TotalCount: 1392985
Lang: ade=Adele
Script: Latin
Region: TG
Encoding: utf8
Source: bible.is
Coverage: 0.978415
WeightedCoverage: 8.10616
FreqCoverage: 100
MatchFactor: 1.99364
447	\ Ad
422	\ Ade
228	\ Ade\ 
457	\ B√
303	\ B√¢
220	\ Di
182	\ Dik
413	\ Ef
390	\ Efont
273	\ Ga
173	\ Gaa
173	\ Gaade
301	\ Ge
313	\ Gi
302	\ Gif
302	\ Gifiy
1327	\ G√
1253	\ G√¢
189	\ G√¢\ b
251	\ G√¢\ √
196	\ G√¢l√
331	\ Is
1013	\ Ki
978	\ Kiris
179	\ Ma
576	\ M√
555	\ M√¥
423	\ Nk
235	\ Nkpa-
242	\ Pa
228	\ Pawul
233	\ Pe
221	\ Peter
188	\ Ti
254	\ Wo
3710	\ Wu
3664	\ Wurub
2287	\ Ye
228	\ Yem
228	\ Yema\ 
1763	\ Yesu\ 
309	\ Yo
191	\ Yohan
517	\ Yu
397	\ Yuda\ 
455	\ a\ 
900	\ aa
546	\ aa\ 
585	\ ab
485	\ ab√
477	\ ab√¢√
2270	\ ad
2203	\ ade
1314	\ ade\ 
488	\ ade\ g
223	\ ade\ n
571	\ ade-k
310	\ af
397	\ ak
234	\ akp
3985	\ al
2156	\ alan,
1781	\ al√¢
1044	\ al√¢\ 
737	\ al√¢,
2398	\ an
1281	\ anl√¢
522	\ anyan
198	\ an√¶
210	\ at
386	\ aw
3988	\ ba
1632	\ ba\ 
225	\ ba\ f√
222	\ ba\ g√
1485	\ baa
267	\ baade
701	\ baan√
512	\ ba√†\ 
5435	\ be
2453	\ be\ 
212	\ be\ b
268	\ be\ di
187	\ be\ l
460	\ be\ t
180	\ be\ to
383	\ be\ w
184	\ be\ we
397	\ be\ ye
644	\ bee
190	\ bee\ k
235	\ bek
255	\ ben\ 
923	\ bete\ 
547	\ bi
367	\ biri\ 
1122	\ bo
702	\ boo\ 
192	\ boo\ g
332	\ boo\ k
623	\ bu
184	\ bug
17425	\ b√
990	\ b√†√†
10844	\ b√¢
4448	\ b√¢\ 
458	\ b√¢\ a
414	\ b√¢\ b
400	\ b√¢\ d
220	\ b√¢\ f
247	\ b√¢\ g
497	\ b√¢\ k
438	\ b√¢\ m
298	\ b√¢\ n
589	\ b√¢\ s
402	\ b√¢\ t
769	\ b√¢k
364	\ b√¢ka
337	\ b√¢k√
352	\ b√¢n\ 
283	\ b√¢nd
2460	\ b√¢n√
199	\ b√¢sa
361	\ b√¢t
192	\ b√¢t√
183	\ b√¢w√
756	\ b√¢√¢
1233	\ b√£\ 
242	\ b√£\ b
348	\ b√£\ s
874	\ b√¶
478	\ b√¶r√
1050	\ b√®\ 
267	\ b√®\ d
777	\ b√¥√¥
1377	\ b√ª
769	\ b√ªn√
177	\ b√ª√ª
1930	\ da
386	\ da\ 
904	\ daan√
212	\ dama\ 
353	\ de
329	\ de\ 
6167	\ di
3736	\ di\ 
181	\ di\ Wu
447	\ di\ a
267	\ di\ b
1222	\ di\ g√
252	\ di\ √
225	\ dii\ 
535	\ dik
187	\ diku\ 
447	\ ditel
276	\ diyer
387	\ du
5889	\ d√
2200	\ d√¶
406	\ d√¶kp
189	\ d√¶k√
193	\ d√¶t√
211	\ d√¶√¶
2856	\ d√µ
651	\ d√µ\ a
421	\ d√µ\ b
434	\ d√µ\ w
297	\ d√µ\ y
216	\ d√µ\ √
389	\ d√ªk√
3247	\ e\ 
299	\ e\ b
347	\ e\ k
200	\ e\ lil
675	\ e\ t
356	\ e\ tir
561	\ e\ w
178	\ e\ we\ 
179	\ e\ w√π
460	\ e\ ye\ 
538	\ ee
514	\ ee\ 
298	\ et
224	\ ete\ 
338	\ e√®\ 
210	\ fu
225	\ fw
15904	\ f√
352	\ f√¶ya
15290	\ f√¥
9126	\ f√¥\ 
392	\ f√¥\ a
1963	\ f√¥\ b
580	\ f√¥\ d
335	\ f√¥\ e
904	\ f√¥\ g
296	\ f√¥\ m
495	\ f√¥\ n
415	\ f√¥\ p
846	\ f√¥\ w
855	\ f√¥\ y
1468	\ f√¥\ √
4335	\ f√¥,\ 
1353	\ f√¥.\ 
2444	\ ga
320	\ gaade
677	\ gaan√
260	\ gakpa
179	\ gama\ 
444	\ gatal
1260	\ gb
853	\ gba
219	\ gba\ 
430	\ gbagb
280	\ gb√¢r
2738	\ ge
339	\ gedi\ 
532	\ gengy
491	\ gepep
572	\ get
196	\ getod
1381	\ gi
203	\ gi\ 
543	\ gii\ 
318	\ gii\ k
232	\ gu
223	\ gut
1046	\ gy
280	\ gyaga
291	\ gye
443	\ gyu\ 
23420	\ g√
19326	\ g√¢
7023	\ g√¢\ 
381	\ g√¢\ W
250	\ g√¢\ Y
518	\ g√¢\ a
1366	\ g√¢\ b
484	\ g√¢\ e
273	\ g√¢\ g
446	\ g√¢\ n
280	\ g√¢\ t
353	\ g√¢\ w
1680	\ g√¢\ √
722	\ g√¢l√
10545	\ g√¢t√
3000	\ g√¶
413	\ g√¶\ 
235	\ g√¶k
827	\ g√¶n
478	\ g√¶ny
255	\ g√¶sa
790	\ g√¶√¶
594	\ g√ª
195	\ g√ªl√
243	\ g√ªt√
930	\ i\ 
192	\ i\ ye\ 
318	\ ii
304	\ ii\ 
2737	\ ka
1931	\ ka\ 
210	\ ka\ a
316	\ ka\ b
193	\ ka\ b√
259	\ ka\ w
174	\ ka\ √¢
395	\ kara\ 
579	\ ke
270	\ ke\ 
224	\ ke\ g√
243	\ kere\ 
3782	\ ko
2491	\ koro\ 
443	\ koro,
180	\ koro-
517	\ koro.
1322	\ kp
456	\ kpe
282	\ kpekp
681	\ kp√
186	\ kp√†\ 
467	\ kp√®l
603	\ ku
304	\ ku\ 
443	\ ky
213	\ ky√
816	\ k√
332	\ k√¥
311	\ k√ª
173	\ k√ªt√
281	\ la
936	\ le
785	\ len\ 
463	\ li
450	\ lil
445	\ lila\ 
720	\ l√
622	\ l√¢
178	\ l√¢\ 
187	\ l√¢.\ 
5628	\ ma
5249	\ ma\ 
479	\ ma\ a
363	\ ma\ b√
297	\ ma\ d
182	\ ma\ d√
681	\ ma\ g
421	\ ma\ g√
180	\ ma\ n
193	\ ma\ s
403	\ ma\ w
209	\ ma\ w√
174	\ ma\ y
547	\ ma\ √¢
173	\ ma\ √¥
224	\ maa
511	\ mi
284	\ miin\ 
5557	\ m√
2061	\ m√¢\ 
506	\ m√¢\ a
439	\ m√¢\ g
180	\ m√¢\ w
188	\ m√¢\ √
1612	\ m√¶
649	\ m√¶\ 
344	\ m√¶n
364	\ m√¶√¶
1435	\ m√¥\ 
254	\ m√¥\ b
378	\ m√¥\ √
2181	\ n\ 
753	\ n\ di\ 
235	\ n\ te\ 
540	\ n\ t√¢
2707	\ na
1196	\ na\ 
174	\ na\ w
190	\ naf√¥
1321	\ nan\ 
184	\ nan\ k
263	\ nan\ t
869	\ nk
177	\ nka\ 
186	\ nke
237	\ nkpa\ 
403	\ nm√¶\ 
2939	\ ny
1907	\ nya
427	\ nya\ 
337	\ nyaw√
580	\ nyay√
1028	\ ny√
259	\ ny√¶n
565	\ ny√Æ\ 
1304	\ n√
246	\ n√¶
763	\ n√ªn\ 
195	\ n√ºn\ 
462	\ nÃÄ\ 
447	\ ok
302	\ okoro
441	\ on
430	\ onyun
420	\ osele
180	\ ot
1304	\ powu\ 
350	\ p√
3890	\ sa
2122	\ sa\ 
188	\ sa\ a
320	\ sa\ g
187	\ sa\ m
344	\ sa\ w
919	\ san\ 
189	\ san\ m
465	\ sara\ 
576	\ se
334	\ sere\ 
450	\ si
212	\ si\ 
216	\ sil
1041	\ s√
707	\ s√¶
249	\ s√ª
2065	\ ta
707	\ taa
273	\ tab√ª
564	\ tal√¶
232	\ ta√†\ 
502	\ te
328	\ te\ 
2273	\ ti
402	\ ti\ 
505	\ tii
265	\ tii\ 
206	\ tin\ 
1040	\ tiri\ 
1353	\ to
991	\ to\ 
259	\ ton\ 
328	\ tu
5393	\ t√
183	\ t√†√†
2448	\ t√¢\ 
384	\ t√¢\ b
312	\ t√¢\ d
175	\ t√¢\ m
243	\ t√¢\ w
197	\ t√¢\ y
185	\ t√¢\ √
174	\ t√¢r√
1542	\ t√¶
918	\ t√¶\ 
335	\ t√¶√¶
326	\ t√¥\ 
194	\ t√ª
186	\ t√ªna
2592	\ wa
944	\ waan√
232	\ wade\ 
410	\ wak√ª
250	\ wa√†\ 
1600	\ we
1294	\ we\ 
229	\ we\ an
206	\ we\ g√
2558	\ wo
1273	\ wo\ 
174	\ wo\ g
695	\ wo\ ko
224	\ wolo\ 
2200	\ wu
194	\ wu\ 
718	\ wura\ 
494	\ wuu\ k
7425	\ w√
214	\ w√†√†
2583	\ w√¥\ 
572	\ w√¥\ a
693	\ w√¥\ b
184	\ w√¥\ d
386	\ w√¥\ g
204	\ w√¥\ √
189	\ w√¥,\ 
247	\ w√¥.\ 
181	\ w√¥sa
302	\ w√µ\ 
1266	\ w√π
417	\ w√π\ d
738	\ w√πl√
1394	\ w√ª
524	\ w√ª\ 
197	\ w√ªn\ 
391	\ w√ª√ª
281	\ w√º\ 
2456	\ ya
1301	\ yaan√
366	\ ya√†\ 
3095	\ ye
1648	\ ye\ 
200	\ ye\ d
270	\ ye\ g
539	\ yela\ 
649	\ yem
649	\ yema\ 
1427	\ yi
270	\ yii\ g
708	\ yii\ k
3973	\ y√
816	\ y√†√†
1051	\ y√¢\ 
211	\ y√¢\ b
2004	\ y√¶
948	\ y√¶\ 
193	\ y√¶\ a
712	\ y√¶√¶
737	\ √Ç
293	\ √Çw
176	\ √Çw√ª
208	\ √Ü
180	\ √Ü\ 
536	\ √†
249	\ √†\ 
287	\ √†√†\ 
13168	\ √¢
6038	\ √¢\ 
432	\ √¢\ b
242	\ √¢\ ba
227	\ √¢\ da
1143	\ √¢\ d√
592	\ √¢\ ka
541	\ √¢\ m
227	\ √¢\ ma
314	\ √¢\ m√
269	\ √¢\ n
635	\ √¢\ sa
357	\ √¢\ s√
807	\ √¢\ t√
212	\ √¢\ y
993	\ √¢b√¢
1026	\ √¢k√¶
1757	\ √¢n
559	\ √¢n\ 
250	\ √¢na
828	\ √¢n√¶
310	\ √¢t√¶
654	\ √¢w√¥
529	\ √¢y√¶
656	\ √¢√¢\ 
432	\ √¢√£\ 
1368	\ √£
837	\ √£\ 
308	\ √£\ sa
531	\ √£√£\ 
262	\ √•
176	\ √•war
2995	\ √¶
1649	\ √¶\ 
208	\ √¶\ ka
191	\ √¶\ n
175	\ √¶\ t√
291	\ √¶k√¶
396	\ √¶n\ 
304	\ √¶√¶\ 
1290	\ √®
880	\ √®\ 
430	\ √®\ di
410	\ √®√®\ 
426	\ √¨\ 
834	\ √Æ\ 
317	\ √Æ\ sa
1748	\ √¥
252	\ √¥k√¢
574	\ √¥k√ª
262	\ √¥s√¢
188	\ √¥ya
2210	\ ‚Ä
360	\ ‚Äò
1758	\ ‚Äú
205	\ ‚Äú√Ç
380	!‚Ä
284	!‚Äù\ 
242	,\ W
240	,\ Wuru
808	,\ a
386	,\ ab√¢
195	,\ an
847	,\ b
214	,\ be
511	,\ b√
183	,\ b√¢\ 
324	,\ e
1092	,\ f
1073	,\ f√¥\ 
4103	,\ g
3505	,\ g√¢\ 
212	,\ g√¢t
1756	,\ m
1028	,\ ma\ 
187	,\ ma\ a
173	,\ ma\ b
605	,\ m√¥\ 
661	,\ n
274	,\ na
192	,\ o
250	,\ t
521	,\ w
357	,\ w√
835	,\ y
647	,\ yema
1714	,\ √
971	,\ √¢
200	,\ √¢w√
317	,\ √¶\ 
2062	,\ ‚Ä
196	,\ ‚ÄúA
232	,\ ‚ÄúN
371	,\ ‚Äú√
262	-di
210	-dil
199	-dil√¢
950	-d√
811	-d√¶r√
229	-fo
189	-fon\ 
276	-ge
274	-get
251	-geto\ 
656	-ka
567	-kamas
1621	-kp
174	-kpaba
410	-kpara
970	-kpe
779	-kpen\ 
407	-k√
346	-k√¶l√
186	-le
185	-len
183	-m√
173	-m√¢
173	-m√¢l√
256	-ny
210	-nya
201	-nyal√
178	-te
230	-√•
177	-√•w
177	-√•war
236	.\ A
402	.\ B
197	.\ B√¢
1240	.\ G
737	.\ G√¢\ 
185	.\ G√¢l
548	.\ M
493	.\ M√¥\ 
319	.\ N
244	.\ W
224	.\ Y
778	.\ √
544	.\ √Ç
232	.\ √Çw√
1282	.‚Ä
199	.‚Äô\ 
1083	.‚Äù\ 
377	?‚Ä
345	?‚Äù\ 
531	Ade
303	Ade\ 
206	Ade-
567	B√¢
271	B√¢n√¶
191	Dik
217	D√ªk√¥
519	Efon
519	Efonte
173	Gaad
542	Gengyi
306	Gifi
306	Gifiye
3243	G√¢
2054	G√¢\ 
243	G√¢\ Ye
231	G√¢\ b√
216	G√¢\ g
363	G√¢\ √¢
491	G√¢l√¢
656	G√¢t√¢
320	Ise
314	Ise\ 
190	Ise\ f√
1035	Kir
1019	Kiri
1017	Kirisi
188	Miin
1169	M√¥\ 
223	M√¥\ f√
206	M√¥\ g
220	N\ t
183	N\ t√¢\ 
344	Nkpa
245	Nkpa-g
247	Nya
384	Okoro\ 
239	Pawu
239	Pawulo
236	Pete
236	Petero
3895	Wuru
3895	Wurubw
553	Yema\ 
2103	Yesu
195	Yesu\ K
182	Yesu\ b
394	Yesu\ e
204	Yesu\ w
603	Yesu\ √
207	Yoha
207	Yohane
542	Yud
503	Yuda
406	Yuda\ b
245	a\ K
221	a\ Ki
206	a\ Kiri
839	a\ W
708	a\ Wuru
520	a\ Y
282	a\ Yesu
2303	a\ a
262	a\ aa
284	a\ ade\ 
353	a\ al√¢
486	a\ an
207	a\ anya
3539	a\ b
204	a\ baa
867	a\ be
174	a\ be\ 
489	a\ bete
1398	a\ b√¢
543	a\ b√¢\ 
512	a\ b√¢n
199	a\ b√ª
1626	a\ d
581	a\ di
823	a\ d√
415	a\ d√¶
238	a\ d√µ\ 
391	a\ e
219	a\ e\ 
2385	a\ f
2200	a\ f√¥
1129	a\ f√¥\ 
771	a\ f√¥,
272	a\ f√¥.
4697	a\ g
611	a\ ga
228	a\ gaan
411	a\ ge
350	a\ gi
336	a\ g√¢\ 
1633	a\ g√¢t
684	a\ g√¶
186	a\ g√¶n
228	a\ i
1053	a\ k
453	a\ koro
235	a\ l
1817	a\ m
845	a\ ma\ 
207	a\ ma\ √
727	a\ m√
210	a\ m√¢\ 
429	a\ m√¶
208	a\ m√¶\ 
1219	a\ n
285	a\ nya
552	a\ o
188	a\ p
476	a\ s
242	a\ sa
1172	a\ t
244	a\ ti
567	a\ t√
216	a\ t√¢\ 
254	a\ t√¶
3290	a\ w
659	a\ wa
356	a\ waan
187	a\ we\ 
345	a\ wo\ 
189	a\ wo\ k
867	a\ w√¥\ 
302	a\ w√ª
1504	a\ y
378	a\ yaa
184	a\ yaan
191	a\ yii\ 
443	a\ y√¶
216	a\ y√¶\ 
2895	a\ √
1699	a\ √¢
473	a\ √¢\ 
281	a\ √¢b√
259	a\ √¢w√
180	a\ √¢y√
274	a\ √¶
592	a\ √¥
279	a\ √¥k√
1421	a,\ 
622	a,\ g√¢
178	a,\ ma\ 
306	a-g
265	a-ge
265	a-geto
291	a-k
1362	a.\ 
192	a.‚Äù\ 
2157	aa\ 
691	aa\ g
187	aa\ gaa
273	aa\ g√
177	aa\ k
176	aa\ n
1297	aad
1251	aade
733	aade\ 
176	aade\ f
387	aade-
724	aak
247	aakp
432	aak√ªn
356	aam
231	aam√¶n
4887	aan
4631	aan√¶
2555	aan√¶\ 
670	aan√¶,
1233	aan√¶.
318	aba
246	aba\ 
281	abi
176	abi\ 
1196	ab√
598	ab√¢
477	ab√¢√¢
577	ab√ª
555	ab√ªr√
3883	ade
2305	ade\ 
385	ade\ f√
632	ade\ g√
333	ade\ ny
201	ade\ y
345	ade\ √
182	ade\ √¶
1303	ade-
668	ade-kp
245	afi
273	af√
250	af√¥
404	aga
333	aga\ 
532	agba
194	ag√¶
841	akp
649	akpa
209	akpaak
1176	ak√
1043	ak√ªn
500	ak√ªn\ 
197	ak√ªn,
293	ak√ªn.
3283	ala
632	ala\ 
2406	alan
2168	alan,\ 
185	ale
3827	al√
2066	al√¢\ 
263	al√¢\ b
406	al√¢\ f
393	al√¢\ √
797	al√¢,\ 
677	al√¶
174	al√¶\ √
176	am\ 
1686	ama
786	ama\ 
683	amas
664	amas√¢
441	am√
396	am√¶nl
5223	an\ 
525	an\ b
321	an\ b√
378	an\ d
502	an\ f√¥
622	an\ g√¢
233	an\ k
399	an\ m
272	an\ ma\ 
364	an\ n
340	an\ t
275	an\ w
186	an\ y
306	an\ √
2387	an,\ 
2049	an,\ ‚Ä
720	an-
226	an-d
188	an-dil
282	an-k
217	an.
184	an.\ 
361	ana
202	ana\ 
222	ane
189	ane\ 
198	ang
363	ank
242	ank√¶\ 
1458	anl
1309	anl√
1291	anl√¢\ 
1136	any
640	anyan\ 
285	anyan-
5210	an√
5121	an√¶
177	an√¶\ a
285	an√¶\ b
1026	an√¶\ f
423	an√¶\ g
374	an√¶\ √
721	an√¶,\ 
1182	an√¶.\ 
2944	ara
1682	ara\ 
173	ara\ g√
191	aral
191	aral√¢
509	aran
214	aranya
225	ari
3940	ar√
3895	ar√¢
247	ar√¢\ A
213	ar√¢\ G
346	ar√¢\ b
310	ar√¢\ e
365	ar√¢\ g
612	ar√¢\ w
800	ar√¢\ √
197	asi
1282	as√
739	as√¢
326	as√¢\ g
504	as√¶
361	as√¶l√
684	ata
468	atal
317	atala\ 
248	awi
204	awi\ 
297	awu
273	awul
242	awulo\ 
781	aw√
353	aw√¥\ 
329	aw√ª
185	aw√ª\ w
619	ay√
614	ay√¶
1828	a√†\ 
180	a√†\ b√
197	a√†\ k
209	a√†\ m√
230	a√†\ t
195	a√†\ w
181	a√•
3046	ba\ 
177	ba\ a
558	ba\ f√¥
445	ba\ g
272	ba\ g√¢
341	ba\ w
346	ba\ √
195	ba,\ 
241	ba.
203	ba.\ 
1630	baa
268	baad
186	baak
738	baan
701	baan√¶
450	bagb
347	bagba\ 
205	ban
514	ba√†
2456	be\ 
212	be\ b
278	be\ d
187	be\ l
460	be\ t
383	be\ w
420	be\ y
298	be\ ye\ 
246	beb
213	bebi
644	bee
625	bee\ 
238	bek
271	bel
395	ben
256	ben\ 
1091	bet
1052	bete
361	bete\ b
278	bete\ f
1187	bi\ 
317	bi\ f√¥
254	bi\ g
173	bi,\ 
225	bi-
327	bil
203	bili
550	bir
423	biri
1006	boo
702	boo\ 
332	boo\ ko
185	boro
187	bug
179	but
178	butu
4147	bwa
3895	bwar
3895	bwar√¢
993	b√†√
993	b√†√†\ 
13090	b√¢
5604	b√¢\ 
376	b√¢\ al
277	b√¢\ ba
250	b√¢\ b√
304	b√¢\ d√
255	b√¢\ f√
584	b√¢\ g√
397	b√¢\ ka
292	b√¢\ ma
237	b√¢\ m√
449	b√¢\ sa
340	b√¢\ t√
177	b√¢,
208	b√¢.
769	b√¢k
329	b√¢kas
335	b√¢k√¶
185	b√¢m
3445	b√¢n
284	b√¢nd√
2442	b√¢n√¶
385	b√¢r
385	b√¢r√¢
295	b√¢s
361	b√¢t
192	b√¢w
183	b√¢w√¥
1159	b√¢√¢\ 
1236	b√£\ 
229	b√£\ ba
320	b√£\ sa
975	b√¶
488	b√¶r
478	b√¶r√¢
1050	b√®\ 
181	b√®\ di
866	b√¥
778	b√¥√
608	b√¥√¥\ 
177	b√π
1987	b√ª
852	b√ªn
738	b√ªn√ª
555	b√ªr
555	b√ªr√ª
177	b√ª√
848	da\ 
462	da\ b
408	da\ bet
1011	daa
911	daan
904	daan√¶
315	dam
293	dama
3116	de\ 
539	de\ f
537	de\ f√¥
803	de\ g
745	de\ g√¢
432	de\ n
380	de\ nya
233	de\ y
404	de\ √
1522	de-
776	de-k
572	de-kpe
174	de-√
174	de-√•w
4401	di\ 
184	di\ W
183	di\ Wur
455	di\ a
280	di\ b
261	di\ f
259	di\ f√¥
1647	di\ g
1169	di\ g√¢
299	di\ g√¶
178	di\ w
282	di\ √
184	di,\ 
210	di.
173	di.\ 
298	dii
225	dii\ 
596	dik
246	diku
243	dil
216	dil√
489	dit
448	dite
447	ditele
309	diy
285	diye
277	diyere
231	duw
212	duwi
4015	d√¶
266	d√¶\ 
655	d√¶k
350	d√¶kpa
221	d√¶k√¶
1415	d√¶r√¢
267	d√¶t
259	d√¶y
235	d√¶√¶\ 
287	d√¥
194	d√¥\ 
3028	d√µ
2836	d√µ\ 
492	d√µ\ al
399	d√µ\ b√
395	d√µ\ w√
289	d√µ\ y√
205	d√µ\ √¢
537	d√ª
389	d√ªk
389	d√ªk√¥
326	e\ W
323	e\ Wu
323	e\ Wuru
391	e\ Y
348	e\ Ye
323	e\ Yesu
778	e\ a
312	e\ an
264	e\ anl√
1849	e\ b
359	e\ be
186	e\ bi
215	e\ bo
914	e\ b√
413	e\ b√¢
184	e\ b√¢\ 
242	e\ b√®\ 
1402	e\ d
173	e\ daan
863	e\ di
454	e\ di\ 
231	e\ d√¶
182	e\ e
2247	e\ f
1460	e\ f√¥\ 
389	e\ f√¥,
2782	e\ g
180	e\ ga
287	e\ gy
408	e\ g√¢\ 
1441	e\ g√¢t
183	e\ g√¶
943	e\ k
362	e\ kp√®
204	e\ ku
868	e\ l
313	e\ len\ 
324	e\ li
318	e\ lila
466	e\ m
260	e\ ma\ 
822	e\ n
543	e\ ny
393	e\ nyay
190	e\ p
345	e\ s
1595	e\ t
764	e\ ti
535	e\ tiri
412	e\ to\ 
1957	e\ w
377	e\ we\ 
389	e\ wo
674	e\ w√
235	e\ w√¥
289	e\ w√πl
1663	e\ y
177	e\ yaan
796	e\ ye\ 
206	e\ ye\ b
1124	e\ √
494	e\ √¢
241	e\ √¢\ 
294	e\ √¶
880	e,\ 
306	e,\ g√¢
217	e-d
215	e-d√
1092	e-k
865	e-kp
727	e-kpen
174	e-√•
174	e-√•wa
686	e.\ 
173	eba
717	ebi
425	ebi\ 
499	edi
357	edi\ 
224	edi\ g√
1320	ee\ 
228	ee\ k
176	ee\ kp√
231	ee\ l
200	ee\ len
190	ee\ t
236	egy
225	egyu
381	ekp
368	ekpe
282	ekpesi
182	eku
698	ela
580	ela\ 
1860	ele
1176	ele\ 
208	ele\ f√
180	ele\ g√
318	elen
289	eli
1469	ema
1437	ema\ 
242	ema\ a
293	ema\ √
2715	en\ 
222	en\ b
194	en\ d
259	en\ f√¥
408	en\ g
280	en\ g√¢
177	en\ w
330	en\ √
183	en-
1244	eng
1093	engyi\ 
174	eni
272	ent
187	enti
1082	epe
284	epe\ 
491	epep
231	epepe\ 
1939	ere
1068	ere\ 
191	erema\ 
295	eren
238	ero
216	ero\ 
366	esi
243	esi\ 
2104	esu
1969	esu\ 
195	esu\ Ki
353	esu\ e\ 
528	esu\ √¢
1618	ete
1149	ete\ 
186	ete\ b√
374	ete\ f√
241	eter
216	etero\ 
239	eti
592	eto
263	eto\ 
200	etod
177	etu
337	eye
338	e√®\ 
283	fan
516	fiy
513	fiye
1000	fon
200	fon\ 
754	font
605	fonte\ 
174	f√¢
524	f√¶
356	f√¶y
270	f√¶ya\ 
15672	f√¥
9418	f√¥\ 
217	f√¥\ al
391	f√¥\ ba
370	f√¥\ be
1093	f√¥\ b√
279	f√¥\ da
182	f√¥\ d√
255	f√¥\ e\ 
197	f√¥\ gi
419	f√¥\ g√
231	f√¥\ m√
271	f√¥\ n\ 
189	f√¥\ na
412	f√¥\ po
273	f√¥\ wa
328	f√¥\ w√
314	f√¥\ ya
216	f√¥\ yi
329	f√¥\ y√
662	f√¥\ √¢
180	f√¥\ √£
284	f√¥\ √¶
4344	f√¥,
564	f√¥,\ b
252	f√¥,\ e
403	f√¥,\ g
174	f√¥,\ m
325	f√¥,\ n
363	f√¥,\ w
1082	f√¥,\ √
1516	f√¥.
200	f√ª
362	ga\ 
1147	gaa
334	gaad
244	gaade\ 
757	gaan
677	gaan√¶
291	gak
260	gakp
188	gakpaa
292	gam
275	gama
585	gat
453	gata
453	gatala
1733	gba
774	gba\ 
430	gbag
430	gbagba
187	gbe
393	gb√
387	gb√¢
297	gb√¢r√
469	gedi
223	gedi\ g
192	gel
177	gele
548	gen
538	geng
533	gengyi
589	gepe
491	gepepe
846	get
562	geto
196	getodi
272	gey
265	geye
290	gi\ 
689	gii
543	gii\ 
314	gii\ ko
198	gin
238	git
226	gut
471	gya
320	gyag
279	gyaga\ 
619	gye
213	gyeb
1192	gyi
1103	gyi\ 
244	gyi\ √¢
1112	gyu
911	gyu\ 
222	gyu\ f√
19478	g√¢
7167	g√¢\ 
382	g√¢\ Wu
413	g√¢\ be
831	g√¢\ b√
319	g√¢\ e\ 
174	g√¢\ g√
195	g√¢\ na
196	g√¢\ w√
1232	g√¢\ √¢
176	g√¢\ √¶
762	g√¢l
721	g√¢l√¢
10630	g√¢t
9857	g√¢t√¢
639	g√¢t√ª
3229	g√¶
623	g√¶\ 
235	g√¶k
827	g√¶n
478	g√¶nya
314	g√¶s
196	g√¶saa
790	g√¶√
565	g√¶√¶\ 
636	g√ª
195	g√ªl
195	g√ªl√¥
244	g√ªt
244	g√ªt√ª
207	hane
290	i\ W
286	i\ Wu
284	i\ Wuru
215	i\ Y
770	i\ a
173	i\ al
1456	i\ b
503	i\ be
240	i\ bete
472	i\ b√¢
205	i\ b√¢\ 
180	i\ b√¢n
816	i\ d
517	i\ di
248	i\ di\ 
180	i\ e
857	i\ f
510	i\ f√¥\ 
2894	i\ g
454	i\ ge
2029	i\ g√
713	i\ g√¢\ 
868	i\ g√¢t
213	i\ g√¶√
1494	i\ k
1262	i\ ko
1250	i\ koro
229	i\ l
340	i\ m
434	i\ n
285	i\ o
580	i\ t
207	i\ ti
178	i\ to
1162	i\ w
213	i\ wo
259	i\ wu
416	i\ w√
633	i\ y
338	i\ ye\ 
1246	i\ √
721	i\ √¢
256	i\ √¢\ 
545	i,\ 
222	i,\ g√¢
393	i.\ 
182	ibi
352	ifi
346	ifiy
319	ifiye\ 
2495	ii\ 
402	ii\ ge
187	ii\ get
1177	ii\ kor
765	iin
335	iin\ 
251	iit
266	iku
194	iku\ 
314	ikwo
1062	ila
853	ila\ 
253	ila\ w√
510	ili
245	ilin\ 
279	il√¢\ 
183	ima
1082	in\ 
195	iny
178	inyu
299	ira
2752	iri
1451	iri\ 
1027	iris
1015	irisit
391	ise
185	isel
1192	isi
1027	isit
931	isito\ 
844	ite
459	itel
367	itele\ 
174	iten
174	iti
1077	ito
973	ito\ 
234	ito\ be
198	itu
430	iya
325	iya\ 
984	iye
341	iye\ 
283	iyer
210	iyere\ 
2308	ka\ 
291	ka\ a
341	ka\ b
235	ka\ g
272	ka\ w
310	ka\ √
670	kama
664	kamas√
251	kan
554	kar
522	kara
408	kas√
360	kas√¶l
311	ke\ 
226	ke\ g
223	ke\ g√¢
257	kel
251	kele
248	ken
289	ker
286	kere
187	ko\ 
4531	koro
278	koro\ b
440	koro\ f
966	koro\ g
449	koro\ √
541	koro,\ 
514	koro.\ 
2701	kpa
682	kpa\ 
188	kpa\ f√
292	kpa-
265	kpa-ge
215	kpa.
254	kpaa
209	kpaakp
209	kpab
486	kpara\ 
1962	kpe
282	kpek
282	kpekpe
1182	kpen
208	kpen\ y
282	kpes
237	kpesi\ 
230	kpi
946	kp√
224	kp√†
478	kp√®
468	kp√®l√
516	ku\ 
206	kur
841	kwa
718	kwaa
431	kwaa\ g
333	kwo
176	kwo-
173	kwo-d√
350	kya
179	kya\ 
396	ky√
236	ky√¢
563	k√¢
473	k√¢m
340	k√¢ma\ 
3049	k√¶
2188	k√¶\ 
194	k√¶\ b√
366	k√¶\ g√
342	k√¶\ √¢
432	k√¶l
432	k√¶l√¶
1416	k√¥
800	k√¥\ 
192	k√¥\ f√
204	k√¥\ g√
226	k√¥b
2343	k√ª
1990	k√ªn
210	k√ªn\ f
221	k√ªn\ g
210	k√ªn,\ 
280	k√ªn.\ 
574	k√ªna\ 
175	k√ªt
2731	la\ 
264	la\ a
225	la\ b√¢
208	la\ f
203	la\ f√¥
314	la\ g
425	la\ w
225	la\ w√¥
204	la\ √
196	la,\ 
2666	lan
302	lan\ 
2190	lan,
2049	lan,\ ‚
1286	le\ 
209	le\ f
207	le\ f√¥
221	le\ g
175	le\ g√¢
1414	len
1038	len\ 
212	len\ g√
303	li\ 
779	lil
602	lila
231	lila\ w
269	lin
245	lin\ 
529	lo\ 
1086	l√†
782	l√†\ 
173	l√†\ al
229	l√†l
228	l√†l√¢
9238	l√¢
7046	l√¢\ 
203	l√¢\ a
860	l√¢\ b
209	l√¢\ ba
473	l√¢\ b√
1325	l√¢\ f√
1247	l√¢\ g√
213	l√¢\ ke
274	l√¢\ n
306	l√¢\ wu
210	l√¢\ y
804	l√¢\ √
435	l√¢\ √¢
1235	l√¢,
201	l√¢,\ g
221	l√¢,\ √
191	l√¢-
450	l√¢.\ 
1300	l√¶
729	l√¶\ 
436	l√¶n
481	l√®
468	l√®\ 
1066	l√¥
448	l√¥\ 
409	l√¥n
9378	ma\ 
305	ma\ Wur
268	ma\ Y
825	ma\ a
193	ma\ ade
195	ma\ be
448	ma\ b√¢
451	ma\ d
329	ma\ f√¥
497	ma\ g√¢
215	ma\ g√¶
359	ma\ m
330	ma\ n
200	ma\ o
198	ma\ s
277	ma\ t
897	ma\ w
424	ma\ w√¥
316	ma\ y
1239	ma\ √
199	ma\ √¢b
187	ma\ √¢w
182	ma,\ 
202	ma.
237	maa
687	mas
664	mas√
565	mas√¢\ 
409	mii
401	miin
2601	m√¢
2140	m√¢\ 
301	m√¢\ ad
392	m√¢\ g√
266	m√¢l
266	m√¢l√¢
2731	m√¶
1158	m√¶\ 
795	m√¶n
410	m√¶nl√
364	m√¶√
361	m√¶√¶n
1848	m√¥
1512	m√¥\ 
1074	n\ a
213	n\ ad
383	n\ al
190	n\ alan
193	n\ al√¢
193	n\ an
1888	n\ b
271	n\ ba
1201	n\ b√
603	n\ b√¢
252	n\ b√¢\ 
193	n\ b√¢n
197	n\ b√ª
1888	n\ d
174	n\ da
1315	n\ di
200	n\ di\ a
237	n\ di\ g
360	n\ d√
1708	n\ f
1565	n\ f√¥
869	n\ f√¥\ 
507	n\ f√¥,
174	n\ f√¥.
2435	n\ g
307	n\ g√¢\ 
1165	n\ g√¢t
226	n\ g√¶
764	n\ k
207	n\ ko
192	n\ koro
1430	n\ m
913	n\ ma\ 
186	n\ ma\ g
381	n\ m√
181	n\ m√¶
1475	n\ n
646	n\ nan\ 
195	n\ ny√Æ
190	n\ p
317	n\ s
222	n\ sa
2227	n\ t
502	n\ taa\ 
237	n\ tal√
294	n\ te
831	n\ t√
653	n\ t√¢\ 
1031	n\ w
181	n\ wa
195	n\ wu
442	n\ w√
242	n\ w√¥
994	n\ y
246	n\ yii\ 
196	n\ y√¶√
1137	n\ √
550	n\ √¢
282	n\ √¢\ 
260	n\ √¶
3228	n,\ 
479	n,\ g√¢
2049	n,\ ‚
318	n,\ ‚Äò
1731	n,\ ‚Äú
311	n-d
199	n-di
188	n-dil√
671	n-k
245	n-ka
192	n-kama
177	n-kp
1145	n.\ 
2834	na\ 
208	na\ b
178	na\ d
262	na\ f√¥
504	na\ g
430	na\ g√¢
174	na\ k
180	na\ t
336	na\ w
190	naf√
190	naf√¥\ 
1689	nan
1382	nan\ 
326	nbi
218	nbi\ 
634	nd√
592	nd√¶r√
215	ne\ 
198	nfa
321	ngb
208	ngba
1287	ngy
179	ngye
179	ngyebi
1103	ngyi
464	ngyi\ √
352	ni\ 
281	nka
177	nka\ 
315	nke
177	nkele\ 
429	nkp
387	nkpa
695	nkwa
619	nkwaa\ 
362	nk√
337	nk√¶
486	nla
437	nla\ 
1999	nl√¢
175	nl√¢\ b
806	nl√¢\ g
222	nl√¢\ √
441	nm√¶
976	nte
776	nte\ 
262	nte\ Ye
215	nti
3989	nya
438	nya\ 
306	nyal
306	nyal√¢
1791	nyan
371	nyan\ g
470	nyan-
195	nyan-d
205	nyan-k
189	nyank√
338	nyaw
186	nyaw√¥
581	nyay
581	nyay√¶
553	nyun\ 
1433	ny√
383	ny√¶
289	ny√¶nl
590	ny√Æ
207	ny√Æ\ g
339	ny√¥√¥
9467	n√¶
6011	n√¶\ 
567	n√¶\ b√
199	n√¶\ d√
1403	n√¶\ f√
1100	n√¶\ g√
189	n√¶\ po
549	n√¶\ √¢
876	n√¶,
417	n√¶,\ g
794	n√¶-
181	n√¶-ka
197	n√¶-ny
1389	n√¶.
2027	n√ª
1623	n√ªn\ 
349	n√ªn\ a
374	n√ªn\ b
199	n√ªn\ g
200	n√ªn\ y
236	n√ºn
545	nÃÄ
462	nÃÄ\ 
301	o\ G
382	o\ a
1118	o\ b
516	o\ be
234	o\ bete
433	o\ b√¢
195	o\ b√¢\ 
187	o\ b√¢n
368	o\ d
215	o\ di
380	o\ e
314	o\ e\ 
775	o\ f√
343	o\ f√¥\ 
304	o\ f√¥,
1810	o\ g
301	o\ ga
399	o\ ge
878	o\ g√
402	o\ g√¢\ 
241	o\ g√¢t
1125	o\ k
1072	o\ ko
1069	o\ koro
340	o\ m
174	o\ m√
303	o\ n
186	o\ t
660	o\ w
913	o\ √
465	o\ √¢\ 
908	o,\ 
335	o,\ g
324	o,\ g√¢
205	o-d
189	o-d√
177	o-d√¶r
209	o-k
181	o-kp
174	o-kpab
751	o.\ 
420	obi
251	obi\ 
217	odi
207	ohan
188	ohane\ 
427	oko
305	okor
226	okoro\ 
217	oli
386	olo
244	olo\ 
200	oma
178	oma\ 
899	on\ 
760	ont
754	onte
262	onte\ Y
491	onyu
289	onyun\ 
745	oo\ 
200	oo\ g
334	oo\ k
334	oo\ kor
5003	oro
3375	oro\ 
179	oro\ b√
473	oro\ f√
237	oro\ ga
598	oro\ g√
294	oro\ √¢
575	oro,
225	oro,\ g
212	oro-
181	oro-kp
590	oro.
719	ose
186	ose\ 
455	osel
332	osele\ 
195	oto
205	otu
1660	owu
1304	owu\ 
173	owu\ b√
255	oyo
708	pa\ 
191	pa\ f
189	pa\ f√¥
300	pa-
265	pa-g
265	pa-get
217	pa.
277	paa
209	paak
209	paakpa
209	pab
206	paba
197	pan
685	para
377	pe\ 
284	pek
282	pekp
282	pekpes
1222	pen
924	pen\ 
491	pepe
178	per
282	pesi
1592	powu
358	powu\ b
274	powu\ y
224	p√†
188	p√†\ 
179	p√¢
395	p√¶
249	p√¶n
480	p√®
470	p√®l
470	p√®l√®
177	p√ª
2726	ra\ 
185	ra\ a
282	ra\ b
198	ra\ d
182	ra\ f
351	ra\ g
177	ra\ g√¢
188	ra\ m
237	ra\ y
219	ra\ √
193	ral√
185	ral√¢\ 
641	ran
233	ran\ 
214	rany
214	ranyan
1072	re\ 
210	rem
205	rema
301	ren
1474	ri\ 
182	ri\ b
268	ri\ w
194	ri\ √
1128	risi
1014	risito
3699	ro\ 
211	ro\ a
306	ro\ b
187	ro\ e
502	ro\ f
499	ro\ f√¥
1038	ro\ g
494	ro\ g√¢
545	ro\ √
285	ro\ √¢\ 
622	ro,\ 
238	ro,\ g√
212	ro-
184	ro-k
180	ro-kpa
634	ro.
581	ro.\ 
282	ru\ 
3895	rubw
3895	rubwar
6504	r√¢
5363	r√¢\ 
247	r√¢\ Ad
210	r√¢\ Gi
245	r√¢\ a
385	r√¢\ b√
216	r√¢\ d
210	r√¢\ e\ 
560	r√¢\ f√
428	r√¢\ g√
179	r√¢\ ma
173	r√¢\ wa
238	r√¢\ wo
304	r√¢\ w√
718	r√¢\ √¢
640	r√¢,
176	r√¢m
174	r√¢ma\ 
430	r√¶
287	r√¶\ 
336	r√¥
212	r√¥\ 
745	r√ª
287	r√ª\ 
215	r√ªl
215	r√ªl√¢
2192	sa\ 
194	sa\ a
181	sa\ b
330	sa\ g
197	sa\ m
352	sa\ w
204	saa
491	sal
293	sal√¢\ 
1386	san
1069	san\ 
185	san\ ma
1071	sar
853	sara
214	sarany
614	se\ 
214	se\ f
214	se\ f√¥
713	sel
674	sele
680	ser
676	sere
629	si\ 
225	si\ b
251	sil
1050	sit
1037	sito
333	sito\ b
204	siy
1985	su\ 
195	su\ K
195	su\ Kir
182	su\ b
394	su\ e
205	su\ w
604	su\ √
494	su\ √¢\ 
1204	s√¢
819	s√¢\ 
350	s√¢\ g√
1523	s√¶
629	s√¶\ 
361	s√¶l
361	s√¶l√¢
259	s√¥
178	s√¥\ 
443	s√ª
881	taa
606	taa\ 
550	tab√ªr
1099	tal
474	tala
615	tal√
546	tal√¶\ 
390	tan
233	tan\ 
232	ta√†
2690	te\ 
216	te\ W
213	te\ Wur
266	te\ Y
263	te\ Yes
395	te\ b
591	te\ f
590	te\ f√¥
249	te\ g
194	te\ g√¢
273	te,\ 
566	tel
562	tele
456	ten
190	ten\ 
369	ter
236	tero
753	ti\ 
565	tii
271	tii\ 
265	tin
215	tin\ 
1205	tir
1191	tiri
259	tiri\ w
2335	to\ 
177	to\ G
503	to\ b
226	to\ bet
179	to\ b√¢
289	to\ w
200	todi
210	tol
372	ton
273	ton\ 
422	tu\ 
304	tuma
375	tun
282	tur
227	turu\ 
326	t√†
183	t√†√
183	t√†√†\ 
13399	t√¢
12967	t√¢\ 
633	t√¢\ Wu
234	t√¢\ Ye
789	t√¢\ be
2099	t√¢\ b√
385	t√¢\ d√
284	t√¢\ e\ 
292	t√¢\ g√
205	t√¢\ m√
468	t√¢\ na
368	t√¢\ t√
598	t√¢\ w√
335	t√¢\ y√
1276	t√¢\ √¢
336	t√¢\ √£
304	t√¢\ √¶
356	t√¢\ √®
299	t√¢\ √Æ
201	t√¢l
201	t√¢l√¢
176	t√¢r
176	t√¢r√¢
2282	t√¶
1279	t√¶\ 
253	t√¶\ m
357	t√¶n
357	t√¶√
297	t√¶√¶\ 
915	t√¥
367	t√¥\ 
432	t√¥k√¥
1336	t√ª
1165	t√ªn
693	t√ªnkw
204	u\ K
198	u\ Ki
198	u\ Kiri
236	u\ a
922	u\ b
173	u\ be\ 
515	u\ b√
311	u\ b√¢
360	u\ d
484	u\ e
438	u\ e\ 
587	u\ f
374	u\ f√¥\ 
638	u\ g
236	u\ g√¢t
652	u\ k
537	u\ ko
537	u\ koro
179	u\ m
608	u\ w
173	u\ wa
272	u\ w√
437	u\ y
218	u\ ya
173	u\ yaan
982	u\ √
717	u\ √¢
259	u\ √¢\ d
396	u,\ 
423	u.\ 
3989	ubwa
3895	ubwar√
505	uda
424	uda\ 
405	uda\ be
282	ulo
244	ulo\ 
195	ul√¢
469	uma
266	uma\ 
795	un\ 
829	ura
786	ura\ 
4442	uru
282	uru\ 
3904	urub
3895	urubwa
415	utu
227	utu\ 
872	uu\ 
534	uu\ k
528	uu\ kor
335	uwi
1765	waa
631	waa\ 
191	waa\ ga
962	waan
944	waan√¶
378	wad
372	wade
427	wak
414	wak√
410	wak√ªn
290	wal
190	wala
202	wan
4496	war
602	wara
178	waral√
3895	war√
3655	war√¢\ 
250	wa√†
1356	we\ 
350	we\ a
221	we\ anl
224	we\ g
185	we\ g√¢
195	were
426	wi\ 
173	wi-
1473	wo\ 
202	wo\ g
706	wo\ k
694	wo\ kor
437	wo-
186	wo-d
185	wo-d√¶
369	wol
319	wolo
1517	wu\ 
374	wu\ b
304	wu\ y
387	wul
270	wulo
825	wur
741	wura
1039	wuu
778	wuu\ 
488	wuu\ ko
214	w√†√
214	w√†√†\ 
231	w√¢
5539	w√¥
3787	w√¥\ 
485	w√¥\ al
652	w√¥\ b√
175	w√¥\ f√
552	w√¥\ g√
346	w√¥\ n
177	w√¥\ n\ 
221	w√¥,
317	w√¥.
410	w√¥l√¥
256	w√¥s
442	w√µ
302	w√µ\ 
1525	w√π
528	w√π\ 
406	w√π\ di
997	w√πl
997	w√πl√†
2453	w√ª
1545	w√ª\ 
494	w√ª\ g√
201	w√ªn
394	w√ª√
289	w√ª√ª\ 
282	w√º\ 
1770	ya\ 
186	ya\ f√¥
191	ya\ g√¢
294	ya\ m
254	ya\ ma\ 
188	ya\ w
230	ya,\ 
261	ya.
223	ya.\ 
1809	yaa
1328	yaan
1301	yaan√¶
500	yag
343	yaga
326	yal
323	yal√
272	yal√¢\ 
2106	yan
1141	yan\ 
373	yan\ g√
511	yan-
188	yan-di
191	yank
189	yank√¶
518	yaw√
189	yaw√¥\ 
293	yaw√ª\ 
606	yay√
536	yay√¶\ 
366	ya√†
2304	ye\ 
338	ye\ b
223	ye\ d
210	ye\ f
209	ye\ f√¥
418	ye\ g
252	ye\ g√
184	ye\ w
174	ye-
379	yeb
213	yebi
739	yel
651	yela
686	yema
174	yema\ √
371	yer
301	yere
1118	yi\ 
464	yi\ √
1413	yii
1123	yii\ 
237	yii\ ge
708	yii\ ko
189	yo\ 
219	yon
1048	yu\ 
252	yu\ f
249	yu\ f√¥
883	yun
553	yun\ 
816	y√†√
816	y√†√†\ 
1855	y√¢
1369	y√¢\ 
207	y√¢\ b√
3968	y√¶
2256	y√¶\ 
206	y√¶\ f√
209	y√¶\ g√
190	y√¶\ po
288	y√¶\ y
201	y√¶\ √
193	y√¶,
193	y√¶.
297	y√¶n
291	y√¶nla
713	y√¶√
596	y√¶√¶\ 
590	y√Æ
565	y√Æ\ 
195	y√Æ\ g√
472	y√¥
346	y√¥√
221	y√¥√¥\ 
264	y√ª
244	y√ªn
350	Äô\ 
207	ÄúA
242	ÄúN
393	Äú√
211	Äú√Ç
1823	Äù\ 
710	Çw√
544	Çw√ª
433	Çw√ª\ g
174	Çy√
196	Ü\ k
191	îk√
211	ú√Ç
237	†\ a
175	†\ al
855	†\ b
537	†\ b√
372	†\ d
180	†\ di
186	†\ g
524	†\ k
256	†\ ka
638	†\ m
484	†\ m√
379	†\ m√¢\ 
449	†\ n
192	†\ ny
246	†\ n√
189	†\ n√ªn
417	†\ s
272	†\ sa
604	†\ t
188	†\ t√
658	†\ w
267	†\ wu
255	†\ wura
436	†\ y
303	†\ y√
201	†\ y√¢\ 
237	†l√¢
2658	†√†\ 
223	†√†\ m√
196	†√†\ n√
188	†√†\ wu
338	¢\ A
265	¢\ Ad
227	¢\ B
203	¢\ E
242	¢\ G
214	¢\ Gi
213	¢\ Gifi
276	¢\ K
237	¢\ Ki
236	¢\ Kiri
246	¢\ P
1312	¢\ W
1233	¢\ Wu
1233	¢\ Wuru
984	¢\ Y
705	¢\ Ye
693	¢\ Yesu
2610	¢\ a
271	¢\ aa
671	¢\ ad
304	¢\ ade\ 
325	¢\ ade-
510	¢\ al
385	¢\ alan
562	¢\ an
264	¢\ anl√
7890	¢\ b
1124	¢\ ba
185	¢\ baan
211	¢\ ba√†
1600	¢\ be
177	¢\ be\ t
399	¢\ bee\ 
4858	¢\ b√
344	¢\ b√†√
1256	¢\ b√¢\ 
961	¢\ b√¢n
392	¢\ b√¢√
525	¢\ b√£\ 
280	¢\ b√®\ 
222	¢\ b√¥√
3213	¢\ d
484	¢\ da
325	¢\ di
2363	¢\ d√
1826	¢\ d√µ\ 
1840	¢\ e
987	¢\ e\ 
312	¢\ ee
201	¢\ e√
201	¢\ e√®\ 
2929	¢\ f
2822	¢\ f√
1731	¢\ f√¥\ 
515	¢\ f√¥,
210	¢\ f√¥.
5238	¢\ g
286	¢\ ga
313	¢\ gb
500	¢\ ge
191	¢\ geng
221	¢\ gi
3785	¢\ g√
334	¢\ g√¢\ 
174	¢\ g√¢l
2382	¢\ g√¢t
177	¢\ g√¶n
429	¢\ i
196	¢\ i\ 
1956	¢\ k
1152	¢\ ka
194	¢\ ka\ b
251	¢\ ke
202	¢\ ke\ g
197	¢\ ky
197	¢\ l
2215	¢\ m
945	¢\ ma
1168	¢\ m√
659	¢\ m√¢\ 
2692	¢\ n
433	¢\ n\ 
175	¢\ n\ t√
838	¢\ na
305	¢\ nan\ 
516	¢\ ny
387	¢\ n√
287	¢\ n√ªn
202	¢\ nÃ
190	¢\ nÃÄ\ 
344	¢\ o
313	¢\ p
203	¢\ po
202	¢\ powu
1834	¢\ s
1250	¢\ sa
392	¢\ san\ 
582	¢\ s√
378	¢\ s√¶\ 
2684	¢\ t
471	¢\ ta
224	¢\ ti
1961	¢\ t√
856	¢\ t√¢\ 
286	¢\ t√¶\ 
202	¢\ t√¥\ 
3181	¢\ w
563	¢\ wa
499	¢\ wo
516	¢\ wu
410	¢\ wuu\ 
1601	¢\ w√
418	¢\ w√¥\ 
216	¢\ w√π\ 
1499	¢\ y
552	¢\ ya
174	¢\ ya√†
758	¢\ y√
187	¢\ y√†√
184	¢\ y√¢\ 
7457	¢\ √
175	¢\ √†
4408	¢\ √¢
595	¢\ √¢\ d
339	¢\ √¢\ k
215	¢\ √¢\ s
219	¢\ √¢\ t
249	¢\ √¢b√
241	¢\ √¢k√
214	¢\ √¢n\ 
324	¢\ √¢n√
202	¢\ √¢w√
370	¢\ √¢√¢
278	¢\ √¢√£
533	¢\ √£
184	¢\ √£√£
698	¢\ √¶
196	¢\ √¶√¶
558	¢\ √®
253	¢\ √®\ d
418	¢\ √Æ
203	¢\ √Æ\ s
358	¢\ √¥
2326	¢,\ 
477	¢,\ g
367	¢,\ g√¢
282	¢,\ m
346	¢,\ √
1042	¢.\ 
1013	¢b√
993	¢b√¢
475	¢b√¢\ g
188	¢d√
476	¢ka
337	¢kas
337	¢kas√¶
1479	¢k√
1402	¢k√¶
238	¢k√¶\ b
489	¢k√¶\ √
1824	¢l√
1810	¢l√¢
250	¢l√¢\ f
312	¢l√¢\ g
218	¢l√¢\ k
358	¢l√¢\ w
806	¢ma
643	¢ma\ 
249	¢m√
184	¢m√¢
1082	¢n\ 
184	¢n\ m
379	¢n\ n
247	¢n\ nan
362	¢n\ t
249	¢n\ taa
424	¢na
235	¢nan
332	¢nd√
332	¢nd√¶r
299	¢ny
195	¢ny√
3608	¢n√
3543	¢n√¶
611	¢n√¶\ b
356	¢n√¶\ f
768	¢n√¶\ g
262	¢n√¶\ √
227	¢n√¶-k
192	¢n√¶-n
721	¢r√
715	¢r√¢
176	¢r√¢ma
356	¢sa
195	¢sar
240	¢s√
270	¢ta
11810	¢t√
10666	¢t√¢
502	¢t√¢\ W
297	¢t√¢\ Y
315	¢t√¢\ a
2720	¢t√¢\ b
189	¢t√¢\ d
648	¢t√¢\ e
407	¢t√¢\ g
198	¢t√¢\ i
773	¢t√¢\ n
382	¢t√¢\ t
628	¢t√¢\ w
298	¢t√¢\ y
2654	¢t√¢\ √
326	¢t√¶
663	¢t√ª
661	¢t√ªnk
1015	¢w√
838	¢w√¥
289	¢w√¥\ g
185	¢w√¥l√
177	¢w√ª
739	¢y√
648	¢y√¶
2326	¢√¢
2066	¢√¢\ 
221	¢√¢\ d√
210	¢√¢\ m√
432	¢√£\ 
605	£\ b
438	£\ ba
266	£\ d
180	£\ d√
280	£\ k
184	£\ ka
313	£\ m
264	£\ m√
232	£\ m√¢\ 
319	£\ n
216	£\ ny
746	£\ s
711	£\ sa
303	£\ t
531	£√£\ 
373	•wa
355	•war
173	•wara\ 
178	•waral
947	¶\ a
461	¶\ al
186	¶\ alan
275	¶\ al√¢
2671	¶\ b
397	¶\ ba
265	¶\ be
1863	¶\ b√
385	¶\ b√¢\ 
354	¶\ b√¢n
188	¶\ b√¢t
963	¶\ d
195	¶\ da
662	¶\ d√
290	¶\ d√µ\ 
362	¶\ e
278	¶\ e\ 
2337	¶\ f
2308	¶\ f√
1092	¶\ f√¥\ 
798	¶\ f√¥,
286	¶\ f√¥.
3404	¶\ g
266	¶\ ga
299	¶\ gb
2566	¶\ g√
222	¶\ g√¢\ 
1514	¶\ g√¢t
783	¶\ k
368	¶\ ka
201	¶\ kp
201	¶\ l
175	¶\ l√
1139	¶\ m
451	¶\ ma
675	¶\ m√
250	¶\ m√¢\ 
263	¶\ m√¥\ 
997	¶\ n
263	¶\ n\ 
239	¶\ ny
213	¶\ n√
470	¶\ p
429	¶\ po
429	¶\ powu
417	¶\ s
303	¶\ sa
676	¶\ t
480	¶\ t√
272	¶\ t√¢\ 
508	¶\ w
206	¶\ w√
736	¶\ y
200	¶\ ya
442	¶\ y√
197	¶\ y√¢\ 
2029	¶\ √
1245	¶\ √¢
386	¶\ √¢k√
270	¶\ √¶
1549	¶,\ 
208	¶,\ f
206	¶,\ f√¥
683	¶,\ g
673	¶,\ g√¢
222	¶,\ m
366	¶-k
186	¶-ka
185	¶-kama
202	¶-n
197	¶-ny
196	¶-nyal
1912	¶.\ 
245	¶.\ G
211	¶.\ G√¢
251	¶.‚Ä
216	¶.‚Äù\ 
579	¶kp
506	¶kpa
231	¶kpara
761	¶k√
619	¶k√¶
861	¶l√
406	¶l√¢
290	¶l√¢\ f
455	¶l√¶
322	¶l√¶n\ 
1844	¶n\ 
228	¶n\ b
212	¶n\ g
291	¶n\ m
222	¶n\ ma\ 
366	¶n\ n
241	¶n\ nan
291	¶n\ t
186	¶n\ taa
540	¶na
409	¶na\ 
701	¶nl
291	¶nla
410	¶nl√
310	¶nl√¢\ 
642	¶ny
588	¶nya
189	¶nyank
368	¶n√
342	¶n√¶
2227	¶r√
1895	¶r√¢
479	¶r√¢\ f
210	¶r√¢\ g
510	¶r√¢,\ 
332	¶r√¶
392	¶sa
204	¶saa
284	¶s√
204	¶ta
532	¶t√
216	¶t√¥
214	¶t√¥k√
632	¶ya
447	¶ya\ 
221	¶ya\ ma
516	¶y√
391	¶y√¢
3338	¶√¶
2214	¶√¶\ 
692	¶√¶\ b√
569	¶√¶\ g√
709	¶√¶n
195	¶√¶n\ b
245	®\ b
855	®\ d
689	®\ di
257	®\ di\ g
177	®\ l
220	®\ s
410	®\ t
185	®\ ti
449	®\ w
313	®\ y
277	®\ ye
185	®\ yela
470	®l√®
410	®√®\ 
373	¨\ d
295	¨\ di
221	Æ\ b
203	Æ\ ba
249	Æ\ g
195	Æ\ g√
517	Æ\ s
484	Æ\ sa
177	Æ\ t
217	¥\ W
211	¥\ Wu
211	¥\ Wuru
1224	¥\ a
741	¥\ al
601	¥\ alan
3823	¥\ b
447	¥\ ba
233	¥\ baan
606	¥\ be
2570	¥\ b√
236	¥\ b√†√
609	¥\ b√¢\ 
294	¥\ b√¢k
427	¥\ b√¢n
285	¥\ b√ªn
960	¥\ d
321	¥\ da
263	¥\ daan
190	¥\ di
427	¥\ d√
608	¥\ e
458	¥\ e\ 
995	¥\ f√
331	¥\ f√¥\ 
589	¥\ f√¥,
2717	¥\ g
295	¥\ ga
220	¥\ gb
248	¥\ ge
256	¥\ gi
1672	¥\ g√
287	¥\ g√¢\ 
542	¥\ g√¢t
194	¥\ i
613	¥\ m
228	¥\ ma
350	¥\ m√
229	¥\ m√¥\ 
1247	¥\ n
546	¥\ n\ 
337	¥\ n\ di
363	¥\ na
173	¥\ nk
183	¥\ o
468	¥\ p
447	¥\ po
447	¥\ powu
329	¥\ t
217	¥\ t√
1192	¥\ w
363	¥\ wa
179	¥\ waan
209	¥\ wo
458	¥\ w√
1133	¥\ y
442	¥\ ya
345	¥\ yaan
246	¥\ yi
184	¥\ yii\ 
379	¥\ y√
281	¥\ y√†√
2710	¥\ √
1344	¥\ √¢
254	¥\ √£
425	¥\ √¶
259	¥\ √®
4974	¥,\ 
178	¥,\ a
582	¥,\ b
272	¥,\ b√¢
259	¥,\ e
675	¥,\ g
567	¥,\ g√¢
244	¥,\ m
333	¥,\ n
368	¥,\ w
183	¥,\ y
1114	¥,\ √
235	¥,\ √¢\ 
174	¥,\ √¢w
190	¥,\ √¶\ 
2000	¥.\ 
230	¥.\ G
191	¥.\ G√¢
214	¥.‚Ä
181	¥.‚Äù\ 
197	¥d√
1372	¥k√
322	¥k√¢
322	¥k√¢ma
452	¥k√¥
592	¥k√ª
326	¥k√ªna
668	¥l√
615	¥l√¥
293	¥l√¥n\ 
364	¥n\ 
278	¥r√
252	¥r√¥
197	¥sa
347	¥s√
265	¥s√¢
217	¥ta
198	¥ya
1239	¥√¥
855	¥√¥\ 
423	¥√¥\ b√
181	¥√¥n
720	µ\ a
526	µ\ al
379	µ\ alan
441	µ\ b
410	µ\ b√
331	µ\ b√¢\ 
245	µ\ g
199	µ\ g√
443	µ\ w
402	µ\ w√
342	µ\ w√¥\ 
305	µ\ y
289	µ\ y√
273	µ\ y√¶\ 
266	µ\ √
216	µ\ √¢
562	π\ d
548	π\ di
446	π\ di\ g
1003	πl√†
220	πl√†\ a
229	πl√†l√
471	ª\ b
355	ª\ b√
784	ª\ g
638	ª\ g√
437	ª\ g√¢\ 
213	ª\ m
174	ª\ n
276	ª\ w
771	ªk√
606	ªk√¥
616	ªl√
262	ªl√¢
205	ªl√¥
627	ªma
537	ªma\ 
3083	ªn\ 
438	ªn\ a
173	ªn\ al√
460	ªn\ b
389	ªn\ f
379	ªn\ f√¥
529	ªn\ g
353	ªn\ g√¢
190	ªn\ m
231	ªn\ y
368	ªn,\ 
179	ªn,\ g√
214	ªn-
508	ªn.
447	ªn.\ 
796	ªna
724	ªna\ 
371	ªna\ g√
693	ªnkw
693	ªnkwaa
918	ªn√
866	ªn√ª
604	ªn√ªn\ 
850	ªr√
745	ªr√ª
215	ªr√ªl√
538	ªt√
407	ªt√ª
193	ªt√ªn\ 
633	ª√ª
485	ª√ª\ 
251	ºn\ 
192	√Ç\ 
309	√Çn
714	√Çw
544	√Çw√ª\ 
531	√Ü\ 
5843	√†\ 
237	√†\ a
537	√†\ b√
372	√†\ d
186	√†\ g
524	√†\ k
231	√†\ ka\ 
415	√†\ m√¢
449	√†\ n
189	√†\ n√ª
272	√†\ sa
604	√†\ t
188	√†\ t√
658	√†\ w
255	√†\ wur
204	√†\ y√¢
238	√†l√
2658	√†√†\ 
243	√†√†\ b
175	√†√†\ d
298	√†√†\ k
326	√†√†\ m
311	√†√†\ n
240	√†√†\ s
321	√†√†\ t
360	√†√†\ w
53087	√¢\ 
338	√¢\ A
254	√¢\ Ade
227	√¢\ B
242	√¢\ G
213	√¢\ Gif
237	√¢\ Kir
246	√¢\ P
1233	√¢\ Wur
694	√¢\ Yes
2610	√¢\ a
186	√¢\ aa\ 
660	√¢\ ade
385	√¢\ ala
562	√¢\ an
264	√¢\ anl
7890	√¢\ b
1124	√¢\ ba
413	√¢\ ba\ 
355	√¢\ baa
211	√¢\ ba√
1600	√¢\ be
823	√¢\ be\ 
411	√¢\ bee
344	√¢\ b√†
3102	√¢\ b√¢
525	√¢\ b√£
280	√¢\ b√®
245	√¢\ b√¥
246	√¢\ b√ª
484	√¢\ da
325	√¢\ di
375	√¢\ d√¶
1858	√¢\ d√µ
1840	√¢\ e
987	√¢\ e\ 
255	√¢\ e\ t
300	√¢\ ee\ 
201	√¢\ e√®
2595	√¢\ f√¥
286	√¢\ ga
173	√¢\ gaa
313	√¢\ gb
500	√¢\ ge
192	√¢\ gen
221	√¢\ gi
2997	√¢\ g√¢
496	√¢\ g√¶
429	√¢\ i
196	√¢\ i\ 
1956	√¢\ k
907	√¢\ ka\ 
209	√¢\ ke\ 
197	√¢\ ky
197	√¢\ l
2215	√¢\ m
860	√¢\ ma\ 
1168	√¢\ m√
718	√¢\ m√¢
297	√¢\ m√¶
2692	√¢\ n
433	√¢\ n\ 
265	√¢\ n\ t
838	√¢\ na
444	√¢\ na\ 
305	√¢\ nan
394	√¢\ nya
298	√¢\ n√ª
202	√¢\ nÃÄ
344	√¢\ o
202	√¢\ pow
1250	√¢\ sa
663	√¢\ sa\ 
432	√¢\ san
442	√¢\ s√¶
471	√¢\ ta
224	√¢\ ti
1961	√¢\ t√
941	√¢\ t√¢
525	√¢\ t√¶
227	√¢\ t√¥
3181	√¢\ w
563	√¢\ wa
499	√¢\ wo
191	√¢\ wo\ 
434	√¢\ wuu
1601	√¢\ w√
788	√¢\ w√¥
216	√¢\ w√π
324	√¢\ w√ª
1499	√¢\ y
552	√¢\ ya
209	√¢\ yaa
174	√¢\ ya√
758	√¢\ y√
187	√¢\ y√†
191	√¢\ y√¢
366	√¢\ y√¶
7457	√¢\ √
4408	√¢\ √¢
1950	√¢\ √¢\ 
251	√¢\ √¢b
280	√¢\ √¢k
654	√¢\ √¢n
213	√¢\ √¢w
650	√¢\ √¢√
349	√¢\ √£\ 
184	√¢\ √£√
698	√¢\ √¶
271	√¢\ √¶\ 
200	√¢\ √¶√
402	√¢\ √®\ 
418	√¢\ √Æ\ 
358	√¢\ √¥
2326	√¢,\ 
393	√¢,\ g√
282	√¢,\ m
285	√¢-
1186	√¢.
1042	√¢.\ 
225	√¢?
1112	√¢b
1013	√¢b√
902	√¢b√¢\ 
196	√¢d
188	√¢d√
220	√¢g
2114	√¢k
476	√¢ka
337	√¢kas√
1479	√¢k√
1235	√¢k√¶\ 
1883	√¢l
1496	√¢l√¢\ 
1055	√¢m
643	√¢ma\ 
249	√¢m√
5746	√¢n
1082	√¢n\ 
247	√¢n\ na
317	√¢n\ ta
424	√¢na
235	√¢nan
332	√¢nd
332	√¢nd√¶
299	√¢ny
3608	√¢n√
2747	√¢n√¶\ 
564	√¢n√¶-
856	√¢r
715	√¢r√¢
407	√¢r√¢\ 
176	√¢r√¢m
596	√¢s
356	√¢sa
195	√¢sara
240	√¢s√
12078	√¢t
11810	√¢t√
10517	√¢t√¢\ 
292	√¢t√¶\ 
661	√¢t√ªn
1056	√¢w
1015	√¢w√
604	√¢w√¥\ 
185	√¢w√¥l
749	√¢y
739	√¢y√
547	√¢y√¶\ 
2847	√¢√
2066	√¢√¢\ 
180	√¢√¢\ b
261	√¢√¢\ d
238	√¢√¢\ m
183	√¢√¢\ t
432	√¢√£
3123	√£\ 
399	√£\ ba\ 
176	√£\ ka\ 
243	√£\ m√¢
454	√£\ sa\ 
303	√£\ t
531	√£√£
355	√•wara
198	√•√
19456	√¶\ 
947	√¶\ a
461	√¶\ al
186	√¶\ ala
275	√¶\ al√
397	√¶\ ba
192	√¶\ be\ 
1252	√¶\ b√¢
195	√¶\ da
662	√¶\ d√
303	√¶\ d√¶
303	√¶\ d√µ
278	√¶\ e\ 
2218	√¶\ f√¥
266	√¶\ ga
213	√¶\ gba
2132	√¶\ g√¢
315	√¶\ g√¶
783	√¶\ k
368	√¶\ ka
201	√¶\ kp
1139	√¶\ m
427	√¶\ ma\ 
675	√¶\ m√
269	√¶\ m√¢
344	√¶\ m√¥
997	√¶\ n
263	√¶\ n\ 
213	√¶\ n√
429	√¶\ pow
303	√¶\ sa
480	√¶\ t√
291	√¶\ t√¢
508	√¶\ w
206	√¶\ w√
736	√¶\ y
200	√¶\ ya
442	√¶\ y√
200	√¶\ y√¢
2029	√¶\ √
1245	√¶\ √¢
495	√¶\ √¢\ 
397	√¶\ √¢k
184	√¶\ √¢n
174	√¶\ √¶\ 
212	√¶!
1549	√¶,\ 
208	√¶,\ f√
674	√¶,\ g√
222	√¶,\ m
967	√¶-
366	√¶-k
185	√¶-kam
202	√¶-n
196	√¶-nya
2163	√¶.
1912	√¶.\ 
222	√¶.\ G√
216	√¶.‚Äù
187	√¶d
316	√¶f
1522	√¶k
579	√¶kp
231	√¶kpar
477	√¶k√¶\ 
958	√¶l
861	√¶l√
366	√¶l√¢\ 
436	√¶l√¶n
198	√¶m
4683	√¶n
1844	√¶n\ 
211	√¶n\ b√
234	√¶n\ ma
244	√¶n\ na
222	√¶n\ ta
409	√¶na\ 
701	√¶nl
271	√¶nla\ 
410	√¶nl√¢
642	√¶ny
528	√¶nyan
342	√¶n√¶
2249	√¶r
2227	√¶r√
1302	√¶r√¢\ 
510	√¶r√¢,
236	√¶r√¶\ 
676	√¶s
392	√¶sa
284	√¶s√
736	√¶t
204	√¶ta
532	√¶t√
214	√¶t√¥k
1148	√¶y
447	√¶ya\ 
223	√¶ya\ m
391	√¶y√¢
208	√¶y√¢\ 
3373	√¶√
2214	√¶√¶\ 
708	√¶√¶\ b
737	√¶√¶\ g
496	√¶√¶n\ 
3194	√®\ 
245	√®\ b
855	√®\ d
668	√®\ di\ 
410	√®\ t
449	√®\ w
185	√®\ yel
470	√®l√
468	√®l√®\ 
410	√®√®
779	√¨\ 
290	√¨\ di\ 
1871	√Æ\ 
192	√Æ\ ba\ 
249	√Æ\ g
173	√Æ\ g√¢
517	√Æ\ s
381	√Æ\ sa\ 
177	√Æ\ t
19283	√¥\ 
211	√¥\ Wur
1224	√¥\ a
601	√¥\ ala
365	√¥\ baa
507	√¥\ be\ 
2570	√¥\ b√
236	√¥\ b√†
1556	√¥\ b√¢
213	√¥\ b√¶
320	√¥\ b√ª
960	√¥\ d
281	√¥\ daa
190	√¥\ di
341	√¥\ d√¶
458	√¥\ e\ 
987	√¥\ f√¥
2717	√¥\ g
295	√¥\ ga
220	√¥\ gba
248	√¥\ ge
179	√¥\ gii
1672	√¥\ g√
1007	√¥\ g√¢
403	√¥\ g√¶
194	√¥\ i
613	√¥\ m
220	√¥\ ma\ 
300	√¥\ m√¥
1247	√¥\ n
546	√¥\ n\ 
338	√¥\ n\ d
363	√¥\ na
201	√¥\ na\ 
173	√¥\ nk
183	√¥\ o
468	√¥\ p
447	√¥\ pow
217	√¥\ t√
1192	√¥\ w
201	√¥\ waa
1133	√¥\ y
381	√¥\ yaa
242	√¥\ yii
281	√¥\ y√†
2710	√¥\ √
1344	√¥\ √¢
771	√¥\ √¢\ 
296	√¥\ √¶\ 
259	√¥\ √®
4974	√¥,\ 
333	√¥,\ b√
614	√¥,\ g√
198	√¥,\ na
260	√¥,\ w√
719	√¥,\ √¢
255	√¥,\ √¶
2215	√¥.
2000	√¥.\ 
204	√¥.\ G√
214	√¥.‚
181	√¥.‚Äù
284	√¥b
197	√¥d√
1452	√¥k
1372	√¥k√
322	√¥k√¢m
391	√¥k√¥\ 
486	√¥k√ªn
689	√¥l
668	√¥l√
408	√¥l√¥n
216	√¥m
941	√¥n
364	√¥n\ 
252	√¥r√¥
544	√¥s
197	√¥sa
347	√¥s√
180	√¥s√¢\ 
230	√¥t
217	√¥ta
236	√¥y
198	√¥ya
1292	√¥√
1239	√¥√¥
439	√¥√¥\ b
180	√¥√¥\ g
3160	√µ\ 
720	√µ\ a
379	√µ\ ala
441	√µ\ b
397	√µ\ b√¢
245	√µ\ g
443	√µ\ w
356	√µ\ w√¥
305	√µ\ y
288	√µ\ y√¶
266	√µ\ √
972	√π\ 
562	√π\ d
543	√π\ di\ 
1003	√πl√
706	√πl√†\ 
229	√πl√†l
2736	√ª\ 
355	√ª\ b√
197	√ª\ b√¢
784	√ª\ g
605	√ª\ g√¢
213	√ª\ m
174	√ª\ n
276	√ª\ w
909	√ªk
771	√ªk√
409	√ªk√¥\ 
641	√ªl
616	√ªl√
215	√ªl√¢\ 
655	√ªm
537	√ªma\ 
6808	√ªn
3083	√ªn\ 
180	√ªn\ al
284	√ªn\ b√
385	√ªn\ f√
453	√ªn\ g√
368	√ªn,\ 
179	√ªn,\ g
214	√ªn-
508	√ªn.
796	√ªna
374	√ªna\ g
693	√ªnk
693	√ªnkwa
918	√ªn√
865	√ªn√ªn
864	√ªr
850	√ªr√
287	√ªr√ª\ 
215	√ªr√ªl
547	√ªt
407	√ªt√ª
252	√ªt√ªn
485	√ª√ª\ 
207	√ª√ª\ g
419	√º\ 
305	√ºn
251	√ºn\ 
569	ÃÄ\ 
381	‚Äò
382	‚Äô
350	‚Äô\ 
1841	‚Äú
207	‚ÄúA
242	‚ÄúN
393	‚Äú√
1854	‚Äù
1823	‚Äù\ 
