TotalCount: 1903492
Lang: ahk=Akha
Script: Latin
Region: MM
Encoding: utf8
Source: bible.is
Coverage: 0.99323
WeightedCoverage: 10.6026
FreqCoverage: 100
MatchFactor: 2.47828
211	\ "A
205	\ "AË
516	\ "N
276	\ "Na
206	\ "Ng
1891	\ AË
1776	\ AË¬
442	\ AË¬\ j
669	\ AË¬\ y
205	\ Ba
217	\ Be
213	\ Da
537	\ EhË
531	\ EhË‡\ 
212	\ Ga
267	\ IË
216	\ IË‡
238	\ Ja
670	\ K'
614	\ K'o
611	\ K'oeË
861	\ Ka
816	\ Ka\ li
202	\ La
225	\ Ma
2632	\ MiË¬y
498	\ Na
431	\ Naw
256	\ Naw\ m
402	\ Ng
395	\ Nga
263	\ Pa
673	\ Sa
503	\ SahË¬
216	\ Ts
214	\ Tsa
210	\ TsawË
653	\ Ya
276	\ Yaw\ s
1587	\ Ye
1436	\ YeË¬s
336	\ Yu
316	\ YuË‡d
537	\ Za
228	\ ZahË‡
210	\ ZaË¬m
722	\ ahË‡
318	\ ahË‡\ 
395	\ ahË‡-
9581	\ aË
1447	\ aË‡\ 
430	\ aË‡\ m
241	\ aË‡\ n
209	\ aË‡\ y
8130	\ aË¬\ 
583	\ aË¬\ c
870	\ aË¬\ d
325	\ aË¬\ g
430	\ aË¬\ j
342	\ aË¬\ l
269	\ aË¬\ m
303	\ aË¬\ n
4422	\ aË¬\ y
2885	\ ba
370	\ ba\ 
201	\ ba\ Ì­
338	\ baoË¬
823	\ baw
258	\ baw\ 
402	\ bawË
240	\ bawË‡
1139	\ baË
495	\ baË‡\ 
474	\ baË¬\ 
516	\ be
337	\ beh\ 
3222	\ bi
3077	\ bi\ 
281	\ bi\ d
237	\ bi\ m
272	\ bi\ s
768	\ bi\ Ì­
553	\ bo
407	\ bo\ Ì­
250	\ bu
1502	\ by
974	\ bya
348	\ byah\ 
307	\ byaË†
205	\ byehË
1981	\ ca
1649	\ caw
427	\ caw\ 
232	\ caw\ t
1097	\ cawË¬
941	\ ce
466	\ cehË‡
208	\ ceu
199	\ ceuË¬
490	\ ci
249	\ ciË¬\ 
381	\ co
462	\ cu
286	\ cu\ 
267	\ cu\ Ì­
6282	\ da
535	\ da\ 
394	\ da\ ne
766	\ dah
200	\ dah\ 
208	\ dah-e
675	\ dawË‡
3222	\ dawË¬
887	\ daË
207	\ daË†\ 
349	\ daË¬
216	\ daË¬\ 
5673	\ de
1011	\ deh\ Ì
4293	\ deuË¬
229	\ dm
1334	\ do
260	\ doe
621	\ doË†\ 
359	\ doË†-
5640	\ du
2625	\ dui
1625	\ dui\ 
858	\ dui\ d
263	\ dui-a
699	\ dui-e
2996	\ duË
258	\ duË‡-
1987	\ duË¬\ 
323	\ duË¬,
209	\ duË¬-
2860	\ dz
932	\ dzaË¬
1160	\ dze
685	\ dzeh
207	\ dzeh\ 
317	\ dzehË
249	\ dzeuË
223	\ dzeË‡
4535	\ ehË‡
2426	\ ehË‡\ 
564	\ ehË‡,
1529	\ ehË‡-
9643	\ g'
969	\ g'awË
1420	\ g'aË‡
4424	\ g'aË¬
489	\ g'eh\ 
964	\ g'eh-
1053	\ g'o
473	\ g'o\ Ì
218	\ g'oe-
195	\ g'oË†
5705	\ ga
270	\ ga\ 
233	\ gawË
3684	\ gaË‡\ 
953	\ gaË¬
409	\ gaË¬\ 
544	\ gaË¬-
683	\ geu\ Ì
1151	\ gu
559	\ guiË¬
395	\ guË
7711	\ ha
610	\ ha\ 
319	\ ha-
280	\ ha-eu
348	\ haw\ 
280	\ haw-
1261	\ hawË‡
4675	\ haË
3850	\ haË¬\ 
641	\ haË¬-
1746	\ he
1447	\ heu\ 
277	\ heu\ d
599	\ heu\ l
328	\ hm
323	\ hmË
236	\ hmË¬\ 
877	\ hu
656	\ huiË¬
1324	\ iË
540	\ iË‡\ 
202	\ iË‡\ c
462	\ iË¬\ b
5437	\ ja
514	\ ja\ 
1105	\ jah
469	\ jah-e
433	\ jahË‡
2230	\ jawË‡
766	\ jaË†
285	\ jaË†\ 
474	\ jaË†-
223	\ jaË‡\ 
5157	\ je
272	\ jeh
313	\ jeu
313	\ jeuË¬
3370	\ jeË¬\ 
1037	\ jeË¬-
656	\ ji
615	\ jiË‡
333	\ jiË‡\ 
276	\ jiË‡-
351	\ jo
267	\ joË
262	\ joË†-
14319	\ k'
5927	\ k'a
1143	\ k'ahË
2065	\ k'aw\ 
2604	\ k'aË
753	\ k'aË†
971	\ k'aË‡
880	\ k'aË¬
865	\ k'ehË
975	\ k'o\ Ì
6247	\ k'oeË
2739	\ ka
328	\ ka\ 
1524	\ kaw
1214	\ kawË†
404	\ kaË¬
247	\ kaË¬\ 
1058	\ keuË†
555	\ ku
396	\ kuË
196	\ kuË‡-
9621	\ la
3760	\ la\ Ì­
1618	\ lah
693	\ lahË‡
734	\ lahË¬
428	\ lawË
232	\ lawË‡
488	\ laË†\ 
2631	\ laË‡
1329	\ laË‡\ 
1298	\ laË‡-
327	\ laË¬\ 
5992	\ le
867	\ le\ 
338	\ le\ Ì­
199	\ le-aw
565	\ le-eu
2536	\ lehË‡
290	\ lehË¬
1226	\ leË‡
489	\ leË‡\ 
728	\ leË‡-
1262	\ li
840	\ li\ 
305	\ li\ za
360	\ li-
3062	\ lo
2247	\ lo\ Ì­
406	\ loË‡.
3396	\ lu
3190	\ lu\ Ì­
18509	\ ma
455	\ ma\ l
205	\ ma\ la
201	\ ma\ le
5778	\ ma\ Ì­
1459	\ ma.\ 
232	\ ma.\ N
327	\ mahË‡
554	\ maw\ Ì
1607	\ mawË‡
448	\ maË‡\ 
5648	\ maË¬\ 
9976	\ me
345	\ meh\ l
6356	\ meh.\ 
275	\ meh."
1790	\ mehË¬
722	\ meuË¬
3613	\ mi
2716	\ miË‡\ 
576	\ miË¬\ 
1217	\ mu
689	\ muiË¬
413	\ muË
298	\ muË‡\ 
1516	\ my
1498	\ mya
342	\ myahË
269	\ myaw
345	\ myaË†
2170	\ mË
1595	\ mË‡
896	\ mË‡\ 
195	\ mË‡\ l
608	\ mË‡-e
526	\ mË¬\ 
204	\ mË¬\ t
8666	\ na
752	\ na\ 
201	\ na\ de
415	\ na\ lu
764	\ nah\ 
2232	\ naw\ m
1077	\ nawË
429	\ nawË‡
631	\ nawË¬
3544	\ naË
441	\ naË†\ 
719	\ naË‡\ 
1916	\ naË‡,
199	\ naË¬\ 
8343	\ ne
8279	\ neh
3760	\ neh\ 
261	\ neh\ a
300	\ neh\ b
195	\ neh\ d
760	\ neh\ e
236	\ neh\ k
391	\ neh\ m
392	\ neh\ n
949	\ neh,\ 
3563	\ nehË¬
7250	\ ng
463	\ nga\ m
2712	\ ngaË
1461	\ ngaË‡
1251	\ ngaË¬
2684	\ ngeh
565	\ ngeh\ 
1468	\ ngeh,
648	\ ngehË
953	\ ngeuË
3025	\ ni
2398	\ ni\ 
219	\ ni\ ja
259	\ ni\ m
206	\ ni\ n
575	\ ni,\ 
359	\ nm
348	\ nmË‡
828	\ noeË¬
1279	\ nui\ 
783	\ nui\ m
375	\ nuiË
212	\ nuiË‡
4218	\ ny
2441	\ nya
1285	\ nya\ 
214	\ nya\ m
327	\ nya\ n
415	\ nya\ Ì
308	\ nya-a
628	\ nya-e
683	\ nyiË
389	\ nyiË‡
294	\ nyiË¬
646	\ nymË‡
604	\ oe
3025	\ pa
207	\ pah
468	\ paw\ 
2099	\ paË
287	\ paË†\ 
907	\ paË‡\ 
388	\ paË¬\ 
414	\ paË¬-
475	\ pe
423	\ peh
231	\ pi
870	\ po
532	\ poË†\ 
345	\ pu
2468	\ py
312	\ pyehË
1634	\ pyeu\ 
220	\ pyuË‡
2569	\ sa
970	\ sahË
484	\ sahË‡
486	\ sahË¬
239	\ sawË
1166	\ saË
598	\ saË‡\ 
346	\ saË¬\ 
808	\ se
741	\ seh
286	\ seh\ Ì
374	\ sehË‡
4509	\ sh
523	\ shawË
1427	\ shaË
693	\ shaË‡
666	\ shaË¬
888	\ she
255	\ sheh\ 
365	\ sheuË
595	\ shiË‡
226	\ shuiË
1237	\ siË¬\ 
293	\ smË
6208	\ ta
732	\ ta\ Ì­
600	\ tah
564	\ tahË¬
1123	\ taw
856	\ tawË†
1010	\ taË†\ 
725	\ taË¬\ 
1717	\ taË¬-
3067	\ te
1893	\ teh\ Ì
195	\ tehË¬
207	\ teË
3058	\ ti
2852	\ tiË¬\ 
201	\ tm
7744	\ ts
273	\ tsahË
4199	\ tsawË
1198	\ tsaË¬
918	\ tse
274	\ tsehË
590	\ tseË‡
640	\ tso
257	\ tsoeË
297	\ tsoË†
265	\ tsu
308	\ ui
1396	\ uË
783	\ uË¬\ 
308	\ uË¬\ d
200	\ uË¬\ t
12780	\ ya
2262	\ ya\ 
212	\ ya\ da
285	\ ya\ ga
431	\ ya\ ma
364	\ ya\ Ì­
315	\ yam
315	\ yamË¬
9626	\ yaw
458	\ yaw\ d
235	\ yaw\ k
326	\ yaw\ m
473	\ yaw\ s
5868	\ yaw\ Ì
1268	\ yawË¬
317	\ yaË‡\ 
389	\ ye
334	\ yehË
706	\ yu
373	\ yui
373	\ yui\ Ì
4071	\ za
522	\ za\ 
577	\ zahË
272	\ zahË‡
305	\ zahË¬
196	\ zaË‡\ 
2244	\ zaË¬\ 
257	\ zaË¬-
453	\ zi
205	\ zi\ Ì­
247	\ ziË
38237	\ Ì­
21062	\ Ì­\ 
731	\ Ì­\ aË
432	\ Ì­\ b
1648	\ Ì­\ d
802	\ Ì­\ da
387	\ Ì­\ de
243	\ Ì­\ dz
269	\ Ì­\ eh
932	\ Ì­\ g
481	\ Ì­\ g'
319	\ Ì­\ ga
285	\ Ì­\ h
422	\ Ì­\ ja
3178	\ Ì­\ k'
2343	\ Ì­\ l
1416	\ Ì­\ la
539	\ Ì­\ le
335	\ Ì­\ lu
2714	\ Ì­\ ma
435	\ Ì­\ me
2640	\ Ì­\ n
356	\ Ì­\ na
908	\ Ì­\ ne
519	\ Ì­\ ng
500	\ Ì­\ ny
381	\ Ì­\ p
206	\ Ì­\ pa
746	\ Ì­\ s
288	\ Ì­\ sh
1318	\ Ì­\ t
530	\ Ì­\ ta
364	\ Ì­\ te
256	\ Ì­\ ti
776	\ Ì­\ ya
1977	\ Ì­,
387	\ Ì­,\ a
403	\ Ì­,\ n
15089	\ Ì­-
5321	\ Ì­-a
1156	\ Ì­-a.
2629	\ Ì­-ah
973	\ Ì­-aw
351	\ Ì­-aË
2716	\ Ì­-eh
6614	\ Ì­-eu
283	\ Ì­-iË
508	"\ lehË
248	"AË
219	"AË¬
345	"Na
316	"Naw
261	"Ng
250	"Nga
257	'\ lehË
1366	'ah
1343	'ahË
230	'ahË‡\ 
748	'ahË¬\ 
300	'ahË¬-
3152	'aw
2075	'aw\ 
2072	'aw\ Ì­
1077	'awË
350	'awË‡\ 
608	'awË¬\ 
8609	'aË
764	'aË†
216	'aË†-e
2415	'aË‡\ 
1481	'aË‡\ d
5422	'aË¬
196	'aË¬\ b
291	'aË¬\ c
385	'aË¬\ d
471	'aË¬\ k
299	'aË¬\ l
338	'aË¬\ m
608	'aË¬\ n
239	'aË¬\ p
318	'aË¬\ t
692	'aË¬-a
350	'aË¬-e
2387	'eh
500	'eh\ 
965	'eh-
778	'eh-eu
899	'ehË
528	'ehË‡\ 
214	'ehË¬\ 
1466	'o\ 
1457	'o\ Ì
1148	'o\ Ì­\ 
306	'o\ Ì­-
8374	'oe
219	'oe-
8139	'oeË
6987	'oeË‡\ 
452	'oeË‡,
540	'oeË‡-
347	'oË
292	'oË†\ 
1274	,\ "
414	,\ "N
211	,\ "Naw
221	,\ K
211	,\ Ka\ l
1084	,\ M
905	,\ MiË¬
287	,\ S
862	,\ Y
522	,\ YeË¬
3183	,\ a
250	,\ aË‡\ 
2900	,\ aË¬\ 
231	,\ b
388	,\ d
512	,\ g
342	,\ h
278	,\ heu\ 
264	,\ j
210	,\ ja
625	,\ k
517	,\ k'
298	,\ k'oe
290	,\ l
226	,\ la
1282	,\ m
232	,\ maË¬
263	,\ miË‡
282	,\ mË¬\ 
3036	,\ n
926	,\ naw\ 
424	,\ nawË
879	,\ ngaË
566	,\ s
202	,\ sa
260	,\ sh
1116	,\ t
316	,\ tiË¬
607	,\ tsaw
972	,\ y
840	,\ yaw
408	,\ yaw\ 
432	,\ yawË
371	,\ z
271	,\ zaË¬
354	-a\ 
2041	-a.
1804	-a.\ 
238	-a.\ AË
223	-a."
11039	-ahË‡\ 
341	-ahË‡,
1778	-awË‡\ 
3159	-awË‡,
1010	-awË¬.
2913	-aË
2494	-aË¬,\ 
4457	-ehË‡\ 
586	-ehË‡,
33163	-eu
17036	-eu\ 
203	-eu\ Mi
605	-eu\ aË
247	-eu\ ba
607	-eu\ d
212	-eu\ da
339	-eu\ de
1192	-eu\ g'
652	-eu\ ga
1894	-eu\ je
426	-eu\ k'
1134	-eu\ l
511	-eu\ la
339	-eu\ le
280	-eu\ lo
4096	-eu\ m
1117	-eu\ ma
2322	-eu\ me
530	-eu\ mi
795	-eu\ n
278	-eu\ ng
197	-eu\ nu
533	-eu\ s
214	-eu\ sa
281	-eu\ sh
1878	-eu\ ts
245	-eu\ ya
258	-eu\ za
1585	-eu,
944	-eu,\ "
14270	-euË¬\ 
1927	-iË
468	-iË‡\ 
804	-iË‡-
306	-iË‡-a
498	-iË‡-e
647	-iË¬
366	-iË¬\ m
279	-mË
273	-mË‡
539	-oË‡
507	-oË‡,\ 
338	.\ "
1422	.\ A
1293	.\ AË¬\ 
526	.\ E
521	.\ EhË‡
699	.\ K
572	.\ K'oe
490	.\ M
196	.\ MiË¬
972	.\ N
426	.\ Naw
258	.\ Naw\ 
320	.\ NgaË
282	.\ T
327	.\ Y
205	.\ Yaw
1305	."\ 
227	AË‡
219	AË‡\ 
3394	AË¬
2894	AË¬\ 
210	AË¬\ du
707	AË¬\ je
1461	AË¬\ ya
230	AË¬d
267	BeË¬
228	BeË¬tu
1041	EhË‡\ k
284	GaË
292	IË‡
1723	K'oeË‡
916	Ka\ 
888	Ka\ l
574	Ka\ li\ 
296	Ka\ li-
307	MaË
279	MaË¬
3256	MiË
252	MiË‡
3003	MiË¬
2956	MiË¬ye
1165	Naw
669	Naw\ ma
468	NawË
216	NawË‡\ 
1101	Nga
917	NgaË
474	NgaË‡\ 
235	NgaË¬-
226	PawË
224	PawË‡l
211	PiË
207	PiË‡
732	SahË
592	SahË¬p
224	SaË
198	TiË
651	Tsa
638	TsawË‡
808	Yaw
542	Yaw\ 
288	Yaw\ sa
2039	YeË¬
1861	YeË¬su
252	YoË‡
413	YuË‡
387	YuË‡da
274	ZahË
267	ZahË‡\ 
444	ZaË¬
209	ZaË¬\ 
214	ZaË¬ma
229	a\ a
243	a\ b
349	a\ c
273	a\ ce
198	a\ ceuË
847	a\ d
283	a\ da
343	a\ de
285	a\ deuË
800	a\ g
379	a\ ga
294	a\ gaË¬
339	a\ j
479	a\ k
212	a\ k'o\ 
2705	a\ l
459	a\ la
489	a\ lehË
901	a\ li
301	a\ li\ z
254	a\ loË‡
472	a\ lu
466	a\ lu\ Ì
1755	a\ m
1377	a\ ma
647	a\ ma\ Ì
468	a\ mawË
250	a\ meh
1593	a\ n
716	a\ neh
379	a\ neh\ 
220	a\ nehË
444	a\ ni
272	a\ p
398	a\ s
565	a\ t
195	a\ ta
8535	a\ Ì­\ 
310	a\ Ì­\ a
511	a\ Ì­\ d
372	a\ Ì­\ g
254	a\ Ì­\ j
2632	a\ Ì­\ k
644	a\ Ì­\ l
512	a\ Ì­\ m
939	a\ Ì­\ n
387	a\ Ì­\ s
550	a\ Ì­\ t
483	a\ Ì­\ y
3456	a\ Ì­-
1923	a\ Ì­-a
1526	a\ Ì­-e
710	a-a
209	a-a.
276	a-ah
276	a-ahË‡
1370	a-e
1296	a-eu
210	a-eu\ m
506	a-euË¬
3526	a.\ 
403	a.\ AË¬
390	a.\ N
524	a."
512	a."\ 
2018	ah\ 
372	ah\ l
413	ah\ n
209	ah\ ni\ 
1143	ah-
206	ah-a
762	ah-eu\ 
21058	ahË
16211	ahË‡
406	ahË‡\ M
253	ahË‡\ Y
899	ahË‡\ a
782	ahË‡\ b
201	ahË‡\ c
1301	ahË‡\ d
382	ahË‡\ e
906	ahË‡\ g
313	ahË‡\ h
200	ahË‡\ i
646	ahË‡\ j
1022	ahË‡\ k
768	ahË‡\ l
1387	ahË‡\ m
1762	ahË‡\ n
347	ahË‡\ p
637	ahË‡\ s
1022	ahË‡\ t
277	ahË‡\ u
630	ahË‡\ y
358	ahË‡,\ 
1236	ahË‡-
472	ahË‡-a
722	ahË‡-e
3459	ahË¬\ 
338	ahË¬\ b
376	ahË¬\ d
201	ahË¬\ k
365	ahË¬\ l
312	ahË¬\ n
563	ahË¬\ p
406	ahË¬\ s
462	ahË¬-a
244	ahË¬-e
606	ahË¬pa
558	amË
535	amË¬
369	aoË
367	aoË¬
16726	aw\ 
294	aw\ b
569	aw\ d
216	aw\ daw
292	aw\ h
288	aw\ k
325	aw\ l
3395	aw\ m
2907	aw\ ma\ 
280	aw\ mui
416	aw\ n
889	aw\ s
377	aw\ sah
320	aw\ she
592	aw\ t
269	aw\ teh
215	aw\ tsa
8913	aw\ Ì
4871	aw\ Ì­\ 
1619	aw\ Ì­,
2417	aw\ Ì­-
581	aw-
202	aw-a
285	aw-eu
31808	awË
2244	awË†\ 
932	awË†\ l
236	awË†\ n
18860	awË‡
11521	awË‡\ 
238	awË‡\ b
666	awË‡\ d
211	awË‡\ e
930	awË‡\ g
4250	awË‡\ h
553	awË‡\ j
324	awË‡\ k
595	awË‡\ l
927	awË‡\ m
1024	awË‡\ n
196	awË‡\ s
489	awË‡\ t
256	awË‡\ y
3263	awË‡,\ 
615	awË‡-a
2735	awË‡-e
266	awË‡lu
7372	awË¬\ 
238	awË¬\ b
353	awË¬\ d
445	awË¬\ g
967	awË¬\ h
361	awË¬\ j
703	awË¬\ k
297	awË¬\ l
1050	awË¬\ m
611	awË¬\ n
334	awË¬\ p
264	awË¬\ s
1271	awË¬\ t
1799	awË¬-
1069	awË¬-a
594	awË¬-e
856	awË¬.\ 
6333	aË†
4974	aË†\ 
253	aË†\ d
255	aË†\ g'
247	aË†\ k'
346	aË†\ l
330	aË†\ ma
942	aË†\ n
330	aË†\ na
202	aË†\ p
468	aË†\ ts
243	aË†-a
284	aË†-eh
711	aË†-eu
21121	aË‡
16083	aË‡\ 
228	aË‡\ aË
611	aË‡\ b
202	aË‡\ ba
268	aË‡\ bi
318	aË‡\ da
1610	aË‡\ du
211	aË‡\ dz
265	aË‡\ eh
700	aË‡\ g
317	aË‡\ g'
291	aË‡\ ga
589	aË‡\ ha
815	aË‡\ ja
2044	aË‡\ k
596	aË‡\ k'
1134	aË‡\ ka
658	aË‡\ l
314	aË‡\ la
1816	aË‡\ m
1020	aË‡\ ma
215	aË‡\ mu
344	aË‡\ mË
2040	aË‡\ n
709	aË‡\ na
232	aË‡\ ne
411	aË‡\ ng
306	aË‡\ ni
448	aË‡\ p
540	aË‡\ s
236	aË‡\ sh
606	aË‡\ t
898	aË‡\ ya
409	aË‡\ z
214	aË‡\ zi
2048	aË‡,
415	aË‡,\ a
394	aË‡,\ n
2462	aË‡-
942	aË‡-a
234	aË‡-ah
521	aË‡-aw
1407	aË‡-eu
233	aË‡.\ 
44332	aË¬
31753	aË¬\ 
207	aË¬\ Mi
316	aË¬\ Ye
589	aË¬\ aË
1158	aË¬\ b
305	aË¬\ ba
478	aË¬\ bi
278	aË¬\ by
682	aË¬\ ca
287	aË¬\ ce
4107	aË¬\ d
1088	aË¬\ da
1557	aË¬\ de
966	aË¬\ du
333	aË¬\ dz
744	aË¬\ eh
1399	aË¬\ g
437	aË¬\ g'
477	aË¬\ ga
361	aË¬\ ge
630	aË¬\ h
230	aË¬\ ha
307	aË¬\ he
1195	aË¬\ j
557	aË¬\ ja
195	aË¬\ je
260	aË¬\ jo
1877	aË¬\ k'
215	aË¬\ ka
2083	aË¬\ l
966	aË¬\ la
475	aË¬\ le
221	aË¬\ li
286	aË¬\ lo
2189	aË¬\ m
1003	aË¬\ ma
341	aË¬\ me
333	aË¬\ mi
3039	aË¬\ n
574	aË¬\ na
545	aË¬\ ne
1161	aË¬\ ng
492	aË¬\ ny
1011	aË¬\ p
355	aË¬\ pa
484	aË¬\ py
1079	aË¬\ s
204	aË¬\ sa
313	aË¬\ sh
378	aË¬\ si
2058	aË¬\ t
286	aË¬\ ta
253	aË¬\ te
795	aË¬\ ti
688	aË¬\ ts
5042	aË¬\ ya
324	aË¬\ yu
550	aË¬\ za
2784	aË¬,
245	aË¬,\ M
404	aË¬,\ a
266	aË¬,\ m
361	aË¬,\ n
7443	aË¬-
2484	aË¬-a
1526	aË¬-ah
463	aË¬-aw
412	aË¬-aË
357	aË¬-eh
4184	aË¬-eu
251	aË¬-iË
747	aË¬l
310	aË¬liË
308	aË¬m
261	aË¬maË
372	ba\ 
201	ba\ Ì
338	baoË
259	baoË¬\ 
826	baw
258	baw\ 
405	bawË
206	bawË‡\ 
1221	baË
603	baË‡
553	baË¬
401	baË¬\ d
460	beh
337	beh\ 
3077	bi\ 
281	bi\ d
241	bi\ g
237	bi\ m
227	bi\ p
272	bi\ s
768	bi\ Ì
473	bi\ Ì­\ 
294	bi\ Ì­-
249	biË
465	bo\ 
408	bo\ Ì
362	bo\ Ì­\ 
1082	bya
431	byah
433	byaË
274	byaË†\ 
240	bye
221	byeh
195	byehË‡
1653	caw
428	caw\ 
229	caw\ te
1208	cawË
832	cawË¬\ 
265	cawË¬-
734	ceh
620	cehË
219	cehË‡\ 
245	cehË‡-
207	ceuË
368	ciË
268	ciË¬
313	coe
260	coeË
287	cu\ 
268	cu\ Ì
240	cu\ Ì­\ 
657	da\ 
422	da\ n
406	da\ neh
766	dah
200	dah\ 
220	dah-
206	dah-eu
346	dahË
4029	daw
4004	dawË
499	dawË‡\ 
2829	dawË¬\ 
378	dawË¬-
1398	daË
660	daË†
314	daË†\ t
275	daË‡
463	daË¬
1255	deh
1076	deh\ 
1011	deh\ Ì­
4430	deuË
2383	deuË¬\ 
1723	deuË¬-
245	diË
260	doe
1009	doË
982	doË†
359	doË†\ l
2630	dui
1630	dui\ 
825	dui\ du
978	dui-
699	dui-eu
3034	duË
481	duË‡
210	duË‡-e
2537	duË¬
199	duË¬\ m
372	duË¬\ n
466	duË¬\ t
323	duË¬,\ 
1416	dza
203	dzaw
1058	dzaË
605	dzaË¬\ 
321	dzaË¬-
1168	dze
685	dzeh
317	dzehË¬
252	dzeu
248	dzeuË‡
231	dzeË
212	dzeË‡\ 
343	e\ n
338	e\ Ì­
218	e\ Ì­-e
484	e-a
436	e-awË‡
834	e-e
813	e-eu
256	e-eu\ 
545	e-euË¬
10397	eh\ 
314	eh\ a
275	eh\ aË¬
365	eh\ b
246	eh\ bi\ 
359	eh\ d
767	eh\ e
767	eh\ ehË
335	eh\ j
345	eh\ k
742	eh\ l
339	eh\ leh
527	eh\ m
952	eh\ n
355	eh\ na
212	eh\ naw
279	eh\ ng
344	eh\ t
199	eh\ ya
4116	eh\ Ì­
1582	eh\ Ì­\ 
2507	eh\ Ì­-
2452	eh,\ 
482	eh,\ aË
377	eh,\ n
1451	eh-
303	eh-awË
1054	eh-e
761	eh-eu\ 
255	eh-euË
6722	eh.
6385	eh.\ 
644	eh.\ AË
260	eh.\ Eh
358	eh.\ K'
277	eh."
26718	ehË
665	ehË†\ 
12790	ehË‡\ 
423	ehË‡\ a
420	ehË‡\ b
974	ehË‡\ d
1059	ehË‡\ e
1245	ehË‡\ g
223	ehË‡\ h
586	ehË‡\ j
623	ehË‡\ k
480	ehË‡\ l
1156	ehË‡\ m
3048	ehË‡\ n
313	ehË‡\ p
402	ehË‡\ s
866	ehË‡\ t
336	ehË‡\ y
1646	ehË‡,\ 
741	ehË‡-a
2525	ehË‡-e
8011	ehË¬
4636	ehË¬\ 
374	ehË¬\ d
295	ehË¬\ g
234	ehË¬\ h
843	ehË¬\ l
442	ehË¬\ m
1072	ehË¬\ n
269	ehË¬\ s
530	ehË¬\ t
471	ehË¬-a
2735	ehË¬-e
21445	eu\ 
246	eu\ M
207	eu\ MiË
317	eu\ Y
653	eu\ a
245	eu\ aË‡
391	eu\ aË¬
370	eu\ b
234	eu\ daw
577	eu\ deu
2265	eu\ g
1365	eu\ g'a
763	eu\ gaË
206	eu\ h
2099	eu\ j
1936	eu\ jeË
568	eu\ k
208	eu\ k'a
252	eu\ k'o
1797	eu\ l
468	eu\ la\ 
339	eu\ leh
908	eu\ lo\ 
4179	eu\ m
637	eu\ ma.
434	eu\ maË
2287	eu\ meh
535	eu\ miË
894	eu\ n
248	eu\ nga
197	eu\ nui
550	eu\ s
201	eu\ sha
2205	eu\ t
1826	eu\ tsa
297	eu\ y
230	eu\ yaw
308	eu\ z
2367	eu\ Ì
741	eu\ Ì­\ 
1606	eu\ Ì­-
1609	eu,\ 
334	eu,\ "N
352	eu-
215	eu-aË¬
23201	euË
1239	euË†
410	euË†\ l
432	euË†\ n
1502	euË‡
359	euË‡\ n
312	euË‡-a
268	euË‡-e
20458	euË¬
246	euË¬\ Z
949	euË¬\ a
315	euË¬\ b
935	euË¬\ d
1746	euË¬\ g
336	euË¬\ h
787	euË¬\ j
772	euË¬\ k
831	euË¬\ l
5518	euË¬\ m
1168	euË¬\ n
244	euË¬\ p
402	euË¬\ s
1169	euË¬\ t
213	euË¬\ u
423	euË¬\ y
594	euË¬\ z
267	euË¬,\ 
1970	euË¬-a
376	euË¬-e
196	euË¬-o
11162	eË‡
8951	eË‡\ 
223	eË‡\ aË
519	eË‡\ de
667	eË‡\ g'
328	eË‡\ ga
200	eË‡\ k'
661	eË‡\ lo
305	eË‡\ ma
405	eË‡\ mi
659	eË‡\ na
539	eË‡\ ng
242	eË‡\ ny
259	eË‡\ s
830	eË‡\ ta
499	eË‡,
1504	eË‡-
713	eË‡-a
280	eË‡-aw
311	eË‡-aË
726	eË‡-eu
9663	eË¬
5180	eË¬\ 
321	eË¬\ d
310	eË¬\ l
341	eË¬\ ma
820	eË¬\ mi
242	eË¬\ na
277	eË¬\ py
1471	eË¬-
762	eË¬-ah
318	eË¬-eu
435	eË¬l
1910	eË¬s
1861	eË¬suË
240	eË¬t
228	eË¬tuË
7030	g'a
980	g'aw
299	g'awË‡
613	g'awË¬
5844	g'aË
1417	g'aË‡\ 
3127	g'aË¬\ 
1200	g'aË¬-
1559	g'e
1498	g'eh
797	g'eh-e
1054	g'o
480	g'o\ 
473	g'o\ Ì­
375	g'oe
199	g'oË
1090	ga\ 
638	ga\ m
635	ga\ ma\ 
299	gah
253	gahË
306	gaw
297	gawË
8515	gaË
5863	gaË‡
197	gaË‡\ a
426	gaË‡\ d
226	gaË‡\ g
265	gaË‡\ j
1249	gaË‡\ k
211	gaË‡\ l
670	gaË‡\ m
676	gaË‡\ n
392	gaË‡\ y
867	gaË¬\ 
395	gaË¬\ n
1705	gaË¬-
674	gaË¬-a
1025	gaË¬-e
2712	geh
565	geh\ 
1473	geh,
295	geh,\ a
671	gehË
468	gehË¬\ 
1877	geu
826	geu\ 
683	geu\ Ì­
1051	geuË
438	geuË‡\ 
477	geuË‡-
750	gui
685	guiË
560	guiË¬\ 
414	guË
378	h\ a
360	h\ aË
293	h\ aË¬\ 
413	h\ b
258	h\ bi
205	h\ c
473	h\ d
767	h\ eh
767	h\ ehË‡
269	h\ g
384	h\ j
209	h\ ja
512	h\ k
295	h\ k'
1114	h\ l
395	h\ la
284	h\ laË‡
502	h\ le
340	h\ lehË
682	h\ m
238	h\ ma
197	h\ me
1365	h\ n
416	h\ na
205	h\ ne
326	h\ ng
250	h\ ni
478	h\ t
296	h\ y
279	h\ ya
4118	h\ Ì­
250	h\ Ì­\ k
444	h\ Ì­\ l
1437	h\ Ì­-a
1056	h\ Ì­-e
2486	h,\ 
495	h,\ a
465	h,\ aË¬
380	h,\ n
589	h-a
380	h-aw
310	h-awË‡
1975	h-e
1523	h-eu\ 
308	h-eu\ j
229	h-eu\ m
352	h-eu\ t
338	h-euË¬
6391	h.\ 
292	h.\ "
648	h.\ A
610	h.\ AË¬
260	h.\ E
260	h.\ EhË
392	h.\ K
337	h.\ K'o
211	h.\ N
278	h."\ 
675	ha\ 
319	ha-
280	ha-e
267	ha-euË
2655	haw
420	haw\ 
318	haw-
1916	hawË
249	hawË‡\ 
1523	hawË‡-
6535	haË
834	haË‡
257	haË‡-e
5609	haË¬
272	haË¬\ a
1244	haË¬\ d
407	haË¬\ g
419	haË¬\ k
251	haË¬\ m
542	haË¬\ t
328	haË¬\ z
457	haË¬-a
462	haË¬-e
418	heh
276	heh\ 
255	heh\ Ì­
2044	heu
1462	heu\ 
238	heu\ de
587	heu\ lo
371	heuË
300	heuË¬\ 
201	heË
196	heË‡
314	hi\ 
863	hiË
658	hiË‡
313	hiË‡-e
198	hiË¬
389	hmË
324	hmË¬
995	hui
893	huiË
201	huiË‡\ 
465	huiË¬\ 
889	hË†
665	hË†\ 
205	hË†-
35076	hË‡
28402	hË‡\ 
528	hË‡\ Mi
258	hË‡\ Ye
1179	hË‡\ aË
740	hË‡\ bi
2276	hË‡\ d
830	hË‡\ da
667	hË‡\ de
318	hË‡\ du
319	hË‡\ dz
1441	hË‡\ eh
1476	hË‡\ g'
416	hË‡\ ga
199	hË‡\ gu
372	hË‡\ ha
267	hË‡\ iË
1014	hË‡\ ja
2224	hË‡\ k'
196	hË‡\ ku
1249	hË‡\ l
667	hË‡\ la
364	hË‡\ le
2548	hË‡\ m
1510	hË‡\ ma
368	hË‡\ me
306	hË‡\ mË
1526	hË‡\ na
1593	hË‡\ ne
904	hË‡\ ng
660	hË‡\ p
250	hË‡\ pa
303	hË‡\ py
1039	hË‡\ s
269	hË‡\ sa
499	hË‡\ sh
1888	hË‡\ t
759	hË‡\ ta
244	hË‡\ te
390	hË‡\ ti
439	hË‡\ ts
284	hË‡\ uË
875	hË‡\ ya
2005	hË‡,
326	hË‡,\ a
366	hË‡,\ n
4543	hË‡-
1214	hË‡-a
715	hË‡-ah
288	hË‡-aw
3210	hË‡-eu
12856	hË¬
8096	hË¬\ 
750	hË¬\ d
392	hË¬\ da
195	hË¬\ dz
216	hË¬\ g'
261	hË¬\ k'
855	hË¬\ la
242	hË¬\ le
264	hË¬\ ma
275	hË¬\ me
287	hË¬\ na
495	hË¬\ ne
400	hË¬\ ny
519	hË¬\ pa
675	hË¬\ s
217	hË¬\ se
411	hË¬\ sh
240	hË¬\ ta
234	hË¬\ ts
4020	hË¬-
933	hË¬-a
426	hË¬-ah
441	hË¬-aw
571	hË¬-eh
2408	hË¬-eu
607	hË¬p
607	hË¬paË
278	i\ a
393	i\ b
228	i\ c
1357	i\ d
844	i\ du
256	i\ dui\ 
572	i\ dui-
614	i\ g
392	i\ g'
468	i\ j
410	i\ ja
435	i\ k
328	i\ k'
451	i\ l
239	i\ la
1540	i\ m
1185	i\ ma
771	i\ n
256	i\ na
365	i\ p
247	i\ py
212	i\ pyeu
533	i\ s
245	i\ sh
382	i\ t
294	i\ y
236	i\ ya
409	i\ z
386	i\ za
305	i\ zaË¬
1658	i\ Ì­\ 
276	i\ Ì­\ a
337	i\ Ì­\ l
215	i\ Ì­\ n
300	i\ Ì­-e
608	i,\ 
527	i-a
364	i-ahË‡
845	i-eu
400	i-euË¬
575	iË†
413	iË†\ 
9786	iË‡
6823	iË‡\ 
204	iË‡\ cu
430	iË‡\ d
226	iË‡\ g'
648	iË‡\ k'
329	iË‡\ l
411	iË‡\ ma
1839	iË‡\ ne
499	iË‡\ ts
2211	iË‡-
558	iË‡-aw
1325	iË‡-eu
13282	iË¬
9021	iË¬\ 
474	iË¬\ ba
736	iË¬\ d
313	iË¬\ du
246	iË¬\ dz
1324	iË¬\ g'
421	iË¬\ je
348	iË¬\ k
871	iË¬\ la
629	iË¬\ ma
576	iË¬\ ny
384	iË¬\ pa
250	iË¬\ po
312	iË¬\ s
424	iË¬\ t
354	iË¬\ za
857	iË¬-
633	iË¬-eu
2969	iË¬y
2967	iË¬yeh
514	ja\ 
197	ja\ c
1105	jah
523	jah-
463	jah-eu
433	jahË
293	jahË‡\ 
2604	jaw
2476	jawË
1249	jawË‡\ 
896	jawË‡-
1160	jaË
767	jaË†
403	jaË†-e
234	jaË‡
272	jeh
315	jeuË
244	jeuË¬\ 
4564	jeË¬
250	jeË¬\ b
232	jeË¬\ h
1219	jeË¬\ m
320	jeË¬\ n
315	jeË¬\ p
804	jeË¬-a
686	jiË
657	jiË‡
266	joË†
262	joË†-e
6039	k'a
1271	k'ah
1062	k'ahË¬
2141	k'aw
2066	k'aw\ Ì
2609	k'aË
505	k'aË†\ 
250	k'aË†-
965	k'aË‡\ 
876	k'aË¬\ 
880	k'e
874	k'eh
548	k'ehË‡
318	k'ehË¬
7372	k'o
977	k'o\ 
975	k'o\ Ì­
6254	k'oe
6125	k'oeË‡
335	ka\ 
1529	kaw
1506	kawË
1061	kawË†\ 
594	kaË
449	kaË¬
1101	keu
1079	keuË
888	keuË†\ 
409	kuË
341	kuË‡
3819	la\ 
3764	la\ Ì
2996	la\ Ì­\ 
735	la\ Ì­-
1624	lah
1431	lahË
491	lahË‡\ 
646	lahË¬\ 
604	law
443	lawË
3996	laË
718	laË†
2691	laË‡
536	laË‡\ n
488	laË‡-a
820	laË‡-e
587	laË¬
195	laË¬\ k
867	le\ 
338	le\ Ì
270	le\ Ì­-
783	le-
214	le-a
199	le-awË
568	le-e
407	le-euË
3303	leh
3155	lehË
2185	lehË‡\ 
456	lehË‡,
387	lehË¬\ 
1442	leË
1232	leË‡
278	leË‡-a
452	leË‡-e
210	leË¬
994	li\ 
305	li\ z
299	li\ zaË
360	li-
224	li-a
538	liË
258	liË‡
244	liË¬
2412	lo\ 
2249	lo\ Ì
2159	lo\ Ì­-
749	loË
494	loË‡
304	loË‡.\ 
3210	lu\ 
3192	lu\ Ì
1438	lu\ Ì­\ 
1587	lu\ Ì­-
782	luË
365	luË†\ 
7662	ma\ 
456	ma\ l
200	ma\ leh
5784	ma\ Ì
3805	ma\ Ì­\ 
1967	ma\ Ì­-
239	ma-
198	ma-a
1668	ma.
1460	ma.\ 
449	mah
443	mahË
278	mahË‡\ 
2221	maw
572	maw\ 
555	maw\ Ì­
1648	mawË
1072	mawË‡\ 
532	mawË‡-
6537	maË
690	maË‡
5724	maË¬
529	maË¬\ b
307	maË¬\ d
636	maË¬\ e
262	maË¬\ g
368	maË¬\ j
206	maË¬\ k
380	maË¬\ m
874	maË¬\ n
331	maË¬\ p
405	maË¬\ s
576	maË¬\ t
253	maË¬\ y
9260	meh
442	meh\ 
321	meh\ le
6697	meh.
292	meh.\ "
644	meh.\ A
258	meh.\ E
392	meh.\ K
209	meh.\ N
275	meh."\ 
1969	mehË
1349	mehË¬\ 
440	mehË¬-
735	meu
727	meuË
243	meuË¬\ 
463	meuË¬-
3500	miË
2862	miË‡
497	miË‡\ k
1758	miË‡\ n
359	miË‡\ t
624	miË¬
321	miË¬\ z
232	moË
803	muiË
487	muiË¬\ 
202	muiË¬-
421	muË
396	muË‡
1499	mya
358	mya\ 
466	myah
327	myahË‡
269	myaw
406	myaË
340	myaË†\ 
3613	mË‡
2350	mË‡\ 
386	mË‡\ l
409	mË‡\ m
218	mË‡\ ma
364	mË‡\ n
1093	mË‡-
379	mË‡-a
211	mË‡-ah
673	mË‡-eu
2338	mË¬
1535	mË¬\ 
218	mË¬\ ma
319	mË¬\ ta
771	mË¬-
237	mË¬-a
236	mË¬-eu
272	mË¬-mË
755	na\ 
205	na\ d
200	na\ deu
416	na\ l
415	na\ lu\ 
993	nah
768	nah\ 
3354	naw
2272	naw\ 
2237	naw\ ma
1082	nawË
406	nawË‡\ 
513	nawË¬-
3650	naË
634	naË†
237	naË†\ m
2712	naË‡
473	naË‡\ h
1924	naË‡,\ 
304	naË¬
8299	neh
3763	neh\ 
254	neh\ aË
245	neh\ bi
760	neh\ eh
956	neh,
214	neh,\ n
3572	nehË
1374	nehË¬\ 
2177	nehË¬-
3538	nga
636	nga\ 
464	nga\ ma
2719	ngaË
1334	ngaË‡\ 
326	ngaË¬\ 
926	ngaË¬-
3639	nge
2686	ngeh
1469	ngeh,\ 
606	ngehË¬
953	ngeu
953	ngeuË‡
2405	ni\ 
247	ni\ g
224	ni\ j
265	ni\ m
206	ni\ n
575	ni,\ 
361	nmË
352	nmË‡
843	noeË
676	noeË¬\ 
1659	nui
1283	nui\ 
785	nui\ ma
376	nuiË
2444	nya
1286	nya\ 
232	nya\ ni
416	nya\ Ì­
939	nya-
196	nya-a.
601	nya-eu
764	nyi
684	nyiË
368	nyiË‡\ 
295	nyiË¬\ 
808	nymË
485	nymË‡\ 
4491	o\ Ì­
593	o\ Ì­\ d
250	o\ Ì­\ l
207	o\ Ì­\ n
2488	o\ Ì­-e
374	oe\ 
537	oe-
262	oe-a
255	oe-awË
258	oe-e
10474	oeË
8603	oeË‡
302	oeË‡\ a
708	oeË‡\ d
924	oeË‡\ g
289	oeË‡\ k
800	oeË‡\ l
797	oeË‡\ m
1340	oeË‡\ n
1023	oeË‡\ t
454	oeË‡,\ 
424	oeË‡-a
282	oeË‡-e
1499	oeË¬\ 
307	oeË¬\ t
227	oeË¬-e
3171	oË†
2004	oË†\ 
220	oË†\ la
200	oË†\ le
311	oË†\ n
235	oË†\ t
697	oË†-e
352	oË†-eh
345	oË†-eu
227	oË†-iË
1630	oË‡
519	oË‡,
263	oË‡,\ n
420	oË‡.
785	oË¬
512	oË¬\ 
224	oË¬-
207	pah
576	paw
468	paw\ 
2768	paË
357	paË†
218	paË†\ n
964	paË‡
1447	paË¬
871	paË¬\ 
261	paË¬\ Y
364	paË¬-e
432	peh
259	pehË
693	poË
684	poË†
205	puË
266	pya
1946	pye
312	pyeh
205	pyehË¬
1634	pyeu
1634	pyeu\ Ì
248	pyuË
208	pyuË‡\ 
265	sa\ 
226	sa\ Ì
219	sa\ Ì­\ 
1261	sahË
598	sahË‡\ 
540	sahË¬\ 
5119	saw
5085	sawË
4797	sawË‡\ 
2824	saË
702	saË‡
215	saË‡\ j
2006	saË¬
279	saË¬\ l
212	saË¬\ y
240	saË¬le
1199	seh
300	seh\ 
295	seh\ Ì­
899	sehË
466	sehË‡\ 
783	seË
629	seË‡
2151	sha
634	shaw
491	shawË‡
1454	shaË
380	shaË‡\ 
311	shaË‡-
580	shaË¬\ 
894	she
355	sheh
255	sheh\ Ì
403	sheu
362	sheuË¬
1100	shi
305	shi\ 
772	shiË
286	shiË‡\ 
310	shiË‡-
342	shu
321	shui
225	shuiË‡
1571	siË
1458	siË¬
594	siË¬\ n
315	smË
259	soeË
311	soË
301	soË†
2045	suË
2023	suË‡
198	suË‡\ K
256	suË‡\ e
338	suË‡-a
818	ta\ 
732	ta\ Ì
297	ta\ Ì­\ 
255	ta\ Ì­-
602	tah
593	tahË
464	tahË¬\ 
1128	taw
1029	tawË
838	tawË†\ 
3581	taË
1099	taË†
223	taË†\ g
2482	taË¬
1537	taË¬-e
2461	teh
2097	teh\ 
1895	teh\ Ì­
256	tehË
230	teË
3043	tiË
2859	tiË¬
1060	tiË¬\ g
363	tiË¬\ j
213	tiË¬\ k
468	tiË¬\ p
5834	tsa
273	tsah
204	tsahË‡
4203	tsaw
4143	tsawË‡
1233	tsaË
991	tsaË¬\ 
207	tsaË¬-
918	tse
283	tseh
247	tsehË†
609	tseË
539	tseË‡\ 
642	tso
257	tsoe
257	tsoeË¬
299	tsoË
265	tsu
448	tuË
329	tuË†
211	tuË†lu
249	u\ M
210	u\ Mi
208	u\ MiË¬
318	u\ Y
675	u\ a
640	u\ aË
245	u\ aË‡\ 
394	u\ aË¬\ 
411	u\ b
362	u\ ba
1043	u\ d
260	u\ da
236	u\ dawË
679	u\ de
649	u\ deuË
2289	u\ g
1419	u\ g'
1313	u\ g'aË
784	u\ ga
631	u\ gaË‡
214	u\ h
2128	u\ j
1938	u\ je
1936	u\ jeË¬
605	u\ k
525	u\ k'
270	u\ k'oe
1807	u\ l
533	u\ la
469	u\ la\ Ì
345	u\ le
336	u\ lehË
918	u\ lo
902	u\ lo\ Ì
4227	u\ m
1157	u\ ma
579	u\ ma.\ 
432	u\ maË¬
2371	u\ me
2160	u\ meh.
540	u\ mi
488	u\ miË‡
927	u\ n
205	u\ na
305	u\ ng
197	u\ nu
198	u\ p
557	u\ s
220	u\ sa
285	u\ sh
2229	u\ t
1914	u\ ts
1690	u\ tsaw
304	u\ y
261	u\ ya
314	u\ z
264	u\ za
6014	u\ Ì­
2557	u\ Ì­\ 
212	u\ Ì­\ g
455	u\ Ì­\ l
371	u\ Ì­\ m
408	u\ Ì­\ n
618	u\ Ì­-a
2400	u\ Ì­-e
1611	u,\ 
944	u,\ "
335	u-a
216	u-aË
211	u-aË¬,
3772	ui\ 
927	ui\ d
826	ui\ dui
217	ui\ k
197	ui\ k'a
985	ui\ m
808	ui\ ma\ 
215	ui\ n
578	ui\ Ì­\ 
991	ui-
264	ui-a
709	ui-e
436	ui-eu\ 
266	ui-euË
3792	uiË
244	uiË†\ 
806	uiË‡\ 
196	uiË‡\ m
1856	uiË¬\ 
262	uiË¬\ d
887	uiË¬\ l
529	uiË¬-e
2718	uË†
1905	uË†\ 
688	uË†\ l
318	uË†\ la
343	uË†\ le
332	uË†\ ni
551	uË†-
261	uË†-a
229	uË†-eu
211	uË†l
211	uË†luË
7021	uË‡
3841	uË‡\ 
198	uË‡\ Ka
225	uË‡\ d
258	uË‡\ eh
208	uË‡\ g'
524	uË‡\ l
241	uË‡\ la
231	uË‡\ le
234	uË‡\ m
715	uË‡\ n
299	uË‡\ na
2123	uË‡-
1011	uË‡-a
207	uË‡-a.
392	uË‡-ah
269	uË‡-aw
927	uË‡-eu
285	uË‡.\ 
399	uË‡d
394	uË‡daË
24257	uË¬
20734	uË¬\ 
245	uË¬\ Za
1044	uË¬\ aË
298	uË¬\ ba
672	uË¬\ da
334	uË¬\ du
828	uË¬\ g'
757	uË¬\ ga
221	uË¬\ gu
301	uË¬\ ha
280	uË¬\ ja
528	uË¬\ je
861	uË¬\ k'
588	uË¬\ la
270	uË¬\ lo
1022	uË¬\ ma
4060	uË¬\ me
371	uË¬\ mi
227	uË¬\ na
267	uË¬\ ne
416	uË¬\ ng
370	uË¬\ nu
248	uË¬\ py
202	uË¬\ sa
232	uË¬\ sh
612	uË¬\ ta
941	uË¬\ ts
200	uË¬\ uË
474	uË¬\ ya
579	uË¬\ za
590	uË¬,\ 
2878	uË¬-
1669	uË¬-ah
321	uË¬-aË
455	uË¬-eu
196	uË¬-oË
294	w\ b
569	w\ d
225	w\ da
216	w\ dawË
292	w\ h
288	w\ k
325	w\ l
3395	w\ m
3067	w\ ma
2902	w\ ma\ Ì
280	w\ mu
280	w\ muiË
416	w\ n
889	w\ s
416	w\ sa
377	w\ sahË
447	w\ sh
255	w\ sheh
592	w\ t
278	w\ te
238	w\ ts
212	w\ tsaË
8927	w\ Ì­
210	w\ Ì­\ l
2220	w\ Ì­\ m
719	w\ Ì­\ n
1616	w\ Ì­,\ 
1028	w\ Ì­-a
1341	w\ Ì­-e
202	w-a
315	w-e
285	w-eu
2550	wË†
2244	wË†\ 
789	wË†\ lu
18869	wË‡
11521	wË‡\ 
236	wË‡\ du
210	wË‡\ eh
740	wË‡\ ga
4170	wË‡\ ha
397	wË‡\ je
217	wË‡\ k'
282	wË‡\ la
197	wË‡\ lu
502	wË‡\ ma
197	wË‡\ na
219	wË‡\ ne
333	wË‡\ ng
215	wË‡\ ya
3268	wË‡,
586	wË‡,\ a
249	wË‡,\ m
383	wË‡,\ n
233	wË‡,\ t
199	wË‡,\ y
3461	wË‡-
266	wË‡-aw
2658	wË‡-eu
317	wË‡l
266	wË‡luË
10405	wË¬
7372	wË¬\ 
297	wË¬\ g'
846	wË¬\ ha
211	wË¬\ je
582	wË¬\ k'
249	wË¬\ ma
360	wË¬\ me
399	wË¬\ my
242	wË¬\ na
929	wË¬\ ta
237	wË¬\ ts
1799	wË¬-
936	wË¬-ah
570	wË¬-eu
1018	wË¬.
4054	ya\ 
334	ya\ d
407	ya\ g
306	ya\ gaË
195	ya\ j
210	ya\ l
737	ya\ m
432	ya\ maw
270	ya\ ni\ 
798	ya\ Ì­
418	ya\ Ì­\ 
377	ya\ Ì­-
963	ya-
317	ya-a
644	ya-e
572	ya-eu\ 
1033	yah
494	yah\ 
447	yahË
224	yahË‡\ 
315	yamË
258	yamË¬\ 
10159	yaw
8420	yaw\ 
213	yaw\ da
245	yaw\ mu
345	yaw\ sh
6027	yaw\ Ì­
1740	yawË
1410	yawË¬\ 
1569	yaË
722	yaË†\ 
209	yaË†\ n
481	yaË‡
240	yaË‡\ k
293	yaË¬
4084	yeh
232	yeh\ 
203	yeh\ Ì­
3849	yehË
2050	yehË‡\ 
1325	yehË‡-
285	yehË¬\ 
1645	yeu\ 
1645	yeu\ Ì­
707	yiË
392	yiË‡
315	yiË¬
1127	ymË
844	ymË‡
271	ymË¬-m
373	yui\ 
373	yui\ Ì­
484	yuË
371	yuË‡\ 
530	za\ 
230	za-
723	zah
678	zahË
331	zahË‡\ 
270	zahË¬\ 
239	zaw
3886	zaË
319	zaË‡\ 
3552	zaË¬
551	zaË¬\ d
395	zaË¬\ k
349	zaË¬\ l
319	zaË¬\ m
209	zaË¬\ n
223	zaË¬\ t
607	zaË¬-
228	zaË¬-a
358	zaË¬-e
685	zeh
207	zeh\ 
317	zehË
425	zeu
322	zeuË
242	zeË
236	zeË‡
205	zi\ Ì
348	ziË
272	ziË‡
300	†\ a
243	†\ aË
218	†\ aË¬\ 
348	†\ b
629	†\ d
602	†\ g
420	†\ g'
288	†\ g'aË
382	†\ h
216	†\ ha
364	†\ j
239	†\ ja
691	†\ k
561	†\ k'
230	†\ k'oe
2549	†\ l
729	†\ la
315	†\ laË‡
711	†\ le
981	†\ lu
943	†\ lu\ Ì
1006	†\ m
584	†\ ma
426	†\ maË¬
196	†\ mi
2154	†\ n
460	†\ na
201	†\ na\ d
438	†\ ne
329	†\ nehË
199	†\ ng
748	†\ ni
395	†\ p
398	†\ s
213	†\ sh
1330	†\ t
322	†\ ta
230	†\ taË¬
276	†\ te
595	†\ ts
441	†\ tsaw
255	†\ y
216	†\ ya
217	†\ z
201	†\ za
269	†,\ 
915	†-a
350	†-ah
350	†-ahË‡
390	†-aw
330	†-awË‡
2181	†-e
660	†-eh
660	†-ehË‡
1521	†-eu
276	†-eu\ m
481	†-euË¬
338	†-iË
205	†-iË‡-
212	†luË
376	‡\ Ka
370	‡\ Ka\ l
732	‡\ M
684	‡\ Mi
609	‡\ MiË¬
430	‡\ Y
338	‡\ Ye
338	‡\ YeË¬
2427	‡\ a
211	‡\ ah
2111	‡\ aË
1944	‡\ aË¬\ 
2586	‡\ b
594	‡\ ba
1248	‡\ bi
292	‡\ bi\ Ì
426	‡\ by
1068	‡\ c
402	‡\ ca
283	‡\ cu
254	‡\ cu\ Ì
7017	‡\ d
1623	‡\ da
240	‡\ dahË
1149	‡\ dawË
1709	‡\ de
349	‡\ deh\ 
1296	‡\ deuË
454	‡\ do
374	‡\ doË†
2268	‡\ du
196	‡\ dui\ 
383	‡\ duË‡
1686	‡\ duË¬
880	‡\ dz
255	‡\ dzaË
283	‡\ dzeh
2277	‡\ eh
2274	‡\ ehË‡
5533	‡\ g
3093	‡\ g'
214	‡\ g'aw
1509	‡\ g'aË
778	‡\ g'eh
238	‡\ g'oe
1938	‡\ ga
1316	‡\ gaË‡
250	‡\ gaË¬
357	‡\ gu
5961	‡\ h
5295	‡\ ha
330	‡\ hawË
4529	‡\ haË¬
450	‡\ he
401	‡\ heu\ 
522	‡\ iË
232	‡\ iË‡\ 
3261	‡\ j
2259	‡\ ja
206	‡\ jahË
1014	‡\ jawË
250	‡\ jaË†
223	‡\ jaË‡
583	‡\ je
262	‡\ jeuË
223	‡\ jeË¬
246	‡\ ji
230	‡\ jiË‡
6648	‡\ k
4209	‡\ k'
705	‡\ k'ah
1424	‡\ k'aw
746	‡\ k'aË
239	‡\ k'eh
244	‡\ k'o\ 
772	‡\ k'oe
1616	‡\ ka
1165	‡\ kawË
380	‡\ ke
380	‡\ keuË
245	‡\ ku
226	‡\ kuË‡
4623	‡\ l
1875	‡\ la
660	‡\ la\ Ì
572	‡\ laË‡
1049	‡\ le
290	‡\ lehË
328	‡\ leË‡
848	‡\ lo
740	‡\ lo\ Ì
784	‡\ lu
671	‡\ lu\ Ì
7447	‡\ m
4059	‡\ ma
224	‡\ ma\ Ì
262	‡\ maw\ 
574	‡\ mawË
313	‡\ maË‡
1738	‡\ maË¬
997	‡\ me
216	‡\ meh.
493	‡\ mehË
698	‡\ mi
600	‡\ miË‡
431	‡\ mu
244	‡\ muË‡
457	‡\ my
271	‡\ myah
798	‡\ mË
402	‡\ mË‡\ 
301	‡\ mË‡-
12933	‡\ n
3548	‡\ na
217	‡\ nah\ 
735	‡\ naw\ 
313	‡\ nawË
233	‡\ naË†
1904	‡\ naË‡
4149	‡\ ne
2016	‡\ neh\ 
804	‡\ neh,
1286	‡\ nehË
2398	‡\ ng
930	‡\ ngaË
1063	‡\ ngeh
933	‡\ ni
221	‡\ ni,\ 
373	‡\ no
371	‡\ noeË
348	‡\ nu
264	‡\ nui\ 
1042	‡\ ny
249	‡\ nya\ 
273	‡\ nya-
195	‡\ nymË
414	‡\ o
255	‡\ oe
1798	‡\ p
823	‡\ pa
278	‡\ paË‡
205	‡\ po
586	‡\ py
216	‡\ pyeh
301	‡\ pyeu
2393	‡\ s
652	‡\ sa
246	‡\ saË‡
198	‡\ se
1103	‡\ sh
329	‡\ shaË
247	‡\ shiË
367	‡\ si
366	‡\ siË¬
5222	‡\ t
2094	‡\ ta
262	‡\ ta\ Ì
797	‡\ taË†
792	‡\ taË¬
815	‡\ te
626	‡\ teh\ 
759	‡\ ti
742	‡\ tiË¬
1448	‡\ ts
242	‡\ tsaw
535	‡\ tsaË
649	‡\ u
490	‡\ uË
240	‡\ uË¬\ 
2603	‡\ y
2367	‡\ ya
292	‡\ ya\ m
249	‡\ yamË
640	‡\ yaw\ 
309	‡\ yawË
980	‡\ z
637	‡\ za
292	‡\ zaË¬
269	‡\ zi
8422	‡,\ 
472	‡,\ M
401	‡,\ MiË
399	‡,\ Y
249	‡,\ YeË
1498	‡,\ a
1378	‡,\ aË¬
238	‡,\ g
266	‡,\ k
584	‡,\ m
1487	‡,\ n
711	‡,\ naw
499	‡,\ nga
241	‡,\ s
544	‡,\ t
292	‡,\ tsa
447	‡,\ y
382	‡,\ yaw
5743	‡-a
404	‡-a.
1960	‡-ah
1960	‡-ahË‡
2258	‡-aw
1802	‡-awË‡
456	‡-awË¬
987	‡-aË
864	‡-aË¬,
11255	‡-e
317	‡-eh
317	‡-ehË‡
10939	‡-eu
229	‡-eu\ Y
282	‡-eu\ a
202	‡-eu\ d
663	‡-eu\ g
474	‡-eu\ j
372	‡-eu\ l
1392	‡-eu\ m
254	‡-eu\ n
702	‡-eu\ t
1064	‡-eu,\ 
3901	‡-euË¬
371	‡-i
368	‡-iË
1124	‡.\ 
268	‡."
266	‡."\ 
437	‡da
423	‡daË
367	‡daË†\ 
265	‡haË
281	‡li
300	‡lu
284	‡luË
347	‡sa
342	‡saË
260	‡saË¬l
450	¬\ M
419	¬\ Mi
408	¬\ MiË¬
500	¬\ Y
393	¬\ Ye
393	¬\ YeË¬
253	¬\ Z
251	¬\ Za
2227	¬\ a
229	¬\ ah
213	¬\ ahË‡
1971	¬\ aË
583	¬\ aË‡\ 
1388	¬\ aË¬\ 
3547	¬\ b
1380	¬\ ba
228	¬\ bawË
515	¬\ baË‡
225	¬\ baË¬
1063	¬\ bi
343	¬\ bi\ Ì
219	¬\ bo
648	¬\ by
202	¬\ byah
1872	¬\ c
1097	¬\ ca
973	¬\ cawË
370	¬\ ce
341	¬\ cehË
8178	¬\ d
2483	¬\ da
392	¬\ da\ n
1325	¬\ dawË
2011	¬\ de
1850	¬\ deuË
331	¬\ do
2080	¬\ du
917	¬\ dui\ 
401	¬\ dui-
687	¬\ duË¬
1060	¬\ dz
494	¬\ dzaË
219	¬\ dzeh
894	¬\ eh
894	¬\ ehË‡
5689	¬\ g
3188	¬\ g'
463	¬\ g'aw
2133	¬\ g'aË
315	¬\ g'eh
1690	¬\ ga
1191	¬\ gaË‡
195	¬\ gaË¬
395	¬\ ge
365	¬\ geu\ 
401	¬\ gu
266	¬\ guiË
2854	¬\ h
1658	¬\ ha
259	¬\ ha-e
625	¬\ hawË
574	¬\ he
422	¬\ heu\ 
213	¬\ hm
212	¬\ hmË¬
407	¬\ hu
242	¬\ huiË
225	¬\ i
223	¬\ iË
3880	¬\ j
1269	¬\ ja
556	¬\ jawË
271	¬\ jaË†
2099	¬\ je
2027	¬\ jeË¬
219	¬\ ji
213	¬\ jiË‡
270	¬\ jo
263	¬\ joË†
5109	¬\ k
4137	¬\ k'
404	¬\ k'aw
931	¬\ k'aË
472	¬\ k'eh
425	¬\ k'o\ 
1742	¬\ k'oe
605	¬\ ka
241	¬\ kawË
223	¬\ ke
221	¬\ keuË
6186	¬\ l
3643	¬\ la
1566	¬\ la\ Ì
1108	¬\ lahË
476	¬\ laË‡
206	¬\ laË¬
1120	¬\ le
374	¬\ lehË
531	¬\ leË‡
292	¬\ li
671	¬\ lo
408	¬\ lo\ Ì
437	¬\ lu
409	¬\ lu\ Ì
12271	¬\ m
3765	¬\ ma
544	¬\ ma.\ 
273	¬\ mawË
1970	¬\ maË¬
5247	¬\ me
3820	¬\ meh.
815	¬\ mehË
351	¬\ meuË
1615	¬\ mi
1167	¬\ miË‡
425	¬\ miË¬
329	¬\ mu
748	¬\ my
354	¬\ mya\ 
463	¬\ mË
230	¬\ mË‡\ 
8130	¬\ n
1780	¬\ na
356	¬\ na\ l
420	¬\ nah\ 
356	¬\ naË‡
1657	¬\ ne
665	¬\ neh\ 
975	¬\ nehË
1979	¬\ ng
261	¬\ ngaË
786	¬\ ngeh
771	¬\ ngeu
331	¬\ ni
520	¬\ nu
442	¬\ nui\ 
1708	¬\ ny
497	¬\ nya\ 
400	¬\ nya-
308	¬\ nyiË
366	¬\ nymË
3524	¬\ p
1442	¬\ pa
250	¬\ paË†
400	¬\ paË‡
570	¬\ paË¬
242	¬\ pe
499	¬\ po
419	¬\ poË†
1153	¬\ py
949	¬\ pyeu
3070	¬\ s
499	¬\ sa
371	¬\ se
327	¬\ sehË
1440	¬\ sh
727	¬\ shaË
244	¬\ shi\ 
520	¬\ si
519	¬\ siË¬
7177	¬\ t
2606	¬\ ta
324	¬\ ta\ Ì
427	¬\ tahË
838	¬\ tawË
256	¬\ taË†
690	¬\ taË¬
662	¬\ te
453	¬\ teh\ 
1265	¬\ ti
1109	¬\ tiË¬
2428	¬\ ts
1108	¬\ tsaw
384	¬\ tseË
351	¬\ u
300	¬\ uË
212	¬\ uË¬\ 
8275	¬\ y
7563	¬\ ya
6510	¬\ yaw\ 
366	¬\ yawË
471	¬\ yu
366	¬\ yui\ 
1946	¬\ z
1866	¬\ za
202	¬\ zahË
1394	¬\ zaË¬
3706	¬,\ 
301	¬,\ M
257	¬,\ MiË
537	¬,\ a
472	¬,\ aË¬
331	¬,\ m
507	¬,\ n
205	¬,\ nga
207	¬,\ t
227	¬,\ y
204	¬,\ yaw
8103	¬-a
5591	¬-ah
5591	¬-ahË‡
1310	¬-aw
981	¬-awË‡
329	¬-awË¬
1004	¬-aË
910	¬-aË¬,
9937	¬-e
1060	¬-eh
1060	¬-ehË‡
8876	¬-eu
382	¬-eu\ g
489	¬-eu\ j
231	¬-eu\ l
530	¬-eu\ m
248	¬-eu\ s
395	¬-eu\ t
356	¬-eu,\ 
5411	¬-euË¬
753	¬-iË
218	¬-iË‡-
387	¬-iË¬\ 
272	¬-mË
245	¬-mË‡\ 
400	¬-oË
387	¬-oË‡,
1165	¬.\ 
195	¬."
288	¬da
303	¬la
283	¬laË
402	¬le
272	¬leh
358	¬liË
276	¬ma
270	¬maË
662	¬pa
647	¬paË
483	¬paË¬\ 
1867	¬suË
1340	¬suË‡\ 
522	¬suË‡-
238	¬tu
231	¬tuË
211	¬tuË†l
2972	¬yeh
2967	¬yehË‡
861	­\ a
731	­\ aË
639	­\ aË¬\ 
432	­\ b
1648	­\ d
802	­\ da
614	­\ dawË
387	­\ de
256	­\ deh\ 
243	­\ dz
269	­\ eh
269	­\ ehË‡
932	­\ g
481	­\ g'
289	­\ g'aË
319	­\ ga
251	­\ gaË‡
285	­\ h
513	­\ j
422	­\ ja
268	­\ jawË
3401	­\ k
3178	­\ k'
2691	­\ k'oe
2343	­\ l
1416	­\ la
561	­\ la\ Ì
719	­\ laË‡
539	­\ le
335	­\ lu
332	­\ lu\ Ì
3441	­\ m
2714	­\ ma
1910	­\ ma\ Ì
439	­\ maË¬
435	­\ me
242	­\ meh.
2640	­\ n
356	­\ na
908	­\ ne
341	­\ neh\ 
565	­\ nehË
519	­\ ng
218	­\ ngaË
261	­\ ngeh
500	­\ ny
251	­\ nya\ 
381	­\ p
206	­\ pa
746	­\ s
288	­\ sh
1318	­\ t
530	­\ ta
396	­\ taË¬
364	­\ te
241	­\ teh\ 
256	­\ ti
243	­\ tiË¬
835	­\ y
776	­\ ya
237	­\ yaw\ 
1974	­,\ 
387	­,\ a
353	­,\ aË¬
403	­,\ n
5321	­-a
1156	­-a.
2629	­-ah
2629	­-ahË‡
973	­-aw
762	­-awË‡
211	­-awË¬
351	­-aË
306	­-aË¬,
9330	­-e
2716	­-eh
2714	­-ehË‡
6614	­-eu
439	­-eu\ g
433	­-eu\ j
1278	­-eu\ m
220	­-eu\ n
377	­-eu\ t
2637	­-euË¬
286	­-i
283	­-iË
12213	Ë†\ 
218	Ë†\ aË¬
348	Ë†\ b
629	Ë†\ d
311	Ë†\ g'a
382	Ë†\ h
203	Ë†\ haw
239	Ë†\ ja
561	Ë†\ k'
330	Ë†\ k'o
2549	Ë†\ l
729	Ë†\ la
195	Ë†\ lah
365	Ë†\ laË
711	Ë†\ le
284	Ë†\ le\ 
237	Ë†\ le-
943	Ë†\ lu\ 
1006	Ë†\ m
434	Ë†\ maË
2154	Ë†\ n
212	Ë†\ na\ 
438	Ë†\ neh
199	Ë†\ ng
629	Ë†\ ni\ 
395	Ë†\ p
398	Ë†\ s
1330	Ë†\ t
230	Ë†\ taË
240	Ë†\ teh
461	Ë†\ tsa
216	Ë†\ ya
217	Ë†\ z
269	Ë†,\ 
3463	Ë†-
915	Ë†-a
350	Ë†-ahË
390	Ë†-awË
660	Ë†-ehË
1014	Ë†-eu\ 
481	Ë†-euË
339	Ë†-i
334	Ë†-iË‡
215	Ë†l
213	Ë†lu
211	Ë†luË†
78365	Ë‡\ 
374	Ë‡\ Ka\ 
732	Ë‡\ M
684	Ë‡\ MiË
430	Ë‡\ Y
338	Ë‡\ YeË
211	Ë‡\ ahË
1944	Ë‡\ aË¬
2586	Ë‡\ b
594	Ë‡\ ba
1201	Ë‡\ bi\ 
426	Ë‡\ by
257	Ë‡\ bya
1068	Ë‡\ c
402	Ë‡\ ca
214	Ë‡\ caw
261	Ë‡\ cu\ 
7017	Ë‡\ d
293	Ë‡\ dah
1155	Ë‡\ daw
407	Ë‡\ deh
1296	Ë‡\ deu
376	Ë‡\ doË
196	Ë‡\ dui
2069	Ë‡\ duË
880	Ë‡\ dz
346	Ë‡\ dza
432	Ë‡\ dze
2278	Ë‡\ e
2275	Ë‡\ ehË
5533	Ë‡\ g
3093	Ë‡\ g'
1765	Ë‡\ g'a
810	Ë‡\ g'e
517	Ë‡\ g'o
1566	Ë‡\ gaË
357	Ë‡\ gu
204	Ë‡\ gui
5961	Ë‡\ h
624	Ë‡\ haw
4529	Ë‡\ haË
421	Ë‡\ heu
389	Ë‡\ iË‡
2259	Ë‡\ ja
251	Ë‡\ ja\ 
430	Ë‡\ jah
1058	Ë‡\ jaw
511	Ë‡\ jaË
262	Ë‡\ jeu
223	Ë‡\ jeË
238	Ë‡\ jiË
2877	Ë‡\ k'a
239	Ë‡\ k'e
1026	Ë‡\ k'o
1180	Ë‡\ kaw
380	Ë‡\ keu
240	Ë‡\ kuË
4623	Ë‡\ l
1875	Ë‡\ la
667	Ë‡\ la\ 
211	Ë‡\ law
872	Ë‡\ laË
1049	Ë‡\ le
356	Ë‡\ leh
328	Ë‡\ leË
764	Ë‡\ lo\ 
672	Ë‡\ lu\ 
7447	Ë‡\ m
4059	Ë‡\ ma
737	Ë‡\ ma\ 
836	Ë‡\ maw
2052	Ë‡\ maË
823	Ë‡\ meh
643	Ë‡\ miË
431	Ë‡\ mu
245	Ë‡\ muË
452	Ë‡\ mya
707	Ë‡\ mË‡
12933	Ë‡\ n
3548	Ë‡\ na
275	Ë‡\ nah
1048	Ë‡\ naw
2183	Ë‡\ naË
4111	Ë‡\ neh
2398	Ë‡\ ng
1161	Ë‡\ nga
1185	Ë‡\ nge
698	Ë‡\ ni\ 
221	Ë‡\ ni,
373	Ë‡\ noe
348	Ë‡\ nui
1042	Ë‡\ ny
556	Ë‡\ nya
195	Ë‡\ nym
414	Ë‡\ o
255	Ë‡\ oe
1798	Ë‡\ p
823	Ë‡\ pa
210	Ë‡\ paw
505	Ë‡\ paË
517	Ë‡\ pye
2393	Ë‡\ s
652	Ë‡\ sa
360	Ë‡\ saË
1103	Ë‡\ sh
406	Ë‡\ sha
213	Ë‡\ she
286	Ë‡\ shi
367	Ë‡\ siË
5222	Ë‡\ t
276	Ë‡\ ta\ 
1589	Ë‡\ taË
665	Ë‡\ teh
754	Ë‡\ tiË
1042	Ë‡\ tsa
490	Ë‡\ uË
242	Ë‡\ uË¬
2367	Ë‡\ ya
968	Ë‡\ ya\ 
249	Ë‡\ yam
949	Ë‡\ yaw
637	Ë‡\ za
300	Ë‡\ zaË
8422	Ë‡,\ 
401	Ë‡,\ Mi
249	Ë‡,\ Ye
1483	Ë‡,\ aË
238	Ë‡,\ g
217	Ë‡,\ k'
584	Ë‡,\ m
1487	Ë‡,\ n
780	Ë‡,\ na
507	Ë‡,\ ng
241	Ë‡,\ s
544	Ë‡,\ t
317	Ë‡,\ ts
420	Ë‡,\ ya
17436	Ë‡-
5743	Ë‡-a
376	Ë‡-a.\ 
1960	Ë‡-ahË
2258	Ë‡-awË
921	Ë‡-aË¬
317	Ë‡-ehË
10939	Ë‡-eu
5852	Ë‡-eu\ 
1064	Ë‡-eu,
3970	Ë‡-euË
368	Ë‡-iË
201	Ë‡-iË‡
1410	Ë‡.
1123	Ë‡.\ 
266	Ë‡."\ 
499	Ë‡d
437	Ë‡da
391	Ë‡daË†
265	Ë‡ha
265	Ë‡haË¬
769	Ë‡l
281	Ë‡li
300	Ë‡lu
278	Ë‡luË†
208	Ë‡m
582	Ë‡s
339	Ë‡saË¬
87454	Ë¬\ 
418	Ë¬\ MiË
500	Ë¬\ Y
393	Ë¬\ YeË
253	Ë¬\ Z
229	Ë¬\ ahË
583	Ë¬\ aË‡
1388	Ë¬\ aË¬
3547	Ë¬\ b
1380	Ë¬\ ba
393	Ë¬\ baw
741	Ë¬\ baË
1024	Ë¬\ bi\ 
444	Ë¬\ bya
1872	Ë¬\ c
1038	Ë¬\ caw
362	Ë¬\ ceh
8178	Ë¬\ d
2483	Ë¬\ da
526	Ë¬\ da\ 
308	Ë¬\ dah
1329	Ë¬\ daw
280	Ë¬\ daË
1857	Ë¬\ deu
331	Ë¬\ do
1335	Ë¬\ dui
740	Ë¬\ duË
1060	Ë¬\ dz
561	Ë¬\ dza
393	Ë¬\ dze
894	Ë¬\ e
894	Ë¬\ ehË
5689	Ë¬\ g
2668	Ë¬\ g'a
326	Ë¬\ g'e
1395	Ë¬\ gaË
395	Ë¬\ geu
276	Ë¬\ gui
2854	Ë¬\ h
1658	Ë¬\ ha
445	Ë¬\ ha\ 
286	Ë¬\ ha-
785	Ë¬\ haw
507	Ë¬\ heu
213	Ë¬\ hmË
407	Ë¬\ hu
247	Ë¬\ hui
3880	Ë¬\ j
1269	Ë¬\ ja
240	Ë¬\ jah
570	Ë¬\ jaw
312	Ë¬\ jaË
2031	Ë¬\ jeË
218	Ë¬\ jiË
264	Ë¬\ joË
4137	Ë¬\ k'
1411	Ë¬\ k'a
474	Ë¬\ k'e
2222	Ë¬\ k'o
605	Ë¬\ ka
245	Ë¬\ kaw
247	Ë¬\ kaË
223	Ë¬\ keu
6186	Ë¬\ l
3643	Ë¬\ la
1569	Ë¬\ la\ 
1156	Ë¬\ lah
804	Ë¬\ laË
1120	Ë¬\ le
392	Ë¬\ leh
534	Ë¬\ leË
224	Ë¬\ li\ 
522	Ë¬\ lo\ 
410	Ë¬\ lu\ 
12271	Ë¬\ m
3765	Ë¬\ ma
460	Ë¬\ ma\ 
622	Ë¬\ ma.
396	Ë¬\ maw
2084	Ë¬\ maË
4896	Ë¬\ meh
352	Ë¬\ meu
1598	Ë¬\ miË
329	Ë¬\ mu
746	Ë¬\ mya
378	Ë¬\ mË‡
8130	Ë¬\ n
1780	Ë¬\ na
447	Ë¬\ na\ 
473	Ë¬\ nah
274	Ë¬\ naw
548	Ë¬\ naË
1654	Ë¬\ neh
412	Ë¬\ nga
1557	Ë¬\ nge
275	Ë¬\ ni\ 
520	Ë¬\ nui
1708	Ë¬\ ny
982	Ë¬\ nya
316	Ë¬\ nyi
366	Ë¬\ nym
3524	Ë¬\ p
1220	Ë¬\ paË
225	Ë¬\ peh
419	Ë¬\ poË
1001	Ë¬\ pye
3070	Ë¬\ s
499	Ë¬\ sa
236	Ë¬\ saË
365	Ë¬\ seh
1440	Ë¬\ sh
824	Ë¬\ sha
438	Ë¬\ shi
520	Ë¬\ siË
7177	Ë¬\ t
2606	Ë¬\ ta
350	Ë¬\ ta\ 
428	Ë¬\ tah
857	Ë¬\ taw
946	Ë¬\ taË
510	Ë¬\ teh
1252	Ë¬\ tiË
2428	Ë¬\ ts
1348	Ë¬\ tsa
517	Ë¬\ tse
310	Ë¬\ tso
225	Ë¬\ tsu
351	Ë¬\ u
216	Ë¬\ uË¬
8275	Ë¬\ y
543	Ë¬\ ya\ 
6876	Ë¬\ yaw
366	Ë¬\ yui
202	Ë¬\ zah
1396	Ë¬\ zaË
3706	Ë¬,\ 
257	Ë¬,\ Mi
533	Ë¬,\ aË
215	Ë¬,\ na
211	Ë¬,\ ng
222	Ë¬,\ ya
19474	Ë¬-
5591	Ë¬-ahË
1310	Ë¬-awË
966	Ë¬-aË¬
1060	Ë¬-ehË
8876	Ë¬-eu
3095	Ë¬-eu\ 
356	Ë¬-eu,
5411	Ë¬-euË
753	Ë¬-iË
356	Ë¬-iË‡
397	Ë¬-iË¬
273	Ë¬-m
272	Ë¬-mË‡
400	Ë¬-oË‡
1382	Ë¬.
1165	Ë¬.\ 
195	Ë¬."
379	Ë¬b
440	Ë¬d
288	Ë¬da
1349	Ë¬l
283	Ë¬laË
402	Ë¬le
271	Ë¬lehË
359	Ë¬li
347	Ë¬m
276	Ë¬ma
216	Ë¬maË‡
677	Ë¬p
662	Ë¬pa
631	Ë¬paË¬
2124	Ë¬s
1869	Ë¬su
1863	Ë¬suË‡
338	Ë¬t
238	Ë¬tu
214	Ë¬tuË†
3035	Ë¬y
2974	Ë¬ye
2971	Ë¬yehË
21062	Ì­\ 
861	Ì­\ a
639	Ì­\ aË¬
432	Ì­\ b
1648	Ì­\ d
617	Ì­\ daw
263	Ì­\ deh
270	Ì­\ e
269	Ì­\ ehË
932	Ì­\ g
358	Ì­\ g'a
293	Ì­\ gaË
285	Ì­\ h
513	Ì­\ j
269	Ì­\ jaw
3401	Ì­\ k
415	Ì­\ k'a
2747	Ì­\ k'o
2343	Ì­\ l
561	Ì­\ la\ 
787	Ì­\ laË
332	Ì­\ lu\ 
3441	Ì­\ m
1978	Ì­\ ma\ 
457	Ì­\ maË
425	Ì­\ meh
2640	Ì­\ n
908	Ì­\ neh
244	Ì­\ nga
267	Ì­\ nge
363	Ì­\ nya
381	Ì­\ p
746	Ì­\ s
1318	Ì­\ t
405	Ì­\ taË
290	Ì­\ teh
245	Ì­\ tiË
835	Ì­\ y
392	Ì­\ ya\ 
322	Ì­\ yaw
1974	Ì­,\ 
384	Ì­,\ aË
15089	Ì­-
5321	Ì­-a
992	Ì­-a.\ 
2629	Ì­-ahË
973	Ì­-awË
333	Ì­-aË¬
9330	Ì­-e
2714	Ì­-ehË
3857	Ì­-eu\ 
2637	Ì­-euË
286	Ì­-i
223	Ì­-iË‡
