TotalCount: 1315074
Lang: aji=Ajie
Script: Latin
Region: NC
Encoding: utf8
Source: bibles.org
Coverage: 0.974404
WeightedCoverage: 8.6674
FreqCoverage: 100
MatchFactor: 2.08909
274	\ AÃ¨
1573	\ BÃ
1487	\ BÃ¢Ã´
200	\ CÃ
158	\ CÃ©rÌ
217	\ Io
1635	\ IÃ
1479	\ IÃ¨su
293	\ Ju
288	\ Jud
395	\ Ka
218	\ Ka\ 
778	\ KÃ
529	\ KÃ©ri
419	\ MÃ
194	\ MÃ¢\ 
853	\ Na
798	\ Na\ 
273	\ Na\ bÃ
303	\ NÃ
193	\ NÃ©
365	\ Pa
216	\ Paulo
232	\ Pevaa
630	\ PÃ
255	\ PÃ¢
333	\ PÃ¨
194	\ PÃ¨tÃ
225	\ RÃ
243	\ TÃ
246	\ Vi
219	\ Vi\ 
179	\ WÃ
164	\ YÃ
285	\ aau
168	\ aau\ 
181	\ an
176	\ angÃ©
810	\ ar
257	\ ara
546	\ arÌ
532	\ arÌ‚i
468	\ avÃ¢r
1910	\ aÃ¨
210	\ aÃ¨\ c
325	\ aÃ¨\ g
719	\ aÃ¨\ n
186	\ aÃ¨\ Ã
1310	\ aÊ¼
214	\ aÊ¼\ 
219	\ aÊ¼cÃ
316	\ aÊ¼vÃ
215	\ aÊ¼yÃ
1671	\ ba
314	\ baayÃ
1173	\ barÌ‚
1800	\ bw
384	\ bwi
322	\ bwirÌ
345	\ bwÃ¨
213	\ bwÃ¨\ 
801	\ bwÃªÃ
6489	\ bÃ
308	\ bÃ¢\ 
161	\ bÃ¨
5498	\ bÃ¶rÌ
1309	\ ce
590	\ ce\ 
277	\ ce\ rÃ
444	\ ce,
159	\ ce,\ Ã
174	\ ce.
241	\ cow
237	\ cowa\ 
608	\ cu
292	\ curÌ‚
249	\ cuÃ¨\ 
4997	\ cÃ
253	\ cÃ¢wÃ
235	\ cÃ¨\ g
1173	\ cÃ¨\ k
2364	\ cÃ©rÌ
231	\ cÃª
267	\ cÃ«i\ 
169	\ cÃ¶Ã¶
2785	\ da
2649	\ da\ 
294	\ da\ p
176	\ da\ pÃ
833	\ da\ tÃ
209	\ da\ vi
326	\ du
204	\ duÃ¶\ 
3209	\ dÃ
720	\ dÃ¨\ 
1389	\ dÃ¨xÃ
664	\ dÃ¶\ 
167	\ dÃ¶\ k
1354	\ e\ 
582	\ e\ n
565	\ e\ na\ 
175	\ e\ r
305	\ ga
173	\ gaamÃ
4959	\ gÃ
1877	\ gÃ¨
518	\ gÃ¨\ 
218	\ gÃ¨i\ 
227	\ gÃ¨ny
429	\ gÃ¨rÃ
420	\ gÃ¨vÃ
1411	\ gÃ«ve
1297	\ gÃ¶\ 
341	\ gÃ¶\ y
186	\ gÃ¶\ Ã
161	\ gÃ¶i\ 
2718	\ i\ 
506	\ i\ BÃ¢
172	\ i\ kÃ¢
425	\ i\ pÃ¢
206	\ i\ Ã
206	\ ji
544	\ jÃ
427	\ jÃ«
167	\ jÃ«,\ 
7283	\ ka
4546	\ ka\ 
187	\ ka\ ar
283	\ ka\ d
298	\ ka\ e
165	\ ka\ e\ 
320	\ ka\ k
198	\ ka\ ka
187	\ ka\ mÃ
281	\ ka\ pÃ
164	\ ka\ rh
428	\ ka\ tÃ
439	\ ka\ vi
814	\ ka\ y
377	\ ka\ ya
301	\ ka\ yÃ
312	\ ka\ Ã
192	\ ka\ Ã©
935	\ kaa
345	\ kaa\ 
300	\ kaarÌ
286	\ kaavÃ
383	\ karÌ‚
525	\ kau\ 
264	\ ke
2079	\ ki
1765	\ ki\ 
245	\ ki\ gÃ
252	\ ki\ mÃ
175	\ ki\ yÃ
779	\ ko
196	\ ko\ 
190	\ koa\ y
319	\ ku
787	\ kw
726	\ kwÃ
190	\ kwÃ¢
449	\ kwÃ©
219	\ kwÃ©j
199	\ kwÃ©y
9735	\ kÃ
5911	\ kÃ¢
280	\ kÃ¢\ v
3645	\ kÃ¢mÃ
328	\ kÃ¢yÃ
1559	\ kÃ¢Ã¢
2261	\ kÃ©\ 
176	\ kÃ©\ t
182	\ kÃ©\ v
213	\ kÃ©\ w
849	\ kÃ©\ y
472	\ kÃ©-r
216	\ kÃª
413	\ kÃ¶
267	\ lÃ
160	\ lÃ©
1211	\ mi
784	\ mi\ 
301	\ mi\ xÃ
315	\ mii
1304	\ mwÃ¢
602	\ mwÃ¢\ 
164	\ mwÃ¢c
212	\ mwÃ¢Ã
11128	\ mÃ
6936	\ mÃ¢\ 
179	\ mÃ¢\ a
167	\ mÃ¢\ b
297	\ mÃ¢\ c
190	\ mÃ¢\ d
169	\ mÃ¢\ g
848	\ mÃ¢\ k
174	\ mÃ¢\ m
515	\ mÃ¢\ n
1394	\ mÃ¢\ p
321	\ mÃ¢\ r
361	\ mÃ¢\ t
677	\ mÃ¢\ v
273	\ mÃ¢\ w
268	\ mÃ¢\ y
593	\ mÃ¢\ Ã
315	\ mÃ¢Ã¢
438	\ mÃ¨
162	\ mÃ¨Ã¨
1039	\ mÃ©
250	\ mÃ©\ 
492	\ mÃ©ar
341	\ mÃªrÌ
241	\ mÃ¶\ k
1262	\ mÃ¶rÌ
16987	\ na
16865	\ na\ 
297	\ na\ BÃ
706	\ na\ IÃ
267	\ na\ P
191	\ na\ a
176	\ na\ bw
1424	\ na\ bÃ
1021	\ na\ ce
223	\ na\ cÃ
1280	\ na\ d
545	\ na\ da
670	\ na\ dÃ
411	\ na\ e\ 
794	\ na\ gÃ
2505	\ na\ k
678	\ na\ ka
673	\ na\ ki
949	\ na\ kÃ
542	\ na\ mÃ
180	\ na\ na
496	\ na\ nÃ
1705	\ na\ pÃ
239	\ na\ rh
430	\ na\ tÃ
424	\ na\ vi
209	\ na\ wi
707	\ na\ wÃ
208	\ na\ yÃ
825	\ na\ Ã
184	\ na\ Ãª
323	\ na\ Ã»
9442	\ nÃ
1015	\ nÃ¢Ã¢
807	\ nÃ¨\ y
5638	\ nÃ©
1180	\ nÃ©\ 
285	\ nÃ©\ k
175	\ nÃ©\ v
658	\ nÃ©da
193	\ nÃ©dÃ
454	\ nÃ©k
281	\ nÃ©kÃ
279	\ nÃ©mÃ
356	\ nÃ©nÃ
419	\ nÃ©vÃ
649	\ nÃ©wÃ
463	\ nÃ©xÃ
336	\ nÃ©Ã©
421	\ nÃªrÌ
973	\ nÃ´\ 
323	\ nÃ´\ k
200	\ nÃ´\ n
187	\ nÃ´\ r
165	\ nÃ´Ã
457	\ o\ 
229	\ o\ i\ 
289	\ or
220	\ orÌ
220	\ orÌ‚o
2394	\ pa
1548	\ pa\ 
380	\ pa\ pÃ
186	\ pa\ vi
598	\ paxa\ 
196	\ pe
244	\ pi
356	\ pu
200	\ pur
200	\ purÌ‚
2717	\ pw
1671	\ pwa
848	\ pwa\ 
249	\ pwa\ n
247	\ pwa\ y
528	\ pwarÌ
223	\ pwaÃ©
160	\ pwÃ©Ã
633	\ pwÃªr
12173	\ pÃ
202	\ pÃ¢\ k
264	\ pÃ¢gÃ
1120	\ pÃ¢i\ 
5451	\ pÃ¢rÌ
2396	\ pÃ¨\ 
334	\ pÃ¨\ k
478	\ pÃ¨\ m
218	\ pÃ¨\ t
251	\ pÃ¨\ v
165	\ pÃ¨\ y
280	\ pÃ¨ii
189	\ pÃ©rÃ
450	\ pÃ´
450	\ pÃ´rÌ
161	\ pÃ¶
176	\ pÃ»Ã»
964	\ ra
860	\ rai
525	\ rai\ 
214	\ rai\ p
325	\ rai-
4674	\ rh
1339	\ rha
344	\ rhaax
451	\ rhau\ 
345	\ rhe
159	\ rherh
2958	\ rhÃ
192	\ rhÃ¢
181	\ rhÃ«Ã
1084	\ rhÃ®
542	\ rhÃ®\ 
231	\ rhÃ®Ã
225	\ rhÃ´Ã
882	\ rhÃ»Ã
345	\ ri
270	\ ria\ 
957	\ ru
197	\ ru\ 
649	\ rua\ 
270	\ rua\ n
8893	\ rÃ
381	\ rÃ¨i\ 
3216	\ rÃ©\ 
181	\ rÃ©\ c
421	\ rÃ©\ g
432	\ rÃ©\ n
199	\ rÃ©\ p
308	\ rÃ©\ t
176	\ rÃ©\ v
284	\ rÃ©\ w
285	\ rÃ©\ y
436	\ rÃ©\ Ã
3325	\ rÃ¶\ 
199	\ rÃ¶\ b
384	\ rÃ¶\ k
244	\ rÃ¶\ m
639	\ rÃ¶\ n
605	\ rÃ¶\ p
162	\ rÃ¶\ r
1358	\ rÃ¶-i
166	\ rÃ¶i\ 
179	\ ta
211	\ tu
8275	\ tÃ
3132	\ tÃ¢
1012	\ tÃ¢\ n
699	\ tÃ¢r
407	\ tÃ¢ri
266	\ tÃ¢rÌ
921	\ tÃ¢wa
332	\ tÃ¨i\ 
240	\ tÃ«vÃ
739	\ tÃ«Ã«
2703	\ tÃ¶\ 
361	\ tÃ¶\ p
759	\ tÃ¶\ r
645	\ tÃ¶\ v
203	\ tÃ¶-
352	\ tÃ¶mÃ
234	\ tÃ¹rÌ
160	\ ur
269	\ va
6843	\ vi
6017	\ vi\ 
213	\ vi\ bw
205	\ vi\ c
492	\ vi\ k
210	\ vi\ kw
258	\ vi\ kÃ
507	\ vi\ mÃ
418	\ vi\ na
215	\ vi\ or
525	\ vi\ p
175	\ vi\ pu
231	\ vi\ pÃ
1028	\ vi\ r
613	\ vi\ rh
300	\ vi\ ru
466	\ vi\ tÃ
195	\ vi\ v
205	\ vi\ wi
367	\ vi\ y
241	\ vi\ Ã
297	\ vir
178	\ virai
4001	\ vÃ
382	\ vÃ¢
216	\ vÃ¢rÌ
2360	\ vÃ¨\ 
199	\ vÃ¨\ a
351	\ vÃ¨\ e
449	\ vÃ¨\ k
405	\ vÃ¨\ m
209	\ vÃ¨\ t
485	\ vÃ¨a\ 
248	\ vÃ¨rÌ
381	\ vÃ¨Ã¢
2048	\ wa
222	\ wa\ 
1267	\ waa\ 
219	\ waa\ n
1230	\ wi
259	\ wi\ 
384	\ wii\ n
235	\ win
235	\ winÃ´
7735	\ wÃ
672	\ wÃ¢ni
2896	\ wÃ¨
378	\ wÃ¨\ c
389	\ wÃ¨\ g
1113	\ wÃ¨\ n
200	\ wÃ¨\ Ã
271	\ wÃ¨,\ 
2703	\ wÃª\ 
324	\ wÃª\ c
189	\ wÃª\ k
467	\ wÃª\ p
179	\ wÃª\ r
472	\ wÃª\ t
260	\ wÃª\ v
182	\ wÃª\ y
218	\ wÃªrÌ
266	\ wÃªyÃ
567	\ wÃªÃª
263	\ xa
234	\ xarÌ‚
470	\ xe-ve
3008	\ xi
2671	\ xi-
1598	\ xi-e
752	\ xi-e\ 
508	\ xi-e,
286	\ xi-e.
330	\ xi-i
626	\ xi-ny
254	\ xina
3124	\ xÃ
2200	\ xÃ¨
986	\ xÃ¨\ 
205	\ xÃ¨\ J
1179	\ xÃ¨-i
791	\ xÃ©-r
1714	\ ya
692	\ yaanÃ
511	\ yarÌ‚
854	\ ye
322	\ ye\ 
193	\ ye\ vÃ
175	\ yi
359	\ yu
317	\ yu\ 
10641	\ yÃ
6088	\ yÃ¨\ 
189	\ yÃ¨\ B
679	\ yÃ¨\ b
161	\ yÃ¨\ c
608	\ yÃ¨\ d
391	\ yÃ¨\ k
449	\ yÃ¨\ m
1116	\ yÃ¨\ p
210	\ yÃ¨\ r
365	\ yÃ¨\ t
502	\ yÃ¨\ v
369	\ yÃ¨\ w
200	\ yÃ¨\ y
280	\ yÃ¨\ Ã
2631	\ yÃ¨-
176	\ yÃ¨-i
210	\ yÃ¨-n
784	\ yÃ¨-r
604	\ yÃ¨-v
838	\ yÃ¨-Ã
646	\ yÃ¨ri
252	\ yÃ¨rÌ
252	\ yÃ©
162	\ yÃ©yÃ
358	\ yÃ¶
170	\ yÃ¶\ v
1606	\ Â«
352	\ Â«G
313	\ Â«N
248	\ Â«Na\ 
256	\ Â«Ã
295	\ Ã‰
628	\ Ã–
547	\ Ã–rÌ‚
400	\ Ã¢
2010	\ Ã©
1650	\ Ã©\ 
189	\ Ã©\ wÃ
361	\ Ã©\ yÃ
5683	\ Ãª
5412	\ ÃªrÌ‚
232	\ ÃªÃª\ 
413	\ Ã«
330	\ Ã«r
177	\ Ã«rÌ‚
1893	\ Ã¶
548	\ Ã¶\ kÃ
568	\ Ã¶kÃ¢
249	\ Ã¶rÌ‚
1093	\ Ã»rÌ‚
301	\ â€œ
169	!Â»
1728	,\ a
1647	,\ aÃ¨\ 
1438	,\ c
430	,\ cÃ¨\ 
844	,\ cÃ©r
1244	,\ gÃ
449	,\ gÃ¨
181	,\ gÃ¨\ 
326	,\ gÃ«v
440	,\ gÃ¶\ 
446	,\ k
3402	,\ mÃ¢\ 
3441	,\ n
2868	,\ na\ 
1135	,\ na\ b
239	,\ na\ d
187	,\ na\ e
232	,\ na\ k
224	,\ na\ w
267	,\ na\ Ã
476	,\ nÃ¨\ 
268	,\ p
454	,\ r
238	,\ rÃ©\ 
178	,\ t
174	,\ tÃ
2779	,\ w
2325	,\ wÃ¨\ 
261	,\ wÃ¨,
2873	,\ Ã
316	,\ Ã©\ 
2139	,\ ÃªrÌ
296	,\ Ã¶
366	-a\ 
1462	-e\ 
453	-e\ n
438	-e\ na\ 
262	-e\ r
173	-e\ rÃ¶
807	-e,
755	-e,\ 
173	-e,\ mÃ
445	-e.
2988	-i\ 
554	-i\ k
291	-i\ kÃ©
269	-i\ m
514	-i\ n
285	-i\ na\ 
274	-i\ pÃ¢
184	-i\ v
163	-i\ vi\ 
461	-i,
442	-i,\ 
310	-i.
1945	-nya
1032	-nya\ 
208	-nya\ n
193	-nya\ r
504	-nya,\ 
270	-nya.
1974	-rÃ©
1099	-rÃ©\ 
277	-rÃ©\ n
572	-rÃ©,\ 
203	-rÃ©.
3162	-rÌ‚Ã©
2279	-ve
1399	-ve\ 
331	-ve\ na
198	-ve\ rÃ
514	-ve,\ 
245	-ve.
387	-vÃ©
235	-vÃ©\ 
1587	-Ã¨
959	-Ã¨\ 
433	-Ã¨\ na
424	-Ã¨,
184	-Ã¨,\ Ã
890	-Ã©
532	-Ã©\ 
251	-Ã©\ na
213	-Ã©,\ 
411	-Ãª
233	-Ãª\ 
203	.\ A
180	.\ AÃ¨\ 
271	.\ N
244	.\ Na\ 
1342	.Â»
214	.â€
1542	:\ Â«
340	:\ Â«GÃ
245	:\ Â«Na
169	:\ Â«Ã–
285	:\ â€
212	;\ aÃ¨\ 
343	?Â»
1620	AÃ¨
1582	AÃ¨\ 
197	AÃ¨\ cÃ
273	AÃ¨\ gÃ
411	AÃ¨\ na
188	AÃ¨\ Ã
1511	BÃ¢Ã
698	BÃ¢Ã´\ 
418	BÃ¢Ã´,
278	BÃ¢Ã´.
922	CÃ©rÌ‚
374	GÃ¨
241	GÃ«ve\ 
490	GÃ¶
459	GÃ¶\ 
1532	IÃ¨s
633	IÃ¨su\ 
596	IÃ¨su,
159	IÃ©r
290	Juda
264	Ka\ 
163	Koa
177	KÃ¢
687	KÃ©
543	KÃ©r
534	KÃ©ris
304	MÃ¢
290	MÃ¢\ 
3438	Na\ 
1568	Na\ bÃ¶
351	Na\ wÃª
186	Na\ Ã
203	NÃ¨\ yÃ
212	NÃ©
235	Paul
253	Peva
475	PÃ¢
275	PÃ¢rÌ‚
443	PÃ¨
175	PÃ¨\ 
201	PÃ¨t
191	PÃ¨tÃ¨
205	RÃ¶
444	TÃ¶
401	TÃ¶\ 
234	TÃ¶\ Ã¶
335	Vi\ 
835	WÃ¨
804	WÃ¨\ 
159	WÃ¨\ gÃ
255	WÃ¨\ na
376	a\ B
335	a\ BÃ
320	a\ BÃ¢Ã
1025	a\ I
894	a\ IÃ
842	a\ IÃ¨s
220	a\ K
523	a\ P
268	a\ PÃ
841	a\ a
425	a\ arÌ‚
3940	a\ b
341	a\ ba
207	a\ barÌ
216	a\ bwÃª
2984	a\ bÃ¶r
1689	a\ c
1035	a\ ce
428	a\ ce,\ 
517	a\ cÃ
173	a\ cÃ©r
2099	a\ d
885	a\ da
256	a\ da\ t
1125	a\ dÃ
514	a\ dÃ¨x
359	a\ dÃ¶\ 
1003	a\ e
831	a\ e\ 
472	a\ e\ na
977	a\ g
874	a\ gÃ
161	a\ gÃ¨n
380	a\ gÃ«v
579	a\ i
521	a\ i\ 
3854	a\ k
1275	a\ ka
184	a\ kau\ 
783	a\ ki
189	a\ ki\ g
1447	a\ kÃ
406	a\ kÃ¢m
532	a\ kÃ©\ 
2014	a\ m
237	a\ mi\ 
179	a\ mwÃ¢
1388	a\ mÃ
692	a\ mÃ¢\ 
341	a\ mÃ¶
170	a\ mÃ¶\ 
171	a\ mÃ¶r
2822	a\ n
1441	a\ na\ 
164	a\ na\ c
223	a\ na\ k
178	a\ na\ p
1338	a\ nÃ
253	a\ nÃ¢Ã
692	a\ nÃ©
250	a\ nÃ©\ 
214	a\ nÃ´\ 
3918	a\ p
367	a\ pw
174	a\ pwÃª
3228	a\ pÃ
189	a\ pÃ¢g
287	a\ pÃ¢i
1552	a\ pÃ¢r
457	a\ pÃ¨\ 
285	a\ pÃ´r
1849	a\ r
684	a\ rh
269	a\ rha
253	a\ rhÃ®
200	a\ rÃ©\ 
477	a\ rÃ¶\ 
199	a\ rÃ¶-
2364	a\ t
2265	a\ tÃ
1010	a\ tÃ¢
350	a\ tÃ¢\ 
194	a\ tÃ¢r
443	a\ tÃ¢w
825	a\ tÃ¶\ 
2183	a\ v
1555	a\ vi\ 
193	a\ vi\ k
166	a\ vi\ p
287	a\ vi\ r
159	a\ vi\ t
275	a\ vÃ¨\ 
2216	a\ w
285	a\ waa\ 
437	a\ wi
252	a\ wii\ 
857	a\ wÃª\ 
895	a\ x
365	a\ xi-
199	a\ xi-e
168	a\ xÃ¨-
2627	a\ y
549	a\ ya
396	a\ yaan
167	a\ yu\ 
1576	a\ yÃ¨
757	a\ yÃ¨\ 
265	a\ yÃ¨-
553	a\ yÃ¨r
2057	a\ Ã
177	a\ Ã¢
339	a\ Ã©
425	a\ ÃªrÌ
628	a\ Ã»rÌ
2516	a,\ 
235	a,\ aÃ¨
477	a,\ mÃ¢
322	a,\ na\ 
445	a,\ wÃ¨
203	a,\ Ãªr
185	a-n
174	a-nya
416	a-r
252	a-rÌ‚Ã
287	a-v
262	a-ve
395	a-Ã
387	a-Ã¨
236	a-Ã¨\ 
231	a.Â»
3352	aa\ 
198	aa\ a
186	aa\ arÌ
219	aa\ i\ 
198	aa\ k
347	aa\ nÃ
171	aa\ nÃ©
270	aa\ p
235	aa\ rÃ
290	aa\ v
401	aa\ x
201	aa\ xi-
358	aa,
341	aa,\ 
548	aa-
236	aa-r
159	aa.
187	aam
180	aamÃ
180	aamÃ«Ã
745	aan
724	aanÃ
385	aanÃ©\ 
165	aanÃ©,
428	aar
425	aarÌ
358	aarÌ‚u
286	aau
169	aau\ 
406	aav
310	aavÃ
241	aavÃ¨Ã
411	aaxÃ
292	aaxÃ¢\ 
343	aay
330	aayÃ
204	aayÃª\ 
264	adÃ
1557	ai\ 
180	ai\ n
344	ai\ p
247	ai\ pÃ¢
169	ai\ Ã
446	ai-
307	alÃ
208	amÃ
180	amÃ«
180	amÃ«Ã«
191	ang
176	angÃ
176	angÃ©l
305	ani
201	anii
920	anÃ
899	anÃ©
211	anÃ©,\ 
414	ara
185	ara\ 
336	ari
168	arir
168	arirÌ‚
252	arÃ
5257	arÌ‚
1770	arÌ‚a
1038	arÌ‚a\ 
378	arÌ‚a-
776	arÌ‚ee
1947	arÌ‚i
979	arÌ‚i\ 
182	arÌ‚i-
434	arÌ‚ii
240	arÌ‚u\ 
366	arÌ‚Ã¶
1653	au\ 
177	au\ m
249	au\ n
187	au\ na\ 
164	au\ r
197	au\ x
409	au,
384	au,\ 
162	au.
263	aulo
226	avi
1109	avÃ
468	avÃ¢
468	avÃ¢rÌ
339	avÃ¨
241	avÃ¨Ã¢
213	avÃ»
213	avÃ»Ã»
168	awa
263	awi
694	axa
609	axa\ 
503	axÃ
394	axÃ¢
475	ayÃ
330	ayÃª
2185	aÃ¨
2028	aÃ¨\ 
205	aÃ¨\ cÃ
330	aÃ¨\ gÃ
618	aÃ¨\ na
248	aÃ©r
248	aÃ©rÌ‚
1338	aÊ¼
236	aÊ¼\ 
220	aÊ¼c
219	aÊ¼cÃ«
387	aÊ¼v
315	aÊ¼vÃ¨
218	aÊ¼y
216	aÊ¼yÃ¨
314	baay
314	baayÃª
1174	barÌ
207	barÌ‚a
776	barÌ‚e
191	barÌ‚i
215	bwa
385	bwi
323	bwir
323	bwirÌ‚
1389	bwÃ
374	bwÃ¨
877	bwÃª
801	bwÃªÃª
479	bÃ¢
407	bÃ¢\ 
193	bÃ¨
571	bÃ©
185	bÃ©Ã©\ 
5637	bÃ¶
5501	bÃ¶r
5501	bÃ¶rÌ‚
594	ce\ 
299	ce\ r
195	ce\ rÃ©
444	ce,
435	ce,\ 
174	ce.
225	cir
216	cirÌ
216	cirÌ‚i
241	cowa
296	curÌ
204	curÌ‚u
270	cuÃ¨
266	cÃ¢
253	cÃ¢w
252	cÃ¢wÃ¢
1465	cÃ¨
1455	cÃ¨\ 
237	cÃ¨\ gÃ
829	cÃ¨\ ki
275	cÃ¨\ kÃ
2441	cÃ©
2428	cÃ©r
2393	cÃ©rÌ‚
232	cÃª
471	cÃ«i\ 
173	cÃ¶
169	cÃ¶Ã
2821	da\ 
308	da\ p
843	da\ t
557	da\ tÃ¢
261	da\ tÃ¶
236	da\ v
172	da\ vi\ 
177	da\ w
162	da,
787	daa
538	daa\ 
205	duÃ¶
2475	dÃ¨
781	dÃ¨\ 
1392	dÃ¨x
1392	dÃ¨xÃ¢
1113	dÃ¶
810	dÃ¶\ 
186	dÃ¶w
196	dÃ¹
236	e\ b
198	e\ c
280	e\ d
162	e\ da
184	e\ i
171	e\ i\ 
426	e\ k
178	e\ kÃ
411	e\ m
294	e\ mÃ¢\ 
1901	e\ n
1707	e\ na\ 
249	e\ na\ g
549	e\ na\ k
224	e\ na\ p
190	e\ nÃ
431	e\ p
224	e\ pÃ¢r
1232	e\ r
324	e\ rÃ©\ 
436	e\ rÃ¶\ 
211	e\ rÃ¶-
218	e\ t
209	e\ tÃ
529	e\ v
179	e\ vi
297	e\ vÃ¨\ 
323	e\ w
241	e\ wÃ
364	e\ x
631	e\ y
466	e\ yÃ¨\ 
267	e\ Ã
2154	e,\ 
232	e,\ aÃ¨
459	e,\ mÃ¢
301	e,\ na\ 
312	e,\ wÃ¨
345	e,\ Ãªr
644	e-ve
376	e-ve\ 
175	e.Â»
695	ee\ 
293	ee\ n
283	ee\ na\ 
172	erh
164	erhÃ
266	erÌ‚e\ 
187	evaa\ x
171	eyÃ
230	fÃ©
196	fÃ©t
212	gaa
173	gaam
173	gaamÃ«
2006	gÃ¨
523	gÃ¨\ 
283	gÃ¨i
229	gÃ¨n
228	gÃ¨nyÃ
430	gÃ¨r
430	gÃ¨rÃ©
423	gÃ¨v
423	gÃ¨vÃ©
211	gÃ©
184	gÃ©l
1475	gÃ«
1423	gÃ«v
1246	gÃ«ve\ 
1678	gÃ¶
1309	gÃ¶\ 
318	gÃ¶\ yÃ
169	gÃ¶\ Ãª
166	gÃ¶i
729	gÃ¼r
729	gÃ¼rÌ‚
444	haa
394	haax
394	haaxÃ¢
539	hau
457	hau\ 
163	hav
158	havÃ
158	havÃ»Ã
310	her
164	herh
164	herhÃ®
159	hii
223	hÃ¢
225	hÃ¨
239	hÃ©
168	hÃ©r
168	hÃ©rÌ‚
281	hÃ«
270	hÃ«Ã
169	hÃ«Ã«\ 
1312	hÃ®
695	hÃ®\ 
407	hÃ®\ vÃ
188	hÃ®r
164	hÃ®rhÃ
239	hÃ®Ã
239	hÃ®Ã¢g
262	hÃ´
243	hÃ´Ã
163	hÃ´Ã´r
903	hÃ»Ã
530	hÃ»Ã»\ 
177	hÃ»Ã»,
166	hÃ»Ã»-
701	i\ B
683	i\ BÃ
672	i\ BÃ¢Ã
313	i\ I
183	i\ IÃ¨s
291	i\ K
166	i\ M
238	i\ P
778	i\ a
479	i\ aÊ
178	i\ aÊ¼c
1072	i\ b
227	i\ barÌ
429	i\ bw
214	i\ bwir
201	i\ bwÃ
260	i\ bÃ
658	i\ c
487	i\ cÃ
992	i\ d
312	i\ da\ 
280	i\ dÃ¨x
416	i\ g
344	i\ gÃ
419	i\ i
406	i\ i\ 
159	i\ i\ BÃ
2756	i\ k
681	i\ ka
373	i\ ka\ 
279	i\ kw
226	i\ kwÃ©
1479	i\ kÃ
808	i\ kÃ¢
483	i\ kÃ¢m
169	i\ kÃ¢Ã
491	i\ kÃ©\ 
2226	i\ m
198	i\ mi\ 
1836	i\ mÃ
722	i\ mÃ¢\ 
359	i\ mÃ©a
3654	i\ n
2262	i\ na\ 
203	i\ na\ c
161	i\ na\ d
445	i\ na\ k
182	i\ na\ m
326	i\ na\ p
1320	i\ nÃ
201	i\ nÃ¢Ã
801	i\ nÃ©
387	i\ nÃ©d
217	i\ nÃ´\ 
320	i\ o
235	i\ or
220	i\ orÌ‚
4118	i\ p
917	i\ pa
240	i\ pa\ p
205	i\ pu
168	i\ purÌ
431	i\ pw
272	i\ pwa\ 
300	i\ pÃ¢i
1201	i\ pÃ¢r
589	i\ pÃ¨\ 
2990	i\ r
170	i\ rai
1185	i\ rh
303	i\ rha
159	i\ rher
604	i\ rhÃ
204	i\ rhÃ®
350	i\ ru
285	i\ rÃ©\ 
543	i\ rÃ¶\ 
203	i\ rÃ¶-
1711	i\ t
1599	i\ tÃ
634	i\ tÃ¢
353	i\ tÃ¢\ 
176	i\ tÃ¢r
177	i\ tÃ«Ã
394	i\ tÃ¶\ 
207	i\ u
1869	i\ v
1205	i\ vi\ 
171	i\ vi\ b
225	i\ vi\ r
191	i\ vÃ¨\ 
1478	i\ w
302	i\ wa
365	i\ wi
170	i\ winÃ
811	i\ wÃ
479	i\ wÃª\ 
1629	i\ x
423	i\ xi-
215	i\ xi-e
586	i\ xÃ¨\ 
275	i\ xÃ¨-
1923	i\ y
183	i\ ya
205	i\ ye
1198	i\ yÃ¨
559	i\ yÃ¨\ 
488	i\ yÃ¨-
2220	i\ Ã
202	i\ Ã–
197	i\ Ã–rÌ
1227	i\ Ãª
1180	i\ ÃªrÌ
423	i\ Ã¶
226	i\ Ã¶\ 
2613	i,\ 
277	i,\ aÃ¨
177	i,\ cÃ
220	i,\ gÃ
538	i,\ mÃ¢
340	i,\ na\ 
385	i,\ wÃ¨
228	i,\ Ãªr
2752	i-e
1426	i-e\ 
428	i-e\ na
212	i-e\ rÃ
796	i-e,
169	i-e,\ m
436	i-e.
514	i-i
232	i-i\ 
1097	i-nya
566	i-nya\ 
321	i-nya,
754	i-r
209	i-rÃ©
461	i-rÌ‚Ã
462	i-v
248	i-ve\ 
275	i.Â»
547	ia\ 
229	ia,
217	ia,\ 
183	idÃ
158	idÃ¹
2211	ii\ 
264	ii\ m
679	ii\ na\ 
228	ii\ rÃ
220	ii\ yÃ¨
542	ii,
501	ii,\ 
233	ii-
222	ii.
411	ina
325	inÃ
252	inÃ´
190	ira
183	irai
236	irÃ
766	irÌ‚i\ 
180	irÌ‚Ã¨
545	isÃ
533	isÃ¶
166	isÃ¶,\ 
232	iÃ¨
234	iÃ«
174	iÃ«\ 
212	iÃ¶
162	jiÃ«
479	jÃ«
174	jÃ«\ 
189	jÃ«,
243	jÃ®
4597	ka\ 
261	ka\ a
173	ka\ arÌ
283	ka\ d
298	ka\ e
325	ka\ k
291	ka\ m
364	ka\ p
171	ka\ r
473	ka\ t
238	ka\ tÃ¶
505	ka\ v
407	ka\ vi\ 
815	ka\ y
305	ka\ yaa
260	ka\ yÃ¨
315	ka\ Ã
193	ka\ Ã©\ 
969	kaa
345	kaa\ 
334	kaar
334	kaarÌ‚
286	kaav
232	kaavÃ¨
243	kan
228	kani
725	kar
189	kari
160	karirÌ
474	karÌ
360	karÌ‚Ã
1656	kau
1010	kau\ 
357	kau,
159	kav
1793	ki\ 
246	ki\ g
268	ki\ m
225	ki\ mÃ¢
163	ki\ p
164	ki\ w
206	ki\ y
168	ki\ yÃ¨
176	ki-
221	ko\ 
345	koa
293	koa\ 
204	koa\ yÃ
160	kur
816	kwÃ
191	kwÃ¢
462	kwÃ©
219	kwÃ©jÃ
201	kwÃ©yÃ
6705	kÃ¢
290	kÃ¢\ 
280	kÃ¢\ vÃ
3646	kÃ¢m
3646	kÃ¢mÃ¶
683	kÃ¢r
654	kÃ¢rÃ©
329	kÃ¢y
329	kÃ¢yÃ¢
1696	kÃ¢Ã
1031	kÃ¢Ã¢\ 
455	kÃ¢Ã¢-
205	kÃ¨
2896	kÃ©
2262	kÃ©\ 
165	kÃ©\ tÃ
167	kÃ©\ vi
805	kÃ©\ yÃ
504	kÃ©-
427	kÃ©-rÌ
222	kÃª
705	kÃ¶
202	lo\ 
425	lÃ¨
512	lÃ©
784	mi\ 
309	mi\ x
300	mi\ xÃ¨
330	mii
1534	mwÃ
1335	mwÃ¢
164	mwÃ¢ci
218	mwÃ¢Ã¢
8321	mÃ¢
7569	mÃ¢\ 
267	mÃ¢\ cÃ
425	mÃ¢\ ka
327	mÃ¢\ kÃ
364	mÃ¢\ na
259	mÃ¢\ nÃ
1110	mÃ¢\ pÃ
246	mÃ¢\ rh
342	mÃ¢\ tÃ
645	mÃ¢\ vi
455	mÃ¢\ Ãª
315	mÃ¢Ã
305	mÃ¢Ã¢y
1019	mÃ¨
540	mÃ¨Ã¨
263	mÃ¨Ã¨\ 
1183	mÃ©
283	mÃ©\ 
555	mÃ©a
493	mÃ©arÌ
346	mÃªr
346	mÃªrÌ‚
189	mÃ«Ã
5520	mÃ¶
3415	mÃ¶\ 
604	mÃ¶\ ka
263	mÃ¶\ kÃ
462	mÃ¶\ pa
1010	mÃ¶\ rÃ
219	mÃ¶\ ya
377	mÃ¶,
1393	mÃ¶r
1393	mÃ¶rÌ‚
17215	na\ 
313	na\ B
287	na\ BÃ¢
790	na\ I
658	na\ IÃ¨
286	na\ P
192	na\ a
1678	na\ b
173	na\ bwÃ
1373	na\ bÃ¶
1300	na\ c
370	na\ ce\ 
436	na\ ce,
174	na\ ce.
1290	na\ d
537	na\ da\ 
575	na\ dÃ¨
426	na\ e
289	na\ e\ n
835	na\ g
354	na\ gÃ¨
374	na\ gÃ«
2536	na\ k
471	na\ ka\ 
659	na\ ki\ 
334	na\ kÃ¢
578	na\ kÃ©
727	na\ m
339	na\ mÃ¢
735	na\ n
218	na\ na\ 
277	na\ nÃ©
1957	na\ p
1331	na\ pÃ¢
266	na\ pÃ¨
281	na\ r
460	na\ t
242	na\ tÃ¶
453	na\ v
397	na\ vi\ 
1077	na\ w
706	na\ wÃª
317	na\ y
191	na\ yÃ¨
846	na\ Ã
177	na\ Ãªr
334	na\ Ã»r
279	na,
266	na,\ 
208	ngÃ
183	ngÃ©
183	ngÃ©la
889	nii
505	nii\ 
188	nii\ na
240	nii,
1949	nya
1032	nya\ 
199	nya\ na
165	nya\ rÃ
537	nya,
271	nya.
307	nyÃ
297	nyÃ¢
1380	nÃ¢Ã
935	nÃ¢Ã¢\ 
206	nÃ¢Ã¢n
1035	nÃ¨\ 
815	nÃ¨\ yÃ
7136	nÃ©
1800	nÃ©\ 
210	nÃ©\ kÃ
162	nÃ©\ mÃ
178	nÃ©\ n
171	nÃ©\ vi
288	nÃ©,
162	nÃ©-
875	nÃ©d
658	nÃ©daa
455	nÃ©k
274	nÃ©kÃ¶
313	nÃ©m
279	nÃ©mÃ¨
372	nÃ©n
352	nÃ©nÃ¢
644	nÃ©v
638	nÃ©vÃ¢
655	nÃ©w
544	nÃ©wÃ¨
617	nÃ©x
458	nÃ©xÃ¢
336	nÃ©Ã
234	nÃ©Ã©-
421	nÃªr
421	nÃªrÌ‚
1681	nÃ´
1233	nÃ´\ 
328	nÃ´\ ka
214	nÃ´\ nÃ
207	nÃ´\ rÃ
177	nÃ´Ã
281	o\ i\ 
162	o\ n
471	o,\ 
444	oa\ 
327	oa\ y
327	oa\ yÃ¨
158	oan
201	ona
287	orÌ‚
165	orÌ‚o\ 
325	owa
283	owa\ 
1557	pa\ 
162	pa\ d
419	pa\ p
202	pa\ pÃ¢
223	pa\ v
186	pa\ vi\ 
663	pax
620	paxa
218	pur
201	purÌ
186	purÌ‚Ã
1672	pwa
848	pwa\ 
248	pwa\ na
247	pwa\ yÃ
530	pwar
528	pwarÌ‚
224	pwaÃ
224	pwaÃ©r
1045	pwÃ
207	pwÃ©
160	pwÃ©Ã©
768	pwÃª
633	pwÃªrÌ
7974	pÃ¢
294	pÃ¢\ 
424	pÃ¢g
424	pÃ¢gÃ¼
1161	pÃ¢i
743	pÃ¢i\ p
238	pÃ¢i\ x
5626	pÃ¢r
5456	pÃ¢rÌ‚
3375	pÃ¨
2398	pÃ¨\ 
246	pÃ¨\ ka
437	pÃ¨\ mÃ
180	pÃ¨\ tÃ
186	pÃ¨\ vi
310	pÃ¨i
242	pÃ¨ii\ 
224	pÃ©
212	pÃ©r
189	pÃ©rÃ¶
300	pÃ«
450	pÃ´r
450	pÃ´rÌ‚
162	pÃ¶
228	pÃ»
177	pÃ»Ã
238	ra\ 
1049	rai
652	rai\ 
222	rai\ pÃ
369	rai-
1376	rha
398	rhaa
349	rhaaxÃ
530	rhau
499	rhe
305	rher
159	rherhÃ
179	rhi
159	rhii
3611	rhÃ
219	rhÃ¢
232	rhÃ©
168	rhÃ©rÌ
272	rhÃ«
261	rhÃ«Ã«
1279	rhÃ®
408	rhÃ®\ v
231	rhÃ®Ã¢
242	rhÃ´
894	rhÃ»
894	rhÃ»Ã»
997	ri\ 
182	ri\ k
459	ria
319	ria\ 
189	rii
171	rirÌ
171	rirÌ‚i
540	ris
533	risÃ
177	risÃ¶\ 
180	risÃ¶,
296	ru\ 
785	rua
677	rua\ 
191	rua\ na
160	rus
595	rÃ¨
400	rÃ¨i
6829	rÃ©
5239	rÃ©\ 
225	rÃ©\ cÃ
569	rÃ©\ gÃ
190	rÃ©\ k
693	rÃ©\ na
258	rÃ©\ pÃ
205	rÃ©\ r
363	rÃ©\ tÃ
230	rÃ©\ vi
249	rÃ©\ wÃ
377	rÃ©\ yÃ
401	rÃ©\ Ã©
890	rÃ©,
197	rÃ©,\ n
172	rÃ©,\ w
233	rÃ©.
184	rÃ«
158	rÃ«w
158	rÃ«waa
5635	rÃ¶
3360	rÃ¶\ 
176	rÃ¶\ bw
258	rÃ¶\ ka
183	rÃ¶\ mw
505	rÃ¶\ nÃ
397	rÃ¶\ pw
194	rÃ¶\ pÃ
1520	rÃ¶-
1152	rÃ¶-i\ 
192	rÃ¶f
192	rÃ¶fÃ©
233	rÃ¶i
164	rÃ¹
43384	rÌ‚
1922	rÌ‚a
174	rÌ‚a\ Ã
158	rÌ‚a-v
1175	rÌ‚e
597	rÌ‚ee\ 
10950	rÌ‚i
360	rÌ‚i\ a
160	rÌ‚i\ b
204	rÌ‚i\ c
374	rÌ‚i\ d
239	rÌ‚i\ i
478	rÌ‚i\ k
328	rÌ‚i\ m
495	rÌ‚i\ n
835	rÌ‚i\ p
642	rÌ‚i\ r
696	rÌ‚i\ t
828	rÌ‚i\ v
580	rÌ‚i\ w
371	rÌ‚i\ x
358	rÌ‚i\ y
1018	rÌ‚i\ Ã
526	rÌ‚i,\ 
815	rÌ‚i-
275	rÌ‚i-e
185	rÌ‚i-r
188	rÌ‚i.
736	rÌ‚ii
441	rÌ‚ii\ 
177	rÌ‚ii,
236	rÌ‚o
1621	rÌ‚u\ 
170	rÌ‚u\ b
162	rÌ‚u\ k
222	rÌ‚u\ n
246	rÌ‚u,\ 
165	rÌ‚u.
26665	rÌ‚Ã
6020	rÌ‚Ã¢\ 
5513	rÌ‚Ã©\ 
704	rÌ‚Ã©,
347	rÌ‚Ã©.
3434	rÌ‚Ãª\ 
1297	rÌ‚Ãª,
378	rÌ‚Ãª-
1919	rÌ‚Ãª:
221	rÌ‚Ãªi
362	rÌ‚Ã®\ 
368	rÌ‚Ã´\ 
2347	rÌ‚Ã¶
885	rÌ‚Ã¶\ 
223	rÌ‚Ã¶,
178	rÌ‚Ã¶-
861	rÌ‚Ã¶k
208	rÌ‚Ã¹w
692	rÌ‚Ã»\ 
508	rÌ‚Ã»-
636	rÌ‚Ã¼\ 
162	sal
177	sia
633	su\ 
169	su\ K
167	su\ KÃ©
596	su,
590	su,\ 
246	su,\ Ãª
241	sÃ©
533	sÃ¶
177	sÃ¶\ 
181	sÃ¶,
3263	tÃ¢
1309	tÃ¢\ 
1011	tÃ¢\ nÃ
699	tÃ¢r
232	tÃ¢ri\ 
266	tÃ¢rÌ‚
964	tÃ¢w
896	tÃ¢wai
545	tÃ¨
337	tÃ¨i
192	tÃ¨r
991	tÃ«
240	tÃ«v
240	tÃ«vÃ«
751	tÃ«Ã
585	tÃ«Ã«\ 
3471	tÃ¶
2705	tÃ¶\ 
325	tÃ¶\ pw
738	tÃ¶\ rh
587	tÃ¶\ vÃ
203	tÃ¶-
352	tÃ¶m
352	tÃ¶mÃ¢
319	tÃ¹
236	tÃ¹r
236	tÃ¹rÌ‚
209	u\ K
187	u\ KÃ
160	u\ KÃ©r
240	u\ b
159	u\ bÃ
287	u\ k
498	u\ m
203	u\ mÃ¢\ 
671	u\ n
506	u\ na\ 
196	u\ p
612	u\ r
276	u\ rÃ¶\ 
236	u\ t
229	u\ tÃ
263	u\ v
376	u\ x
179	u\ xÃ
203	u\ y
190	u\ Ã
1448	u,\ 
292	u,\ mÃ¢
202	u,\ na\ 
412	u,\ Ã
362	u,\ Ãªr
178	u-Ã©
792	ua\ 
277	ua\ n
192	ua\ na\ 
167	ua-
299	uda
299	ui\ 
180	ui-
270	ulo
222	urh
426	urÌ‚u\ 
211	urÌ‚Ã¢
391	uÃ¨
277	uÃ¨\ 
296	uÃ¶
291	uÃ¶\ 
498	vaa
364	vaa\ 
184	varÌ
2886	ve\ 
160	ve\ b
232	ve\ d
160	ve\ da\ 
380	ve\ n
342	ve\ na\ 
252	ve\ p
159	ve\ pÃ¢
312	ve\ r
183	ve\ rÃ¶
164	ve\ t
208	ve\ v
251	ve\ w
334	ve\ y
309	ve\ yÃ¨
657	ve,
630	ve,\ 
282	ve.
183	vee
6064	vi\ 
223	vi\ a
333	vi\ b
183	vi\ bwi
205	vi\ c
497	vi\ k
203	vi\ kwÃ
185	vi\ kÃ¢
523	vi\ m
317	vi\ mÃ©
592	vi\ n
389	vi\ na\ 
216	vi\ o
214	vi\ orÌ
526	vi\ p
164	vi\ pur
183	vi\ pÃ¨
1030	vi\ r
251	vi\ rhe
336	vi\ rhÃ
182	vi\ ru\ 
481	vi\ t
298	vi\ tÃ¢
196	vi\ v
319	vi\ w
166	vi\ win
369	vi\ y
241	vi\ Ã
231	vid
326	vir
178	vira
1728	vÃ¢
483	vÃ¢\ 
860	vÃ¢rÌ‚
4511	vÃ¨
2847	vÃ¨\ 
188	vÃ¨\ av
326	vÃ¨\ e\ 
217	vÃ¨\ ka
182	vÃ¨\ mi
273	vÃ¨\ tÃ
169	vÃ¨\ ya
593	vÃ¨a
163	vÃ¨a\ y
253	vÃ¨r
252	vÃ¨rÌ‚
623	vÃ¨Ã¢
190	vÃ¨Ã¢\ 
381	vÃ¨Ã¢i
917	vÃ©
716	vÃ©\ 
271	vÃ«
213	vÃ«\ 
213	vÃ»Ã
186	vÃ»Ã»\ 
1637	wa\ 
374	wa\ n
333	wa\ na\ 
174	wa\ r
289	wa\ y
258	wa\ yÃ¨
2514	waa
1759	waa\ 
191	waa\ nÃ
184	waa\ pÃ
404	waa-
911	wai
750	wai\ 
701	war
652	warÌ
639	warÌ‚a
254	waÃ
248	waÃ©
248	waÃ©rÌ
594	wi\ 
250	wi-
584	wii
574	wii\ 
384	wii\ na
235	winÃ
197	winÃ´\ 
513	wirÌ‚i
3264	wÃ¢
1093	wÃ¢\ 
183	wÃ¢\ ka
178	wÃ¢-
171	wÃ¢c
171	wÃ¢cir
874	wÃ¢n
681	wÃ¢nii
188	wÃ¢rÌ‚
312	wÃ¢Ã
4358	wÃ¨
3155	wÃ¨\ 
342	wÃ¨\ cÃ
414	wÃ¨\ gÃ
1014	wÃ¨\ na
219	wÃ¨\ nÃ
332	wÃ¨,
197	wÃ¨-
576	wÃ¨i
1090	wÃ©
227	wÃ©\ 
267	wÃ©j
230	wÃ©jÃ®
210	wÃ©y
210	wÃ©yÃ«
161	wÃ©Ã
6042	wÃª
2881	wÃª\ 
209	wÃª\ co
166	wÃª\ mÃ
284	wÃª\ pw
176	wÃª\ pÃ
178	wÃª\ rh
458	wÃª\ tÃ
241	wÃª\ vi
910	wÃªr
906	wÃªrÌ‚
270	wÃªy
268	wÃªyÃª
1853	wÃªÃª
1128	wÃªÃª\ 
203	wÃªÃªw
327	wÃ®
168	wÃ®r
168	wÃ®rÌ‚
223	wÃ¶
678	xa\ 
441	xarÌ‚a
471	xe-v
230	xe-ve\ 
2672	xi-
1599	xi-e
212	xi-e\ n
473	xi-e,\ 
330	xi-i
626	xi-n
626	xi-nya
255	xina
2337	xÃ¢
1620	xÃ¢\ 
506	xÃ¢\ kÃ
231	xÃ¢\ r
470	xÃ¢i
2496	xÃ¨
1038	xÃ¨\ 
204	xÃ¨\ Ju
1272	xÃ¨-
1095	xÃ¨-i\ 
165	xÃ¨v
165	xÃ¨vÃ¨
936	xÃ©
911	xÃ©-
196	xÃ©-rÃ
596	xÃ©-rÌ
1130	ya\ 
222	ya\ n
210	ya\ na\ 
201	ya\ r
543	ya,
513	ya,\ 
274	ya.
810	yaa
692	yaan
692	yaanÃ©
514	yar
511	yarÌ
511	yarÌ‚i
325	ye\ 
193	ye\ v
193	ye\ vÃ¨
224	yer
324	yu\ 
854	yÃ¢
360	yÃ¢i
10178	yÃ¨
6324	yÃ¨\ 
191	yÃ¨\ BÃ
512	yÃ¨\ bÃ
419	yÃ¨\ da
190	yÃ¨\ dÃ
271	yÃ¨\ kÃ
423	yÃ¨\ mÃ
206	yÃ¨\ pw
898	yÃ¨\ pÃ
196	yÃ¨\ rh
347	yÃ¨\ tÃ
484	yÃ¨\ vi
165	yÃ¨\ wa
2771	yÃ¨-
233	yÃ¨-ny
758	yÃ¨-rÌ
556	yÃ¨-ve
869	yÃ¨-Ã¨
899	yÃ¨r
530	yÃ¨ri\ 
253	yÃ¨rÌ‚
160	yÃ¨Ã
541	yÃ©
177	yÃ©\ 
162	yÃ©y
162	yÃ©yÃ©
740	yÃª
408	yÃª\ 
160	yÃªr
160	yÃªrÌ‚
295	yÃ«
201	yÃ«\ 
969	yÃ¶
293	yÃ¶\ 
178	yÃ¶\ vÃ
336	yÃ¶Ã
189	yÃ¶Ã¶\ 
1133	‚a\ 
174	‚a\ Ã
382	‚a-
158	‚a-v
266	‚e\ 
776	‚ee
597	‚ee\ 
267	‚ee\ na
8400	‚i\ 
360	‚i\ a
304	‚i\ aÊ¼
160	‚i\ b
204	‚i\ c
374	‚i\ d
187	‚i\ da\ 
239	‚i\ i
478	‚i\ k
184	‚i\ kÃ¢
328	‚i\ m
495	‚i\ n
251	‚i\ na\ 
835	‚i\ p
211	‚i\ pwa
181	‚i\ pÃ¢
244	‚i\ pÃ¨
642	‚i\ r
168	‚i\ rha
191	‚i\ rÃ¶
696	‚i\ t
310	‚i\ tÃ¶
828	‚i\ v
716	‚i\ vi\ 
580	‚i\ w
409	‚i\ wÃª
371	‚i\ x
204	‚i\ xi-
358	‚i\ y
1018	‚i\ Ã
836	‚i\ Ãªr
548	‚i,
526	‚i,\ 
815	‚i-
275	‚i-e
185	‚i-r
188	‚i.
736	‚ii
441	‚ii\ 
177	‚ii,
171	‚o\ 
1621	‚u\ 
170	‚u\ b
162	‚u\ k
222	‚u\ n
166	‚u\ na\ 
258	‚u,
246	‚u,\ 
265	‚u-
165	‚u.
6399	‚Ã¢
6020	‚Ã¢\ 
167	‚Ã¢\ ka
1941	‚Ã¢\ kÃ
181	‚Ã¢\ mÃ
750	‚Ã¢\ nÃ
298	‚Ã¢\ pa
522	‚Ã¢\ pÃ
240	‚Ã¨
6778	‚Ã©
5513	‚Ã©\ 
1166	‚Ã©\ bÃ
197	‚Ã©\ da
178	‚Ã©\ mÃ
615	‚Ã©\ na
290	‚Ã©\ pÃ
159	‚Ã©\ rh
302	‚Ã©\ rÃ
197	‚Ã©\ tÃ
231	‚Ã©\ vi
350	‚Ã©\ wÃ
386	‚Ã©\ yÃ
704	‚Ã©,
172	‚Ã©,\ m
347	‚Ã©.
7479	‚Ãª
3434	‚Ãª\ 
427	‚Ãª\ na
180	‚Ãª\ nÃ
281	‚Ãª\ vÃ
1139	‚Ãª\ yÃ
1297	‚Ãª,
197	‚Ãª,\ g
427	‚Ãª,\ n
259	‚Ãª,\ Ã
378	‚Ãª-
1919	‚Ãª:
1476	‚Ãª:\ Â
272	‚Ãª:\ â
221	‚Ãªi
167	‚Ãªi,\ 
498	‚Ã®
362	‚Ã®\ 
479	‚Ã´
368	‚Ã´\ 
161	‚Ã´\ yÃ
2347	‚Ã¶
885	‚Ã¶\ 
198	‚Ã¶\ na
223	‚Ã¶,
178	‚Ã¶-
861	‚Ã¶k
861	‚Ã¶kau
286	‚Ã¹
208	‚Ã¹w
208	‚Ã¹waa
1238	‚Ã»
692	‚Ã»\ 
203	‚Ã»\ kÃ
508	‚Ã»-
417	‚Ã»-rÃ
846	‚Ã¼
636	‚Ã¼\ 
180	–\ k
174	–\ kÃ
214	–kÃ¢
661	–rÌ‚
661	–rÌ‚Ã¶
166	¢\ K
381	¢\ a
568	¢\ b
231	¢\ bw
190	¢\ bÃ
541	¢\ c
457	¢\ cÃ
176	¢\ cÃ©r
286	¢\ d
182	¢\ dÃ
303	¢\ g
227	¢\ gÃ
285	¢\ i
226	¢\ i\ 
4634	¢\ k
1422	¢\ ka
171	¢\ kaar
171	¢\ kaav
2906	¢\ kÃ
1607	¢\ kÃ¢m
829	¢\ kÃ¢Ã
933	¢\ m
244	¢\ mw
204	¢\ mwÃ¢
545	¢\ mÃ
169	¢\ mÃ¢\ 
3100	¢\ n
714	¢\ na
163	¢\ na\ k
2372	¢\ nÃ
171	¢\ nÃ¢Ã
197	¢\ nÃ©d
550	¢\ nÃ©w
416	¢\ nÃ©x
172	¢\ nÃªr
245	¢\ nÃ´\ 
2900	¢\ p
417	¢\ pa
171	¢\ paxa
237	¢\ pw
2039	¢\ pÃ
238	¢\ pÃ¢i
723	¢\ pÃ¢r
368	¢\ pÃ¨\ 
1614	¢\ r
391	¢\ rh
961	¢\ rÃ
356	¢\ rÃ©\ 
424	¢\ rÃ¶\ 
607	¢\ t
540	¢\ tÃ
196	¢\ tÃ¶\ 
1461	¢\ v
938	¢\ vi
479	¢\ vÃ
338	¢\ vÃ¨\ 
804	¢\ w
286	¢\ wa
211	¢\ waa\ 
461	¢\ wÃ
179	¢\ wÃ¢n
669	¢\ x
345	¢\ xi
249	¢\ xÃ
958	¢\ y
727	¢\ yÃ
178	¢\ yÃ¨\ 
368	¢\ yÃ¨-
991	¢\ Ã
179	¢\ Ã©
529	¢\ Ãª
479	¢\ ÃªrÌ
886	¢,\ 
186	¢,\ m
183	¢,\ mÃ¢
628	¢-r
510	¢-rÃ
319	¢-rÃ©\ 
297	¢-Ã
258	¢-Ãª
262	¢bÃ
171	¢cir
171	¢cirÌ‚
720	¢gÃ
715	¢gÃ¼
715	¢gÃ¼rÌ
2063	¢i\ 
829	¢i\ p
640	¢i\ pa\ 
325	¢i\ x
255	¢i\ xÃ¨
435	¢i-
195	¢lÃ
4004	¢mÃ
3796	¢mÃ¶
636	¢mÃ¶\ k
173	¢mÃ¶\ n
473	¢mÃ¶\ p
1050	¢mÃ¶\ r
228	¢mÃ¶\ y
362	¢mÃ¶,\ 
801	¢ni
687	¢nii
212	¢nii,\ 
406	¢nÃ
338	¢nÃ©
219	¢nÃ©vÃ
552	¢ri
347	¢ri\ 
900	¢rÃ
683	¢rÃ©
231	¢rÃ©,\ 
7552	¢rÌ‚
531	¢rÌ‚i\ 
189	¢rÌ‚i,
182	¢rÌ‚i-
6187	¢rÌ‚Ã¢
255	¢rÌ‚Ã®
1017	¢wa
901	¢wai
631	¢wÃ
379	¢wÃ¢
179	¢wÃª
824	¢yÃ
346	¢yÃ¢
194	¢yÃ¢i\ 
474	¢yÃ¶
318	¢yÃ¶Ã¶
4077	¢Ã¢
2229	¢Ã¢\ 
317	¢Ã¢\ ka
391	¢Ã¢\ rÃ
376	¢Ã¢\ yÃ
532	¢Ã¢-
445	¢Ã¢-rÃ
219	¢Ã¢n
219	¢Ã¢nÃ©
211	¢Ã¢r
199	¢Ã¢rÌ‚
318	¢Ã¢y
318	¢Ã¢yÃ¶
1535	¢Ã´
718	¢Ã´\ 
425	¢Ã´,
281	¢Ã´.
319	¨\ B
308	¨\ BÃ
301	¨\ BÃ¢Ã
221	¨\ I
220	¨\ J
212	¨\ Ju
211	¨\ Juda
500	¨\ a
211	¨\ av
211	¨\ avÃ¢
186	¨\ aÊ
1141	¨\ b
159	¨\ ba
231	¨\ bw
702	¨\ bÃ
579	¨\ bÃ¶r
1337	¨\ c
1065	¨\ cÃ
806	¨\ cÃ©r
1112	¨\ d
556	¨\ da
166	¨\ da\ t
483	¨\ dÃ
190	¨\ dÃ¨\ 
162	¨\ dÃ¨x
451	¨\ e
363	¨\ e\ 
1519	¨\ g
1474	¨\ gÃ
341	¨\ gÃ«v
461	¨\ gÃ¶\ 
3295	¨\ k
926	¨\ ka
260	¨\ kau\ 
1069	¨\ ki
166	¨\ ki\ m
920	¨\ kÃ
231	¨\ kÃ¢m
352	¨\ kÃ©-
1716	¨\ m
311	¨\ mi
1241	¨\ mÃ
367	¨\ mÃ¢\ 
613	¨\ mÃ¶r
3967	¨\ n
2898	¨\ na
426	¨\ na\ d
197	¨\ na\ e
237	¨\ na\ k
271	¨\ na\ p
203	¨\ na\ t
420	¨\ na\ w
185	¨\ na\ Ã
1060	¨\ nÃ
399	¨\ nÃ¨\ 
2027	¨\ p
292	¨\ pw
184	¨\ pwa\ 
1600	¨\ pÃ
164	¨\ pÃ¢i
821	¨\ pÃ¢r
396	¨\ pÃ¨\ 
1223	¨\ r
500	¨\ rh
499	¨\ rÃ
276	¨\ rÃ¶\ 
1319	¨\ t
1255	¨\ tÃ
194	¨\ tÃ¢r
419	¨\ tÃ¶\ 
290	¨\ u
1126	¨\ v
894	¨\ vi
195	¨\ vÃ
762	¨\ w
267	¨\ wa
188	¨\ waa\ 
368	¨\ wÃ
185	¨\ wÃª\ 
518	¨\ x
306	¨\ xi
180	¨\ xi-e
164	¨\ xÃ
1977	¨\ y
284	¨\ ya
194	¨\ ye
1465	¨\ yÃ
1228	¨\ yÃ¨\ 
1364	¨\ Ã
402	¨\ Ã©
262	¨\ Ãª
233	¨\ ÃªrÌ
427	¨\ Ã¶
197	¨\ Ã¶\ k
1163	¨,\ 
269	¨,\ n
226	¨,\ na\ 
263	¨,\ Ã
201	¨,\ Ãªr
1488	¨-i
1273	¨-i\ 
247	¨-i\ kÃ
158	¨-i\ pÃ
288	¨-ny
177	¨-nya\ 
1058	¨-r
895	¨-rÌ
819	¨-rÌ‚Ã
724	¨-v
637	¨-ve
1087	¨-Ã¨
313	¨-Ã¨\ n
294	¨-Ã¨,\ 
488	¨a\ 
163	¨a\ y
160	¨a\ yÃ¨
1681	¨i\ 
400	¨i\ n
319	¨i\ nÃ©
195	¨i\ r
199	¨i\ Ã
181	¨i,
174	¨i,\ 
325	¨ii
284	¨ii\ 
276	¨nyÃ
755	¨ri
622	¨ri\ 
202	¨ru
511	¨rÃ
487	¨rÃ©
749	¨rÌ‚
402	¨rÌ‚i\ 
182	¨rÌ‚i-
1532	¨su
633	¨su\ 
168	¨su\ KÃ
596	¨su,
260	¨su,\ Ã
321	¨tÃ
191	¨tÃ¨
191	¨tÃ¨ru
683	¨vÃ
165	¨vÃ¨
510	¨vÃ©
1442	¨xÃ¢
564	¨xÃ¢\ k
158	¨xÃ¢\ n
628	¨Ã¢
190	¨Ã¢\ 
386	¨Ã¢i
1342	¨Ã¨
739	¨Ã¨\ 
192	¨Ã¨-
240	©\ a
1831	©\ b
276	©\ ba
239	©\ barÌ
1426	©\ bÃ
1313	©\ bÃ¶r
487	©\ c
404	©\ cÃ
781	©\ d
552	©\ da
191	©\ da\ t
207	©\ dÃ
657	©\ g
588	©\ gÃ
164	©\ gÃ«v
211	©\ gÃ¶\ 
963	©\ k
353	©\ ka
466	©\ kÃ
207	©\ kÃ©\ 
954	©\ m
729	©\ mÃ
337	©\ mÃ¢\ 
2397	©\ n
1958	©\ na
208	©\ na\ I
230	©\ na\ c
203	©\ na\ k
291	©\ na\ p
428	©\ nÃ
1392	©\ p
188	©\ pa
169	©\ pw
990	©\ pÃ
330	©\ pÃ¢r
297	©\ pÃ¨\ 
1276	©\ r
367	©\ rh
745	©\ rÃ
173	©\ rÃ©\ 
308	©\ rÃ¶\ 
182	©\ rÃ¶-
976	©\ t
908	©\ tÃ
359	©\ tÃ¶\ 
1176	©\ v
906	©\ vi
245	©\ vÃ
1432	©\ w
383	©\ wa
311	©\ waa\ 
986	©\ wÃ
778	©\ wÃª\ 
406	©\ x
221	©\ xÃ
2339	©\ y
2076	©\ yÃ
1876	©\ yÃ¨\ 
1103	©\ Ã
435	©\ Ã©
366	©\ Ãª
358	©\ ÃªrÌ
2669	©,\ 
222	©,\ a
221	©,\ aÃ¨
237	©,\ c
192	©,\ g
470	©,\ m
462	©,\ mÃ¢
506	©,\ n
435	©,\ na\ 
447	©,\ w
425	©,\ wÃ¨
319	©,\ Ã
225	©,\ Ãªr
1470	©-r
286	©-rÃ
1182	©-rÌ
1173	©-rÌ‚Ã
251	©-v
324	©-Ã
320	©-Ã©
167	©.Â»
567	©ar
546	©arÌ
546	©arÌ‚i
688	©da
670	©daa
161	©daa\ n
219	©dÃ
361	©jÃ
230	©jÃ®
208	©ka
294	©kÃ
285	©kÃ¶
218	©la
310	©mÃ
291	©mÃ¨
283	©mÃ¨Ã¨
391	©nÃ
354	©nÃ¢
354	©nÃ¢Ã¢
563	©ri
536	©ris
531	©risÃ¶
178	©ru
298	©rÃ
207	©rÃ¶
192	©rÃ¶fÃ
3852	©rÌ‚
3564	©rÌ‚Ã©
248	©rÌ‚Ã¶
213	©ta
672	©vÃ
649	©vÃ¢
793	©wÃ
591	©wÃ¨
332	©wÃ¨i\ 
160	©xar
160	©xarÌ‚
481	©xÃ
470	©xÃ¢
386	©xÃ¢i\ 
441	©yÃ
176	©yÃ©
246	©yÃ«
161	©yÃ«\ r
1300	©Ã©
520	©Ã©\ 
264	©Ã©,
448	©Ã©-
187	©Ã©-Ã©
287	ª\ a
180	ª\ aÊ
183	ª\ b
366	ª\ c
210	ª\ co
210	ª\ cowa
164	ª\ d
430	ª\ j
411	ª\ jÃ
171	ª\ jÃ«,
593	ª\ k
301	ª\ ka
193	ª\ kÃ
546	ª\ m
163	ª\ mw
163	ª\ mwÃ¢
344	ª\ mÃ
1259	ª\ n
618	ª\ na
635	ª\ nÃ
290	ª\ nÃ©n
697	ª\ p
353	ª\ pw
159	ª\ pwa\ 
309	ª\ pÃ
582	ª\ r
225	ª\ rh
313	ª\ rÃ
573	ª\ t
554	ª\ tÃ
240	ª\ tÃ¶\ 
663	ª\ v
316	ª\ vi
338	ª\ vÃ
222	ª\ vÃ¨a
209	ª\ x
1409	ª\ y
1267	ª\ yÃ
197	ª\ yÃ¨\ 
987	ª\ yÃ¨-
220	ª\ Ã
1793	ª,\ 
249	ª,\ g
526	ª,\ n
407	ª,\ na\ 
307	ª,\ Ã
196	ª,\ Ãªr
164	ª-Ã
1762	ª:\ 
1477	ª:\ Â
328	ª:\ Â«G
292	ª:\ Â«N
240	ª:\ Â«Ã
273	ª:\ â
273	ª:\ â€œ
167	ªi,\ 
220	ªmÃ
7434	ªrÌ‚
7404	ªrÌ‚Ãª
163	ªwa
212	ªwÃ
277	ªyÃª
2311	ªÃª
1490	ªÃª\ 
407	ªÃª\ jÃ
311	ªÃª\ nÃ
170	ªÃª,
232	ªÃªw
458	«\ n
398	«\ na
377	«\ r
197	«\ rÃ
172	«\ x
481	«,\ 
413	«GÃ
168	«GÃ¨
297	«Na\ 
582	«i\ 
404	«rÌ‚
1667	«ve
1487	«ve\ 
262	«ve\ yÃ
247	«vÃ«
192	«waa
215	«Ã–
1430	«Ã«
935	«Ã«\ 
228	«Ã«\ na
193	«Ã«,
193	®\ k
187	®\ n
206	®\ r
436	®\ v
420	®\ vÃ
417	®\ vÃ¨\ 
164	®rhÃ
164	®rhÃ©r
243	®rÌ‚
211	®rÌ‚Ã®
239	®Ã¢g
239	®Ã¢gÃ¼
281	®Ã®
197	®Ã®\ 
209	´\ i
197	´\ i\ 
411	´\ k
396	´\ ka
206	´\ ka\ y
470	´\ n
229	´\ na
241	´\ nÃ
206	´\ nÃ©\ 
414	´\ r
361	´\ rÃ
208	´\ rÃ©\ 
273	´\ x
316	´\ y
309	´\ yÃ
158	´\ yÃ©y
593	´,\ 
643	´rÌ‚
479	´rÌ‚Ã´
285	´Ã´
163	´Ã´r
163	´Ã´rÌ‚
595	¶\ b
268	¶\ bw
224	¶\ bwÃª
240	¶\ bÃ
238	¶\ c
159	¶\ cÃ
388	¶\ d
165	¶\ da
176	¶\ dÃ
202	¶\ i
197	¶\ i\ 
2486	¶\ k
1103	¶\ ka
159	¶\ ka\ v
1274	¶\ kÃ
419	¶\ kÃ¢m
362	¶\ kÃ¢Ã
340	¶\ kÃ©\ 
693	¶\ m
278	¶\ mw
278	¶\ mwÃ¢
374	¶\ mÃ
203	¶\ mÃ¢\ 
1534	¶\ n
661	¶\ na
864	¶\ nÃ
207	¶\ nÃ©m
1731	¶\ p
486	¶\ pa
763	¶\ pw
499	¶\ pwar
420	¶\ pÃ
234	¶\ pÃ¢r
2601	¶\ r
1014	¶\ rh
829	¶\ rhÃ»
1341	¶\ rÃ
1060	¶\ rÃ©\ 
426	¶\ t
400	¶\ tÃ
1148	¶\ v
290	¶\ vi
844	¶\ vÃ
406	¶\ vÃ¨\ 
293	¶\ vÃ¨a
621	¶\ w
518	¶\ wÃ
177	¶\ wÃª\ 
672	¶\ x
328	¶\ xi
228	¶\ xi-e
229	¶\ xÃ
935	¶\ y
285	¶\ ya
222	¶\ yarÌ
592	¶\ yÃ
473	¶\ yÃ¨\ 
824	¶\ Ã
278	¶\ Ãª
235	¶\ ÃªrÌ
285	¶\ Ã¶
265	¶\ Ã¶kÃ
1317	¶,\ 
174	¶,\ a
174	¶,\ aÃ¨
223	¶,\ m
221	¶,\ mÃ¢
248	¶,\ n
201	¶,\ na\ 
228	¶,\ w
211	¶,\ wÃ¨
280	¶-a
203	¶-a\ 
1527	¶-i
1279	¶-i\ 
192	¶fÃ©
192	¶fÃ©ta
418	¶i\ 
881	¶kau
253	¶kau,\ 
576	¶kÃ¢
509	¶kÃ¢rÃ
463	¶mÃ
390	¶mÃ¢
166	¶mÃ¢\ r
7661	¶rÌ‚
5488	¶rÌ‚i\ 
690	¶rÌ‚u\ 
171	¶rÌ‚u-
938	¶rÌ‚Ã¶
197	¶wi
284	¶wÃ
221	¶wÃ¶
1106	¶Ã¶
613	¶Ã¶\ 
188	¶Ã¶,
312	¹rÌ‚
286	¹rÌ‚Ã¹
208	¹waa
420	»\ k
295	»\ kÃ
233	»\ kÃ©\ 
184	»\ p
233	»,\ 
456	»-r
424	»-rÃ
269	»-rÃ©\ 
250	»-Ã
226	»-Ã©
1286	»rÌ‚
1226	»rÌ‚Ã»
1329	»Ã»
787	»Ã»\ 
196	»Ã»,
294	»Ã»-
208	»Ã»-Ã©
257	¼\ x
191	¼\ xi
222	¼cÃ«
204	¼cÃ«i\ 
160	¼pÃ¢
160	¼pÃ¢gÃ
847	¼rÌ‚
846	¼rÌ‚Ã¼
323	¼vÃ¨
227	¼yÃ¨
413	Â«GÃ
165	Â«K
376	Â«N
297	Â«Na
307	Â«Ã
215	Â«Ã–
264	Â»\ 
264	Ã‰\ 
291	Ã–\ 
167	Ã–\ kÃ¢
661	Ã–rÌ
661	Ã–rÌ‚Ã
22439	Ã¢\ 
166	Ã¢\ K
381	Ã¢\ a
568	Ã¢\ b
205	Ã¢\ bwÃ
190	Ã¢\ bÃ
457	Ã¢\ cÃ
176	Ã¢\ cÃ©
286	Ã¢\ d
303	Ã¢\ g
226	Ã¢\ i\ 
4634	Ã¢\ k
1422	Ã¢\ ka
829	Ã¢\ ka\ 
404	Ã¢\ kaa
2530	Ã¢\ kÃ¢
167	Ã¢\ kÃ©
933	Ã¢\ m
244	Ã¢\ mwÃ
545	Ã¢\ mÃ
248	Ã¢\ mÃ¢
700	Ã¢\ na\ 
171	Ã¢\ nÃ¢
1598	Ã¢\ nÃ©
172	Ã¢\ nÃª
399	Ã¢\ nÃ´
206	Ã¢\ pa\ 
178	Ã¢\ pax
237	Ã¢\ pw
1274	Ã¢\ pÃ¢
536	Ã¢\ pÃ¨
1614	Ã¢\ r
279	Ã¢\ rhÃ
961	Ã¢\ rÃ
360	Ã¢\ rÃ©
590	Ã¢\ rÃ¶
607	Ã¢\ t
189	Ã¢\ tÃ¢
233	Ã¢\ tÃ¶
1461	Ã¢\ v
863	Ã¢\ vi\ 
453	Ã¢\ vÃ¨
804	Ã¢\ w
230	Ã¢\ waa
461	Ã¢\ wÃ
265	Ã¢\ wÃ¢
166	Ã¢\ wÃª
669	Ã¢\ x
298	Ã¢\ xi-
249	Ã¢\ xÃ
557	Ã¢\ yÃ¨
991	Ã¢\ Ã
179	Ã¢\ Ã©
479	Ã¢\ Ãªr
920	Ã¢,
886	Ã¢,\ 
184	Ã¢,\ mÃ
1059	Ã¢-
628	Ã¢-r
510	Ã¢-rÃ©
167	Ã¢-Ãª\ 
320	Ã¢.
336	Ã¢b
262	Ã¢bÃ
171	Ã¢ci
171	Ã¢cirÌ
727	Ã¢g
715	Ã¢gÃ¼r
2628	Ã¢i
2063	Ã¢i\ 
700	Ã¢i\ pa
276	Ã¢i\ xÃ
435	Ã¢i-
195	Ã¢lÃ
4054	Ã¢m
4004	Ã¢mÃ
3114	Ã¢mÃ¶\ 
377	Ã¢mÃ¶,
1222	Ã¢n
801	Ã¢ni
311	Ã¢nii\ 
236	Ã¢nii,
406	Ã¢nÃ
219	Ã¢nÃ©v
9129	Ã¢r
552	Ã¢ri
900	Ã¢rÃ
441	Ã¢rÃ©\ 
232	Ã¢rÃ©,
7552	Ã¢rÌ
994	Ã¢rÌ‚i
6558	Ã¢rÌ‚Ã
1679	Ã¢w
1017	Ã¢wa
750	Ã¢wai\ 
631	Ã¢wÃ
305	Ã¢wÃ¢\ 
179	Ã¢wÃª
824	Ã¢yÃ
346	Ã¢yÃ¢i
318	Ã¢yÃ¶Ã
5698	Ã¢Ã
4077	Ã¢Ã¢
2229	Ã¢Ã¢\ 
380	Ã¢Ã¢\ k
162	Ã¢Ã¢\ n
418	Ã¢Ã¢\ r
233	Ã¢Ã¢\ x
380	Ã¢Ã¢\ y
465	Ã¢Ã¢-r
219	Ã¢Ã¢nÃ
199	Ã¢Ã¢rÌ
318	Ã¢Ã¢yÃ
1535	Ã¢Ã´
406	Ã¢Ã´,\ 
27582	Ã¨\ 
319	Ã¨\ B
301	Ã¨\ BÃ¢
221	Ã¨\ I
220	Ã¨\ J
211	Ã¨\ Jud
500	Ã¨\ a
211	Ã¨\ avÃ
186	Ã¨\ aÊ¼
1141	Ã¨\ b
584	Ã¨\ bÃ¶
810	Ã¨\ cÃ©
1112	Ã¨\ d
537	Ã¨\ da\ 
355	Ã¨\ dÃ¨
451	Ã¨\ e
1474	Ã¨\ gÃ
537	Ã¨\ gÃ¨
351	Ã¨\ gÃ«
573	Ã¨\ gÃ¶
3295	Ã¨\ k
926	Ã¨\ ka
215	Ã¨\ ka\ 
417	Ã¨\ kau
969	Ã¨\ ki\ 
920	Ã¨\ kÃ
378	Ã¨\ kÃ¢
435	Ã¨\ kÃ©
193	Ã¨\ mii
1241	Ã¨\ mÃ
416	Ã¨\ mÃ¢
623	Ã¨\ mÃ¶
2887	Ã¨\ na\ 
1060	Ã¨\ nÃ
399	Ã¨\ nÃ¨
420	Ã¨\ nÃ©
224	Ã¨\ pwa
1029	Ã¨\ pÃ¢
471	Ã¨\ pÃ¨
1223	Ã¨\ r
500	Ã¨\ rh
220	Ã¨\ rha
267	Ã¨\ rhÃ
401	Ã¨\ rÃ¶
1255	Ã¨\ tÃ
506	Ã¨\ tÃ¢
574	Ã¨\ tÃ¶
290	Ã¨\ u
786	Ã¨\ vi\ 
762	Ã¨\ w
227	Ã¨\ waa
258	Ã¨\ wÃª
518	Ã¨\ x
256	Ã¨\ xi-
164	Ã¨\ xÃ
284	Ã¨\ ya
194	Ã¨\ ye
1363	Ã¨\ yÃ¨
1364	Ã¨\ Ã
395	Ã¨\ Ã©\ 
233	Ã¨\ Ãªr
274	Ã¨\ Ã¶\ 
1200	Ã¨,
1163	Ã¨,\ 
226	Ã¨,\ na
201	Ã¨,\ Ãª
4788	Ã¨-
1488	Ã¨-i
308	Ã¨-i\ k
170	Ã¨-i\ p
288	Ã¨-n
288	Ã¨-nya
1058	Ã¨-r
895	Ã¨-rÌ‚
724	Ã¨-v
416	Ã¨-ve\ 
1089	Ã¨-Ã
660	Ã¨-Ã¨\ 
304	Ã¨-Ã¨,
288	Ã¨.
597	Ã¨a
488	Ã¨a\ 
160	Ã¨a\ yÃ
2389	Ã¨i
1681	Ã¨i\ 
331	Ã¨i\ nÃ
195	Ã¨i\ r
173	Ã¨i\ Ã¶
174	Ã¨i,\ 
325	Ã¨ii
289	Ã¨m
336	Ã¨n
276	Ã¨ny
276	Ã¨nyÃ¢
2225	Ã¨r
755	Ã¨ri
202	Ã¨ru
511	Ã¨rÃ
442	Ã¨rÃ©\ 
636	Ã¨rÌ‚i
1552	Ã¨s
1532	Ã¨su
169	Ã¨su\ K
590	Ã¨su,\ 
389	Ã¨t
321	Ã¨tÃ
191	Ã¨tÃ¨r
687	Ã¨v
683	Ã¨vÃ
465	Ã¨vÃ©\ 
231	Ã¨w
1529	Ã¨x
1444	Ã¨xÃ
1327	Ã¨xÃ¢\ 
250	Ã¨y
2048	Ã¨Ã
628	Ã¨Ã¢
204	Ã¨Ã¢i-
1342	Ã¨Ã¨
739	Ã¨Ã¨\ 
192	Ã¨Ã¨-
19389	Ã©\ 
240	Ã©\ a
1831	Ã©\ b
239	Ã©\ bar
1314	Ã©\ bÃ¶
404	Ã©\ cÃ
531	Ã©\ da\ 
207	Ã©\ dÃ
657	Ã©\ g
194	Ã©\ gÃ¨
165	Ã©\ gÃ«
227	Ã©\ gÃ¶
963	Ã©\ k
225	Ã©\ ka\ 
466	Ã©\ kÃ
174	Ã©\ kÃ¢
215	Ã©\ kÃ©
729	Ã©\ mÃ
426	Ã©\ mÃ¢
182	Ã©\ mÃ¶
1935	Ã©\ na\ 
428	Ã©\ nÃ
175	Ã©\ nÃ©
169	Ã©\ pw
990	Ã©\ pÃ
469	Ã©\ pÃ¢
375	Ã©\ pÃ¨
1276	Ã©\ r
367	Ã©\ rh
163	Ã©\ rha
192	Ã©\ rhÃ
180	Ã©\ rÃ©
522	Ã©\ rÃ¶
908	Ã©\ tÃ
260	Ã©\ tÃ¢
438	Ã©\ tÃ¶
797	Ã©\ vi\ 
194	Ã©\ vÃ¨
337	Ã©\ waa
804	Ã©\ wÃª
406	Ã©\ x
176	Ã©\ xÃ¨
1995	Ã©\ yÃ¨
1103	Ã©\ Ã
374	Ã©\ Ã©\ 
358	Ã©\ Ãªr
2798	Ã©,
2669	Ã©,\ 
221	Ã©,\ aÃ
228	Ã©,\ cÃ
192	Ã©,\ gÃ
465	Ã©,\ mÃ
435	Ã©,\ na
433	Ã©,\ wÃ
226	Ã©,\ Ãª
2272	Ã©-
286	Ã©-rÃ©
1182	Ã©-rÌ‚
251	Ã©-v
320	Ã©-Ã©
178	Ã©-Ã©\ 
1019	Ã©.
167	Ã©.Â»
176	Ã©?
677	Ã©a
567	Ã©ar
546	Ã©arÌ‚
961	Ã©d
688	Ã©da
476	Ã©daa\ 
219	Ã©dÃ
373	Ã©j
361	Ã©jÃ
682	Ã©k
208	Ã©ka
294	Ã©kÃ
349	Ã©l
218	Ã©la
383	Ã©m
310	Ã©mÃ
283	Ã©mÃ¨Ã
568	Ã©n
391	Ã©nÃ
354	Ã©nÃ¢Ã
5175	Ã©r
563	Ã©ri
533	Ã©risÃ
178	Ã©ru
298	Ã©rÃ
192	Ã©rÃ¶f
3852	Ã©rÌ
3834	Ã©rÌ‚Ã
324	Ã©s
379	Ã©t
213	Ã©ta
697	Ã©v
672	Ã©vÃ
397	Ã©vÃ¢\ 
800	Ã©w
793	Ã©wÃ
576	Ã©wÃ¨i
641	Ã©x
160	Ã©xa
160	Ã©xarÌ
481	Ã©xÃ
470	Ã©xÃ¢i
441	Ã©yÃ
200	Ã©yÃ«\ 
1424	Ã©Ã
1300	Ã©Ã©
520	Ã©Ã©\ 
258	Ã©Ã©,\ 
448	Ã©Ã©-
188	Ã©Ã©-Ã
8721	Ãª\ 
287	Ãª\ a
180	Ãª\ aÊ¼
183	Ãª\ b
366	Ãª\ c
210	Ãª\ cow
430	Ãª\ j
401	Ãª\ jÃ«
593	Ãª\ k
250	Ãª\ ka\ 
163	Ãª\ mwÃ
344	Ãª\ mÃ
166	Ãª\ mÃ¢
1259	Ãª\ n
613	Ãª\ na\ 
471	Ãª\ nÃ©
697	Ãª\ p
250	Ãª\ pwa
309	Ãª\ pÃ
582	Ãª\ r
160	Ãª\ rhÃ
227	Ãª\ rÃ¶
573	Ãª\ t
174	Ãª\ tÃ¢
266	Ãª\ tÃ¶
663	Ãª\ v
225	Ãª\ vi\ 
310	Ãª\ vÃ¨
209	Ãª\ x
1409	Ãª\ y
1231	Ãª\ yÃ¨
220	Ãª\ Ã
1842	Ãª,
1793	Ãª,\ 
248	Ãª,\ gÃ
407	Ãª,\ na
196	Ãª,\ Ãª
426	Ãª-
164	Ãª-Ã
213	Ãª.
1922	Ãª:
1762	Ãª:\ 
1477	Ãª:\ Â«
273	Ãª:\ â€
239	Ãªi
167	Ãªi,
220	ÃªmÃ
7525	Ãªr
7434	ÃªrÌ
7434	ÃªrÌ‚Ã
375	Ãªw
163	Ãªwa
212	ÃªwÃ
281	Ãªy
277	ÃªyÃ
204	ÃªyÃª\ 
2311	ÃªÃª
410	ÃªÃª\ j
174	ÃªÃª\ m
327	ÃªÃª\ n
167	ÃªÃª,\ 
212	ÃªÃªwÃ
1894	Ã«\ 
396	Ã«\ na\ 
377	Ã«\ r
197	Ã«\ rÃ
172	Ã«\ x
507	Ã«,
481	Ã«,\ 
208	Ã«.
762	Ã«i
582	Ã«i\ 
582	Ã«r
330	Ã«rÌ‚i
1915	Ã«v
1667	Ã«ve
202	Ã«ve\ d
176	Ã«ve\ p
195	Ã«ve\ w
267	Ã«ve\ y
247	Ã«vÃ
213	Ã«vÃ«\ 
195	Ã«w
192	Ã«wa
1430	Ã«Ã«
269	Ã«Ã«\ n
182	Ã«Ã«,\ 
1514	Ã®\ 
206	Ã®\ r
436	Ã®\ v
420	Ã®\ vÃ¨
431	Ã®r
164	Ã®rh
164	Ã®rhÃ©
243	Ã®rÌ
211	Ã®rÌ‚Ã
521	Ã®Ã
239	Ã®Ã¢
239	Ã®Ã¢gÃ
197	Ã®Ã®\ 
2606	Ã´\ 
209	Ã´\ i
411	Ã´\ k
394	Ã´\ ka\ 
470	Ã´\ n
229	Ã´\ na\ 
240	Ã´\ nÃ©
239	Ã´\ rÃ©
273	Ã´\ x
309	Ã´\ yÃ
158	Ã´\ yÃ©
619	Ã´,
593	Ã´,\ 
339	Ã´.
649	Ã´r
643	Ã´rÌ
163	Ã´rÌ‚u
480	Ã´rÌ‚Ã
466	Ã´Ã
285	Ã´Ã´
163	Ã´Ã´rÌ
16316	Ã¶\ 
595	Ã¶\ b
255	Ã¶\ bwÃ
164	Ã¶\ bÃ¶
159	Ã¶\ cÃ
388	Ã¶\ d
197	Ã¶\ i\ 
2486	Ã¶\ k
892	Ã¶\ ka\ 
807	Ã¶\ kÃ¢
342	Ã¶\ kÃ©
693	Ã¶\ m
278	Ã¶\ mwÃ
374	Ã¶\ mÃ
224	Ã¶\ mÃ¢
1534	Ã¶\ n
661	Ã¶\ na\ 
776	Ã¶\ nÃ©
1731	Ã¶\ p
392	Ã¶\ pa\ 
521	Ã¶\ pwa
242	Ã¶\ pwÃ
420	Ã¶\ pÃ
259	Ã¶\ pÃ¢
2601	Ã¶\ r
957	Ã¶\ rhÃ
1067	Ã¶\ rÃ©
253	Ã¶\ rÃ¶
400	Ã¶\ tÃ
184	Ã¶\ tÃ¶
1148	Ã¶\ v
217	Ã¶\ vi\ 
734	Ã¶\ vÃ¨
385	Ã¶\ wÃª
672	Ã¶\ x
320	Ã¶\ xi-
222	Ã¶\ yar
519	Ã¶\ yÃ¨
824	Ã¶\ Ã
235	Ã¶\ Ãªr
265	Ã¶\ Ã¶k
1392	Ã¶,
1317	Ã¶,\ 
174	Ã¶,\ aÃ
222	Ã¶,\ mÃ
201	Ã¶,\ na
216	Ã¶,\ wÃ
2187	Ã¶-
203	Ã¶-a\ 
1527	Ã¶-i
226	Ã¶-i\ k
255	Ã¶-i\ n
621	Ã¶.
192	Ã¶fÃ
192	Ã¶fÃ©t
680	Ã¶i
418	Ã¶i\ 
1459	Ã¶k
881	Ã¶ka
485	Ã¶kau\ 
270	Ã¶kau,
577	Ã¶kÃ
509	Ã¶kÃ¢r
472	Ã¶m
463	Ã¶mÃ
339	Ã¶mÃ¢\ 
7811	Ã¶r
7661	Ã¶rÌ
5579	Ã¶rÌ‚i
1080	Ã¶rÌ‚u
942	Ã¶rÌ‚Ã
481	Ã¶w
197	Ã¶wi
284	Ã¶wÃ
1117	Ã¶Ã
1106	Ã¶Ã¶
613	Ã¶Ã¶\ 
177	Ã¶Ã¶,\ 
498	Ã¹\ 
312	Ã¹rÌ
287	Ã¹rÌ‚Ã
208	Ã¹wa
257	Ã¹Ã
1508	Ã»\ 
418	Ã»\ k
235	Ã»\ kÃ©
218	Ã»,
216	Ã»,\ 
804	Ã»-
456	Ã»-r
424	Ã»-rÃ©
250	Ã»-Ã
176	Ã»-Ã©\ 
1286	Ã»rÌ
1226	Ã»rÌ‚Ã
1329	Ã»Ã»
194	Ã»Ã»,\ 
210	Ã»Ã»-Ã
655	Ã¼\ 
178	Ã¼\ x
846	Ã¼rÌ
846	Ã¼rÌ‚Ã
311	Ê¼\ 
224	Ê¼c
222	Ê¼cÃ
222	Ê¼cÃ«i
160	Ê¼pÃ
160	Ê¼pÃ¢g
401	Ê¼v
324	Ê¼vÃ
323	Ê¼vÃ¨\ 
229	Ê¼y
227	Ê¼yÃ
1922	Ì‚a
1133	Ì‚a\ 
382	Ì‚a-
1175	Ì‚e
266	Ì‚e\ 
776	Ì‚ee
275	Ì‚ee\ n
10950	Ì‚i
8400	Ì‚i\ 
304	Ì‚i\ aÊ
159	Ì‚i\ cÃ
191	Ì‚i\ da
174	Ì‚i\ dÃ
231	Ì‚i\ i\ 
241	Ì‚i\ kÃ
259	Ì‚i\ mÃ
253	Ì‚i\ na
238	Ì‚i\ nÃ
272	Ì‚i\ pw
456	Ì‚i\ pÃ
314	Ì‚i\ rh
241	Ì‚i\ rÃ
618	Ì‚i\ tÃ
776	Ì‚i\ vi
461	Ì‚i\ wÃ
216	Ì‚i\ xi
214	Ì‚i\ yÃ
843	Ì‚i\ Ãª
548	Ì‚i,
815	Ì‚i-
186	Ì‚i-e\ 
188	Ì‚i.
736	Ì‚ii
166	Ì‚ii,\ 
236	Ì‚o
171	Ì‚o\ 
2453	Ì‚u
1621	Ì‚u\ 
166	Ì‚u\ na
258	Ì‚u,
265	Ì‚u-
165	Ì‚u.
26665	Ì‚Ã
6399	Ì‚Ã¢
191	Ì‚Ã¢\ b
2180	Ì‚Ã¢\ k
303	Ì‚Ã¢\ m
791	Ì‚Ã¢\ n
989	Ì‚Ã¢\ p
210	Ì‚Ã¢\ Ã
240	Ì‚Ã¨
6778	Ì‚Ã©
1245	Ì‚Ã©\ b
260	Ì‚Ã©\ d
161	Ì‚Ã©\ k
221	Ì‚Ã©\ m
655	Ì‚Ã©\ n
474	Ì‚Ã©\ p
495	Ì‚Ã©\ r
216	Ì‚Ã©\ t
332	Ì‚Ã©\ v
433	Ì‚Ã©\ w
418	Ì‚Ã©\ y
179	Ì‚Ã©\ Ã
648	Ì‚Ã©,\ 
7479	Ì‚Ãª
207	Ì‚Ãª\ k
607	Ì‚Ãª\ n
164	Ì‚Ãª\ r
302	Ì‚Ãª\ v
1146	Ì‚Ãª\ y
1263	Ì‚Ãª,\ 
1760	Ì‚Ãª:\ 
167	Ì‚Ãªi,
498	Ì‚Ã®
479	Ì‚Ã´
161	Ì‚Ã´\ y
2347	Ì‚Ã¶
227	Ì‚Ã¶\ n
213	Ì‚Ã¶,\ 
861	Ì‚Ã¶ka
286	Ì‚Ã¹
208	Ì‚Ã¹wa
1238	Ì‚Ã»
297	Ì‚Ã»\ k
429	Ì‚Ã»-r
846	Ì‚Ã¼
173	Ì‚Ã¼\ x
357	â€œ
357	â€
