TotalCount: 1492625
Lang: apw=Western_Apache
Script: Latin
Region: US
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.972696
WeightedCoverage: 7.68488
FreqCoverage: 100
MatchFactor: 1.84378
2112	\ Bi
2058	\ Bikâ€
652	\ Ch
604	\ Chris
373	\ Da
205	\ Do
219	\ DÃ
298	\ Ha
209	\ Ho
203	\ Holy\ 
1696	\ Je
1169	\ Jesus
377	\ Jews\ 
191	\ Jo
194	\ Ni
196	\ No
187	\ Noh
294	\ Sh
253	\ Sp
251	\ Spi
251	\ Spiri
1020	\ atâ€™
702	\ aÅ‚dÃ
1722	\ ba
1366	\ baa\ 
241	\ baa\ d
187	\ baa\ g
511	\ baa\ n
2757	\ be
1304	\ bee\ 
256	\ bee\ b
397	\ bee\ n
356	\ begoz
383	\ beâ€™
11867	\ bi
904	\ bichâ
255	\ bid
1850	\ big
1648	\ bighÄ
280	\ bij
1612	\ bik
681	\ bikÃ¡
499	\ bikâ€
319	\ bil
195	\ bilÃ¡
1177	\ bin
647	\ bina
199	\ binal
274	\ binkÃ
1419	\ bit
273	\ bitsi
563	\ bitsâ
1001	\ biy
191	\ biyat
560	\ biyiâ
201	\ bizh
1185	\ biÅ‚\ 
400	\ biÅ‚g
219	\ biá¹‰
268	\ biâ€™
2190	\ bÃ
816	\ bÃ¡
456	\ bÃ¡\ 
1199	\ bÃ­
388	\ bÃ­da
246	\ bÃ­go
1577	\ ch
1498	\ châ€™
15809	\ da
827	\ da\ 
235	\ da\ l
292	\ da\ n
769	\ da,\ 
228	\ da,\ d
560	\ da.
201	\ da:\ 
5113	\ daa
342	\ daabi
371	\ daad
895	\ daago
445	\ daah
194	\ daahi
1780	\ daan
655	\ daanl
562	\ daano
204	\ daas
454	\ daay
226	\ daayi
225	\ daayo
304	\ dabÃ­
627	\ dago
239	\ dago\ 
231	\ dagoh
2153	\ dah
292	\ daha
259	\ dahn
758	\ dahÃ­
797	\ dawa\ 
195	\ dawah
359	\ dayÃº
581	\ daÅ‚a
1977	\ daâ€™
646	\ di
5721	\ do
1544	\ dolee
3924	\ doo\ 
736	\ doo\ b
547	\ doo\ d
572	\ doo\ h
775	\ doo\ n
268	\ doo\ y
264	\ doo\ Ã
2224	\ dÃ
1298	\ dÃ¡
364	\ dÃ¡bi
335	\ dÃ¡zh
254	\ dÃ©
539	\ dÃ­Ã­
2548	\ go
419	\ god
208	\ godi
589	\ gol
208	\ golze
923	\ goz
332	\ gozh
192	\ gozhÇ
406	\ gozâ€
2049	\ gÃ
1775	\ gÃ¡
233	\ gÃ¡bi
633	\ gÃ¡da
247	\ gÃ¡n
185	\ gÃ¡yi
358	\ gÃ¡á¹
274	\ gÃ³
3077	\ ha
928	\ had
202	\ hadaa
404	\ hadÃ­
372	\ hago
237	\ han
325	\ hatâ€
251	\ hay
411	\ haâ€™
1590	\ hi
441	\ hikâ€
482	\ ho
316	\ holzÃ
602	\ hÃ
496	\ hÃ¡
253	\ hÃ¡da
368	\ is
494	\ it
911	\ iÅ‚
393	\ iÅ‚ch
194	\ iÅ‚kâ
263	\ ko
217	\ kÄ¯h\ 
209	\ kâ€™a
1200	\ kâ€™e
778	\ le
767	\ leâ€™
1036	\ lÄ
186	\ lÄ…
849	\ lÄ™Ì
5062	\ na
279	\ naa
718	\ nadaa
226	\ nadaâ
569	\ nago
277	\ nah
417	\ nak
246	\ naki
842	\ nan
360	\ nantâ
229	\ nat
532	\ naâ€™
504	\ nchÇ«
1209	\ nd
768	\ ndi\ 
272	\ ndi\ d
276	\ ng
215	\ ngon
1816	\ ni
1027	\ niâ€™
233	\ nk
535	\ nl
314	\ nlÄ¯Ä
3499	\ no
3401	\ nohw
332	\ nohwa
377	\ nohwe
2007	\ nohwi
684	\ nohwÃ
260	\ ns
542	\ nt
448	\ ntâ€™
298	\ ny
323	\ nz
2077	\ nÃ
1507	\ nÃ¡
711	\ nÃ¡d
378	\ nÃ¡da
263	\ nÃ©e?
809	\ nÅ
644	\ nÅ‚tâ
2058	\ ná¹‰e
1036	\ nâ€™Ã
201	\ od
234	\ ok
202	\ on
2242	\ sh
203	\ shaa\ 
1214	\ shi
238	\ shiÅ‚
263	\ shÃ­Ã
200	\ shÄ¯
690	\ si
445	\ ts
436	\ tÃ
257	\ tÃº
299	\ tâ€™
2038	\ ya
760	\ yaa\ 
334	\ yaa\ n
345	\ yaakÃ
266	\ yatiâ
240	\ yaÅ‚t
223	\ yaâ€™
966	\ ye
196	\ yeb
195	\ yebik
326	\ yee\ 
212	\ yeâ€™
2215	\ yi
308	\ yichâ
342	\ yikÃ
204	\ yikÃ¡
195	\ yit
513	\ yiÅ‚\ 
472	\ yu
378	\ yuá¹‰
1564	\ yÃ
897	\ yÃ¡
298	\ yÃ¡da
245	\ yÃ¡n
484	\ yÃ­
199	\ yÃ­da
770	\ zh
612	\ zhÄ…Ì
350	\ Ã
209	\ ÃÃ
8101	\ Ã¡
1445	\ Ã¡daa
886	\ Ã¡g
545	\ Ã¡go
274	\ Ã¡got
287	\ Ã¡gÃ¡
678	\ Ã¡nÃ¡
274	\ Ã¡tâ€
199	\ Ã¡yÃ­
2479	\ Ã¡Ã­
865	\ Ã¡Ã­\ 
672	\ Ã¡Ã­d
290	\ Ã¡Ã­g
515	\ Ã¡Ã­k
436	\ Ã¡Å„\ 
1134	\ Ã­
239	\ Ã­daa
279	\ Ã­zis
4031	\ Å‚
2771	\ Å‚aâ€
214	\ Å‚e
275	\ Å‚Ã
298	\ Å‚Ä…Ì
423	\ Å„
261	\ á¹
259	\ á¹‰
230	\ á¹‰ii
603	,\ B
499	,\ Bikâ
213	,\ C
554	,\ D
223	,\ Da
284	,\ H
209	,\ Ha
455	,\ J
231	,\ Jesu
506	,\ N
381	,\ S
264	,\ Sh
802	,\ b
526	,\ bi
2161	,\ d
1144	,\ da
436	,\ daa
235	,\ daâ€
598	,\ doo\ 
312	,\ dÃ
359	,\ h
278	,\ ha
200	,\ i
1641	,\ n
205	,\ ni
423	,\ nohw
379	,\ ná¹‰
374	,\ s
338	,\ sh
193	,\ shi
185	,\ t
337	,\ y
188	,\ ya
1774	,\ Ã
1192	,\ Ã¡Ã­
244	,\ Ã¡Å„
1178	,\ Å
1064	,\ Å‚aâ
232	:\ d
223	:\ n
495	:\ Ã
423	:\ Ã¡Ã­
217	;\ d
191	;\ n
547	;\ Ã
442	;\ Ã¡Ã­
2892	Bikâ
2892	Bikâ€™
670	Chri
670	Christ
233	Dah
305	Daâ€™
350	Doo\ 
445	DÃ­
354	DÃ­Ã­\ 
215	GÃ¡
253	Had
229	Holy
229	Holy\ S
1658	Jesu
1568	Jesus\ 
465	Jew
445	Jews
297	Jews\ d
392	Nohw
196	Nohwi
499	Ná¹‰ee
209	Paul
189	Pete
312	Shi
211	ShÃ
195	ShÃ­Ã­
291	Spir
291	Spirit
278	Taa
214	Taa\ 
658	a\ b
436	a\ bi
1442	a\ d
964	a\ da
257	a\ dole
447	a\ g
395	a\ go
388	a\ h
270	a\ hi
360	a\ l
1808	a\ n
681	a\ na
249	a\ nÃ
700	a\ y
190	a\ ya
204	a\ yi
257	a\ yÃ
1251	a,\ 
301	a,\ d
256	a,\ Ã
204	a,\ Ã¡Ã
268	a:\ 
234	a;\ 
4428	aa\ 
216	aa\ bi
737	aa\ da
322	aa\ daa
189	aa\ do
310	aa\ go
246	aa\ hi
1340	aa\ n
646	aa\ na
529	aa\ y
208	aa\ yÃ¡
423	aa,
397	aa,\ 
293	aa.
1018	aab
928	aabi
538	aabiÅ‚
276	aac
254	aach
232	aachâ€
1701	aad
213	aade
484	aadi
232	aado
288	aadÃ
3213	aag
3080	aago
464	aago\ 
223	aagolÃ
340	aagono
232	aagoÅ‚
2988	aah
235	aah\ 
576	aahi
247	aaho
1095	aahÃ­Ã
510	aak
395	aakÃ
391	aakÃ¡â
338	aal
3929	aan
200	aand
672	aanl
246	aanlÃ­
235	aanlÄ¯
1297	aano
228	aanoht
564	aanohw
197	aanoÅ‚
247	aant
224	aanz
913	aanÃ
821	aanÃ­Ã
609	aas
295	aash
719	aat
693	aatâ
693	aatâ€™
1109	aay
484	aayi
317	aayiÅ‚
262	aayo
321	aayÃ
192	aayÃº
536	aaz
336	aazh
193	aazhÃ
960	aaÅ
955	aaÅ‚
252	aaÅ‚ti
363	aaá¹
331	aaá¹‰i
994	abi
550	abiÅ
329	abiÅ‚á
430	abÃ
424	abÃ­
244	abÃ­Ã­
303	ach
280	achâ
280	achâ€™
227	ad\ 
1724	ada
1188	adaa
380	adaago
378	adaâ
378	adaâ€™
223	ade
545	adi
246	ado
491	adz
236	adzaa
1453	adÃ
1114	adÃ­
317	adÃ­Ã­
665	adÃ­Å„
186	adÅ„
290	ag\ 
5015	ago
877	ago\ 
314	agod
371	agoh
245	agohÃ­
598	agol
219	agolÃ­
252	agolá¹
661	agon
253	agonoÅ
524	agos
286	agosh
298	agotâ€
419	agoz
263	agoÅ
226	agoâ€™
1371	ah\ 
323	ah\ d
190	ah\ da
248	ah\ Ã
636	aha
198	ahadÃ­
302	ahd
573	ahg
242	ahgo\ 
870	ahi
235	ahii
357	ahn
346	aho
214	ahs
425	ahy
337	ahyÃº\ 
2533	ahÃ
456	ahÃ¡
1960	ahÃ­Ã­
187	ai\ 
304	aid
225	aih
201	aka
273	aki
515	akÃ
417	akÃ¡
391	akÃ¡â€
211	ale
301	alâ€
293	alâ€™a
209	an\ 
222	and
692	anl
247	anlÃ
244	anlÃ­n
236	anlÄ
235	anlÄ¯Ä
1366	ano
1150	anoh
208	anohtâ
541	anohwi
201	anoÅ
1210	ant
969	antâ€™
234	anz
1313	anÃ
437	anÃ¡
844	anÃ­
822	anÃ­Ã­
260	as\ 
352	asd
1069	ash
231	asho
201	asht
552	ati
548	atiâ
548	atiâ€™
341	ats
410	atâ€™e
209	atâ€™i
1642	atâ€™Ã
304	atâ€™Ä
245	aul
193	aul\ 
1094	awa
831	awa\ 
227	awah
209	awahÃ¡
619	ayi
341	ayiÅ
272	ayo
1056	ayÃ
753	ayÃº
328	ayÃº\ 
214	ayÃºgo
558	azh
194	azhÃ
188	azhÄ
208	azt
2936	aÅ‚
610	aÅ‚a
584	aÅ‚aâ€
781	aÅ‚d
702	aÅ‚dÃ³
496	aÅ‚tiâ
2398	aÅ„
2324	aÅ„\ 
1059	aÅ„\ bi
818	aá¹‰ii
10536	aâ€™
1343	aâ€™\ 
264	aâ€™\ d
344	aâ€™\ n
184	aâ€™,\ 
1014	aâ€™a
501	aâ€™aá
1792	aâ€™i
291	aâ€™ih
531	aâ€™iz
184	aâ€™iÅ
4375	aâ€™Ã
1791	aâ€™Ã¡
2532	aâ€™Ã­
1402	baa
1368	baa\ 
223	baa\ da
188	baa\ go
294	baa\ na
461	baâ€™
1347	bee
1304	bee\ 
188	bee\ no
538	beg
535	bego
357	begozâ
405	beâ€
217	beâ€™Ã
1045	bich
930	bichâ€
350	bid
1853	big
1674	bigh
1649	bighÄ…
283	bij
2259	bik
988	bikÃ
625	bikÃ¡â
1142	bikâ€™
351	bil
197	bilÃ
185	bilÃ¡h
1216	bin
648	bina
187	binalâ
274	bink
274	binkÃ¡
1459	bit
229	bita
869	bits
200	bitsiÅ
568	bitsâ€
1020	biy
268	biya
191	biyati
587	biyi
567	biyiâ€
310	biz
223	bizh
2629	biÅ‚
395	biÅ‚\ d
339	biÅ‚\ n
422	biÅ‚go
611	biÅ‚á¹
221	biá¹
456	biâ€™
852	bÃ¡
456	bÃ¡\ 
193	bÃ©
1704	bÃ­
466	bÃ­d
415	bÃ­daa
392	bÃ­g
194	bÃ­y
185	bÃ­yÃ©
359	bÃ­Ã
327	bÃ­Ã­\ 
331	chi
263	chii
421	chÄ
187	chÄ…
186	chÄ…gh
864	chÇ«
821	chÇ«â€
5165	châ€™
843	châ€™i
645	châ€™o
1451	châ€™Ã
2060	châ€™Ä
373	d\ d
266	d\ da
193	d\ n
451	d,\ 
948	da\ 
216	da\ d
235	da\ l
299	da\ n
778	da,
772	da,\ 
561	da.
267	da:
201	da:\ 
12920	daa
915	daabi
536	daabiÅ
224	daachâ
976	daad
194	daade
351	daadi
224	daado
2548	daago
294	daagod
438	daagol
574	daagon
223	daagos
302	daagoz
232	daagoÅ
1203	daah
427	daahi
204	daahii
237	daal
3007	daan
200	daand
246	daanlÃ
236	daanlÄ
1061	daanoh
195	daanoÅ
497	daas
208	daash
687	daat
670	daatâ€
882	daay
315	daayiÅ
286	daaz
707	daaÅ
286	daaÅ‚t
363	daaá¹‰
314	dab
305	dabÃ
231	dabÃ­Ã
815	dag
633	dago
231	dagohÃ
2401	dah
295	daha
269	dahn
203	dahs
813	dahÃ
798	dahÃ­Ã
650	dai
227	daid
238	dan
191	das
1029	dawa
250	dawa\ b
368	day
364	dayÃ
600	daÅ‚
557	daÅ‚aâ
2893	daâ€
498	daâ€™a
891	daâ€™i
465	daâ€™o
494	daâ€™Ã
274	dee
435	des
329	dez
195	dezt
476	dgo
390	dgo\ 
1073	di\ 
318	di\ d
195	di\ doo
192	di\ n
229	did
232	dih
189	dii
728	dil
596	din
602	dis
513	dish
367	dishá¹
203	dit
202	diy
373	diÅ‚
201	diâ€™
267	dla
197	dlaa
242	dle
236	dlÃ
916	dlÄ
699	dlÄ…
431	dlÄ…Ä…
259	dlÄ…â€
191	dlÄ¯
191	dlÄ¯Ä¯
263	dn\ 
316	doh
1775	dol
1550	dole
1549	doleeÅ
4111	doo
3929	doo\ 
369	doo\ bi
217	doo\ bÃ
463	doo\ da
337	doo\ ha
214	doÅ‚
832	dza
720	dzaa
195	dzaago
856	dzi
378	dzii
231	dzil
733	dzÃ
721	dzÃ¡
406	dzÃ¡Å„
188	dzÄ
3747	dÃ¡
388	dÃ¡b
319	dÃ¡bik
386	dÃ¡h
212	dÃ¡n
338	dÃ¡z
338	dÃ¡zhÇ
1806	dÃ¡â€™
807	dÃ©
3938	dÃ­
1378	dÃ­Ã­\ 
719	dÃ­Å
629	dÃ­Å„\ 
1455	dÃ­â€™
779	dÃ³
713	dÃ³â
713	dÃ³â€™
342	dÄ¯
218	dÄ¯h
230	dÅ„
996	e\ b
603	e\ bi
1628	e\ d
1129	e\ da
292	e\ do
229	e\ doo\ 
316	e\ h
201	e\ i
1213	e\ n
261	e\ na
268	e\ no
267	e\ nohw
193	e\ s
345	e\ y
526	e\ Ã
358	e\ Ã¡
411	e\ Å
399	e\ Å‚
206	e\ Å‚aâ
445	e,\ 
494	eBik
494	eBikâ€
215	ebi
211	ebik
211	ebikâ€
339	eda
6052	ee\ 
857	ee\ b
515	ee\ bi
1084	ee\ da
365	ee\ daa
226	ee\ doo
276	ee\ h
1101	ee\ n
243	ee\ na
260	ee\ noh
311	ee\ y
312	ee\ Ã
391	ee\ Å
205	ee\ Å‚a
222	ee,
217	ee,\ 
294	eed
420	eeg
315	eego\ 
1405	eeh
827	eehÃ­Ã
382	ees
1876	eeÅ‚
262	eeÅ‚,\ 
307	eeÅ‚go
184	eeÅ‚hÃ
258	eeÅ‚Ã­
1203	ego
329	ego\ 
413	egoz
413	egozâ€
777	eh\ 
4681	ehgo
202	ehgo\ b
295	ehgo\ d
444	ehgo\ n
238	ehgo\ Ã
2369	ehgoâ€
271	ehi
213	ehi\ 
320	ehyÃ
304	ehyÃº\ 
962	ehÃ
918	ehÃ­
917	ehÃ­Ã­
566	ehÅ„
195	ehÅ„\ b
346	es\ 
405	esh
266	eshc
240	est
1676	esus
191	esus\ C
293	esus\ b
313	esus\ g
196	ete
189	eter
447	ews\ 
298	ews\ da
272	eyÃ
252	eyÃº
206	ezt
2148	eÅ‚
270	eÅ‚,
406	eÅ‚.
310	eÅ‚g
190	eÅ‚go\ 
188	eÅ‚h
184	eÅ‚hÃ­
259	eÅ‚Ã
258	eÅ‚Ã­Ã
4128	eâ€™
983	eâ€™\ 
272	eâ€™\ d
219	eâ€™\ n
508	eâ€™,\ 
257	eâ€™es
211	eâ€™go
275	eâ€™i
260	eâ€™yu
419	eâ€™Ã
202	eâ€™Ã¡
214	eâ€™Ã­
1554	gee
1391	gee\ 
234	gee\ da
303	gee\ n
283	gha
469	ghÃ
465	ghÃ¡
222	ghÃ¡h
197	ghÃ¡sh
1711	ghÄ…
273	ghÄ…\ d
308	ghÄ…\ n
12612	go\ 
257	go\ Bik
195	go\ Jes
523	go\ a
307	go\ atâ
1624	go\ b
283	go\ baa
203	go\ be
728	go\ bi
368	go\ bÃ
214	go\ bÃ­
1105	go\ da
362	go\ daa
186	go\ daâ
309	go\ doo
491	go\ gÃ¡
367	go\ ha
255	go\ i
190	go\ k
2181	go\ n
560	go\ na
564	go\ noh
196	go\ nÃ¡
250	go\ ná¹
286	go\ sh
202	go\ t
831	go\ y
292	go\ ya
239	go\ yi
209	go\ yÃ
1621	go\ Ã¡
540	go\ Ã¡d
206	go\ Ã¡g
483	go\ Ã¡n
233	go\ Å‚
1618	go,
1525	go,\ 
244	go,\ d
309	go.
237	gochâ€
1301	god
332	gode
444	godi
217	godz
528	goh
309	gohÃ
308	gohÃ­Ã
1530	gol
346	golz
257	golzee
322	golÃ
241	golÃ­Ã
291	golÄ
290	golÄ±Ì
347	golá
347	golá¹‰
1700	gon
196	gone
371	gono
263	gonoÅ‚
194	gons
190	gony
211	gonÅ‚
1370	gos
434	gosd
406	gosdzÃ
343	gosh
185	gost
814	got
775	gotâ€™
322	gow
252	goy
1897	goz
356	gozhÇ«
198	gozá
198	gozá¹‰
1014	gozâ€™
352	goÅ
343	goÅ‚
203	goÅ‚sÄ
198	goá¹‰
2720	goâ€
200	goâ€™a
2373	goâ€™i
2232	gÃ¡
236	gÃ¡b
235	gÃ¡biÅ
805	gÃ¡d
752	gÃ¡daa
319	gÃ¡n
188	gÃ¡y
186	gÃ¡yiÅ
369	gÃ¡á
369	gÃ¡á¹‰
782	gÃ©
658	gÃ©â€™
1041	gÃ³
230	gÃ³z
241	h\ a
294	h\ b
187	h\ bi
1177	h\ d
748	h\ da
257	h\ dole
338	h\ g
259	h\ goz
297	h\ h
193	h\ l
654	h\ n
337	h\ y
193	h\ ye
521	h\ Ã
512	h\ Ã¡
204	h\ Ã¡da
783	h,\ 
693	haa
277	haa\ 
1267	had
365	hada
610	hadÃ
492	hadÃ­Å
566	hag
461	hago
279	han
365	has
189	hasd
357	hat
347	hatâ
347	hatâ€™
276	hay
436	haâ€
292	haâ€™Ã
593	hch
198	hchi
264	hdl
311	hdÃ
383	hgee\ 
6007	hgo
3218	hgo\ 
375	hgo\ b
264	hgo\ da
184	hgo\ no
356	hgo\ Ã¡
2374	hgoâ
2374	hgoâ€™
1565	hi\ 
231	hi\ atâ
320	hi\ b
192	hi\ bi
509	hi,
504	hi,\ 
195	hich
203	hid
187	hig
893	hii
1002	hik
201	hika
638	hikâ
638	hikâ€™
346	hil
277	hin
215	his
197	hit
548	hiÅ
538	hiÅ‚
526	hiá¹‰
312	hiá¹‰Ã
3055	hiâ€
2693	hiâ€™á
222	hn\ 
246	hnÃ
204	hoh
378	hol
368	holz
331	holzÃ©
279	hoo
670	hris
640	hrist\ 
701	htâ€™
311	htâ€™e
318	htâ€™Ä
507	hwa
340	hwaa
465	hwe
404	hweB
404	hweBik
2965	hwi
377	hwic
367	hwichâ
230	hwin
303	hwit
914	hwiÅ
560	hwiÅ‚\ 
188	hwiâ
188	hwiâ€™
883	hwÃ
383	hwÃ¡
493	hwÃ­
355	hwÃ­Ã­
941	hyÃº\ 
193	hyÃº\ n
290	hyÃº\ Ã
191	hzh
1896	hÃ¡
484	hÃ¡\ 
290	hÃ¡d
274	hÃ¡daa
283	hÃ¡h
251	hÃ¡s
197	hÃ¡shÃ
944	hÃ©
489	hÃ©\ 
8850	hÃ­
7575	hÃ­Ã­\ 
740	hÃ­Ã­,
538	hÃ³
266	hÃ³n
2772	hÄ…
1232	hÄ…\ 
244	hÄ….
197	hÄ…g
197	hÄ…ghÃ
727	hÄ…Ì
611	hÄ…Ì\ 
1513	hÄ¯
197	hÄ¯Ä
1038	hÄ¯â
1038	hÄ¯â€™
592	hÅ‚
263	hÅ‚Ä¯Ä
794	hÅ„
615	hÅ„\ 
222	hÅ„\ bi
1981	hÇ«
339	hÇ«Ç
818	hÇ«Ì
361	hÇ«Ì\ 
455	hÇ«ÌÇ
823	hÇ«â
823	hÇ«â€™
801	há¹‰
564	há¹‰ii
5566	hâ€™
313	hâ€™a
191	hâ€™aa
215	hâ€™ii
200	hâ€™ob
1396	hâ€™Ã­
207	hâ€™Ä…
1905	hâ€™Ä¯
490	i\ a
411	i\ atâ€
908	i\ b
553	i\ bi
1123	i\ d
664	i\ da
358	i\ do
292	i\ doo\ 
211	i\ h
782	i\ n
345	i\ y
290	i\ Ã
253	i\ Ã¡
209	i\ Å
2515	i,\ 
234	i,\ D
244	i,\ N
255	i,\ d
209	i,\ n
214	iTaa\ 
2129	ich
1897	ichâ€™
338	id\ 
316	id,
307	id,\ 
315	ida
197	idaa
375	ide
1094	idi
204	idi\ 
326	idl
446	idn
261	idz
823	idÃ
376	idÃ¡
229	idÃ¡â€
364	idÃ­
345	idÃ­Ã­
241	iga
1970	igh
1710	ighÄ
1231	ighÄ…\ 
244	ighÄ….
1243	igo
721	igo\ 
189	ihe
3021	ihi
2554	ihiâ
2554	ihiâ€™
1377	ihÃ
1214	ihÃ­Ã­
770	ii\ 
245	ii\ d
1273	ii,
1243	ii,\ 
345	ii.
1812	iid
265	iid,
188	iidn
365	iidÃ
294	iidÃ­Ã
870	iig
834	iigo
908	iih
424	iihÃ
422	iihÃ­Ã
214	iil
955	iin
715	iinÃ­Ã
223	iit
475	iiÅ
472	iiÅ‚
257	ijÃ
349	ika
242	ikai
1705	ikÃ
1130	ikÃ¡
808	ikÃ¡â€
206	ikÃ©â€
257	ikÃ­sk
4531	ikâ€™e
239	ikâ€™i
236	ikâ€™Ã
207	il\ 
199	ila
494	ile
263	ilee
230	ileâ€™
245	ilg
286	ilt
310	ilz
588	ilÃ
325	ilÃ¡
190	ilÃ¡hy
229	ilÃ­
241	ilÄ
212	ilÄ¯
208	ilÄ¯Ä¯
215	ilá¹
903	ina
210	inal
195	inalâ€
200	ine
635	ini
230	inii
186	iniâ
186	iniâ€™
320	ink
313	inkÃ
313	inkÃ¡Ã
1240	inÃ
967	inÃ­
964	inÃ­Ã­
360	irit
244	isd
203	isdz
611	isg
589	isgo\ 
983	ish
403	ishá
403	ishá¹‰
215	isn
830	ist
640	ist\ 
190	ist\ bi
300	it\ 
675	ita
445	itah
198	itahyÃ
596	iti
490	itis
300	itisgo
1764	its
364	itsi
259	itsiÅ‚
1175	itsâ€™
485	itâ€™
236	itâ€™Ä
405	iya
240	iyat
240	iyatiâ
215	iye
191	iyeâ
191	iyeâ€™
823	iyi
778	iyiâ
778	iyiâ€™
444	iyÃ
225	iyÃ¡
242	iyÄ
499	izh
200	izhi
593	izi
498	izii
8625	iÅ‚
2903	iÅ‚\ 
358	iÅ‚\ ch
650	iÅ‚\ da
200	iÅ‚\ go
950	iÅ‚\ n
532	iÅ‚\ na
605	iÅ‚c
427	iÅ‚châ
582	iÅ‚d
225	iÅ‚dis
541	iÅ‚g
328	iÅ‚go\ 
636	iÅ‚k
261	iÅ‚keâ
207	iÅ‚kâ€
312	iÅ‚n
184	iÅ‚ná¹
210	iÅ‚s
745	iÅ‚t
428	iÅ‚ts
205	iÅ‚tsÄ
1223	iÅ‚á¹‰
192	iÅ‚â€™
1269	iá¹‰
254	iá¹‰ii
712	iá¹‰Ã
411	iá¹‰Ã¡
197	iá¹‰Ã©
8996	iâ€™
1895	iâ€™\ 
332	iâ€™\ b
500	iâ€™\ d
292	iâ€™\ n
358	iâ€™,\ 
291	iâ€™.
459	iâ€™d
805	iâ€™go
306	iâ€™i
187	iâ€™od
613	iâ€™Ã­
2899	iâ€™á¹
211	jÃ­Ã
187	jÃ­Ã­\ 
246	jÄ¯Ä¯\ 
390	kaa
209	kaad
770	kai
473	kee
250	kees
303	keâ€
262	keâ€™y
2131	kÃ¡
354	kÃ¡h
316	kÃ¡Ã
313	kÃ¡Ã¡y
1221	kÃ¡â
1221	kÃ¡â€™
431	kÃ©
224	kÃ©â
224	kÃ©â€™
305	kÃ­
258	kÃ­s
257	kÃ­skâ
295	kÃº
286	kÃº\ 
1172	kÄ…
916	kÄ…Ä…h
276	kÄ¯
259	kÄ¯h
349	kâ€™a
535	kâ€™e\ 
207	kâ€™e.
245	kâ€™ed
6191	kâ€™eh
332	kâ€™eâ
504	kâ€™i
214	kâ€™is
301	kâ€™Ã­
644	laa
2046	lee
337	leeh
1609	leeÅ
257	leeÅ‚,
383	leeÅ‚.
276	leeÅ‚g
184	leeÅ‚h
1260	leâ€™
362	leâ€™,
307	leâ€™.
221	lgo
201	lgo\ 
320	lii
237	liin
237	liinÃ­
229	ly\ S
229	ly\ Spi
392	lzaa
303	lze
296	lzee
394	lzÃ
367	lzÃ©
360	lzÃ©hi
632	lÃ¡
213	lÃ¡h
197	lÃ¡hyÃ
248	lÃ¡Ã¡d
1392	lÃ­
692	lÃ­n
379	lÃ­ni\ 
188	lÃ­ni,
615	lÃ­Ã­
255	lÃ­Ã­\ 
295	lÃ­Ã­n
928	lÄ…
566	lÄ…Ä
210	lÄ…Ä…\ 
260	lÄ…â
260	lÄ…â€™
849	lÄ™Ì
490	lÄ™Ìk
359	lÄ™Ìâ
1117	lÄ¯
1073	lÄ¯Ä¯
334	lÄ¯Ä¯\ 
210	lÄ¯Ä¯g
582	lÄ±Ì¨Ì
795	lá¹‰
220	lá¹‰eâ
286	lá¹‰iâ
636	lâ€™
305	lâ€™aâ
254	lâ€™Ä
357	n\ b
281	n\ bi
249	n\ d
231	n\ n
392	naa
1447	nad
1138	nada
309	nadaag
288	nadaâ€
815	nag
643	nago
304	nah
432	nak
250	naki
327	nal
206	nalâ
206	nalâ€™
1145	nan
554	nant
548	nantâ€
240	nanÃ
398	nas
239	nash
273	nat
263	nats
189	naz
967	naâ€™
389	naâ€™i
203	naâ€™Ã
889	nch
784	nchÇ
784	nchÇ«â
356	nda
280	ndaa
965	ndi
796	ndi\ 
184	ndi\ do
366	ndl
470	ngo
331	ngon
1059	ni\ 
254	ni\ b
437	ni,
433	ni,\ 
277	nih
341	nii
207	niÅ‚
1270	niâ€
240	niâ€™\ 
205	niâ€™,
370	niâ€™g
370	nkÃ
336	nkÃ¡
315	nkÃ¡Ã¡
196	nli
193	nlii
193	nliinÃ
459	nlÃ
407	nlÃ­ni
562	nlÄ
553	nlÄ¯Ä¯
5024	noh
247	noht
215	nohtâ€
4289	nohw
289	nohwaa
325	nohweB
367	nohwic
194	nohwin
257	nohwit
897	nohwiÅ
373	nohwÃ¡
394	nohwÃ­
588	noÅ‚
294	noÅ‚sÄ
527	nsh
195	nshÅ
208	nsÄ
201	nsÄ¯
249	nts
1634	ntâ€™
372	ntâ€™a
970	ntâ€™Ã
381	nyÃ
289	nyÃ¡Ã¡
382	nzh
226	nzhÇ
224	nzhÇ«Ç
258	nzÄ
256	nzÄ¯
4807	nÃ¡
1537	nÃ¡d
773	nÃ¡daa
377	nÃ¡go
224	nÃ¡h
318	nÃ¡n
196	nÃ¡Å
1019	nÃ¡â€™
1286	nÃ©
341	nÃ©e
530	nÃ©â€™
2795	nÃ­
2185	nÃ­Ã­\ 
257	nÃ­Ã­,
1515	nÅ‚
259	nÅ‚s
892	nÅ‚t
731	nÅ‚tâ€
2770	ná¹‰
2069	ná¹‰ee
559	ná¹‰ii
1603	nâ€™
1003	nâ€™Ã­
190	nâ€™Ä…
297	o\ B
287	o\ Bi
286	o\ Bikâ
385	o\ J
357	o\ Je
197	o\ Jesu
581	o\ a
310	o\ at
310	o\ atâ€
2474	o\ b
387	o\ ba
339	o\ baa\ 
328	o\ be
1148	o\ bi
233	o\ bik
261	o\ biÅ‚
415	o\ bÃ­
199	o\ bÃ­g
2419	o\ d
1630	o\ da
303	o\ daâ€
335	o\ do
322	o\ doo\ 
346	o\ dÃ
737	o\ g
220	o\ go
513	o\ gÃ
246	o\ gÃ¡d
1213	o\ h
763	o\ ha
246	o\ had
362	o\ i
249	o\ k
3088	o\ n
713	o\ na
190	o\ ni
747	o\ no
734	o\ nohw
370	o\ nÃ
290	o\ ná
290	o\ ná¹‰
492	o\ s
396	o\ sh
250	o\ t
1116	o\ y
339	o\ ya
345	o\ yi
314	o\ yÃ
2093	o\ Ã
1852	o\ Ã¡
488	o\ Ã¡da
430	o\ Ã¡nÃ
225	o\ Ã­
466	o\ Å
232	o\ Å‚aâ
1602	o,\ 
257	o,\ d
192	o,\ n
201	oba
199	obaâ
199	obaâ€™
287	och
255	ochâ
255	ochâ€™
335	od\ 
270	oda
191	odaa
360	ode
505	odi
548	odl
401	odlÄ
252	odlÄ…â
229	odz
206	odÃ
221	ohi
187	ohn
200	ohs
314	oht
228	ohtâ
228	ohtâ€™
4682	ohw
344	ohwa
296	ohwaa\ 
463	ohwe
404	ohweBi
2962	ohwi
377	ohwich
914	ohwiÅ‚
188	ohwiâ€
877	ohwÃ
357	ohwÃ¡\ 
355	ohwÃ­Ã
395	ohÃ
385	ohÃ­
385	ohÃ­Ã­
644	okÄ…Ä…
1697	ole
1631	olee
1596	oleeÅ‚
251	oly
229	oly\ 
229	oly\ Sp
736	olz
294	olze
361	olzÃ
360	olzÃ©h
365	olÃ
328	olÃ­
258	olÃ­Ã­
353	olÄ
293	olÄ±
293	olÄ±Ì¨
436	olá¹
289	olá¹‰i
205	one
387	ono
265	onoÅ
223	onoÅ‚s
215	ons
195	ony
249	onÃ
215	onÅ‚
4309	oo\ 
758	oo\ b
194	oo\ bÃ­
599	oo\ d
218	oo\ daa
645	oo\ h
869	oo\ n
273	oo\ y
313	oo\ Ã
188	oo\ Å
308	ood
194	ood\ 
505	osd
411	osdz
406	osdzÃ¡
649	osh
208	ost
934	otâ€
345	otâ€™e
342	otâ€™Ã
647	ozh
413	ozhÇ
408	ozhÇ«Ì
207	ozá¹
207	ozá¹‰i
1014	ozâ€
429	ozâ€™a
539	ozâ€™Ä
1718	oÅ‚
497	oÅ‚sÄ¯
221	oÅ‚t
315	oá¹‰
190	oá¹‰i
3252	oâ€™
2370	oâ€™ih
190	oâ€™Ä
192	oâ€™á¹
360	piri
300	pirit\ 
791	ris
676	rist
244	rist\ b
371	rit
300	rit\ 
196	s\ C
189	s\ Ch
189	s\ Chri
550	s\ b
433	s\ bi
733	s\ d
402	s\ daan
380	s\ g
325	s\ gÃ
268	s\ h
230	s\ n
261	s\ y
228	s,\ 
238	saa
879	sdz
672	sdzÃ¡
250	sdzÃ¡n
406	sdzÃ¡Å
221	sdÃ
218	sdÃ¡
281	see
646	sgo
626	sgo\ 
191	sh\ 
271	sha
250	shaa
528	shch
190	shchii
344	shd
1593	shi
364	shiÅ
205	shiÅ‚\ 
239	shk
281	sho
529	sht
335	shtâ€™
1026	shÃ
213	shÃ¡
266	shÃ©
508	shÃ­
353	shÃ­Ã­
420	shÄ
280	shÄ¯
373	shÅ‚
592	shá¹
520	shá¹‰i
318	sii
322	sil
205	silÄ
198	silÄ¯Ä
267	sin
234	sit
203	siz
290	siÅ‚
260	siÅ‚ke
281	skâ€
262	skâ€™e
187	soo
642	st\ 
245	st\ b
314	sts
207	stsâ€™
1683	sus
1578	sus\ 
188	sus\ Ch
233	sus\ bi
300	sus\ gÃ
250	syÃº
792	sÃ©
244	sÃ©\ 
199	sÃ©h
542	sÃ­
562	sÄ…
489	sÄ…Ä
1432	sÄ¯
508	sÄ¯\ 
243	sÄ¯\ da
202	sÄ¯Ä
2282	sâ€
2224	sâ€™
480	sâ€™a
188	sâ€™aa
287	sâ€™Ã­
963	sâ€™Ä…
368	t\ b
256	t\ bi
228	t\ n
426	taa
629	tah
293	tah\ 
235	tahy
235	tahyÃº
229	tee
198	ter
582	tis
301	tisg
292	tisgo\ 
1411	tiâ€™
715	tiâ€™\ 
185	tiâ€™g
205	tiâ€™Ã
224	tsa
236	tse
482	tsi
261	tsiÅ
259	tsiÅ‚k
217	tso
705	tsÃ
483	tsÃ©
197	tsÃ­
527	tsÄ
374	tsÄ…Ä…
1947	tsâ€™
292	tsâ€™a
226	tsâ€™i
416	tsâ€™Ã
992	tsâ€™Ä
192	tÃ­
265	tÃº
272	tÄ…
299	tÄ¯
290	tÄ¯Ä¯
224	tÄ±Ì¨Ì
760	tÅ‚
607	tÅ‚â€™
9472	tâ€™
954	tâ€™a
461	tâ€™aa
233	tâ€™ah
235	tâ€™aâ
1243	tâ€™ee
338	tâ€™iâ
422	tâ€™Ã¡
3771	tâ€™Ã©
309	tâ€™Ã­
2049	tâ€™Ä
461	tâ€™Ä…
1242	tâ€™Ä¯
345	tâ€™Ä±
193	ul\ 
1740	us\ 
193	us\ C
188	us\ Chr
323	us\ b
332	us\ g
306	us\ gÃ¡
187	us\ y
382	uá¹‰
356	uá¹‰eâ
840	wa\ 
260	wa\ b
411	waa
362	waa\ 
354	wah
335	wahÃ
330	wahÃ¡\ 
404	weBi
404	weBikâ
204	weh
377	wich
367	wichâ€
259	win
303	wit
914	wiÅ‚
200	wiÅ‚\ d
184	wiÅ‚\ n
188	wiâ€
237	wod
447	ws\ 
299	ws\ d
294	ws\ daa
498	wÃ¡
357	wÃ¡\ 
527	wÃ­
385	wÃ­Ã
366	wÃ­Ã­\ 
229	y\ Sp
229	y\ Spir
1680	yaa
1014	yaa\ 
255	yaa\ na
373	yaak
345	yaakÃ¡
538	yat
507	yatiâ€
244	yaÅ‚
244	yaÅ‚ti
224	yaâ€
196	yebi
195	yebikâ
399	yee
346	yee\ 
404	yeâ€™
310	yich
310	yichâ€
205	yid
432	yik
344	yikÃ
187	yin
205	yit
1388	yiÅ‚
246	yiÅ‚\ n
427	yiÅ‚á¹
861	yiâ€
608	yiâ€™\ 
251	yu\ 
379	yuá¹
357	yuá¹‰e
1882	yÃ¡
327	yÃ¡d
311	yÃ¡daa
313	yÃ¡n
764	yÃ¡Ã¡
190	yÃ¡Ã¡g
627	yÃ©
409	yÃ©Ã
195	yÃ©Ã©\ 
870	yÃ­
263	yÃ­d
207	yÃ­daa
192	yÃ­g
225	yÃ­Ã
4880	yÃº
3280	yÃº\ 
242	yÃº\ b
386	yÃº\ da
765	yÃº\ n
414	yÃº\ na
405	yÃº\ Ã¡
205	yÃº,\ 
1051	yÃºgo
497	yÃºgo\ 
484	yÃºgo,
193	yÃºw
193	yÃºweh
298	yÄ…
1308	zaa
194	zaa\ 
256	zaag
205	zaago\ 
293	zaahÃ­
310	zee
448	zhi
502	zhÃ
1729	zhÄ
696	zhÄ…
696	zhÄ…Ì
1030	zhÄ¯â€
244	zhÇ«Ç«
780	zhÇ«Ì
210	zid
998	zii
577	ziid
215	ziidÃ­
234	zil
327	zis
286	zisg
286	zisgo\ 
275	zts
723	zÃ¡
250	zÃ¡n
406	zÃ¡Å
398	zÃ¡Å„\ 
485	zÃ©
398	zÃ©h
219	zÃ©hi,
186	zÃ­
993	zÄ¯
272	zÄ¯Ä¯
344	zá¹‰
280	zá¹‰il
1319	zâ€™
466	zâ€™aa
603	zâ€™Ä…
13483	€™\ 
249	€™\ B
236	€™\ Bik
351	€™\ J
225	€™\ Jes
198	€™\ a
1400	€™\ b
197	€™\ baa
223	€™\ c
215	€™\ châ
2670	€™\ d
457	€™\ daa
411	€™\ dah
255	€™\ daâ
185	€™\ dol
368	€™\ doo
748	€™\ g
208	€™\ gol
200	€™\ gÃ¡
809	€™\ h
315	€™\ i
251	€™\ k
2977	€™\ n
316	€™\ noh
251	€™\ nÃ¡
383	€™\ ná¹
247	€™\ o
323	€™\ s
259	€™\ t
788	€™\ y
721	€™\ Ã
199	€™\ Ã¡d
325	€™\ Å
1590	€™,
1514	€™,\ 
213	€™,\ Ã¡
917	€™.
341	€™:
243	€™:\ 
295	€™;
223	€™;\ 
5109	€™a
1940	€™aa
321	€™aahÃ
623	€™aanÃ
332	€™ad
189	€™ag
394	€™ah
427	€™at
426	€™atâ€
504	€™aá
504	€™aá¹‰
896	€™aâ
896	€™aâ€™
193	€™ch
188	€™châ€
1403	€™d
213	€™de
328	€™di
623	€™dÃ
544	€™dÃ­â
10217	€™e
544	€™e\ 
411	€™e.
264	€™ed
1470	€™ee
270	€™ee\ d
408	€™eehÃ
6201	€™eh
4579	€™ehgo
291	€™ehyÃ
507	€™ehÅ„
282	€™es
246	€™eshc
489	€™eâ
489	€™eâ€™
2414	€™g
2138	€™go
191	€™go\ d
206	€™go\ n
238	€™go\ Ã
407	€™gosd
384	€™h
224	€™hÃ
220	€™hÃ­Ã
7769	€™i
303	€™i\ 
671	€™id
2863	€™ih
2426	€™ihiâ
209	€™ihÃ­
470	€™ii
241	€™il
417	€™is
251	€™it
664	€™iz
390	€™izii
486	€™iÅ
488	€™iâ
488	€™iâ€™
418	€™n
221	€™nÃ
1930	€™o
202	€™ob
199	€™obaâ
422	€™od
251	€™odlÄ
261	€™oh
323	€™ok
303	€™okÄ…
867	€™y
260	€™yu
603	€™yÃ
446	€™yÃº\ 
314	€™z
310	€™zh
297	€™zhÄ¯
14630	€™Ã
3205	€™Ã¡
287	€™Ã¡da
202	€™Ã¡n\ 
265	€™Ã¡nÃ
280	€™Ã¡Ã¡
253	€™Ã¡Ã­
4026	€™Ã©
357	€™Ã©hi
214	€™Ã©hÃ
2733	€™Ã©Ã©
7288	€™Ã­
269	€™Ã­da
335	€™Ã­gÃ
5051	€™Ã­Ã­
392	€™Ã­â€
7013	€™Ä
2708	€™Ä…
1473	€™Ä…Ä…
1140	€™Ä…Ì
3700	€™Ä¯
1623	€™Ä¯Ä¯
1977	€™Ä¯â€
602	€™Ä±
602	€™Ä±Ì¨
3652	€™á¹
2896	€™á¹‰a
612	€™á¹‰i
307	\ b
566	\ d
404	\ da
379	\ n
400	,\ 
203	aâ€
696	go
630	go\ 
220	hÃ
489	kâ€
489	kâ€™e
1932	Ã­
364	Ã­\ 
608	Ã­d
346	Ã­dÃ¡
262	Ã­dÃ­
241	Ã­g
579	Ã­k
579	Ã­kâ€
933	Ä…
928	Ä…Ì
223	Ä…Ì\ 
367	Ä…Ìg
1568	Ä±Ì
1568	Ä±Ì¨Ì
498	Ç«
495	Ç«Ì
246	Ç«Ì\ 
1318	â€™
294	â€™dÃ
204	â€™e.
370	‚\ ch
370	‚\ châ€
986	‚\ d
741	‚\ da
234	‚\ daag
237	‚\ daan
231	‚\ g
222	‚\ go
1157	‚\ n
552	‚\ na
426	‚,\ 
192	‚ah
3443	‚aâ€
647	‚aâ€™\ 
2491	‚aâ€™Ã
815	‚ch
582	‚châ
582	‚châ€™
340	‚di
252	‚dis
243	‚dishá
190	‚do
276	‚dz
263	‚dzi
762	‚dÃ
702	‚dÃ³
701	‚dÃ³â€
1006	‚go
657	‚go\ 
284	‚hÃ
249	‚hÃ­
248	‚hÃ­Ã­
280	‚ke
262	‚keâ
262	‚keâ€™
258	‚kâ€
191	‚ná¹
190	‚ná¹‰i
1080	‚sÄ
946	‚sÄ¯
242	‚sÄ¯\ d
605	‚ti
583	‚tiâ
583	‚tiâ€™
621	‚ts
215	‚tsÄ
212	‚tsÄ…Ä
973	‚tâ€
775	‚tâ€™Ã
1018	‚Ã­
861	‚Ã­Ã
730	‚Ã­Ã­\ 
335	‚Ä…
298	‚Ä…Ì
298	‚Ä…ÌÄ
274	‚Ä¯Ä
1438	‚á¹‰
1279	‚á¹‰ii
1211	‚â€™
196	‚â€™Ã¡
2167	„\ b
1824	„\ bi
304	„\ bikÃ
274	„\ bina
197	„\ biÅ‚
743	„\ d
362	„\ da
216	„\ do
213	„\ doo\ 
679	„\ n
210	„\ no
208	„\ nohw
384	„\ y
214	„\ Ã
232	„,\ 
713	…\ d
497	…\ da
518	…\ n
469	…,\ 
206	…dÃ
197	…ghÃ
197	…ghÃ¡s
410	…go
336	…go\ 
402	…h\ 
378	…hÃ
375	…hÃ­
375	…hÃ­Ã­
220	…yÃº
4251	…Ä…
1046	…Ä…\ 
365	…Ä…\ da
344	…Ä…,
235	…Ä….
326	…Ä…d
477	…Ä…g
335	…Ä…go\ 
1126	…Ä…h
367	…Ä…hÃ­
3517	…Ì
853	…Ì\ 
378	…Ìg
344	…Ìgo\ 
920	…ÌÄ
915	…ÌÄ…Ì
881	…Ìâ
881	…Ìâ€™
643	…â€™
418	‰aa
379	‰ah
318	‰ah\ 
213	‰ah\ Ã¡
2373	‰aÅ„
1232	‰aÅ„\ b
268	‰aÅ„\ d
275	‰aÅ„\ n
231	‰aÅ„\ y
2596	‰ee
2337	‰ee\ 
290	‰ee\ bi
438	‰ee\ da
303	‰ee\ Å‚
228	‰eeh
798	‰eâ€
500	‰eâ€™\ 
4557	‰ii
638	‰ii\ 
1213	‰ii,
221	‰ii,\ D
233	‰ii,\ N
309	‰ii.
539	‰iid
245	‰iid,\ 
626	‰iig
447	‰iigo\ 
634	‰iih
298	‰iihÃ­
393	‰iiÅ
498	‰il
687	‰iâ€
669	‰Ã¡
199	‰Ã¡h
287	‰Ã¡Ã
308	‰Ã©
916	‰Ã­
672	‰Ã­Ã
224	‰Ã­Ã­,
249	™\ B
237	™\ Bi
236	™\ Bikâ
351	™\ J
292	™\ Je
225	™\ Jesu
198	™\ a
1400	™\ b
224	™\ ba
197	™\ baa\ 
396	™\ be
603	™\ bi
223	™\ c
220	™\ ch
215	™\ châ€
2670	™\ d
1711	™\ da
255	™\ daâ€
566	™\ do
357	™\ doo\ 
234	™\ dÃ
748	™\ g
457	™\ go
285	™\ gÃ
809	™\ h
505	™\ ha
315	™\ i
251	™\ k
2980	™\ n
869	™\ na
230	™\ ni
327	™\ no
309	™\ nohw
308	™\ nÃ
383	™\ ná
383	™\ ná¹‰
247	™\ o
327	™\ s
208	™\ sh
259	™\ t
788	™\ y
248	™\ ya
721	™\ Ã
601	™\ Ã¡
325	™\ Å
251	™\ Å‚
1514	™,\ 
277	™,\ d
191	™,\ n
237	™,\ Ã
243	™:\ 
223	™;\ 
1940	™aa
219	™aa\ 
730	™aah
321	™aahÃ­
624	™aan
618	™aanÃ­
332	™ad
189	™ag
394	™ah
253	™ah\ 
426	™atâ
426	™atâ€™
504	™aá¹
471	™aá¹‰i
896	™aâ€
376	™aâ€™Ã
193	™ch
188	™châ
188	™châ€™
213	™de
328	™di
624	™dÃ
546	™dÃ­
544	™dÃ­â€
544	™e\ 
411	™e.
264	™ed
184	™eda
1470	™ee
414	™ee\ 
223	™ee\ da
411	™eeh
408	™eehÃ­
6201	™eh
418	™eh\ 
4586	™ehg
2043	™ehgo\ 
2369	™ehgoâ
291	™ehy
291	™ehyÃº
507	™ehÅ
396	™ehÅ„\ 
282	™es
275	™esh
246	™eshch
489	™eâ€
252	™eâ€™e
2138	™go
1341	™go\ 
235	™go\ Ã¡
414	™gos
407	™gosdz
224	™hÃ
221	™hÃ­
220	™hÃ­Ã­
303	™i\ 
671	™id
264	™idi
2863	™ih
2480	™ihi
2426	™ihiâ€
339	™ihÃ
209	™ihÃ­Ã
470	™ii
209	™iid
241	™il
417	™is
251	™it
664	™iz
399	™izi
390	™iziid
485	™iÅ‚
488	™iâ€
222	™iâ€™Ã
221	™nÃ
202	™ob
200	™oba
199	™obaâ€
422	™od
303	™odl
251	™odlÄ…
261	™oh
323	™ok
303	™okÄ
301	™okÄ…Ä
260	™yu
251	™yu\ 
603	™yÃº
194	™yÃº\ d
311	™zh
297	™zhÄ
296	™zhÄ¯â
3205	™Ã¡
632	™Ã¡\ 
375	™Ã¡d
373	™Ã¡h
712	™Ã¡n
247	™Ã¡nÃ¡
533	™Ã¡Ã
4026	™Ã©
432	™Ã©\ 
622	™Ã©h
235	™Ã©hi\ 
193	™Ã©hÃ©
2733	™Ã©Ã
570	™Ã©Ã©\ 
299	™Ã©Ã©.
1125	™Ã©Ã©g
366	™Ã©Ã©h
7288	™Ã­
184	™Ã­\ 
364	™Ã­d
467	™Ã­g
334	™Ã­gÃ³
333	™Ã­n
5051	™Ã­Ã
4523	™Ã­Ã­\ 
245	™Ã­Ã­,
392	™Ã­â
392	™Ã­â€™
2708	™Ä…
1473	™Ä…Ä
558	™Ä…Ä…\ 
1140	™Ä…Ì
274	™Ä…ÌÄ
856	™Ä…Ìâ
3700	™Ä¯
1623	™Ä¯Ä
352	™Ä¯Ä¯\ 
185	™Ä¯Ä¯h
530	™Ä¯Ä¯Å
1977	™Ä¯â
1977	™Ä¯â€™
602	™Ä±Ì
602	™Ä±Ì¨Ì
892	™Ì
490	™Ìk
489	™Ìkâ€
359	™Ìâ
359	™Ìâ€™
3652	™á¹‰
312	™á¹‰ah
2368	™á¹‰aÅ
495	™á¹‰ii
256	¡\ b
476	¡\ d
369	¡\ da
622	¡\ n
238	¡\ y
348	¡\ Ã
321	¡\ Ã¡
837	¡bi
337	¡bik
334	¡bikâ€
331	¡biÅ
229	¡biÅ‚á
4389	¡da
3919	¡daa
466	¡daabi
247	¡daago
550	¡daano
620	¡daatâ
189	¡daayi
453	¡daaÅ‚
217	¡daaá¹
371	¡di
313	¡dÃ
1370	¡go
238	¡go\ 
262	¡god
376	¡got
376	¡gotâ€
573	¡gÃ
387	¡gÃ¡
421	¡h\ 
356	¡hg
206	¡hgo
466	¡hi
277	¡hi\ 
232	¡hyÃ
209	¡hyÃº\ 
469	¡hÃ
344	¡hÃ­
338	¡hÃ­Ã­
337	¡n\ 
245	¡na
304	¡ni
307	¡no
253	¡noh
195	¡nohwi
1698	¡nÃ
1288	¡nÃ¡
326	¡nÃ¡da
275	¡nÃ­
201	¡ná¹
572	¡sh
233	¡shÃ
725	¡tâ€
432	¡tâ€™Ã
261	¡tâ€™Ä
331	¡yi
227	¡yiÅ
185	¡yiÅ‚á
655	¡yÃ
232	¡yÃ­
385	¡yÃº
496	¡zh
359	¡zhÇ
359	¡zhÇ«Ì
2148	¡Ã¡
264	¡Ã¡\ 
336	¡Ã¡d
255	¡Ã¡g
188	¡Ã¡go\ 
219	¡Ã¡h
377	¡Ã¡y
377	¡Ã¡yÃº
2767	¡Ã­
1023	¡Ã­\ 
192	¡Ã­\ bi
673	¡Ã­d
523	¡Ã­dÃ¡
338	¡Ã­g
219	¡Ã­gee
567	¡Ã­k
566	¡Ã­kâ€
375	¡Å‚
1577	¡Å„
1191	¡Å„\ 
394	¡Å„\ bi
502	¡á¹‰
487	¡á¹‰Ã­
4266	¡â€™
238	¡â€™\ b
598	¡â€™\ d
662	¡â€™\ n
294	¡â€™yÃ
3344	¨Ì
513	¨Ì\ 
214	¨Ì,
309	¨Ìg
194	¨Ìgo\ 
189	¨Ìh
1588	¨ÌÄ
1563	¨ÌÄ±Ì
416	©\ b
277	©\ bi
912	©\ d
655	©\ da
213	©\ do
399	©\ n
225	©,\ 
208	©da
263	©e?
1590	©go
1419	©go\ 
300	©go\ Ã¡
238	©h\ 
815	©hi
426	©hi\ 
303	©hi,
963	©hÃ
201	©hÃ©
762	©hÃ­
761	©hÃ­Ã­
196	©sh
3675	©Ã©
1050	©Ã©\ 
427	©Ã©\ da
184	©Ã©,
308	©Ã©.
1312	©Ã©g
1259	©Ã©go\ 
523	©Ã©h
504	©Ã©hÃ­
1854	©â€™
220	©â€™\ d
522	«Ç«
1387	«Ì
610	«Ì\ 
498	«ÌÇ
495	«ÌÇ«Ì
997	«â€™
346	«â€™go
300	«â€™Ã­
415	­\ B
389	­\ Bi
388	­\ Bikâ
284	­\ J
195	­\ Je
424	­\ a
373	­\ aÅ
360	­\ aÅ‚d
5493	­\ b
339	­\ ba
269	­\ baa\ 
948	­\ be
620	­\ bee\ 
3759	­\ bi
224	­\ bich
1446	­\ bigh
287	­\ bikÃ
215	­\ biyi
272	­\ biÅ‚
432	­\ bÃ
189	­\ c
185	­\ ch
3556	­\ d
1886	­\ da
444	­\ dawa
356	­\ daâ€
1192	­\ do
1168	­\ doo\ 
351	­\ dÃ
409	­\ g
223	­\ gÃ
663	­\ h
365	­\ ha
494	­\ i
1003	­\ k
824	­\ kâ
824	­\ kâ€™
2421	­\ n
393	­\ na
227	­\ ni
484	­\ no
481	­\ nohw
212	­\ nÃ
445	­\ ná
445	­\ ná¹‰
412	­\ s
351	­\ sh
295	­\ t
1457	­\ y
322	­\ ya
311	­\ ye
501	­\ yi
221	­\ yÃ
307	­\ z
302	­\ zh
276	­\ zhÄ…
669	­\ Ã
481	­\ Ã¡
628	­\ Å
589	­\ Å‚
394	­\ Å‚aâ
1655	­,\ 
223	­,\ d
266	­,\ n
1457	­da
1262	­daa
683	­daago
1436	­dÃ
935	­dÃ¡
875	­dÃ¡â€
449	­dÃ­
424	­dÃ­â€
355	­gee
710	­go
277	­gon
901	­gÃ
249	­gÃ©
246	­gÃ©â€
651	­gÃ³
282	­hÃ
265	­hÃ­
232	­hÃ­Ã­
1194	­kâ€
1189	­kâ€™e
264	­la
200	­laa
1055	­ni
589	­ni\ 
323	­ni,
1029	­nÃ
565	­nÃ¡
300	­nÃ¡â€
396	­nÃ­
383	­nÃ­Ã­
257	­skâ
257	­skâ€™
569	­yÃ
320	­yÃ©
260	­yÃ©Ã©
188	­yÃº
282	­zis
262	­zisgo
21547	­Ã­
18272	­Ã­\ 
341	­Ã­\ Bi
366	­Ã­\ aÅ
323	­Ã­\ ba
842	­Ã­\ be
3394	­Ã­\ bi
421	­Ã­\ bÃ
1738	­Ã­\ da
1132	­Ã­\ do
320	­Ã­\ dÃ
216	­Ã­\ gÃ
333	­Ã­\ ha
783	­Ã­\ kâ
356	­Ã­\ na
221	­Ã­\ ni
469	­Ã­\ no
204	­Ã­\ nÃ
346	­Ã­\ ná
333	­Ã­\ sh
288	­Ã­\ ya
299	­Ã­\ ye
476	­Ã­\ yi
213	­Ã­\ yÃ
257	­Ã­\ zh
453	­Ã­\ Ã¡
545	­Ã­\ Å‚
1664	­Ã­,
223	­Ã­,\ d
265	­Ã­,\ n
244	­Ã­g
210	­Ã­l
199	­Ã­laa
480	­Ã­n
381	­Ã­nÃ­
189	­Ã­y
186	­Ã­yÃº
366	­Å‚
944	­Å„
678	­Å„\ 
2036	­â€™
261	­â€™\ n
305	­â€™á¹
1105	¯\ d
824	¯\ da
233	¯\ dahÃ
272	¯\ do
223	¯\ dole
272	¯\ l
344	¯\ n
630	¯,\ 
888	¯go
729	¯go\ 
501	¯h\ 
204	¯hg
190	¯hgo
588	¯hÃ
535	¯hÃ­
535	¯hÃ­Ã­
4412	¯Ä¯
1195	¯Ä¯\ 
434	¯Ä¯\ da
396	¯Ä¯,
272	¯Ä¯.
403	¯Ä¯d
600	¯Ä¯g
465	¯Ä¯go\ 
510	¯Ä¯h
284	¯Ä¯hÃ­
564	¯Ä¯Å
251	¯Ä¯Å‚Ã
562	¯Å‚
251	¯Å‚Ã
251	¯Å‚Ã­Ã
3185	¯â€™
199	¯â€™\ b
294	¯â€™\ d
222	¯â€™\ h
752	¯â€™\ n
237	¯â€™\ y
291	¯â€™\ Ã
188	¯â€™go
3344	±Ì¨Ì
513	±Ì¨Ì\ 
214	±Ì¨Ì,
309	±Ì¨Ìg
189	±Ì¨Ìh
1588	±Ì¨ÌÄ
257	³ni
216	³Å‚
948	³â€™
3264	¹‰a
418	¹‰aa
379	¹‰ah
214	¹‰ah\ Ã
2373	¹‰aÅ
2312	¹‰aÅ„\ 
3397	¹‰e
2596	¹‰ee
369	¹‰ee\ b
672	¹‰ee\ d
234	¹‰ee\ n
308	¹‰ee\ Å
798	¹‰eâ
798	¹‰eâ€™
5844	¹‰i
4557	¹‰ii
185	¹‰ii\ d
1191	¹‰ii,\ 
249	¹‰iid,
625	¹‰iigo
299	¹‰iihÃ
393	¹‰iiÅ‚
498	¹‰il
687	¹‰iâ
687	¹‰iâ€™
1893	¹‰Ã
669	¹‰Ã¡
287	¹‰Ã¡Ã¡
308	¹‰Ã©
916	¹‰Ã­
672	¹‰Ã­Ã­
295	º\ b
650	º\ d
425	º\ da
870	º\ n
442	º\ na
507	º\ Ã
411	º\ Ã¡
206	º,\ 
1051	ºgo
497	ºgo\ 
484	ºgo,
198	ºweh
1932	ÃÃ­
364	ÃÃ­\ 
608	ÃÃ­dÃ
241	ÃÃ­g
579	ÃÃ­kâ
2772	Ã¡\ 
256	Ã¡\ b
369	Ã¡\ da
195	Ã¡\ daa
622	Ã¡\ n
238	Ã¡\ y
321	Ã¡\ Ã¡
927	Ã¡b
837	Ã¡bi
334	Ã¡bikâ
331	Ã¡biÅ‚
5837	Ã¡d
3919	Ã¡daa
478	Ã¡daab
285	Ã¡daad
249	Ã¡daag
341	Ã¡daah
710	Ã¡daan
623	Ã¡daat
232	Ã¡daay
453	Ã¡daaÅ
217	Ã¡daaá
371	Ã¡di
313	Ã¡dÃ
1984	Ã¡g
1370	Ã¡go
262	Ã¡god
376	Ã¡gotâ
573	Ã¡gÃ
2488	Ã¡h
421	Ã¡h\ 
356	Ã¡hg
185	Ã¡hgo\ 
466	Ã¡hi
277	Ã¡hi\ 
232	Ã¡hy
232	Ã¡hyÃº
338	Ã¡hÃ­Ã
281	Ã¡i
336	Ã¡k
225	Ã¡l
3894	Ã¡n
337	Ã¡n\ 
245	Ã¡na
304	Ã¡ni
244	Ã¡nohw
1288	Ã¡nÃ¡
406	Ã¡nÃ¡d
275	Ã¡nÃ­
201	Ã¡ná¹‰
206	Ã¡r
799	Ã¡s
572	Ã¡sh
197	Ã¡shÃ©
781	Ã¡t
725	Ã¡tâ€™
1015	Ã¡y
331	Ã¡yi
227	Ã¡yiÅ‚
655	Ã¡yÃ
347	Ã¡yÃº\ 
674	Ã¡z
496	Ã¡zh
359	Ã¡zhÇ«
4915	Ã¡Ã
2148	Ã¡Ã¡
264	Ã¡Ã¡\ 
237	Ã¡Ã¡go
377	Ã¡Ã¡yÃ
2767	Ã¡Ã­
283	Ã¡Ã­\ b
670	Ã¡Ã­dÃ
219	Ã¡Ã­ge
566	Ã¡Ã­kâ
1952	Ã¡Å
375	Ã¡Å‚
1191	Ã¡Å„\ 
466	Ã¡Å„\ b
192	Ã¡Å„\ d
502	Ã¡á¹
488	Ã¡á¹‰Ã
2896	Ã¡â€™\ 
196	Ã¡â€™,
197	Ã¡â€™d
199	Ã¡â€™i
294	Ã¡â€™y
2583	Ã©\ 
277	Ã©\ bi
912	Ã©\ d
399	Ã©\ n
225	Ã©,\ 
309	Ã©.
385	Ã©d
410	Ã©e
263	Ã©e?
1638	Ã©g
1590	Ã©go
241	Ã©go\ b
239	Ã©go\ n
329	Ã©go\ Ã
2197	Ã©h
238	Ã©h\ 
815	Ã©hi
426	Ã©hi\ 
300	Ã©hi,\ 
963	Ã©hÃ
761	Ã©hÃ­Ã
235	Ã©n
343	Ã©s
196	Ã©sh
229	Ã©t
208	Ã©z
3675	Ã©Ã©
1050	Ã©Ã©\ 
583	Ã©Ã©\ d
184	Ã©Ã©\ n
1304	Ã©Ã©go
504	Ã©Ã©hÃ
1854	Ã©â€™
1008	Ã©â€™\ 
216	Ã©â€™g
19867	Ã­\ 
415	Ã­\ B
388	Ã­\ Bik
284	Ã­\ J
424	Ã­\ a
373	Ã­\ aÅ‚
5493	Ã­\ b
274	Ã­\ baa
647	Ã­\ bee
224	Ã­\ bic
1477	Ã­\ big
199	Ã­\ bij
414	Ã­\ bik
408	Ã­\ bit
263	Ã­\ biy
272	Ã­\ biÅ
254	Ã­\ bÃ­
189	Ã­\ c
3556	Ã­\ d
486	Ã­\ daa
444	Ã­\ daw
356	Ã­\ daâ
1171	Ã­\ doo
242	Ã­\ dÃ¡
409	Ã­\ g
185	Ã­\ gÃ¡
663	Ã­\ h
494	Ã­\ i
1003	Ã­\ k
824	Ã­\ kâ€
2421	Ã­\ n
481	Ã­\ noh
445	Ã­\ ná¹
412	Ã­\ s
220	Ã­\ shi
295	Ã­\ t
1457	Ã­\ y
226	Ã­\ yaa
307	Ã­\ z
276	Ã­\ zhÄ
669	Ã­\ Ã
628	Ã­\ Å
447	Ã­\ Å‚a
1680	Ã­,
1655	Ã­,\ 
3150	Ã­d
1262	Ã­daa
684	Ã­daag
875	Ã­dÃ¡â
424	Ã­dÃ­â
2015	Ã­g
344	Ã­gee\ 
710	Ã­go
246	Ã­gÃ©â
651	Ã­gÃ³
214	Ã­gÃ³z
537	Ã­h
232	Ã­hÃ­Ã
232	Ã­i
1245	Ã­k
1194	Ã­kâ€™
536	Ã­l
264	Ã­la
2661	Ã­n
1055	Ã­ni
319	Ã­ni,\ 
1029	Ã­nÃ
565	Ã­nÃ¡
300	Ã­nÃ¡â
383	Ã­nÃ­Ã
396	Ã­s
258	Ã­sk
257	Ã­skâ€
191	Ã­t
696	Ã­y
569	Ã­yÃ
260	Ã­yÃ©Ã
369	Ã­z
283	Ã­zi
262	Ã­zisg
18272	Ã­Ã­\ 
363	Ã­Ã­\ B
263	Ã­Ã­\ J
414	Ã­Ã­\ a
4995	Ã­Ã­\ b
3302	Ã­Ã­\ d
378	Ã­Ã­\ g
609	Ã­Ã­\ h
447	Ã­Ã­\ i
936	Ã­Ã­\ k
2202	Ã­Ã­\ n
386	Ã­Ã­\ s
264	Ã­Ã­\ t
1375	Ã­Ã­\ y
262	Ã­Ã­\ z
632	Ã­Ã­\ Ã
582	Ã­Ã­\ Å
1639	Ã­Ã­,\ 
222	Ã­Ã­go
199	Ã­Ã­la
382	Ã­Ã­nÃ
189	Ã­Ã­yÃ
1310	Ã­Å
366	Ã­Å‚
944	Ã­Å„
2036	Ã­â€
1256	Ã­â€™\ 
305	Ã­â€™á
290	Ã³l
470	Ã³n
257	Ã³ni
234	Ã³z
256	Ã³Å
216	Ã³Å‚
948	Ã³â€
600	Ã³â€™\ 
3731	Ãº\ 
295	Ãº\ b
650	Ãº\ d
190	Ãº\ daa
870	Ãº\ n
186	Ãº\ nad
507	Ãº\ Ã
206	Ãº,\ 
1051	Ãºgo
482	Ãºgo,\ 
193	Ãºs
198	Ãºwe
2356	Ä…\ 
713	Ä…\ d
518	Ä…\ n
483	Ä…,
469	Ä…,\ 
482	Ä….
332	Ä…d
206	Ä…dÃ
712	Ä…g
197	Ä…gh
197	Ä…ghÃ¡
410	Ä…go
1141	Ä…h
402	Ä…h\ 
378	Ä…hÃ
375	Ä…hÃ­Ã
220	Ä…yÃ
4251	Ä…Ä…
1046	Ä…Ä…\ 
432	Ä…Ä…\ d
205	Ä…Ä…\ n
339	Ä…Ä…,\ 
235	Ä…Ä….
204	Ä…Ä…dÃ
382	Ä…Ä…go
400	Ä…Ä…h\ 
370	Ä…Ä…hÃ
3517	Ä…Ì
185	Ä…Ì\ b
366	Ä…Ìgo
920	Ä…ÌÄ…
881	Ä…Ìâ€
453	Ä…â€™\ 
892	Ä™Ì
489	Ä™Ìkâ
359	Ä™Ìâ€
2099	Ä¯\ 
824	Ä¯\ da
184	Ä¯\ da\ 
247	Ä¯\ dah
223	Ä¯\ dol
272	Ä¯\ l
344	Ä¯\ n
652	Ä¯,
630	Ä¯,\ 
439	Ä¯.
417	Ä¯d
937	Ä¯g
888	Ä¯go
1525	Ä¯h
501	Ä¯h\ 
535	Ä¯hÃ­Ã
4412	Ä¯Ä¯
1195	Ä¯Ä¯\ 
576	Ä¯Ä¯\ d
238	Ä¯Ä¯\ n
384	Ä¯Ä¯,\ 
272	Ä¯Ä¯.
403	Ä¯Ä¯d
553	Ä¯Ä¯go
510	Ä¯Ä¯h
287	Ä¯Ä¯hÃ
560	Ä¯Ä¯Å‚
566	Ä¯Å
562	Ä¯Å‚
251	Ä¯Å‚Ã­
3185	Ä¯â€
2650	Ä¯â€™\ 
189	Ä¯â€™g
3344	Ä±Ì¨Ì
242	Åa
203	Åaâ€™
3549	Å‚\ 
370	Å‚\ c
370	Å‚\ châ
986	Å‚\ d
512	Å‚\ daa
231	Å‚\ g
1157	Å‚\ n
441	Å‚,
426	Å‚,\ 
596	Å‚.
3836	Å‚a
192	Å‚ah
3443	Å‚aâ
3443	Å‚aâ€™
815	Å‚ch
582	Å‚châ€
1651	Å‚d
340	Å‚di
252	Å‚dish
190	Å‚do
276	Å‚dz
219	Å‚dzil
762	Å‚dÃ
701	Å‚dÃ³â
430	Å‚e
1046	Å‚g
657	Å‚go\ 
491	Å‚h
284	Å‚hÃ
248	Å‚hÃ­Ã
605	Å‚i
944	Å‚k
280	Å‚ke
262	Å‚keâ€
258	Å‚kâ
258	Å‚kâ€™
360	Å‚n
191	Å‚ná
191	Å‚ná¹‰
1549	Å‚s
946	Å‚sÄ¯
345	Å‚sÄ¯\ 
2803	Å‚t
605	Å‚ti
583	Å‚tiâ€
621	Å‚ts
215	Å‚tsÄ…
973	Å‚tâ
973	Å‚tâ€™
1325	Å‚Ã
861	Å‚Ã­Ã­
734	Å‚Ä
335	Å‚Ä…
298	Å‚Ä…Ì
274	Å‚Ä¯
274	Å‚Ä¯Ä¯
1438	Å‚á¹
1336	Å‚á¹‰i
1211	Å‚â€™
264	Å‚â€™a
338	Å‚â€™Ã
222	Å‚â€™Ä
5203	Å„\ 
1824	Å„\ bi
348	Å„\ bik
463	Å„\ bin
197	Å„\ biÅ
743	Å„\ d
362	Å„\ da
213	Å„\ doo
679	Å„\ n
208	Å„\ noh
384	Å„\ y
232	Å„,\ 
230	Å„l
199	Å„t
188	Å„Å
522	Ç«Ç«
1387	Ç«Ì
610	Ç«Ì\ 
193	Ç«Ì\ d
498	Ç«ÌÇ«
997	Ç«â€
346	Ç«â€™g
342	Ç«â€™Ã
1978	Ì\ 
307	Ì\ b
404	Ì\ da
379	Ì\ n
413	Ì,
400	Ì,\ 
266	Ì.
788	Ìg
630	Ìgo\ 
351	Ìh
220	ÌhÃ
502	Ìk
489	Ìkâ
489	Ìkâ€™
2519	ÌÄ
920	ÌÄ…
915	ÌÄ…Ì
1563	ÌÄ±
1563	ÌÄ±Ì¨
498	ÌÇ«
495	ÌÇ«Ì
1317	Ìâ€
234	Ìâ€™\ 
332	Ìâ€™d
359	Ìâ€™e
3344	Ì¨Ì
197	Ì¨Ì\ d
209	Ì¨Ì,\ 
224	Ì¨Ìgo
1563	Ì¨ÌÄ±
14398	á¹‰
3264	á¹‰a
418	á¹‰aa
318	á¹‰ah\ 
2373	á¹‰aÅ„
3397	á¹‰e
2337	á¹‰ee\ 
228	á¹‰eeh
798	á¹‰eâ€
4557	á¹‰ii
638	á¹‰ii\ 
1213	á¹‰ii,
309	á¹‰ii.
539	á¹‰iid
626	á¹‰iig
634	á¹‰iih
393	á¹‰iiÅ
498	á¹‰il
687	á¹‰iâ€
1893	á¹‰Ã
669	á¹‰Ã¡
199	á¹‰Ã¡h
287	á¹‰Ã¡Ã
672	á¹‰Ã­Ã
73549	â€™
13483	â€™\ 
237	â€™\ Bi
292	â€™\ Je
198	â€™\ a
1400	â€™\ b
224	â€™\ ba
396	â€™\ be
603	â€™\ bi
220	â€™\ ch
1711	â€™\ da
566	â€™\ do
234	â€™\ dÃ
748	â€™\ g
457	â€™\ go
285	â€™\ gÃ
505	â€™\ ha
315	â€™\ i
2977	â€™\ n
869	â€™\ na
228	â€™\ ni
327	â€™\ no
308	â€™\ nÃ
383	â€™\ ná
247	â€™\ o
208	â€™\ sh
259	â€™\ t
788	â€™\ y
248	â€™\ ya
601	â€™\ Ã¡
251	â€™\ Å‚
1514	â€™,\ 
277	â€™,\ d
191	â€™,\ n
237	â€™,\ Ã
917	â€™.
243	â€™:\ 
223	â€™;\ 
5109	â€™a
1940	â€™aa
219	â€™aa\ 
730	â€™aah
624	â€™aan
332	â€™ad
253	â€™ah\ 
426	â€™atâ
504	â€™aá¹
896	â€™aâ€
193	â€™c
188	â€™châ
1403	â€™d
213	â€™de
328	â€™di
546	â€™dÃ­
10217	â€™e
411	â€™e.
184	â€™eda
414	â€™ee\ 
411	â€™eeh
418	â€™eh\ 
4586	â€™ehg
291	â€™ehy
507	â€™ehÅ
275	â€™esh
489	â€™eâ€
1341	â€™go\ 
414	â€™gos
384	â€™h
221	â€™hÃ­
7769	â€™i
303	â€™i\ 
671	â€™id
264	â€™idi
2480	â€™ihi
339	â€™ihÃ
470	â€™ii
209	â€™iid
241	â€™il
417	â€™is
251	â€™it
399	â€™izi
485	â€™iÅ‚
488	â€™iâ€
418	â€™n
1930	â€™o
200	â€™oba
303	â€™odl
261	â€™oh
303	â€™okÄ
251	â€™yu\ 
603	â€™yÃº
297	â€™zhÄ
14630	â€™Ã
3205	â€™Ã¡
632	â€™Ã¡\ 
375	â€™Ã¡d
373	â€™Ã¡h
712	â€™Ã¡n
533	â€™Ã¡Ã
432	â€™Ã©\ 
622	â€™Ã©h
2733	â€™Ã©Ã
184	â€™Ã­\ 
364	â€™Ã­d
467	â€™Ã­g
333	â€™Ã­n
5051	â€™Ã­Ã
392	â€™Ã­â
7013	â€™Ä
2708	â€™Ä…
1473	â€™Ä…Ä
1140	â€™Ä…Ì
3700	â€™Ä¯
1623	â€™Ä¯Ä
1977	â€™Ä¯â
602	â€™Ä±Ì
3652	â€™á
3652	â€™á¹‰
