TotalCount: 1502032
Lang: ar=Arabic
Script: Arabic
Region: AR
Encoding: iso-8859-6
Source: giga-xin-2004
Coverage: 0.917174
WeightedCoverage: 4.70556
FreqCoverage: 100
MatchFactor: 1.27938
1760	\ "\ 
592	\ "\ ַ
227	\ "\ ַה
188	\ "\ ַז\ 
521	\ ,\ 
670	\ .\ 
457	\ .\ ט
1110	\ /\ 
261	\ /\ ַ
203	\ /\ װךז
380	\ //
345	\ //\ 
179	\ //\ ַה
213	\ 10
231	\ 19
611	\ 20
467	\ 200
296	\ :\ 
2078	\ ¬\ 
248	\ ¬\ ַ
174	\ ¬\ ו
909	\ ¬\ ט
281	\ ¬\ טַ
206	\ ֳÙ
371	\ ֳו
1460	\ ֳז
1026	\ ֳז\ 
313	\ ֳז\ ַה
176	\ ֳזח\ 
264	\ ֳט
192	\ ֵ׃
674	\ ֵה
567	\ ֵהי\ 
181	\ ֵז
354	\ ַָ
436	\ ַÊ
197	\ ַֻ
688	\ ַּ
187	\ ַּÊוַ
471	\ ַֽ
175	\ ַֽֿ
478	\ ַ־
275	\ ַ־ׁ
283	\ ַֿ
566	\ ַׁ
1543	\ ַ׃
676	\ ַ׃Ê
196	\ ַ׃ֶַׁ
240	\ ַװ
296	\ ַױ
174	\ ַײ
224	\ ַ׳
823	\ ַÙ
187	\ ַÙÊ
320	\ ַב
358	\ ַג
560	\ ַד
241	\ ַדֻׁ\ 
65140	\ ַה
1460	\ ַהֳ
417	\ ַהֳו
175	\ ַהֳוׁ
231	\ ַהֳט
559	\ ַהֵ
174	\ ַהֵ׃ׁ
8875	\ ַהַ
407	\ ַהַÊ
223	\ ַהַÊֽ
213	\ ַהַֻז
409	\ ַהַּ
480	\ ַהַֽ
173	\ ַהַֽֿ
231	\ ַהַ־
753	\ ַהַׁ
218	\ ַהַָׁ
177	\ ַהַֿׁ
179	\ ַהַׁח
1148	\ ַהַ׃
384	\ ַהַ׃Ê
258	\ ַהַ׃ׁ
212	\ ַהַװ
342	\ ַהַÙ
203	\ ַהַב
355	\ ַהַגÊ
1283	\ ַהַו
627	\ ַהַוׁ
251	\ ַהַוז
970	\ ַהַז
390	\ ַהַזÊ
621	\ ַהַט
194	\ ַהַטׁ
251	\ ַהַטה
1810	\ ַהָ
173	\ ַהַָ
419	\ ַהָׁ
374	\ ַהָה
186	\ ַהָהֿ
211	\ ַהָך
4346	\ ַהÊ
214	\ ַהÊַ
253	\ ַהÊַּ
264	\ ַהÊֽ
324	\ ַהÊÙַ
205	\ ַהÊג
220	\ ַהÊז
245	\ ַהÊט
1123	\ ַהÊי\ 
806	\ ַהֻ
309	\ ַהֻהַ
1996	\ ַהּ
300	\ ַהַּ
199	\ ַהּֿך
335	\ ַהּו
200	\ ַהּוÙ
205	\ ַהּזט
177	\ ַהּךװ
2222	\ ַהֽ
372	\ ַהַֽ
186	\ ַהַֽה
206	\ ַהֽֿ
286	\ ַהֽׁ
560	\ ַהֽדט
1508	\ ַה־
443	\ ַה־ַׁ
205	\ ַה־וך
2102	\ ַהֿ
996	\ ַהֿטה
741	\ ַה׀י\ 
188	\ ַה׀ךז
1647	\ ַהׁ
605	\ ַהֶׁך
399	\ ַהׂ
2744	\ ַה׃
370	\ ַה׃ַ
179	\ ַה׃ָÊ
533	\ ַה׃ה
252	\ ַה׃הַ
199	\ ַה׃ה׳
392	\ ַה׃ט
213	\ ַה׃טֿ
370	\ ַה׃ךַ
1722	\ ַהװ
545	\ ַהװׁ
307	\ ַהװÙָ
266	\ ַהװך
281	\ ַהױֽ
1506	\ ַהױךז
253	\ ַהײ
674	\ ַה׳
174	\ ַה׳ַ
4575	\ ַהÙ
1306	\ ַהÙַ
339	\ ַהÙַה
718	\ ַהÙַו
1214	\ ַהÙַׁ
438	\ ַהÙָׁ
234	\ ַהÙהַ
296	\ ַהÙוה
346	\ ַהÚ
1816	\ ַהב
225	\ ַהבׁ
567	\ ַהבה׃
2172	\ ַהג
494	\ ַהגַ
184	\ ַהגַֿ
188	\ ַהגׁ
196	\ ַהגײ
306	\ ַהגטַ
772	\ ַהד
268	\ ַהדט
724	\ ַהה
9848	\ ַהו
283	\ ַהוִ
899	\ ַהוַ
235	\ ַהוֶַ
441	\ ַהוַײ
1367	\ ַהוÊ
778	\ ַהוÊֽ
465	\ ַהוּ
606	\ ַהוֽ
209	\ ַהוֽה
194	\ ַהו־
365	\ ַהוֿ
469	\ ַהוׁ
824	\ ַהו׃
318	\ ַהו׃Ê
442	\ ַהוװ
429	\ ַהוױ
197	\ ַהוױׁ
445	\ ַהוÙ
438	\ ַהוג
803	\ ַהוז
226	\ ַהוזַ
225	\ ַהוז׳
418	\ ַהוט
207	\ ַהוטַ
1436	\ ַהז
331	\ ַהזַ
471	\ ַהח
1861	\ ַהט
305	\ ַהטׁׂ
330	\ ַהט׳ז
266	\ ַהטהַ
2325	\ ַהי\ 
1064	\ ַהי\ ַ
246	\ ַהי\ ו
1253	\ ַהךטו
929	\ ַו
417	\ ַוׁ
378	\ ַוׁךד
5792	\ ַז
3645	\ ַז\ 
1231	\ ַז\ ַה
344	\ ַז\ Ê
221	\ ַז\ ו
290	\ ַז\ ך
358	\ ַזÊ
533	\ ַזח\ 
639	\ ַט
187	\ ַט\ 
193	\ ַטה
677	\ ַך
244	\ ֳָ
3047	\ ַָ
260	\ ַָ׃
173	\ ַָ׃ו\ 
1824	\ ַָה
238	\ ַָהַ
187	\ ַָהÊ
407	\ ַָהו
307	\ ַָז
351	\ ָÊ
190	\ ָּ
338	\ ָֽ
362	\ ָֿ
513	\ ָׁ
209	\ ָׂ
217	\ ָ׃
438	\ ָװ
936	\ ָÙ
529	\ ָÙֿ\ 
196	\ ָÙֿ\ ַ
186	\ ָÚ
204	\ ָג
175	\ ָד
419	\ ָה
616	\ ָו
493	\ ָז
417	\ ָח
174	\ ָחַ\ 
502	\ ָט
1486	\ ָך
766	\ ָךז\ 
467	\ ָךז\ ַ
207	\ Êֳ
331	\ Êַ
237	\ Êָ
379	\ ÊÊ
286	\ Êּ
635	\ Êֽ
263	\ Êֿ
389	\ Êׁ
502	\ Ê׃
586	\ Êװ
300	\ Êױ
233	\ Ê׳
784	\ ÊÙ
205	\ Êב
583	\ Êג
178	\ Êגֿ
203	\ Êד
266	\ Êה
553	\ Êו
288	\ Êו\ 
407	\ Êז
596	\ Êט
205	\ ֻה
451	\ ַּ
200	\ ַּז
293	\ ּֿ
187	\ ּֿךֿ
374	\ ּו
484	\ ּז
190	\ ּזטָ\ 
300	\ ּט
343	\ ּך
517	\ ַֽ
306	\ ַֽה
231	\ ֽÊ
206	\ ֽÊי\ 
214	\ ֽֿ
255	\ ֽׁ
318	\ ֽ׃
188	\ ֽג
223	\ ֽד
190	\ ֽו
679	\ ֽט
204	\ ֽטַהי
368	\ ֽטה\ 
177	\ ֽטה\ ַ
470	\ ֽך
296	\ ֽךֻ\ 
390	\ ־ַ
322	\ ־׳
767	\ ־ה
586	\ ־הַה\ 
356	\ ַֿ
1194	\ ֿט
861	\ ֿטה
487	\ ֿטהַׁ
259	\ ֿך
307	\ ׀דׁ
269	\ ׀הד\ 
694	\ ֶׁ
543	\ ֶׁך׃\ 
232	\ ַׁ
198	\ ׁב
241	\ ׁט
313	\ ׂך
372	\ ׃ַ
219	\ ׃ָ
467	\ ׃Ê
174	\ ׃ׁ
253	\ ׃ה
234	\ ׃ז
446	\ ׃ט
947	\ ׃ך
297	\ ׃ךַ
390	\ װַ
222	\ װ־ױ
531	\ װׁ
173	\ װו
264	\ װח
457	\ װך
323	\ װךז
265	\ װךז־ט
323	\ ױֽ
181	\ ײֿ
198	\ ׳ַ
215	\ ׳ׁ
915	\ Ùַ
448	\ Ùַו\ 
242	\ Ùַו\ 2
340	\ Ùָ
542	\ Ùֿ
244	\ Ùֿֿ\ 
375	\ Ùׁ
327	\ Ùג
192	\ Ùגֿ
3686	\ Ùה
2956	\ Ùהי\ 
1280	\ Ùהי\ ַ
348	\ Ùהי\ ו
231	\ Ùהךח
589	\ Ùו
192	\ Ùוהךֹ
1739	\ Ùז
1319	\ Ùז\ 
282	\ Ùז\ ַה
193	\ Ùז\ ו
211	\ Ùזֿ
190	\ Úׁ
219	\ Úׂ
266	\ Úך
223	\ Úךׁ\ 
266	\ בַ
201	\ בÊ
333	\ בׁ
305	\ בה
233	\ בה׃׳ך
9262	\ בי
8575	\ בי\ 
2885	\ בי\ ַה
358	\ בי\ ָ
387	\ בי\ Ê
193	\ בי\ ּ
246	\ בי\ ֽ
174	\ בי\ װ
261	\ בי\ Ù
1186	\ בי\ ו
212	\ בי\ וז
209	\ בי\ ט
1330	\ בך
636	\ בך\ 
212	\ בך\ ַה
352	\ בךח
881	\ גַ
203	\ גֶַ
197	\ גַה\ 
330	\ גָ
248	\ גָה\ 
176	\ גÊ
776	\ גֿ
533	\ גֿ\ 
371	\ גׁ
248	\ ג׳
634	\ גט
180	\ גטַÊ\ 
243	\ גך
849	\ דַ
552	\ דַז
255	\ דַז\ 
336	\ דָ
239	\ דָךׁ
374	\ דה
211	\ דה\ 
301	\ דו
586	\ דט
239	\ דטז
245	\ דך
1206	\ הַ
329	\ הַ\ 
175	\ הַ\ ך
221	\ הָ
686	\ הÊ
202	\ הּ
244	\ הֽ
292	\ הֿ
242	\ הג
249	\ הד
2916	\ הה
437	\ ההַ
250	\ ההÊ
178	\ ההױ
394	\ ההו
1133	\ הו
280	\ הו\ 
203	\ הוַ
265	\ הז
411	\ הח
242	\ הט
421	\ הך
498	\ וִ
1012	\ וַ
417	\ וַ\ 
350	\ וָ
198	\ וַָ
567	\ וÊ
732	\ וּ
308	\ וּה׃\ 
677	\ וֽ
264	\ וַֽ
214	\ ו־
640	\ וֿ
308	\ וֿךזֹ
556	\ וׁ
1157	\ ו׃
181	\ ו׃ִטה
311	\ ו׃ַ
371	\ ו׃Ê
632	\ וװ
694	\ וױ
200	\ וױַ
298	\ וױׁ
1638	\ וÙ
1000	\ וÙ\ 
377	\ וÙ\ ַה
631	\ וג
329	\ וגַ
283	\ וד
996	\ וה
785	\ והך
309	\ והךַׁ
460	\ והךטז
292	\ וו
6871	\ וז
5054	\ וז\ 
1920	\ וז\ ַה
177	\ וז\ ג
380	\ וז\ ו
219	\ וזַ
212	\ וז׀\ 
262	\ וז׳גֹ
193	\ וזח
752	\ וט
239	\ וטַ
229	\ וך
381	\ זַ
177	\ ז״
235	\ זב
361	\ זג
212	\ זח
211	\ זט
234	\ חַ
1328	\ ח׀
544	\ ח׀ַ\ ַ
560	\ ח׀ח\ ַ
553	\ חז
536	\ חזַ
195	\ חזַ\ ַ
197	\ חזַד\ 
586	\ חט
264	\ חט\ 
185	\ חטז
254	\ טֳ
5552	\ טַ
174	\ טַ׃
3861	\ טַה
593	\ טַהַ
589	\ טַהÊ
202	\ טַהÙ
564	\ טַהו
363	\ טַז
175	\ טַז\ 
396	\ טָ
952	\ טÊ
345	\ טּ
295	\ טֽ
271	\ טׁ
815	\ טׂ
208	\ טַֹׁׂ
373	\ טׂךׁ\ 
445	\ ט׃
227	\ טױ
326	\ טÙ
573	\ טב
204	\ טבג
865	\ טג
194	\ טגÊ
431	\ טד
249	\ טדַ
505	\ טה
893	\ טו
235	\ טוז
234	\ טז
459	\ טח
248	\ טט
363	\ טך
647	\ ךÊ
213	\ ךּ
218	\ ךֽ
244	\ ך׃
431	\ ךÙ
295	\ ךג
233	\ ךו
300	\ ךז
1327	\ ךט
449	\ ךטו\ ַ
643	"\ ַ
255	"\ ַה
296	"\ ַז
206	,\ ט
883	.\ ט
530	/\ ַ
374	/\ ַה
259	/\ װ
238	/\ װך
237	/\ װךז־
389	//\ 
224	//\ ַ
292	0\ ו
336	¬\ ַ
180	¬\ ַה
190	¬\ ָ
265	¬\ ו
1260	¬\ ט
353	¬\ טַ
1654	ֱ\ ַ
1350	ֱ\ ַה
186	ֱ\ ָ
199	ֱ\ Ù
257	ֱ\ ב
210	ֱ\ בי
331	ֱ\ ו
183	ֱ\ ט
269	ֱַÊ
244	ֱַÊ\ 
347	ֳוׁ
296	ֳוׁךד
207	ֳוז
1375	ֳז\ 
513	ֳז\ ַ
370	ֳזח
227	ֳזח\ 
308	ִÊוׁ
188	ִ׃׃
176	ִדֿ
357	ִטה
367	ֵ׃ֶַׁך
639	ֵהי
593	ֵהי\ 
226	ֶָ\ 
725	ֶֹ\ 
173	ֶטה
348	ֶךֹ
309	ֶךֹ\ 
1537	ֶך׃
1176	ֶך׃\ 
727	ֶך׃\ ַה
910	ֶךה
289	ֶךה\ 
209	ֶךהי
377	ֶךהך
244	ֶךהךֹ\ 
233	ַ\ "
243	ַ\ .
236	ַ\ ¬
218	ַ\ ¬\ 
322	ַ\ ֳ
4082	ַ\ ַ
2828	ַ\ ַה
273	ַ\ ַהַ
321	ַ\ ַהו
274	ַ\ ַהי\ 
275	ַ\ ַהךט
300	ַ\ ַז\ 
950	ַ\ ָ
658	ַ\ Ê
176	ַ\ ּ
232	ַ\ ֽ
252	ַ\ ׀
235	ַ\ ׀ד
265	ַ\ ׃
754	ַ\ Ù
319	ַ\ Ùהי\ 
173	ַ\ Ùז\ 
1146	ַ\ ב
827	ַ\ בי\ 
324	ַ\ בי\ ַ
251	ַ\ ג
300	ַ\ ד
1204	ַ\ ה
286	ַ\ הה
315	ַ\ הו
1353	ַ\ ו
529	ַ\ וז\ 
284	ַ\ וז\ ַ
241	ַ\ ז
180	ַ\ ח
1038	ַ\ ט
299	ַ\ טַ
921	ַ\ ך
3524	ֱַ\ 
1255	ֱַ\ ַה
177	ֱַ\ ַהַ
185	ֱַ\ Ù
179	ֱַ\ בי\ 
283	ֱַ\ ו
177	ֱַ\ ט
272	ֱַַ
244	ֱַַÊ\ 
256	ֶַָ
226	ֶַָ\ 
342	ֶַֹ
309	ֶַֹ\ 
343	ֶַׁ
359	ֶַה
247	ֶַו
1264	ֶַך
294	ֶַךֹ\ 
893	ֶַךה
188	ֶַךהי\ 
263	ֶַךהךֹ
810	ַָ\ 
285	ַָ\ ַה
781	ַַָ
441	ַַָÊ
223	ַַָז
259	ַָֹ
241	ַָֹ\ 
221	ַָׁ
320	ַָÙ
335	ַָג
184	ַָג\ 
230	ַָה
174	ַָט
387	ַָך
341	ַֹ\ 
8092	ַÊ\ 
3975	ַÊ\ ַה
690	ַÊ\ ַהַ
410	ַÊ\ ַהÊ
237	ַÊ\ ַהÙ
834	ַÊ\ ַהו
311	ַÊ\ ָ
194	ַÊ\ Ê
214	ַÊ\ Ù
279	ַÊ\ בי\ 
237	ַÊ\ ה
541	ַÊ\ ו
552	ַÊ\ ט
218	ַÊ\ טַה
358	ַÊֽ
355	ַÊַֽ
319	ַÊַֽֿ\ 
397	ַÊב
303	ַÊבַג
511	ַÊח
193	ַÊחַ\ 
242	ַÊך
304	ַַֻ
248	ֱַַֻ
247	ַֹֻ
229	ַֹֻ\ 
335	ַֻז
256	ַֻזך
227	ַֻזךז\ 
361	ַּ\ 
483	ַּÊ
426	ַּÊוַÙ
345	ַּׁ
258	ֱַַּׁ
245	ַּה
182	ַּה\ 
291	ַּו
274	ַּח
606	ַֽ\ 
255	ַֽ\ ַה
463	ַֽÊ
556	ַֽֿ
321	ַֽֿ\ 
226	ַ־Ê
421	ַ־ׁ
189	ַ־ׁי
236	ַ־ה
1464	ַֿ\ 
601	ַֿ\ ַה
213	ַֿ\ ַהַ
409	ַַֿ
929	ַֹֿ
854	ַֹֿ\ 
316	ַֹֿ\ ַה
212	ַֿÊ
377	ַֻֿ
223	ַַֻֿ
195	ַַֻֿÊ\ 
694	ַֿׁ
329	ַֿׁ\ 
310	ַֿה
203	ַֿו
328	ַֿי
285	ַֿי\ 
473	ַֿך
284	ַֿךֹ
192	ַ׀ַ
3062	ַׁ\ 
853	ַׁ\ ַה
250	ַׁ\ ַוׁ
181	ַׁ\ ֿ
184	ַׁ\ ו
178	ַׁ\ ט
971	ַַׁ
493	ַַׁÊ\ 
209	ַַׁÊ\ ַ
461	ַָׁ
325	ַָׁÙ
193	ַָׁÙֱַ
1396	ַֹׁ
1306	ַֹׁ\ 
728	ַֹׁ\ ַה
499	ַׁÊ
205	ַׁÊב
651	ַּׁ
501	ַּׁך
459	ַּׁךֹ\ 
496	ַֿׁ
231	ַֿׁז
343	ַׁ׃
476	ַׁד
203	ַׁד\ 
382	ַׁח
315	ַׁחַ
263	ַׁט
296	ַׁי
247	ַׁי\ 
765	ַׁך
237	ַׁךֹ\ 
246	ַׂ\ 
176	ַַׂ
315	ַ׃\ 
363	ַ׃ַ
346	ַ׃ָ
329	ַ׃ֹ
306	ַ׃ֹ\ 
1615	ַ׃Ê
212	ַ׃Êֻ
180	ַ׃Êֻוַ
245	ַ׃Êג
661	ַ׃ׁ
519	ַ׃ֶַׁך
195	ַ׃Ù
286	ַ׃ה
355	ַ׃ו
256	ַ׃ו\ 
655	ַ׃ך
312	ַ׃ךֹ\ 
345	ַװַ
293	ַװַׁ
217	ַױ\ 
293	ַױֹ
269	ַױֹ\ 
351	ַױה
201	ַױו
193	ַױוֹ
583	ַײַ
566	ַײַב
182	ַײַבֹ\ 
485	ַײי
409	ַײי\ 
195	ַײך
312	ַ׳Ù
263	ַ׳Ùֹ
215	ַ׳ג
180	ַ׳ג\ 
223	ַ׳ה
196	ַ׳ך
1036	ַÙ\ 
388	ַÙ\ ַה
486	ַÙַ
181	ַÙַÊ\ 
485	ַÙֹ
460	ַÙֹ\ 
179	ַÙֹ\ ַה
394	ַÙÊ
546	ַÙֿ
201	ַÙֹֿ\ 
487	ַÙה
244	ַÙהז
262	ַÙו
296	ַÙך
198	ַÙךֹ\ 
868	ַב\ 
356	ַב\ ַ
210	ַב\ ַה
469	ַבֹ
434	ַבֹ\ 
213	ַבֹ\ ַה
185	ַבÊ
333	ַבׁ
197	ַבג
1177	ַג\ 
253	ַג\ ַה
525	ַגַ
349	ַגַÊ
197	ַגַÊ\ ַ
253	ַגֹ
230	ַגֹ\ 
661	ַגÊ
518	ַגÊױ
514	ַגÊױַֿ
190	ַגה
201	ַגי
185	ַגי\ 
766	ַגך
451	ַגךֹ
433	ַד\ 
185	ַדַ
297	ַדֻׁ
234	ַדֻׁ\ ו
247	ַדֿ
180	ַדֿ\ 
179	ַד׃
3855	ַה\ 
1234	ַה\ ַה
212	ַה\ ַהַ
197	ַה\ ַהו
339	ַה\ ו
186	ַה\ ט
1701	ַהֳ
186	ַהֳׁ
483	ַהֳו
263	ַהֳט
715	ַהֵ
276	ַהֵ׃
208	ַהֵ׃ַׁ
10989	ַהַ
841	ַהַÊ
269	ַהַÊ\ 
295	ַהַÊַֽ
277	ַהַֻ
223	ַהַֻזך
498	ַהַּ
199	ַהַּÊו
552	ַהַֽ
276	ַהַ־
865	ַהַׁ
228	ַהַָׁÙ
198	ַהַֿׁז
205	ַהַׁחַ
1433	ַהַ׃
284	ַהַ׃ַׁ
236	ַהַװ
384	ַהַÙ
246	ַהַב
592	ַהַג
420	ַהַגÊױ
207	ַהַה
1462	ַהַו
610	ַהַוׁך
191	ַהַוז\ 
1135	ַהַז
219	ַהַזÊ־
684	ַהַט
190	ַהַך
2410	ַהָ
263	ַהַָ
199	ַהָֽ
514	ַהָׁ
421	ַהָה
177	ַהָהַֿ
181	ַהָז
266	ַהָך
639	ַהֹ
587	ַהֹ\ 
182	ַהֹ\ ַה
5954	ַהÊ
315	ַהÊ\ 
253	ַהÊַ
396	ַהÊּ
325	ַהÊַּׁ
314	ַהÊֽ
622	ַהÊÙ
387	ַהÊÙַט
261	ַהÊג
321	ַהÊז
304	ַהÊט
1413	ַהÊי
492	ַהÊי\ Ê
1051	ַהֻ
268	ַהַֻ
364	ַהֻה
351	ַהֻהַֻ
2354	ַהּ
340	ַהַּ
184	ַהַּזָ
285	ַהּֿ
210	ַהּֿךֿ
376	ַהּו
176	ַהּוÙֹ
341	ַהּז
193	ַהּט
243	ַהּך
183	ַהּךװ\ 
2696	ַהֽ
415	ַהַֽ
227	ַהֽֿ
333	ַהֽׁ
788	ַהֽד
654	ַהֽדטו
1712	ַה־
770	ַה־ַ
483	ַה־ַּׁ
174	ַה־׳
263	ַה־ו
218	ַה־וך׃
2467	ַהֿ
191	ַהַֿ
186	ַהֿב
174	ַהֿבַÙ
1250	ַהֿט
287	ַהֿטה\ 
208	ַהֿטהֹ
238	ַהֿטהי
290	ַהֿטהך
330	ַהֿך
192	ַהֿךוג
1358	ַה׀
875	ַה׀י
242	ַה׀י\ ך
281	ַה׀ך
194	ַה׀ךז\ 
1951	ַהׁ
790	ַהֶׁ
692	ַהֶׁך׃
459	ַהׂ
3224	ַה׃
415	ַה׃ַ
256	ַה׃ָ
612	ַה׃ה
272	ַה׃הַו
439	ַה׃ט
235	ַה׃טַֿ
614	ַה׃ך
288	ַה׃ךַ׃
1968	ַהװ
645	ַהװׁ
191	ַהװׁ׳ֹ
357	ַהװÙ
212	ַהװÙָ\ 
292	ַהװך
2783	ַהױ
192	ַהױַ
307	ַהױֽ
1690	ַהױך
792	ַהױךז\ 
362	ַהױךזי
384	ַהױךזך
304	ַהײ
804	ַה׳
208	ַה׳ַ
199	ַה׳ׁ
5283	ַהÙ
1494	ַהÙַ
373	ַהÙַהו
502	ַהÙַו\ 
176	ַהÙֿ
1888	ַהÙׁ
1362	ַהÙַׁג
337	ַהÙָׁך
176	ַהÙ׃
175	ַהÙ׃דׁ
425	ַהÙה
246	ַהÙהַג
518	ַהÙו
198	ַהÙוה\ 
501	ַהÚ
2242	ַהב
220	ַהב\ 
275	ַהבׁ
847	ַהבה
646	ַהבה׃׳
2638	ַהג
594	ַהגַ
283	ַהגׁ
233	ַהגײ
526	ַהגט
327	ַהגטַÊ
991	ַהד
324	ַהדט
832	ַהה
197	ַההּ
180	ַההּזֹ
12224	ַהו
204	ַהו\ 
327	ַהוִ
194	ַהוֶ
1167	ַהוַ
320	ַהוֶַֹ
357	ַהוַײי
205	ַהוָ
1514	ַהוÊ
817	ַהוÊֽֿ
539	ַהוּ
704	ַהוֽ
227	ַהו־
425	ַהוֿ
527	ַהוׁ
176	ַהוׁדׂ
993	ַהו׃
510	ַהוװ
463	ַהוױ
546	ַהוÙ
195	ַהוב
511	ַהוג
986	ַהוז
260	ַהוז׳ג
537	ַהוט
331	ַהוך
1714	ַהז
364	ַהזַ
215	ַהזב
179	ַהזט
719	ַהח
2235	ַהט
238	ַהטַ
464	ַהטׂ
317	ַהטַׁׂ
351	ַהט׳
176	ַהט׳זי
186	ַהטג
362	ַהטה
360	ַהטהַך
3397	ַהי
3164	ַהי\ 
685	ַהי\ ַה
390	ַהי\ ַז
2733	ַהך
491	ַהךַ
214	ַהךַ\ 
195	ַהךַַָ
396	ַהךֹ\ 
1396	ַהךט
1186	ַהךטו\ 
2859	ַו\ 
307	ַו\ 2
285	ַו\ 200
807	ַו\ ַה
250	ַו\ ַהו
192	ַו\ ָ
189	ַו\ ה
198	ַו\ ט
598	ַוַ
226	ַוַ\ 
450	ַוֹ
424	ַוֹ\ 
1190	ַוׁ
1027	ַוׁךד
504	ַוׁךדי
501	ַוׁךדך
216	ַו׃
544	ַוה
263	ַוה\ 
196	ַוו
177	ַוו\ 
176	ַוו\ ַה
449	ַוז
260	ַוז\ 
450	ַוך
175	ַוךֹ\ 
7730	ַז\ 
2074	ַז\ ַה
277	ַז\ ַהַ
333	ַז\ ַהו
291	ַז\ ָ
516	ַז\ Ê
272	ַז\ Ù
189	ַז\ ג
193	ַז\ ה
493	ַז\ ו
286	ַז\ ח
376	ַז\ ט
490	ַז\ ך
327	ַזַ
641	ַזָ
218	ַזָ\ 
1405	ַזÊ
353	ַזÊ\ 
367	ַזÊ־
365	ַזÊ־ַָ
336	ַזֿ
344	ַז׃
458	ַזÚ
248	ַזÚ\ 
328	ַזב
1046	ַזח
657	ַזח\ 
205	ַזחַ\ 
394	ַזט
243	ַזטז
653	ַזי
593	ַזי\ 
1319	ַזך
211	ַזךַ\ 
705	ַזךֹ\ 
247	ַח\ 
206	ַחׁ
205	ַחו
405	ַט\ 
446	ַטׁ
182	ַטׁט
319	ַטײ
876	ַטה
423	ַטה\ 
565	ַטז
454	ַטז\ 
194	ַטז\ ַה
337	ַי\ 
819	ַךַ
244	ַךַ\ 
398	ַךַÊ
353	ַךַÊ\ ַ
565	ַךֹ
512	ַךֹ\ 
204	ַךֹ\ ַה
422	ַךׁ
181	ַךׁ\ 
188	ַךײ
186	ַךײַ
225	ַךט
2123	ָ\ ַ
1800	ָ\ ַה
225	ָ\ ַהַ
198	ָ\ ַהÙ
177	ָ\ ַהו
208	ָ\ ָ
254	ָ\ Ù
221	ָ\ ב
418	ָ\ ו
192	ָ\ וז\ 
314	ָ\ ט
295	ַָ\ 
322	ֱַָ
290	ֱַָ\ 
184	ַָָ
744	ַָÊ
571	ַָÊ\ 
237	ַָÊ\ ַה
276	ַָֽ
356	ַָֿ
192	ַָֿה
600	ַָׁ
346	ַָ׃
190	ַָ׃ו
237	ַָד
2220	ַָה
293	ַָהַ
225	ַָהÊ
449	ַָהו
791	ַָז
327	ַָז\ 
191	ָָ\ 
986	ָֹ\ 
215	ָֹ\ ַה
378	ָÊ\ 
213	ָֻֽ
186	ָֽׁ
246	ֳָֿ
785	ָׁ\ 
222	ָׁ\ ַה
440	ַָׁ
458	ָׁך
242	ָׁך׳
242	ָׁך׳ַז
213	ָׂךַ
261	ָÙ\ 
274	ָÙַ
232	ָÙֱַ
335	ָÙֹ
317	ָÙֹ\ 
715	ָÙֿ
628	ָÙֿ\ 
231	ָÙײ
197	ָÙײ\ 
191	ָÚַֿ
224	ָג\ 
568	ָה\ 
174	ָה\ ַ
350	ָהַ
263	ָהַֿ
317	ָהֿ
189	ָהֿך
419	ָהÚ
268	ָהÚ\ 
332	ָוַ
307	ָוַ\ 
500	ָזַ
245	ָזֱַ\ 
175	ָזַז
319	ָח\ 
298	ָחַ
265	ָחַ\ 
763	ָי\ 
466	ָךַ
250	ָךַז\ 
1251	ָךֹ
1117	ָךֹ\ 
267	ָךֹ\ ַה
177	ָךֹ\ ט
470	ָךׁ
239	ָךÙ
1504	ָךז
1039	ָךז\ 
494	ָךז\ ַה
404	ֹ\ "
272	ֹ\ "\ 
723	ֹ\ .
397	ֹ\ /
178	ֹ\ 1
559	ֹ\ ¬
518	ֹ\ ¬\ 
252	ֹ\ ¬\ ט
550	ֹ\ ֳ
227	ֹ\ ֵ
13051	ֹ\ ַ
175	ֹ\ ַ׃
11064	ֹ\ ַה
281	ֹ\ ַהֳ
1432	ֹ\ ַהַ
236	ֹ\ ַהַ׃
261	ֹ\ ַהַו
219	ֹ\ ַהַז
295	ֹ\ ַהָ
1125	ֹ\ ַהÊ
493	ֹ\ ַהÊי
273	ֹ\ ַהּ
250	ֹ\ ַהֽ
197	ֹ\ ַה־ַ
435	ֹ\ ַהֿ
246	ֹ\ ַהֿט
250	ֹ\ ַהׁ
484	ֹ\ ַה׃
248	ֹ\ ַהװ
451	ֹ\ ַהױ
267	ֹ\ ַהױך
818	ֹ\ ַהÙ
202	ֹ\ ַהÙַ
356	ֹ\ ַהÙׁ
392	ֹ\ ַהב
223	ֹ\ ַהבה
254	ֹ\ ַהג
185	ֹ\ ַהד
1329	ֹ\ ַהו
225	ֹ\ ַהז
213	ֹ\ ַהט
573	ֹ\ ַהי\ 
265	ֹ\ ַהךט
622	ֹ\ ַז
341	ֹ\ ַז\ 
1940	ֹ\ ָ
346	ֹ\ ַָה
192	ֹ\ ָךז\ 
1284	ֹ\ Ê
393	ֹ\ ּ
538	ֹ\ ֽ
238	ֹ\ ־
286	ֹ\ ֿ
214	ֹ\ ׁ
446	ֹ\ ׃
279	ֹ\ װ
1392	ֹ\ Ù
546	ֹ\ Ùהי\ 
238	ֹ\ Ùז\ 
2574	ֹ\ ב
1887	ֹ\ בי\ 
773	ֹ\ בי\ ַ
249	ֹ\ בי\ ו
568	ֹ\ ג
439	ֹ\ ד
2525	ֹ\ ה
228	ֹ\ הַ
222	ֹ\ הÊ
997	ֹ\ הה
256	ֹ\ הו
2772	ֹ\ ו
180	ֹ\ וÙ\ 
977	ֹ\ וז\ 
510	ֹ\ וז\ ַ
293	ֹ\ ז
402	ֹ\ ח
3122	ֹ\ ט
1205	ֹ\ טַה
206	ֹ\ טַהַ
182	ֹ\ טַהו
191	ֹ\ טÊ
222	ֹ\ טו
379	ֹ\ ך
201	ֹ¬\ 
6250	Ê\ ַ
5504	Ê\ ַה
201	Ê\ ַהַו
181	Ê\ ַהÊי
195	Ê\ ַהֽ
262	Ê\ ַהױ
182	Ê\ ַהג
419	Ê\ ַהוÊ
594	Ê\ ָ
382	Ê\ Ê
217	Ê\ ֽ
246	Ê\ ׃
474	Ê\ Ù
704	Ê\ ב
510	Ê\ בי\ 
204	Ê\ בי\ ַ
243	Ê\ ג
432	Ê\ ה
1098	Ê\ ו
191	Ê\ וז\ 
892	Ê\ ט
309	Ê\ טַ
245	Êַָ
212	ÊַָÙ
276	Êַּ
188	Êַּ\ 
191	Êַׁ
378	Êַז
211	Êַז\ 
185	Êַך
425	Êַָ
187	Êַָֿה
255	Êֻו
197	Êֻוַ
844	Êַּ
435	Êַּׁ
215	Êַֹּׁ\ 
544	Êַֽ
363	Êַֽֿ
282	Êַֽֿ\ ַ
189	ÊֽÊ
1060	Êֽֿ
642	Êֹֽֿ
274	Êֻֽֿ
186	Êֽׁ
344	Êֽג
206	Êֽגךג\ 
445	Ê־ַ
375	Ê־ַָ
312	Ê־ַַָÊ
183	Êַֿ
580	Êַׁ
253	Êֹׁ
227	Êֹׁ\ 
518	Êׁד
176	Êׁדך
177	Êׁט
189	Êַׂ
231	Ê׃Ê
367	Êװַ
182	Êװך
737	Êױַ
544	Êױַֿ
210	Êױַֿךֹ
182	Êױׁ
290	Ê׳ט
745	ÊÙַ
497	ÊÙַט
425	ÊÙַטז\ 
340	ÊÙֿ
192	ÊÙׁ
230	ÊÙׂ
180	ÊÙׂךׂ\ 
366	ÊÙה
700	Êבַ
327	Êבַג
319	Êגַ
444	Êגֿ
413	Êגׁ
175	Êגׁךׁ\ 
256	Êגה
187	Êגט
330	Êה\ 
235	Êהַ
183	Êהב
652	Êו\ 
240	Êו\ ַ
674	Êוַ
458	ÊוַÙ
755	Êוׁ
383	Êוׁ\ 
197	ÊוÙ
273	Êזַ
256	Êזב
220	Êזבך׀
283	Êזו
265	Êזוך
220	Êזוךֹ\ 
797	Êח\ 
186	Êח\ ַה
850	Êחַ
648	Êחַ\ 
207	Êחַ\ ַה
231	Êחֿ
344	Êחו
204	Êחו\ 
272	Êטַ
246	Êטׁ
369	Êטג
194	Êטז
1884	Êי\ 
368	Êי\ ַ
176	Êי\ ַה
517	Êי\ Ê
284	Êךַ
414	Êךז
345	Êךז\ 
401	ֻ\ ַ
277	ֻ\ ַה
190	ֻ\ ָ
248	ֱַֻ
213	ֱַֻ\ 
270	ַֻÊ
236	ַֻÊ\ 
237	ַֻז
390	ֹֻ\ 
465	ֻׁ\ 
298	ֻׁ\ ו
267	ֻׁ\ וז\ 
241	ֻה\ 
579	ֻהַ
569	ֻהַֻ
248	ֻהֱַַֻ
197	ֻהַֹֻ\ 
302	ֻוַ
201	ֻוַׁ
270	ֻזַ
266	ֻזךז
177	ֻךׁ
423	ּ\ ַ
386	ּ\ ַה
181	ֱַּ
222	ַּÊ
205	ַּÊ\ 
724	ַּׁ
241	ַֹּׁ
398	ַּה
546	ַּז
417	ַּזָ
210	ַּזָ\ 
372	ֹּ\ 
630	ּÊו
445	ּÊוַ
207	ּÊוַÙ\ 
185	ּÊוÙ
484	ּֿך
435	ּֿךֿ
221	ּֿךֹֿ\ 
521	ַּׁ
311	ֱַּׁ
190	ּׁי
180	ּׁי\ 
318	ּה\ 
644	ּה׃
543	ּה׃\ 
449	ּה׃\ ַה
236	ּו\ 
537	ּוַ
233	ּוַה
186	ּוַהי\ 
360	ּוÙ
179	ּוÙֹ
251	ּוט
235	ּוטÙ
174	ּוטÙֹ\ 
277	ּוך
232	ּוךÙ
334	ּזֹ
310	ּזֹ\ 
219	ּזֹ\ ַה
618	ּזט
464	ּזטָ
183	ּח\ 
204	ּחַ
177	ּחֹ
232	ּחט
178	ּטֿ
279	ּךַ
634	ּךֹ
582	ּךֹ\ 
339	ּךֹ\ ַה
297	ּךװ
268	ּךװ\ 
205	ּךװ\ ַה
687	ֽ\ ַ
551	ֽ\ ַה
213	ַֽÊ
194	ַֽÊ\ 
751	ַֽֿ
332	ַֽֿ\ 
279	ַֽֿ\ ַה
347	ַֻֽֿ
218	ַַֻֽֿÊ
185	ַֽב
660	ַֽה
208	ַֽהך
763	ֹֽ\ 
360	ֹֽ\ ַה
243	ֽÊ\ 
220	ֽÊה
256	ֽÊי
244	ֽÊי\ 
232	ֻֽ\ 
508	ֽֿ\ 
806	ֹֽֿ
733	ֹֽֿ\ 
369	ֻֽֿ
305	ֻֽֿ\ 
188	ֽֿט
251	ֽֿך
193	ָֽׁ
290	ֽׁד
196	ֽׁדֹ\ 
307	ֽׁך
360	ָֽׂ
227	ָֽׂ\ ַה
265	ֽ׃ָ
333	ֽגך
329	ֽגךג
286	ֽדו
927	ֽדטו
694	ֽדטוֹ\ 
188	ֽה\ 
229	ֽהך
210	ֽוַ
222	ֽוֿ
199	ֽוֿ\ 
426	ֽטַ
264	ֽטַה
228	ֽטַהי\ 
485	ֽטה
444	ֽטה\ 
175	ֽטה\ ַה
218	ֽךַ
184	ֽךֹ
352	ֽךֻ
328	ֽךֻ\ 
224	ֽךב
221	ֽךבֹ
203	ֽךז
412	־ַָ
312	־ַַָ
273	־ַַָÊ\ 
672	־ַׁ
615	־ַּׁ
493	־ַּׁךֹ
488	־ַױ
182	־ַױ\ 
256	־ַױֹ\ 
237	־ֿו
183	־ׁ\ 
293	־ׁי
247	־ׁי\ 
191	־ה\ 
872	־הַ
767	־הַה
340	־הַה\ ַ
236	־הך
222	־וך
219	־וך׃
308	־טַ
261	־טַ\ 
210	־ךׁ
261	ֿ\ ֳ
3488	ֿ\ ַ
2547	ֿ\ ַה
500	ֿ\ ַהַ
331	ֿ\ ַהו
343	ֿ\ ַז
207	ֿ\ ַז\ 
449	ֿ\ ָ
343	ֿ\ Ê
178	ֿ\ ֽ
477	ֿ\ Ù
408	ֿ\ ב
255	ֿ\ בי\ 
186	ֿ\ ג
306	ֿ\ ה
894	ֿ\ ו
281	ֿ\ וז\ ַ
444	ֿ\ ט
659	ַֿ\ 
442	ַֿÊ
379	ַֿÊ\ 
215	ַֿ־
213	ַֿ־ה
441	ַֿֿ
282	ַֿֿ\ 
589	ַֿׁ
205	ַֹֿׁ
249	ַֿו
401	ַֿז
2817	ֹֿ\ 
655	ֹֿ\ ַה
219	ֹֿ\ ה
216	ֹֿ\ ו
193	ֹֿ\ ט
540	ֿÊ\ 
437	ֻֿ\ 
227	ַֻֿ
218	ַֻֿÊ
546	ֿֿ\ 
241	ֿֿ\ ַ
786	ֿׁ\ 
198	ֿׁ\ ַה
382	ַֿׁ
205	ַֿׁÊ
237	ֹֿׁ
225	ֹֿׁ\ 
261	ֿÙו
212	ֿÙו\ 
200	ֿב\ 
202	ֿבַ
194	ֿבַÙ
262	ֿה\ 
553	ֿו\ 
335	ֿוַ
237	ֿז\ 
196	ֿזך
200	ֿח\ 
202	ֿחַ
181	ֿטַ
342	ֿטׁ
2199	ֿטה
536	ֿטה\ 
373	ֿטה\ ַה
568	ֿטהַ
483	ֿטהַׁ\ 
359	ֿטהֹ\ 
259	ֿטהי
337	ֿטהך
252	ֿטהךֹ\ 
368	ֿטז
175	ֿטז\ 
1095	ֿי\ 
377	ֿי\ ַה
717	ֿךֹ
642	ֿךֹ\ 
800	ֿךֿ
364	ֿךֿ\ 
282	ֿךֹֿ
270	ֿךׁ
183	ֿךׁ\ 
450	ֿךו
213	ֿךוג
213	ֿךוגַׁ
1037	ֿךז
346	ֿךז\ 
496	ֿךזֹ
232	׀\ ַ
1018	׀ַ\ 
687	׀ַ\ ַ
204	׀ַÊ
1053	׀דׁ
544	׀דׁ\ 
192	׀דׁ\ ַז
295	׀דׁÊ\ 
547	׀הד
505	׀הד\ 
719	׀ח\ 
659	׀ח\ ַ
182	׀ח\ ַהו
885	׀י\ 
242	׀י\ ך
235	׀ךז
217	׀ךז\ 
292	ׁ\ ֳ
4740	ׁ\ ַ
3617	ׁ\ ַה
491	ׁ\ ַהַ
205	ׁ\ ַהÊ
214	ׁ\ ַה־ַ
201	ׁ\ ַהÙ
511	ׁ\ ַהו
205	ׁ\ ַהי\ 
289	ׁ\ ַו
252	ׁ\ ַוׁך
358	ׁ\ ַז\ 
604	ׁ\ ָ
208	ׁ\ Ê
272	ׁ\ ֿ
183	ׁ\ ֿט
191	ׁ\ ׃
658	ׁ\ Ù
624	ׁ\ ב
396	ׁ\ בי\ 
200	ׁ\ ג
352	ׁ\ ה
1309	ׁ\ ו
536	ׁ\ וז\ 
614	ׁ\ ט
238	ׁ\ ך
1551	ֶׁך
744	ֶׁך׃\ ַ
811	ַׁ\ 
995	ֱַׁ
771	ֱַׁ\ 
333	ֱַׁ\ ַה
1016	ֶַׁ
890	ֶַׁך
271	ֶַׁךה\ 
209	ֶַׁךהי
376	ֶַׁךהך
194	ַָׁ
1394	ַׁÊ
1101	ַׁÊ\ 
462	ַׁÊ\ ַה
230	ַֽׁ
220	ַֿׁ
574	ַׁׁ
397	ַׁׁ\ 
203	ַׁ׃
223	ַׁײ
237	ַׁ׳
175	ַׁ׳ך
216	ַׁÙ
225	ַׁב
1670	ַׁג
686	ַׁג\ 
191	ַׁגי
551	ַׁגך
277	ַׁגךֹ\ 
211	ַׁד
262	ַׁו
470	ַׁז
277	ַׁז\ 
723	ָׁ\ 
201	ָׁ\ ַה
236	ַָׁ
493	ָׁÙ
236	ָׁÙַ
198	ָׁÙֱַ\ 
251	ָׁי
222	ָׁי\ 
621	ָׁך
523	ָׁךֹ
3649	ֹׁ\ 
1277	ֹׁ\ ַה
190	ֹׁ\ ה
325	ֹׁ\ ו
198	ֹׁ\ ט
825	ׁÊ\ 
214	ׁÊ\ ַה
251	ׁÊב
263	ׁÊח
177	ׁÊח\ 
202	ּׁ\ 
529	ּׁך
500	ּׁךֹ
321	ּׁךֹ\ ַ
243	ֽׁ\ 
280	ֿׁ\ 
293	ֿׁז
225	ׁ׃\ 
212	ׁ׃ַ
201	ׁ׃ו
418	ׁײ\ 
311	ׁ׳ֹ
300	ׁ׳ֹ\ 
181	ׁÙ\ 
192	ׁב\ 
188	ׁבַ
418	ׁג\ 
243	ׁג\ ַ
380	ׁד\ 
273	ׁדַ
178	ׁדַÊ
709	ׁדֹ
654	ׁדֹ\ 
361	ׁדׂ
180	ׁדׂ\ 
248	ׁדך
259	ׁז׃
269	ׁח\ 
602	ׁחַ
197	ׁחַ\ 
334	ׁחַָ
183	ׁטַ
317	ׁטָ
174	ׁטׁ
326	ׁט׃
283	ׁטÙ
180	ׁטÙ\ 
378	ׁטז
241	ׁטז\ 
1419	ׁי\ 
263	ׁי\ ַה
535	ׁךַ
316	ׁךַ\ 
261	ׁךָ
1230	ׁךֹ
1105	ׁךֹ\ 
315	ׁךֹ\ ַה
180	ׁךֽ
408	ׁךׁ
326	ׁךׁ\ 
282	ׁך׳
244	ׁך׳ַ
180	ׁך׳ַזך
271	ׁךÙ
621	ׁךג
281	ׁךג\ 
1404	ׁךד
645	ׁךדי
649	ׁךדך
428	ׁךדךֹ\ 
387	ׁךז
285	ׁךז\ 
545	ׂ\ ַ
470	ׂ\ ַה
419	ַׁׂ
308	ַֹׁׂ
257	ַֹׁׂ\ ַ
217	ַׂה
298	ָׂ\ 
231	ָׂ\ ַ
363	ֹׂ\ 
563	ַׁׂ
433	ֱַׁׂ
259	ֱַׁׂ\ ַ
680	ׂךַ
300	ׂךַֹֿ\ 
224	ׂךַֹׁ\ 
187	ׂךֿ
706	ׂךׁ
514	ׂךׁ\ 
443	ׂךׁ\ ַה
254	ׂךׂ
215	ׂךׂ\ 
1895	׃\ ַ
1733	׃\ ַה
222	׃\ ַהַ
286	׃\ ַהטׂ
287	׃\ ו
202	׃\ ט
356	׃ִטה
173	׃ֶטה
220	׃ֱַ
183	׃ֱַ\ 
183	׃ֶַ
376	׃ַָ
292	׃ַָג
282	׃ַÊ
220	׃ַÊ\ 
248	׃ַ׃
475	׃ַÙ
295	׃ַÙֿ
187	׃ַה
235	׃ַז
192	׃ַָ
218	׃ָָ
189	׃ָָ\ 
296	׃ָֹ
273	׃ָֹ\ 
298	׃ָÊ
173	׃ָו
664	׃ֹ\ 
204	׃ֹ\ ַה
308	׃Êַ
279	׃Êַז
283	׃Êֻ
255	׃Êֻו
197	׃Êֻוַׁ
211	׃Ê־
250	׃Êׁ
213	׃Êװ
217	׃ÊÙ
485	׃Êג
293	׃Êו
257	׃Êוׁ
178	׃Êח
422	׃Êט
991	׃ַׁ
886	׃ֶַׁךה
214	׃׳\ 
920	׃׳ך
913	׃׳ךז
199	׃׳ךזי\ 
366	׃׳ךזךֹ
174	׃Ùטֿ
375	׃דׁ
225	׃דׁך
620	׃הַ
562	׃הַו
336	׃הֽ
190	׃הֹֽ\ 
316	׃ה׳
177	׃ה׳ֹ
340	׃ו\ 
231	׃זט
289	׃טֿ
257	׃טַֿ
231	׃טׁ
242	׃טב
207	׃טב\ 
501	׃י\ 
1276	׃ךַ
274	׃ךַ\ 
205	׃ךַׁ
476	׃ךַ׃
659	׃ךֹ
592	׃ךֹ\ 
189	׃ךÊ
296	׃ךז
309	װ\ ַ
285	װ\ ַה
188	װֳז
1086	װַׁ
191	װַׁ\ ַה
298	װַׁד
217	װַז
316	װÊׁ
260	װÊׁד
265	װ־ױ
265	װׁ\ 
198	װַׁ
280	װׁ׳
259	װׁ׳ֹ
350	װׁג
405	װׁד
208	װׁדֹ\ 
329	װׁט
269	װׁטÙ
207	װׁך
449	װÙָ
251	װÙָ\ 
206	װÙָ\ ַה
353	װדה
218	װדה\ 
274	װוַ
269	װוַה
192	װחֿ
280	װחׁ
213	װחׁ\ 
283	װךׁ
186	װךַׁ
454	װךז
293	װךז־
293	װךז־טַ
275	ױַָ
1057	ױַֿ
473	ױַֿׁ
244	ױַֿך
183	ױַֿךֹ\ 
292	ױַה
455	ױֹ\ 
306	ױֽב
292	ױֽך
214	ױֽךבֹ\ 
184	ױַֿ
378	ױֿׁ
264	ױֿׁ\ 
290	ױׁ\ 
310	ױׁך
590	ױה\ 
232	ױה\ ַה
212	ױהַ
175	ױהַֽ
194	ױוֹ
175	ױוֹ\ 
238	ױזַ
228	ױזַÙ
1844	ױךז
874	ױךז\ 
395	ױךזי
432	ױךזך
293	ױךזךֹ\ 
465	ײ\ ַ
400	ײ\ ַה
301	ײַ\ 
256	ײֱַ
228	ײֱַ\ 
799	ײַב
390	ײַב\ 
275	ײַבֹ
242	ײÙ\ 
508	ײי\ 
347	ײךֹ
320	ײךֹ\ 
390	׳\ ַ
329	׳\ ַה
268	׳ַׁ
197	׳ַׁ\ 
325	׳ַÙ
248	׳ַÙ\ 
223	׳ַג
344	׳ַה
207	׳ַהָ
299	׳ַז
195	׳ַזך
254	׳ָך
964	׳ֹ\ 
391	׳ֹ\ ַה
279	׳ׁך
275	׳Ùֹ
252	׳Ùֹ\ 
186	׳ג\ 
616	׳גֹ
547	׳גֹ\ 
185	׳גֹ\ ַה
264	׳הַ
246	׳הָ
203	׳זי
186	׳זי\ 
278	׳זך
181	׳טׁ
209	׳טך
243	׳ךֹ
214	׳ךֹ\ 
937	׳ךז
222	׳ךזי
637	׳ךזך
318	׳ךזךֹ\ 
230	״וֹ
207	״וֹ\ 
179	״חׁ
2247	Ù\ ַ
1863	Ù\ ַה
273	Ù\ ַהַ
301	Ù\ ַהו
218	Ù\ ָ
217	Ù\ Ù
284	Ù\ ב
199	Ù\ בי\ 
409	Ù\ ו
230	Ù\ ט
293	Ùַ\ 
266	Ùֱַ
225	Ùֱַ\ 
489	ÙַÊ
409	ÙַÊ\ 
194	ÙַÊ\ ַה
437	Ùַֿ
245	Ùַֹֿ
274	Ùַׁ
206	Ùַױ
197	Ùַױו
173	Ùַױוֹ\ 
626	Ùַה
420	Ùַהו
1689	Ùַו
1014	Ùַו\ 
305	Ùַו\ 20
255	Ùַו\ ַה
211	Ùַוה
503	Ùַט
500	Ùַטז
197	Ùַטז\ ַ
348	Ùָ\ 
241	Ùָ\ ַ
1905	Ùֹ\ 
442	Ùֹ\ ַה
249	ÙÊ\ 
182	ÙÊָ
250	ÙÊג
981	Ùֿ\ 
319	Ùֿ\ ַ
325	Ùַֿ
335	Ùֹֿ
310	Ùֹֿ\ 
478	Ùֿֿ
340	Ùֿֿ\ 
180	Ùֿו
1561	Ùַׁ
1538	Ùַׁג
176	Ùַׁגי\ 
311	Ùַׁגךֹ
742	Ùָׁ
177	Ùָׁ\ 
375	Ùָׁך
313	Ùָׁךֹ\ 
299	Ùׁײ
206	Ùׁײ\ 
245	Ùׁב
255	Ùׂך
252	Ùׂךׂ
214	Ùװׁ
198	Ùײ\ 
195	Ùײַ
185	Ùײֱַ
336	Ùגֿ
194	Ùגֿ\ 
697	Ùהַ
365	Ùהַג
314	ÙהַגַÊ
209	Ùהג
188	Ùהו
414	Ùהז
224	Ùהז\ 
185	Ùהט
3444	Ùהי
3214	Ùהי\ 
978	Ùהי\ ַה
479	Ùהך
246	Ùהךח
251	Ùו\ 
613	Ùוַ
317	Ùוַה\ 
188	Ùוַה\ ַ
1051	Ùוה
392	Ùוה\ 
176	ÙוהךַÊ
292	Ùוהךֹ\ 
1357	Ùז\ 
465	Ùז\ ַ
197	Ùז\ ו
233	Ùזֿ
179	Ùחֿ
338	Ùטֿ
405	Ùי\ 
492	Ùךֹ
439	Ùךֹ\ 
183	Ùךו
231	Ùךז
191	Ú\ ַ
245	Úַֿ
191	Úַֿֿ
329	Úָׁ
236	Úֹׂ
182	Úֹׂ\ 
411	Úךׁ
285	Úךׁ\ 
1137	ב\ ַ
873	ב\ ַה
186	ב\ ַהו
247	ב\ ו
174	ב\ ט
179	בַ\ 
261	בַÊ
210	בַÊ\ 
354	בַÙ
258	בַÙ\ 
377	בַג
175	בַג\ 
193	בַז
175	בַט
1059	בֹ\ 
357	בֹ\ ַה
197	בÊ\ 
270	בÊׁ
225	בÊֹׁ\ 
191	בַׁ
258	בׁז
254	בׁז׃
354	בׁך
316	בׁךג
268	בÙ\ 
278	בגַ
228	בגַ\ 
914	בה׃׳
913	בה׃׳ךז
224	בטׁ
9721	בי\ 
3960	בי\ ַ
306	בי\ ַהַ
510	בי\ ַהÙ
738	בי\ ַהו
410	בי\ ָ
425	בי\ Ê
207	בי\ ּ
272	בי\ ֽ
183	בי\ װ
340	בי\ Ù
1299	בי\ ו
178	בי\ ז
267	בי\ ח
255	בי\ ט
710	בך\ 
281	בך\ ַ
235	בךֹ
211	בךֹ\ 
220	בך׀
189	בךׁ
185	בךו
175	בךוַ\ 
395	בךח
189	בךחַ
1405	ג\ ַ
1224	ג\ ַה
197	ג\ ַהַ
285	ג\ ָ
299	ג\ ו
326	ג\ ט
375	גַ\ 
269	גַ\ ה
338	גֶַ
226	גַָ
536	גַÊ
407	גַÊ\ 
235	גַÊ\ ַה
376	גַֿ
197	גַׁ
360	גַ׳
310	גַ׳Ù
240	גַ׳Ùֹ\ 
1730	גַה
1303	גַה\ 
276	גַה\ ַה
297	גַהÊ
425	גַו
243	גַז
560	גָה
399	גָה\ 
1337	גֹ\ 
384	גֹ\ ַה
521	גÊ\ 
537	גÊױ
530	גÊױַ
242	גÊױַֿך
403	גÊה
264	גÊה\ 
1327	גֿ\ 
404	גֿ\ ַ
178	גֿׁ
404	גֿו
208	גֿו\ 
238	גֿך
687	גַׁ
290	גַׁׁ\ 
227	גַׁ׳
197	גׁׁ
402	גׁך
211	גׁךׁ
212	גײַ
207	גײך
186	גײךֹ\ 
357	ג׳ַ
246	ג׳ַÙ\ 
444	גÙ\ 
177	גÙ\ ַ
259	גב\ 
371	גה\ 
272	גהך
186	גוֹ
884	גטַ
481	גטַÊ\ ַ
278	גטה
324	גטו
207	גטו\ 
554	גי\ 
487	גךַ
607	גךֹ
548	גךֹ\ 
396	גךג
222	גךג\ 
246	גךו
184	גךך
562	ד\ ַ
438	ד\ ַה
185	ד\ ב
311	דַÊ
249	דַÊ\ 
249	דַב
399	דַה
299	דַהֹ
199	דַהֹ\ ַ
1259	דַז
662	דַז\ 
334	דַזÊ\ 
241	דָׁ
315	דָך
309	דָךׁ
809	דֹ\ 
260	דֹ\ ַ
381	דֻׁ
361	דֻׁ\ 
286	דֻׁ\ וז
392	דֿ\ 
644	דׁ\ 
319	דׁ\ ַ
173	דׁ\ ַז\ 
430	דׁÊ
299	דׁÊ\ 
282	דׁך
173	דׁךֹ
209	דׂ\ 
586	דה\ 
173	דה\ ו
257	דו\ 
445	דוַ
391	דוַ\ 
454	דז\ 
174	דז\ ַ
275	דטׁ
222	דטׁך
966	דטו
753	דטוֹ
406	דטוֹ\ ַ
729	דטז
349	דטז\ 
227	דטך
193	דטךÊ
677	די\ 
621	דךֹ
576	דךֹ\ 
185	דךה
262	דךז
215	ה\ ֳ
4766	ה\ ַ
3863	ה\ ַה
618	ה\ ַהַ
219	ה\ ַהÊ
289	ה\ ַהÙ
616	ה\ ַהו
179	ה\ ַהי\ 
333	ה\ ַז
193	ה\ ַז\ 
523	ה\ ָ
444	ה\ Ê
174	ה\ ּ
219	ה\ ֽ
182	ה\ ׃
228	ה\ װ
585	ה\ Ù
182	ה\ Ùהי\ 
654	ה\ ב
423	ה\ בי\ 
186	ה\ בי\ ַ
212	ה\ ג
381	ה\ ה
1323	ה\ ו
279	ה\ וז\ 
258	ה\ ח
613	ה\ ט
191	הֳׁ
518	הֳו
197	הֳוׁ
176	הֳוׁךד
280	הֳט
288	הֵ׃
215	הֵ׃ׁ
212	הֵ׃ֶַׁ
1105	הַ\ 
180	הַ\ ַ
238	הַ\ ך
200	הַָ
1262	הַÊ
536	הַÊ\ 
216	הַÊ\ ַה
335	הַÊֽ
334	הַÊַֽֿ
853	הַֻ
269	הַַֻ
213	הֱַַֻ\ 
211	הַֹֻ
231	הַֻז
223	הַֻזךז
685	הַּ
221	הַּÊ
214	הַּÊוַ
899	הַֽ
216	הַֽÊ
201	הַֽֿ
300	הַ־
508	הַֿ
174	הַֿ\ 
1503	הַׁ
487	הַׁ\ 
250	הַׁ\ ַו
236	הַָׁ
193	הַָׁÙַ
210	הַֿׁ
214	הַׁח
213	הַׁחַָ
1657	הַ׃
636	הַ׃Ê
324	הַ׃ׁ
292	הַ׃ֶַׁ
173	הַ׃ה
267	הַװ
186	הַ׳
567	הַÙ
414	הַב
1233	הַג
180	הַג\ 
354	הַגַ
275	הַגַÊ\ 
479	הַגÊ
430	הַגÊױַ
1257	הַה
877	הַה\ 
361	הַה\ ַה
2294	הַו
422	הַו\ 
692	הַוׁ
614	הַוׁךד
194	הַוו
176	הַוו\ ַ
308	הַוז
226	הַוך
1684	הַז
290	הַז\ 
519	הַזÊ
253	הַזÊ־ַ
809	הַט
227	הַטׁ
290	הַטה
767	הַך
412	הַךַ
349	הַךַÊ\ 
309	הָ\ 
326	הַָ
254	הָֽ
558	הָׁ
186	הָׁך
459	הָה
202	הָהַ
228	הָהֿ
407	הָז
174	הָזַז
455	הָך
2319	הֹ\ 
655	הֹ\ ַה
184	הֹ\ ה
772	הÊ\ 
230	הÊ\ ַה
291	הÊַ
453	הÊּ
361	הÊַּ
204	הÊַֹּׁ
439	הÊֽ
202	הÊׁ
176	הÊױ
748	הÊÙ
504	הÊÙַ
422	הÊÙַטז
376	הÊג
423	הÊז
198	הÊזו
188	הÊזוךֹ
218	הÊח
390	הÊט
1416	הÊי
1323	הÊי\ 
221	הÊך
272	הַֻ
365	הֻה
353	הֻהַ
248	הֻהַַֻ
393	הַּ
208	הַּז
293	הּֿ
224	הּֿך
431	הּו
232	הּוÙ
688	הּז
330	הּזֹ
228	הּזֹ\ ַ
239	הּזט
220	הּט
298	הּך
232	הּךװ
433	הַֽ
210	הַֽה
293	הֹֽ
265	הֹֽ\ 
245	הֽֿ
393	הֽׁ
205	הֽׂ
201	הָֽׂ
842	הֽד
703	הֽדט
600	הֽדטוֹ
186	הֽט
191	הֽך
781	ה־ַ
489	ה־ַׁ
440	ה־ַּׁך
182	ה־ַױ
195	ה־׳
266	ה־ו
221	ה־וך
202	ה־וך׃\ 
258	הַֿ
210	הֿב
184	הֿבַ
1348	הֿט
1198	הֿטה
285	הֿטה\ ַ
206	הֿטהֹ\ 
210	הֿטהי\ 
258	הֿטהךֹ
608	הֿך
204	הֿךו
196	הֿךוגׁ
251	הֿךז
875	ה׀י
839	ה׀י\ 
297	ה׀ך
227	ה׀ךז
865	הֶׁ
753	הֶׁך
533	הֶׁך׃\ 
190	הַׁ
592	ה׃\ 
475	ה׃\ ַ
448	ה׃ַ
184	ה׃ַָ
258	ה׃ָ
189	ה׃ָÊ
923	ה׃׳
914	ה׃׳ך
222	ה׃׳ךזי
637	ה׃׳ךזך
175	ה׃Ù
707	ה׃ה
320	ה׃הַ
252	ה׃הַו\ 
231	ה׃ה׳
174	ה׃ז
469	ה׃ט
248	ה׃טֿ
238	ה׃טַֿז
676	ה׃ך
498	ה׃ךַ
731	הװׁ
215	הװׁ׳
202	הװׁ׳ֹ\ 
190	הװׁד
399	הװÙ
379	הװÙָ
201	הװÙָ\ ַ
308	הװך
235	הױַ
174	הױַֿ
395	הױֽ
198	הױז
1757	הױך
1719	הױךז
311	הױךזי\ 
312	הױךזךֹ
367	ה׳ַ
181	ה׳ֹ
208	ה׳ׁ
1563	הÙַ
404	הÙַה
181	הÙַהו\ 
821	הÙַו
238	הÙַו\ ַ
211	הÙֿ
1960	הÙׁ
1425	הÙַׁ
651	הÙַׁג\ 
458	הÙַׁגך
485	הÙָׁ
321	הÙָׁךֹ
176	הÙ׃
175	הÙ׃ד
473	הÙה
306	הÙהַ
242	הÙהַגַ
576	הÙו
424	הÙוה
316	הÚ\ 
236	הÚַ
411	הב\ 
196	הבÊ
300	הבׁ
865	הבה
655	הבה׃
655	הבה׃׳ך
249	הג\ 
742	הגַ
204	הגַֿ
186	הגÊ
202	הגֿ
308	הגׁ
263	הגײ
661	הגט
454	הגטַ
332	הגטַÊ\ 
215	הגך
692	הד\ 
177	הד\ ַה
294	הדז
354	הדט
588	ההַ
208	ההָ
283	ההÊ
350	ההּ
231	ההּז
206	ההּזֹ\ 
195	ההֽ
187	ההױ
176	ההÙ
200	ההג
440	ההו
177	ההך
740	הו\ 
209	הו\ ך
361	הוִ
196	הוֶ
180	הוֶֹ
1652	הוַ
226	הוַ\ 
345	הוֶַ
289	הוֶַֹ\ 
479	הוַײ
299	הוַײי\ 
300	הוַז
256	הוָ
1567	הוÊ
838	הוÊֽ
641	הוÊֹֽֿ
177	הוÊט
628	הוּ
208	הוּה
194	הוּה׃\ 
752	הוֽ
243	הוַֽ
231	הוֽה
233	הו־
508	הוֿ
598	הוׁ
195	הוׁד
1106	הו׃
248	הו׃ַ
412	הו׃Ê
575	הוװ
202	הוװַ
182	הוװÊ
494	הוױ
222	הוױׁ
598	הוÙ
181	הוÙַ
205	הוב
548	הוג
225	הוגַ
179	הוה
1182	הוז
324	הוזַ
206	הוזÊ
297	הוז׳
288	הוז׳גֹ
659	הוט
364	הוטַ
465	הוך
395	הז\ 
420	הזַ
186	הזÊ
240	הזב
198	הזב׳
186	הזג
209	הזט
602	הח\ 
180	הח\ ַ
445	החַ
340	החַ\ 
404	הטַ
257	הטּ
504	הטׂ
335	הטׁׂ
334	הטֱַׁׂ
353	הט׳ז
224	הטג
463	הטה
397	הטהַ
371	הטהַךַ
328	הטו
203	הטוַ
325	הטז
229	הטז\ 
8129	הי\ 
314	הי\ ֳ
1954	הי\ ַה
249	הי\ ַהַ
289	הי\ ַהו
409	הי\ ַז\ 
268	הי\ ָ
387	הי\ Ê
204	הי\ Ù
836	הי\ ו
270	הי\ ט
1219	הךַ
313	הךַ\ 
201	הךַָ
199	הךַַָז
254	הךַÊ
356	הךַׁ
191	הךָ
1816	הךֹ
1634	הךֹ\ 
429	הךֹ\ ַה
175	הך׃
199	הךה
457	הךו
405	הךז
313	הךז\ 
361	הךח
2125	הךט
1326	הךטו
825	הךטו\ ַ
636	הךטז
250	הךטז\ ֿ
211	ו\ 1
383	ו\ 2
319	ו\ 20
4514	ו\ ַ
3920	ו\ ַה
265	ו\ ַהÊ
185	ו\ ַהֻה
177	ו\ ַה־ו
256	ו\ ַה׃
721	ו\ ַהו
295	ו\ ַהוÊ
717	ו\ ָ
488	ו\ Ê
176	ו\ ֽ
291	ו\ Ù
544	ו\ ב
386	ו\ בי\ 
423	ו\ ה
706	ו\ ו
233	ו\ וז\ 
598	ו\ ט
309	ו\ ך
269	וִÊוׁ\ 
190	וִ׃
187	וִ׃׃
187	וֶֹ
2790	וַ\ 
474	וַ\ ַ
181	וַ\ Ê
230	וַ\ ׀דׁ
187	וַ\ ב
410	וַ\ ך
420	וֶַ
341	וֶַֹ
597	וַÊ
503	וַÊ\ 
200	וַÊ\ ַה
744	וַׁ
190	וַׁ\ 
193	וַ׃
482	וַײ
357	וַײי
611	וַÙ
229	וַÙ\ 
1270	וַה
600	וַה\ 
260	וַה\ ַה
266	וַהי
312	וַו
214	וַו\ 
751	וַז
295	וַז\ 
229	וַזך
261	וַך
396	וַָ
291	וָׁ
219	וָׁ\ 
2666	וֹ\ 
1126	וֹ\ ַה
208	וֹ\ ַהÙ
187	וֹ\ ה
197	וֹ\ ו
299	וÊ\ 
927	וÊֽ
885	וÊֽֿ
584	וÊֹֽֿ\ 
192	וÊֻֽֿ\ 
223	וÊÙ
235	וÊח
244	וÊט
346	וֻה
236	וֻה\ 
351	וַּ
269	וַּה
587	וּה
458	וּה׃\ ַ
271	וּו
183	וּוטÙֹ
566	וַֽ
218	וַַֻֽֿ
299	וֽה
180	וֽהך
187	ו־Ê
287	וֿ\ 
199	וֿז
673	וֿך
516	וֿךז
436	וֿךזֹ\ 
668	וׁ\ 
190	וׁ\ ַה
455	וַׁ
342	וׁד
302	וׁדׂ
1387	וׁך
1324	וׁךד
528	וׁךדי\ 
465	וׁךדךֹ
277	ו׃\ 
358	ו׃ִ
356	ו׃ִטה
173	ו׃ֶטה
637	ו׃ַ
240	ו׃ַÙֿ
846	ו׃Ê
260	ו׃Êט
255	ו׃ה
194	ו׃הֽ
361	וװַ
247	וװַׁ
301	וװÊ
245	וװÊׁד
343	וװׁ
386	וױַ
246	וױַֿ
220	וױַֿׁ\ 
563	וױׁ
1317	וÙ\ 
599	וÙ\ ַ
376	וÙַ
293	וÙֹ
252	וÙֹ\ 
187	וÙׁ
635	וגַ
262	וגַ׳Ùֹ
224	וגÊ
430	וגׁ
226	וגַׁ
292	ודַ
317	ודז
236	ודז\ 
920	וה\ 
201	וה\ ַה
246	והַ
204	והֹ
187	והֹ\ 
1469	והך
533	והךַ
265	והךַׁ\ 
329	והךֹ
173	והךֹ\ ַ
530	והךט
474	והךטז\ 
257	וו\ 
248	וו\ ַ
242	וו\ ַהו
253	ווַ
6109	וז\ 
2841	וז\ ַ
248	וז\ ַהַ
226	וז\ ַהÙ
589	וז\ ַהו
192	וז\ ָ
237	וז\ ּ
198	וז\ ג
428	וז\ ו
636	וזַ
192	וזַ׳
372	וזÊ
179	וזÊּ
268	וז׀
245	וז׀\ 
541	וז׳גֹ\ 
309	וז״
191	וז״וֹ\ 
256	וזח
212	וזך
266	וחַ
795	וטַ
284	וטÙ
183	וטÙֹ
234	וטג
545	וי\ 
300	וךַ
1106	וךֹ
970	וךֹ\ 
291	וךֹ\ ַה
213	וךׁ
231	וך׃
203	וך׃\ 
233	וךÙ
180	וךÙ\ 
178	וךה
528	וךז
376	וךז\ 
398	ז\ "
300	ז\ "\ 
273	ז\ .
205	ז\ /
190	ז\ 1
238	ז\ ¬
220	ז\ ¬\ 
461	ז\ ֳ
9748	ז\ ַ
205	ז\ ַּ
208	ז\ ַ׃
7706	ז\ ַה
919	ז\ ַהַ
256	ז\ ַהָ
366	ז\ ַהÊ
304	ז\ ַהּ
370	ז\ ַהֽ
173	ז\ ַהֿט
196	ז\ ַהׁ
275	ז\ ַה׃
216	ז\ ַהװ
225	ז\ ַהױך
604	ז\ ַהÙ
236	ז\ ַהÙַ
209	ז\ ַהב
373	ז\ ַהג
1335	ז\ ַהו
192	ז\ ַהט
175	ז\ ַהי\ 
326	ז\ ַז\ 
1208	ז\ ָ
275	ז\ ַָ
176	ז\ ָךז
1368	ז\ Ê
472	ז\ ּ
459	ז\ ֽ
314	ז\ ־
479	ז\ ֿ
326	ז\ ֿט
237	ז\ ֿטהַ
282	ז\ ׁ
471	ז\ ׃
298	ז\ װ
1029	ז\ Ù
310	ז\ Ùהי\ 
1263	ז\ ב
854	ז\ בי\ 
311	ז\ בי\ ַ
669	ז\ ג
347	ז\ ד
743	ז\ ה
182	ז\ הה
2143	ז\ ו
174	ז\ וÙ
416	ז\ וז\ 
214	ז\ וז\ ַ
418	ז\ ז
690	ז\ ח
359	ז\ ח׀
177	ז\ ח׀ַ\ 
1490	ז\ ט
414	ז\ טַה
1097	ז\ ך
1057	זַ\ 
351	זַ\ ַ
197	זַ\ ַהך
422	זֱַ
389	זֱַ\ 
365	זֶַ
181	זֶַָ
332	זַÊ
209	זַÊ\ 
213	זַׁ
216	זַ׳
214	זַ׳ג
274	זַÙ
259	זַד
231	זַד\ 
228	זַו
414	זַז
217	זַז\ 
244	זָ\ 
321	זַָ
235	זֱַָ
201	זָך
1256	זֹ\ 
468	זֹ\ ַה
606	זÊ\ 
199	זÊ\ ַ
345	זÊַ
202	זÊַּ
215	זÊּ
430	זÊ־
375	זÊ־ַ
312	זÊ־ַַָ
182	זÊח
274	זּ\ 
293	ז־טַ
248	זֿ\ 
184	זַֿ
236	זֿט
182	זֿי
245	ז׀\ 
277	ז׃ַ
278	ז׃ָ
210	ז׃ָֹ\ 
245	ז׃ך
636	ז׳ג
610	ז׳גֹ
201	ז׳גֹ\ ַ
357	ז״ו
228	ז״וֹ
666	זÚ\ 
186	זבּ
215	זב׃
219	זב׳
237	זבך
220	זבך׀
431	זגה
211	זגה\ 
251	זוַ
278	זוך
260	זוךֹ
1099	זח\ 
968	זחַ
596	זחַ\ 
176	זחַך
289	זחו
202	זחו\ 
361	זטַ
476	זטָ
267	זטָ\ 
283	זטז
199	זטז\ 
1944	זי\ 
357	זי\ ַה
182	זי\ ט
491	זךַ
337	זךַ\ 
2264	זךֹ
2005	זךֹ\ 
410	זךֹ\ ַה
266	זךֹ\ ט
504	זךז
397	זךז\ 
295	זךט
394	זךך
335	זךךז\ 
1875	ח\ ַ
1576	ח\ ַה
347	ח\ ָ
185	ח\ Ê
193	ח\ Ù
463	ח\ ב
366	ח\ בי\ 
363	ח\ ה
459	ח\ ו
268	ח\ ט
193	ח\ ך
3328	חַ\ 
734	חַ\ ַה
216	חַ\ ָ
229	חַ\ בי\ 
208	חַ\ ה
326	חַ\ ו
189	חַ\ ט
374	חַָ
211	חַו
219	חַך
219	חֹ\ 
256	חֿ\ 
254	חֿב
194	חֿב\ 
858	ח׀ַ
791	ח׀ַ\ 
648	ח׀ַ\ ַה
767	ח׀ח
697	ח׀ח\ 
650	ח׀ח\ ַה
422	חׁ\ 
183	חׁ\ ַה
1345	חו\ 
229	חו\ ַה
350	חוַ
310	חוַ\ 
587	חזַ
311	חזַ\ 
184	חזַ\ ַה
249	חזַד
175	חזֿ
467	חט\ 
280	חטֿ
210	חטֿ\ 
237	חטׁ
239	חטז
343	חי\ 
801	ט\ ַ
578	ט\ ַה
178	ט\ ָ
278	ט\ ו
1073	טַ\ 
173	טַ\ ַ
993	טַÊ
750	טַÊ\ 
572	טַÊ\ ַה
301	טַּ
179	טַּח
230	טַֽ
191	טַֿ
535	טַׁ
194	טַֿׁ
255	טַ׃
226	טַװ
324	טַױ
180	טַױה
378	טַײ
264	טַײַב\ 
200	טַ׳
247	טַÙ
233	טַב
313	טַג
4660	טַה
678	טַהַ
179	טַהָ
644	טַהÊ
219	טַהÙ
618	טַהו
291	טַהי
1041	טַז
521	טַז\ 
424	טָ\ 
251	טַָ
242	טָי
212	טָי\ 
296	טָך
314	טֹ\ 
215	טּח
189	טּט
193	טּך
885	טֿ\ 
306	טֿ\ ַה
314	טַֿ
250	טַֿז
244	טֿך
290	ט׀ד
287	ט׀דׁ
958	טׁ\ 
286	טׁ\ ַה
329	טַׁ
404	טֹׁ
366	טֹׁ\ 
367	טׁט
249	טׁטָ
665	טׁך
257	טׁךַ
270	טׁךֹ\ 
371	טַׂ
351	טַׁׂ
298	טַֹׁׂ\ 
441	טַׁׂ
407	טֱַׁׂ\ 
659	טׂך
597	טׂךׁ
447	טׂךׁ\ ַ
289	ט׃׳
210	ט׃׳\ 
455	ט׃ך
307	טױה
231	טױה\ 
204	טײַ
212	טײֽ
272	טײÙ
207	טײÙ\ 
469	ט׳ז
189	ט׳זי
183	ט׳זך
436	טÙ\ 
189	טÙַ
214	טÙֹ
200	טÙֹ\ 
381	טב\ 
261	טבג
234	טבגַ
220	טבגַ\ ה
385	טבי
377	טבי\ 
186	טבך
278	טג\ 
1161	טגַ
848	טגַה\ 
305	טגַה\ ַ
196	טגַהÊ\ 
344	טגÊ
298	טגÊ\ 
371	טגֿ
329	טגֿ\ 
519	טגÙ
336	טגÙ\ 
276	טגב
209	טגב\ 
638	טדַ
281	טדַהֹ\ 
290	טדַז
2275	טה\ 
794	טה\ ַה
288	טה\ ו
1285	טהַ
570	טהַׁ
278	טהַׁ\ ַ
446	טהַך
378	טהַךַÊ
671	טהֹ
612	טהֹ\ 
213	טהֹ\ ַה
232	טהח
305	טהט
573	טהי
514	טהי\ 
812	טהך
361	טהךֹ
2355	טו\ 
1454	טו\ ַ
473	טו\ ַהַ
192	טו\ ַהֻ
174	טו\ ַה־
187	טו\ ָ
493	טוַ
177	טוַÊ
853	טוֹ
784	טוֹ\ 
421	טוֹ\ ַה
387	טוז
218	טוז\ 
297	טוך
3194	טז\ 
666	טז\ ַה
242	טז\ ָ
272	טז\ ֿ
225	טז\ ֿטה
173	טז\ בי\ 
305	טז\ ו
193	טזַ
307	טזּ
236	טזּ\ 
363	טזÚ
264	טזÚ\ 
389	טזך
211	טחט
173	טחט\ 
605	טי\ 
499	טךֹ
437	טךֹ\ 
342	טךÊ
206	טךׁ
208	טךה
188	י\ "
278	י\ .
197	י\ /
235	י\ 1
181	י\ 2
237	י\ ¬
217	י\ ¬\ 
743	י\ ֳ
309	י\ ֳז
198	י\ ֵ
10535	י\ ַ
340	י\ ַ׃
177	י\ ַ׃Ê
7676	י\ ַה
823	י\ ַהַ
285	י\ ַהָ
414	י\ ַהÊ
193	י\ ַהּ
271	י\ ַהֽ
189	י\ ַהֿ
183	י\ ַהׁ
403	י\ ַה׃
220	י\ ַהװ
274	י\ ַהױך
829	י\ ַהÙ
242	י\ ַהÙַ
418	י\ ַהÙׁ
213	י\ ַהב
260	י\ ַהג
1352	י\ ַהו
229	י\ ַהוַ
220	י\ ַהוז
252	י\ ַהט
185	י\ ַהי\ 
1009	י\ ַז
259	י\ ַז\ ַ
1453	י\ ָ
215	י\ ַָ
219	י\ ָך
1699	י\ Ê
609	י\ ּ
649	י\ ֽ
277	י\ ־
349	י\ ֿ
310	י\ ׁ
555	י\ ׃
386	י\ װ
176	י\ ױ
985	י\ Ù
196	י\ Ùַ
177	י\ Ùהי\ 
1097	י\ ב
733	י\ בי\ 
299	י\ בי\ ַ
574	י\ ג
458	י\ ד
1103	י\ ה
331	י\ הה
2938	י\ ו
186	י\ וּ
264	י\ וֿ
173	י\ וֿךז
197	י\ ו׃
208	י\ וג
667	י\ וז
282	י\ וז\ 
475	י\ ז
582	י\ ח
271	י\ ח׀
1514	י\ ט
336	י\ טַה
232	י\ טג
889	י\ ך
608	ך\ ַ
450	ך\ ַה
204	ךֶֹ
187	ךֶֹ\ 
2354	ךַ\ 
477	ךַ\ ַה
335	ךַ\ ט
264	ךַָ
218	ךַַָ
1188	ךַÊ
639	ךַÊ\ ַה
636	ךַֿ
501	ךַֹֿ
1035	ךַׁ
374	ךַׁ\ 
338	ךַֹׁ
593	ךַ׃
243	ךַ׃ך
280	ךַו
222	ךַו\ 
803	ךַז
465	ךַז\ 
397	ךָ\ 
12838	ךֹ\ 
311	ךֹ\ .
237	ךֹ\ ¬\ 
3424	ךֹ\ ַה
431	ךֹ\ ַהַ
418	ךֹ\ ַהÊ
185	ךֹ\ ַה׃
190	ךֹ\ ַהÙ
460	ךֹ\ ַהו
173	ךֹ\ ַהך
647	ךֹ\ ָ
475	ךֹ\ Ê
182	ךֹ\ ֽ
410	ךֹ\ Ù
176	ךֹ\ Ùהי
803	ךֹ\ בי\ 
211	ךֹ\ ג
174	ךֹ\ ד
972	ךֹ\ ה
380	ךֹ\ הה
779	ךֹ\ ו
221	ךֹ\ וז\ 
1559	ךֹ\ ט
725	ךֹ\ טַה
284	ךֹ.
313	ךÊ\ 
188	ךÊÙ
275	ךÊו
205	ךÊו\ 
389	ךֻ\ 
179	ךּך
177	ך־\ 
1282	ךֿ\ 
268	ךֿ\ ַה
185	ךֿ\ וז\ 
250	ךַֿ
377	ךֹֿ
341	ךֹֿ\ 
2551	ךׁ\ 
1060	ךׁ\ ַה
217	ךׁ\ ַה־
286	ךׁ\ ו
830	ךַׁ
278	ךַׁ\ 
216	ךַׁז\ 
619	ךֹׁ
546	ךֹׁ\ 
177	ךׁך
331	ךׂ\ 
1671	ך׃\ 
865	ך׃\ ַ
234	ך׃\ ַהט
188	ך׃\ ו
256	ך׃Ê
275	ך׃ך
369	ךװ\ 
236	ךװ\ ַ
328	ךײַ
255	ךײַ\ 
380	ך׳ַ
264	ך׳ַז
642	ךÙ\ 
259	ךÙ\ ַה
252	ךב\ 
319	ךבֹ
304	ךבֹ\ 
723	ךג\ 
253	ךג\ ַה
194	ךגֹ
175	ךגֹ\ 
193	ךגט
192	ךגך
260	ךדט
675	ךדי
558	ךדי\ 
686	ךדך
495	ךדךֹ
1196	ךה\ 
281	ךה\ ַה
257	ךהַ
178	ךהֹ
318	ךהי
295	ךהי\ 
510	ךהך
291	ךהךֹ
670	ךו\ 
275	ךו\ ַה
303	ךוַ
208	ךוַ\ 
200	ךוֹ
176	ךוֹ\ 
213	ךוגׁ
213	ךוגַׁ׳
178	ךוד
177	ךודז
192	ךוך
6523	ךז\ 
1473	ךז\ ַה
190	ךז\ ַהו
340	ךז\ ָ
281	ךז\ Ê
323	ךז\ Ù
418	ךז\ בי\ 
279	ךז\ ה
458	ךז\ ו
178	ךז\ וז\ 
626	ךז\ ט
202	ךז\ טַה
217	ךז\ ך
528	ךזַ
585	ךזֹ
524	ךזֹ\ 
295	ךז־
293	ךז־ט
259	ךז־טַ\ 
709	ךזי
630	ךזי\ 
1272	ךזך
680	ךזךֹ\ 
225	ךזךך
198	ךזךךז\ 
489	ךח\ 
453	ךחַ
372	ךחַ\ 
462	ךט\ 
386	ךטַ
243	ךטַז\ 
2144	ךטו
1829	ךטו\ 
1201	ךטו\ ַה
1164	ךטז
786	ךטז\ 
220	ךטז\ ֿט
1265	ךךז
1129	ךךז\ 
180	ךךז\ ַה
