TotalCount: 1512552
Lang: ar=Arabic
Script: Arabic
Region: AR
Encoding: iso-8859-6
Source: giga-afp-2004
Coverage: 0.912186
WeightedCoverage: 4.59738
FreqCoverage: 100
MatchFactor: 1.2561
1502	\ "ַ
709	\ "ַה
340	\ "ַז
226	\ "ָ
228	\ "Ê
400	\ "ה
324	\ "ו
193	\ "ז
661	\ (ַ
229	\ (ַב\ ָ
298	\ (ַה
339	\ 19
551	\ 20
463	\ 200
591	\ ַָ
395	\ ַÊ
379	\ ַֻ
593	\ ַּ
818	\ ַֽ
193	\ ַֽÊ
205	\ ַֽֿ\ 
593	\ ַ־
368	\ ַ־ׁ
321	\ ַֿ
310	\ ַ׀
813	\ ַׁ
1892	\ ַ׃
724	\ ַ׃Ê
382	\ ַ׃ֶַׁ
346	\ ַװ
412	\ ַױ
381	\ ַ׳
211	\ ַ׳ה
1383	\ ַÙ
426	\ ַÙÊ
210	\ ַÙהז\ 
560	\ ַב
382	\ ַג
542	\ ַד
190	\ ַדֻׁ\ 
63476	\ ַה
11428	\ ַהַ
327	\ ַהַÊֽ
324	\ ַהַֻז
225	\ ַהַּ
542	\ ַהַֽ
318	\ ַהַֽֿ
382	\ ַהַ־
230	\ ַהַ־ך
971	\ ַהַׁ
376	\ ַהַָׁ
1524	\ ַהַ׃
232	\ ַהַ׃ָ
295	\ ַהַ׃Ê
482	\ ַהַ׃ׁ
295	\ ַהַ׃ה
422	\ ַהַÙ
319	\ ַהַב
296	\ ַהַג
235	\ ַהַה
1927	\ ַהַו
202	\ ַהַוו
352	\ ַהַוז
1079	\ ַהַוך
1043	\ ַהַז
439	\ ַהַזÊ
1224	\ ַהַט
304	\ ַהַטׁ
737	\ ַהַטה
323	\ ַהַך
1677	\ ַהָ
176	\ ַהַָ
461	\ ַהָׁ
293	\ ַהָה
219	\ ַהָך
3807	\ ַהÊ
187	\ ַהÊַ
276	\ ַהÊֽ
240	\ ַהÊÙ
222	\ ַהÊט
1437	\ ַהÊך\ 
1234	\ ַהֻ
470	\ ַהַֻז
442	\ ַהֻהַ
2112	\ ַהּ
179	\ ַהַּ
197	\ ַהּׂ
315	\ ַהּוÙ
345	\ ַהּז
290	\ ַהּךװ
1837	\ ַהֽ
346	\ ַהַֽ
304	\ ַהֽׁ
371	\ ַהֽדט
1406	\ ַה־
572	\ ַה־ַ
348	\ ַה־ַׁ
311	\ ַה־וך
2070	\ ַהֿ
193	\ ַהֿבַ
291	\ ַהֿטׁ
753	\ ַהֿטה
267	\ ַהֿך
1215	\ ַה׀ך\ 
265	\ ַה׀ךז
1623	\ ַהׁ
546	\ ַהֶׁך
178	\ ַהַׁ
267	\ ַהׂ
2834	\ ַה׃
521	\ ַה׃ַ
259	\ ַה׃ַָ
253	\ ַה׃ָÊ
226	\ ַה׃Ùט
500	\ ַה׃ה
279	\ ַה׃ה׳
383	\ ַה׃ט
171	\ ַה׃טֿ
243	\ ַה׃ךַ
1584	\ ַהװ
515	\ ַהװׁ
245	\ ַהװׁ׳
335	\ ַהװך
955	\ ַהױ
296	\ ַהױֽ
290	\ ַהײ
490	\ ַה׳
4076	\ ַהÙ
983	\ ַהÙַ
281	\ ַהÙַה
436	\ ַהÙַו
176	\ ַהÙֿ
1232	\ ַהÙַׁ
286	\ ַהÙָׁ
174	\ ַהÙה
310	\ ַהÙוה
369	\ ַהÚ
1793	\ ַהב
426	\ ַהבׁ
259	\ ַהבׁז
464	\ ַהבה׃
1979	\ ַהג
451	\ ַהגַ
181	\ ַהגׁ
232	\ ַהגטַ
828	\ ַהד
260	\ ַהדט
886	\ ַהה
9287	\ ַהו
225	\ ַהוִ
538	\ ַהוַ
322	\ ַהוַײ
252	\ ַהוַָ
764	\ ַהוÊֽ
471	\ ַהוּ
178	\ ַהוּו
524	\ ַהוֽ
428	\ ַהוֿ
540	\ ַהוׁ
794	\ ַהו׃
195	\ ַהו׃ִ
231	\ ַהו׃Ê
270	\ ַהוװ
423	\ ַהוױ
184	\ ַהוױׁ
413	\ ַהוÙ
215	\ ַהוב
530	\ ַהוג
179	\ ַהוגָ
217	\ ַהוה
714	\ ַהוז
196	\ ַהוזÊ
180	\ ַהוז׳
499	\ ַהוט
1571	\ ַהז
386	\ ַהזַ
191	\ ַהזחַ
175	\ ַהזט
493	\ ַהח
1651	\ ַהט
256	\ ַהטׁׂ
171	\ ַהט׳ז
310	\ ַהטהַ
2880	\ ַהי\ 
1355	\ ַהי\ ַ
281	\ ַהי\ ו
1416	\ ַהךטו
1287	\ ַו
305	\ ַוַו\ 
251	\ ַוךׁד
7252	\ ַז
4581	\ ַז\ 
674	\ ַז\ "
343	\ ַז\ "ַ
1082	\ ַז\ ַה
414	\ ַז\ Ê
225	\ ַז\ ו
524	\ ַז\ ך
455	\ ַזÊ
613	\ ַזח\ 
187	\ ַזחַ\ 
1110	\ ַט
305	\ ַט\ 
254	\ ַטה
1369	\ ַך
275	\ ַך\ 
186	\ ַךַ
214	\ ַךײַ\ 
303	\ ָ)
2822	\ ַָ
201	\ ַָׁ
222	\ ַָ׃ו\ 
1187	\ ַָה
211	\ ַָהַ
175	\ ַָהÊ
367	\ ַָז
351	\ ָÊ
180	\ ָּ
368	\ ָֽ
423	\ ָֿ
1112	\ ָׁ
369	\ ָׁ׃
177	\ ָׁ׃\ ַ
273	\ ָ׃
311	\ ָװ
236	\ ָ׳
1281	\ ָÙ
818	\ ָÙֿ\ 
366	\ ָÙֿ\ ַ
280	\ ָÚ
245	\ ָÚַֿֿ
170	\ ָב
265	\ ָג
487	\ ָה
361	\ ָו
381	\ ָז
412	\ ָח
660	\ ָט
191	\ ָטװ\ 
1463	\ ָך
181	\ ָךַ
564	\ ָךז\ 
301	\ ָךז\ ַ
280	\ Êַ
244	\ Êָ
358	\ ÊÊ
175	\ Êּ
579	\ Êֽ
211	\ Êֿ
444	\ Êׁ
434	\ Ê׃
523	\ Êװ
264	\ Êױ
636	\ ÊÙ
178	\ Êב
399	\ Êג
189	\ Êד
240	\ Êה
508	\ Êו
348	\ Êז
642	\ Êט
334	\ ֻה
218	\ ֻהַֹֻ
177	\ ֻו
351	\ ַּ
380	\ ּֿ
199	\ ּֿךֿ
200	\ ּׁ
254	\ ּו
529	\ ּז
221	\ ּזטָ\ 
260	\ ּח
358	\ ּט
245	\ ּך
539	\ ַֽ
270	\ ַֽה
246	\ ֽÊ
218	\ ֽÊי\ 
185	\ ֽֿ
304	\ ֽׁ
217	\ ֽׂ
351	\ ֽ׃
169	\ ֽױ
203	\ ֽג
186	\ ֽד
245	\ ֽו
612	\ ֽט
359	\ ֽטה\ 
176	\ ֽטה\ ַ
528	\ ֽך
257	\ ֽךֻ\ 
353	\ ־ַ
357	\ ־׳
708	\ ־ה
444	\ ־הַה\ 
169	\ ־ו
454	\ ַֿ
174	\ ֿÙ
940	\ ֿט
239	\ ֿטׁ
440	\ ֿטה
268	\ ֿך
217	\ ׀הד\ 
561	\ ֶׁ
441	\ ֶׁך׃\ 
276	\ ַׁ
214	\ ׁ׃
250	\ ׁב
315	\ ׁט
188	\ ׁך
194	\ ׂך
565	\ ׃ַ
249	\ ׃ָ
489	\ ׃Ê
299	\ ׃ה
256	\ ׃ז
345	\ ׃ט
1064	\ ׃ך
253	\ ׃ךַ
418	\ װַ
233	\ װ־ױ
446	\ װׁ
245	\ װו
194	\ װוַה\ 
178	\ װח
176	\ װך
279	\ ױֽ
198	\ ײֿ
204	\ ׳ַ
172	\ ׳ׁ
778	\ Ùַ
514	\ Ùַו
218	\ Ùַו\ 
517	\ Ùָ
203	\ Ùָֿ\ ַ
573	\ Ùֿ
225	\ Ùֿֿ\ 
500	\ Ùׁ
353	\ Ùװ
317	\ Ùװׁ
183	\ Ùג
4192	\ Ùה
3294	\ Ùהי\ 
1536	\ Ùהי\ ַ
407	\ Ùהי\ ו
258	\ Ùהךח
597	\ Ùו
222	\ Ùוהךֹ
1912	\ Ùז
1239	\ Ùז\ 
336	\ Ùז\ ַה
311	\ Ùזֿ
181	\ Ùזֿוַ
198	\ Úַ
242	\ Úׁ
238	\ Úׂ
328	\ Úך
233	\ Úךׁ\ 
448	\ בַ
194	\ בÊ
900	\ בׁ
397	\ בַׁ
349	\ בַׁז׃
346	\ בה
271	\ בה׃׳ך
226	\ בט
11467	\ בך
10043	\ בך\ 
3338	\ בך\ ַה
493	\ בך\ ָ
414	\ בך\ Ê
213	\ בך\ ּ
362	\ בך\ ֽ
175	\ בך\ ֿ
223	\ בך\ ׃
191	\ בך\ װ
173	\ בך\ Ù
238	\ בך\ ד
1116	\ בך\ ו
171	\ בך\ ז
197	\ בך\ ח׀
253	\ בך\ ט
323	\ בךח
734	\ גַ
175	\ גַה\ 
570	\ גָ
431	\ גָה\ 
252	\ גָה\ ַ
415	\ גÊ
345	\ גÊה
335	\ גֿ
194	\ גֿ\ 
486	\ גׁ
249	\ ג׳
376	\ גט
198	\ גך
1279	\ דַ
928	\ דַז
439	\ דַז\ 
218	\ דַזÊ\ 
303	\ דָ
258	\ דָךׁ
343	\ דׁ
523	\ דה
220	\ דה\ 
370	\ דו
282	\ דוַ\ 
397	\ דט
278	\ דך
1703	\ הַ
491	\ הַ\ 
216	\ הַ\ ך
273	\ הַז
217	\ הָ
392	\ הÊ
205	\ הֽ
263	\ הֿ
267	\ הג
591	\ הד
357	\ הדז
221	\ הדז\ 
2497	\ הה
557	\ ההַ
168	\ ההÊ
355	\ ההו
953	\ הו
392	\ הו\ 
225	\ הו\ ך
280	\ הז
400	\ הח
535	\ הט
268	\ הטדַה
544	\ הך
320	\ וִ
1115	\ וַ
640	\ וַ\ 
178	\ וַ\ ַ
432	\ וָ
210	\ וַָׁ
572	\ וÊ
610	\ וּ
221	\ וּה׃\ 
821	\ וֽ
258	\ וַֽ
180	\ וֽוֿ\ 
170	\ ו־
687	\ וֿ
169	\ וֿׁ
224	\ וֿךזֹ
689	\ וׁ
198	\ וַׁ
1315	\ ו׃
302	\ ו׃ִטה
404	\ ו׃ַ
321	\ ו׃Ê
470	\ וװ
602	\ וױ
189	\ ו׳
1723	\ וÙ
1006	\ וÙ\ 
338	\ וÙ\ ַה
197	\ וב
680	\ וג
245	\ וגַ
301	\ וד
417	\ וה
243	\ וו
6584	\ וז
4659	\ וז\ 
1617	\ וז\ ַה
175	\ וז\ ג
381	\ וז\ ו
205	\ וזַ
375	\ וז׀\ 
233	\ וזח
247	\ וח
1030	\ וט
315	\ וטַ
311	\ וך
403	\ זַ
172	\ ז״
308	\ זב
386	\ זג
221	\ זח
192	\ זחַ
292	\ זך
261	\ חַ
179	\ חֿ
1232	\ ח׀
529	\ ח׀ַ\ ַ
546	\ ח׀ח\ ַ
187	\ חז
373	\ חט
203	\ חט\ 
258	\ חך
4190	\ טַ
2444	\ טַה
431	\ טַהַ
254	\ טַהÊ
177	\ טַהÙ
321	\ טַהו
281	\ טַז
375	\ טָ
559	\ טÊ
319	\ טּ
253	\ טֽ
229	\ טׁ
724	\ טׂ
194	\ טַֹׁׂ
325	\ טׂךׁ\ 
487	\ ט׃
219	\ טױ
300	\ טÙ
397	\ טב
766	\ טג
504	\ טד
213	\ טדַהֹ
585	\ טה
187	\ טהַ
666	\ טו
224	\ טז
393	\ טח
351	\ טך
201	\ ךַ
601	\ ךÊ
172	\ ךּ
259	\ ךֽ
177	\ ךֿ
247	\ ךׁ
265	\ ך׃
212	\ ךװ
466	\ ךÙ
262	\ ךג
221	\ ךד
283	\ ךו
232	\ ךז
518	\ ךט
168	\ ךטו
462	"\ ַ
368	"\ ַה
219	"\ ב
189	"\ בך\ 
203	"\ ו
170	"\ ט
275	"¬\ 
797	"ַה
352	"ַז
173	"ַז\ 
233	(ַב
230	(ַב\ 
224	(ַב\ ָ)
317	(ַה
265	)\ ַ
168	)\ ַה
373	)\ ט
310	-\ ַ
627	.\ ט
204	/ךט
643	¬\ ַ
262	¬\ ַה
271	¬\ ָ
316	¬\ ב
210	¬\ ה
383	¬\ ו
884	¬\ ט
235	¬\ טַ
1635	ֱ\ ַ
1263	ֱ\ ַה
173	ֱ\ ַז
178	ֱ\ ָ
183	ֱ\ Ù
333	ֱ\ ב
301	ֱ\ בך
309	ֱ\ ו
252	ֱַÊ
221	ֱַÊ\ 
235	ִÊוׁ
216	ִדֿ
581	ִטה
258	ִטה\ 
221	ִטהך
211	ֶַ׃
219	ֶֹ\ 
226	ֶך\ 
226	ֶךֹ
173	ֶךֹ\ 
1223	ֶך׃
1031	ֶך׃\ 
738	ֶך׃\ ַה
968	ֶךה
255	ֶךה\ 
644	ֶךהך
190	ֶךהךֹ\ 
258	ַ\ "
4689	ַ\ ַ
2816	ַ\ ַה
422	ַ\ ַהַ
183	ַ\ ַהÊ
381	ַ\ ַהו
378	ַ\ ַהי\ 
686	ַ\ ַז
420	ַ\ ַז\ 
1086	ַ\ ָ
288	ַ\ ַָ
709	ַ\ Ê
183	ַ\ ּ
302	ַ\ ֽ
333	ַ\ ׃
991	ַ\ Ù
485	ַ\ Ùהי\ 
1378	ַ\ ב
1068	ַ\ בך\ 
464	ַ\ בך\ ַ
317	ַ\ ג
433	ַ\ ד
224	ַ\ דַז
1163	ַ\ ה
210	ַ\ הַ
330	ַ\ הה
1477	ַ\ ו
542	ַ\ וז\ 
286	ַ\ וז\ ַ
246	ַ\ ז
1039	ַ\ ט
359	ַ\ טַ
861	ַ\ ך
212	ַ".
236	ַ)\ 
372	ַ¬\ 
3278	ֱַ\ 
1173	ֱַ\ ַה
261	ֱַ\ ַהַ
172	ֱַ\ ַז
168	ֱַ\ Ù
256	ֱַ\ בך\ 
254	ֱַ\ ו
255	ֱַַ
221	ֱַַÊ\ 
193	ֶַָ
348	ֶַׁ
292	ֶַה
1539	ֶַך
212	ֶַך\ 
964	ֶַךה
284	ֶַךהך\ 
227	ֶַךהךֹ
883	ַָ\ 
325	ַָ\ ַה
734	ַַָ
456	ַַָÊ
242	ַָֹ
214	ַָֹ\ 
299	ַָׁ
530	ַָÙ
242	ַָÙ\ 
465	ַָג
206	ַָג\ 
313	ַָה
284	ַָט
173	ַָט\ 
472	ַָך
561	ַֹ\ 
239	ַֹ\ ַה
6095	ַÊ\ 
2803	ַÊ\ ַה
601	ַÊ\ ַהַ
373	ַÊ\ ַהÊ
646	ַÊ\ ַהו
253	ַÊ\ ָ
247	ַÊ\ Ù
248	ַÊ\ בך\ 
179	ַÊ\ ה
476	ַÊ\ ו
314	ַÊ\ ט
467	ַÊֽ
462	ַÊַֽ
398	ַÊַֽֿ\ 
308	ַÊב
220	ַÊבַג
547	ַÊח
222	ַÊחַ
315	ַÊך
431	ַַֻ
364	ֱַַֻ
337	ַֹֻ
309	ַֹֻ\ 
190	ַֻׁ
496	ַֻז
391	ַֻזך
339	ַֻזךז\ 
293	ַּ\ 
253	ַּÊ
216	ַּÊוַÙ
310	ַּׁ
170	ֱַַּׁ
282	ַּה
234	ַּה\ 
223	ַּו
381	ַּח
517	ַֽ\ 
267	ַֽ\ ַה
422	ַֽÊ
852	ַֽֿ
569	ַֽֿ\ 
239	ַֽֿ\ ַ
221	ַֽו
213	ַֽך
182	ַ־Ê
550	ַ־ׁ
225	ַ־ׁי
284	ַ־ה
307	ַ־ך
298	ַ־ךׁ
1533	ַֿ\ 
624	ַֿ\ ַה
279	ַֿ\ ַהַ
178	ַֿ\ ו
357	ַַֿ
608	ַֹֿ
561	ַֹֿ\ 
220	ַֹֿ\ ַה
227	ַֿÊ
182	ַֿÊ\ 
182	ַֻֿ
523	ַֿׁ
262	ַֿׁ\ 
288	ַֿה
175	ַֿח
493	ַֿך
229	ַֿך\ 
450	ַ׀ַ
263	ַ׀ַ\ 
2093	ַׁ\ 
699	ַׁ\ ַה
169	ַׁ\ ו
1160	ַַׁ
260	ַַֹׁ
333	ַַׁÊ\ 
749	ַָׁ
648	ַָׁÙ
348	ַָׁÙֱַ
172	ַָׁÙֹ\ 
993	ַֹׁ
898	ַֹׁ\ 
501	ַֹׁ\ ַה
455	ַׁÊ
584	ַּׁ
376	ַּׁך
341	ַּׁךֹ\ 
408	ַֿׁ
230	ַֿׁז
408	ַׁ׃
291	ַׁײ
180	ַׁב
600	ַׁד
264	ַׁד\ 
403	ַׁח
326	ַׁחַ
336	ַׁט
202	ַׁטז
1130	ַׁך
181	ַׁך\ 
268	ַׂ\ 
357	ַ׃\ 
283	ַ׃ַ
490	ַ׃ָ
194	ַ׃ַָזך
173	ַ׃ָט
241	ַ׃ֹ
1526	ַ׃Ê
179	ַ׃Ê־
183	ַ׃Êג
1157	ַ׃ׁ
955	ַ׃ֶַׁך
176	ַ׃Ù
617	ַ׃ה
357	ַ׃הַ
298	ַ׃הַוך
525	ַ׃ו
338	ַ׃ו\ 
820	ַ׃ך
186	ַ׃ך\ 
244	ַ׃ךֹ\ 
243	ַװַ
202	ַװַׁ
177	ַװׁ
191	ַװז
184	ַװז׳
257	ַױ\ 
200	ַױַ
178	ַױַָ
214	ַױׁ
389	ַױה
199	ַױך
793	ַײַ
786	ַײַב
200	ַײַב\ "
252	ַײַב\ ַ
554	ַײך
323	ַײך\ 
174	ַ׳\ 
210	ַ׳ַ
364	ַ׳ה
194	ַ׳הַ
221	ַ׳ך
860	ַÙ\ 
285	ַÙ\ ַה
380	ַÙַ
213	ַÙָ
397	ַÙֹ
355	ַÙֹ\ 
898	ַÙÊ
223	ַÙÊֱַֿ
238	ַÙÊג
590	ַÙֿ
220	ַÙֹֿ\ 
1047	ַÙה
209	ַÙהַ
504	ַÙהז\ 
176	ַÙהז\ ַ
215	ַÙהזÊ\ 
244	ַÙו
251	ַÙך
1275	ַב\ 
211	ַב\ "
437	ַב\ ַ
262	ַב\ ַה
265	ַב\ ָ
413	ַבַ
284	ַבַֿ
168	ַבַֿ\ 
270	ַבֹ
240	ַבֹ\ 
241	ַבÊ
374	ַבׁ
184	ַבׁךגך
546	ַבך
176	ַבך\ 
1053	ַג\ 
225	ַג\ ַה
340	ַגַ
192	ַגַÊ
196	ַגֹ
169	ַגֹ\ 
335	ַגÊ
197	ַגה
921	ַגך
270	ַגך\ 
327	ַגךֹ
351	ַד\ 
292	ַדֻ
289	ַדֻׁ
178	ַדֻׁ\ ו
537	ַדֿ
411	ַדֿ\ 
179	ַדֿ\ ַ
3702	ַה\ 
1010	ַה\ ַה
172	ַה\ ַהַ
182	ַה\ ַהו
221	ַה\ ָ
388	ַה\ ו
13421	ַהַ
278	ַהַ\ 
718	ַהַÊ
392	ַהַÊַֽ
379	ַהַֻ
336	ַהַֻזך
272	ַהַּ
596	ַהַֽ
277	ַהַֽֿ\ 
434	ַהַ־
251	ַהַ־ךׁ
1120	ַהַׁ
406	ַהַָׁÙ
198	ַהַֿׁז
201	ַהַׁחַ
1780	ַהַ׃
494	ַהַ׃ַׁ
274	ַהַ׃הַ
169	ַהַױ
504	ַהַÙ
384	ַהַב
355	ַהַג
275	ַהַה
2172	ַהַו
206	ַהַוו\ 
270	ַהַוז\ 
1108	ַהַוךׁ
1229	ַהַז
276	ַהַזÊ־
1341	ַהַט
339	ַהַטׁט
192	ַהַטה\ 
269	ַהַטהי
367	ַהַך
2312	ַהָ
281	ַהַָ
221	ַהָֽ
563	ַהָׁ
172	ַהָׁך׳
320	ַהָה
316	ַהָך
957	ַהֹ
874	ַהֹ\ 
250	ַהֹ\ ַה
334	ַהֹ\ בׁ
4914	ַהÊ
230	ַהÊ\ 
235	ַהÊַ
347	ַהÊֽ
188	ַהÊׁ
323	ַהÊÙ
180	ַהÊג
312	ַהÊט
1727	ַהÊך
256	ַהÊך\ ַ
527	ַהÊך\ Ê
1589	ַהֻ
751	ַהַֻ
534	ַהַֻזך
499	ַהֻה
494	ַהֻהַֻ
2444	ַהּ
203	ַהַּ
216	ַהּֿ
245	ַהּׂ
501	ַהּו
275	ַהּוÙֹ
388	ַהּז
172	ַהּט
358	ַהּך
297	ַהּךװ\ 
2226	ַהֽ
409	ַהַֽ
345	ַהֽׁ
550	ַהֽד
431	ַהֽדטו
1566	ַה־
613	ַה־ַ
364	ַה־ַּׁ
384	ַה־ו
333	ַה־וך׃
2492	ַהֿ
218	ַהֿב
213	ַהֿבַÙ
1243	ַהֿט
190	ַהֿטה\ 
504	ַהֿטהך
325	ַהֿך
1806	ַה׀
1662	ַה׀ך
202	ַה׀ך\ ַ
195	ַה׀ך\ Ê
316	ַה׀ך\ ך
264	ַה׀ךז\ 
1891	ַהׁ
734	ַהֶׁ
605	ַהֶׁך׃
196	ַהַׁ
192	ַהׁט
309	ַהׂ
3286	ַה׃
578	ַה׃ַ
236	ַה׃ַָג
343	ַה׃ָ
234	ַה׃ָÊ\ 
268	ַה׃Ù
252	ַה׃Ùטֿ
577	ַה׃ה
179	ַה׃ז
441	ַה׃ט
194	ַה׃טַֿ
448	ַה׃ך
189	ַה׃ךַ׃
1806	ַהװ
608	ַהװׁ
275	ַהװׁ׳ֹ
373	ַהװך
1086	ַהױ
319	ַהױֽ
174	ַהױֿ
356	ַהײ
571	ַה׳
169	ַה׳ׁ
4724	ַהÙ
1141	ַהÙַ
286	ַהÙַהו
290	ַהÙַו\ 
208	ַהÙֿ
1776	ַהÙׁ
1392	ַהÙַׁג
260	ַהÙָׁך
184	ַהÙ׃
181	ַהÙ׃דׁ
206	ַהÙה
488	ַהÙו
194	ַהÙוהך
495	ַהÚ
205	ַהÚׁ
2228	ַהב
251	ַהב\ 
472	ַהבׁ
280	ַהבׁז׃
640	ַהבה
527	ַהבה׃׳
2404	ַהג
544	ַהגַ
275	ַהגֿ
227	ַהגׁ
443	ַהגט
243	ַהגטַÊ
1052	ַהד
332	ַהדט
178	ַהדטךÊ
1036	ַהה
228	ַההח
11166	ַהו
193	ַהו\ 
258	ַהוִ
764	ַהוַ
348	ַהוַײך
206	ַהוַזך
347	ַהוָ
203	ַהוַָׁ
1347	ַהוÊ
832	ַהוÊֽֿ
536	ַהוּ
185	ַהוּוט
590	ַהוֽ
472	ַהוֿ
628	ַהוׁ
918	ַהו׃
219	ַהו׃ִט
316	ַהוװ
465	ַהוױ
184	ַהוױׁך
477	ַהוÙ
242	ַהוב
594	ַהוג
182	ַהוגָה
245	ַהוה
816	ַהוז
195	ַהוז׳ג
171	ַהוח
585	ַהוט
243	ַהוך
1873	ַהז
421	ַהזַ
200	ַהזב
215	ַהזח
182	ַהזחֶַ
196	ַהזט
770	ַהח
2007	ַהט
401	ַהטׂ
268	ַהטַׁׂ
182	ַהט׳
173	ַהט׳זך
410	ַהטה
401	ַהטהַך
3408	ַהי
3191	ַהי\ 
882	ַהי\ ַה
285	ַהי\ ַז
3500	ַהך
437	ַהך\ 
411	ַהךַ
215	ַהךַ\ 
305	ַהךֹ\ 
1655	ַהךט
1360	ַהךטו\ 
2368	ַו\ 
685	ַו\ ַה
185	ַו\ ָ
170	ַו\ ה
173	ַו\ ו
1004	ַוַ
205	ַוַ\ 
399	ַוַו
343	ַוֹ
305	ַוֹ\ 
283	ַוׁ
351	ַו׃
228	ַו׃\ 
399	ַוה
198	ַוה\ 
374	ַוו
334	ַוו\ 
290	ַוו\ ַה
667	ַוז
363	ַוז\ 
2166	ַוך
212	ַוך\ 
220	ַוךֹ
1432	ַוךׁ
1292	ַוךׁדך
9236	ַז\ 
786	ַז\ "
292	ַז\ "ַה
2179	ַז\ ַה
328	ַז\ ַהַ
383	ַז\ ַהו
202	ַז\ ַז
353	ַז\ ָ
576	ַז\ Ê
342	ַז\ Ù
187	ַז\ בך\ 
239	ַז\ ה
606	ַז\ ו
190	ַז\ ז
249	ַז\ ח
382	ַז\ ט
739	ַז\ ך
218	ַז/
383	ַזַ
397	ַזָ
1845	ַזÊ
497	ַזÊ\ 
463	ַזÊ־
447	ַזÊ־ַָ
366	ַזֿ
862	ַז׃
371	ַז׃\ 
360	ַז׃\ ָׁ
170	ַז׃ַ
318	ַזב
168	ַזבַּׁ
1478	ַזח
856	ַזח\ 
327	ַזחַ\ 
577	ַזט
185	ַזטז\ ַ
2762	ַזך
991	ַזך\ 
222	ַזךַ\ 
692	ַזךֹ\ 
210	ַזךֹ\ ַ
196	ַחֿ
250	ַחׁ
350	ַט\ 
695	ַטׁ
502	ַטׁט
356	ַטׁטָך
180	ַט׃
549	ַטײ
190	ַטײַ
319	ַטײֽ
1415	ַטה
447	ַטה\ 
301	ַטהי
235	ַטז
214	ַטך
477	ַך\ 
818	ַךַ
409	ַךַÊ
330	ַךַÊ\ ַ
423	ַךֹ
372	ַךֹ\ 
601	ַךׁ
355	ַךַׁז
170	ַךַׁזך
270	ַךײ
268	ַךײַ
183	ַך׳ַ
183	ַך׳ַהך
231	ַךה
2363	ָ\ ַ
1897	ָ\ ַה
365	ָ\ ַהַ
185	ָ\ ַהÙ
248	ָ\ ַהו
370	ָ\ ָ
270	ָ\ Ù
290	ָ\ ב
221	ָ\ בך\ 
590	ָ\ ו
188	ָ\ וז\ 
288	ָ\ ט
431	ַָ\ 
176	ֱַָ
182	ַָָ
803	ַָÊ
557	ַָÊ\ 
226	ַָÊ\ ַה
242	ַָֽ
215	ַָֿ
1072	ַָׁ
464	ַַָׁ
242	ַַָֹׁ\ 
206	ַָׁך
467	ַָ׃
258	ַָ׃ו
202	ַָד
1514	ַָה
257	ַָהַ
217	ַָהÊ
885	ַָז
273	ַָז\ 
307	ַָזך
217	ָָ\ 
856	ָֹ\ 
240	ָֹ\ ַה
489	ָÊ\ 
239	ָֽׁ
185	ָֽׁך
260	ָֿ\ 
238	ָֿ\ ַ
197	ֳָֿ
203	ַָֿ
175	ָֿט
825	ָׁ\ 
184	ָׁ\ ַה
502	ַָׁ
180	ָׁÊ
388	ָׁ׃
324	ָׁ׃\ 
190	ָׁט
564	ָׁך
273	ָׁך׳
272	ָׁך׳ַז
179	ָ׃ָ
174	ָ׃ָָ
171	ָ׳ט
446	ָÙ\ 
398	ָÙַ
349	ָÙֱַ
460	ָÙֹ
423	ָÙֹ\ 
1170	ָÙֿ
991	ָÙֿ\ 
200	ָÙֿ\ ַז
185	ָÙײ
294	ָÚַֿ
291	ָג\ 
848	ָה\ 
381	ָה\ ַ
346	ָהַ
205	ָהַֿ
268	ָהֿ
247	ָהÚ
169	ָז\ 
364	ָזַ
209	ָזַז
341	ָח\ 
241	ָחַ
195	ָחַ\ 
217	ָט\ 
253	ָטׁ
264	ָטװ
221	ָטװ\ 
178	ָטÙ
238	ָטה
823	ָך\ 
232	ָך\ ַ
507	ָךַ
257	ָךַז\ 
1116	ָךֹ
875	ָךֹ\ 
239	ָךֹ\ ַה
546	ָךׁ
193	ָךׁ\ 
1236	ָךז
830	ָךז\ 
330	ָךז\ ַה
168	ָךזח
596	ֹ\ "
193	ֹ\ "ַ
299	ֹ\ (
12576	ֹ\ ַ
253	ֹ\ ַ׃
10038	ֹ\ ַה
1937	ֹ\ ַהַ
311	ֹ\ ַהַ׃
349	ֹ\ ַהַו
248	ֹ\ ַהַז
286	ֹ\ ַהַט
199	ֹ\ ַהָ
659	ֹ\ ַהÊך
292	ֹ\ ַהּ
177	ֹ\ ַהֽ
446	ֹ\ ַהֿ
259	ֹ\ ַהֿט
226	ֹ\ ַהׁ
460	ֹ\ ַה׃
746	ֹ\ ַהÙ
325	ֹ\ ַהÙׁ
359	ֹ\ ַהב
336	ֹ\ ַהג
1088	ֹ\ ַהו
209	ֹ\ ַהז
561	ֹ\ ַהי\ 
248	ֹ\ ַהךט
179	ֹ\ ַו
753	ֹ\ ַז
449	ֹ\ ַז\ 
170	ֹ\ ַך
1599	ֹ\ ָ
400	ֹ\ ַָ
203	ֹ\ ַָה
955	ֹ\ Ê
425	ֹ\ ּ
467	ֹ\ ֽ
243	ֹ\ ־
251	ֹ\ ֿ
256	ֹ\ ׁ
422	ֹ\ ׃
1252	ֹ\ Ù
450	ֹ\ Ùהי\ 
246	ֹ\ Ùז
2756	ֹ\ ב
387	ֹ\ בׁ
335	ֹ\ בַׁז
1872	ֹ\ בך\ 
814	ֹ\ בך\ ַ
186	ֹ\ בך\ ו
443	ֹ\ ג
452	ֹ\ ד
1965	ֹ\ ה
244	ֹ\ הַ
765	ֹ\ הה
179	ֹ\ ההַ
175	ֹ\ הו
2375	ֹ\ ו
806	ֹ\ וז\ 
409	ֹ\ וז\ ַ
304	ֹ\ ז
246	ֹ\ ח
2095	ֹ\ ט
593	ֹ\ טַה
218	ֹ\ ך
330	ֹ"\ 
352	ֹ".
174	ֹ.\ 
670	ֹ¬\ 
185	Ê\ "
5360	Ê\ ַ
4457	Ê\ ַה
248	Ê\ ַהַו
226	Ê\ ַהÊך
202	Ê\ ַה׃
370	Ê\ ַהוÊ
266	Ê\ ַז
582	Ê\ ָ
356	Ê\ Ê
217	Ê\ ֽ
216	Ê\ ׃
592	Ê\ Ù
209	Ê\ Ùהי\ 
733	Ê\ ב
564	Ê\ בך\ 
242	Ê\ בך\ ַ
189	Ê\ ג
372	Ê\ ה
1176	Ê\ ו
309	Ê\ וז
623	Ê\ ט
183	Ê\ טַ
196	Êַ\ 
336	Êַָ
296	ÊַָÙ
180	Êַׁ
488	Êַז
223	Êַז\ 
257	Êַָ
378	Êָׁ
213	Êָׁ\ 
345	Êַּ
703	Êַֽ
464	Êַֽֿ
351	Êַֽֿ\ ַ
196	ÊֽÊ
1159	Êֽֿ
681	Êֹֽֿ
332	Êֻֽֿ
180	Êֽׁ
234	Êֽג
490	Ê־ַ
447	Ê־ַָ
343	Ê־ַַָÊ
391	Ê־ָ
222	Ê־ָ\ 
287	Êַֿ
237	Êֱַֿ
592	Êַׁ
383	Êׁד
235	Êׁדך
283	Êװַ
176	Êװַׁ
300	Êװׁ
226	Êװׁך
197	Êװך
345	Êױַ
192	Êױׁ
437	ÊÙַ
268	ÊÙֿ
220	ÊÙׁ
214	ÊÙה
472	Êבַ
227	Êבַג
378	Êגַ
225	Êגַה
422	Êגֿ
231	Êגׁ
374	Êגה
533	Êה\ 
206	Êהַ
181	Êהב
411	Êו\ 
191	Êו\ ַ
429	Êוַ
235	ÊוַÙ
593	Êוׁ
272	Êוׁ\ 
264	Êזַ
168	Êז״
851	Êח\ 
228	Êח\ ַה
821	Êחַ
542	Êחַ\ 
179	Êחַ\ ַה
252	Êחֿ
499	Êחו
259	Êחו\ 
252	Êטַ
197	Êטּ
216	Êטׁ
388	Êטג
179	Êטגך
315	Êטז
289	Êי\ 
1982	Êך\ 
380	Êך\ ַ
540	Êך\ Ê
310	Êךַ
593	Êךז
371	Êךז\ 
319	ֻ\ ַ
188	ֻ\ ַה
174	ֻ\ ָ
365	ֱַֻ
324	ֱַֻ\ 
207	ַֻה
184	ַֻהֻ
649	ַֻז
630	ַֻזך
508	ֹֻ\ 
186	ֹֻ\ ַ
492	ֻׁ\ 
201	ֻׁ\ ו
169	ֻׁ\ וז\ 
194	ֻה\ 
880	ֻהַ
866	ֻהַֻ
364	ֻהֱַַֻ
297	ֻהַֹֻ\ 
169	ֻוַ
182	ֻזַ
396	ֻזך
386	ֻזךז
316	ּ\ ַ
266	ּ\ ַה
381	ַּׁ
206	ַּה
331	ַּז
175	ָּ\ 
312	ֹּ\ 
319	ּÊו
216	ּÊוַ
179	ַּֿ
385	ּֿך
353	ּֿךֿ
346	ַּׁ
193	ֱַּׁ
220	ּׁך
197	ַּׂ
486	ּה\ 
492	ּה׃
390	ּה׃\ 
306	ּה׃\ ַה
269	ּוַ
505	ּוÙ
283	ּוÙֹ
419	ּוט
389	ּוטÙ
295	ּוטÙֹ\ 
198	ּוך
247	ּזֹ
227	ּזֹ\ 
608	ּזט
420	ּזטָ
263	ּח\ 
289	ּחַ
245	ּחֹ
233	ּחֹ\ 
174	ּטֿ
229	ּטו
433	ּךֹ
396	ּךֹ\ 
266	ּךֹ\ ַה
402	ּךװ
352	ּךװ\ 
285	ּךװ\ ַה
894	ֽ\ ַ
663	ֽ\ ַה
176	ַֽÊ
703	ַֽֿ
403	ַֽֿ\ 
347	ַֽֿ\ ַה
187	ַֽׁ
459	ַֽב
270	ַֽבך
585	ַֽה
258	ַֽהך
196	ַֽט
178	ַֽטה
584	ֹֽ\ 
238	ֹֽ\ ַה
246	ֽÊ\ 
272	ֽÊי
253	ֽÊי\ 
638	ֽֿ\ 
254	ֽֿ\ ַ
821	ֹֽֿ
656	ֹֽֿ\ 
372	ֻֽֿ
282	ֻֽֿ\ 
185	ֽֿך
248	ָֽׁ
173	ָֽׁ\ 
328	ֽׁד
226	ֽׁדֹ\ 
384	ֽׁך
263	ָֽׂ
169	ָֽׂ\ ַה
259	ֽ׃ָ
207	ֽ׃ָ\ 
242	ֽגך
226	ֽגךג
339	ֽדו
172	ֽדוֹ
610	ֽדטו
426	ֽדטוֹ\ 
206	ֽה\ 
179	ֽהך
191	ֽוַ
449	ֽוֿ
406	ֽוֿ\ 
188	ֽוה
329	ֽטַ
215	ֽטַה
486	ֽטה
424	ֽטה\ 
215	ֽךַ
312	ֽךֻ
290	ֽךֻ\ 
222	ֽךב
216	ֽךבֹ
261	ֽךז
226	ֽךז\ 
473	־ַָ
343	־ַַָ
278	־ַַָÊ\ 
495	־ַׁ
451	־ַּׁ
365	־ַּׁךֹ
334	־ַױ
182	־ַױ\ 
225	־ָ\ 
194	־ׁ\ 
233	־ׁי
236	־ה\ 
711	־הַ
586	־הַה
212	־הַה\ ַ
293	־הך
241	־ו׃
347	־וך
344	־וך׃
330	־ךׁ
182	־ךֹׁ
4221	ֿ\ ַ
2859	ֿ\ ַה
623	ֿ\ ַהַ
190	ֿ\ ַהַט
382	ֿ\ ַהו
444	ֿ\ ַז\ 
440	ֿ\ ָ
274	ֿ\ Ê
186	ֿ\ ֽ
178	ֿ\ ׃
427	ֿ\ Ù
514	ֿ\ ב
319	ֿ\ בך\ 
196	ֿ\ ג
326	ֿ\ ה
1073	ֿ\ ו
202	ֿ\ וז\ ַ
403	ֿ\ ט
828	ַֿ\ 
219	ַֿ\ ַ
383	ֱַֿ
205	ֱַֿ\ 
281	ַֿÊ
222	ַֿÊ\ 
237	ַֿ־ה
489	ַֿֿ
278	ַֿֿ\ 
514	ַֿׁ
241	ַֿב
235	ַֿו
387	ַֿז
2289	ֹֿ\ 
563	ֹֿ\ ַה
183	ֹֿ\ ה
168	ֹֿ\ ו
518	ֿÊ\ 
172	ֿÊ\ ַה
341	ֻֿ\ 
528	ֿֿ\ 
195	ֿֿ\ ַ
847	ֿׁ\ 
220	ֿׁ\ ַ
227	ַֿׁ
249	ֿׁך
188	ֿÙט
292	ֿב\ 
298	ֿבַ
252	ֿבַÙ
300	ֿה\ 
576	ֿו\ 
173	ֿו\ ַה
391	ֿוַ
282	ֿוַ\ 
189	ֿז\ 
333	ֿזך
271	ֿח\ 
247	ֿחַ
196	ֿחַ\ 
202	ֿט\ 
171	ֿטַ
742	ֿטׁ
256	ֿטׁ\ 
1394	ֿטה
338	ֿטה\ 
213	ֿטה\ ַה
198	ֿטהַ
191	ֿטהֹ\ 
596	ֿטהך
271	ֿטהךֹ\ 
459	ֿטז
333	ֿטז\ 
421	ֿי\ 
224	ֿי\ ַה
852	ֿך\ 
211	ֿך\ ַה
186	ֿךַ
558	ֿךֹ
455	ֿךֹ\ 
705	ֿךֿ
328	ֿךֿ\ 
224	ֿךֹֿ
228	ֿךׁ
316	ֿךו
924	ֿךז
328	ֿךז\ 
395	ֿךזֹ
262	׀\ ַ
991	׀ַ\ 
674	׀ַ\ ַ
368	׀דׁ
564	׀הד
468	׀הד\ 
700	׀ח\ 
671	׀ח\ ַ
193	׀ח\ ַהו
1332	׀ך\ 
207	׀ך\ ַ
197	׀ך\ Ê
316	׀ך\ ך
329	׀ךז
302	׀ךז\ 
4197	ׁ\ ַ
3226	ׁ\ ַה
462	ׁ\ ַהַ
169	ׁ\ ַהÙ
461	ׁ\ ַהו
183	ׁ\ ַהי\ 
293	ׁ\ ַז\ 
564	ׁ\ ָ
205	ׁ\ Ê
195	ׁ\ ֽ
178	ׁ\ ֿ
174	ׁ\ ׁ
205	ׁ\ ׃
659	ׁ\ Ù
200	ׁ\ Ùהי\ 
735	ׁ\ ב
535	ׁ\ בך\ 
228	ׁ\ בך\ ַ
193	ׁ\ ג
373	ׁ\ ה
1192	ׁ\ ו
444	ׁ\ וז\ 
187	ׁ\ וז\ ַ
494	ׁ\ ט
175	ׁ¬\ 
211	ֶַׁ׃
767	ֶׁך׃\ ַ
822	ַׁ\ 
203	ַׁ\ ַ
725	ֱַׁ
563	ֱַׁ\ 
274	ֱַׁ\ ַה
1070	ֶַׁ
969	ֶַׁך
248	ֶַׁךה\ 
644	ֶַׁךהך
278	ַָׁ
282	ַֹׁ
261	ַֹׁ\ 
1047	ַׁÊ
743	ַׁÊ\ 
300	ַׁÊ\ ַה
204	ַּׁ
193	ַֿׁ
574	ַׁׁ
374	ַׁׁ\ 
217	ַׁ׃
196	ַׁ׳
188	ַׁ׳ך
228	ַׁב
1731	ַׁג
539	ַׁג\ 
783	ַׁגך
239	ַׁגךֹ\ 
201	ַׁד
234	ַׁה
244	ַׁו
1219	ַׁז
320	ַׁז\ 
391	ַׁז׃
361	ַׁז׃\ ָ
264	ַׁזך
176	ַׁך
843	ָׁ\ 
243	ָׁ\ ַה
749	ָׁÙ
349	ָׁÙַ
306	ָׁÙֱַ\ 
187	ָׁÙֹ
678	ָׁך
302	ָׁךֹ\ 
3316	ֹׁ\ 
1301	ֹׁ\ ַה
231	ֹׁ\ ַהַ
176	ֹׁ\ בך\ 
178	ֹׁ\ ה
333	ֹׁ\ ו
722	ׁÊ\ 
183	ׁÊ\ ַה
232	ׁÊח
202	ׁÊך
274	ּׁ\ 
191	ַּׁ
438	ּׁך
367	ּׁךֹ
259	ּׁךֹ\ ַ
249	ֽׁ\ 
278	ֿׁ\ 
232	ֿׁז
178	ׁׁ\ 
189	ׁׂ\ 
608	ׁ׃\ 
320	ׁ׃\ ַ
211	ׁ׃ַ
246	ׁ׃ו
227	ׁ׃וך
433	ׁײ\ 
400	ׁ׳ֹ
339	ׁ׳ֹ\ 
259	ׁב\ 
246	ׁבַ
203	ׁבַÊ
184	ׁבײ
171	ׁבט
364	ׁג\ 
200	ׁג\ ַ
457	ׁד\ 
599	ׁדֹ
549	ׁדֹ\ 
307	ׁדׂ
200	ׁדׂ\ 
1594	ׁדך
540	ׁדך\ 
569	ׁדךֹ
198	ׁזַ
522	ׁז׃
186	ׁז׃ַ
318	ׁז׃ך
239	ׁח\ 
551	ׁחַ
275	ׁחַָ
184	ׁטַ
593	ׁטָ
385	ׁטָך
247	ׁטֽ
175	ׁטׁ
337	ׁט׃
262	ׁט׃ך
556	ׁטז
357	ׁטז\ 
390	ׁי\ 
1214	ׁך\ 
441	ׁך\ ַ
249	ׁך\ ַה
672	ׁךַ
264	ׁךַ\ 
284	ׁךָ
1008	ׁךֹ
834	ׁךֹ\ 
230	ׁךֹ\ ַה
218	ׁךֽ
292	ׁךֿ
311	ׁךׁ
203	ׁךׁ\ 
229	ׁך׃
330	ׁך׳
276	ׁך׳ַ
272	ׁך׳ַזך
176	ׁךÙ
647	ׁךג
246	ׁךג\ 
205	ׁךגך
805	ׁךז
557	ׁךז\ 
205	ׁךז\ ַה
182	ׁךך
608	ׂ\ ַ
508	ׂ\ ַה
337	ַׁׂ
260	ַֹׁׂ
230	ַֹׁׂ\ ַ
241	ַׂה
223	ָׂ\ 
174	ָׂ\ ַ
387	ֹׂ\ 
374	ַׁׂ
342	ֱַׁׂ
229	ֱַׁׂ\ ַ
278	ׂךַ
773	ׂךׁ
448	ׂךׁ\ 
388	ׂךׁ\ ַה
2239	׃\ ַ
1767	׃\ ַה
416	׃\ ַהַ
218	׃\ ַהַו
232	׃\ ַהטׂ
209	׃\ ַז\ 
572	׃\ ָ
375	׃\ ָׁ
309	׃\ ָׁ׃\ 
228	׃\ ב
179	׃\ בך\ 
259	׃\ ו
232	׃\ ט
572	׃ִטה
237	׃ַ\ 
293	׃ֱַ
245	׃ֱַ\ 
173	׃ֱַ\ ַה
197	׃ֶַ
548	׃ַָ
415	׃ַָג
176	׃ַÊ
168	׃ַׁ
483	׃ַÙ
179	׃ַÙֹ
214	׃ַÙֿ
244	׃ַה
399	׃ַז
248	׃ָ\ 
371	׃ַָ
202	׃ַָז
261	׃ָָ
215	׃ָָ\ 
404	׃ָÊ
249	׃ָÊ\ 
208	׃ָט
170	׃ָטÙ
610	׃ֹ\ 
206	׃ֹ\ ַה
412	׃Êַ
332	׃Êַז
242	׃Ê־
246	׃Êׁ
229	׃Êװ
235	׃ÊÙ
357	׃Êג
221	׃Êו
175	׃Êוׁ
180	׃Êח
348	׃Êט
234	׃ּה
176	׃ׁ\ 
1075	׃ַׁ
957	׃ֶַׁ
956	׃ֶַׁךה
197	׃׳\ 
840	׃׳ך
830	׃׳ךז
201	׃׳ךזך\ 
298	׃׳ךזךֹ
169	׃׳ךזךך
319	׃Ùט
314	׃Ùטֿ
182	׃Ùטֿךֹ
396	׃דׁ
345	׃דׁך
710	׃הַ
593	׃הַו
352	׃הֽ
210	׃הֹֽ
402	׃ה׳
203	׃ה׳ַ
187	׃ה׳ֹ
203	׃הו
487	׃ו\ 
246	׃ו\ ַ
279	׃וך
178	׃זֹ
233	׃טֿ
205	׃טַֿ
295	׃טׁ
271	׃טׁך
181	׃טך
664	׃ך\ 
981	׃ךַ
231	׃ךַ\ 
219	׃ךַׁ
318	׃ךַ׃
606	׃ךֹ
498	׃ךֹ\ 
187	׃ךÊ
387	׃ךז
227	׃ךז\ 
447	װ\ ַ
385	װ\ ַה
1038	װַׁ
359	װַׁד
189	װַׁט
283	װ־ױ
324	װׁ\ 
246	װֹׁ
211	װֹׁ\ 
411	װׁ׳
361	װׁ׳ֹ
292	װׁג
203	װׁד
201	װׁט
453	װׁך
255	װׁךז\ 
205	װÙָ
374	װדה
270	װדה\ 
385	װוַ
369	װוַה
185	װז׳
184	װז׳ז
176	װחֿ
232	װחׁ
169	װך־
243	װךׁ
218	ױ\ ַ
180	ױ\ ַה
242	ױַ\ 
238	ױַָ
445	ױַֿ
251	ױַֿׁ
195	ױַׁ
234	ױַה
262	ױֹ\ 
328	ױַֽ
270	ױַֽבך
276	ױֽך
196	ױֽךבֹ\ 
548	ױֿׁ
439	ױֿׁ\ 
343	ױׁ\ 
408	ױׁך
178	ױב\ 
190	ױבׁ
534	ױה\ 
190	ױה\ ַה
197	ױהַ
178	ױטה
210	ױךָ
487	ײ\ ַ
364	ײ\ ַה
288	ײַ\ 
222	ײֱַ
180	ײֱַ\ 
176	ײַÊ
826	ײַב
560	ײַב\ 
202	ײֹ\ 
296	ײֽ\ 
177	ײֿ\ 
287	ײÙ\ 
206	ײוז
367	ײך\ 
271	ײךֹ
229	ײךֹ\ 
194	ײךב
461	׳\ ַ
388	׳\ ַה
272	׳ַÊ
224	׳ַÊ\ 
279	׳ַׁ
169	׳ַׁ\ 
226	׳ַÙ
192	׳ַÙ\ 
172	׳ַג
526	׳ַה
249	׳ַהָ
185	׳ַהך
328	׳ַז
284	׳ַזך
252	׳ָך
918	׳ֹ\ 
394	׳ֹ\ ַה
273	׳ׁך
211	׳ׁךג
353	׳גֹ
285	׳גֹ\ 
350	׳הַ
227	׳הַג
286	׳הָ
192	׳הָ\ 
201	׳הג
212	׳ז\ 
259	׳זך
212	׳טה
169	׳ךֹ
877	׳ךז
797	׳ךזך
229	׳ךזךֹ\ 
169	׳ךזךךז
221	״וֹ
198	״וֹ\ 
2184	Ù\ ַ
1699	Ù\ ַה
300	Ù\ ַהַ
281	Ù\ ַהו
205	Ù\ ָ
286	Ù\ Ù
276	Ù\ ב
207	Ù\ בך\ 
192	Ù\ ה
367	Ù\ ו
179	Ù\ ט
243	Ùַ\ 
373	Ùֱַ
320	Ùֱַ\ 
284	ÙַÊ
227	ÙַÊ\ 
546	Ùַֿ
218	Ùַֹֿ
168	Ùַֿה
331	Ùַׁ
194	Ùַׁײ
435	Ùַה
328	Ùַהו
1114	Ùַו
533	Ùַו\ 
242	Ùַוַ
390	Ùָ\ 
303	Ùָֿ
230	Ùָֿ\ 
226	Ùָֿ\ ַה
241	Ùָׁ
180	Ùָׁ\ 
172	Ùָך
1826	Ùֹ\ 
467	Ùֹ\ ַה
205	Ùֹ\ ו
279	ÙÊ\ 
430	ÙÊָ
338	ÙÊָׁ
206	ÙÊָׁ\ 
250	ÙÊֿ
231	ÙÊַֿ
434	ÙÊג
226	ÙÊגה
1268	Ùֿ\ 
536	Ùֿ\ ַ
168	Ùֿ\ ַז\ 
309	Ùַֿ
391	Ùֹֿ
333	Ùֹֿ\ 
415	Ùֿֿ
274	Ùֿֿ\ 
254	Ùֿו
187	Ùֿו\ 
170	Ùֿך
1625	Ùַׁ
1612	Ùַׁג
251	Ùַׁגך\ 
283	Ùַׁגךֹ
513	Ùָׁ
301	Ùָׁך
183	Ùָׁךֹ\ 
304	Ùׁײ
170	Ùׁײ\ 
315	Ùׁב
187	Ùׁבַ
342	Ù׃דׁך
169	Ù׃דׁךֹ
473	Ùװׁ
198	Ùגֿ
170	Ùגט
512	Ùהַ
191	Ùהַג
848	Ùהז
559	Ùהז\ 
230	ÙהזÊ
169	Ùהט
3812	Ùהי
3552	Ùהי\ 
1118	Ùהי\ ַה
614	Ùהך
276	Ùהךח
456	Ùוַ
231	Ùוַה
1068	Ùוה
283	Ùוה\ 
208	ÙוהךַÊ
369	Ùוהךֹ\ 
1298	Ùז\ 
509	Ùז\ ַ
193	Ùזַ
358	Ùזֿ
216	Ùזֿו
204	Ùזֿוַ\ 
502	Ùטֿ
287	Ùטֿך
241	Ùך\ 
344	Ùךֹ
299	Ùךֹ\ 
176	Ùךֿ
244	Ùךז
178	Ùךז\ 
206	Úַה
222	Úַז
394	Úַֿ
294	Úַֿֿ
494	Úָׁ
169	Úָׁ\ 
257	Úָׁך
259	Úֹׂ
412	Úךׁ
317	Úךׁ\ 
246	ב\ "
1422	ב\ ַ
1060	ב\ ַה
190	ב\ ַהו
197	ב\ ַז
509	ב\ ָ
303	ב\ ָ)
231	ב\ Ù
181	ב\ ב
297	ב\ ו
278	בַ\ 
334	בַÊ
241	בַÊ\ 
342	בַֿ
169	בַֿ\ 
242	בַׁ
333	בַÙ
256	בַÙ\ 
274	בַג
269	בַז
172	בַז\ 
199	בַט
196	בַטײ
921	בֹ\ 
311	בֹ\ ַה
266	בÊ\ 
170	בַּ
168	בַּׁ
207	בׁ\ 
618	בַׁ
418	בַׁז
364	בַׁז׃\ 
535	בׁז
513	בׁז׃
451	בׁך
404	בׁךג
223	ב׃ח
169	בײה
287	בÙ\ 
831	בה׃׳
830	בה׃׳ךז
289	בטׁ
298	בטׂ
176	בי\ 
11273	בך\ 
4806	בך\ ַ
414	בך\ ַהַ
193	בך\ ַהֿ
209	בך\ ַה׃
564	בך\ ַהÙ
616	בך\ ַהו
542	בך\ ָ
448	בך\ Ê
225	בך\ ּ
417	בך\ ֽ
193	בך\ ֿ
236	בך\ ׃
201	בך\ װ
210	בך\ Ù
275	בך\ ד
1291	בך\ ו
197	בך\ ז
310	בך\ ח
290	בך\ ט
193	בךַ
194	בךֹ
188	בךה
296	בךז
201	בךז\ 
370	בךח
200	בךחַ
174	בךך
1227	ג\ ַ
1005	ג\ ַה
292	ג\ ַהַ
313	ג\ ָ
180	ג\ Ù
233	ג\ ב
305	ג\ ו
176	ג\ ט
203	גַ\ 
240	גֱַ
200	גֱַ\ 
287	גֶַ
266	גַָ
192	גַָה
399	גַÊ
249	גַÊ\ 
254	גַֿ
178	גַ׳
219	גַÙ
194	גַÙֿ
1734	גַה
1350	גַה\ 
335	גַה\ ַה
210	גַהÊ
323	גַו
212	גַז
188	גַזט
814	גָה
609	גָה\ 
1017	גֹ\ 
293	גֹ\ ַה
410	גÊ\ 
173	גÊױ
760	גÊה
466	גÊה\ 
1034	גֿ\ 
375	גֿ\ ַ
474	גֿו
296	גֿו\ 
658	גַׁ
277	גַׁׁ\ 
186	גַׁ׳
186	גָׁ
225	גׁׁ
303	גׁך
227	ג׳ַ
210	ג׳ַÙ
373	גÙ\ 
174	גÙ\ ַ
226	גב\ 
370	גה\ 
220	גהך
609	גטַ
368	גטַÊ\ ַ
176	גטֹ
212	גטה
188	גטו
518	גך\ 
469	גךַ
450	גךֹ
374	גךֹ\ 
370	גךג
177	גךך
564	ד\ ַ
389	ד\ ַה
213	ד\ ב
202	דַÊ
210	דַב
732	דַה
648	דַהֹ
222	דַהֹ\ ַ
337	דַהֹ\ ב
2052	דַז
1128	דַז\ 
291	דַז\ ַה
462	דַזÊ\ 
236	דַזט
349	דָך
338	דָךׁ
683	דֹ\ 
251	דֹ\ ַ
305	דֻׁ
276	דֻׁ\ 
182	דֻׁ\ וז
542	דֿ\ 
237	דֿ\ ַ
225	דׁ\ 
204	דַׁ
371	דֹׁ
342	דֹׁ\ 
216	דֹׁ\ ַה
180	דׁÊ
469	דׁך
169	דׁךֹ
241	דׂ\ 
625	דה\ 
175	דהו
230	דו\ 
495	דוַ
418	דוַ\ 
215	דוֹ
198	דוֹ\ 
702	דז\ 
309	דז\ ַ
175	דזח
173	דטׁ
641	דטו
474	דטוֹ
285	דטוֹ\ ַ
569	דטז
383	דטז\ 
234	דטך
200	דטךÊ
748	דך\ 
179	דךַ
625	דךֹ
528	דךֹ\ 
178	דךה
176	דךך
248	ה\ "
4925	ה\ ַ
3595	ה\ ַה
637	ה\ ַהַ
281	ה\ ַהÙ
586	ה\ ַהו
198	ה\ ַהי\ 
423	ה\ ַז
262	ה\ ַז\ 
649	ה\ ָ
320	ה\ Ê
171	ה\ ּ
242	ה\ ֽ
168	ה\ ־
205	ה\ ׁ
231	ה\ ׃
224	ה\ װ
651	ה\ Ù
201	ה\ Ùהי\ 
764	ה\ ב
511	ה\ בך\ 
235	ה\ בך\ ַ
192	ה\ ג
206	ה\ ד
431	ה\ ה
1396	ה\ ו
244	ה\ וז\ 
168	ה\ ז
258	ה\ ח
562	ה\ ט
1534	הַ\ 
288	הַ\ ַ
192	הַ\ Ê
319	הַ\ ך
170	הֱַ
233	הַָ
1063	הַÊ
293	הַÊ\ 
443	הַÊֽ
443	הַÊַֽֿ
1256	הַֻ
382	הַַֻ
323	הֱַַֻ\ 
322	הַֹֻ
345	הַֻז
334	הַֻזךז
396	הַּ
964	הַֽ
351	הַֽֿ
468	הַ־
255	הַ־ך
169	הַ־ךֹׁ
437	הַֿ
1407	הַׁ
409	הַָׁ
347	הַָׁÙַ
206	הַֿׁ
209	הַׁח
208	הַׁחַָ
1988	הַ׃
277	הַ׃ָ
458	הַ׃Ê
564	הַ׃ׁ
506	הַ׃ֶַׁ
364	הַ׃ה
280	הַ׃הַו
182	הַװ
221	הַױ
203	הַ׳
901	הַÙ
209	הַÙָ
182	הַÙÊ
588	הַב
180	הַב\ 
184	הַבׁ
871	הַג
211	הַג\ 
182	הַגַ
186	הַגÊ
1080	הַה
622	הַה\ 
216	הַה\ ַה
3090	הַו
323	הַו\ 
333	הַוו
290	הַוו\ ַ
407	הַוז
1542	הַוך
1045	הַוךׁד
1964	הַז
359	הַז\ 
599	הַזÊ
325	הַזÊ־ַ
226	הַז׃
1451	הַט
352	הַטׁ
338	הַטׁטָ
794	הַטה
217	הַטהי\ 
1002	הַך
445	הַךַ
334	הַךַÊ\ 
169	הַךׁ
354	הָ\ 
351	הַָ
267	הָֽ
197	הָֽׁ
599	הָׁ
185	הָׁך
172	הָׁך׳ַ
334	הָה
321	הָז
208	הָזַז
392	הָך
2679	הֹ\ 
850	הֹ\ ַה
194	הֹ\ ַהַ
452	הֹ\ ב
332	הֹ\ בַׁ
182	הֹ\ ו
662	הÊ\ 
208	הÊ\ ַה
276	הÊַ
429	הÊֽ
235	הÊׁ
373	הÊÙ
207	הÊÙַ
299	הÊג
179	הÊז
209	הÊח
398	הÊט
1800	הÊך
1603	הÊך\ 
755	הַֻ
539	הַֻז
218	הַֻזך\ 
501	הֻה
496	הֻהַ
364	הֻהַַֻ
236	הַּ
224	הּֿ
249	הּׂ
532	הּו
338	הּוÙ
238	הּוÙֹ\ 
647	הּז
244	הּזֹ
199	הּזט
203	הּט
433	הּך
358	הּךװ
274	הּךװ\ ַ
436	הַֽ
238	הֹֽ
207	הֹֽ\ 
416	הֽׁ
591	הֽד
470	הֽדט
403	הֽדטוֹ
627	ה־ַ
370	ה־ַׁ
338	ה־ַּׁך
170	ה־׳
388	ה־ו
334	ה־וך
305	ה־וך׃\ 
194	הֿ\ 
226	הַֿ
241	הֿב
233	הֿבַ
212	הֿבַÙ\ 
1310	הֿט
350	הֿטׁ
862	הֿטה
171	הֿטה\ ַ
289	הֿטהךֹ
508	הֿך
216	הֿךז
1687	ה׀ך
1303	ה׀ך\ 
314	ה׀ךז
787	הֶׁ
646	הֶׁך
530	הֶׁך׃\ 
209	הַׁ
214	הׁט
433	ה׃\ 
333	ה׃\ ַ
607	ה׃ַ
283	ה׃ַָ
355	ה׃ָ
263	ה׃ָÊ
830	ה׃׳ך
795	ה׃׳ךזך
271	ה׃Ù
255	ה׃Ùט
255	ה׃Ùטֿך
693	ה׃ה
223	ה׃הַ
323	ה׃ה׳
209	ה׃ז
473	ה׃ט
198	ה׃טֿ
183	ה׃טַֿז
576	ה׃ך
319	ה׃ךַ
688	הװׁ
323	הװׁ׳
266	הװׁ׳ֹ\ 
183	הװÙ
387	הװך
397	הױֽ
182	הױַֽ
185	הױֿ
173	הױך
412	ה׳ַ
184	ה׳ַÊ
191	ה׳ֹ
169	ה׳ֹ\ 
173	ה׳ׁ
1184	הÙַ
314	הÙַה
473	הÙַו
249	הÙָ
236	הÙֿ
1841	הÙׁ
1441	הÙַׁ
520	הÙַׁג\ 
613	הÙַׁגך
334	הÙָׁ
194	הÙָׁךֹ
184	הÙ׃
181	הÙ׃ד
181	הÙ׃דׁך
225	הÙה
539	הÙו
411	הÙוה
188	הÚ\ 
171	הÚַ
215	הÚׁ
182	הÚָׁ
502	הב\ 
263	הבַ
531	הבׁ
292	הבׁז
283	הבׁז׃ך
647	הבה
533	הבה׃
532	הבה׃׳ך
202	הבך
234	הג\ 
775	הגַ
299	הגָ
195	הגÊ
362	הגֿ
242	הגׁ
533	הגט
334	הגטַ
252	הגטַÊ\ 
220	הגך
657	הד\ 
306	הדׁ
185	הדֹׁ
582	הדז
347	הדז\ 
361	הדט
185	הדטך
727	ההַ
217	ההÊ
255	ההּ
170	ההּז
245	ההג
398	ההו
255	ההח
194	ההח\ 
1131	הו\ 
236	הו\ Ê
394	הו\ ך
269	הוִ
1049	הוַ
349	הוַײ
202	הוַײך\ 
362	הוַז
514	הוָ
292	הוַָ
180	הוַַָׁ
1407	הוÊ
849	הוÊֽ
678	הוÊֹֽֿ
608	הוּ
168	הוּה
219	הוּו
204	הוּוטÙ
628	הוֽ
180	הוַֽ
535	הוֿ
179	הוֿך
747	הוׁ
169	הוׁד
1016	הו׃
228	הו׃ִ
228	הו׃ִטה
230	הו׃ַ
272	הו׃Ê
369	הוװ
207	הוװַ
493	הוױ
209	הוױׁ
522	הוÙ
192	הוÙַ
169	הוÚ
256	הוב
615	הוג
204	הוגַ
191	הוגָ
169	הוד
261	הוה
940	הוז
193	הוזַ
239	הוזÊ
200	הוז׳
194	הוז׳גֹ
202	הוח
668	הוט
209	הוטַ
362	הוך
772	הז\ 
207	הז\ ַ
530	הזַ
281	הזÊ
217	הזÊ\ 
259	הזֿ
225	הזב
183	הזב׳
236	הזח
216	הזחַ
189	הזחֶַך
205	הזט
646	הח\ 
420	החַ
287	החַ\ 
197	החּ
182	החו
405	הטַ
210	הטַ\ 
174	הטּ
447	הטׂ
280	הטׁׂ
275	הטֱַׁׂ
187	הט׳
183	הט׳ז
198	הטג
469	הטד
434	הטדַ
426	הטדַהֹ
604	הטה
433	הטהַ
392	הטהַךַ
369	הטו
250	הטוַ
358	הטז
233	הטז\ 
7174	הי\ 
2072	הי\ ַה
419	הי\ ַהַ
186	הי\ ַהÙ
324	הי\ ַהו
279	הי\ ַז\ 
226	הי\ ָ
309	הי\ Ê
180	הי\ Ù
812	הי\ ו
170	הי\ ז
1597	הך\ 
327	הך\ ַה
919	הךַ
329	הךַ\ 
264	הךַÊ
259	הךָ
172	הךָך
1685	הךֹ
1416	הךֹ\ 
405	הךֹ\ ַה
312	הך׃
250	הךה
300	הךו
596	הךז
391	הךז\ 
460	הךח
168	הךח\ 
176	הךחַ
2010	הךט
1500	הךטו
1234	הךטו\ ַ
344	הךטז
168	הךך
4523	ו\ ַ
3795	ו\ ַה
863	ו\ ַהַ
171	ו\ ַהַֻ
197	ו\ ַהַׁ
172	ו\ ַהÊ
199	ו\ ַהֻה
186	ו\ ַה־ו
250	ו\ ַה׃
642	ו\ ַהו
297	ו\ ַהוÊ
183	ו\ ַז
621	ו\ ָ
498	ו\ Ê
198	ו\ ֽ
335	ו\ Ù
497	ו\ ב
370	ו\ בך\ 
392	ו\ ה
713	ו\ ו
201	ו\ וז\ 
420	ו\ ט
506	ו\ ך
201	וִÊוׁ\ 
2714	וַ\ 
696	וַ\ ַ
180	וַ\ Ê
321	וַ\ ך
479	וַÊ
384	וַÊ\ 
643	וַׁ
299	וַ׃
353	וַײ
351	וַײך
378	וַÙ
904	וַה
527	וַה\ 
197	וַה\ ַה
205	וַהך
539	וַו
422	וַו\ 
881	וַז
283	וַז\ 
406	וַזך
186	וַך
689	וַָ
260	וַַָֹׁ
317	וָׁ
221	וָׁ\ 
196	וָך
2077	וֹ\ 
874	וֹ\ ַה
191	וֹ\ ַהַ
282	וÊ\ 
956	וÊֽ
925	וÊֽֿ
533	וÊֹֽֿ\ 
182	וÊֻֽֿ\ 
218	וÊח
304	וֻה
188	וֻה\ 
172	וַּ
451	וּה
319	וּה׃\ ַ
422	וּו
320	וּוטÙֹ
499	וַֽ
169	וֽד
202	וֽה
308	וֽו
236	וֽוֿ
472	וֿ\ 
243	וֿׁ
201	וֿז
568	וֿך
341	וֿךזֹ\ 
608	וׁ\ 
468	וַׁ
188	וֹׁ
168	וֹׁ\ 
185	וׁÊ
313	וׁד
346	ו׃\ 
177	ו׃\ ַ
572	ו׃ִטה
250	ו׃ִטה\ 
221	ו׃ִטהך
711	ו׃ַ
196	ו׃ֱַ
189	ו׃ַÙֿ
184	ו׃ֹ
170	ו׃ֹ\ 
655	ו׃Ê
179	ו׃Êט
286	ו׃ה
183	ו׃הֽ
351	וװַ
239	וװַׁ
280	וױַ
197	וױַֿ
173	וױַֿׁ\ 
290	וױֿ
271	וױֿׁ
380	וױׁ
214	וױׁך
1270	וÙ\ 
590	וÙ\ ַ
402	וÙַ
193	וÙַׁ
374	וÙֹ
329	וÙֹ\ 
228	וÙÊ
216	ובַ
486	וגַ
179	וגַָ
214	וגָ
187	וגָה
275	וגÊ
195	וגÊה
319	וגׁ
336	ודַ
196	ודַז
349	ודז
234	ודז\ 
689	וה\ 
239	והַ
180	והֹ
197	והד
932	והך
279	והךַ
184	והךַÊ\ 
420	והךֹ
212	והךֹ\ ַ
350	וו\ 
335	וו\ ַ
279	וו\ ַהו
5847	וז\ 
2673	וז\ ַ
276	וז\ ַהַ
439	וז\ ַהו
189	וז\ Ê
290	וז\ ּ
174	וז\ ּח
187	וז\ ג
447	וז\ ו
484	וזַ
443	וזÊ
208	וזÊ־ָ\ 
431	וז׀
408	וז׀\ 
365	וז׳
273	וז׳גֹ\ 
278	וז״
187	וז״וֹ\ 
276	וזח
293	וזך
221	וח\ 
320	וחַ
229	וחו
728	וטַ
229	וט׃
454	וטÙ
321	וטÙֹ
421	וטג
236	וטז
509	וך\ 
188	וךַ
618	וךֹ
524	וךֹ\ 
1557	וךׁ
1324	וךׁד
478	וךׁדך\ 
513	וךׁדךֹ
376	וך׃
317	וך׃\ 
285	וךה
531	וךז
385	וךז\ 
1083	ז\ "
479	ז\ "ַ
10348	ז\ ַ
202	ז\ ַּ
249	ז\ ַ׃
7460	ז\ ַה
1251	ז\ ַהַ
181	ז\ ַהַו
184	ז\ ַהַט
170	ז\ ַהָ
323	ז\ ַהÊ
298	ז\ ַהּ
268	ז\ ַהֽ
193	ז\ ַהֿט
215	ז\ ַה׀ך
240	ז\ ַהׁ
288	ז\ ַה׃
211	ז\ ַהװ
517	ז\ ַהÙ
169	ז\ ַהÙַ
211	ז\ ַהב
265	ז\ ַהג
1258	ז\ ַהו
181	ז\ ַהז
207	ז\ ַהט
217	ז\ ַהי\ 
545	ז\ ַז\ 
202	ז\ ַך
1258	ז\ ָ
304	ז\ ַָ
1164	ז\ Ê
480	ז\ ּ
182	ז\ ּח
474	ז\ ֽ
337	ז\ ־
401	ז\ ֿ
238	ז\ ֿט
423	ז\ ׁ
527	ז\ ׃
264	ז\ װ
1142	ז\ Ù
302	ז\ Ùהי\ 
184	ז\ Ùז
1466	ז\ ב
1047	ז\ בך\ 
466	ז\ בך\ ַ
593	ז\ ג
441	ז\ ד
883	ז\ ה
194	ז\ הַ
2358	ז\ ו
211	ז\ ו׃
476	ז\ וז\ 
230	ז\ וז\ ַ
491	ז\ ז
567	ז\ ח
285	ז\ ח׀
1342	ז\ ט
294	ז\ טַה
1222	ז\ ך
338	ז¬\ 
1133	זַ\ 
263	זַ\ ַ
226	זֱַ
198	זֱַ\ 
202	זֶַ
223	זַÊ
208	זַׁ
200	זַױ
185	זַױׁ
216	זַב
191	זַד
235	זַו
529	זַז
236	זַז\ 
195	זַזך
181	זָ\ 
1091	זֹ\ 
448	זֹ\ ַה
858	זÊ\ 
215	זÊ\ ַה
285	זÊַ
746	זÊ־
448	זÊ־ַ
343	זÊ־ַַָ
297	זÊ־ָ
196	זÊג
242	זÊח
287	זÊך
220	זֿ\ 
195	זַֿ
221	זֿו
218	זֿוַ
176	זֿט
439	זֿך
202	זֿך\ 
408	ז׀\ 
494	ז׃\ 
370	ז׃\ ָ
361	ז׃\ ָׁ׃
415	ז׃ַ
517	ז׃ך
183	ז׃ך\ 
181	זװׁ
361	ז׳ג
341	ז׳גֹ
184	ז׳ז
328	ז״ו
216	ז״וֹ
228	ז״ך
207	זבּ
168	זבַּ
265	זב׃
203	זב׃ח
213	זב׳
186	זגַ
313	זגה
207	זוַ
181	זזַ
1157	זח\ 
189	זח\ ַ
1160	זחַ
589	זחַ\ 
284	זחֶַ
431	זחו
321	זחו\ 
353	זטַ
430	זטָ
292	זטָ\ 
198	זטֿ
392	זטז
281	זטז\ 
180	זטז\ ַה
2073	זך\ 
525	זך\ ַ
317	זך\ ַה
212	זך\ ו
557	זךַ
345	זךַ\ 
1756	זךֹ
1411	זךֹ\ 
274	זךֹ\ ַה
209	זך׃
574	זךז
475	זךז\ 
387	זךט
455	זךך
323	זךךז\ 
239	ח\ "
2437	ח\ ַ
1910	ח\ ַה
261	ח\ ַהַ
327	ח\ ַהו
179	ח\ ַהי\ 
423	ח\ ָ
292	ח\ Ù
461	ח\ ב
361	ח\ בך\ 
366	ח\ ה
459	ח\ ו
304	ח\ ט
3273	חַ\ 
752	חַ\ ַה
225	חַ\ ָ
209	חַ\ Ù
223	חַ\ בך\ 
184	חַ\ ה
302	חַ\ ו
356	חֶַ
281	חֶַך
350	חַָ
186	חַÊ
173	חַּ
169	חַו
209	חַך
278	חֹ\ 
252	חֿ\ 
183	חַֿ
487	חֿב
288	חֿב\ 
772	ח׀ַ
713	ח׀ַ\ 
631	ח׀ַ\ ַה
759	ח׀ח
694	ח׀ח\ 
658	ח׀ח\ ַה
350	חׁ\ 
1325	חו\ 
214	חו\ ַה
378	חוַ
306	חוַ\ 
179	חוֹ
210	חזַ
170	חזַד
403	חט\ 
231	חטֿ
174	חטׁ
291	חך\ 
849	ט\ ַ
583	ט\ ַה
301	ט\ ו
979	טַ\ 
791	טַÊ
565	טַÊ\ 
405	טַÊ\ ַה
369	טַּ
251	טַּח
288	טַֽ
327	טַׁ
262	טַ׃
326	טַװ
184	טַװז׳ז
285	טַױ
706	טַײ
525	טַײַב\ 
392	טַÙ
241	טַב
198	טַג
326	טַד
220	טַדֿ\ 
3132	טַה
500	טַהַ
284	טַהÊ
197	טַהÙ
372	טַהו
187	טַהי
636	טַז
237	טַז\ 
349	טַט
231	טַטײֽ\ 
420	טָ\ 
170	טָ\ ַ
395	טַָ
181	טָׁ
624	טָך
261	טָך\ 
328	טֹ\ 
205	טÊַ
316	טּח
183	טּט
173	טֽ\ 
198	טֽך
807	טֿ\ 
276	טֿ\ ַה
321	טַֿ
211	טַֿז
497	טֿך
242	טֿךֹ
948	טׁ\ 
320	טׁ\ ַה
272	טַׁ
406	טֹׁ
355	טֹׁ\ 
655	טׁט
497	טׁטָ
194	טׁטָך\ 
992	טׁך
339	טׁך\ 
227	טׂ\ 
353	טַׂ
291	טַׁׂ
245	טַֹׁׂ\ 
353	טׁׂ
349	טַׁׂ
315	טֱַׁׂ\ 
602	טׂך
530	טׂךׁ
396	טׂךׁ\ ַ
192	ט׃\ 
310	ט׃׳
194	ט׃׳\ 
590	ט׃ך
252	טװ\ 
239	טױה
212	טײַ
415	טײֽ
272	טײֽ\ 
308	טײÙ
228	טײÙ\ 
224	ט׳\ 
292	ט׳ז
206	ט׳זך
381	טÙ\ 
351	טÙֹ
320	טÙֹ\ 
254	טב\ 
211	טבַ
657	טבך
464	טבך\ 
235	טג\ 
1290	טגַ
1009	טגַה\ 
386	טגַה\ ַ
382	טגÊ
236	טגÊ\ 
394	טגֿ
369	טגֿ\ 
192	טגׁ
460	טגÙ
267	טגÙ\ 
306	טגב
197	טגב\ 
204	טגך
1393	טדַ
659	טדַה
607	טדַהֹ\ 
426	טדַז\ 
215	טדַזÊ\ 
2080	טה\ 
643	טה\ ַה
233	טה\ ו
267	טה/
1073	טהַ
208	טהַ\ 
197	טהַׁ
499	טהַך
398	טהַךַÊ
627	טהֹ
564	טהֹ\ 
217	טהֹ\ ַה
374	טהו
196	טהז
266	טהט
342	טהי
282	טהי\ 
1235	טהך
266	טהך\ 
395	טהךֹ
1896	טו\ 
1368	טו\ ַ
525	טו\ ַהַ
200	טו\ ַהֻ
184	טו\ ַה־
552	טוַ
582	טוֹ
520	טוֹ\ 
315	טוֹ\ ַה
302	טוז
184	טוז\ 
313	טוך
3240	טז\ 
780	טז\ ַה
202	טז\ ַהַ
266	טז\ ָ
169	טז\ Ù
200	טז\ בך\ 
271	טז\ ו
348	טזַ
204	טז׃
562	טזך
205	טחט
180	טחט\ 
192	טי\ 
380	טך\ 
365	טךֹ
303	טךֹ\ 
421	טךÊ
177	טךה
177	י\ "
4127	י\ ַ
2813	י\ ַה
489	י\ ַז
326	י\ ָ
375	י\ Ê
170	י\ ּ
183	י\ ֽ
205	י\ ׃
273	י\ Ù
272	י\ ב
227	י\ ה
995	י\ ו
198	י\ ז
241	י\ ט
255	ך\ "
265	ך\ (
202	ך\ 1
187	ך\ 2
9011	ך\ ַ
229	ך\ ַ׃
229	ך\ ַÙ
6188	ך\ ַה
771	ך\ ַהַ
236	ך\ ַהÊ
234	ך\ ַה׀ך
371	ך\ ַה׃
193	ך\ ַהÙַ
419	ך\ ַהÙׁ
185	ך\ ַהב
202	ך\ ַהךט
649	ך\ ַז
324	ך\ ַז\ 
180	ך\ ַט
214	ך\ ַך
1332	ך\ ָ
191	ך\ ַָ
230	ך\ ָך
1479	ך\ Ê
510	ך\ ּ
707	ך\ ֽ
274	ך\ ־
349	ך\ ֿ
355	ך\ ׁ
650	ך\ ׃
189	ך\ ׃ך
359	ך\ װ
792	ך\ Ù
172	ך\ Ùהי\ 
205	ך\ Ú
1194	ך\ ב
779	ך\ בך\ 
299	ך\ בך\ ַ
399	ך\ ג
657	ך\ ד
212	ך\ דַז
1042	ך\ ה
173	ך\ הַ
215	ך\ הה
2260	ך\ ו
489	ך\ וז
233	ך\ וז\ 
426	ך\ ז
473	ך\ ח
260	ך\ ח׀
1222	ך\ ט
391	ך\ טַ
224	ך\ טַה
800	ך\ ך
328	ך¬\ 
2123	ךַ\ 
393	ךַ\ ַה
198	ךַ\ בך\ 
172	ךַ\ ו
266	ךַ\ ט
222	ךַָ
1288	ךַÊ
601	ךַÊ\ ַה
326	ךַֿ
204	ךַֹֿ
681	ךַׁ
233	ךַֹׁ\ 
518	ךַ׃
306	ךַ׃ך
195	ךַה
308	ךַו
199	ךַו\ 
683	ךַז
463	ךַז\ 
507	ךָ\ 
239	ךָך
9390	ךֹ\ 
2584	ךֹ\ ַה
459	ךֹ\ ַהַ
364	ךֹ\ ַהÊ
189	ךֹ\ ַהÙ
344	ךֹ\ ַהו
199	ךֹ\ ַז\ 
439	ךֹ\ ָ
391	ךֹ\ Ê
313	ךֹ\ Ù
756	ךֹ\ בך\ 
742	ךֹ\ ה
327	ךֹ\ הה
632	ךֹ\ ו
197	ךֹ\ וז\ 
923	ךֹ\ ט
331	ךֹ\ טַה
340	ךֹ"
421	ךֹ.
325	ךֹ¬
311	ךֹ¬\ 
436	ךÊ\ 
227	ךÊו
192	ךÊח
189	ךÊט
281	ךÊך
373	ךֻ\ 
187	ךֽ\ 
173	ךַֽ
270	ך־\ 
1322	ךֿ\ 
291	ךֿ\ ַה
221	ךֿ\ ו
282	ךַֿ
327	ךֹֿ
263	ךֹֿ\ 
222	ךֿך
2239	ךׁ\ 
902	ךׁ\ ַה
260	ךׁ\ ו
1017	ךַׁ
257	ךַׁ\ 
540	ךַׁז
674	ךֹׁ
563	ךֹׁ\ 
1348	ךׁד
1297	ךׁדך
439	ךׁדךֹ\ 
216	ךׁט
432	ךׁך
239	ךׂ\ 
1770	ך׃\ 
972	ך׃\ ַ
222	ך׃\ ַהט
207	ך׃ַ
344	ך׃Ê
234	ך׃ך
424	ךװ\ 
318	ךװ\ ַ
206	ךװ\ ַהַ
172	ךװַ
332	ךײַ
234	ךײַ\ 
526	ך׳ַ
229	ך׳ַה
288	ך׳ַז
466	ךÙ\ 
196	ךÙ\ ַה
228	ךÙך
337	ךב\ 
349	ךבֹ
312	ךבֹ\ 
583	ךג\ 
169	ךג\ ַה
226	ךגֹ
186	ךגֹ\ 
204	ךגט
280	ךגך
170	ךד\ 
347	ךדט
198	ךדטז\ 
1289	ךה\ 
283	ךה\ ַה
343	ךהַ
200	ךהֹ
174	ךהֹ\ 
217	ךהט
1092	ךהך
460	ךהך\ 
249	ךהךֹ
658	ךו\ 
258	ךו\ ַה
269	ךוַ
171	ךוַ\ 
185	ךוד
183	ךודז
222	ךוט
208	ךוך
6341	ךז\ 
1593	ךז\ ַה
294	ךז\ ַהַ
189	ךז\ ַהו
299	ךז\ ָ
312	ךז\ Ù
517	ךז\ בך\ 
280	ךז\ ה
545	ךז\ ו
225	ךז\ וז\ 
499	ךז\ ט
213	ךז\ ך
198	ךז.
532	ךזַ
278	ךזַ\ 
494	ךזֹ
432	ךזֹ\ 
175	ךזֹ\ ַה
191	ךזÊ
223	ךזח
1245	ךזך
375	ךזך\ 
390	ךזךֹ
183	ךזךך
572	ךח\ 
194	ךח\ ַ
469	ךחַ
353	ךחַ\ 
369	ךט\ 
199	ךטׁ
1738	ךטו
1459	ךטו\ 
1226	ךטו\ ַה
1073	ךטז
560	ךטז\ 
215	ךטזך
1570	ךךז
1273	ךךז\ 
262	ךךז\ ַה
186	ךךז\ ט
