TotalCount: 4000000
Lang: asm=Assamese
Script: Devanagari
Region: IN
Encoding: utf8
Source: Enajori+Wiki
Coverage: 0.994358
WeightedCoverage: 17.6617
FreqCoverage: 100
MatchFactor: 3.42975
584	\ "р
560	\ "рж
-280	\ ''
-270	\ ''рж
1495	\ (р
889	\ (рж
601	\ (рз
949	\ ред
527	\ ред\ рж
206743	\ рж
8800	\ ржЕр
7452	\ ржЕрж
652	\ ржЕржзр
1680	\ ржЕржирз
945	\ ржЕржирзБ
643	\ ржЕржирзН
613	\ ржЕржнрж
527	\ ржЕржнрж┐
1581	\ ржЕрж╕р
1329	\ ржЕрж╕ржо
1348	\ ржЕрз
579	\ ржЕрз░р
504	\ ржЕрз░рз
681	\ ржЕрз▒рж
15105	\ ржЖр
8838	\ ржЖрж
489	\ ржЖржХр
668	\ ржЖржЧр
1858	\ ржЖржЫр
1222	\ ржЖржЫрж┐
603	\ ржЖржЫрзЗ
663	\ ржЖржжрж┐
987	\ ржЖржи
678	\ ржЖржир
-343	\ ржЖржкржи
500	\ ржЖржор
-794	\ ржЖрж░\ рж
793	\ ржЖрж╣р
5460	\ ржЖрз░рзБ
3154	\ ржЗ
2796	\ ржЗрж
1309	\ ржЗржпрж╝
3991	\ ржЙр
3522	\ ржЙрж
511	\ ржЙрждрзН
1052	\ ржЙржкр
863	\ ржЙржкрж
-493	\ ржЙржкрж░
7653	\ ржПрж
2310	\ ржПржЗ
1909	\ ржПржЗ\ рж
1444	\ ржПржХ
657	\ ржПржХ\ рж
756	\ ржПржХр
492	\ ржПржЦржи
947	\ ржПржЯрж
813	\ ржПржЯрж╛
-415	\ ржПрж░
-285	\ ржПрж░\ рж
820	\ ржУрж
19124	\ ржХр
6993	\ ржХрж
-2480	\ ржХрж░рж
-539	\ ржХрж░ржд
-578	\ ржХрж░ржм
-315	\ ржХрж░рж▓
-779	\ ржХрж░рж╛
-2741	\ ржХрж░рзЗ
674	\ ржХрж▓р
2571	\ ржХрж╛р
1789	\ ржХрж╛рж
775	\ ржХрж╛рз░
1462	\ ржХрж┐
1265	\ ржХрж┐рж
12131	\ ржХрз
1063	\ ржХрзЗр
920	\ ржХрзЗрж
1116	\ ржХрзЛр
916	\ ржХрзЛрж
563	\ ржХрзЛржи
802	\ ржХрзНр
8241	\ ржХрз░р
5864	\ ржХрз░рж
2434	\ ржХрз░рж╛
3400	\ ржХрз░рж┐
2375	\ ржХрз░рз
2002	\ ржХрз░рзЗ
2004	\ ржЦр
904	\ ржЦрж
1100	\ ржЦрз
5927	\ ржЧр
2473	\ ржЧрж
902	\ ржЧрж╛рж
3454	\ ржЧрз
754	\ ржЧрзБр
648	\ ржЧрзЛр
541	\ ржЧрзЛрж
736	\ ржЧрзНрз░
1179	\ ржШр
499	\ ржШрж
680	\ ржШрз
7206	\ ржЪр
5329	\ ржЪрж
2203	\ ржЪржир
1183	\ ржЪржиржд
945	\ ржЪржирз
767	\ ржЪржирз░
535	\ ржЪрж▓р
1004	\ ржЪрж╛р
734	\ ржЪрж╛рж
860	\ ржЪрж┐рж
1878	\ ржЪрз
724	\ ржЪрз░р
639	\ ржЪрз░рж
1461	\ ржЫр
1022	\ ржЫрж
4836	\ ржЬр
3225	\ ржЬрж
1079	\ ржЬржир
673	\ ржЬржирж
731	\ ржЬрж╛р
636	\ ржЬрж╛рж
577	\ ржЬрж┐рж
1611	\ ржЬрз
589	\ ржЬрзАр
1042	\ ржЯр
598	\ ржЯрж
1238	\ ржбр
954	\ ржбрж
7353	\ рждр
2871	\ рждрж
-378	\ рждржЦржи
1748	\ рждрж╛р
1037	\ рждрж╛рж
-1608	\ рждрж╛рж░
702	\ рждрж╛рз░
4482	\ рждрз
3435	\ рждрзЗрж
2437	\ рждрзЗржУ
532	\ рждрзЗржЦ
1490	\ ржерж
592	\ ржержХрж╛
732	\ ржерж╛рж
594	\ ржерж╛ржХ
8036	\ ржжр
3495	\ ржжрж
2070	\ ржжрж┐
1794	\ ржжрж┐рж
723	\ ржжрж┐ржп
4541	\ ржжрз
1032	\ ржжрзБр
833	\ ржжрзБрж
1609	\ ржжрзЗр
1239	\ ржжрзЗрж
633	\ ржжрзЗржЦ
634	\ ржжрзНрж
488	\ ржжрзНржм
1593	\ ржзр
1193	\ ржзрз
898	\ ржзрз░р
513	\ ржзрз░рж
8107	\ ржир
6673	\ ржирж
2520	\ ржирж╛рж
1140	\ ржирж╛ржо
2422	\ ржирж┐р
1535	\ ржирж┐рж
519	\ ржирж┐ржЬ
877	\ ржирж┐рз░
1434	\ ржирз
19687	\ ржкр
6184	\ ржкрж
-695	\ ржкрж░рж
-522	\ ржкрж░рж┐
3189	\ ржкрж╛р
2350	\ ржкрж╛рж
828	\ ржкрж╛рз░
1123	\ ржкрж┐рж
633	\ ржкрж┐ржЫ
13506	\ ржкрз
935	\ ржкрзБр
580	\ ржкрзБрж
-315	\ ржкрзБрж░
532	\ ржкрзВр
671	\ ржкрзЛр
6255	\ ржкрзНрз░
4235	\ ржкрз░р
3502	\ ржкрз░рж
1896	\ ржкрз░рж╛
1432	\ ржкрз░рж┐
733	\ ржкрз░рз
1593	\ ржлр
710	\ ржлрж
883	\ ржлрз
18764	\ ржмр
12402	\ ржмрж
-460	\ ржмрж▓рж▓
635	\ ржмрж╣р
4285	\ ржмрж╛
694	\ ржмрж╛\ рж
3269	\ ржмрж╛рж
1198	\ ржмрж╛ржм
4813	\ ржмрж┐рж
696	\ ржмрж┐ржн
914	\ ржмрж┐рж╢
583	\ ржмрж┐рж╖
6364	\ ржмрз
1142	\ ржмрзБрж
717	\ ржмрзБрж▓
896	\ ржмрзЗрж
1501	\ ржмрзНр
1061	\ ржмрзНржп
1531	\ ржмрз░р
632	\ ржмрз░рж
899	\ ржмрз░рз
645	\ ржмрз░рзН
4593	\ ржнр
3500	\ ржнрж
2442	\ ржнрж╛р
1452	\ ржнрж╛рж
990	\ ржнрж╛рз
838	\ ржнрж╛рз░
587	\ ржнрж┐рж
1093	\ ржнрз
9876	\ ржор
6562	\ ржорж
600	\ ржоржи
527	\ ржоржир
814	\ ржорж╣рж
505	\ ржорж╣рж╛
3052	\ ржорж╛рж
606	\ ржорж╛ржЬ
747	\ ржорж╛ржи
590	\ ржорж┐рж
3315	\ ржорз
1001	\ ржорзБрж
541	\ ржорзВр
613	\ ржорзЗ
540	\ ржорзЗр
4273	\ ржпр
2319	\ ржпрж
1172	\ ржпрж╛рж
735	\ ржпрж╛ржп
-267	\ ржпрж╛рж░
1954	\ ржпрз
780	\ ржпрзЗ
652	\ ржпрзЛр
-2495	\ рж░р
-1986	\ рж░рж
-1219	\ рж░рж╛рж
-676	\ рж░рж╛ржЬ
-509	\ рж░рз
4973	\ рж▓р
3387	\ рж▓рж
1052	\ рж▓ржЧр
822	\ рж▓ржЧрж
696	\ рж▓ржЧржд
1134	\ рж▓рж╛рж
492	\ рж▓рж╛ржн
505	\ рж▓рж┐рж
1586	\ рж▓рз
681	\ рж▓рзЛр
4356	\ рж╢р
2516	\ рж╢рж
1178	\ рж╢рж┐р
952	\ рж╢рж┐рж
490	\ рж╢рж┐ржХ
1840	\ рж╢рз
579	\ рж╢рзНр
15158	\ рж╕р
9806	\ рж╕рж
1380	\ рж╕ржВрж
700	\ рж╕ржХр
580	\ рж╕ржХрж▓
514	\ рж╕ржирзН
2760	\ рж╕ржор
1567	\ рж╕ржорж
678	\ рж╕ржоржп
1193	\ рж╕ржорз
789	\ рж╕ржорзН
1857	\ рж╕рж╛рж
595	\ рж╕рж┐
5353	\ рж╕рз
608	\ рж╕рзБр
1046	\ рж╕рзЗрж
669	\ рж╕рзЗржЗ
1845	\ рж╕рзНрж
593	\ рж╕рзНрже
619	\ рж╕рзНржм
546	\ рж╕рз░р
9301	\ рж╣р
5197	\ рж╣рж
2779	\ рж╣ржпрж╝
976	\ рж╣рж╛р
844	\ рж╣рж╛рж
973	\ рж╣рж┐рж
620	\ рж╣рж┐ржЪ
-387	\ рж╣рж┐рж╕
4104	\ рж╣рз
2402	\ рж╣рзИ
746	\ рж╣рзИ\ рж
1598	\ рж╣рзИржЫ
777	\ рж╣рзЛрз▒
-554	\ рж╣рзЯрзЗ
10332	\ рз
2198	\ рззрз
1235	\ рззрзпрз
954	\ рзирз
604	\ рзирзж
535	\ рзирзжрз
4877	\ рз░р
3600	\ рз░рж
2007	\ рз░рж╛рж
878	\ рз░рж╛ржЬ
1277	\ рз░рз
817	\ тА
655	"рж
-310	''р
-294	''рж
1785	'рж
504	'рж▓
992	(рж
679	(рз
962	)\ р
902	)\ рж
6487	,\ р
5967	,\ рж
541	,\ ржХр
530	,\ ржмр
519	,\ рз
663	,рж
2549	-рж
491	-рз
649	:\ р
571	:\ рж
5247	А\ р
5047	А\ рж
574	А\ ржЖр
582	А\ ржмр
1598	АЩр
1345	АЩрж
9631	Арж
824	АржХ
1565	Аржд
692	Аржд\ рж
513	Арждрж
743	Аржи
4105	Аржп
4090	Аржпрж╝
1346	Аржпрж╝\ рж
1873	Аржпрж╝рж╛
612	Аржпрж╝рзЗ
-547	Арж░\ рж
3158	Арз
2444	Арз░
1696	Арз░\ рж
569	Арз▒
8726	Б\ р
8133	Б\ рж
554	Б\ ржХр
710	Б\ ржкр
727	Б\ ржмр
491	Б\ ржор
732	Б\ рж╕р
580	Б\ рз
18315	Брж
2042	БржХ
536	БржХрж
1162	БржХрз
661	БржХрзН
594	БржХрзНржд
764	БржЦ
538	БржЪ
509	БржЬ
990	БржЯр
870	БржЯрж
557	БржЯрж╛
1640	Бржд
1307	Брждр
968	Брждрз
766	Бржж
602	Бржжрз
500	БржжрзН
1167	Бржи
518	Бржирж
567	Бржм
1007	Бржо
722	Бржорж
500	Бржорж╛
-1660	Брж░\ рж
-473	Брж░рж
-371	Брж░рзБ
2491	Брж▓
2203	Брж▓р
1482	Брж▓рж
1059	Брж▓рж┐
681	Брж▓рж┐\ рж
718	Брж▓рз
558	Брж╖
1035	Брж╣
846	Брж╣р
6191	Брз
-259	БрзЬ
4238	Брз░
1495	Брз░\ рж
1206	Брз░рж
1354	Брз░рз
1877	Брз▒р
1509	Брз▒рж
1351	Брз▒рж╛
662	В\ р
607	В\ рж
7796	Врж
564	ВржХ
547	ВржЦ
930	ВржЧ
542	ВржЧрз
763	Вржк
815	Врж▓
628	Врж▓р
733	Врж╢
656	Врж╕
1030	Врж╣
640	Врж╣р
1518	Врз
1358	Врз░р
547	Врз░рж
808	Врз░рз
721	Врз░рзН
3426	Грж
1551	Гржд
564	Грждрж
686	Грждрз
567	ГрждрзН
654	Грж╖
570	Грж╖рзН
8012	Ерж
667	Ержз
1925	Ержи
1740	Ержирз
976	ЕржирзБ
666	ЕржирзН
667	Ержн
633	Ержнрж
544	Ержнрж┐
1798	Ерж╕
1527	Ерж╕ржо
532	Ерж╕ржорзА
1432	Ерз
635	Ерз░
550	Ерз░рз
787	Ерз▒
706	Ерз▒рж
9397	Жрж
512	ЖржХ
699	ЖржЧ
1865	ЖржЫ
1226	ЖржЫрж┐
1224	ЖржЫрж┐рж▓
604	ЖржЫрзЗ
773	Жржж
671	Жржжрж┐
1053	Жржи
-305	Жржкржирж╛
586	Жржо
-303	Жржорж╛ржж
-676	Жржорж╛рж░
-828	Жрж░\ рж
819	Жрж╣
6368	Жрз
6225	Жрз░
5512	Жрз░рзБ
4971	Жрз░рзБ\ рж
24652	З\ р
23178	З\ рж
974	З\ ржЕрж
1543	З\ ржЖр
982	З\ ржЖрж
507	З\ ржЖрз░рз
1165	З\ ржПрж
1481	З\ ржХр
840	З\ ржХрж
-285	З\ ржХрж░р
641	З\ ржХрз
801	З\ ржЧр
622	З\ ржЪр
552	З\ ржЬр
1402	З\ рждр
967	З\ рждрз
805	З\ рждрзЗрж
931	З\ ржжр
532	З\ ржжрз
1070	З\ ржир
920	З\ ржирж
2024	З\ ржкр
578	З\ ржкрж
1446	З\ ржкрз
722	З\ ржкрзНрз
2061	З\ ржмр
1339	З\ ржмрж
598	З\ ржмрж┐рж
722	З\ ржмрз
492	З\ ржнр
1202	З\ ржор
748	З\ ржорж
691	З\ ржпр
-638	З\ рж░р
-494	З\ рж░рж
-291	З\ рж░рж╛рж
528	З\ рж▓р
1844	З\ рж╕р
1218	З\ рж╕рж
626	З\ рж╕рз
1224	З\ рз
566	З\ рз░р
689	З,\ 
603	З,\ рж
3857	Зред
2757	Зред\ р
2462	Зред\ рж
31380	Зрж
2644	ЗржЗ
1598	ЗржЗ\ рж
925	ЗржЗрж
545	ЗржЙ
3012	ЗржУ
2472	ЗржУржБ
1106	ЗржУржБ\ рж
732	ЗржУржБрз░
1664	ЗржХ
1344	ЗржХр
851	ЗржХрз
1799	ЗржЦр
1115	ЗржЦрж
684	ЗржЦрз
567	ЗржЦрзЗ
542	ЗржЦрзЗржд
1063	ЗржЫ
933	ЗржЫр
705	ЗржЫрж
531	ЗржЫрж┐
767	ЗржЬ
634	ЗржЬр
1265	ЗржЯ
965	ЗржЯр
617	ЗржЯрж
619	Зржгрз
488	ЗржгрзНрж
2350	Зржд
2080	Зрждр
956	Зрждрж
579	Зрждрж┐р
514	Зрждрж┐рж
1124	Зрждрз
538	Зржжр
2508	Зржи
-448	Зржи,\ т
-403	Зржи,\ тАЬр
1907	Зржир
522	Зржирж
1364	Зржирз
676	ЗржирзНрж
689	Зржмр
903	Зржор
505	Зржорз
1766	Зржпрж╝р
1529	Зржпрж╝рж╛
-11257	Зрж░\ рж
-482	Зрж░\ ржЕрж
-318	Зрж░\ ржЖрж
-423	Зрж░\ ржЙрж
-299	Зрж░\ ржПрж
-778	Зрж░\ ржХрж
-576	Зрж░\ ржЬрж
-313	Зрж░\ ржжрж
-307	Зрж░\ ржжрз
-283	Зрж░\ ржирж
-487	Зрж░\ ржкрж
-510	Зрж░\ ржкрз
-791	Зрж░\ ржмрж
-975	Зрж░\ ржорж
-1038	Зрж░\ рж╕рж
-552	Зрж░рж╛\ рж
2393	Зрж▓
509	Зрж▓\ рж
1753	Зрж▓р
1042	Зрж▓рж
700	Зрж▓рз
1583	Зрж╢
673	Зрж╢рз
1149	Зрж╖
515	Зрж╖рз
-330	Зрж╕рзНрж░
4209	Зрз
2441	Зрз░
525	Зрз░\ рж
786	Зрз░рж
1063	Зрз░рз
668	Зрз░рзЗ
496	Зрз░рзЗ\ рж
917	Зрз▒
794	Зрз╖
503	Зрз╖\ рж
4742	И\ р
4553	И\ рж
502	И\ ржЖр
3700	Ирж
2038	ИржЫ
1046	ИржЫрж┐
1045	ИржЫрж┐рж▓
975	ИржЫрзЗ
4624	Йрж
699	Йржд
537	ЙрждрзН
505	Йржж
1126	Йржк
887	Йржкрж
-494	Йржкрж░
-321	Йржкрж░\ рж
523	Йрж▓
659	Йрз
3025	Л\ р
2936	Л\ рж
10788	Лрж
590	ЛржБ
1419	ЛржХ
-296	ЛржХржжрзЗ
578	ЛржХрз
-279	ЛржХрзЗрж░
1301	ЛржЧ
502	Лржд
1126	Лржи
718	Лржирз
584	ЛржирзЛ
698	Лржо
-435	Лржорж░
-415	Лржорж░рж╛
-614	Лржорж╛ржж
-486	Лржорж╛рж░
-666	Лрж░
-279	Лрж░\ рж
988	Лрж▓
655	Лрж▓рж
5401	Лрз
2055	Лрз░
1083	Лрз░\ рж
500	Лрз░рж
3302	Лрз▒
3052	Лрз▒рж╛
1583	Лрз▒рж╛\ рж
654	Лрз▒рж╛рз░
834	Мрж
57192	Нрж
1464	НржХ
857	НржХрз
830	НржЧ
1884	НржЪ
1483	НржЪрж
590	НржЪрж┐
715	НржЬ
526	НржЮ
3465	НржЯ
614	НржЯ\ рж
1524	НржЯрж
546	НржЯрж╛
673	НржЯрж┐
1175	НржЯрз
556	НржЯрзН
499	НржЯрзНрз░
1122	Нржа
742	Нржарж
1430	Нржб
627	Нржбрж
1112	Нржг
7604	Нржд
1138	Нржд\ рж
3213	Нрждрж
649	Нрждрж╛
1493	Нрждрж┐
613	Нрждрж┐\ рж
3074	Нрждрз
683	НрждрзБ
798	НрждрзН
596	НрждрзНрз░
1024	Нрждрз░
2929	Нрже
2246	Нржерж
1302	Нржерж╛
495	Нржерж╛ржи
2850	Нржж
784	Нржжрж
1816	Нржжрз
752	НржжрзН
705	НржжрзНрз░
2050	Нржз
958	Нржзрж
562	Нржзрз
1484	Нржи
680	Нржи\ рж
518	Нржирж
1888	Нржк
951	Нржкрж
798	Нржкрз
5361	Нржм
3368	Нржмрж
-292	Нржмрж░\ рж
1455	Нржмрж╛
1479	Нржмрз
893	Нржмрз░
958	Нржн
2943	Нржо
1868	Нржорж
826	Нржорж╛
611	Нржорз
10601	Нржп
2136	Нржп\ рж
5732	Нржпрж
612	НржпржХ
3002	Нржпрж╛
616	Нржпрж╛рж▓
2274	Нржпрз
584	Нржпрз░
621	Нржпрз▒
-884	Нрж░ржнрзБ
-344	Нрж░рж╛рзЯ
1038	Нрж▓
588	Нрж▓рз
2869	Нрж╖
1925	Нрж╖рж
697	Нрж╖рж╛
790	Нрж╖рз
516	Нрж╕
16723	Нрз░
1209	Нрз░\ рж
11885	Нрз░рж
814	Нрз░ржХ
529	Нрз░ржХрж╛
1497	Нрз░ржд
967	Нрз░рждрж┐
826	Нрз░рже
786	Нрз░ржержо
524	Нрз░ржж
644	Нрз░ржо
504	Нрз░рж╕
723	Нрз░рж╣
2120	Нрз░рж╛
1063	Нрз░рж┐
3162	Нрз░рз
1371	Нрз░рзА
839	Нрз░рзЗ
558	Орж
8214	Прж
2488	ПржЗ
2052	ПржЗ\ рж
1510	ПржХ
680	ПржХ\ рж
-310	ПржХржЯрж╛
568	ПржЦ
506	ПржЦржи
1007	ПржЯ
988	ПржЯрж
842	ПржЯрж╛
708	ПржЯрж╛\ рж
-1519	ПржмржВ\ рж
-578	Прж░
-426	Прж░\ рж
1808	У\ р
1734	У\ рж
4013	Урж
2782	УржБ
1172	УржБ\ рж
695	УржБрж
745	УржБрз░
709	УржБрз░\ рж
-338	УрзЯ
-338	УрзЯрж╛
7947	Х\ р
7631	Х\ рж
660	Х\ ржЖр
495	Х\ ржХр
709	Х\ ржкр
540	Х\ ржкрз
831	Х\ ржмр
565	Х\ ржмрж
776	Х\ рж╕р
539	Х\ рж╕рж
18063	Хрж
641	Хржд
552	Хрже
516	Хржерж╛
-348	ХржжрзЗрж░
568	Хржо
-2667	Хрж░рж
-540	Хрж░ржд
-477	Хрж░рждрзЗ
-579	Хрж░ржм
-285	Хрж░ржмрзЗ
-315	Хрж░рж▓
-856	Хрж░рж╛
-640	Хрж░рж╛\ рж
-2747	Хрж░рзЗ
-1223	Хрж░рзЗ\ рж
-584	Хрж░рзЗржЫ
-597	Хрж░рзЗржи
2475	Хрж▓
790	Хрж▓рж
1504	Хрж▓рз
529	Хрж▓рзЗ
8154	Хрж╛
1029	Хрж╛\ рж
4343	Хрж╛рж
532	Хрж╛ржо
-544	Хрж╛рж░\ рж
-357	Хрж╛рж░ржг
706	Хрж╛рж▓
603	Хрж╛рж╢
2478	Хрж╛рз░
768	Хрж╛рз░\ рж
2604	Хрж┐
1966	Хрж┐рж
25625	Хрз
939	ХрзА
1345	ХрзБ
881	ХрзБрж
896	ХрзГ
896	ХрзГрж
623	ХрзГржд
3309	ХрзЗ
1029	ХрзЗ\ рж
1681	ХрзЗрж
551	ХрзЗржЗ
-602	ХрзЗрж░
-344	ХрзЗрж░\ рж
1186	ХрзИ
904	ХрзИ\ рж
1814	ХрзЛ
1368	ХрзЛрж
660	ХрзЛржи
580	ХрзЛржирзЛ
5807	ХрзН
4745	ХрзНрж
1464	ХрзНржд
770	ХрзНрждрж┐
2497	ХрзНрж╖
689	ХрзНрж╖рж╛
1030	ХрзНрз░
10086	Хрз░
877	Хрз░\ рж
6419	Хрз░рж
2523	Хрз░рж╛
1796	Хрз░рж╛\ рж
3530	Хрз░рж┐
1115	Хрз░рж┐\ рж
1132	Хрз░рж┐ржЫ
831	Хрз░рж┐ржм
2731	Хрз░рз
2050	Хрз░рзЗ
1171	Хрз░рзЗред
5477	Црж
2344	Цржи
1159	Цржи\ рж
659	Цржирз
1420	Црж╛
558	Црж╛\ рж
677	Црж╛рж
930	Црж┐
688	Црж┐рж
3427	Црз
1307	ЦрзЗ
1079	ЦрзЗрж
707	ЦрзЗржд
1008	ЦрзН
864	ЦрзНржп
600	ЦрзНржпрж╛
1125	Ч\ р
1098	Ч\ рж
7256	Чрж
1708	Чржд
897	Чржд\ рж
2112	Чрж╛
1614	Чрж╛рж
511	Чрж┐
-267	Чрж┐рзЯ
-266	Чрж┐рзЯрзЗ
8430	Чрз
993	ЧрзА
829	ЧрзАрж
658	ЧрзАржд
1114	ЧрзБ
634	ЧрзБрз
915	ЧрзЗ
-278	ЧрзЗрж░
980	ЧрзЛ
793	ЧрзЛрж
2061	ЧрзН
1653	ЧрзНрз░
533	ЧрзНрз░рж╣
1489	Чрз░
533	Чрз░\ рж
541	Чрз░рж
1373	Шрж
1087	Шрз
614	Шрз░
1907	Щрж
703	Щрж▓
1289	Щрз
580	ЩрзН
580	ЩрзНрж
533	Щрз░
619	Ъ\ р
571	Ъ\ рж
11301	Ърж
3195	Ържи
1682	Ържирж
1241	Ържиржд
1091	Ържиржд\ рж
1292	Ържирз
830	Ържирз░
1279	Ърж▓
875	Ърж▓рж
2935	Ърж╛
1916	Ърж╛рж
579	Ърж╛ржк
512	Ърж╛ржкрзЗ
847	Ърж╛рз░
2609	Ърж┐
2222	Ърж┐рж
925	Ърж┐ржд
555	Ърж┐рждрзН
4089	Ърз
642	ЪрзБ
514	ЪрзБрж
655	ЪрзЗ
590	ЪрзЗрж
833	ЪрзН
796	ЪрзНрж
606	ЪрзНржЪ
1258	Ърз░
908	Ърз░рж
677	Ы\ р
642	Ы\ рж
7991	Ырж
856	Ыржд
689	Ыржд\ р
619	Ыржд\ рж
557	Ыржм
542	Ыржмрж┐
825	Ырж╛
527	Ырж╛рж
4934	Ырж┐
4295	Ырж┐рж▓
1088	Ырж┐рж▓\ рж
2257	Ырж┐рж▓ред
4573	Ырз
492	ЫрзБ
2741	ЫрзЗ
818	ЫрзЗ\ р
687	ЫрзЗ\ рж
1065	ЫрзЗред
648	ЫрзЗред\ рж
892	Ырз░
528	Ырз░\ рж
712	Ь\ р
680	Ь\ рж
9615	Ьрж
613	Ьржд
3019	Ьржи
810	Ьржи\ рж
1067	Ьржирж
1034	Ьржирз
2404	Ьрж╛
1529	Ьрж╛рж
522	Ьрж╛ржд
-279	Ьрж╛рж░\ рж
1578	Ьрж┐
1234	Ьрж┐рж
563	Ьрж┐рж▓
488	Ьрж┐рж▓рж╛
5089	Ьрз
1170	ЬрзА
546	ЬрзАрз▒
752	ЬрзЗ
-400	ЬрзЗрж░\ рж
1266	ЬрзН
1255	ЬрзНрж
525	ЬрзНржЮ
590	ЬрзНржп
952	Ьрз░
568	Ьрз░\ рж
540	Юрж
1135	Юрз
1120	ЮрзН
1120	ЮрзНрж
760	ЮрзНржЪ
1480	Я\ р
1405	Я\ рж
8157	Ярж
4098	Ярж╛
1857	Ярж╛\ рж
1148	Ярж╛рж
-293	Ярж╛рж░\ рж
833	Ярж╛рз░
2417	Ярж┐
774	Ярж┐\ рж
1245	Ярж┐рж
5017	Ярз
814	ЯрзЗ
540	ЯрзЗрж
-293	ЯрзЗржЫрзЗ
-560	ЯрзЗрж░
-372	ЯрзЗрж░\ рж
1936	ЯрзЛ
895	ЯрзЛ\ рж
487	ЯрзЛрз
1044	ЯрзН
705	ЯрзНрз░
2240	арж
1104	арж╛
828	арж╛рж
658	арж┐
526	арж┐рж
586	б\ р
540	б\ рж
3019	брж
701	брж╝
713	брж╛
553	брж╛рж
1029	брж┐
917	брж┐рж
1096	брз
500	брзЗ
832	врж
714	врж╝
549	врж╝рж
2579	г\ р
2519	г\ рж
843	г\ ржХрз
546	г\ ржХрз░рж
2353	грж
712	грж╛
598	грж┐
3680	грз
585	грзА
1582	грзН
1582	грзНрж
1084	грзНржб
757	грз░
644	грз░\ рж
28591	д\ р
26783	д\ рж
1406	д\ ржЕр
1026	д\ ржЕрж
1393	д\ ржЖр
1012	д\ ржЖрж
922	д\ ржЗ
791	д\ ржЗрж
586	д\ ржЗржпрж
1903	д\ ржПрж
964	д\ ржПржЗ
831	д\ ржПржЗ\ р
2104	д\ ржХр
946	д\ ржХрж
1158	д\ ржХрз
525	д\ ржХрз░рж
714	д\ ржЧр
568	д\ ржЪр
591	д\ ржЬр
2095	д\ рждр
570	д\ рждрж
1380	д\ рждрзЗрж
768	д\ ржжр
548	д\ ржжрз
812	д\ ржир
696	д\ ржирж
2105	д\ ржкр
542	д\ ржкрж
1563	д\ ржкрз
833	д\ ржкрзНрз
2150	д\ ржмр
1354	д\ ржмрж
611	д\ ржмрж┐рж
796	д\ ржмрз
693	д\ ржнр
508	д\ ржнрж
1220	д\ ржор
760	д\ ржорж
584	д\ рж╢р
1917	д\ рж╕р
1018	д\ рж╕рж
899	д\ рж╕рз
1512	д\ рж╣р
706	д\ рж╣рж
806	д\ рж╣рз
1764	д\ рз
697	д\ рззрз
489	д\ рззрзпрз
585	д\ рз░р
499	дред
16516	држ
650	држХ
544	држд
664	држо
5589	држ╛
1045	држ╛\ рж
2786	држ╛рж
-1017	држ╛ржБрж░
487	држ╛ржЗ
-2168	држ╛рж░
-1207	држ╛рж░\ рж
-727	држ╛рж░рж╛
1371	држ╛рз░
920	држ╛рз░\ рж
6685	држ┐
1825	држ┐\ рж
3655	држ┐рж
694	држ┐ржХ
689	држ┐ржп
610	држ┐ржпрж╝
-321	држ┐рж░
826	држ┐рз
722	држ┐рз░
569	држ┐рз░\ рж
21500	дрз
1572	дрзА
1062	дрзАрж
849	дрзАржп
849	дрзАржпрж╝
1428	дрзБ
715	дрзБрж
555	дрзГ
6955	дрзЗ
2514	дрзЗ\ рж
4008	дрзЗрж
2503	дрзЗржУ
2470	дрзЗржУржБ
545	дрзЗржЦ
543	дрзЗржЦрзЗ
-337	дрзЗрж░
-285	дрзЗрж░\ рж
818	дрзЛ
493	дрзЛ\ рж
-415	дрзЛржорж░
6905	дрзН
3973	дрзНрж
1161	дрзНржд
718	дрзНржм
1500	дрзНржп
2890	дрзНрз░
711	дрзНрз░\ рж
2970	дрз░
1490	дрз░\ рж
856	дрз░рж
679	е\ р
655	е\ рж
10143	ед\ 
9882	ед\ р
586	ед\ ржЗр
494	ед\ ржЗржпр
1013	ед\ ржПр
570	ед\ ржПржЗ\ 
600	ед\ ржХр
1124	ед\ рждр
675	ед\ рждрзЗр
665	ед\ ржкр
612	ед\ ржмр
742	ед\ рж╕р
542	ед\ рззр
6257	ерж
755	ержХ
630	ержХрж╛
491	ержХрж╛\ рж
883	ержо
3016	ерж╛
610	ерж╛\ рж
1983	ерж╛рж
670	ерж╛ржХ
571	ерж╛ржи
893	ерж┐
608	ерж┐рж
852	ерз
1671	ж\ р
1599	ж\ рж
1438	жБ\ 
1386	жБ\ р
4490	жБр
3212	жБрж
529	жБрждр
-891	жБрж░\ р
1178	жБрз
771	жБрз░\ р
665	жВ\ 
641	жВ\ р
4680	жВр
4367	жВрж
491	жВржЦр
794	жВржЧр
526	жВржЧрз
593	жВрж╕р
9438	жЕр
8008	жЕрж
667	жЕржзр
1739	жЕржирз
907	жЕржирзБрж
666	жЕржирзНрж
633	жЕржнрж
544	жЕржнрж┐рж
1798	жЕрж╕р
1596	жЕрж╕рж
998	жЕрж╕ржорз
1429	жЕрз
629	жЕрз░р
550	жЕрз░рз
704	жЕрз▒рж
15766	жЖр
9397	жЖрж
512	жЖржХр
686	жЖржЧр
1864	жЖржЫр
1245	жЖржЫрж
1224	жЖржЫрж┐рж
619	жЖржЫрз
702	жЖржжрж
730	жЖржир
-406	жЖржкржирж
579	жЖржор
-828	жЖрж░\ р
815	жЖрж╣р
6368	жЖрз
5711	жЖрз░рз
5374	жЖрз░рзБ\ р
7767	жЗ\ 
7640	жЗ\ р
669	жЗ\ ржкр
632	жЗ\ ржмр
682	жЗ\ рж╕р
7664	жЗр
7018	жЗрж
1406	жЗржпрж
1365	жЗржпрж╝рж
5285	жЙр
4624	жЙрж
697	жЙрждр
540	жЙрждрз
529	жЙрждрзНрж
496	жЙржжр
1083	жЙржкр
887	жЙржкрж
-321	жЙржкрж░\ р
659	жЙрз
8408	жПр
8214	жПрж
2116	жПржЗ\ р
700	жПржХ\ р
796	жПржХр
568	жПржЦр
510	жПржЦрж
988	жПржЯрж
730	жПржЯрж╛\ р
-431	жПрж░\ р
1722	жУ\ 
1700	жУ\ р
4212	жУр
3995	жУрж
1249	жУржБ\ р
1473	жУржБр
695	жУржБрж
747	жУржБрз
732	жУржБрз░\ р
-338	жУрзЯрж
8142	жХ\ 
7947	жХ\ р
660	жХ\ ржЖр
495	жХ\ ржХр
709	жХ\ ржкр
831	жХ\ ржмр
776	жХ\ рж╕р
43904	жХр
18063	жХрж
544	жХржерж
-2667	жХрж░рж
-484	жХрж░рждрз
-285	жХрж░ржмрз
-643	жХрж░рж╛\ р
-1231	жХрж░рзЗ\ р
-1216	жХрж░рзЗрж
2302	жХрж▓р
790	жХрж▓рж
1504	жХрж▓рз
1063	жХрж╛\ р
6866	жХрж╛р
4343	жХрж╛рж
-547	жХрж╛рж░\ р
-491	жХрж╛рж░рж
2498	жХрж╛рз
801	жХрж╛рз░\ р
531	жХрж╛рз░рж
1040	жХрж╛рз░рз
1966	жХрж┐рж
25625	жХрз
522	жХрзАр
1278	жХрзБр
881	жХрзБрж
896	жХрзГрж
1096	жХрзЗ\ р
2110	жХрзЗр
1681	жХрзЗрж
-346	жХрзЗрж░\ р
947	жХрзИ\ р
1626	жХрзЛр
1368	жХрзЛрж
612	жХрзЛржирз
5775	жХрзНр
4745	жХрзНрж
903	жХрзНрждрж
1681	жХрзНрж╖рж
713	жХрзНрж╖рз
1030	жХрзНрз
800	жХрзНрз░рж
897	жХрз░\ р
9157	жХрз░р
6419	жХрз░рж
1821	жХрз░рж╛\ р
1211	жХрз░рж┐\ р
2259	жХрз░рж┐рж
2731	жХрз░рз
1171	жХрз░рзЗре
8913	жЦр
5477	жЦрж
1245	жЦржи\ р
1070	жЦржир
659	жЦржирз
560	жЦрж╛\ р
815	жЦрж╛р
677	жЦрж╛рж
688	жЦрж┐рж
3427	жЦрз
1079	жЦрзЗрж
502	жЦрзЗрждрз
1008	жЦрзНр
865	жЦрзНрж
733	жЦрзНржпрж
1142	жЧ\ 
1119	жЧ\ р
15715	жЧр
7254	жЧрж
934	жЧржд\ р
746	жЧрждр
1830	жЧрж╛р
1614	жЧрж╛рж
-266	жЧрж┐рзЯрз
8430	жЧрз
829	жЧрзАрж
1089	жЧрзБр
634	жЧрзБрз
957	жЧрзЛр
793	жЧрзЛрж
2057	жЧрзНр
1653	жЧрзНрз
1126	жЧрзНрз░рж
550	жЧрз░\ р
896	жЧрз░р
541	жЧрз░рж
2039	жШр
965	жШрж
1074	жШрз
1630	жЩр
562	жЩрж
1068	жЩрз
580	жЩрзНрж
634	жЪ\ 
619	жЪ\ р
15400	жЪр
11301	жЪрж
2983	жЪржир
1682	жЪржирж
1146	жЪржиржд\ р
1292	жЪржирз
798	жЪржирз░\ р
1095	жЪрж▓р
875	жЪрж▓рж
2774	жЪрж╛р
1916	жЪрж╛рж
535	жЪрж╛ржкрз
854	жЪрж╛рз
2222	жЪрж┐рж
573	жЪрж┐рждрз
4089	жЪрз
613	жЪрзБр
514	жЪрзБрж
590	жЪрзЗрж
796	жЪрзНрж
1072	жЪрз░р
908	жЪрз░рж
711	жЫ\ 
677	жЫ\ р
12574	жЫр
7991	жЫрж
689	жЫржд\ р
551	жЫржмрж
726	жЫрж╛р
527	жЫрж╛рж
4704	жЫрж┐рж
1286	жЫрж┐рж▓\ р
2257	жЫрж┐рж▓ре
4573	жЫрз
818	жЫрзЗ\ р
1576	жЫрзЗр
1065	жЫрзЗре
691	жЫрзЗред\ р
538	жЫрз░\ р
719	жЬ\ 
693	жЬ\ р
14453	жЬр
9373	жЬрж
854	жЬржи\ р
2115	жЬржир
1061	жЬржирж
1033	жЬржирз
2010	жЬрж╛р
1525	жЬрж╛рж
1234	жЬрж┐рж
523	жЬрж┐рж▓рж
5072	жЬрз
923	жЬрзАр
597	жЬрзАрз
523	жЬрзЗр
-358	жЬрзЗрж░\ р
1255	жЬрзНрж
576	жЬрз░\ р
1676	жЮр
540	жЮрж
1135	жЮрз
1120	жЮрзНрж
663	жЮрзНржЪрж
1420	жЯ\ 
1383	жЯ\ р
12717	жЯр
7810	жЯрж
1805	жЯрж╛\ р
1894	жЯрж╛р
1055	жЯрж╛рж
815	жЯрж╛рз
806	жЯрж┐\ р
1491	жЯрж┐р
1239	жЯрж┐рж
4885	жЯрз
626	жЯрзЗр
505	жЯрзЗрж
926	жЯрзЛ\ р
964	жЯрзЛр
487	жЯрзЛрз
1021	жЯрзНр
705	жЯрзНрз
2713	жар
2240	жарж
828	жарж╛рж
526	жарж┐рж
615	жб\ 
586	жб\ р
4124	жбр
3019	жбрж
550	жбрж╝р
668	жбрж╛р
553	жбрж╛рж
917	жбрж┐рж
1096	жбрз
1009	жвр
832	жврж
654	жврж╝р
549	жврж╝рж
2628	жг\ 
2579	жг\ р
886	жг\ ржХр
-327	жг\ ржХрж░р
798	жг\ ржХрз░р
6062	жгр
2353	жгрж
3676	жгрз
1582	жгрзНрж
523	жгрзНржбрж
663	жгрз░\ р
19064	жд\ 
18706	жд\ р
1041	жд\ ржЕр
993	жд\ ржЖр
911	жд\ ржПр
1504	жд\ ржХр
-326	жд\ ржХрж░р
670	жд\ ржХрз░р
509	жд\ ржЧр
971	жд\ рждр
714	жд\ рждрзЗр
542	жд\ ржжр
638	жд\ ржир
1440	жд\ ржкр
614	жд\ ржкрзНр
1538	жд\ ржмр
535	жд\ ржнр
801	жд\ ржор
1175	жд\ рж╕р
1379	жд\ рж╣р
38349	ждр
16381	ждрж
1104	ждрж╛\ р
4258	ждрж╛р
2786	ждрж╛рж
-1213	ждрж╛рж░\ р
-935	ждрж╛рж░рж
1427	ждрж╛рз
935	ждрж╛рз░\ р
1884	ждрж┐\ р
4525	ждрж┐р
3655	ждрж┐рж
612	ждрж┐ржпрж
826	ждрж┐рз
584	ждрж┐рз░\ р
21489	ждрз
1279	ждрзАр
1062	ждрзАрж
849	ждрзАржпрж
927	ждрзБр
715	ждрзБрж
2693	ждрзЗ\ р
4008	ждрзЗрж
2474	ждрзЗржУрж
543	ждрзЗржЦрз
-287	ждрзЗрж░\ р
505	ждрзЛ\ р
6862	ждрзНр
3973	ждрзНрж
664	ждрзНрждрз
636	ждрзНржпрж
2890	ждрзНрз
772	ждрзНрз░\ р
1210	ждрзНрз░рж
680	ждрзНрз░рз
1556	ждрз░\ р
1325	ждрз░р
855	ждрз░рж
711	же\ 
679	же\ р
7140	жер
6257	жерж
640	жержХрж
507	жержХрж╛\ р
500	жержо\ р
629	жерж╛\ р
2309	жерж╛р
1983	жерж╛рж
824	жерж┐р
608	жерж┐рж
852	жерз
821	жж\ 
783	жж\ р
20515	жжр
8583	жжрж
1691	жжрж╛р
1363	жжрж╛рж
913	жжрж┐\ р
3317	жжрж┐р
2916	жжрж┐рж
811	жжрж┐ржпрж
11895	жжрз
1378	жжрзБр
1082	жжрзБрж
2743	жжрзЗр
2031	жжрзЗрж
551	жжрзЗржЦрж
-3907	жжрзЗрж░\ р
705	жжрзЗрз
4169	жжрзНр
3168	жжрзНрж
568	жжрзНржмрж
839	жжрзНржпрж
1001	жжрзНрз
1046	жжрз░р
815	жжрз░рз
711	жз\ 
702	жз\ р
7530	жзр
3908	жзрж
1764	жзрж╛р
956	жзрж╛рж
807	жзрж╛рз
626	жзрж╛рз░рж
829	жзрж┐р
717	жзрж┐рж
3602	жзрз
804	жзрзНрж
556	жзрзНржпрж
1086	жзрз░р
609	жзрз░рж
10379	жи\ 
10175	жи\ р
806	жи\ ржЖр
1884	жи\ ржХр
-645	жи\ ржХрж░р
1366	жи\ ржХрз░р
777	жи\ ржкр
771	жи\ ржмр
693	жи\ рж╕р
489	жи\ рж╣
-403	жи,\ тАЬ
40750	жир
19464	жирж
2016	жиржд\ р
608	жирждр
1247	жирж╛\ р
4981	жирж╛р
4295	жирж╛рж
559	жирж╛ржорз
-287	жирж╛рж░\ р
661	жирж╛рз
782	жирж┐\ р
4443	жирж┐р
3328	жирж┐рж
1105	жирж┐рз
902	жирж┐рз░рз
21027	жирз
700	жирзА\ р
1392	жирзАр
1038	жирзАрж
1649	жирзБр
1471	жирзБрж
957	жирзЗ\ р
1445	жирзЗр
1299	жирзЗрж
-957	жирзЗрж░\ р
636	жирзЛ\ р
580	жирзЛр
8951	жирзНрж
587	жирзНрждрж
1414	жирзНрждрз
528	жирзНржжрж
1492	жирзНржжрз
599	жирзНржи\ р
700	жирзНржпрж
3274	жирз░\ р
546	жирз░\ ржкр
709	жк\ 
672	жк\ р
32047	жкр
12014	жкрж
755	жкрждр
578	жкржир
-802	жкрж░\ р
-805	жкрж░рж
-557	жкрж░рж┐рж
-319	жкрж░рзЗ\ р
5075	жкрж╛р
3959	жкрж╛рж
1110	жкрж╛рз
510	жкрж╛рз░рз
1644	жкрж┐рж
593	жкрж┐ржЫрж
20014	жкрз
1721	жкрзБр
853	жкрзБрж
-354	жкрзБрж░рз
868	жкрзБрз
952	жкрзВр
614	жкрзВрз
518	жкрзВрз░рз
738	жкрзЗ\ р
657	жкрзЗр
591	жкрзЗрж
946	жкрзЛр
586	жкрзЛрз
507	жкрзЛрз▒рж
738	жкрзНрж
7371	жкрзНрз
6980	жкрзНрз░рж
5785	жкрз░р
4627	жкрз░рж
1791	жкрз░рж╛\ р
1499	жкрз░рж┐рж
1158	жкрз░рз
552	жкрз░рзНрж
2896	жлр
1523	жлрж
559	жлрж╛р
1373	жлрз
570	жлрзБр
487	жлрзБрж
2097	жм\ 
2067	жм\ р
667	жм\ ржкр
37235	жмр
23806	жмрж
532	жмржЫрз
853	жмржир
609	жмржирз
514	жмржирзНрж
-402	жмрж░\ р
-262	жмрж░рзЗрж
1532	жмрж▓р
-342	жмрж▓рж▓рз
1252	жмрж▓рз
1091	жмрж▓рзИ\ р
759	жмрж╣р
511	жмрж╣рз
1035	жмрж╛\ р
7174	жмрж╛р
6013	жмрж╛рж
1213	жмрж╛ржмрз
-955	жмрж╛рж░\ р
1150	жмрж╛рз
517	жмрж╛рз░рз
7369	жмрж┐рж
816	жмрж┐ржжрз
730	жмрж┐ржнрж
931	жмрж┐рж╢рз
13243	жмрз
1280	жмрзБрж
735	жмрзБрж▓рж
1339	жмрзЗ\ р
1693	жмрзЗрж
-404	жмрзЗрж░\ р
1311	жмрзЛр
505	жмрзЛрж
806	жмрзЛрз
2589	жмрзНр
1895	жмрзНрж
579	жмрзНржпрж
653	жмрзНржпрз
694	жмрзНрз
742	жмрз░\ р
2545	жмрз░р
971	жмрз░рж
1567	жмрз░рз
1043	жмрз░рзНрж
925	жн\ 
916	жн\ р
692	жн\ ржХр
687	жн\ ржХрз░р
9585	жнр
7345	жнрж
4238	жнрж╛р
2342	жнрж╛рж
1896	жнрж╛рз
1000	жнрж╛рз░рж
1919	жнрж┐рж
631	жнрж┐ржирз
2237	жнрз
-343	жнрзБрж░\ р
503	жнрзВрж
3575	жо\ 
3489	жо\ р
30584	жор
18124	жорж
669	жорждр
925	жоржир
694	жоржирз
885	жоржпрж
581	жоржпрж╝рж
-800	жорж░рж
-639	жорж░рж╛\ р
924	жорж╣рж
519	жорж╣рж╛рж
7667	жорж╛р
6629	жорж╛рж
557	жорж╛ржЬрж
979	жорж╛ржи\ р
941	жорж╛ржирз
-1216	жорж╛рж░\ р
1022	жорж╛рз
1839	жорж┐рж
12365	жорз
936	жорзАр
791	жорзАрж
653	жорзАржпрж
1562	жорзБрж
1656	жорзВр
1406	жорзВрж
1399	жорзЗр
855	жорзЗрж
-328	жорзЗрж░\ р
537	жорзЗрз
689	жорзЛр
2592	жорзНрж
600	жорзНржкрж
488	жорзНржкрз
1150	жорз░\ р
715	жорз░р
2268	жп\ 
2238	жп\ р
35451	жпр
30185	жпрж
507	жпржХр
4154	жпрж╝\ р
497	жпрж╝\ ржЖр
16910	жпрж╝р
2483	жпрж╝ре
1813	жпрж╝ред\ р
9803	жпрж╝рж
652	жпрж╝ржд\ р
2518	жпрж╝рж╛\ р
2145	жпрж╝рж╛рж
1688	жпрж╝рж╛рз
4621	жпрж╝рз
1335	жпрж╝рзЗ\ р
685	жпрж╝рзЗрж
570	жпрж╝рз░\ р
3778	жпрж╛рж
1061	жпрж╛ржпрж
602	жпрж╛рж▓рж
5179	жпрз
1069	жпрзБр
869	жпрзБрж
558	жпрзЗ\ р
1350	жпрзЛр
985	жпрзЛрж
612	жпрз▒рж
-321	ж░\ ржЕржир
-923	ж░\ ржЙр
-564	ж░\ ржЙржкр
-280	ж░\ ржУ
-2337	ж░\ ржХр
-533	ж░\ ржХрж░р
-896	ж░\ ржХрж╛р
-445	ж░\ ржЪр
-409	ж░\ ржЫр
-923	ж░\ ржЬржир
-778	ж░\ рждр
-298	ж░\ рждрж╛р
-366	ж░\ ржжрж┐р
-352	ж░\ ржжрзЗр
-872	ж░\ ржир
-259	ж░\ ржирж╛р
-367	ж░\ ржирж┐р
-2243	ж░\ ржкр
-306	ж░\ ржкрж░р
-351	ж░\ ржкрж╛р
-716	ж░\ ржкрзНр
-414	ж░\ ржмрж╛р
-625	ж░\ ржмрж┐р
-726	ж░\ ржоржзр
-374	ж░\ ржорж╛р
-401	ж░\ ржпр
-512	ж░\ рж░р
-317	ж░\ рж░рж╛р
-310	ж░\ рж▓рзЛр
-532	ж░\ рж╢р
-438	ж░\ рж╕ржВр
-429	ж░\ рж╕ржор
-496	ж░\ рж╕рж╛р
506	ж░р
-265	ж░ре
-439	ж░рждрзЗ\ р
-909	ж░ржнрз
-373	ж░ржнрзБ\ р
-423	ж░ржнрзБрж
-376	ж░рж╛\ рждр
-273	ж░рж╛\ ржпр
-295	ж░рж╛\ рж╕р
-455	ж░рж╛\ рж╣р
-635	ж░рж╛ржЬрж
-331	ж░рж╛рзЯрз
-342	ж░рж┐\ р
-272	ж░рзВрж
-339	ж░рзЗ\ рждр
-329	ж░рзЗре
-282	ж░рзЗржЫрз
-388	ж░рзЗржире
-1237	ж░рзЗрж░\ р
5468	ж▓\ 
5184	ж▓\ р
546	ж▓\ ржЖр
33587	ж▓р
2624	ж▓ре
2078	ж▓ред\ р
17229	ж▓рж
539	ж▓ржХр
1301	ж▓ржЧр
869	ж▓ржЧрж
745	ж▓ржд\ р
605	ж▓ржир
1013	ж▓ржпрж
-369	ж▓рж▓рзЗрж
892	ж▓рж╛\ р
3763	ж▓рж╛р
3076	ж▓рж╛рж
649	ж▓рж╛рз
493	ж▓рж╛рз░\ р
1285	ж▓рж┐\ р
2724	ж▓рж┐рж
13728	ж▓рз
816	ж▓рзАр
608	ж▓рзАрж
1198	ж▓рзЗ\ р
1996	ж▓рзЗр
1584	ж▓рзЗрж
-782	ж▓рзЗржире
-732	ж▓рзЗрж░\ р
2621	ж▓рзИ\ р
2027	ж▓рзЛр
1634	ж▓рзЛрж
1254	ж▓рзНрж
1355	ж▓рз░\ р
1217	ж╢\ 
1190	ж╢\ р
10592	ж╢р
5168	ж╢рж
886	ж╢рж╛р
789	ж╢рж╛рж
1733	ж╢рж┐р
1465	ж╢рж┐рж
540	ж╢рж┐ржХрз
5394	ж╢рз
633	ж╢рзЗрж
-401	ж╢рзЗрж░\ р
2500	ж╢рзНр
1866	ж╢рзНрж
623	ж╢рзНржмрж
634	ж╢рзНрз
494	ж╢рзНрз░рз
625	ж╖\ 
608	ж╖\ р
8938	ж╖р
3905	ж╖рж
742	ж╖рж╛р
520	ж╖рж┐рж
5020	ж╖рз
4008	ж╖рзНрж
983	ж╖рзНржЯрж
738	ж╖рзНржЯрз
686	ж╖рзНржарж
717	ж╕\ 
674	ж╕\ р
26651	ж╕р
16157	ж╕рж
1725	ж╕ржВрж
1386	ж╕ржХрж
1097	ж╕ржХрж▓рз
798	ж╕ржир
672	ж╕ржирз
608	ж╕ржирзНрж
4812	ж╕ржор
1858	ж╕ржорж
754	ж╕ржоржпрж
491	ж╕ржорж╛рж
2953	ж╕ржорз
530	ж╕ржорзАрж
861	ж╕ржорзВрж
841	ж╕ржорзНрж
2618	ж╕рж╛рж
785	ж╕рж┐рж
10461	ж╕рз
802	ж╕рзБр
587	ж╕рзБрж
1293	ж╕рзЗр
1148	ж╕рзЗрж
488	ж╕рзЗржЗ\ р
-260	ж╕рзЗржЦрж
-266	ж╕рзЗрж░\ р
5414	ж╕рзНрж
576	ж╕рзНржХрз
544	ж╕рзНрждрз
1660	ж╕рзНржерж
544	ж╕рзНржмрж
-345	ж╕рзНрж░рж
806	ж╕рз░р
501	ж╕рз░рз
1097	ж╣\ 
1062	ж╣\ р
21162	ж╣р
12707	ж╣рж
2999	ж╣ржпрж
694	ж╣ржпрж╝\ р
1639	ж╣ржпрж╝ре
3585	ж╣рж╛р
2669	ж╣рж╛рж
913	ж╣рж╛рз
496	ж╣рж╛рз░\ р
2521	ж╣рж┐рж
623	ж╣рж┐ржЪрж
8428	ж╣рз
699	ж╣рзБр
528	ж╣рзБрж
550	ж╣рзЗ\ р
772	ж╣рзЗр
792	ж╣рзИ\ р
1617	ж╣рзИрж
768	ж╣рзИржЫрж
832	ж╣рзИржЫрз
1134	ж╣рзЛр
863	ж╣рзЛрз
830	ж╣рзЛрз▒рж
-558	ж╣рзЯрз
-326	ж╣рзЯрзЗ\ р
846	ж╣рз░\ р
563	ж╣рз░р
531	ж╣тА
513	ж╣тАЩрж
4478	ж╝\ 
4336	ж╝\ р
511	ж╝\ ржЖр
18115	ж╝р
2489	ж╝ре
1818	ж╝ред\ р
10706	ж╝рж
660	ж╝ржд\ р
2642	ж╝рж╛\ р
4139	ж╝рж╛р
2358	ж╝рж╛рж
1733	ж╝рж╛рз
1357	ж╝рж╛рз░\ р
4923	ж╝рз
1355	ж╝рзЗ\ р
1064	ж╝рзЗр
688	ж╝рзЗрж
605	ж╝рз░\ р
21776	ж╛\ 
21216	ж╛\ р
753	ж╛\ ржЕр
1680	ж╛\ ржЖр
791	ж╛\ ржЖрз░р
548	ж╛\ ржПр
2016	ж╛\ ржХр
-969	ж╛\ ржХрж░р
1126	ж╛\ ржХрз░р
661	ж╛\ ржЧр
862	ж╛\ ржжр
919	ж╛\ ржир
1594	ж╛\ ржкр
596	ж╛\ ржкрзНр
1706	ж╛\ ржмр
786	ж╛\ ржор
738	ж╛\ ржпр
560	ж╛\ ржпрж╛р
1232	ж╛\ рж╕р
2506	ж╛\ рж╣р
1313	ж╛\ рж╣ржпр
714	ж╛\ рж╣рзИр
1018	ж╛,
907	ж╛,\ 
830	ж╛,\ рж
90631	ж╛р
69748	ж╛рж
1159	ж╛ржБр
955	ж╛ржБрж
-889	ж╛ржБрж░\ р
708	ж╛ржВрж
2585	ж╛ржЗ\ р
2577	ж╛ржЗр
2072	ж╛ржЗрж
908	ж╛ржХ\ р
2891	ж╛ржХр
978	ж╛ржХрж
1892	ж╛ржХрз
672	ж╛ржЦр
498	ж╛ржЦрж
1706	ж╛ржЧр
757	ж╛ржЧрж
942	ж╛ржЧрз
801	ж╛ржЪр
597	ж╛ржЪрж
910	ж╛ржЫр
753	ж╛ржЫрж
2819	ж╛ржЬр
1621	ж╛ржЬрж
1197	ж╛ржЬрз
1618	ж╛ржЯр
759	ж╛ржЯрж
856	ж╛ржЯрз
724	ж╛ржгр
518	ж╛ржгрз
2241	ж╛ржд\ р
3118	ж╛рждр
1276	ж╛рждрж
1803	ж╛рждрз
508	ж╛рждрзНрз
1581	ж╛ржжр
742	ж╛ржжрж
833	ж╛ржжрз
1409	ж╛ржзр
810	ж╛ржзрж
599	ж╛ржзрз
2866	ж╛ржи\ р
5634	ж╛ржир
1970	ж╛ржирж
3548	ж╛ржирз
1313	ж╛ржирзНрж
621	ж╛ржирз░\ р
2119	ж╛ржкр
1014	ж╛ржкрж
1101	ж╛ржкрз
516	ж╛ржкрзЗ\ р
3118	ж╛ржмр
1083	ж╛ржмрж
2003	ж╛ржмрз
1264	ж╛ржмрзЗ\ р
493	ж╛ржн\ р
948	ж╛ржо\ р
2969	ж╛ржор
1308	ж╛ржорж
1641	ж╛ржорз
3553	ж╛ржпрж
933	ж╛ржпрж╝\ р
626	ж╛ржпрж╝ре
927	ж╛ржпрж╝рж
803	ж╛ржпрж╝рз
-6584	ж╛рж░\ р
-776	ж╛рж░\ ржХр
-519	ж╛рж░\ ржЬр
-317	ж╛рж░\ ржжр
-625	ж╛рж░\ ржкр
-494	ж╛рж░\ ржмр
-484	ж╛рж░\ ржор
-646	ж╛рж░\ рж╕р
-3402	ж╛рж░рж
-369	ж╛рж░ржг\ р
-1190	ж╛рж░рж╛\ р
-261	ж╛рж░рзА\ р
-345	ж╛рж░рзЗ\ р
-423	ж╛рж░рзЗрж
757	ж╛рж▓\ р
4648	ж╛рж▓р
2807	ж╛рж▓рж
780	ж╛рж▓ржпрж
1820	ж╛рж▓рз
502	ж╛рж╢р
1009	ж╛рж╖р
499	ж╛рж╖рж
510	ж╛рж╖рз
1506	ж╛рж╕р
890	ж╛рж╕рж
589	ж╛рж╕рз
2397	ж╛рж╣р
1762	ж╛рж╣рж
781	ж╛рж╣рж┐рж
632	ж╛рж╣рз
20400	ж╛рз
8556	ж╛рз░\ р
967	ж╛рз░\ ржХр
1357	ж╛рз░\ ржкр
883	ж╛рз░\ ржмр
670	ж╛рз░\ рж╕р
10060	ж╛рз░р
4956	ж╛рз░рж
634	ж╛рз░рждрз
709	ж╛рз░рж┐рж
5029	ж╛рз░рз
572	ж╛рз░рзА\ р
691	ж╛рз░рзЗ\ р
1862	ж╛рз░рзНрж
591	ж╛рз░рз░\ р
833	ж╛рз▒р
12054	ж┐\ 
11810	ж┐\ р
1050	ж┐\ ржЖр
1077	ж┐\ ржХр
-290	ж┐\ ржХрж░р
564	ж┐\ ржжр
983	ж┐\ ржкр
917	ж┐\ ржмр
586	ж┐\ рж╕р
526	ж┐\ рж╣
60413	ж┐р
55087	ж┐рж
549	ж┐ржУ\ р
2298	ж┐ржХ\ р
3595	ж┐ржХр
2110	ж┐ржХрж
547	ж┐ржХрж╛рж
1446	ж┐ржХрз
664	ж┐ржХрзНрж
949	ж┐ржЦр
716	ж┐ржЦрж
1664	ж┐ржЪр
1413	ж┐ржЪрж
874	ж┐ржЪрж╛рж
3537	ж┐ржЫр
2329	ж┐ржЫрж
1544	ж┐ржЫрж┐рж
1205	ж┐ржЫрз
1328	ж┐ржЬр
489	ж┐ржЬрж
838	ж┐ржЬрз
935	ж┐ржЯр
630	ж┐ржЯрж
2747	ж┐ржд\ р
708	ж┐ржд\ рж╣р
3682	ж┐рждр
919	ж┐рждрж
2546	ж┐рждрз
784	ж┐рждрзНрж
759	ж┐рждрзНрз
1346	ж┐ржжр
1117	ж┐ржжрз
896	ж┐ржжрзНрж
500	ж┐ржзр
3753	ж┐ржир
1520	ж┐ржирж
2225	ж┐ржирз
1437	ж┐ржирзНрж
665	ж┐ржкр
756	ж┐ржм\ р
2276	ж┐ржмр
1538	ж┐ржмрж
809	ж┐ржмрж▓рз
644	ж┐ржмрз
991	ж┐ржнрж
557	ж┐ржнрж┐рж
1257	ж┐ржор
857	ж┐ржорж
4467	ж┐ржпрж
3194	ж┐ржпрж╝рж
977	ж┐ржпрж╝рз
-893	ж┐рж░\ р
-399	ж┐рж░рж
1557	ж┐рж▓\ р
5722	ж┐рж▓р
2356	ж┐рж▓ре
1874	ж┐рж▓ред\ р
1704	ж┐рж▓рж
1662	ж┐рж▓рз
1583	ж┐рж╢р
1322	ж┐рж╢рз
745	ж┐рж╢рзНрж
1560	ж┐рж╖р
569	ж┐рж╖рж
991	ж┐рж╖рз
921	ж┐рж╖рзНрж
583	ж┐рж╕р
899	ж┐рж╣р
5000	ж┐рз
1719	ж┐рз░\ р
2189	ж┐рз░р
727	ж┐рз░рж
1453	ж┐рз░рз
895	ж┐рз░рзНрж
561	ж┐рз▒р
8633	жрж
1870	жрж╛
1363	жрж╛рж
4270	жрж┐
859	жрж┐\ рж
2916	жрж┐рж
713	жрж┐ржи
817	жрж┐ржп
811	жрж┐ржпрж╝
13837	жрз
744	жрзА
1548	жрзБ
1082	жрзБрж
2835	жрзЗ
2031	жрзЗрж
652	жрзЗржЦ
-4031	жрзЗрж░
-3895	жрзЗрж░\ рж
849	жрзЗрж╢
659	жрзЗрз▒
4178	жрзН
3168	жрзНрж
940	жрзНржз
682	жрзНржм
1271	жрзНржп
764	жрзНржпрж╛
999	жрзНрз░
890	жрзж
573	жрзжрз
1590	жрз░
817	жрз░рз
1181	з\ р
1153	з\ рж
5416	зА\ 
5246	зА\ р
574	зА\ ржЖр
581	зА\ ржмр
12996	зАр
9631	зАрж
552	зАржХр
721	зАржд\ р
751	зАрждр
513	зАрждрж
4096	зАржпрж
1420	зАржпрж╝\ р
1991	зАржпрж╝рж
637	зАржпрж╝рз
-550	зАрж░\ р
3158	зАрз
1760	зАрз░\ р
640	зАрз░р
7510	зБ\ 
7340	зБ\ р
612	зБ\ ржкр
617	зБ\ ржмр
609	зБ\ рж╕р
20144	зБр
15101	зБрж
1561	зБржХр
1091	зБржХрз
646	зБржХрзНрж
676	зБржЦр
649	зБржЯр
543	зБржЯрж
778	зБрждр
597	зБрждрз
754	зБржжр
602	зБржжрз
889	зБржир
515	зБржирж
521	зБржмр
964	зБржор
712	зБржорж
-771	зБрж░\ р
-299	зБрж░рж
1837	зБрж▓р
1482	зБрж▓рж
691	зБрж▓рж┐\ р
5012	зБрз
784	зБрз░\ р
2473	зБрз░р
1124	зБрз░рж
1337	зБрз░рз
1581	зБрз▒р
1374	зБрз▒рж
582	зБрз▒рж╛рж
4643	зВр
3431	зВрж
541	зВржкр
526	зВрж╣р
1213	зВрз
1061	зВрз░р
806	зВрз░рз
721	зВрз░рзНрж
3344	зГр
3264	зГрж
1249	зГрждр
557	зГрждрж
686	зГрждрз
547	зГрждрзНрж
651	зГрж╖р
571	зГрж╖рз
570	зГрж╖рзНрж
17540	зЗ\ 
17013	зЗ\ р
719	зЗ\ ржЕр
1134	зЗ\ ржЖр
927	зЗ\ ржПр
1035	зЗ\ ржХр
513	зЗ\ ржЧр
1064	зЗ\ рждр
663	зЗ\ рждрзЗр
504	зЗ\ ржжр
704	зЗ\ ржир
1355	зЗ\ ржкр
514	зЗ\ ржкрзНр
1429	зЗ\ ржмр
829	зЗ\ ржор
525	зЗ\ ржпр
-544	зЗ\ рж░р
-268	зЗ\ рж░рж╛р
1162	зЗ\ рж╕р
667	зЗ,
591	зЗ,\ 
518	зЗ,\ рж
31777	зЗр
3670	зЗре
2615	зЗред\ р
24357	зЗрж
1647	зЗржЗ\ р
924	зЗржЗрж
2526	зЗржУрж
1176	зЗржУржБ\ р
533	зЗржУржБрж
732	зЗржУржБрз
1029	зЗржХр
600	зЗржХрз
1591	зЗржЦр
912	зЗржЦрж
679	зЗржЦрз
557	зЗржЦрзЗрж
498	зЗржЫр
564	зЗржЯр
1696	зЗрждр
743	зЗрждрж
953	зЗрждрз
-403	зЗржи,\ тАЬ
1447	зЗржир
1107	зЗржирз
549	зЗржирзНрж
755	зЗржор
-11356	зЗрж░\ р
-488	зЗрж░\ ржЕр
-322	зЗрж░\ ржЖр
-445	зЗрж░\ ржЙр
-299	зЗрж░\ ржПр
-934	зЗрж░\ ржХр
-635	зЗрж░\ ржЬр
-619	зЗрж░\ ржжр
-346	зЗрж░\ ржир
-996	зЗрж░\ ржкр
-995	зЗрж░\ ржмр
-1152	зЗрж░\ ржор
-1290	зЗрж░\ рж╕р
-1020	зЗрж░рж
-551	зЗрж░рж╛\ р
1535	зЗрж▓р
941	зЗрж▓рж
583	зЗрж▓рз
1145	зЗрж╢р
670	зЗрж╢рз
820	зЗрж╖р
3751	зЗрз
1741	зЗрз░р
707	зЗрз░рж
1029	зЗрз░рз
504	зЗрз░рзЗ\ р
779	зЗрз▒р
511	зЗрз╖\ р
4822	зИ\ 
4741	зИ\ р
501	зИ\ ржЖр
3990	зИр
3657	зИрж
2034	зИржЫр
1051	зИржЫрж
1045	зИржЫрж┐рж
983	зИржЫрз
3074	зЛ\ 
3025	зЛ\ р
16221	зЛр
10745	зЛрж
1023	зЛржХр
-296	зЛржХржжрз
578	зЛржХрз
928	зЛржЧр
983	зЛржир
718	зЛржирз
489	зЛржирзЛ\ р
575	зЛржор
-416	зЛржорж░рж
-279	зЛрж░\ р
-374	зЛрж░р
885	зЛрж▓р
655	зЛрж▓рж
5401	зЛрз
1100	зЛрз░\ р
896	зЛрз░р
500	зЛрз░рж
3079	зЛрз▒рж
1617	зЛрз▒рж╛\ р
667	зЛрз▒рж╛рж
657	зЛрз▒рж╛рз
811	зМр
633	зМрж
73708	зНр
56976	зНрж
1269	зНржХр
856	зНржХрз
699	зНржЧр
1481	зНржЪрж
560	зНржЪрж┐рж
640	зНржЬр
638	зНржЯ\ р
2707	зНржЯр
1522	зНржЯрж
1174	зНржЯрз
499	зНржЯрзНрз
887	зНржар
742	зНржарж
921	зНржбр
627	зНржбрж
676	зНржгр
1179	зНржд\ р
6314	зНрждр
3212	зНрждрж
632	зНрждрж┐\ р
547	зНрждрж┐рж
3070	зНрждрз
596	зНрждрзНрз
2505	зНржер
2246	зНржерж
953	зНржерж╛рж
2604	зНржжр
784	зНржжрж
1816	зНржжрз
705	зНржжрзНрз
1538	зНржзр
958	зНржзрж
562	зНржзрз
705	зНржи\ р
747	зНржир
518	зНржирж
1749	зНржкр
948	зНржкрж
798	зНржкрз
4853	зНржмр
3368	зНржмрж
-305	зНржмрж░\ р
1129	зНржмрж╛рж
1479	зНржмрз
592	зНржнр
2486	зНржор
1868	зНржорж
576	зНржорж╛рж
609	зНржорз
2232	зНржп\ р
8093	зНржпр
5732	зНржпрж
2380	зНржпрж╛рж
2274	зНржпрз
611	зНржпрз▒рж
-906	зНрж░ржнрз
981	зНрж▓р
588	зНрж▓рз
2717	зНрж╖р
1923	зНрж╖рж
787	зНрж╖рз
16745	зНрз
1291	зНрз░\ р
15118	зНрз░р
11885	зНрз░рж
568	зНрз░ржХрж
1025	зНрз░рждрж
825	зНрз░ржерж
1868	зНрз░рж╛рж
1028	зНрз░рж┐рж
3162	зНрз░рз
801	зНрз░рзАрж
769	зНрз░рзЗрж
561	зОр
557	зОрж
523	зЯр
-321	зЯрзЗржЫрж
-282	зЯрзЗржЫрз
-305	зЯрзЗрж▓рз
935	зж\ 
887	зж\ р
1994	зжр
1941	зжрз
573	зжрзжрз
499	зз\ 
3917	ззр
3874	ззрз
1854	ззрзпрз
1687	зир
1638	зирз
845	зирзжрз
590	зйр
565	зйрз
563	зкр
536	зкрз
632	злр
597	злрз
569	змр
529	змрз
523	знр
488	знрз
844	зор
817	зорз
2411	зпр
2384	зпрз
36945	з░\ 
36424	з░\ р
1440	з░\ ржЕр
1761	з░\ ржЖр
509	з░\ ржЖрз░р
850	з░\ ржЙр
1121	з░\ ржПр
2575	з░\ ржХр
636	з░\ ржХрж╛р
730	з░\ ржХрз░р
818	з░\ ржЧр
867	з░\ ржЪр
930	з░\ ржЬр
574	з░\ рждр
1701	з░\ ржжр
1223	з░\ ржир
516	з░\ ржирж╛р
5545	з░\ ржкр
679	з░\ ржкрж╛р
588	з░\ ржкрж┐р
1592	з░\ ржкрзНр
1897	з░\ ржкрз░р
3829	з░\ ржмр
1437	з░\ ржмрж╛р
960	з░\ ржмрж┐р
896	з░\ ржнр
2236	з░\ ржор
996	з░\ ржорж╛р
1139	з░\ рж▓р
708	з░\ рж▓ржЧр
709	з░\ рж╢р
3159	з░\ рж╕р
666	з░\ рж╕ржор
778	з░\ рж╣р
695	з░\ рз░р
491	з░,
76280	з░р
43540	з░рж
1647	з░ржХр
1030	з░ржХрж
493	з░ржХрж╛рж
613	з░ржХрз
613	з░ржЪр
517	з░ржЪрж
542	з░ржЬрж
750	з░ржг\ р
1449	з░ржгр
691	з░ржгрж
745	з░ржгрз
1774	з░ржд\ р
2423	з░рждр
1311	з░рждрж
774	з░рждрж┐рж
1093	з░рждрз
831	з░ржерж
491	з░ржержо\ р
818	з░ржжр
487	з░ржжрз
619	з░ржир
553	з░ржкр
659	з░ржмр
1313	з░ржор
530	з░ржорж
781	з░ржорз
519	з░ржорзНрж
825	з░рж╕р
931	з░рж╣р
673	з░рж╣рж
4601	з░рж╛\ р
1123	з░рж╛\ рж╣р
7942	з░рж╛р
7104	з░рж╛рж
632	з░рж╛ржЬрж
679	з░рж╛ржЬрз
687	з░рж╛ржпрж
765	з░рж╛рз
611	з░рж╛рз░\ р
2578	з░рж┐\ р
7336	з░рж┐рж
969	з░рж┐ржЫрж
581	з░рж┐ржмрж
811	з░рж┐ржпрж
32428	з░рз
1384	з░рзА\ р
2264	з░рзАр
1783	з░рзАрж
665	з░рзАржпрж
5688	з░рзБ\ р
1712	з░рзБр
1095	з░рзБрж
611	з░рзБрз
504	з░рзБрз▒рж
739	з░рзВрж
2898	з░рзЗ\ р
3734	з░рзЗр
1479	з░рзЗре
1051	з░рзЗред\ р
1836	з░рзЗрж
924	з░рзЛрж
9314	з░рзНрж
723	з░рзНрждрж
759	з░рзНржмрж
914	з░рзНржорж
2003	з░рз░\ р
869	з▒\ 
857	з▒\ р
11157	з▒р
8566	з▒рж
779	з▒рж╕р
609	з▒рж╕рз
562	з▒рж╕рзНрж
2131	з▒рж╛\ р
2814	з▒рж╛р
1694	з▒рж╛рж
1093	з▒рж╛рз
622	з▒рж╛рз░\ р
2552	з▒рз
683	з▒рзЗ\ р
614	з▒рзЗр
545	з▒рзЗрж
1689	з╖\ 
1650	з╖\ р
3949	зрж
1980	зрж╛
956	зрж╛рж
796	зрж╛ржи
797	зрж╛рз░
1112	зрж┐
717	зрж┐рж
7476	зрз
564	зрзБ
840	зрзН
804	зрзНрж
700	зрзНржп
1917	зрзп
1854	зрзпрз
1319	зрз░
609	зрз░рж
10616	и\ р
10218	и\ рж
820	и\ ржЖр
1909	и\ ржХр
-383	и\ ржХрж░рз
1521	и\ ржХрз
990	и\ ржХрз░рж
491	и\ ржЪр
779	и\ ржкр
567	и\ ржкрз
803	и\ ржмр
492	и\ ржмрж
695	и\ рж╕р
490	и\ рж╕рж
-403	и,\ тАЬр
19514	ирж
735	иржХ
2716	иржд
1925	иржд\ рж
6391	ирж╛
1218	ирж╛\ рж
4295	ирж╛рж
1315	ирж╛ржо
-462	ирж╛рж░
-287	ирж╛рж░\ рж
613	ирж╛рз░
5295	ирж┐
762	ирж┐\ рж
3328	ирж┐рж
569	ирж┐ржЬ
1065	ирж┐рз░
848	ирж┐рз░рзН
22662	ирз
2203	ирзА
677	ирзА\ рж
1038	ирзАрж
1702	ирзБ
1471	ирзБрж
2561	ирзЗ
899	ирзЗ\ рж
1299	ирзЗрж
-992	ирзЗрж░
-951	ирзЗрж░\ рж
1236	ирзЛ
619	ирзЛ\ рж
9003	ирзН
8951	ирзНрж
2488	ирзНржд
2192	ирзНржж
717	ирзНржжрзН
931	ирзНржз
834	ирзНржи
577	ирзНржи\ рж
600	ирзНржо
1025	ирзНржп
495	ирзНржпрж╛
978	ирзж
845	ирзжрз
3639	ирз░
3278	ирз░\ р
2897	ирз░\ рж
565	йрз
1030	к\ р
988	к\ рж
12041	крж
886	кржд
544	кржж
809	кржи
-791	крж░\ рж
-805	крж░рж
-566	крж░рж┐
-413	крж░рзЗ
-313	крж░рзЗ\ рж
5195	крж╛
3959	крж╛рж
1082	крж╛рз░
1892	крж┐
1644	крж┐рж
666	крж┐ржЫ
20547	крз
1732	крзБ
853	крзБрж
-542	крзБрж░
818	крзБрз░
964	крзВ
563	крзВрз░
517	крзВрз░рзН
1429	крзЗ
716	крзЗ\ рж
591	крзЗрж
964	крзЛ
586	крзЛрз
507	крзЛрз▒
506	крзЛрз▒рж╛
8114	крзН
738	крзНрж
7371	крзНрз░
728	крзНрз░ржХ
1140	крзНрз░ржд
826	крзНрз░рже
488	крзНрз░ржж
1141	крзНрз░рж╛
-267	крзЬ
6062	крз░
4627	крз░рж
2304	крз░рж╛
1564	крз░рж╛\ рж
1833	крз░рж┐
1163	крз░рз
556	крз░рзН
619	л\ р
608	л\ рж
1556	лрж
623	лрж╛
1970	лрз
579	лрзБ
487	лрзБрж
2452	м\ р
2419	м\ рж
669	м\ ржкр
23842	мрж
552	мржЫ
530	мржЫрз░
948	мржи
609	мржирз
514	мржирзН
-384	мрж░\ рж
-279	мрж░рзЗ
-259	мрж░рзЗрж░
1689	мрж▓
-461	мрж▓рж▓
-342	мрж▓рж▓рзЗ
1145	мрж▓рзИ
1071	мрж▓рзИ\ рж
766	мрж╣
8308	мрж╛
994	мрж╛\ рж
6013	мрж╛рж
590	мрж╛ржж
1270	мрж╛ржм
1190	мрж╛ржмрзЗ
-954	мрж╛рж░\ рж
506	мрж╛рж╕
610	мрж╛рж╣
1120	мрж╛рз░
8202	мрж┐
7369	мрж┐рж
515	мрж┐ржд
905	мрж┐ржж
750	мрж┐ржжрзН
515	мрж┐ржз
766	мрж┐ржн
488	мрж┐ржнрж┐
-279	мрж┐рж░
1021	мрж┐рж╢
648	мрж┐рж╢рзН
655	мрж┐рж╖
13773	мрз
505	мрзА
1424	мрзБ
1280	мрзБрж
758	мрзБрж▓
711	мрзБрж▓рж┐
3192	мрзЗ
1257	мрзЗ\ рж
1693	мрзЗрж
-398	мрзЗрж░\ рж
1323	мрзЛ
505	мрзЛрж
762	мрзЛрз░
2600	мрзН
1895	мрзНрж
1341	мрзНржп
608	мрзНржпрз▒
694	мрзНрз░
3359	мрз░
696	мрз░\ рж
971	мрз░рж
1567	мрз░рз
1043	мрз░рзН
1291	н\ р
1278	н\ рж
694	н\ ржХрз
7380	нрж
4406	нрж╛
2342	нрж╛рж
614	нрж╛ржЧ
-267	нрж╛рж░
1896	нрж╛рз
1251	нрж╛рз░
955	нрж╛рз░ржд
642	нрж╛рз▒
1984	нрж┐
1919	нрж┐рж
870	нрж┐ржи
532	нрж┐ржирзН
2725	нрз
-348	нрзБрж░
-343	нрзБрж░\ рж
550	нрзВ
503	нрзВрж
3870	о\ р
3679	о\ рж
18153	орж
1042	оржд
1074	оржи
694	оржирз
892	оржп
882	оржпрж╝
-800	орж░рж
-687	орж░рж╛
-639	орж░рж╛\ рж
1020	орж╣
924	орж╣рж
575	орж╣рж╛
8112	орж╛
6629	орж╛рж
913	орж╛ржЬ
490	орж╛ржд
2441	орж╛ржи
934	орж╛ржи\ рж
-1216	орж╛рж░\ рж
974	орж╛рз░
2419	орж┐
1839	орж┐рж
13182	орз
1222	орзА
791	орзАрж
653	орзАржп
653	орзАржпрж╝
1673	орзБ
1562	орзБрж
1658	орзВ
1406	орзВрж
872	орзВрж╣
1870	орзЗ
855	орзЗрж
-517	орзЗрж░
-326	орзЗрж░\ рж
536	орзЗрз░
704	орзЛ
2716	орзН
2592	орзНрж
1099	орзНржк
661	орзНржм
588	орзНржн
1890	орз░
1116	орз░\ рж
2562	п\ р
2461	п\ рж
30207	прж
625	пржХ
21798	прж╝
4154	прж╝\ р
3494	прж╝\ рж
2483	прж╝ред
1600	прж╝ред\ рж
9803	прж╝рж
1032	прж╝ржд
632	прж╝ржд\ рж
6730	прж╝рж╛
2421	прж╝рж╛\ рж
1672	прж╝рж╛рз░
4621	прж╝рз
2441	прж╝рзЗ
1259	прж╝рзЗ\ рж
534	прж╝рзЛ
667	прж╝рз░
562	прж╝рз░\ рж
595	прж╝рз╖
4538	прж╛
3778	прж╛рж
1062	прж╛ржп
1055	прж╛ржпрж╝
-441	прж╛рж░
616	прж╛рж▓
594	прж╛рж▓ржп
592	прж┐
7563	прз
1208	прзБ
869	прзБрж
1093	прзЗ
535	прзЗ\ рж
1353	прзЛ
985	прзЛрж
791	прзЛржЧ
592	прз░
622	прз▒
612	прз▒рж
36554	░\ р
35123	░\ рж
1444	░\ ржЕр
1229	░\ ржЕрж
1767	░\ ржЖр
1224	░\ ржЖрж
543	░\ ржЖрз
852	░\ ржЙр
750	░\ ржЙрж
1112	░\ ржПрж
2579	░\ ржХр
1269	░\ ржХрж
-341	░\ ржХрж░рз
1310	░\ ржХрз
546	░\ ржХрз░рж
826	░\ ржЧр
868	░\ ржЪр
543	░\ ржЪрж
933	░\ ржЬр
565	░\ ржЬрж
574	░\ рждр
1705	░\ ржжр
565	░\ ржжрж
1140	░\ ржжрз
1223	░\ ржир
1044	░\ ржирж
5555	░\ ржкр
1589	░\ ржкрж
569	░\ ржкрж╛рж
587	░\ ржкрж┐рж
3967	░\ ржкрз
1550	░\ ржкрзНрз
1825	░\ ржкрз░рж
3842	░\ ржмр
2953	░\ ржмрж
1418	░\ ржмрж╛рж
846	░\ ржмрж┐рж
889	░\ ржмрз
909	░\ ржнр
705	░\ ржнрж
2245	░\ ржор
1518	░\ ржорж
953	░\ ржорж╛рж
727	░\ ржорз
-512	░\ рж░р
-451	░\ рж░рж
-315	░\ рж░рж╛рж
1142	░\ рж▓р
918	░\ рж▓рж
621	░\ рж▓ржЧрж
712	░\ рж╢р
3169	░\ рж╕р
2068	░\ рж╕рж
1101	░\ рж╕рз
787	░\ рж╣р
1401	░\ рз
696	░\ рз░р
517	░\ рз░рж
43792	░рж
1892	░ржХ
944	░ржХрж╛
617	░ржХрз
637	░ржЪ
521	░ржЪрж
593	░ржЬ
545	░ржЬрж
2299	░ржг
739	░ржг\ рж
692	░ржгрж
748	░ржгрз
4320	░ржд
1682	░ржд\ рж
1325	░рждрж
995	░рждрж┐
1098	░рждрз
873	░рже
800	░ржержо
844	░ржж
487	░ржжрз
668	░ржи
566	░ржк
673	░ржм
-347	░ржнрзБрж░
1500	░ржо
542	░ржорж
785	░ржорз
521	░ржорзН
886	░рж╕
1020	░рж╣
678	░рж╣рж
12914	░рж╛
4295	░рж╛\ рж
667	░рж╛\ рж╣рж
7153	░рж╛рж
677	░рж╛ржЗ
494	░рж╛ржХ
1446	░рж╛ржЬ
543	░рж╛ржо
692	░рж╛ржп
691	░рж╛ржпрж╝
714	░рж╛рз░
606	░рж╛рз░\ рж
10550	░рж┐
2410	░рж┐\ рж
7386	░рж┐рж
809	░рж┐ржХ
1360	░рж┐ржЫ
963	░рж┐ржЫрж┐
1248	░рж┐ржм
823	░рж┐ржп
823	░рж┐ржпрж╝
526	░рж┐рж▓
32687	░рз
3922	░рзА
1330	░рзА\ рж
1791	░рзАрж
673	░рзАржп
666	░рзАржпрж╝
7595	░рзБ
5270	░рзБ\ рж
1100	░рзБрж
611	░рзБрз
532	░рзБрз▒
497	░рзБрз▒рж╛
740	░рзВ
699	░рзВржк
6999	░рзЗ
2642	░рзЗ\ рж
1479	░рзЗред
895	░рзЗред\ рж
1872	░рзЗрж
-1317	░рзЗрж░
-1231	░рзЗрж░\ рж
1268	░рзЛ
925	░рзЛрж
9522	░рзН
9495	░рзНрж
766	░рзНржг
1033	░рзНржд
798	░рзНрже
1025	░рзНржм
1351	░рзНржо
538	░рзНржорж╛
801	░рзНржп
2139	░рз░
1948	░рз░\ рж
857	▒\ р
836	▒\ рж
8566	▒рж
580	▒ржи
792	▒рж╕
562	▒рж╕рзН
553	▒рж╕рзНрже
5139	▒рж╛
2084	▒рж╛\ рж
1694	▒рж╛рж
1085	▒рж╛рз░
613	▒рж╛рз░\ рж
2552	▒рз
1337	▒рзЗ
656	▒рзЗ\ рж
545	▒рзЗрж
775	▒рз░
5187	▓\ р
4821	▓\ рж
546	▓\ ржЖр
2624	▓ред
2078	▓ред\ р
1860	▓ред\ рж
17229	▓рж
938	▓ржХ
1425	▓ржЧ
869	▓ржЧрж
708	▓ржЧржд
1149	▓ржд
708	▓ржд\ рж
864	▓ржи
1018	▓ржп
1009	▓ржпрж╝
-365	▓рж▓рзЗржи
4886	▓рж╛
844	▓рж╛\ рж
3076	▓рж╛рж
535	▓рж╛ржн
625	▓рж╛рз░
4296	▓рж┐
1249	▓рж┐\ рж
2724	▓рж┐рж
13728	▓рз
1340	▓рзА
608	▓рзАрж
3368	▓рзЗ
1135	▓рзЗ\ рж
1584	▓рзЗрж
-375	▓рзЗржи,\ т
-782	▓рзЗржиред
-767	▓рзЗрж░
-682	▓рзЗрж░\ рж
3131	▓рзИ
2521	▓рзИ\ рж
2338	▓рзЛ
1634	▓рзЛрж
965	▓рзЛржХ
1284	▓рзН
1254	▓рзНрж
1497	▓рз░
1327	▓рз░\ рж
1190	╢\ р
1155	╢\ рж
5168	╢рж
504	╢ржд
-261	╢рж╣рж░
943	╢рж╛
789	╢рж╛рж
1741	╢рж┐
1465	╢рж┐рж
634	╢рж┐ржХ
532	╢рж┐ржХрзН
5394	╢рз
521	╢рзБ
706	╢рзЗ
633	╢рзЗрж
-416	╢рзЗрж░
-398	╢рзЗрж░\ рж
560	╢рзЗрж╖
2501	╢рзН
1866	╢рзНрж
1043	╢рзНржм
634	╢рзНрз░
808	╢рз░
2267	╖\ р
2151	╖\ рж
3946	╖рж
495	╖ржг
1201	╖рж╛
589	╖рж┐
520	╖рж┐рж
5029	╖рз
4008	╖рзН
4008	╖рзНрж
2246	╖рзНржЯ
501	╖рзНржЯрзН
1011	╖рзНржа
674	╕\ р
648	╕\ рж
16157	╕рж
1797	╕ржВ
1725	╕ржВрж
-393	╕ржВржЧрзЗ
1568	╕ржХ
1356	╕ржХрж▓
496	╕ржд
-763	╕ржжрж╛ржк
872	╕ржи
608	╕ржирзН
5205	╕ржо
1858	╕ржорж
754	╕ржоржп
754	╕ржоржпрж╝
508	╕ржорж╛
2953	╕ржорз
575	╕ржорзА
491	╕ржорзАржп
867	╕ржорзВ
859	╕ржорзВрж╣
860	╕ржорзН
622	╕ржорзНржк
516	╕ржорз░
3001	╕рж╛
2618	╕рж╛рж
501	╕рж╛ржз
-467	╕рж╛рж▓рзЗ
487	╕рж╛рж╣
997	╕рж┐
785	╕рж┐рж
10461	╕рз
827	╕рзБ
587	╕рзБрж
1350	╕рзЗ
1148	╕рзЗрж
711	╕рзЗржЗ
-260	╕рзЗржЦ
-259	╕рзЗржЦрж╛
-303	╕рзЗрж░
-263	╕рзЗрж░\ рж
5448	╕рзН
5414	╕рзНрж
768	╕рзНржХ
1076	╕рзНржд
1770	╕рзНрже
1152	╕рзНржерж╛
898	╕рзНржм
-339	╕рзНрж░рж╛
1065	╕рз░
501	╕рз░рз
1062	╣\ р
1031	╣\ рж
12707	╣рж
612	╣ржд
3054	╣ржп
2993	╣ржпрж╝
1639	╣ржпрж╝ред
3785	╣рж╛
2669	╣рж╛рж
-389	╣рж╛рж░
891	╣рж╛рз░
3029	╣рж┐
2521	╣рж┐рж
625	╣рж┐ржЪ
623	╣рж┐ржЪрж╛
588	╣рж┐ржд
8428	╣рз
994	╣рзБ
528	╣рзБрж
1367	╣рзЗ
529	╣рзЗ\ рж
2421	╣рзИ
761	╣рзИ\ рж
1601	╣рзИржЫ
767	╣рзИржЫрж┐
831	╣рзИржЫрзЗ
1166	╣рзЛ
833	╣рзЛрз▒
829	╣рзЛрз▒рж╛
-554	╣рзЯрзЗ
-326	╣рзЯрзЗ\ рж
1428	╣рз░
818	╣рз░\ рж
531	╣тА
517	╣тАЩ
513	╣тАЩрж
4339	╝\ р
3670	╝\ рж
511	╝\ ржЖр
2489	╝ред
1818	╝ред\ р
1605	╝ред\ рж
10706	╝рж
1056	╝ржд
640	╝ржд\ рж
7142	╝рж╛
2540	╝рж╛\ рж
2358	╝рж╛рж
1717	╝рж╛рз░
1338	╝рж╛рз░\ рж
587	╝рж┐
4923	╝рз
2482	╝рзЗ
1274	╝рзЗ\ рж
688	╝рзЗрж
634	╝рзЛ
708	╝рз░
597	╝рз░\ рж
596	╝рз╖
21221	╛\ р
20305	╛\ рж
753	╛\ ржЕр
637	╛\ ржЕрж
1680	╛\ ржЖр
883	╛\ ржЖрж
797	╛\ ржЖрз
701	╛\ ржЖрз░рз
538	╛\ ржПрж
2016	╛\ ржХр
544	╛\ ржХрж
-510	╛\ ржХрж░рж
-443	╛\ ржХрж░рз
1472	╛\ ржХрз
855	╛\ ржХрз░рж
661	╛\ ржЧр
862	╛\ ржжр
919	╛\ ржир
808	╛\ ржирж
1594	╛\ ржкр
514	╛\ ржкрж
1080	╛\ ржкрз
580	╛\ ржкрзНрз
1706	╛\ ржмр
1106	╛\ ржмрж
600	╛\ ржмрз
786	╛\ ржор
532	╛\ ржорж
738	╛\ ржпр
613	╛\ ржпрж
551	╛\ ржпрж╛рж
1232	╛\ рж╕р
892	╛\ рж╕рж
2506	╛\ рж╣р
1555	╛\ рж╣рж
1311	╛\ рж╣ржпрж
951	╛\ рж╣рз
714	╛\ рж╣рзИрж
860	╛\ рз
907	╛,\ 
898	╛,\ р
69748	╛рж
1183	╛ржБ
955	╛ржБрж
-1056	╛ржБрж░
-888	╛ржБрж░\ рж
887	╛ржВ
708	╛ржВрж
5416	╛ржЗ
2444	╛ржЗ\ рж
2072	╛ржЗрж
752	╛ржУ
3908	╛ржХ
875	╛ржХ\ рж
978	╛ржХрж
1892	╛ржХрз
488	╛ржХрзЗ
708	╛ржЦ
498	╛ржЦрж
2077	╛ржЧ
757	╛ржЧрж
942	╛ржЧрз
859	╛ржЪ
597	╛ржЪрж
1103	╛ржЫ
753	╛ржЫрж
3117	╛ржЬ
1621	╛ржЬрж
1197	╛ржЬрз
1911	╛ржЯ
759	╛ржЯрж
856	╛ржЯрз
1101	╛ржг
518	╛ржгрз
5487	╛ржд
2135	╛ржд\ рж
1276	╛рждрж
550	╛рждрж┐
1803	╛рждрз
742	╛рждрзН
508	╛рждрзНрз░
1958	╛ржж
742	╛ржжрж
833	╛ржжрз
-2191	╛ржжрзЗрж░
1421	╛ржз
810	╛ржзрж
489	╛ржзрж╛
599	╛ржзрз
8887	╛ржи
2764	╛ржи\ рж
1970	╛ржирж
3548	╛ржирз
614	╛ржирзА
527	╛ржирзБ
-262	╛ржирзЗрж░
1329	╛ржирзН
594	╛ржирзНржд
655	╛ржирз░
604	╛ржирз░\ рж
2363	╛ржк
1014	╛ржкрж
1101	╛ржкрз
580	╛ржкрзЗ
503	╛ржкрзЗ\ рж
-770	╛ржкрзНрж░
3477	╛ржм
1083	╛ржмрж
2003	╛ржмрз
1434	╛ржмрзЗ
1185	╛ржмрзЗ\ рж
827	╛ржн
487	╛ржн\ рж
4138	╛ржо
925	╛ржо\ рж
1308	╛ржорж
1641	╛ржорз
660	╛ржорз░
3607	╛ржп
3481	╛ржпрж╝
610	╛ржпрж╝\ рж
626	╛ржпрж╝ред
-6551	╛рж░\ рж
-657	╛рж░\ ржХрж
-482	╛рж░\ ржЬрж
-369	╛рж░\ ржкрж
-388	╛рж░\ ржмрж
-406	╛рж░\ ржорж
-480	╛рж░\ рж╕рж
-3402	╛рж░рж
-528	╛рж░ржг
-368	╛рж░ржг\ рж
-1473	╛рж░рж╛
-1186	╛рж░рж╛\ рж
-348	╛рж░рж┐
-409	╛рж░рзА
-259	╛рж░рзА\ рж
-876	╛рж░рзЗ
-340	╛рж░рзЗ\ рж
-300	╛рж░рзЗрж░
5553	╛рж▓
735	╛рж▓\ рж
2807	╛рж▓рж
782	╛рж▓ржп
780	╛рж▓ржпрж╝
697	╛рж▓рж┐
1820	╛рж▓рз
534	╛рж▓рзА
844	╛рж╢
1027	╛рж╖
499	╛рж╖рж
510	╛рж╖рз
2005	╛рж╕
890	╛рж╕рж
589	╛рж╕рз
2786	╛рж╣
1762	╛рж╣рж
503	╛рж╣рж╛
931	╛рж╣рж┐
632	╛рж╣рз
20400	╛рз
-341	╛рзЯрзЗрж▓
19104	╛рз░
8345	╛рз░\ рж
652	╛рз░\ ржХрз
631	╛рз░\ ржкрж
726	╛рз░\ ржкрз
700	╛рз░\ ржмрж
4956	╛рз░рж
888	╛рз░ржг
1238	╛рз░ржд
782	╛рз░рж╛
1163	╛рз░рж┐
5029	╛рз░рз
1042	╛рз░рзА
536	╛рз░рзА\ рж
1136	╛рз░рзЗ
625	╛рз░рзЗ\ рж
1870	╛рз░рзН
619	╛рз░рз░
573	╛рз░рз░\ рж
983	╛рз▒
11813	┐\ р
11298	┐\ рж
1050	┐\ ржЖр
764	┐\ ржЖрж
1077	┐\ ржХр
747	┐\ ржХрз
564	┐\ ржжр
983	┐\ ржкр
654	┐\ ржкрз
917	┐\ ржмр
597	┐\ ржмрж
586	┐\ рж╕р
55087	┐рж
620	┐ржВ
672	┐ржУ
524	┐ржУ\ рж
6015	┐ржХ
2200	┐ржХ\ рж
2110	┐ржХрж
1396	┐ржХрж╛
1446	┐ржХрз
823	┐ржХрзН
567	┐ржХрзНрж╖
966	┐ржЦ
716	┐ржЦрж
1728	┐ржЪ
1413	┐ржЪрж
1088	┐ржЪрж╛
533	┐ржЪрж╛ржк
3753	┐ржЫ
2329	┐ржЫрж
490	┐ржЫржд
1548	┐ржЫрж┐
1506	┐ржЫрж┐рж▓
1205	┐ржЫрз
662	┐ржЫрзЗ
1438	┐ржЬ
489	┐ржЬрж
838	┐ржЬрз
993	┐ржЯ
630	┐ржЯрж
6570	┐ржд
2650	┐ржд\ рж
919	┐рждрж
594	┐рждрж╛
2546	┐рждрз
1547	┐рждрзН
759	┐рждрзНрз░
1426	┐ржж
1117	┐ржжрз
953	┐ржжрзН
707	┐ржжрзНржп
669	┐ржз
4307	┐ржи
1520	┐ржирж
674	┐ржирж┐
2225	┐ржирз
1443	┐ржирзН
553	┐ржирзНржи
704	┐ржк
3076	┐ржм
751	┐ржм\ рж
1538	┐ржмрж
862	┐ржмрж▓
803	┐ржмрж▓рзИ
644	┐ржмрз
1106	┐ржн
991	┐ржнрж
572	┐ржнрж┐
489	┐ржнрж┐ржи
1473	┐ржо
857	┐ржорж
4661	┐ржп
4398	┐ржпрж╝
2682	┐ржпрж╝рж╛
921	┐ржпрж╝рзЗ
-890	┐рж░\ рж
-399	┐рж░рж
7780	┐рж▓
1557	┐рж▓\ р
1338	┐рж▓\ рж
2356	┐рж▓ред
1668	┐рж▓ред\ рж
1704	┐рж▓рж
1034	┐рж▓рж╛
1662	┐рж▓рз
677	┐рж▓рзЗ
1618	┐рж╢
1322	┐рж╢рз
811	┐рж╢рзН
655	┐рж╢рзНржм
1620	┐рж╖
569	┐рж╖рж
921	┐рж╖рзН
586	┐рж╕
904	┐рж╣
5000	┐рз
-310	┐рзЯрзЗржЫ
3963	┐рз░
1666	┐рз░\ рж
727	┐рз░рж
1453	┐рз░рз
896	┐рз░рзН
612	┐рз▒
13665	ред
8915	ред\ рж
579	ред\ ржЗрж
494	ред\ ржЗржп
1002	ред\ ржПрж
671	ред\ ржПржЗ
600	ред\ ржХр
1124	ред\ рждр
675	ред\ рждрзЗ
665	ред\ ржкр
612	ред\ ржмр
742	ред\ рж╕р
958	ред\ рз
542	ред\ рззрз
6039	ржБ
1438	ржБ\ 
1284	ржБ\ рж
4490	ржБр
3212	ржБрж
589	ржБржд
529	ржБрждр
-1072	ржБрж░
-896	ржБрж░\ 
504	ржБрж╣
1178	ржБрз
879	ржБрз░
777	ржБрз░\ 
5521	ржВ
590	ржВ\ рж
4367	ржВрж
525	ржВржХ
491	ржВржЦр
907	ржВржЧ
794	ржВржЧр
526	ржВржЧрз
733	ржВрж╢
593	ржВрж╕р
510	ржГ
9642	ржЕ
9438	ржЕр
667	ржЕржзр
1918	ржЕржир
975	ржЕржирзБр
666	ржЕржирзНр
667	ржЕржнр
544	ржЕржнрж┐р
1798	ржЕрж╕р
1527	ржЕрж╕ржо
1151	ржЕрж╕ржор
629	ржЕрз░р
711	ржЕрз▒р
15766	ржЖр
512	ржЖржХр
686	ржЖржЧр
1864	ржЖржЫр
1224	ржЖржЫрж┐р
773	ржЖржжр
1053	ржЖржи
730	ржЖржир
-406	ржЖржкржир
579	ржЖржор
-829	ржЖрж░\ 
815	ржЖрж╣р
6180	ржЖрз░р
5502	ржЖрз░рзБ\ 
15753	ржЗ
7327	ржЗ\ рж
669	ржЗ\ ржкр
632	ржЗ\ ржмр
682	ржЗ\ рж╕р
520	ржЗ\ рж╕рж
7018	ржЗрж
551	ржЗржд
636	ржЗржи
1407	ржЗржпр
1403	ржЗржпрж╝р
5426	ржЙ
5285	ржЙр
4624	ржЙрж
697	ржЙрждр
529	ржЙрждрзНр
496	ржЙржжр
1083	ржЙржкр
-321	ржЙржкрж░\ 
659	ржЙрз
8608	ржП
8408	ржПр
2488	ржПржЗ
2126	ржПржЗ\ 
1510	ржПржХ
708	ржПржХ\ 
796	ржПржХр
568	ржПржЦр
1004	ржПржЯр
736	ржПржЯрж╛\ 
-578	ржПрж░
-426	ржПрж░\ рж
6000	ржУ
1643	ржУ\ рж
3995	ржУрж
2782	ржУржБ
1280	ржУржБ\ 
1473	ржУржБр
695	ржУржБрж
738	ржУржБрз░\ 
-338	ржУрзЯрж╛
52894	ржХ
7631	ржХ\ рж
660	ржХ\ ржЖр
495	ржХ\ ржХр
709	ржХ\ ржкр
540	ржХ\ ржкрз
831	ржХ\ ржмр
565	ржХ\ ржмрж
776	ржХ\ рж╕р
539	ржХ\ рж╕рж
43904	ржХр
18063	ржХрж
641	ржХржд
544	ржХржерж
568	ржХржо
-517	ржХрж░рждр
-511	ржХрж░ржмр
-280	ржХрж░рж▓р
-645	ржХрж░рж╛\ 
-1236	ржХрж░рзЗ\ 
-1454	ржХрж░рзЗр
2302	ржХрж▓р
790	ржХрж▓рж
1504	ржХрж▓рз
529	ржХрж▓рзЗ
8154	ржХрж╛
1029	ржХрж╛\ рж
6866	ржХрж╛р
4343	ржХрж╛рж
-548	ржХрж╛рж░\ 
706	ржХрж╛рж▓
616	ржХрж╛рж▓р
603	ржХрж╛рж╢
2478	ржХрж╛рз░
818	ржХрж╛рз░\ 
1587	ржХрж╛рз░р
2604	ржХрж┐
1966	ржХрж┐рж
25625	ржХрз
939	ржХрзА
522	ржХрзАр
1278	ржХрзБр
881	ржХрзБрж
896	ржХрзГрж
623	ржХрзГржд
3309	ржХрзЗ
1029	ржХрзЗ\ рж
2110	ржХрзЗр
1681	ржХрзЗрж
551	ржХрзЗржЗ
-602	ржХрзЗрж░
-346	ржХрзЗрж░\ 
1186	ржХрзИ
904	ржХрзИ\ рж
1814	ржХрзЛ
1626	ржХрзЛр
1368	ржХрзЛрж
618	ржХрзЛржир
5775	ржХрзНр
4745	ржХрзНрж
1464	ржХрзНржд
1031	ржХрзНрждр
2399	ржХрзНрж╖р
1002	ржХрзНрз░р
877	ржХрз░\ рж
9157	ржХрз░р
1836	ржХрз░рж╛\ 
651	ржХрз░рж╛р
1228	ржХрз░рж┐\ 
2282	ржХрз░рж┐р
2731	ржХрз░рз
501	ржХрз░рзЗ\ 
1419	ржХрз░рзЗр
9229	ржЦ
8913	ржЦр
5477	ржЦрж
2344	ржЦржи
1159	ржЦржи\ рж
1070	ржЦржир
659	ржЦржирз
1420	ржЦрж╛
558	ржЦрж╛\ рж
815	ржЦрж╛р
677	ржЦрж╛рж
930	ржЦрж┐
688	ржЦрж┐рж
3427	ржЦрз
1307	ржЦрзЗ
1079	ржЦрзЗрж
646	ржЦрзЗрждр
1008	ржЦрзНр
864	ржЦрзНржп
741	ржЦрзНржпр
17166	ржЧ
1096	ржЧ\ рж
15715	ржЧр
7254	ржЧрж
1708	ржЧржд
897	ржЧржд\ рж
746	ржЧрждр
2112	ржЧрж╛
1830	ржЧрж╛р
1614	ржЧрж╛рж
511	ржЧрж┐
-267	ржЧрж┐рзЯр
8430	ржЧрз
829	ржЧрзАрж
658	ржЧрзАржд
1089	ржЧрзБр
634	ржЧрзБрз
915	ржЧрзЗ
957	ржЧрзЛр
793	ржЧрзЛрж
2057	ржЧрзНр
1567	ржЧрзНрз░р
1489	ржЧрз░
533	ржЧрз░\ рж
896	ржЧрз░р
541	ржЧрз░рж
2111	ржШ
2039	ржШр
965	ржШрж
1074	ржШрз
601	ржШрз░
1677	ржЩ
1630	ржЩр
562	ржЩрж
1068	ржЩрз
580	ржЩрзНрж
16217	ржЪ
571	ржЪ\ рж
15400	ржЪр
11301	ржЪрж
2983	ржЪржир
1682	ржЪржирж
1172	ржЪржиржд\ 
1292	ржЪржирз
804	ржЪржирз░\ 
1279	ржЪрж▓
1095	ржЪрж▓р
875	ржЪрж▓рж
2774	ржЪрж╛р
1916	ржЪрж╛рж
554	ржЪрж╛ржкр
847	ржЪрж╛рз░
678	ржЪрж╛рз░р
2609	ржЪрж┐
2222	ржЪрж┐рж
925	ржЪрж┐ржд
629	ржЪрж┐рждр
4089	ржЪрз
613	ржЪрзБр
514	ржЪрзБрж
590	ржЪрзЗрж
796	ржЪрзНрж
606	ржЪрзНржЪ
1258	ржЪрз░
1072	ржЪрз░р
908	ржЪрз░рж
13488	ржЫ
642	ржЫ\ рж
12574	ржЫр
7991	ржЫрж
856	ржЫржд
689	ржЫржд\ р
619	ржЫржд\ рж
542	ржЫржмрж┐
825	ржЫрж╛
726	ржЫрж╛р
527	ржЫрж╛рж
4295	ржЫрж┐рж▓
1398	ржЫрж┐рж▓\ 
2609	ржЫрж┐рж▓р
4573	ржЫрз
492	ржЫрзБ
2741	ржЫрзЗ
818	ржЫрзЗ\ р
687	ржЫрзЗ\ рж
1576	ржЫрзЗр
1065	ржЫрзЗред
713	ржЫрзЗред\ 
892	ржЫрз░
528	ржЫрз░\ рж
15346	ржЬ
661	ржЬ\ рж
14453	ржЬр
9373	ржЬрж
604	ржЬржд
3010	ржЬржи
809	ржЬржи\ рж
2115	ржЬржир
1061	ржЬржирж
1033	ржЬржирз
2398	ржЬрж╛
2010	ржЬрж╛р
1525	ржЬрж╛рж
522	ржЬрж╛ржд
1577	ржЬрж┐
1234	ржЬрж┐рж
550	ржЬрж┐рж▓р
5072	ржЬрз
1167	ржЬрзА
923	ржЬрзАр
546	ржЬрзАрз▒
489	ржЬрзАрз▒р
752	ржЬрзЗ
523	ржЬрзЗр
-360	ржЬрзЗрж░\ 
1255	ржЬрзНрж
590	ржЬрзНржп
940	ржЬрз░
568	ржЬрз░\ рж
1719	ржЮ
1676	ржЮр
540	ржЮрж
1120	ржЮрзНрж
710	ржЮрзНржЪр
14442	ржЯ
1312	ржЯ\ рж
12717	ржЯр
7810	ржЯрж
3840	ржЯрж╛
1745	ржЯрж╛\ рж
1894	ржЯрж╛р
1055	ржЯрж╛рж
796	ржЯрж╛рз░
2411	ржЯрж┐
774	ржЯрж┐\ рж
1491	ржЯрж┐р
1239	ржЯрж┐рж
4885	ржЯрз
713	ржЯрзЗ
626	ржЯрзЗр
505	ржЯрзЗрж
1923	ржЯрзЛ
891	ржЯрзЛ\ рж
964	ржЯрзЛр
487	ржЯрзЛрз
1021	ржЯрзНр
705	ржЯрзНрз░
633	ржЯрзНрз░р
3194	ржа
2713	ржар
2240	ржарж
1104	ржарж╛
828	ржарж╛рж
658	ржарж┐
526	ржарж┐рж
4979	ржб
540	ржб\ рж
4124	ржбр
3019	ржбрж
701	ржбрж╝
550	ржбрж╝р
668	ржбрж╛р
553	ржбрж╛рж
917	ржбрж┐рж
1096	ржбрз
500	ржбрзЗ
1009	ржвр
832	ржврж
654	ржврж╝р
549	ржврж╝рж
8954	ржг
2519	ржг\ рж
-329	ржг\ ржХрж░
798	ржг\ ржХрз░
6062	ржгр
2353	ржгрж
712	ржгрж╛
598	ржгрж┐
3676	ржгрз
585	ржгрзА
1582	ржгрзНрж
1084	ржгрзНржб
753	ржгрзНржбр
757	ржгрз░
644	ржгрз░\ рж
58115	ржд
17870	ржд\ рж
1041	ржд\ ржЕр
765	ржд\ ржЕрж
993	ржд\ ржЖр
675	ржд\ ржЖрж
901	ржд\ ржПрж
1504	ржд\ ржХр
505	ржд\ ржХрж
-328	ржд\ ржХрж░
999	ржд\ ржХрз
670	ржд\ ржХрз░
509	ржд\ ржЧр
971	ржд\ рждр
814	ржд\ рждрз
714	ржд\ рждрзЗ
542	ржд\ ржжр
638	ржд\ ржир
565	ржд\ ржирж
1440	ржд\ ржкр
1158	ржд\ ржкрз
614	ржд\ ржкрзН
1538	ржд\ ржмр
991	ржд\ ржмрж
547	ржд\ ржмрз
535	ржд\ ржнр
801	ржд\ ржор
489	ржд\ ржорж
1175	ржд\ рж╕р
715	ржд\ рж╕рж
1379	ржд\ рж╣р
625	ржд\ рж╣рж
754	ржд\ рж╣рз
806	ржд\ рз
38349	рждр
16381	рждрж
641	рждржХ
537	рждржд
658	рждржо
5589	рждрж╛
1045	рждрж╛\ рж
4258	рждрж╛р
2786	рждрж╛рж
487	рждрж╛ржЗ
-2168	рждрж╛рж░
-1214	рждрж╛рж░\ 
-951	рждрж╛рж░р
1371	рждрж╛рз░
944	рждрж╛рз░\ 
6685	рждрж┐
1825	рждрж┐\ рж
4525	рждрж┐р
3655	рждрж┐рж
694	рждрж┐ржХ
689	рждрж┐ржпр
-321	рждрж┐рж░
826	рждрж┐рз
722	рждрж┐рз░
589	рждрж┐рз░\ 
21489	рждрз
1572	рждрзА
1279	рждрзАр
1062	рждрзАрж
849	рждрзАржпр
1428	рждрзБ
927	рждрзБр
715	рждрзБрж
555	рждрзГ
6955	рждрзЗ
2514	рждрзЗ\ рж
4008	рждрзЗрж
2476	рждрзЗржУр
545	рждрзЗржЦр
-337	рждрзЗрж░
-287	рждрзЗрж░\ 
818	рждрзЛ
493	рждрзЛ\ рж
6862	рждрзНр
3973	рждрзНрж
1084	рждрзНрждр
718	рждрзНржм
1500	рждрзНржп
1090	рждрзНржпр
2890	рждрзНрз░
808	рждрзНрз░\ 
1943	рждрзНрз░р
2969	рждрз░
1490	рждрз░\ рж
1325	рждрз░р
855	рждрз░рж
7937	рже
655	рже\ рж
7140	ржер
6257	ржерж
697	ржержХр
520	ржержХрж╛\ 
883	ржержо
502	ржержо\ 
3016	ржерж╛
610	ржерж╛\ рж
2309	ржерж╛р
1983	ржерж╛рж
663	ржерж╛ржХр
571	ржерж╛ржи
824	ржерж┐р
608	ржерж┐рж
852	ржерз
21582	ржж
738	ржж\ рж
20515	ржжр
8583	ржжрж
1691	ржжрж╛р
1363	ржжрж╛рж
4270	ржжрж┐
859	ржжрж┐\ рж
3317	ржжрж┐р
2916	ржжрж┐рж
713	ржжрж┐ржи
817	ржжрж┐ржпр
11895	ржжрз
744	ржжрзА
1548	ржжрзБ
1378	ржжрзБр
1082	ржжрзБрж
2743	ржжрзЗр
2031	ржжрзЗрж
651	ржжрзЗржЦр
-3908	ржжрзЗрж░\ 
849	ржжрзЗрж╢
631	ржжрзЗрж╢р
659	ржжрзЗрз▒
536	ржжрзЗрз▒р
4169	ржжрзНр
3168	ржжрзНрж
940	ржжрзНржз
655	ржжрзНржзр
680	ржжрзНржмр
1271	ржжрзНржп
998	ржжрзНржпр
999	ржжрзНрз░
601	ржжрзНрз░р
1570	ржжрз░
1046	ржжрз░р
815	ржжрз░рз
8330	ржз
681	ржз\ рж
7530	ржзр
3908	ржзрж
1980	ржзрж╛
1764	ржзрж╛р
956	ржзрж╛рж
796	ржзрж╛ржи
797	ржзрж╛рз░
705	ржзрж╛рз░р
1112	ржзрж┐
829	ржзрж┐р
717	ржзрж┐рж
3602	ржзрз
564	ржзрзБ
804	ржзрзНрж
700	ржзрзНржп
615	ржзрзНржпр
1316	ржзрз░
1086	ржзрз░р
609	ржзрз░рж
52290	ржи
9784	ржи\ рж
806	ржи\ ржЖр
1884	ржи\ ржХр
-658	ржи\ ржХрж░
1366	ржи\ ржХрз░
777	ржи\ ржкр
566	ржи\ ржкрз
771	ржи\ ржмр
693	ржи\ рж╕р
488	ржи\ рж╕рж
489	ржи\ рж╣
-403	ржи,\ тАЬрж
40750	ржир
19464	ржирж
735	ржиржХ
2705	ржиржд
1918	ржиржд\ рж
608	ржирждр
6391	ржирж╛
1218	ржирж╛\ рж
4981	ржирж╛р
4295	ржирж╛рж
1315	ржирж╛ржо
891	ржирж╛ржор
-462	ржирж╛рж░
-288	ржирж╛рж░\ 
613	ржирж╛рз░
5295	ржирж┐
762	ржирж┐\ рж
4443	ржирж┐р
3328	ржирж┐рж
509	ржирж┐ржЬр
974	ржирж┐рз░р
21027	ржирз
2203	ржирзА
677	ржирзА\ рж
1392	ржирзАр
1038	ржирзАрж
1649	ржирзБр
1471	ржирзБрж
2561	ржирзЗ
899	ржирзЗ\ рж
1445	ржирзЗр
1299	ржирзЗрж
-960	ржирзЗрж░\ 
1236	ржирзЛ
619	ржирзЛ\ рж
580	ржирзЛр
8951	ржирзНрж
2488	ржирзНржд
2007	ржирзНрждр
2022	ржирзНржжр
931	ржирзНржз
757	ржирзНржзр
834	ржирзНржи
600	ржирзНржи\ 
600	ржирзНржо
1025	ржирзНржп
715	ржирзНржпр
3274	ржирз░\ р
2893	ржирз░\ рж
546	ржирз░\ ржк
33011	ржк
635	ржк\ рж
32047	ржкр
12014	ржкрж
881	ржкржд
755	ржкрждр
544	ржкржж
809	ржкржи
578	ржкржир
-791	ржкрж░\ рж
-805	ржкрж░рж
-562	ржкрж░рж┐р
-413	ржкрж░рзЗ
-321	ржкрж░рзЗ\ 
5075	ржкрж╛р
3959	ржкрж╛рж
1082	ржкрж╛рз░
965	ржкрж╛рз░р
1892	ржкрж┐
1644	ржкрж┐рж
653	ржкрж┐ржЫр
20014	ржкрз
1721	ржкрзБр
853	ржкрзБрж
-542	ржкрзБрж░
-474	ржкрзБрж░р
818	ржкрзБрз░
598	ржкрзБрз░р
952	ржкрзВр
556	ржкрзВрз░р
1429	ржкрзЗ
716	ржкрзЗ\ рж
657	ржкрзЗр
591	ржкрзЗрж
946	ржкрзЛр
586	ржкрзЛрз
507	ржкрзЛрз▒р
738	ржкрзНрж
7349	ржкрзНрз░р
-267	ржкрзЬ
5785	ржкрз░р
4627	ржкрз░рж
2304	ржкрз░рж╛
1814	ржкрз░рж╛\ 
1833	ржкрз░рж┐
1647	ржкрз░рж┐р
1158	ржкрз░рз
552	ржкрз░рзНр
3125	ржл
2896	ржлр
1523	ржлрж
623	ржлрж╛
559	ржлрж╛р
1373	ржлрз
570	ржлрзБр
487	ржлрзБрж
39566	ржм
2035	ржм\ рж
667	ржм\ ржкр
37235	ржмр
23806	ржмрж
530	ржмржЫрз░
948	ржмржи
853	ржмржир
609	ржмржирз
514	ржмржирзНр
-384	ржмрж░\ рж
-262	ржмрж░рзЗр
1532	ржмрж▓р
-362	ржмрж▓рж▓р
1096	ржмрж▓рзИ\ 
759	ржмрж╣р
8308	ржмрж╛
994	ржмрж╛\ рж
7174	ржмрж╛р
6013	ржмрж╛рж
590	ржмрж╛ржж
1257	ржмрж╛ржмр
-957	ржмрж╛рж░\ 
506	ржмрж╛рж╕
610	ржмрж╛рж╣
1120	ржмрж╛рз░
890	ржмрж╛рз░р
7369	ржмрж┐рж
515	ржмрж┐ржд
859	ржмрж┐ржжр
515	ржмрж┐ржз
766	ржмрж┐ржнр
1016	ржмрж┐рж╢р
605	ржмрж┐рж╖р
13243	ржмрз
505	ржмрзА
1280	ржмрзБрж
741	ржмрзБрж▓р
3192	ржмрзЗ
1369	ржмрзЗ\ 
1693	ржмрзЗрж
-405	ржмрзЗрж░\ 
1311	ржмрзЛр
505	ржмрзЛрж
762	ржмрзЛрз░
2589	ржмрзНр
1895	ржмрзНрж
1236	ржмрзНржпр
671	ржмрзНрз░р
3358	ржмрз░
694	ржмрз░\ рж
2545	ржмрз░р
971	ржмрз░рж
1567	ржмрз░рз
1043	ржмрз░рзНр
10550	ржн
908	ржн\ рж
688	ржн\ ржХрз░
9585	ржнр
7345	ржнрж
4238	ржнрж╛р
2342	ржнрж╛рж
614	ржнрж╛ржЧ
-267	ржнрж╛рж░
1896	ржнрж╛рз
1251	ржнрж╛рз░
1056	ржнрж╛рз░р
642	ржнрж╛рз▒
529	ржнрж╛рз▒р
1919	ржнрж┐рж
840	ржнрж┐ржир
2237	ржнрз
-343	ржнрзБрж░\ 
503	ржнрзВрж
34806	ржо
3301	ржо\ рж
30584	ржор
18124	ржорж
1035	ржоржд
669	ржорждр
1073	ржоржи
925	ржоржир
694	ржоржирз
882	ржоржпрж╝
741	ржоржпрж╝р
-800	ржорж░рж
-639	ржорж░рж╛\ 
924	ржорж╣рж
569	ржорж╣рж╛р
7667	ржорж╛р
6629	ржорж╛рж
829	ржорж╛ржЬр
490	ржорж╛ржд
2441	ржорж╛ржи
991	ржорж╛ржи\ 
1408	ржорж╛ржир
-1218	ржорж╛рж░\ 
974	ржорж╛рз░
504	ржорж╛рз░р
2419	ржорж┐
1839	ржорж┐рж
12365	ржорз
1222	ржорзА
936	ржорзАр
791	ржорзАрж
653	ржорзАржпр
1562	ржорзБрж
1656	ржорзВр
1406	ржорзВрж
521	ржорзВрж╣р
1870	ржорзЗ
1399	ржорзЗр
855	ржорзЗрж
-517	ржорзЗрж░
-328	ржорзЗрж░\ 
524	ржорзЗрз░р
689	ржорзЛр
2592	ржорзНрж
1088	ржорзНржкр
656	ржорзНржмр
588	ржорзНржн
1883	ржорз░
1110	ржорз░\ рж
715	ржорз░р
38061	ржп
2268	ржп\ 
2141	ржп\ рж
35451	ржпр
30185	ржпрж
625	ржпржХ
507	ржпржХр
21798	ржпрж╝
4154	ржпрж╝\ р
3494	ржпрж╝\ рж
497	ржпрж╝\ ржЖ
16910	ржпрж╝р
2483	ржпрж╝ред
1848	ржпрж╝ред\ 
9803	ржпрж╝рж
1032	ржпрж╝ржд
662	ржпрж╝ржд\ 
6730	ржпрж╝рж╛
2563	ржпрж╝рж╛\ 
3881	ржпрж╝рж╛р
4621	ржпрж╝рз
2441	ржпрж╝рзЗ
1360	ржпрж╝рзЗ\ 
1048	ржпрж╝рзЗр
534	ржпрж╝рзЛ
667	ржпрж╝рз░
573	ржпрж╝рз░\ 
595	ржпрж╝рз╖
4538	ржпрж╛
3778	ржпрж╛рж
1062	ржпрж╛ржпр
-441	ржпрж╛рж░
-264	ржпрж╛рж░р
609	ржпрж╛рж▓р
592	ржпрж┐
5179	ржпрз
1208	ржпрзБ
1069	ржпрзБр
869	ржпрзБрж
1093	ржпрзЗ
535	ржпрзЗ\ рж
1350	ржпрзЛр
985	ржпрзЛрж
791	ржпрзЛржЧ
614	ржпрзЛржЧр
588	ржпрз░
622	ржпрз▒р
535	рж░
-321	рж░\ ржЕржи
-883	рж░\ ржЙрж
-566	рж░\ ржЙржк
-280	рж░\ ржУ
-2337	рж░\ ржХр
-1911	рж░\ ржХрж
-544	рж░\ ржХрж░
-896	рж░\ ржХрж╛
-427	рж░\ ржХрз
-445	рж░\ ржЪр
-409	рж░\ ржЫр
-287	рж░\ ржЫрз
-1226	рж░\ ржЬрж
-924	рж░\ ржЬржи
-778	рж░\ рждр
-519	рж░\ рждрж
-328	рж░\ рждрж╛
-260	рж░\ рждрз
-735	рж░\ ржжрж
-366	рж░\ ржжрж┐
-353	рж░\ ржжрзЗ
-872	рж░\ ржир
-723	рж░\ ржирж
-273	рж░\ ржирж╛
-375	рж░\ ржирж┐
-2243	рж░\ ржкр
-1191	рж░\ ржкрж
-494	рж░\ ржкрж░
-363	рж░\ ржкрж╛
-1052	рж░\ ржкрз
-716	рж░\ ржкрзН
-444	рж░\ ржмрж╛
-626	рж░\ ржмрж┐
-438	рж░\ ржмрз
-277	рж░\ ржнрж
-726	рж░\ ржоржз
-393	рж░\ ржорж╛
-401	рж░\ ржпр
-512	рж░\ рж░р
-451	рж░\ рж░рж
-317	рж░\ рж░рж╛
-311	рж░\ рж▓рзЛ
-532	рж░\ рж╢р
-367	рж░\ рж╢рж
-2098	рж░\ рж╕рж
-438	рж░\ рж╕ржВ
-430	рж░\ рж╕ржо
-496	рж░\ рж╕рж╛
506	рж░р
-265	рж░ред
-583	рж░рждрзЗ
-440	рж░рждрзЗ\ 
-373	рж░ржнрзБ\ 
-436	рж░ржнрзБр
-376	рж░рж╛\ ржд
-273	рж░рж╛\ ржп
-295	рж░рж╛\ рж╕
-455	рж░рж╛\ рж╣
-816	рж░рж╛ржЬр
-334	рж░рж╛рзЯр
-333	рж░рж┐\ рж
-272	рж░рзВрж
-339	рж░рзЗ\ ржд
-329	рж░рзЗред
-698	рж░рзЗржи
-449	рж░рзЗржир
-1240	рж░рзЗрж░\ 
40239	рж▓
4819	рж▓\ рж
546	рж▓\ ржЖр
33587	рж▓р
2624	рж▓ред
2124	рж▓ред\ 
1860	рж▓ред\ рж
17229	рж▓рж
938	рж▓ржХ
539	рж▓ржХр
1301	рж▓ржЧр
1149	рж▓ржд
708	рж▓ржд\ рж
864	рж▓ржи
605	рж▓ржир
1009	рж▓ржпрж╝
680	рж▓ржпрж╝р
4886	рж▓рж╛
844	рж▓рж╛\ рж
3763	рж▓рж╛р
3076	рж▓рж╛рж
625	рж▓рж╛рз░
509	рж▓рж╛рз░\ 
4296	рж▓рж┐
1249	рж▓рж┐\ рж
2724	рж▓рж┐рж
13728	рж▓рз
1340	рж▓рзА
816	рж▓рзАр
608	рж▓рзАрж
3368	рж▓рзЗ
1135	рж▓рзЗ\ рж
1996	рж▓рзЗр
1584	рж▓рзЗрж
-737	рж▓рзЗрж░\ 
3131	рж▓рзИ
2521	рж▓рзИ\ рж
2338	рж▓рзЛ
2027	рж▓рзЛр
1634	рж▓рзЛрж
965	рж▓рзЛржХ
772	рж▓рзЛржХр
1254	рж▓рзНрж
1327	рж▓рз░\ рж
11948	рж╢
1155	рж╢\ рж
10592	рж╢р
5168	рж╢рж
504	рж╢ржд
886	рж╢рж╛р
789	рж╢рж╛рж
1733	рж╢рж┐р
1465	рж╢рж┐рж
614	рж╢рж┐ржХр
5394	рж╢рз
521	рж╢рзБ
633	рж╢рзЗрж
-402	рж╢рзЗрж░\ 
560	рж╢рзЗрж╖
2500	рж╢рзНр
1866	рж╢рзНрж
956	рж╢рзНржмр
627	рж╢рзНрз░р
808	рж╢рз░
9609	рж╖
583	рж╖\ рж
8938	рж╖р
3905	рж╖рж
495	рж╖ржг
1201	рж╖рж╛
742	рж╖рж╛р
520	рж╖рж┐рж
5020	рж╖рз
4008	рж╖рзНрж
2246	рж╖рзНржЯ
1731	рж╖рзНржЯр
1011	рж╖рзНржа
817	рж╖рзНржар
27535	рж╕
648	рж╕\ рж
26651	рж╕р
16157	рж╕рж
1725	рж╕ржВрж
1232	рж╕ржХрж▓р
496	рж╕ржд
798	рж╕ржир
608	рж╕ржирзНр
4812	рж╕ржор
1858	рж╕ржорж
754	рж╕ржоржпр
507	рж╕ржорж╛р
2953	рж╕ржорз
574	рж╕ржорзАр
866	рж╕ржорзВр
860	рж╕ржорзНр
516	рж╕ржорз░
2618	рж╕рж╛рж
501	рж╕рж╛ржзр
997	рж╕рж┐
785	рж╕рж┐рж
10461	рж╕рз
802	рж╕рзБр
587	рж╕рзБрж
1293	рж╕рзЗр
489	рж╕рзЗржЗ\ 
-260	рж╕рзЗржЦр
-303	рж╕рзЗрж░
-268	рж╕рзЗрж░\ 
5414	рж╕рзНрж
726	рж╕рзНржХр
1076	рж╕рзНржд
965	рж╕рзНрждр
1707	рж╕рзНржер
868	рж╕рзНржмр
-362	рж╕рзНрж░р
1065	рж╕рз░
806	рж╕рз░р
501	рж╕рз░рз
23419	рж╣
1031	рж╣\ рж
21162	рж╣р
12707	рж╣рж
612	рж╣ржд
-260	рж╣ржмрзЗр
3052	рж╣ржпр
746	рж╣ржпрж╝\ 
2042	рж╣ржпрж╝р
3585	рж╣рж╛р
2669	рж╣рж╛рж
-389	рж╣рж╛рж░
891	рж╣рж╛рз░
498	рж╣рж╛рз░\ 
3029	рж╣рж┐
2521	рж╣рж┐рж
625	рж╣рж┐ржЪр
588	рж╣рж┐ржд
8428	рж╣рз
994	рж╣рзБ
699	рж╣рзБр
528	рж╣рзБрж
1367	рж╣рзЗ
529	рж╣рзЗ\ рж
772	рж╣рзЗр
2421	рж╣рзИ
795	рж╣рзИ\ 
1618	рж╣рзИр
1600	рж╣рзИржЫр
1134	рж╣рзЛр
832	рж╣рзЛрз▒р
-326	рж╣рзЯрзЗ\ 
1428	рж╣рз░
818	рж╣рз░\ рж
563	рж╣рз░р
531	рж╣т
517	рж╣тАЩр
23219	рж╝
4478	рж╝\ 
3670	рж╝\ рж
511	рж╝\ ржЖ
18115	рж╝р
2489	рж╝ред
1853	рж╝ред\ 
1056	рж╝ржд
671	рж╝ржд\ 
7142	рж╝рж╛
2688	рж╝рж╛\ 
4139	рж╝рж╛р
1364	рж╝рж╛рз░\ 
587	рж╝рж┐
2482	рж╝рзЗ
1380	рж╝рзЗ\ 
1064	рж╝рзЗр
634	рж╝рзЛ
520	рж╝рзЛр
708	рж╝рз░
609	рж╝рз░\ 
596	рж╝рз╖
114719	рж╛
20305	рж╛\ рж
753	рж╛\ ржЕр
637	рж╛\ ржЕрж
1680	рж╛\ ржЖр
883	рж╛\ ржЖрж
792	рж╛\ ржЖрз░
538	рж╛\ ржПрж
2016	рж╛\ ржХр
544	рж╛\ ржХрж
-996	рж╛\ ржХрж░
1472	рж╛\ ржХрз
1128	рж╛\ ржХрз░
661	рж╛\ ржЧр
862	рж╛\ ржжр
919	рж╛\ ржир
808	рж╛\ ржирж
1594	рж╛\ ржкр
514	рж╛\ ржкрж
1080	рж╛\ ржкрз
596	рж╛\ ржкрзН
1706	рж╛\ ржмр
1106	рж╛\ ржмрж
600	рж╛\ ржмрз
786	рж╛\ ржор
532	рж╛\ ржорж
738	рж╛\ ржпр
561	рж╛\ ржпрж╛
1232	рж╛\ рж╕р
892	рж╛\ рж╕рж
2506	рж╛\ рж╣р
1555	рж╛\ рж╣рж
1313	рж╛\ рж╣ржп
951	рж╛\ рж╣рз
788	рж╛\ рж╣рзИ
860	рж╛\ рз
1018	рж╛,
830	рж╛,\ рж
90631	рж╛р
69748	рж╛рж
1159	рж╛ржБр
955	рж╛ржБрж
-894	рж╛ржБрж░\ 
887	рж╛ржВ
708	рж╛ржВрж
5416	рж╛ржЗ
2444	рж╛ржЗ\ рж
2577	рж╛ржЗр
2072	рж╛ржЗрж
752	рж╛ржУ
3908	рж╛ржХ
875	рж╛ржХ\ рж
2891	рж╛ржХр
978	рж╛ржХрж
1892	рж╛ржХрз
488	рж╛ржХрзЗ
672	рж╛ржЦр
498	рж╛ржЦрж
2077	рж╛ржЧ
1706	рж╛ржЧр
757	рж╛ржЧрж
942	рж╛ржЧрз
801	рж╛ржЪр
597	рж╛ржЪрж
1103	рж╛ржЫ
910	рж╛ржЫр
753	рж╛ржЫрж
2819	рж╛ржЬр
1621	рж╛ржЬрж
1197	рж╛ржЬрз
1911	рж╛ржЯ
1618	рж╛ржЯр
759	рж╛ржЯрж
856	рж╛ржЯрз
1101	рж╛ржг
724	рж╛ржгр
518	рж╛ржгрз
5487	рж╛ржд
2135	рж╛ржд\ рж
3118	рж╛рждр
1276	рж╛рждрж
550	рж╛рждрж┐
1803	рж╛рждрз
730	рж╛рждрзНр
1958	рж╛ржж
1581	рж╛ржжр
742	рж╛ржжрж
833	рж╛ржжрз
1409	рж╛ржзр
810	рж╛ржзрж
489	рж╛ржзрж╛
599	рж╛ржзрз
8887	рж╛ржи
2764	рж╛ржи\ рж
488	рж╛ржи\ ржХ
5634	рж╛ржир
1970	рж╛ржирж
3548	рж╛ржирз
614	рж╛ржирзА
520	рж╛ржирзБр
1313	рж╛ржирзНр
628	рж╛ржирз░\ 
2363	рж╛ржк
2119	рж╛ржкр
1014	рж╛ржкрж
1101	рж╛ржкрз
524	рж╛ржкрзЗ\ 
3477	рж╛ржм
3118	рж╛ржмр
1083	рж╛ржмрж
2003	рж╛ржмрз
1434	рж╛ржмрзЗ
1288	рж╛ржмрзЗ\ 
827	рж╛ржн
496	рж╛ржн\ 
4138	рж╛ржо
925	рж╛ржо\ рж
2969	рж╛ржор
1308	рж╛ржорж
1641	рж╛ржорз
660	рж╛ржорз░
3481	рж╛ржпрж╝
970	рж╛ржпрж╝\ 
2356	рж╛ржпрж╝р
-6551	рж╛рж░\ рж
-777	рж╛рж░\ ржХ
-519	рж╛рж░\ ржЬ
-317	рж╛рж░\ ржж
-625	рж╛рж░\ ржк
-494	рж╛рж░\ ржм
-484	рж╛рж░\ ржо
-646	рж╛рж░\ рж╕
-3402	рж╛рж░рж
-528	рж╛рж░ржг
-370	рж╛рж░ржг\ 
-1473	рж╛рж░рж╛
-1192	рж╛рж░рж╛\ 
-348	рж╛рж░рж┐
-409	рж╛рж░рзА
-262	рж╛рж░рзА\ 
-876	рж╛рж░рзЗ
-350	рж╛рж░рзЗ\ 
-493	рж╛рж░рзЗр
5553	рж╛рж▓
735	рж╛рж▓\ рж
4648	рж╛рж▓р
2807	рж╛рж▓рж
781	рж╛рж▓ржпр
697	рж╛рж▓рж┐
1820	рж╛рж▓рз
534	рж╛рж▓рзА
844	рж╛рж╢
502	рж╛рж╢р
1009	рж╛рж╖р
499	рж╛рж╖рж
510	рж╛рж╖рз
2005	рж╛рж╕
1506	рж╛рж╕р
890	рж╛рж╕рж
589	рж╛рж╕рз
2786	рж╛рж╣
2397	рж╛рж╣р
1762	рж╛рж╣рж
501	рж╛рж╣рж╛р
910	рж╛рж╣рж┐р
632	рж╛рж╣рз
19104	рж╛рз░
8345	рж╛рз░\ рж
970	рж╛рз░\ ржХ
1357	рж╛рз░\ ржк
883	рж╛рз░\ ржм
671	рж╛рз░\ рж╕
10060	рж╛рз░р
4956	рж╛рз░рж
888	рж╛рз░ржг
586	рж╛рз░ржгр
1238	рж╛рз░ржд
803	рж╛рз░рждр
782	рж╛рз░рж╛
1163	рж╛рз░рж┐
838	рж╛рз░рж┐р
5029	рж╛рз░рз
1042	рж╛рз░рзА
580	рж╛рз░рзА\ 
1136	рж╛рз░рзЗ
709	рж╛рз░рзЗ\ 
1866	рж╛рз░рзНр
599	рж╛рз░рз░\ 
983	рж╛рз▒
833	рж╛рз▒р
73835	рж┐
11298	рж┐\ рж
1050	рж┐\ ржЖр
764	рж┐\ ржЖрж
1077	рж┐\ ржХр
-294	рж┐\ ржХрж░
747	рж┐\ ржХрз
564	рж┐\ ржжр
983	рж┐\ ржкр
654	рж┐\ ржкрз
917	рж┐\ ржмр
597	рж┐\ ржмрж
586	рж┐\ рж╕р
526	рж┐\ рж╣
55087	рж┐рж
620	рж┐ржВ
672	рж┐ржУ
524	рж┐ржУ\ рж
6015	рж┐ржХ
2200	рж┐ржХ\ рж
3595	рж┐ржХр
2110	рж┐ржХрж
1396	рж┐ржХрж╛
980	рж┐ржХрж╛р
1446	рж┐ржХрз
814	рж┐ржХрзНр
949	рж┐ржЦр
716	рж┐ржЦрж
1664	рж┐ржЪр
1413	рж┐ржЪрж
1073	рж┐ржЪрж╛р
3537	рж┐ржЫр
2329	рж┐ржЫрж
1545	рж┐ржЫрж┐р
1205	рж┐ржЫрз
662	рж┐ржЫрзЗ
1328	рж┐ржЬр
489	рж┐ржЬрж
838	рж┐ржЬрз
935	рж┐ржЯр
630	рж┐ржЯрж
6570	рж┐ржд
2650	рж┐ржд\ рж
752	рж┐ржд\ рж╣
3682	рж┐рждр
919	рж┐рждрж
594	рж┐рждрж╛
2546	рж┐рждрз
1543	рж┐рждрзНр
1346	рж┐ржжр
1117	рж┐ржжрз
953	рж┐ржжрзНр
669	рж┐ржз
500	рж┐ржзр
4307	рж┐ржи
3753	рж┐ржир
1520	рж┐ржирж
674	рж┐ржирж┐
501	рж┐ржирж┐р
2225	рж┐ржирз
1437	рж┐ржирзНр
665	рж┐ржкр
3076	рж┐ржм
751	рж┐ржм\ рж
2276	рж┐ржмр
1538	рж┐ржмрж
859	рж┐ржмрж▓р
644	рж┐ржмрз
991	рж┐ржнрж
559	рж┐ржнрж┐р
1473	рж┐ржо
1257	рж┐ржор
857	рж┐ржорж
4182	рж┐ржпрж╝р
-890	рж┐рж░\ рж
-399	рж┐рж░рж
7780	рж┐рж▓
1557	рж┐рж▓\ р
1338	рж┐рж▓\ рж
5722	рж┐рж▓р
1916	рж┐рж▓ред\ 
1704	рж┐рж▓рж
1034	рж┐рж▓рж╛
737	рж┐рж▓рж╛р
1662	рж┐рж▓рз
677	рж┐рж▓рзЗ
1583	рж┐рж╢р
1322	рж┐рж╢рз
811	рж┐рж╢рзНр
1560	рж┐рж╖р
569	рж┐рж╖рж
921	рж┐рж╖рзНр
583	рж┐рж╕р
899	рж┐рж╣р
5000	рж┐рз
3963	рж┐рз░
1666	рж┐рз░\ рж
2189	рж┐рз░р
727	рж┐рз░рж
1453	рж┐рз░рз
895	рж┐рз░рзНр
561	рж┐рз▒р
19288	рзА
5045	рзА\ рж
574	рзА\ ржЖр
581	рзА\ ржмр
12996	рзАр
9631	рзАрж
824	рзАржХ
552	рзАржХр
1565	рзАржд
692	рзАржд\ рж
751	рзАрждр
513	рзАрждрж
743	рзАржи
4090	рзАржпрж╝
1427	рзАржпрж╝\ 
2644	рзАржпрж╝р
-547	рзАрж░\ рж
3158	рзАрз
2444	рзАрз░
1696	рзАрз░\ рж
640	рзАрз░р
569	рзАрз▒
497	рзАрз▒р
27972	рзБ
6850	рзБ\ рж
612	рзБ\ ржкр
617	рзБ\ ржмр
609	рзБ\ рж╕р
20144	рзБр
15101	рзБрж
1561	рзБржХр
1091	рзБржХрз
660	рзБржХрзНр
754	рзБржЦ
676	рзБржЦр
649	рзБржЯр
543	рзБржЯрж
1051	рзБржд
778	рзБрждр
597	рзБрждрз
754	рзБржжр
602	рзБржжрз
500	рзБржжрзНр
1152	рзБржи
889	рзБржир
515	рзБржирж
521	рзБржмр
964	рзБржор
712	рзБржорж
-770	рзБрж░\ рж
-299	рзБрж░рж
-371	рзБрж░рзБ
2125	рзБрж▓
1837	рзБрж▓р
1482	рзБрж▓рж
1059	рзБрж▓рж┐
697	рзБрж▓рж┐\ 
558	рзБрж╖
531	рзБрж╣
5012	рзБрз
3359	рзБрз░
748	рзБрз░\ рж
2473	рзБрз░р
1124	рзБрз░рж
1337	рзБрз░рз
1581	рзБрз▒р
1316	рзБрз▒рж╛
883	рзБрз▒рж╛р
4702	рзВ
4643	рзВр
3431	рзВрж
735	рзВржк
541	рзВржкр
524	рзВрж▓
878	рзВрж╣
526	рзВрж╣р
1061	рзВрз░р
806	рзВрз░рз
721	рзВрз░рзНр
3515	рзГ
3264	рзГрж
1537	рзГржд
1249	рзГрждр
557	рзГрждрж
686	рзГрждрз
567	рзГрждрзНр
651	рзГрж╖р
570	рзГрж╖рзНр
50639	рзЗ
15850	рзЗ\ рж
654	рзЗ\ ржЕрж
1134	рзЗ\ ржЖр
636	рзЗ\ ржЖрж
912	рзЗ\ ржПрж
1035	рзЗ\ ржХр
572	рзЗ\ ржХрж
513	рзЗ\ ржЧр
1064	рзЗ\ рждр
762	рзЗ\ рждрз
663	рзЗ\ рждрзЗ
504	рзЗ\ ржжр
704	рзЗ\ ржир
611	рзЗ\ ржирж
1355	рзЗ\ ржкр
992	рзЗ\ ржкрз
514	рзЗ\ ржкрзН
1429	рзЗ\ ржмр
884	рзЗ\ ржмрж
545	рзЗ\ ржмрз
829	рзЗ\ ржор
511	рзЗ\ ржорж
525	рзЗ\ ржпр
-544	рзЗ\ рж░р
-417	рзЗ\ рж░рж
-268	рзЗ\ рж░рж╛
1162	рзЗ\ рж╕р
698	рзЗ\ рж╕рж
920	рзЗ\ рз
667	рзЗ,
518	рзЗ,\ рж
31777	рзЗр
3670	рзЗред
2615	рзЗред\ р
2334	рзЗред\ рж
24357	рзЗрж
2640	рзЗржЗ
1596	рзЗржЗ\ рж
924	рзЗржЗрж
2988	рзЗржУ
2539	рзЗржУр
1199	рзЗржУржБ\ 
1271	рзЗржУржБр
1255	рзЗржХ
1029	рзЗржХр
600	рзЗржХрз
1591	рзЗржЦр
912	рзЗржЦрж
679	рзЗржЦрз
558	рзЗржЦрзЗр
614	рзЗржЫ
498	рзЗржЫр
553	рзЗржЬ
794	рзЗржЯ
564	рзЗржЯр
1696	рзЗрждр
743	рзЗрждрж
501	рзЗрждрж┐
953	рзЗрждрз
1872	рзЗржи
-448	рзЗржи,\ тА
1447	рзЗржир
1107	рзЗржирз
549	рзЗржирзНр
755	рзЗржор
-11257	рзЗрж░\ рж
-488	рзЗрж░\ ржЕ
-322	рзЗрж░\ ржЖ
-445	рзЗрж░\ ржЙ
-303	рзЗрж░\ ржП
-934	рзЗрж░\ ржХ
-635	рзЗрж░\ ржЬ
-619	рзЗрж░\ ржж
-346	рзЗрж░\ ржи
-996	рзЗрж░\ ржк
-995	рзЗрж░\ ржм
-1152	рзЗрж░\ ржо
-1290	рзЗрж░\ рж╕
-1020	рзЗрж░рж
-722	рзЗрж░рж╛
-551	рзЗрж░рж╛\ 
2096	рзЗрж▓
1535	рзЗрж▓р
941	рзЗрж▓рж
583	рзЗрж▓рз
1575	рзЗрж╢
1145	рзЗрж╢р
670	рзЗрж╢рз
1105	рзЗрж╖
820	рзЗрж╖р
3751	рзЗрз
2041	рзЗрз░
1741	рзЗрз░р
707	рзЗрз░рж
1029	рзЗрз░рз
645	рзЗрз░рзЗ
519	рзЗрз░рзЗ\ 
908	рзЗрз▒
779	рзЗрз▒р
769	рзЗрз╖
488	рзЗрз╖\ рж
8931	рзИ
4551	рзИ\ рж
501	рзИ\ ржЖр
3657	рзИрж
2034	рзИржЫр
1045	рзИржЫрж┐р
975	рзИржЫрзЗ
19464	рзЛ
2936	рзЛ\ рж
16221	рзЛр
10745	рзЛрж
590	рзЛржБ
1419	рзЛржХ
1023	рзЛржХр
578	рзЛржХрз
1300	рзЛржЧ
928	рзЛржЧр
492	рзЛржд
1124	рзЛржи
983	рзЛржир
718	рзЛржирз
491	рзЛржирзЛ\ 
698	рзЛржо
575	рзЛржор
-425	рзЛржорж░р
-666	рзЛрж░
-279	рзЛрж░\ рж
-374	рзЛрж░р
988	рзЛрж▓
885	рзЛрж▓р
655	рзЛрж▓рж
5401	рзЛрз
2055	рзЛрз░
1083	рзЛрз░\ рж
896	рзЛрз░р
500	рзЛрз░рж
3052	рзЛрз▒рж╛
1649	рзЛрз▒рж╛\ 
1341	рзЛрз▒рж╛р
997	рзМ
811	рзМр
633	рзМрж
73708	рзНр
56976	рзНрж
1458	рзНржХ
1269	рзНржХр
856	рзНржХрз
830	рзНржЧ
699	рзНржЧр
1882	рзНржЪ
1481	рзНржЪрж
567	рзНржЪрж┐р
715	рзНржЬ
640	рзНржЬр
3463	рзНржЯ
614	рзНржЯ\ рж
2707	рзНржЯр
1522	рзНржЯрж
545	рзНржЯрж╛
672	рзНржЯрж┐
1174	рзНржЯрз
556	рзНржЯрзНр
1122	рзНржа
887	рзНржар
1430	рзНржб
921	рзНржбр
627	рзНржбрж
1112	рзНржг
676	рзНржгр
7597	рзНржд
1136	рзНржд\ рж
6314	рзНрждр
3212	рзНрждрж
649	рзНрждрж╛
540	рзНрждрж╛р
1493	рзНрждрж┐
647	рзНрждрж┐\ 
775	рзНрждрж┐р
3070	рзНрждрз
683	рзНрждрзБ
793	рзНрждрзНр
1024	рзНрждрз░
517	рзНрждрз░р
2929	рзНрже
2505	рзНржер
2246	рзНржерж
1302	рзНржерж╛
1129	рзНржерж╛р
2604	рзНржжр
784	рзНржжрж
1816	рзНржжрз
752	рзНржжрзНр
2050	рзНржз
1538	рзНржзр
958	рзНржзрж
562	рзНржзрз
1484	рзНржи
680	рзНржи\ рж
747	рзНржир
518	рзНржирж
1749	рзНржкр
948	рзНржкрж
798	рзНржкрз
4853	рзНржмр
3368	рзНржмрж
-305	рзНржмрж░\ 
1443	рзНржмрж╛р
1479	рзНржмрз
893	рзНржмрз░
958	рзНржн
592	рзНржнр
2941	рзНржо
2486	рзНржор
1868	рзНржорж
826	рзНржорж╛
671	рзНржорж╛р
609	рзНржорз
10601	рзНржп
2136	рзНржп\ рж
8093	рзНржпр
5732	рзНржпрж
612	рзНржпржХ
494	рзНржпржХр
3002	рзНржпрж╛
2552	рзНржпрж╛р
2274	рзНржпрз
584	рзНржпрз░
621	рзНржпрз▒р
981	рзНрж▓р
588	рзНрж▓рз
2717	рзНрж╖р
1923	рзНрж╖рж
512	рзНрж╕
1208	рзНрз░\ рж
15118	рзНрз░р
11885	рзНрз░рж
791	рзНрз░ржХр
1497	рзНрз░ржд
1215	рзНрз░рждр
826	рзНрз░ржер
506	рзНрз░ржжр
644	рзНрз░ржо
562	рзНрз░ржор
504	рзНрз░рж╕р
656	рзНрз░рж╣р
1993	рзНрз░рж╛р
1038	рзНрз░рж┐р
3162	рзНрз░рз
1371	рзНрз░рзА
910	рзНрз░рзАр
805	рзНрз░рзЗр
810	рзО
557	рзОрж
-339	рзЬрзЗ
655	рзЯ
523	рзЯр
-618	рзЯрзЗржЫр
-375	рзЯрзЗрж░
-325	рзЯрзЗрж▓р
3225	рзж
860	рзж\ рж
1941	рзжрз
890	рзжрзж
573	рзжрзжрз
4687	рзз
3874	рззрз
1854	рззрзпрз
2391	рзи
1638	рзирз
978	рзирзж
845	рзирзжрз
1190	рзй
565	рзйрз
1114	рзк
536	рзкрз
1316	рзл
597	рзлрз
1139	рзм
529	рзмрз
1068	рзн
488	рзнрз
1429	рзо
817	рзорз
2886	рзп
2384	рзпрз
114534	рз░
34997	рз░\ рж
1440	рз░\ ржЕр
1225	рз░\ ржЕрж
1761	рз░\ ржЖр
1221	рз░\ ржЖрж
511	рз░\ ржЖрз░
850	рз░\ ржЙр
748	рз░\ ржЙрж
1108	рз░\ ржПрж
2575	рз░\ ржХр
1266	рз░\ ржХрж
638	рз░\ ржХрж╛
1309	рз░\ ржХрз
731	рз░\ ржХрз░
818	рз░\ ржЧр
867	рз░\ ржЪр
543	рз░\ ржЪрж
930	рз░\ ржЬр
564	рз░\ ржЬрж
574	рз░\ рждр
1701	рз░\ ржжр
563	рз░\ ржжрж
1138	рз░\ ржжрз
1223	рз░\ ржир
1044	рз░\ ржирж
518	рз░\ ржирж╛
5545	рз░\ ржкр
1588	рз░\ ржкрж
680	рз░\ ржкрж╛
589	рз░\ ржкрж┐
3958	рз░\ ржкрз
1592	рз░\ ржкрзН
1901	рз░\ ржкрз░
3829	рз░\ ржмр
2942	рз░\ ржмрж
1485	рз░\ ржмрж╛
968	рз░\ ржмрж┐
887	рз░\ ржмрз
896	рз░\ ржнр
701	рз░\ ржнрж
2236	рз░\ ржор
1511	рз░\ ржорж
997	рз░\ ржорж╛
725	рз░\ ржорз
1139	рз░\ рж▓р
917	рз░\ рж▓рж
725	рз░\ рж▓ржЧ
709	рз░\ рж╢р
3159	рз░\ рж╕р
2067	рз░\ рж╕рж
667	рз░\ рж╕ржо
1092	рз░\ рж╕рз
778	рз░\ рж╣р
1394	рз░\ рз
695	рз░\ рз░р
516	рз░\ рз░рж
491	рз░,
76280	рз░р
43540	рз░рж
1880	рз░ржХ
1647	рз░ржХр
928	рз░ржХрж╛р
613	рз░ржХрз
613	рз░ржЪр
517	рз░ржЪрж
542	рз░ржЬрж
2290	рз░ржг
735	рз░ржг\ рж
1449	рз░ржгр
691	рз░ржгрж
745	рз░ржгрз
4296	рз░ржд
1678	рз░ржд\ рж
2423	рз░рждр
1311	рз░рждрж
801	рз░рждрж┐р
1093	рз░рждрз
858	рз░ржер
493	рз░ржержо\ 
818	рз░ржжр
487	рз░ржжрз
619	рз░ржир
553	рз░ржкр
659	рз░ржмр
1479	рз░ржо
1313	рз░ржор
530	рз░ржорж
781	рз░ржорз
519	рз░ржорзНр
825	рз░рж╕р
931	рз░рж╣р
673	рз░рж╣рж
12864	рз░рж╛
4294	рз░рж╛\ рж
1181	рз░рж╛\ рж╣
7942	рз░рж╛р
7104	рз░рж╛рж
675	рз░рж╛ржЗ
492	рз░рж╛ржХ
1311	рз░рж╛ржЬр
538	рз░рж╛ржо
688	рз░рж╛ржпр
713	рз░рж╛рз░
612	рз░рж╛рз░\ 
10500	рз░рж┐
2410	рз░рж┐\ рж
7336	рз░рж┐рж
801	рз░рж┐ржХ
588	рз░рж┐ржХр
1344	рз░рж┐ржЫр
1248	рз░рж┐ржм
813	рз░рж┐ржмр
811	рз░рж┐ржпр
524	рз░рж┐рж▓
32428	рз░рз
3905	рз░рзА
1322	рз░рзА\ рж
2264	рз░рзАр
1783	рз░рзАрж
671	рз░рзАржпр
7590	рз░рзБ
5819	рз░рзБ\ 
487	рз░рзБ\ ржк
1712	рз░рзБр
1095	рз░рзБрж
611	рз░рзБрз
532	рз░рзБрз▒р
699	рз░рзВржк
508	рз░рзВржкр
6959	рз░рзЗ
2641	рз░рзЗ\ рж
3734	рз░рзЗр
1479	рз░рзЗред
1085	рз░рзЗред\ 
1836	рз░рзЗрж
1267	рз░рзЛ
924	рз░рзЛрж
9314	рз░рзНрж
750	рз░рзНржг
995	рз░рзНрждр
779	рз░рзНрже
534	рз░рзНржер
939	рз░рзНржмр
1209	рз░рзНржор
790	рз░рзНржп
667	рз░рзНржпр
1942	рз░рз░\ рж
12155	рз▒
836	рз▒\ рж
11157	рз▒р
8566	рз▒рж
580	рз▒ржи
779	рз▒рж╕р
562	рз▒рж╕рзНр
5139	рз▒рж╛
2084	рз▒рж╛\ рж
2814	рз▒рж╛р
1694	рз▒рж╛рж
1085	рз▒рж╛рз░
632	рз▒рж╛рз░\ 
2552	рз▒рз
1337	рз▒рзЗ
656	рз▒рзЗ\ рж
614	рз▒рзЗр
545	рз▒рзЗрж
775	рз▒рз░
2465	рз╖
1559	рз╖\ рж
2055	тАЩ
1598	тАЩр
1345	тАЩрж
672	тАЩрж▓
