TotalCount: 2500000
Lang: avu=Avokaya
Script: Latin
Region: SD
Encoding: utf8
Source: bible.is
Coverage: 0.990126
WeightedCoverage: 9.2848
FreqCoverage: 100
MatchFactor: 2.19235
460	\ "N
603	\ "Ã
3644	\ GÃ
967	\ GÃ³
605	\ GÃ³lÃ
362	\ GÃ³lÄ
2574	\ GÃµ
2565	\ GÃµÊ¼
584	\ KrÃ
584	\ KrÃ­s
517	\ KÃ
552	\ LÃ
309	\ LÃ­nd
960	\ MÃ
419	\ MÃ¡
338	\ NÃ
725	\ NÄ©
812	\ PÃ
318	\ PÃ©te
330	\ PÃ³Ãµ
447	\ SÃ
956	\ TÃ
806	\ TÃ£
299	\ TÃ£nd
4926	\ YÃ
3805	\ YÃ©sÅ
584	\ YÃºdÃ
6905	\ bÃ
5095	\ bÃª\ 
308	\ bÃª\ g
349	\ bÃª\ k
395	\ bÃª\ n
1094	\ bÃª\ r
572	\ bÃª\ t
901	\ bÃª\ Ã
455	\ bÃª,\ 
697	\ bÃª.\ 
1924	\ cÃ
313	\ cÃ£
747	\ cÃ©\ 
629	\ cÃº\ 
20117	\ dr
945	\ dreÌƒ
319	\ drÃ£
12342	\ drÃ­\ 
550	\ drÃ­,
891	\ drÃ­.
1298	\ drÃ­l
839	\ drÃ­Ì
2870	\ drÄ©Ì
951	\ dÃ
621	\ dÃ³
310	\ dÃ³dÃ
478	\ dÅ©Ã»
1276	\ feÌƒ
513	\ feÌƒl
762	\ fÃ
334	\ fÄ©
492	\ gb
467	\ gbÃ
18429	\ gÃ
804	\ gÃ£
416	\ gÃ£Ì£
326	\ gÃ³gÃ
12773	\ gÃ³l
6712	\ gÃ³lÃ
6061	\ gÃ³lÄ
352	\ gÃµzÃ
3648	\ gÃµÊ¼
1110	\ jÃ
430	\ jÃ£
453	\ jÃ³\ 
3302	\ kp
2827	\ kpÃ¡\ 
13617	\ kÃ
5850	\ kÃ¢\ 
384	\ kÃ¢\ d
1672	\ kÃ¢\ r
764	\ kÃ¢\ Ã
1192	\ kÃ¢\ Ê
1045	\ kÃ¢tÃ
777	\ kÃ¢Ì£
385	\ kÃ£
3893	\ kÃ´
2373	\ kÃ´\ 
489	\ kÃ´\ r
683	\ kÃ´\ Ã
304	\ kÃ´,\ 
602	\ kÃ´.\ 
386	\ kÃ´rÃ
469	\ kÃµ
458	\ kÃºmÃ
3997	\ kÄ©
1290	\ kÄ©\ n
1970	\ kÄ©,\ 
330	\ kÄ©Ê¼
2205	\ leÌƒ
974	\ leÌƒ\ 
849	\ leÌƒl
12852	\ lÃ
341	\ lÃ¡Ì£
3832	\ lÃ¢\ 
455	\ lÃ¢\ r
439	\ lÃ¢\ y
566	\ lÃ¢\ Ã
557	\ lÃ¢\ Ê
546	\ lÃ¢nÌ
927	\ lÃ¢Ì£
2211	\ lÃ£
670	\ lÃ£fÃ
650	\ lÃ£jÃ
1065	\ lÃ©
335	\ lÃ©\ 
472	\ lÃ©sÄ
552	\ lÃ­
1848	\ lÃ´
493	\ lÃ´gÃ
363	\ lÃ´sÄ
299	\ lÃ´vÃ
1270	\ lÄ©Ì£
1409	\ mb
1391	\ mbÃ
702	\ mbÃ¢r
536	\ mbÃ®Ì
1104	\ mv
932	\ mvÃ¡\ 
4584	\ mÃ
2718	\ mÃ¡\ 
1109	\ mÃ¡\ d
713	\ mÃ¡\ Ã
581	\ mÃ¢\ 
723	\ mÃ£\ 
321	\ mÃ£\ Ã
3526	\ nd
3304	\ ndr
717	\ ndreÌ
646	\ ndrÃª
1747	\ ndrÄ©
5558	\ ng
523	\ ngbÃ
4758	\ ngÃ
2296	\ ngÃ¡\ 
407	\ ngÃ¡l
340	\ ngÃ£t
1022	\ ngÃ£z
724	\ nj
369	\ njÃ
332	\ njÄ©
1395	\ ny
1047	\ nyÃ£
483	\ nyÃ£Ã
4741	\ nÃ
1375	\ nÃ­\ 
507	\ nÃ­\ d
373	\ nÃ­\ Ã
302	\ nÃ´\ 
1476	\ nÃµ\ 
592	\ nÃµ\ Ê
7304	\ nÄ©
4229	\ nÄ©\ 
1882	\ nÄ©\ r
1209	\ nÄ©\ Ã
467	\ nÄ©lÃ
545	\ nÄ©ng
372	\ nÄ©Ê¼
1292	\ nÄ©Ì£
337	\ peÌƒ
1875	\ pÃ
1533	\ pÃ£
322	\ pÃ£lÃ
695	\ pÃ£Ì£
464	\ pÄ©Ì£
35208	\ rÃ
15617	\ rÃ®\ 
699	\ rÃ®\ d
486	\ rÃ®\ g
1136	\ rÃ®\ k
506	\ rÃ®\ l
530	\ rÃ®\ n
556	\ rÃ®\ r
388	\ rÃ®\ s
1506	\ rÃ®\ t
459	\ rÃ®\ y
2069	\ rÃ®\ Ã
858	\ rÃ®\ Ä
5269	\ rÃ®\ Ê
8488	\ rÃ®,\ 
482	\ rÃ®.\ 
4971	\ rÃ³\ 
652	\ rÃ³\ b
1368	\ rÃ³\ r
298	\ rÃ³\ t
866	\ rÃ³\ Ã
685	\ rÃ³,\ 
826	\ rÃ³.\ 
459	\ rÃµÃ´
1706	\ rÃº
1015	\ rÃº\ 
373	\ rÃºÊ¼
1066	\ rÃ»\ 
486	\ rÃ»\ Ã
6025	\ rÄ©
611	\ rÄ©\ Ê
547	\ rÄ©lÃ
751	\ rÄ©zÃ
3545	\ rÄ©Ê¼
901	\ sÃ
595	\ sÃ­Ì£
5071	\ sÄ©
2247	\ sÄ©\ 
958	\ sÄ©\ r
1587	\ sÄ©,\ 
1100	\ sÄ©.\ 
7221	\ tr
6212	\ trÃ¡\ 
437	\ trÃµ
20073	\ tÃ
11372	\ tÃ£\ 
790	\ tÃ£\ g
380	\ tÃ£\ k
1511	\ tÃ£\ l
306	\ tÃ£\ m
426	\ tÃ£\ n
330	\ tÃ£\ p
321	\ tÃ£\ r
807	\ tÃ£\ t
4996	\ tÃ£\ Ã
1097	\ tÃ£\ Ê
428	\ tÃ£-d
1993	\ tÃ£lÃ
1248	\ tÃ£nd
1711	\ tÃ£sÄ
1389	\ tÃ­
304	\ tÃ­\ 
537	\ tÃ­bÃ
368	\ tÃ­Ì£
599	\ tÃ®Ì£
522	\ tÃ³lÃ
2853	\ vÃ
1704	\ vÃ³
439	\ vÃ³\ 
727	\ vÃ³lÃ
505	\ vÃ³sÄ
1087	\ vÃµ\ 
11707	\ yÃ
596	\ yÃ£?\ 
328	\ yÃ£?"
2453	\ yÃ­\ 
885	\ yÃ­\ b
930	\ yÃ­\ k
7940	\ yÃ®
1919	\ yÃ®\ d
381	\ yÃ®\ l
416	\ yÃ®\ n
537	\ yÃ®\ r
607	\ yÃ®\ t
1451	\ yÃ®\ Ã
299	\ yÃ®\ Ä
746	\ yÃ®\ Ê
427	\ yÃ®,\ 
957	\ zÃ
737	\ zÃ£Ã¢
331	\ zÄ©Ì£
674	\ Ãƒ
5128	\ Ã”vÃ¢
573	\ Ã•
324	\ Ã•z
324	\ Ã•zÃµ
4663	\ Ã¡
1717	\ Ã¡mÃ
713	\ Ã¡mÃ¡
1004	\ Ã¡mÃ¢
662	\ Ã¡nÃ
315	\ Ã¡nÃ­
347	\ Ã¡nÃ®
360	\ Ã¡tÃ¡
1049	\ Ã¡Ì£
626	\ Ã¡Ì£n
15920	\ Ã¢
471	\ Ã¢d
406	\ Ã¢f
543	\ Ã¢jÃ
1498	\ Ã¢n
572	\ Ã¢ndr
692	\ Ã¢nÄ©
1056	\ Ã¢rÃ
595	\ Ã¢rÃ­
452	\ Ã¢rÃ®
1841	\ Ã¢tÃ¡
719	\ Ã¢tÃ¢
347	\ Ã¢tÃ®
376	\ Ã¢yÃ©
5587	\ Ã¢Ê¼d
1577	\ Ã¢Ì£
447	\ Ã¢Ì£d
19013	\ Ã£
655	\ Ã£gÃ´
932	\ Ã£kÃ³
1243	\ Ã£lÃ´
732	\ Ã£mbÃ
591	\ Ã£mÃ¡
2012	\ Ã£mÃ¢
598	\ Ã£ngÃ
705	\ Ã£nÃ­
3789	\ Ã£nÃ®
1871	\ Ã£zÃ¢
575	\ Ã£zÃ­
728	\ Ã£Ã¢
362	\ Ã£Ã¢Ê
1161	\ Ã£Ê¼d
1554	\ Ã£Ì£
329	\ Ã£Ì£d
353	\ Ã£Ì£j
546	\ Ãª
3020	\ Ã­
327	\ Ã­fÃ­
1440	\ Ã­yÃ­
684	\ Ã­yÃ®
4837	\ Ã®
718	\ Ã®cÃ¡
299	\ Ã®gÄ©
336	\ Ã®jÃ­
567	\ Ã®mbÃ
1428	\ Ã®Ì£
387	\ Ã®Ì£n
718	\ Ã®Ì£s
870	\ Ã³
406	\ Ã³Ê¼d
566	\ Ã´
12779	\ Ãµ
507	\ ÃµdrÃ
5393	\ ÃµjÃ­
571	\ ÃµkÃ³
1972	\ Ãµn
1721	\ ÃµnjÃ
534	\ Ãµr
1872	\ ÃµzÃµ
499	\ ÃµÊ¼
1295	\ Ãº
1078	\ ÃºlÃ­
1398	\ Ã»
317	\ Ã»rÃº
456	\ Ã»sÃº
930	\ Ä¨
582	\ Ä¨t
572	\ Ä¨tÃ­
8632	\ Ä©
1695	\ Ä©tÃ­
557	\ Ä©yÃ­
2312	\ Ä©yÃ®
2852	\ Ä©Ê¼d
686	\ Ä©Ì£
809	\ Å©
408	\ Å©r
39763	\ Ê¼
303	\ Ê¼D
11838	\ Ê¼bÃ¡
3450	\ Ê¼bÃ£
346	\ Ê¼bÅ©
313	\ Ê¼deÌ
1679	\ Ê¼dÃ®
7163	\ Ê¼dÄ©
3998	\ Ê¼eÌƒ
7515	\ Ê¼Ã¡
2825	\ Ê¼Ã¡\ 
399	\ Ê¼Ã¡,
830	\ Ê¼Ã¡.
1570	\ Ê¼Ã¡l
1857	\ Ê¼Ã¡s
563	\ Ê¼Ãª\ 
915	\ Ê¼Ã®
456	\ Ê¼Ã®\ 
300	\ Ê¼Ã®.
1762	,\ "
457	,\ "N
596	,\ "Ã
787	,\ Y
683	,\ YÃ©s
607	,\ d
490	,\ drÃ­
4024	,\ g
3973	,\ gÃ
1773	,\ gÃ³l
2150	,\ gÃµÊ
371	,\ k
344	,\ l
299	,\ lÃ
1455	,\ m
1397	,\ mÃ
812	,\ mÃ¡\ 
362	,\ mÃ£\ 
2129	,\ n
304	,\ ngÃ
468	,\ nÃ­\ 
1116	,\ nÄ
1009	,\ nÄ©\ 
357	,\ r
632	,\ tÃ£\ 
1777	,\ tÃ£l
4299	,\ Ã
628	,\ Ã”vÃ
1112	,\ Ã£
302	,\ Ã£Ê¼
1418	,\ Ãµ
683	,\ ÃµjÃ
584	,\ ÃµzÃ
542	,\ Ê¼
777	-dr
766	-drÄ
766	-drÄ©Ì
1011	-lÃ
507	-lÃ¢
311	-lÃ©
719	-Ã¢
396	-Ã¢t
341	-Ã¢tÃ®
962	-Ã£
573	-Ã£zÃ­
696	-Ê¼
619	-Ê¼b
599	-Ê¼bÃ¡
3226	.\ G
886	.\ GÃ³l
2305	.\ GÃµÊ
502	.\ M
906	.\ N
428	.\ NÄ©\ 
514	.\ T
321	.\ TÃ£\ 
1300	.\ Ã
497	.\ Ã•
531	.\ Ä¨tÃ
1361	."\ 
332	?"\ 
411	DÄ©
402	DÄ©Ã
399	DÄ©Ã®\ 
1218	GÃ³l
746	GÃ³lÃ¢
472	GÃ³lÄ©
5089	GÃµÊ¼d
590	KrÃ­
590	KrÃ­st
362	KÃº
347	KÃºm
347	KÃºmÃº
344	LÃ­
325	LÃ­n
324	LÃ­ndr
779	MÃ¡
691	MÃ¡\ 
311	MÃ¡\ Ã¢
417	MÃ£
474	NÃ­
469	NÃ­\ 
1761	NÄ©
1097	NÄ©\ 
643	NÄ©ngÃ
340	PÃ©t
340	PÃ©teÌ
340	PÃ³
338	PÃ³Ã
338	PÃ³Ãµl
1266	TÃ£
747	TÃ£\ 
308	TÃ£n
308	TÃ£ndÃ
3986	YÃ©s
3982	YÃ©sÅ©
369	YÃµ
594	YÃº
591	YÃºd
591	YÃºdÃ£
15258	bÃ¡
13700	bÃ¡\ 
309	bÃ¡\ YÃ
374	bÃ¡\ gÃ
359	bÃ¡\ kÃ
933	bÃ¡\ rÃ
352	bÃ¡\ tr
6826	bÃ¡\ yÃ
319	bÃ¡\ Ã¡
512	bÃ¡\ Ã£
363	bÃ¡\ Ã­
890	bÃ¡\ Ê¼
322	bÃ¡l
674	bÃ¡Ì£
378	bÃ¡Ì£\ 
1515	bÃ¢
330	bÃ¢\ 
349	bÃ¢n
349	bÃ¢nÃµ
718	bÃ¢r
718	bÃ¢rÃ¢
6025	bÃ£
1935	bÃ£\ 
392	bÃ£\ Ê¼
1022	bÃ£l
993	bÃ£lÃ©
367	bÃ£z
367	bÃ£zÃ³
523	bÃ£Ã
349	bÃ£Ã¢n
731	bÃ£Ê
370	bÃ£Ê¼b
361	bÃ£Ê¼Ã
734	bÃ£Ì£
320	bÃ£Ì£d
474	bÃ©
7171	bÃª
5793	bÃª\ 
344	bÃª\ gÃ
894	bÃª\ rÃ
435	bÃª\ tÃ
386	bÃª\ Ã£
456	bÃª,
769	bÃª.
920	bÃ­
509	bÃ­\ 
828	bÃ®Ì
575	bÃ®Ì£\ 
495	bÃµ
477	bÃµ\ 
344	bÄ©
749	bÅ©
334	bÅ©\ 
304	bÅ©\ Ê¼
332	bÅ©Ã
1052	cÃ¡
589	cÃ¡\ 
350	cÃ¡\ kÃ
625	cÃ¢
572	cÃ¢\ 
325	cÃ£
811	cÃ©
748	cÃ©\ 
638	cÃº
632	cÃº\ 
634	deÌƒ
2190	dreÌƒ
961	dreÌƒ\ 
404	dreÌƒl
20385	drÃ
865	drÃ£
355	drÃ©
1059	drÃª
16994	drÃ­
299	drÃ­\ T
479	drÃ­\ g
1267	drÃ­\ k
643	drÃ­\ l
1559	drÃ­\ n
1929	drÃ­\ r
1383	drÃ­\ t
2760	drÃ­\ Ã
1341	drÃ­\ Ê
550	drÃ­,\ 
780	drÃ­.\ 
726	drÃ­lÃ
620	drÃ­lÄ
1204	drÃ­Ì£
327	drÃº
5733	drÄ©
336	drÄ©\ Ã
3979	drÄ©Ì£
9658	dÃ¡
8793	dÃ¡\ 
494	dÃ¡\ YÃ
477	dÃ¡\ dr
961	dÃ¡\ gÃ
783	dÃ¡\ kp
455	dÃ¡\ mÃ
849	dÃ¡\ nÄ
452	dÃ¡\ tÃ
518	dÃ¡\ Ã£
776	dÃ¡\ Ãµ
390	dÃ¡l
312	dÃ¡lÃ©
435	dÃ¢
315	dÃ¢\ 
1133	dÃ£
608	dÃ£Ì
598	dÃ£Ì£\ 
400	dÃ©
2745	dÃ­
1977	dÃ­\ 
590	dÃ­\ rÃ
367	dÃ­Ì
5083	dÃ®
3364	dÃ®\ 
907	dÃ®\ Ê¼
302	dÃ®,
952	dÃ®.
299	dÃ®Ì£\ 
3505	dÃ³
1566	dÃ³\ 
389	dÃ³\ kÃ
412	dÃ³\ Ê¼
310	dÃ³d
310	dÃ³dÃ³
916	dÃ³l
915	dÃ³lÃ©
4641	dÃ´
4572	dÃ´\ 
498	dÃ´\ rÃ
499	dÃ´\ tÃ
309	dÃ´\ Ã¢
475	dÃ´\ Ê¼
310	dÃµ
349	dÃº
7526	dÄ©
6405	dÄ©\ 
625	dÄ©\ dr
308	dÄ©\ rÃ
335	dÄ©\ tÃ
400	dÄ©\ Ã¢
2601	dÄ©\ Ê¼
461	dÄ©Ã
452	dÄ©Ã®\ 
822	dÅ©
483	dÅ©Ã
382	dÅ©Ã»\ 
14902	eÌƒ
5193	eÌƒ\ 
381	eÌƒ\ kÃ
443	eÌƒ\ rÃ
454	eÌƒ\ tÃ
999	eÌƒ\ Ã
549	eÌƒ\ Ã£
1134	eÌƒ\ Ê¼
346	eÌƒ,
335	eÌƒ-
443	eÌƒleÌ
509	eÌƒlÃ¢
3615	eÌƒlÃ©
551	eÌƒrÃµ
1105	eÌƒzÃ³
400	eÌƒÃ
1423	eÌƒÊ
1164	eÌƒÊ¼Ã
1823	feÌƒ
639	feÌƒ\ 
603	feÌƒlÃ
554	fÃ¡
514	fÃ¡l
505	fÃ¡lÃ©
1654	fÃ­
479	fÃ­\ 
914	fÃ­Ì
865	fÃ­Ì£\ 
356	fÃµ
349	fÄ©
1848	gbÃ
524	gbÃ¡
359	gbÃ¢
349	gbÃ¢nÃ
448	gbÃ£
397	gbÃ£Ã¢
384	gbÃµ\ 
5454	gÃ¡
3909	gÃ¡\ 
403	gÃ¡\ lÃ
1119	gÃ¡\ sÄ
451	gÃ¡\ Ã£
508	gÃ¡l
409	gÃ¡lÃ¢
647	gÃ¡Ì
297	gÃ¡Ì£\ 
448	gÃ¢
2556	gÃ£
385	gÃ£\ 
353	gÃ£t
353	gÃ£tÃ¡
1090	gÃ£z
1090	gÃ£zÃ³
423	gÃ£Ì
866	gÃ­
757	gÃ­Ì
674	gÃ­Ì£\ 
14483	gÃ³
1248	gÃ³\ 
408	gÃ³\ nÃ
326	gÃ³g
326	gÃ³gÃ³
12806	gÃ³l
6716	gÃ³lÃ¢
6063	gÃ³lÄ©
1071	gÃ´
1063	gÃ´\ 
5391	gÃµ
441	gÃµ\ 
410	gÃµlÃ©
642	gÃµzÃ³
3752	gÃµÊ
3654	gÃµÊ¼d
818	gÄ©
421	gÅ©
668	jÃ£
8038	jÃ­
1608	jÃ­\ 
460	jÃ­\ Ê¼
6108	jÃ­l
5810	jÃ­lÃ£
530	jÃ®
1449	jÃ³
518	jÃ³\ 
702	jÃ³Ê
679	jÃ³Ê¼b
356	jÃº
1024	jÄ©
807	jÄ©Ì
343	jÄ©Ì£\ 
3564	kpÃ
3003	kpÃ¡
575	kpÃ¡\ t
741	kpÃ¡\ Ã
428	kpÃ£
388	kÃ¡
13162	kÃ¢
10977	kÃ¢\ 
319	kÃ¢\ bÃ
522	kÃ¢\ dr
380	kÃ¢\ k
512	kÃ¢\ n
2684	kÃ¢\ rÃ
600	kÃ¢\ t
359	kÃ¢\ tÃ
1512	kÃ¢\ Ã
600	kÃ¢\ Ã¢
363	kÃ¢\ Ã£
2155	kÃ¢\ Ê¼
1045	kÃ¢t
1045	kÃ¢tÃ­
994	kÃ¢Ì
752	kÃ¢Ì£y
1956	kÃ£
1371	kÃ£\ 
489	kÃ£\ Ã
2030	kÃ³
1565	kÃ³\ 
348	kÃ³\ rÃ
4196	kÃ´
2652	kÃ´\ 
428	kÃ´\ rÃ
299	kÃ´\ tÃ
304	kÃ´,
700	kÃ´.
386	kÃ´r
386	kÃ´rÃ´
1083	kÃµ
544	kÃµ\ 
833	kÃº
459	kÃºm
459	kÃºmÃº
4313	kÄ©
1574	kÄ©\ 
1297	kÄ©\ nÄ
1981	kÄ©,
888	kÄ©,\ "
317	kÄ©,\ Ã
343	kÄ©Ê
343	kÄ©Ê¼Ã
695	kÅ©
534	kÅ©\ 
3133	leÌƒ
1755	leÌƒ\ 
375	leÌƒ\ t
396	leÌƒ\ Ã
325	leÌƒ\ Ê
401	leÌƒle
450	leÌƒlÃ
745	lÃ¡
481	lÃ¡Ì
339	lÃ¡Ì£t
20967	lÃ¢
16407	lÃ¢\ 
1314	lÃ¢\ dr
717	lÃ¢\ gÃ
770	lÃ¢\ k
311	lÃ¢\ kÃ
337	lÃ¢\ kÄ
339	lÃ¢\ lÃ
387	lÃ¢\ mÃ
1157	lÃ¢\ n
315	lÃ¢\ ng
326	lÃ¢\ nÄ
2441	lÃ¢\ rÃ
447	lÃ¢\ rÄ
308	lÃ¢\ sÄ
856	lÃ¢\ tÃ
509	lÃ¢\ yÃ
3559	lÃ¢\ Ã
410	lÃ¢\ Ã”
961	lÃ¢\ Ã¢
825	lÃ¢\ Ã£
616	lÃ¢\ Ãµ
350	lÃ¢\ Ä©
1162	lÃ¢\ Ê¼
408	lÃ¢,
969	lÃ¢.
675	lÃ¢k
636	lÃ¢kÃ¢
605	lÃ¢n
546	lÃ¢nÌ£
1179	lÃ¢Ì
379	lÃ¢Ì£v
8368	lÃ£
5868	lÃ£\ 
488	lÃ£\ dr
968	lÃ£\ gÃ
1106	lÃ£\ Ã£
390	lÃ£\ Ê¼
673	lÃ£f
520	lÃ£fÃ¡
650	lÃ£j
650	lÃ£jÃ³
14128	lÃ©
11540	lÃ©\ 
418	lÃ©\ d
592	lÃ©\ gÃ
605	lÃ©\ k
346	lÃ©\ lÃ
743	lÃ©\ n
1233	lÃ©\ rÃ
1075	lÃ©\ t
498	lÃ©\ tr
572	lÃ©\ tÃ
2618	lÃ©\ Ã
312	lÃ©\ Ã¢
939	lÃ©\ Ã£
672	lÃ©\ Ãµ
794	lÃ©\ Ä©
1077	lÃ©\ Ê¼
397	lÃ©,\ 
726	lÃ©.\ 
511	lÃ©dre
533	lÃ©s
526	lÃ©sÄ©
7801	lÃ­
2538	lÃ­\ 
3766	lÃ­Ì£\ 
554	lÃ®
404	lÃ³
3458	lÃ´
1095	lÃ´\ 
510	lÃ´g
482	lÃ´gÃµ
374	lÃ´s
364	lÃ´sÄ©
324	lÃ´v
299	lÃ´vÃ³
689	lÃµ
411	lÃµ\ 
8733	lÄ©
7243	lÄ©y
515	lÄ©yÃ­
6695	lÄ©yÃ®
1313	lÄ©Ì
891	lÄ©Ì£f
328	lÄ©Ì£m
3638	mbÃ
1026	mbÃ¡
1131	mbÃ¢
320	mbÃ¢\ 
702	mbÃ¢rÃ
411	mbÃ£
704	mbÃ®
704	mbÃ®Ì£
1849	mvÃ
1139	mvÃ¡
385	mvÃ»
4199	mÃ¡
2762	mÃ¡\ 
1109	mÃ¡\ dr
416	mÃ¡\ Ã¢
1256	mÃ¡kÃ¢
3889	mÃ¢
3839	mÃ¢\ 
883	mÃ¢\ dr
382	mÃ¢\ t
857	mÃ¢\ Ã
2056	mÃ£
1491	mÃ£\ 
314	mÃ£\ Ê¼
962	mÃº
822	mÃº\ 
4769	ndr
720	ndre
720	ndreÌƒ
2274	ndrÃ
1012	ndrÃª\ 
555	ndrÃ­\ 
1767	ndrÄ
1336	ndrÄ©\ 
1909	ndÃ
1526	ndÃ­
521	ndÃ­\ r
464	ndÃ­\ Ã
1275	ngb
1251	ngbÃ
346	ngbÃ¡
349	ngbÃ¢n
8377	ngÃ
3726	ngÃ¡\ 
453	ngÃ¡\ l
380	ngÃ¡\ n
1124	ngÃ¡\ s
622	ngÃ¡\ Ã
450	ngÃ¡lÃ
310	ngÃ¢
1509	ngÃ£
341	ngÃ£tÃ
1022	ngÃ£zÃ
691	ngÃ­
623	ngÃ­Ì£
715	ngÃ³
410	ngÃ³\ n
2467	njÃ
1687	njÃ­
375	njÃ­\ Ã
445	njÃ­\ Ê
341	njÃ®
967	njÄ©
807	njÄ©Ì£
2952	nyÃ
332	nyÃ¡
787	nyÃ¢
1362	nyÃ£
339	nyÃ£\ 
481	nyÃ£Ã¡
775	nÃ£
677	nÃ£\ 
3004	nÃ­
1505	nÃ­\ 
507	nÃ­\ dr
905	nÃ­k
894	nÃ­kÃ¢
514	nÃ­Ì
4799	nÃ®
4655	nÃ®\ 
1701	nÃ®\ dr
348	nÃ´
302	nÃ´\ 
2599	nÃµ
1799	nÃµ\ 
600	nÃµ\ Ê¼
8876	nÄ©
4883	nÄ©\ 
1964	nÄ©\ rÃ
511	nÄ©\ Ã¢
646	nÄ©l
646	nÄ©lÃ­
547	nÄ©n
545	nÄ©ngÃ
408	nÄ©zÃ³
480	nÄ©Ê
480	nÄ©Ê¼Ã
1527	nÄ©Ì
853	nÄ©Ì£\ 
710	nÌ£Ã
615	nÌ£Ãµ\ 
429	peÌƒ
3481	pÃ¡
3110	pÃ¡\ 
306	pÃ¡\ tÃ
2288	pÃ£
476	pÃ£\ 
326	pÃ£l
316	pÃ£lÃ©
914	pÃ£Ì
820	pÃ£Ì£t
701	pÃ®Ì
437	pÃ®Ì£s
801	pÄ©
784	pÄ©Ì£
436	pÄ©Ì£p
2672	reÌƒ
329	reÌƒ\ Ã
421	reÌƒlÃ
7563	rÃ¡
6628	rÃ¡\ 
344	rÃ¡\ gÃ
394	rÃ¡\ kÄ
643	rÃ¡\ rÃ
520	rÃ¡\ tÃ
588	rÃ¡\ Ã£
345	rÃ¡\ Ä©
341	rÃ¡\ Ê¼
1094	rÃ¢
942	rÃ¢k
718	rÃ¢kÃ£
2472	rÃ£
758	rÃ£\ 
320	rÃ£\ Ê¼
305	rÃ£t
411	rÃ£Ì
475	rÃ©
1102	rÃª
1067	rÃª\ 
24863	rÃ­
18774	rÃ­\ 
297	rÃ­\ TÃ
1215	rÃ­\ dr
556	rÃ­\ gÃ
3021	rÃ­\ k
1838	rÃ­\ kÃ
907	rÃ­\ kÄ
298	rÃ­\ le
381	rÃ­\ lÃ
1018	rÃ­\ ng
1709	rÃ­\ rÃ
980	rÃ­\ rÄ
1366	rÃ­\ tÃ
1797	rÃ­\ Ã¢
505	rÃ­\ Ã£
491	rÃ­\ Ãµ
1824	rÃ­\ Ê¼
588	rÃ­,
899	rÃ­.
1790	rÃ­l
796	rÃ­lÃ¢
317	rÃ­lÃ­
676	rÃ­lÄ©
746	rÃ­s
744	rÃ­stÃ
1585	rÃ­Ì
372	rÃ­Ì£\ 
478	rÃ­Ì£-
301	rÃ­Ì£g
25702	rÃ®
16575	rÃ®\ 
783	rÃ®\ dr
477	rÃ®\ gÃ
1039	rÃ®\ kÃ
376	rÃ®\ lÃ
376	rÃ®\ rÃ
366	rÃ®\ sÄ
562	rÃ®\ tr
1095	rÃ®\ tÃ
461	rÃ®\ yÃ
732	rÃ®\ Ã¢
315	rÃ®\ Ã£
424	rÃ®\ Ã®
955	rÃ®\ Ä©
5281	rÃ®\ Ê¼
8499	rÃ®,
828	rÃ®,\ "
349	rÃ®,\ Y
339	rÃ®,\ d
1493	rÃ®,\ g
716	rÃ®,\ m
901	rÃ®,\ n
448	rÃ®,\ t
1827	rÃ®,\ Ã
371	rÃ®,\ Ê
530	rÃ®.
6973	rÃ³
5104	rÃ³\ 
644	rÃ³\ bÃ
1346	rÃ³\ rÃ
307	rÃ³\ tÃ
352	rÃ³\ Ã£
685	rÃ³,
925	rÃ³.
569	rÃ´
507	rÃ´\ 
2198	rÃµ
692	rÃµ\ 
472	rÃµÃ
2669	rÃº
1455	rÃº\ 
367	rÃº\ lÃ
376	rÃºÊ
375	rÃºÊ¼b
1512	rÃ»
1201	rÃ»\ 
13233	rÄ©
2677	rÄ©\ 
868	rÄ©\ Ê¼
552	rÄ©l
552	rÄ©lÃ­
754	rÄ©z
754	rÄ©zÃ³
3547	rÄ©Ê
3547	rÄ©Ê¼Ã
4884	rÄ©Ì
2530	rÄ©Ì£\ 
821	rÄ©Ì£-
1266	rÄ©Ì£Ã
744	stÃµ
670	sÃ£
1822	sÃ­
1746	sÃ­Ì
618	sÃ­Ì£\ 
499	sÃ­Ì£l
494	sÃ­Ì£s
558	sÃº
10586	sÄ©
5630	sÄ©\ 
422	sÄ©\ k
397	sÄ©\ n
2399	sÄ©\ rÃ
620	sÄ©\ Ã
316	sÄ©\ Ê¼
2148	sÄ©,
444	sÄ©,\ g
312	sÄ©,\ t
414	sÄ©,\ Ã
2128	sÄ©.\ 
513	sÄ©.\ G
4952	sÅ©
4648	sÅ©\ 
554	sÅ©\ Kr
1118	sÅ©\ dr
350	sÅ©\ kÃ
793	sÅ©\ rÃ
527	sÅ©\ Ã
621	teÌƒ
342	teÌƒrÃ
7637	trÃ
6712	trÃ¡
316	trÃ¡\ g
555	trÃ¡\ k
568	trÃ¡\ n
805	trÃ¡\ r
511	trÃ¡\ t
1471	trÃ¡\ Ã
344	trÃ¡\ Ä
315	trÃ¡\ Ê
618	trÃµ
3458	tÃ¡
1060	tÃ¡\ 
318	tÃ¡\ Ã
1151	tÃ¡l
1012	tÃ¡lÃ©
515	tÃ¡z
515	tÃ¡zÃ³
869	tÃ¢
810	tÃ¢\ 
301	tÃ¢\ tÃ
17388	tÃ£
11579	tÃ£\ 
796	tÃ£\ gÃ
712	tÃ£\ le
817	tÃ£\ lÃ
337	tÃ£\ rÃ
419	tÃ£\ tr
401	tÃ£\ tÃ
1791	tÃ£\ Ã¢
417	tÃ£\ Ã£
830	tÃ£\ Ã®
1203	tÃ£\ Ãµ
1126	tÃ£\ Ê¼
523	tÃ£-
428	tÃ£-dr
2048	tÃ£l
2026	tÃ£lÃ¢
1285	tÃ£n
1209	tÃ£ndÃ
1719	tÃ£s
1711	tÃ£sÄ©
7010	tÃ­
1995	tÃ­\ rÃ
511	tÃ­,\ 
872	tÃ­.
537	tÃ­b
537	tÃ­bÃª
297	tÃ­r
1377	tÃ­Ì
456	tÃ­Ì£\ 
604	tÃ­Ì£Ä
1867	tÃ®
348	tÃ®\ 
342	tÃ®-
341	tÃ®-Ã¢
1089	tÃ®Ì£\ 
626	tÃ³
531	tÃ³l
522	tÃ³lÃ¢
1228	tÃµ
1045	tÃµ\ 
517	tÃº
342	tÃº\ 
685	tÄ©
461	tÄ©Ì
1177	vÃ¡
1134	vÃ¡\ 
5399	vÃ¢r
5399	vÃ¢rÃ­
2474	vÃ³
1096	vÃ³\ 
747	vÃ³l
746	vÃ³lÃ©
505	vÃ³s
505	vÃ³sÄ©
1387	vÃµ
1333	vÃµ\ 
395	vÃ»
388	vÃ»\ 
761	vÅ©
1177	wÃ¡
459	wÃ¡\ 
531	wÃ£
862	yÃ¡
300	yÃ¡Ì£
808	yÃ¢
712	yÃ¢\ 
3404	yÃ£
1213	yÃ£\ 
956	yÃ£?
328	yÃ£?"\ 
484	yÃ£Ã
481	yÃ£Ã¡n
606	yÃ©
5616	yÃ­
2594	yÃ­\ 
1003	yÃ­\ bÃ
939	yÃ­\ kÃ
2382	yÃ­kÃ¢
19161	yÃ®
17423	yÃ®\ 
3329	yÃ®\ dr
376	yÃ®\ gÃ
699	yÃ®\ lÃ
1227	yÃ®\ n
372	yÃ®\ nd
350	yÃ®\ ng
369	yÃ®\ pÃ
1309	yÃ®\ r
719	yÃ®\ rÃ
581	yÃ®\ rÄ
541	yÃ®\ tr
1145	yÃ®\ tÃ
3956	yÃ®\ Ã
1412	yÃ®\ Ã¢
645	yÃ®\ Ã£
412	yÃ®\ Ã®
579	yÃ®\ Ãµ
410	yÃ®\ Ä©
1161	yÃ®\ Ê¼
459	yÃ®,
1107	yÃ®Ì
1095	yÃ®Ì£\ 
600	yÄ©
1918	zÃ¢
1892	zÃ¢\ 
865	zÃ¢\ Ê¼
1758	zÃ£
372	zÃ£\ 
753	zÃ£Ã
719	zÃ£Ã¢\ 
1428	zÃ­
761	zÃ­\ 
355	zÃ­-
353	zÃ­-Ã£
8576	zÃ³
7940	zÃ³\ 
561	zÃ³\ gÃ
661	zÃ³\ k
469	zÃ³\ lÃ
626	zÃ³\ n
308	zÃ³\ nÄ
653	zÃ³\ r
396	zÃ³\ rÃ
699	zÃ³\ tÃ
1619	zÃ³\ Ã
404	zÃ³\ Ã¢
404	zÃ³\ Ã£
343	zÃ³\ Ãµ
385	zÃ³\ Ä©
410	zÃ³\ Ê¼
380	zÃ³.\ 
2706	zÃµ
2621	zÃµ\ 
494	zÃµ\ n
303	zÃµ\ nÄ
399	zÃµ\ Ãµ
464	zÄ©
343	zÄ©Ì
457	ƒ\ k
381	ƒ\ kÃ
483	ƒ\ r
443	ƒ\ rÃ
633	ƒ\ t
454	ƒ\ tÃ
337	ƒ\ tÃ£\ 
999	ƒ\ Ã
549	ƒ\ Ã£
1134	ƒ\ Ê¼
917	ƒ\ Ê¼bÃ
346	ƒ,\ 
457	ƒleÌ
416	ƒleÌƒ\ 
4202	ƒlÃ
509	ƒlÃ¢
3615	ƒlÃ©
657	ƒlÃ©\ r
673	ƒlÃ©\ Ã
337	ƒlÃ©\ Ä
763	ƒrÃ
561	ƒrÃµ
1151	ƒzÃ
1108	ƒzÃ³
1523	ƒÊ¼
1164	ƒÊ¼Ã
1085	ƒÊ¼Ã¡\ 
5323	”vÃ¢
5323	”vÃ¢rÃ
418	•jÃ­
418	•jÃ­lÃ
706	•zÃµ
1107	¡\ Y
1062	¡\ YÃ
886	¡\ YÃ©s
528	¡\ b
502	¡\ bÃ
330	¡\ bÃª\ 
470	¡\ c
460	¡\ cÃ
2491	¡\ d
2130	¡\ dr
1739	¡\ drÃ­
505	¡\ f
312	¡\ fe
312	¡\ feÌƒ
2767	¡\ g
2688	¡\ gÃ
2291	¡\ gÃ³l
3431	¡\ k
1060	¡\ kp
993	¡\ kpÃ¡
1747	¡\ kÃ
738	¡\ kÃ´\ 
583	¡\ kÄ
325	¡\ kÄ©,
2630	¡\ l
2208	¡\ lÃ
589	¡\ lÃ¢\ 
1120	¡\ m
766	¡\ mÃ
460	¡\ mÃ¡\ 
4392	¡\ n
481	¡\ nd
344	¡\ ndrÄ
963	¡\ ng
642	¡\ ngÃ¡
419	¡\ ny
312	¡\ nyÃ£
784	¡\ nÃ
1606	¡\ nÄ
761	¡\ nÄ©\ 
506	¡\ nÄ©n
357	¡\ p
4384	¡\ r
3691	¡\ rÃ
1455	¡\ rÃ®\ 
772	¡\ rÃ®,
616	¡\ rÃ³\ 
692	¡\ rÄ
396	¡\ rÄ©Ê
1428	¡\ s
1248	¡\ sÄ
300	¡\ sÄ©\ 
897	¡\ sÄ©,
3886	¡\ t
972	¡\ tr
927	¡\ trÃ¡
2866	¡\ tÃ
1919	¡\ tÃ£\ 
450	¡\ v
396	¡\ vÃ
7183	¡\ yÃ
960	¡\ yÃ­\ 
5750	¡\ yÃ®\ 
325	¡\ yÃ®,
10760	¡\ Ã
673	¡\ Ã”
673	¡\ Ã”vÃ
809	¡\ Ã¡
1975	¡\ Ã¢
378	¡\ Ã¢tÃ
864	¡\ Ã¢Ê¼
3115	¡\ Ã£
434	¡\ Ã£mÃ
747	¡\ Ã£nÃ
439	¡\ Ã£zÃ
319	¡\ Ã£Ì£
611	¡\ Ã­
487	¡\ Ã­yÃ
381	¡\ Ã®
298	¡\ Ã³
2298	¡\ Ãµ
1160	¡\ ÃµjÃ
512	¡\ ÃµzÃ
1543	¡\ Ä
1500	¡\ Ä©
620	¡\ Ä©tÃ
450	¡\ Ä©yÃ
2931	¡\ Ê¼
595	¡\ Ê¼bÃ
998	¡\ Ê¼dÄ
505	¡\ Ê¼eÌ
1057	¡,\ 
1330	¡.\ 
336	¡.\ G
325	¡gÃ
1445	¡kÃ
1256	¡kÃ¢
334	¡kÃ¢\ r
5091	¡lÃ
2266	¡lÃ¢
568	¡lÃ¢\ r
592	¡lÃ¢.\ 
2728	¡lÃ©
537	¡lÃ©\ Ã
421	¡lÃ©\ Ê
2062	¡mÃ
737	¡mÃ¡
708	¡mÃ¡kÃ
1004	¡mÃ¢
366	¡mÃ¢\ Ã
307	¡mÃ£
312	¡ng
689	¡ny
644	¡nyÃ
629	¡nyÃ¢\ 
921	¡nÃ
315	¡nÃ­
314	¡nÃ­kÃ
349	¡nÃ®
343	¡nÄ©
366	¡rÃ
1889	¡sÄ©
394	¡sÄ©\ r
437	¡sÄ©.\ 
613	¡tÃ
391	¡tÃ¡
895	¡zÃ
816	¡zÃ³
333	¡Ã£
440	¡Ê¼
411	¡Ê¼Ã
394	¡Ê¼Ã¡\ 
4059	¡Ì£
1043	¡Ì£\ 
645	¡Ì£n
631	¡Ì£ngÃ
653	¡Ì£t
366	¡Ì£tÃ®
550	¢\ Y
519	¢\ YÃ
401	¢\ YÃ©s
924	¢\ b
907	¢\ bÃ
692	¢\ bÃª\ 
3045	¢\ d
2962	¢\ dr
2546	¢\ drÃ­
365	¢\ f
1562	¢\ g
1369	¢\ gÃ
1046	¢\ gÃ³l
1663	¢\ k
306	¢\ kp
802	¢\ kÃ
523	¢\ kÄ
1233	¢\ l
916	¢\ lÃ
704	¢\ m
512	¢\ mÃ
331	¢\ mÃ¡\ 
2164	¢\ n
305	¢\ nd
492	¢\ ng
626	¢\ nÃ
298	¢\ nÃµ\ 
507	¢\ nÄ
408	¢\ p
6925	¢\ r
5934	¢\ rÃ
3804	¢\ rÃ®\ 
449	¢\ rÃ®,
821	¢\ rÃ³\ 
970	¢\ rÄ
626	¢\ rÄ©Ê
772	¢\ s
654	¢\ sÄ
319	¢\ sÄ©\ 
3249	¢\ t
1177	¢\ tr
1102	¢\ trÃ¡
2036	¢\ tÃ
1330	¢\ tÃ£\ 
304	¢\ tÃ£s
359	¢\ v
343	¢\ vÃ
642	¢\ y
624	¢\ yÃ
391	¢\ yÃ®\ 
7239	¢\ Ã
522	¢\ Ã”
522	¢\ Ã”vÃ
553	¢\ Ã¡
1962	¢\ Ã¢
324	¢\ Ã¢tÃ
704	¢\ Ã¢Ê¼
1826	¢\ Ã£
559	¢\ Ã£nÃ
515	¢\ Ã®
1012	¢\ Ãµ
433	¢\ ÃµjÃ
943	¢\ Ä
915	¢\ Ä©
458	¢\ Ä©Ê¼
4547	¢\ Ê¼
1279	¢\ Ê¼bÃ
1530	¢\ Ê¼dÄ
384	¢\ Ê¼eÌ
990	¢\ Ê¼Ã¡
607	¢,\ 
991	¢.\ 
312	¢.\ G
424	¢cÃ
414	¢gÃ
304	¢gÃµ
566	¢jÃ
1679	¢kÃ
654	¢kÃ¢
718	¢kÃ£
712	¢nd
573	¢ndr
415	¢ng
362	¢ngb
351	¢ngbÃ¢
355	¢nÃ
349	¢nÃµ
746	¢nÄ©
593	¢nÌ£
593	¢nÌ£Ãµ
7488	¢rÃ
944	¢rÃ¢
942	¢rÃ¢kÃ
5996	¢rÃ­
1102	¢rÃ­\ d
1679	¢rÃ­\ k
744	¢rÃ­\ r
831	¢rÃ­\ Ã
449	¢rÃ­\ Ê
502	¢rÃ®
4479	¢tÃ
1844	¢tÃ¡
1142	¢tÃ¡lÃ
515	¢tÃ¡zÃ
864	¢tÃ¢
361	¢tÃ¢\ t
1081	¢tÃ­
537	¢tÃ­.\ 
689	¢tÃ®
341	¢tÃ®-Ã
650	¢yÃ
378	¢yÃ©
6370	¢Ê¼
6252	¢Ê¼d
456	¢Ê¼dÃ¡
2036	¢Ê¼dÃ³
3337	¢Ê¼dÃ´
4192	¢Ì£
449	¢Ì£d
448	¢Ì£n
443	¢Ì£v
384	¢Ì£vÅ©
1018	¢Ì£y
953	¢Ì£yÃ®
310	¢Ì£Ê
833	£\ Y
782	£\ YÃ
394	£\ YÃ©s
320	£\ YÃºd
713	£\ bÃª\ 
2046	£\ d
1718	£\ dr
1141	£\ drÃ­
500	£\ drÄ©
302	£\ f
3491	£\ g
3422	£\ gÃ
3068	£\ gÃ³l
2615	£\ k
1038	£\ kÃ¢\ 
425	£\ kÄ©
3833	£\ l
912	£\ le
912	£\ leÌƒ
1337	£\ lÃ¢\ 
1078	£\ m
349	£\ mb
304	£\ mbÃ®
307	£\ mvÃ¡
406	£\ mÃ
1928	£\ n
472	£\ nd
367	£\ ndrÄ
511	£\ nÃ
462	£\ nÄ
345	£\ nÄ©Ì
520	£\ p
422	£\ pÃ
347	£\ pÃ£Ì
4191	£\ r
2067	£\ rÃ®\ 
794	£\ rÃ³\ 
1428	£\ s
1253	£\ sÄ
658	£\ sÄ©\ 
422	£\ sÄ©.
2987	£\ t
1160	£\ trÃ¡
1331	£\ tÃ£
793	£\ tÃ£\ 
445	£\ tÃ£n
1106	£\ yÃ
613	£\ yÃ­\ 
386	£\ yÃ®\ 
12941	£\ Ã
1159	£\ Ã”vÃ
838	£\ Ã¡
427	£\ Ã¡mÃ
2821	£\ Ã¢
1444	£\ Ã¢tÃ
460	£\ Ã¢Ê¼
308	£\ Ã¢Ì£
3521	£\ Ã£
300	£\ Ã£kÃ
439	£\ Ã£lÃ
481	£\ Ã£nÃ
1157	£\ Ã£zÃ
699	£\ Ã­
517	£\ Ã­yÃ
1276	£\ Ã®
504	£\ Ã®Ì£
2109	£\ Ãµ
383	£\ ÃµjÃ
1208	£\ Ãµnj
677	£\ Ä
591	£\ Ä©
6635	£\ Ê¼
1960	£\ Ê¼bÃ
1374	£\ Ê¼dÃ
534	£\ Ê¼dÄ
482	£\ Ê¼eÌ
1926	£\ Ê¼Ã¡
732	£,\ 
709	£-drÄ©
541	£-l
527	£-lÃ
570	£-Ê¼
506	£-Ê¼bÃ
859	£.\ 
596	£?\ 
328	£?"\ 
576	£bÃ
442	£bÃ£
311	£bÃ£Ì£
344	£cÃ
658	£dr
321	£drÃ
331	£drÄ
331	£drÄ©Ì
490	£dÃ
298	£dÅ©
1669	£fÃ
521	£fÃ¡
514	£fÃ¡lÃ
924	£fÃ­
914	£fÃ­Ì£
1588	£gÃ
464	£gÃ¡
460	£gÃ¡Ì£
655	£gÃ´
1086	£jÃ
679	£jÃ³
679	£jÃ³Ê¼
336	£jÃº
2231	£kÃ
418	£kÃ£
1150	£kÃ³
9203	£lÃ
2401	£lÃ¢
457	£lÃ¢\ g
639	£lÃ¢\ Ã
2607	£lÃ©
301	£lÃ©\ t
449	£lÃ©\ Ã
2068	£lÃ­
2058	£lÃ­Ì£
1489	£lÃ´
1017	£mbÃ
499	£mbÃ¡\ 
540	£mv
537	£mvÃ
334	£mvÃ»\ 
3039	£mÃ
625	£mÃ¡
546	£mÃ¡kÃ
2013	£mÃ¢
815	£mÃ¢\ d
310	£mÃ¢\ Ã
1812	£nd
1587	£ndÃ
1511	£ndÃ­\ 
1492	£ng
1239	£ngÃ
619	£ngÃ­Ì
598	£ngÃ³\ 
700	£nj
600	£njÄ
599	£njÄ©Ì
586	£ny
527	£nyÃ
5080	£nÃ
1109	£nÃ­
579	£nÃ­kÃ
346	£nÃ­Ì£
3818	£nÃ®
1656	£nÃ®\ d
330	£nÃ®\ l
480	£nÃ®\ Ã
852	£pÃ
701	£pÃ®
701	£pÃ®Ì£
1989	£rÃ
774	£rÃ£
307	£rÃ£Ì£
615	£rÃ­
372	£rÃ­Ì£
1556	£sÃ
1135	£sÃ­
1134	£sÃ­Ì£
1785	£sÄ©
596	£sÄ©\ r
496	£sÄ©.\ 
807	£sÅ©
2900	£tÃ
866	£tÃ¡
1105	£tÃ­
998	£tÃ­Ì£
420	£tÃ®
419	£tÃ®Ì£
376	£tÃº
302	£tÄ©
388	£vÅ©
546	£wÃ
1764	£yÃ
298	£yÃ¡
366	£yÃ­
1020	£yÃ®
1020	£yÃ®Ì£
6352	£zÃ
1871	£zÃ¢
336	£zÃ¢\ Ã
837	£zÃ¢\ Ê
1380	£zÃ­
351	£zÃ­-Ã
2510	£zÃ³
439	£zÃ³\ Ã
688	£Ã¡
494	£Ã¡n
481	£Ã¡nyÃ
2450	£Ã¢
1169	£Ã¢\ 
397	£Ã¢n
349	£Ã¢ngb
402	£Ã¢Ê
360	£Ã¢Ê¼d
1366	£Ã®Ì
962	£Ã®Ì£\ 
668	£Ãµ
615	£Ãµ\ 
687	£Ä©Ì
647	£Ä©Ì£\ 
4121	£Ê¼
1159	£Ê¼b
384	£Ê¼bÃ£
360	£Ê¼bÃ­
1843	£Ê¼d
354	£Ê¼dÃ­
1073	£Ê¼dÃ´
1083	£Ê¼Ã
773	£Ê¼Ã¡\ 
6529	£Ì£
1825	£Ì£\ 
508	£Ì£\ yÃ
675	£Ì£d
310	£Ì£drÄ
353	£Ì£j
323	£Ì£jÃº
315	£Ì£n
745	£Ì£r
304	£Ì£rÃ£
991	£Ì£t
845	£Ì£tÃ­
1128	¨tÃ
1118	¨tÃ­
1031	¨tÃ­\ r
595	©\ K
557	©\ Kr
557	©\ KrÃ­
378	©\ Y
340	©\ YÃ
750	©\ b
450	©\ bÃª\ 
383	©\ c
380	©\ cÃ
2503	©\ d
1761	©\ drÃ­
341	©\ drÄ©
1532	©\ g
968	©\ gÃ³l
2394	©\ k
1606	©\ kÃ
706	©\ kÃ¢\ 
424	©\ kÃ´
525	©\ kÄ©
1276	©\ l
994	©\ lÃ
427	©\ lÃ¢
581	©\ m
391	©\ mÃ
303	©\ mÃ¡\ 
3699	©\ n
727	©\ nd
391	©\ ndrÃ
358	©\ ngÃ¡
410	©\ nÃ
1797	©\ nÄ
1415	©\ nÄ©\ 
7698	©\ r
7179	©\ rÃ
2979	©\ rÃ®\ 
3313	©\ rÃ®,
507	©\ rÄ
447	©\ s
320	©\ sÄ©
2758	©\ t
855	©\ trÃ¡
1080	©\ tÃ£\ 
504	©\ v
436	©\ vÃ
683	©\ yÃ
325	©\ yÃ£?
8210	©\ Ã
503	©\ Ã”vÃ
386	©\ Ã¡
1958	©\ Ã¢
825	©\ Ã¢Ê¼
2302	©\ Ã£
340	©\ Ã£mÃ
650	©\ Ã£nÃ
450	©\ Ã®
1746	©\ Ãµ
690	©\ ÃµjÃ
405	©\ ÃµzÃ
1342	©\ Ä©
372	©\ Ä©yÃ
546	©\ Ä©Ê¼
6626	©\ Ê¼
4128	©\ Ê¼bÃ
777	©\ Ê¼d
389	©\ Ê¼dÃ
363	©\ Ê¼dÄ
360	©\ Ê¼eÌ
1034	©\ Ê¼Ã¡
4984	©,\ 
891	©,\ "
334	©,\ Y
305	©,\ YÃ©
726	©,\ g
316	©,\ gÃ³
401	©,\ gÃµ
622	©,\ t
593	©,\ tÃ£
907	©,\ Ã
3304	©.\ 
778	©.\ G
554	©.\ GÃµ
297	©.\ Ã
333	©."\ 
698	©dr
512	©dre
512	©dreÌƒ
380	©kÃ
327	©kÃµ
312	©kÅ©
3746	©lÃ
806	©lÃ©
2582	©lÃ­
329	©lÃ­\ Ã
673	©lÃ­Ì£
471	©mÃ
1189	©ngÃ
1162	©ngÃ¡\ 
368	©rÃ
472	©rÄ©
563	©sÄ©
4024	©sÅ©
556	©sÅ©\ K
1072	©sÅ©\ d
380	©sÅ©\ k
759	©sÅ©\ r
310	©sÅ©\ Ã
354	©teÌ
342	©teÌƒr
1931	©tÃ
1781	©tÃ­
721	©tÃ­\ r
10480	©yÃ
1194	©yÃ­
942	©yÃ­kÃ
9007	©yÃ®
1421	©yÃ®\ d
344	©yÃ®\ k
605	©yÃ®\ l
708	©yÃ®\ n
728	©yÃ®\ r
1070	©yÃ®\ t
2232	©yÃ®\ Ã
376	©yÃ®\ Ê
2184	©zÃ
1906	©zÃ³
358	©zÃ³\ Ã
1333	©Ã®
1160	©Ã®\ 
699	©Ã»
545	©Ã»\ 
7652	©Ê¼
2871	©Ê¼d
2780	©Ê¼dÃ®
4771	©Ê¼Ã
4698	©Ê¼Ã¡\ 
12658	©Ì£
5567	©Ì£\ 
753	©Ì£\ lÃ
757	©Ì£\ rÃ
333	©Ì£\ tr
863	©Ì£\ Ê¼
929	©Ì£-
454	©Ì£-Ê¼
914	©Ì£f
914	©Ì£fÃ­
1263	©Ì£l
1150	©Ì£lÃ­
335	©Ì£m
335	©Ì£mvÃ
367	©Ì£n
437	©Ì£p
437	©Ì£pÃ®
427	©Ì£z
328	©Ì£zÃ³
1599	©Ì£Ã
1360	©Ì£Ã®Ì
588	ª\ d
482	ª\ dr
567	ª\ g
527	ª\ gÃ
340	ª\ gÃ³l
484	ª\ k
529	ª\ l
468	ª\ lÃ
546	ª\ n
1482	ª\ r
1197	ª\ rÃ
401	ª\ rÃ®\ 
409	ª\ rÃ®,
1238	ª\ t
411	ª\ tr
409	ª\ trÃ¡
816	ª\ tÃ
687	ª\ tÃ£\ 
1521	ª\ Ã
543	ª\ Ã£
305	ª\ Ãµ
362	ª\ Ä
359	ª\ Ä©
383	ª\ Ê¼
487	ª,\ 
712	ª.\ 
339	ªdÃ
299	­\ T
297	­\ TÃ
297	­\ TÃ£n
336	­\ Y
302	­\ YÃ
1580	­\ b
1563	­\ bÃ
987	­\ bÃª\ 
323	­\ bÃª.
2286	­\ d
2230	­\ dr
1985	­\ drÃ­
1179	­\ g
1142	­\ gÃ
773	­\ gÃ³l
4510	­\ k
302	­\ kp
299	­\ kpÃ¡
3129	­\ kÃ
2525	­\ kÃ¢\ 
1051	­\ kÄ
460	­\ kÄ©\ 
529	­\ kÄ©,
1413	­\ l
376	­\ le
376	­\ leÌƒ
901	­\ lÃ
2336	­\ n
334	­\ nd
1222	­\ ng
325	­\ ngÃ¡
775	­\ ngÃ£
327	­\ nÄ
5960	­\ r
4895	­\ rÃ
1567	­\ rÃ®\ 
2052	­\ rÃ®,
543	­\ rÃ³\ 
1058	­\ rÄ
489	­\ rÄ©z
432	­\ rÄ©Ê
330	­\ s
2212	­\ t
309	­\ tr
1803	­\ tÃ
1323	­\ tÃ£\ 
475	­\ yÃ
6370	­\ Ã
382	­\ Ã”
382	­\ Ã”vÃ
2359	­\ Ã¢
414	­\ Ã¢tÃ
827	­\ Ã¢Ê¼
1371	­\ Ã£
351	­\ Ã£nÃ
488	­\ Ã®
899	­\ Ãµ
421	­\ Ä
417	­\ Ä©
3449	­\ Ê¼
1003	­\ Ê¼bÃ
688	­\ Ê¼dÄ
1070	­\ Ê¼eÌ
330	­\ Ê¼Ã¡
1193	­,\ 
305	­,\ t
353	­-Ã£
353	­-Ã£zÃ
1751	­.\ 
383	­.\ G
537	­bÃª
429	­fÃ
412	­fÃ­
3596	­kÃ
3276	­kÃ¢
717	­kÃ¢\ r
481	­kÃ¢\ Ã
670	­kÃ¢\ Ê
7474	­lÃ
811	­lÃ¢
5843	­lÃ£
631	­lÃ£\ d
963	­lÃ£\ g
1947	­lÃ£\ Ã
389	­lÃ£\ Ê
819	­lÃ­
731	­lÄ©
676	­lÄ©yÃ
566	­ndr
556	­ndrÃ­
320	­rÄ©
744	­stÃ
742	­stÃµ\ 
309	­tÃ
2803	­yÃ
339	­yÃ£
1441	­yÃ­
1438	­yÃ­kÃ
916	­yÃ®
460	­zÃ
336	­zÃ³
13318	­Ì£
7652	­Ì£\ 
431	­Ì£\ gÃ
350	­Ì£\ kÃ
345	­Ì£\ lÃ
690	­Ì£\ rÃ
315	­Ì£\ tÃ
560	­Ì£\ Ã£
900	­Ì£\ Ê¼
819	­Ì£-
343	­Ì£.
348	­Ì£g
879	­Ì£l
872	­Ì£lÃ­
660	­Ì£s
551	­Ì£sÃ­
685	­Ì£Ä
685	­Ì£Ä©Ì
642	®\ b
631	®\ bÃ
453	®\ bÃª\ 
6072	®\ d
5972	®\ dr
5046	®\ drÃ­
739	®\ drÄ©
307	®\ f
1358	®\ g
1287	®\ gÃ
326	®\ gÃ³g
556	®\ gÃ³l
2147	®\ k
374	®\ kp
349	®\ kpÃ¡
1530	®\ kÃ
439	®\ kÃ¢\ 
508	®\ kÃ¢t
2155	®\ l
1506	®\ lÃ
414	®\ lÃ£f
419	®\ lÄ
416	®\ lÄ©Ì
642	®\ m
333	®\ mv
321	®\ mvÃ¡
2381	®\ n
618	®\ nd
569	®\ ng
346	®\ ngÃ¡
398	®\ ny
373	®\ nyÃ£
461	®\ nÄ
735	®\ p
554	®\ pÃ
3113	®\ r
1847	®\ rÃ
505	®\ rÃ®\ 
1213	®\ rÄ
819	®\ rÄ©Ê
791	®\ s
666	®\ sÄ
314	®\ sÄ©\ 
4465	®\ t
1360	®\ tr
1237	®\ trÃ¡
3008	®\ tÃ
1225	®\ tÃ£\ 
945	®\ tÃ£s
709	®\ v
680	®\ vÃ
717	®\ yÃ
349	®\ yÃ®\ 
8040	®\ Ã
382	®\ Ã”
382	®\ Ã”vÃ
487	®\ Ã¡
2553	®\ Ã¢
1029	®\ Ã¢Ê¼
323	®\ Ã¢Ì£
1473	®\ Ã£
309	®\ Ã£nÃ
944	®\ Ã®
1084	®\ Ãµ
405	®\ ÃµjÃ
1594	®\ Ä
1585	®\ Ä©
345	®\ Ä©yÃ
1060	®\ Ä©Ê¼
7633	®\ Ê¼
3851	®\ Ê¼bÃ
1543	®\ Ê¼dÄ
709	®\ Ê¼eÌ
1250	®\ Ê¼Ã¡
9484	®,\ 
833	®,\ "
355	®,\ Y
310	®,\ YÃ©
355	®,\ d
300	®,\ drÃ
1720	®,\ g
1123	®,\ gÃ³
572	®,\ gÃµ
793	®,\ m
462	®,\ mÃ¡
1065	®,\ n
692	®,\ nÄ©
598	®,\ t
503	®,\ tÃ£
2051	®,\ Ã
361	®,\ Ã”v
378	®,\ Ãµj
389	®,\ Ê
350	®,\ Ê¼d
435	®-Ã
363	®-Ã¢
341	®-Ã¢tÃ
1673	®.\ 
352	®.\ G
1113	®cÃ
730	®cÃ¡
344	®cÃ¡\ k
370	®gÄ©
537	®jÃ
336	®jÃ­
608	®mbÃ
341	®zÃ
7769	®Ì£
4669	®Ì£\ 
388	®Ì£\ gÃ
674	®Ì£\ rÃ
480	®Ì£\ sÄ
345	®Ì£\ Ã£
447	®Ì£\ Ê¼
476	®Ì£n
430	®Ì£njÄ
1244	®Ì£s
437	®Ì£sÃ­
805	®Ì£sÅ©
301	®Ì£Ê
383	³\ Y
362	³\ YÃ
326	³\ YÃ©s
864	³\ b
832	³\ bÃ
758	³\ bÃª\ 
641	³\ d
532	³\ dr
1071	³\ g
1039	³\ gÃ
763	³\ gÃ³l
1538	³\ k
884	³\ kÃ
544	³\ kÃ´\ 
385	³\ kÄ
1108	³\ l
1027	³\ lÃ
455	³\ lÃ¢\ 
353	³\ m
1803	³\ n
363	³\ ng
692	³\ nÃ
480	³\ nÃµ\ 
449	³\ nÄ
2772	³\ r
2420	³\ rÃ
1426	³\ rÃ®\ 
386	³\ rÃ®,
344	³\ rÄ
1418	³\ t
1293	³\ tÃ
1047	³\ tÃ£\ 
304	³\ y
302	³\ yÃ
3510	³\ Ã
318	³\ Ã¡
586	³\ Ã¢
1065	³\ Ã£
708	³\ Ãµ
432	³\ ÃµjÃ
695	³\ Ä
691	³\ Ä©
299	³\ Ä©yÃ
1677	³\ Ê¼
559	³\ Ê¼bÃ
492	³\ Ê¼dÄ
395	³\ Ê¼Ã¡
1095	³,\ 
1577	³.\ 
378	³.\ G
314	³dÃ
310	³dÃ³
353	³gÃ
329	³gÃ³
10101	³lÃ
8085	³lÃ¢
1070	³lÃ¢\ d
375	³lÃ¢\ n
1524	³lÃ¢\ r
471	³lÃ¢\ t
1865	³lÃ¢\ Ã
379	³lÃ¢\ Ê
634	³lÃ¢kÃ
1898	³lÃ©
522	³lÃ©\ Ã
6538	³lÄ©
6535	³lÄ©yÃ
509	³sÄ©
420	³zÃ
335	³zÃ³
457	³Ãµ
397	³Ãµl
389	³ÃµlÃµ
1359	³Ê¼
721	³Ê¼b
679	³Ê¼bÃ¡
441	³Ê¼d
402	³Ê¼dÃ­
530	´\ g
517	´\ gÃ
406	´\ gÃ³l
588	´\ k
453	´\ l
414	´\ lÃ
583	´\ n
1853	´\ r
1567	´\ rÃ
583	´\ rÃ®\ 
558	´\ rÃ³\ 
1272	´\ t
1068	´\ tÃ
640	´\ tÃ£\ 
2523	´\ Ã
501	´\ Ã¢
898	´\ Ã£
458	´\ Ãµ
367	´\ Ä©
1151	´\ Ê¼
331	´\ Ê¼dÄ
483	´,\ 
821	´.\ 
518	´gÃ
482	´gÃµ
420	´rÃ
405	´rÃ´
381	´sÄ©
401	´vÃ
300	´vÃ³
354	´Ê¼
696	µ\ d
679	µ\ dr
519	µ\ drÃ­
554	µ\ g
529	µ\ gÃ
419	µ\ gÃ³l
719	µ\ k
610	µ\ kÃ
403	µ\ kÃ¢\ 
576	µ\ l
532	µ\ lÃ
303	µ\ m
904	µ\ n
345	µ\ nÄ
320	µ\ nÄ©\ 
1195	µ\ r
1107	µ\ rÃ
457	µ\ rÃ®\ 
570	µ\ t
413	µ\ tÃ
2175	µ\ Ã
721	µ\ Ã£
529	µ\ Ãµ
389	µ\ ÃµjÃ
1575	µ\ Ê¼
618	µ\ Ê¼bÃ
632	µ\ Ê¼Ã¡
510	µdrÃ
388	µdrÃ£\ 
5432	µjÃ
5396	µjÃ­
5391	µjÃ­lÃ
639	µkÃ
572	µkÃ³
1877	µlÃ
1097	µlÃ©
419	µlÃµ
1782	µnj
1770	µnjÃ
1562	µnjÃ­\ 
593	µrÃ
346	µsÃ
499	µtÃ
462	µtÃ­
324	µvÃ
415	µwÃ
375	µwÃ¡
3170	µzÃ
1290	µzÃ³
1877	µzÃµ
669	µzÃµ\ Ã
630	µÃ´
422	µÃ´\ 
9574	µÊ¼
8769	µÊ¼d
8740	µÊ¼dÃ¡
434	µÊ¼Ã
507	º\ l
491	º\ lÃ
504	º\ r
451	º\ rÃ
884	º\ Ã
423	º\ Ã£
326	º\ Ä
322	º\ Ä©
747	º\ Ê¼
302	º\ Ê¼Ã¡
602	ºdÃ
598	ºdÃ£
598	ºdÃ£Ì£
1579	ºlÃ
1539	ºlÃ­
1539	ºlÃ­Ì£
806	ºmÃº
371	ºmÃº\ Ã
547	ºÊ¼
388	ºÊ¼b
380	ºÊ¼bÃ¡
413	»\ r
390	»\ rÃ
872	»\ Ã
397	»\ Ê¼
480	»rÃ
317	»rÃº
602	»sÃ
462	»sÃº
406	¼DÄ©
402	¼DÄ©Ã®
18820	¼bÃ
13506	¼bÃ¡
314	¼bÃ¡\ Y
353	¼bÃ¡\ g
419	¼bÃ¡\ k
930	¼bÃ¡\ r
616	¼bÃ¡\ t
6822	¼bÃ¡\ y
1658	¼bÃ¡\ Ã
626	¼bÃ¡\ Ê
380	¼bÃ¡Ì£
4148	¼bÃ£
407	¼bÃ£\ Ã
378	¼bÃ£\ Ê
954	¼bÃ£lÃ
339	¼bÃ£zÃ
728	¼bÃ£Ê¼
390	¼bÃ£Ì£
605	¼bÃ­
534	¼bÅ©
304	¼bÅ©\ Ê
340	¼deÌ
23410	¼dÃ
9474	¼dÃ¡
500	¼dÃ¡\ Y
487	¼dÃ¡\ d
985	¼dÃ¡\ g
1075	¼dÃ¡\ k
504	¼dÃ¡\ m
1236	¼dÃ¡\ n
580	¼dÃ¡\ t
1963	¼dÃ¡\ Ã
314	¼dÃ¡lÃ
347	¼dÃ¢
1106	¼dÃ­
360	¼dÃ­Ì£
4800	¼dÃ®
374	¼dÃ®\ r
500	¼dÃ®\ Ã
907	¼dÃ®\ Ê
302	¼dÃ®,\ 
840	¼dÃ®.\ 
2403	¼dÃ³
383	¼dÃ³\ k
371	¼dÃ³\ Ê
849	¼dÃ³lÃ
4589	¼dÃ´
643	¼dÃ´\ r
670	¼dÃ´\ t
1069	¼dÃ´\ Ã
473	¼dÃ´\ Ê
7185	¼dÄ©
616	¼dÄ©\ d
311	¼dÄ©\ k
421	¼dÄ©\ r
538	¼dÄ©\ t
821	¼dÄ©\ Ã
2594	¼dÄ©\ Ê
454	¼dÄ©Ã®
4266	¼eÌƒ
445	¼eÌƒ\ Ê
1916	¼eÌƒlÃ
494	¼eÌƒzÃ
989	¼eÌƒÊ¼
444	¼wÃ
15411	¼Ã¡
10361	¼Ã¡\ 
371	¼Ã¡\ gÃ
819	¼Ã¡\ lÃ
349	¼Ã¡\ nÃ
453	¼Ã¡\ nÄ
1279	¼Ã¡\ rÃ
1040	¼Ã¡\ tÃ
455	¼Ã¡\ Ã¢
595	¼Ã¡\ Ã£
604	¼Ã¡\ Ãµ
434	¼Ã¡\ Ä©
588	¼Ã¡\ Ê¼
543	¼Ã¡,
1038	¼Ã¡.
1570	¼Ã¡l
1495	¼Ã¡lÃ¢
1857	¼Ã¡s
1857	¼Ã¡sÄ©
766	¼Ãª\ 
955	¼Ã®
496	¼Ã®\ 
300	¼Ã®.
343	Ãƒn
5323	Ã”vÃ
5323	Ã”vÃ¢r
418	Ã•jÃ­l
706	Ã•zÃµ\ 
53641	Ã¡\ 
888	Ã¡\ YÃ©
393	Ã¡\ bÃª
460	Ã¡\ cÃ
1813	Ã¡\ drÃ
505	Ã¡\ f
312	Ã¡\ feÌ
2291	Ã¡\ gÃ³
3431	Ã¡\ k
1036	Ã¡\ kpÃ
1747	Ã¡\ kÃ
357	Ã¡\ kÃ¢
995	Ã¡\ kÃ´
583	Ã¡\ kÄ©
2208	Ã¡\ lÃ
1003	Ã¡\ lÃ¢
509	Ã¡\ lÃ£
766	Ã¡\ mÃ
462	Ã¡\ mÃ¡
4392	Ã¡\ n
457	Ã¡\ ndr
728	Ã¡\ ngÃ
409	Ã¡\ nyÃ
784	Ã¡\ nÃ
483	Ã¡\ nÃµ
1606	Ã¡\ nÄ©
3691	Ã¡\ rÃ
2272	Ã¡\ rÃ®
772	Ã¡\ rÃ³
692	Ã¡\ rÄ©
1428	Ã¡\ s
1248	Ã¡\ sÄ©
971	Ã¡\ trÃ
2378	Ã¡\ tÃ£
396	Ã¡\ vÃ
7191	Ã¡\ y
960	Ã¡\ yÃ­
6106	Ã¡\ yÃ®
10760	Ã¡\ Ã
673	Ã¡\ Ã”v
809	Ã¡\ Ã¡
1975	Ã¡\ Ã¢
393	Ã¡\ Ã¢t
864	Ã¡\ Ã¢Ê
3115	Ã¡\ Ã£
538	Ã¡\ Ã£m
950	Ã¡\ Ã£n
439	Ã¡\ Ã£z
319	Ã¡\ Ã£Ì
487	Ã¡\ Ã­y
381	Ã¡\ Ã®
2298	Ã¡\ Ãµ
1161	Ã¡\ Ãµj
512	Ã¡\ Ãµz
1500	Ã¡\ Ä©
620	Ã¡\ Ä©t
450	Ã¡\ Ä©y
2931	Ã¡\ Ê¼
635	Ã¡\ Ê¼b
1199	Ã¡\ Ê¼d
505	Ã¡\ Ê¼e
537	Ã¡\ Ê¼Ã
1057	Ã¡,\ 
319	Ã¡-
1477	Ã¡.
1330	Ã¡.\ 
333	Ã¡.\ GÃ
332	Ã¡g
325	Ã¡gÃ
1445	Ã¡kÃ
1222	Ã¡kÃ¢\ 
5119	Ã¡l
5091	Ã¡lÃ
1365	Ã¡lÃ¢\ 
638	Ã¡lÃ¢.
2591	Ã¡lÃ©\ 
2163	Ã¡m
2062	Ã¡mÃ
708	Ã¡mÃ¡k
1002	Ã¡mÃ¢\ 
2297	Ã¡n
312	Ã¡ng
689	Ã¡ny
638	Ã¡nyÃ¢
921	Ã¡nÃ
314	Ã¡nÃ­k
347	Ã¡nÃ®\ 
343	Ã¡nÄ
329	Ã¡nÄ©\ 
427	Ã¡r
366	Ã¡rÃ
1941	Ã¡s
1889	Ã¡sÄ
1127	Ã¡sÄ©\ 
507	Ã¡sÄ©.
651	Ã¡t
613	Ã¡tÃ
357	Ã¡tÃ¡\ 
895	Ã¡zÃ
788	Ã¡zÃ³\ 
522	Ã¡Ã
333	Ã¡Ã£
411	Ã¡Ê¼Ã¡
4059	Ã¡Ì£
1043	Ã¡Ì£\ 
632	Ã¡Ì£ng
580	Ã¡Ì£tÃ
38380	Ã¢\ 
401	Ã¢\ YÃ©
844	Ã¢\ bÃª
2594	Ã¢\ drÃ
365	Ã¢\ f
1046	Ã¢\ gÃ³
1663	Ã¢\ k
305	Ã¢\ kpÃ
802	Ã¢\ kÃ
338	Ã¢\ kÃ´
523	Ã¢\ kÄ©
916	Ã¢\ lÃ
318	Ã¢\ lÃ¢
704	Ã¢\ m
331	Ã¢\ mÃ¡
2164	Ã¢\ n
424	Ã¢\ ngÃ
626	Ã¢\ nÃ
345	Ã¢\ nÃµ
507	Ã¢\ nÄ©
408	Ã¢\ p
4289	Ã¢\ rÃ®
1122	Ã¢\ rÃ³
311	Ã¢\ rÃº
970	Ã¢\ rÄ©
654	Ã¢\ sÄ©
1174	Ã¢\ trÃ
1726	Ã¢\ tÃ£
642	Ã¢\ y
399	Ã¢\ yÃ®
7239	Ã¢\ Ã
522	Ã¢\ Ã”v
553	Ã¢\ Ã¡
1962	Ã¢\ Ã¢
345	Ã¢\ Ã¢t
704	Ã¢\ Ã¢Ê
1826	Ã¢\ Ã£
313	Ã¢\ Ã£m
630	Ã¢\ Ã£n
515	Ã¢\ Ã®
1012	Ã¢\ Ãµ
433	Ã¢\ Ãµj
915	Ã¢\ Ä©
458	Ã¢\ Ä©Ê
4547	Ã¢\ Ê¼
1297	Ã¢\ Ê¼b
1604	Ã¢\ Ê¼d
384	Ã¢\ Ê¼e
1225	Ã¢\ Ê¼Ã
607	Ã¢,\ 
680	Ã¢-
1105	Ã¢.
991	Ã¢.\ 
310	Ã¢.\ GÃ
424	Ã¢cÃ
549	Ã¢d
441	Ã¢f
414	Ã¢gÃ
566	Ã¢jÃ
1699	Ã¢k
1679	Ã¢kÃ
652	Ã¢kÃ¢\ 
717	Ã¢kÃ£\ 
2911	Ã¢n
712	Ã¢nd
573	Ã¢ndrÃ
415	Ã¢ng
362	Ã¢ngbÃ
355	Ã¢nÃ
746	Ã¢nÄ
593	Ã¢nÌ
593	Ã¢nÌ£Ã
7488	Ã¢rÃ
942	Ã¢rÃ¢k
5574	Ã¢rÃ­\ 
481	Ã¢rÃ®\ 
4639	Ã¢t
4479	Ã¢tÃ
1142	Ã¢tÃ¡l
515	Ã¢tÃ¡z
807	Ã¢tÃ¢\ 
591	Ã¢tÃ­.
689	Ã¢tÃ®
348	Ã¢tÃ®\ 
341	Ã¢tÃ®-
650	Ã¢yÃ
6370	Ã¢Ê¼
6252	Ã¢Ê¼dÃ
4192	Ã¢Ì£
384	Ã¢Ì£vÅ
1018	Ã¢Ì£yÃ
310	Ã¢Ì£Ê¼
28074	Ã£\ 
460	Ã£\ YÃ
472	Ã£\ bÃª
814	Ã£\ drÃ
2208	Ã£\ gÃ³
683	Ã£\ kÃ¢
2182	Ã£\ l
817	Ã£\ leÌ
823	Ã£\ lÃ¢
544	Ã£\ m
1181	Ã£\ n
335	Ã£\ ndr
394	Ã£\ nÄ©
465	Ã£\ p
375	Ã£\ pÃ£
1257	Ã£\ rÃ®
1597	Ã£\ t
644	Ã£\ trÃ
707	Ã£\ tÃ£
9141	Ã£\ Ã
649	Ã£\ Ã”v
515	Ã£\ Ã¡
1296	Ã£\ Ã¢t
358	Ã£\ Ã¢Ê
2185	Ã£\ Ã£
370	Ã£\ Ã£n
937	Ã£\ Ã£z
334	Ã£\ Ã­y
479	Ã£\ Ã®Ì
1174	Ã£\ Ãµn
3921	Ã£\ Ê¼
1310	Ã£\ Ê¼b
1160	Ã£\ Ê¼d
398	Ã£\ Ê¼e
1037	Ã£\ Ê¼Ã
641	Ã£-
434	Ã£-d
434	Ã£-drÄ
956	Ã£?
596	Ã£?\ 
328	Ã£?"
751	Ã£fÃ
514	Ã£fÃ¡l
860	Ã£g
831	Ã£gÃ
655	Ã£gÃ´\ 
683	Ã£jÃ
679	Ã£jÃ³Ê
1894	Ã£k
1681	Ã£kÃ
734	Ã£kÃ³\ 
6788	Ã£l
6691	Ã£lÃ
2281	Ã£lÃ¢\ 
2085	Ã£lÃ©\ 
1087	Ã£lÃ´\ 
3541	Ã£m
813	Ã£mb
550	Ã£mbÃ¡
2728	Ã£mÃ
546	Ã£mÃ¡k
2001	Ã£mÃ¢\ 
7568	Ã£n
1719	Ã£nd
1517	Ã£ndÃ­
617	Ã£ng
598	Ã£ngÃ³
367	Ã£nyÃ
4672	Ã£nÃ
579	Ã£nÃ­k
3774	Ã£nÃ®\ 
1114	Ã£r
1015	Ã£rÃ
467	Ã£rÃ£
1935	Ã£s
1720	Ã£sÄ
1018	Ã£sÄ©\ 
517	Ã£sÄ©.
1197	Ã£t
866	Ã£tÃ¡
353	Ã£tÃ¡\ 
699	Ã£y
409	Ã£yÃ
5456	Ã£zÃ
1855	Ã£zÃ¢\ 
761	Ã£zÃ­\ 
353	Ã£zÃ­-
1863	Ã£zÃ³\ 
3026	Ã£Ã
629	Ã£Ã¡
481	Ã£Ã¡ny
2390	Ã£Ã¢
1165	Ã£Ã¢\ 
350	Ã£Ã¢ng
402	Ã£Ã¢Ê¼
2778	Ã£Ê¼
621	Ã£Ê¼bÃ
1300	Ã£Ê¼dÃ
653	Ã£Ê¼Ã¡
6529	Ã£Ì£
1825	Ã£Ì£\ 
508	Ã£Ì£\ y
675	Ã£Ì£d
352	Ã£Ì£dr
352	Ã£Ì£jÃ
739	Ã£Ì£rÃ
853	Ã£Ì£tÃ
13742	Ã©\ 
485	Ã©\ d
702	Ã©\ g
472	Ã©\ gÃ³
756	Ã©\ k
478	Ã©\ l
340	Ã©\ m
847	Ã©\ n
1477	Ã©\ r
1138	Ã©\ rÃ®
1367	Ã©\ t
504	Ã©\ trÃ
711	Ã©\ tÃ£
3248	Ã©\ Ã
490	Ã©\ Ã£n
533	Ã©\ Ãµj
330	Ã©\ Ãµz
940	Ã©\ Ä
447	Ã©\ Ä©Ê
1284	Ã©\ Ê
429	Ã©\ Ê¼b
368	Ã©\ Ê¼d
371	Ã©\ Ê¼Ã
447	Ã©,\ 
873	Ã©.
752	Ã©.\ 
523	Ã©d
514	Ã©dr
512	Ã©dreÌ
1000	Ã©l
678	Ã©lÃ©\ 
4566	Ã©s
544	Ã©sÄ
425	Ã©sÄ©\ 
3982	Ã©sÅ
3958	Ã©sÅ©\ 
419	Ã©t
352	Ã©te
352	Ã©teÌƒ
8881	Ãª\ 
482	Ãª\ dr
567	Ãª\ g
340	Ãª\ gÃ³
484	Ãª\ k
468	Ãª\ lÃ
546	Ãª\ n
1482	Ãª\ r
833	Ãª\ rÃ®
411	Ãª\ trÃ
722	Ãª\ tÃ£
1521	Ãª\ Ã
359	Ãª\ Ä©
383	Ãª\ Ê¼
487	Ãª,\ 
788	Ãª.
712	Ãª.\ 
352	Ãªd
339	ÃªdÃ
34825	Ã­\ 
299	Ã­\ T
297	Ã­\ TÃ£
1580	Ã­\ b
1522	Ã­\ bÃª
2035	Ã­\ drÃ
773	Ã­\ gÃ³
302	Ã­\ kpÃ
2735	Ã­\ kÃ¢
1051	Ã­\ kÄ©
376	Ã­\ leÌ
901	Ã­\ lÃ
458	Ã­\ lÃ¢
2336	Ã­\ n
323	Ã­\ ndr
1164	Ã­\ ngÃ
327	Ã­\ nÄ©
3675	Ã­\ rÃ®
781	Ã­\ rÃ³
1058	Ã­\ rÄ©
330	Ã­\ s
2212	Ã­\ t
1640	Ã­\ tÃ£
475	Ã­\ yÃ
6370	Ã­\ Ã
382	Ã­\ Ã”v
422	Ã­\ Ã¢t
827	Ã­\ Ã¢Ê
1371	Ã­\ Ã£
317	Ã­\ Ã£m
413	Ã­\ Ã£n
488	Ã­\ Ã®
899	Ã­\ Ãµ
417	Ã­\ Ä©
3449	Ã­\ Ê¼
1021	Ã­\ Ê¼b
780	Ã­\ Ê¼d
1070	Ã­\ Ê¼e
554	Ã­\ Ê¼Ã
1193	Ã­,\ 
305	Ã­,\ tÃ
432	Ã­-
353	Ã­-Ã
353	Ã­-Ã£z
1962	Ã­.
1751	Ã­.\ 
379	Ã­.\ GÃ
537	Ã­bÃ
537	Ã­bÃª\ 
429	Ã­fÃ
324	Ã­fÃ­\ 
3626	Ã­k
3596	Ã­kÃ
3250	Ã­kÃ¢\ 
8205	Ã­l
7474	Ã­lÃ
781	Ã­lÃ¢\ 
5835	Ã­lÃ£\ 
707	Ã­lÃ­\ 
731	Ã­lÄ
676	Ã­lÄ©y
832	Ã­n
556	Ã­ndrÃ
451	Ã­r
320	Ã­rÄ
304	Ã­rÄ©\ 
839	Ã­s
744	Ã­st
744	Ã­stÃµ
373	Ã­t
309	Ã­tÃ
2803	Ã­yÃ
299	Ã­yÃ£\ 
1438	Ã­yÃ­k
857	Ã­yÃ®\ 
547	Ã­z
13318	Ã­Ì£
7652	Ã­Ì£\ 
326	Ã­Ì£\ d
459	Ã­Ì£\ g
508	Ã­Ì£\ k
368	Ã­Ì£\ l
753	Ã­Ì£\ r
307	Ã­Ì£\ s
462	Ã­Ì£\ t
1839	Ã­Ì£\ Ã
900	Ã­Ì£\ Ê
819	Ã­Ì£-
314	Ã­Ì£.\ 
348	Ã­Ì£gÃ
879	Ã­Ì£lÃ
660	Ã­Ì£sÃ
685	Ã­Ì£Ä©
44738	Ã®\ 
588	Ã®\ bÃª
5077	Ã®\ drÃ
739	Ã®\ drÄ
307	Ã®\ f
882	Ã®\ gÃ³
2147	Ã®\ k
371	Ã®\ kpÃ
974	Ã®\ kÃ¢
431	Ã®\ kÃ´
1506	Ã®\ lÃ
592	Ã®\ lÃ£
326	Ã®\ lÃ´
419	Ã®\ lÄ©
642	Ã®\ m
323	Ã®\ mvÃ
2381	Ã®\ n
577	Ã®\ ndr
508	Ã®\ ngÃ
397	Ã®\ nyÃ
461	Ã®\ nÄ©
735	Ã®\ p
488	Ã®\ pÃ£
3113	Ã®\ r
1847	Ã®\ rÃ
775	Ã®\ rÃ®
338	Ã®\ rÃ³
511	Ã®\ rÃº
1213	Ã®\ rÄ©
666	Ã®\ sÄ©
1355	Ã®\ trÃ
2434	Ã®\ tÃ£
376	Ã®\ tÃ­
509	Ã®\ vÃ³
719	Ã®\ y
383	Ã®\ yÃ®
8040	Ã®\ Ã
382	Ã®\ Ã”v
487	Ã®\ Ã¡
2553	Ã®\ Ã¢
1029	Ã®\ Ã¢Ê
323	Ã®\ Ã¢Ì
1473	Ã®\ Ã£
373	Ã®\ Ã£n
944	Ã®\ Ã®
1084	Ã®\ Ãµ
405	Ã®\ Ãµj
345	Ã®\ Ä©y
1060	Ã®\ Ä©Ê
7633	Ã®\ Ê
3865	Ã®\ Ê¼b
1668	Ã®\ Ê¼d
709	Ã®\ Ê¼e
1377	Ã®\ Ê¼Ã
9484	Ã®,\ 
350	Ã®,\ YÃ
352	Ã®,\ dr
1700	Ã®,\ gÃ
761	Ã®,\ mÃ
692	Ã®,\ nÄ
590	Ã®,\ tÃ
361	Ã®,\ Ã”
452	Ã®,\ Ã£
614	Ã®,\ Ãµ
389	Ã®,\ Ê¼
607	Ã®-
435	Ã®-Ã
341	Ã®-Ã¢t
1882	Ã®.
1673	Ã®.\ 
348	Ã®.\ GÃ
1113	Ã®cÃ
505	Ã®cÃ¡\ 
382	Ã®g
370	Ã®gÄ
537	Ã®jÃ
631	Ã®m
608	Ã®mb
433	Ã®mbÃ¡
319	Ã®n
341	Ã®zÃ
7769	Ã®Ì£
4669	Ã®Ì£\ 
398	Ã®Ì£\ g
709	Ã®Ì£\ r
500	Ã®Ì£\ s
811	Ã®Ì£\ Ã
447	Ã®Ì£\ Ê
450	Ã®Ì£nj
437	Ã®Ì£sÃ
805	Ã®Ì£sÅ
301	Ã®Ì£Ê¼
19395	Ã³\ 
383	Ã³\ Y
327	Ã³\ YÃ©
864	Ã³\ b
806	Ã³\ bÃª
532	Ã³\ dr
763	Ã³\ gÃ³
1538	Ã³\ k
646	Ã³\ kÃ´
385	Ã³\ kÄ©
1027	Ã³\ lÃ
614	Ã³\ lÃ¢
353	Ã³\ m
1803	Ã³\ n
317	Ã³\ ngÃ
524	Ã³\ nÃµ
449	Ã³\ nÄ©
1877	Ã³\ rÃ®
344	Ã³\ rÄ©
1167	Ã³\ tÃ£
302	Ã³\ yÃ
3510	Ã³\ Ã
318	Ã³\ Ã¡
1065	Ã³\ Ã£
356	Ã³\ Ã£n
708	Ã³\ Ãµ
432	Ã³\ Ãµj
691	Ã³\ Ä©
299	Ã³\ Ä©y
1677	Ã³\ Ê¼
580	Ã³\ Ê¼b
562	Ã³\ Ê¼d
454	Ã³\ Ê¼Ã
1095	Ã³,\ 
1743	Ã³.
1577	Ã³.\ 
372	Ã³.\ GÃ
433	Ã³d
314	Ã³dÃ
353	Ã³gÃ
312	Ã³gÃ³\ 
16644	Ã³l
10101	Ã³lÃ
7289	Ã³lÃ¢\ 
634	Ã³lÃ¢k
1641	Ã³lÃ©\ 
6538	Ã³lÄ
6535	Ã³lÄ©y
448	Ã³n
526	Ã³s
509	Ã³sÄ
377	Ã³sÄ©\ 
420	Ã³zÃ
326	Ã³zÃ³\ 
463	Ã³Ã
457	Ã³Ãµ
395	Ã³ÃµlÃ
1359	Ã³Ê¼
721	Ã³Ê¼bÃ
441	Ã³Ê¼dÃ
10857	Ã´\ 
406	Ã´\ gÃ³
588	Ã´\ k
414	Ã´\ lÃ
583	Ã´\ n
1567	Ã´\ rÃ
820	Ã´\ rÃ®
585	Ã´\ rÃ³
867	Ã´\ tÃ£
2523	Ã´\ Ã
501	Ã´\ Ã¢
898	Ã´\ Ã£
323	Ã´\ Ã£n
458	Ã´\ Ãµ
367	Ã´\ Ä
1151	Ã´\ Ê¼
394	Ã´\ Ê¼d
483	Ã´,\ 
326	Ã´-
946	Ã´.
821	Ã´.\ 
518	Ã´gÃ
420	Ã´rÃ
347	Ã´rÃ´\ 
392	Ã´s
381	Ã´sÄ
373	Ã´sÄ©\ 
401	Ã´vÃ
354	Ã´Ê¼
10630	Ãµ\ 
541	Ãµ\ drÃ
419	Ãµ\ gÃ³
459	Ãµ\ kÃ¢
532	Ãµ\ lÃ
303	Ãµ\ m
904	Ãµ\ n
345	Ãµ\ nÄ©
1107	Ãµ\ rÃ
677	Ãµ\ rÃ®
337	Ãµ\ rÃ³
330	Ãµ\ tÃ£
2175	Ãµ\ Ã
721	Ãµ\ Ã£
389	Ãµ\ Ãµj
1575	Ãµ\ Ê¼
630	Ãµ\ Ê¼b
686	Ãµ\ Ê¼Ã
599	Ãµd
510	Ãµdr
392	ÃµdrÃ£
5432	ÃµjÃ
5391	ÃµjÃ­l
671	Ãµk
639	ÃµkÃ
571	ÃµkÃ³\ 
2084	Ãµl
1877	ÃµlÃ
985	ÃµlÃ©\ 
384	ÃµlÃµ\ 
2482	Ãµn
1782	Ãµnj
1566	ÃµnjÃ­
839	Ãµr
593	ÃµrÃ
346	ÃµsÃ
538	Ãµt
419	Ãµw
415	ÃµwÃ
3170	ÃµzÃ
1246	ÃµzÃ³\ 
1877	ÃµzÃµ\ 
676	ÃµÃ
630	ÃµÃ´
8769	ÃµÊ¼dÃ
434	ÃµÊ¼Ã
4493	Ãº\ 
507	Ãº\ l
300	Ãº\ rÃ®
884	Ãº\ Ã
423	Ãº\ Ã£
326	Ãº\ Ä
747	Ãº\ Ê¼
325	Ãº\ Ê¼Ã
686	Ãºd
602	ÃºdÃ
598	ÃºdÃ£Ì
1579	ÃºlÃ
1539	ÃºlÃ­Ì
811	Ãºm
737	ÃºmÃº\ 
335	Ãºs
547	ÃºÊ¼
388	ÃºÊ¼bÃ
3028	Ã»\ 
872	Ã»\ Ã
397	Ã»\ Ê¼
485	Ã»r
480	Ã»rÃ
307	Ã»rÃº\ 
602	Ã»sÃ
1065	Ä¨tÃ­\ 
23173	Ä©\ 
883	Ä©\ d
648	Ä©\ drÃ
628	Ä©\ gÃ
363	Ä©\ gÃ³
710	Ä©\ kÃ
437	Ä©\ kÃ¢
428	Ä©\ lÃ
2640	Ä©\ n
573	Ä©\ ndr
1603	Ä©\ nÄ©
4608	Ä©\ rÃ®
331	Ä©\ rÄ©
360	Ä©\ trÃ
611	Ä©\ tÃ£
351	Ä©\ y
298	Ä©\ yÃ£
3930	Ä©\ Ã
1424	Ä©\ Ã¢
644	Ä©\ Ã¢Ê
832	Ä©\ Ã£
401	Ä©\ Ã®
625	Ä©\ Ãµ
3093	Ä©\ Ê¼b
362	Ä©\ Ê¼d
690	Ä©\ Ê¼Ã
4501	Ä©,\ 
331	Ä©,\ YÃ
598	Ä©,\ gÃ
479	Ä©,\ tÃ
807	Ä©,\ Ã
2795	Ä©.
2527	Ä©.\ 
595	Ä©.\ GÃ
379	Ä©k
369	Ä©kÃ
307	Ä©kÃµ\ 
1806	Ä©lÃ­\ 
1266	Ä©n
1188	Ä©ngÃ¡
392	Ä©r
1950	Ä©t
1845	Ä©tÃ
1455	Ä©tÃ­\ 
10438	Ä©yÃ
942	Ä©yÃ­k
8924	Ä©yÃ®\ 
1389	Ä©zÃ³\ 
1477	Ä©Ã
1160	Ä©Ã®\ 
7363	Ä©Ê¼
2852	Ä©Ê¼dÃ
4508	Ä©Ê¼Ã¡
12658	Ä©Ì£
5567	Ä©Ì£\ 
332	Ä©Ì£\ k
857	Ä©Ì£\ l
803	Ä©Ì£\ r
652	Ä©Ì£\ t
752	Ä©Ì£\ Ã
863	Ä©Ì£\ Ê
454	Ä©Ì£-Ê
914	Ä©Ì£fÃ
1252	Ä©Ì£lÃ
335	Ä©Ì£mv
437	Ä©Ì£pÃ
415	Ä©Ì£zÃ
1360	Ä©Ì£Ã®
6561	Å©\ 
559	Å©\ K
554	Å©\ KrÃ
1135	Å©\ d
1050	Å©\ drÃ
535	Å©\ k
426	Å©\ kÃ¢
903	Å©\ r
678	Å©\ rÃ®
1032	Å©\ Ã
406	Å©\ Ã£
632	Å©\ Ê¼b
325	Å©k
312	Å©kÅ
303	Å©kÅ©\ 
741	Å©l
673	Å©lÃ­Ì
486	Å©r
893	Å©Ã
699	Å©Ã»
541	Ê¼D
406	Ê¼DÄ
402	Ê¼DÄ©Ã
19490	Ê¼b
18820	Ê¼bÃ
12911	Ê¼bÃ¡\ 
380	Ê¼bÃ¡Ì
1512	Ê¼bÃ£\ 
954	Ê¼bÃ£l
339	Ê¼bÃ£z
728	Ê¼bÃ£Ê
390	Ê¼bÃ£Ì
465	Ê¼bÃ­\ 
534	Ê¼bÅ
326	Ê¼bÅ©\ 
30968	Ê¼d
340	Ê¼de
340	Ê¼deÌƒ
23410	Ê¼dÃ
8788	Ê¼dÃ¡\ 
314	Ê¼dÃ¡l
1106	Ê¼dÃ­
405	Ê¼dÃ­\ 
360	Ê¼dÃ­Ì
3364	Ê¼dÃ®\ 
302	Ê¼dÃ®,
952	Ê¼dÃ®.
1126	Ê¼dÃ³\ 
849	Ê¼dÃ³l
4526	Ê¼dÃ´\ 
7185	Ê¼dÄ
6295	Ê¼dÄ©\ 
454	Ê¼dÄ©Ã
4266	Ê¼eÌ
744	Ê¼eÌƒ\ 
1916	Ê¼eÌƒl
494	Ê¼eÌƒz
989	Ê¼eÌƒÊ
444	Ê¼wÃ
17712	Ê¼Ã
10361	Ê¼Ã¡\ 
395	Ê¼Ã¡\ g
498	Ê¼Ã¡\ k
868	Ê¼Ã¡\ l
1274	Ê¼Ã¡\ n
1366	Ê¼Ã¡\ r
1121	Ê¼Ã¡\ t
2276	Ê¼Ã¡\ Ã
437	Ê¼Ã¡\ Ä
588	Ê¼Ã¡\ Ê
543	Ê¼Ã¡,\ 
942	Ê¼Ã¡.\ 
1570	Ê¼Ã¡lÃ
1857	Ê¼Ã¡sÄ
767	Ê¼Ãª
298	Ê¼Ãª\ t
955	Ê¼Ã®
5193	Ìƒ\ 
457	Ìƒ\ k
301	Ìƒ\ kÃ¢
483	Ìƒ\ r
340	Ìƒ\ rÃ³
633	Ìƒ\ t
402	Ìƒ\ tÃ£
999	Ìƒ\ Ã
1134	Ìƒ\ Ê
917	Ìƒ\ Ê¼b
346	Ìƒ,\ 
335	Ìƒ-
4667	Ìƒl
447	Ìƒle
447	ÌƒleÌƒ
4190	ÌƒlÃ
485	ÌƒlÃ¢\ 
3225	ÌƒlÃ©\ 
867	Ìƒr
741	ÌƒrÃ
317	ÌƒrÃµ\ 
1124	Ìƒz
1116	ÌƒzÃ
968	ÌƒzÃ³\ 
400	ÌƒÃ
1423	ÌƒÊ¼
1164	ÌƒÊ¼Ã¡
21053	Ì£\ 
358	Ì£\ Y
371	Ì£\ bÃª
752	Ì£\ dr
351	Ì£\ drÃ
366	Ì£\ drÄ
860	Ì£\ gÃ³
1001	Ì£\ kÃ
545	Ì£\ kÃ¢
335	Ì£\ kÃ´
1506	Ì£\ lÃ
910	Ì£\ lÃ¢
331	Ì£\ lÃ´
534	Ì£\ m
747	Ì£\ n
300	Ì£\ nÃ
2369	Ì£\ rÃ
1206	Ì£\ rÃ®
980	Ì£\ rÃ³
1051	Ì£\ sÄ©
1390	Ì£\ t
564	Ì£\ trÃ
624	Ì£\ tÃ£
559	Ì£\ yÃ­
3802	Ì£\ Ã
510	Ì£\ Ã”v
323	Ì£\ Ã¡
573	Ì£\ Ã¢
1336	Ì£\ Ã£
407	Ì£\ Ãµ
390	Ì£\ Ä©
2715	Ì£\ Ê¼
702	Ì£\ Ê¼b
760	Ì£\ Ê¼d
1161	Ì£\ Ê¼Ã
533	Ì£,\ 
2122	Ì£-
405	Ì£-lÃ¢
569	Ì£-Ê
505	Ì£-Ê¼b
805	Ì£.
728	Ì£.\ 
489	Ì£b
332	Ì£bÃ
311	Ì£bÃ£Ì
1367	Ì£d
636	Ì£dr
331	Ì£drÄ©
416	Ì£dÃ
298	Ì£dÅ
918	Ì£fÃ
914	Ì£fÃ­Ì
832	Ì£g
757	Ì£gÃ
460	Ì£gÃ¡Ì
403	Ì£jÃ
786	Ì£k
550	Ì£kÃ
2546	Ì£l
2058	Ì£lÃ­Ì
1070	Ì£m
540	Ì£mv
335	Ì£mvÃ»
311	Ì£mÃ
2380	Ì£n
875	Ì£ng
619	Ì£ngÃ­
669	Ì£nj
599	Ì£njÄ©
408	Ì£nÃ
346	Ì£nÃ­Ì
807	Ì£p
782	Ì£pÃ
701	Ì£pÃ®Ì
1132	Ì£r
974	Ì£rÃ
307	Ì£rÃ£Ì
372	Ì£rÃ­Ì
2213	Ì£s
1134	Ì£sÃ­Ì
807	Ì£sÅ
616	Ì£sÅ©\ 
2210	Ì£t
1794	Ì£tÃ
998	Ì£tÃ­Ì
419	Ì£tÃ®Ì
481	Ì£v
388	Ì£vÅ
329	Ì£w
326	Ì£wÃ
1355	Ì£yÃ
1020	Ì£yÃ®Ì
908	Ì£z
896	Ì£zÃ
452	Ì£zÃ³\ 
2487	Ì£Ã
1366	Ì£Ã®
1366	Ì£Ã®Ì£
668	Ì£Ãµ
687	Ì£Ä©
687	Ì£Ä©Ì£
1343	Ì£Ê¼
538	Ì£Ê¼b
298	Ì£Ê¼bÃ
540	Ì£Ê¼dÃ
