TotalCount: 1855919
Lang: ba=Bashkir
Script: Cyrillic
Region: RU
Encoding: Windows-1251
Source: Wikipedia
Coverage: 0.902677
WeightedCoverage: 4.82751
FreqCoverage: 100
MatchFactor: 1.31095
358	\ ''
653	\ (1
471	\ (19
306	\ (?
566	\ -\ 
325	\ 10
233	\ 12
222	\ 15
236	\ 17
340	\ 18
1176	\ 19
484	\ 20
214	\ 200
303	\ ?\ 
575	\ ?.
423	\ ?.б.
249	\ ?.б.\ 
12575	\ ??
417	\ ??\ 
1839	\ ???
554	\ ????
213	\ ???би
1290	\ ??е
263	\ ??емл
385	\ ??ен
424	\ ??й
221	\ ??йл?
274	\ ??л?
5222	\ ??м\ 
786	\ ??м\ ?
256	\ ??м\ а
423	\ ??м\ б
279	\ ??м\ к
349	\ ??м\ т
317	\ ??м\ у
466	\ ??р
235	\ ??р?
1303	\ ??т
803	\ ??т?р
8348	\ ?а
829	\ ?а?
275	\ ?а?ла
396	\ ?аб
252	\ ?аил?
767	\ ?ай
220	\ ?ай?ы
211	\ ?айт
1856	\ ?ал
979	\ ?ала
416	\ ?ала?
255	\ ?алы
591	\ ?ан
263	\ ?ана
1158	\ ?ара
283	\ ?ара?
245	\ ?ары
783	\ ?ат
388	\ ?аты
223	\ ?атын
255	\ ?е
842	\ ?и
984	\ ?й
2878	\ ?л
310	\ ?л?ш?
1507	\ ?лк??
236	\ ?м
1895	\ ?о
213	\ ?ой
843	\ ?ор
398	\ ?оро
267	\ ?ош
333	\ ?р
1266	\ ?с
791	\ ?с?н\ 
600	\ ?т
214	\ ?т?
4513	\ ?у
1044	\ ?у?
521	\ ?у?ы
272	\ ?у?ыш
984	\ ?ул
339	\ ?ул\ я
401	\ ?улла
743	\ ?ур
314	\ ?ур\ 
1098	\ ?ушыл
357	\ ?ф
352	\ ?ф?
3752	\ ?ы
846	\ ?ы?
510	\ ?ы?ы
323	\ ?ына\ 
404	\ ?ыр
859	\ ?ыу\ 
244	\ ?ыу\ б
721	\ –\ 
3663	\ —\ 
214	\ —\ ?
1353	\ —\ Р?с
344	\ А?
460	\ АО
232	\ АО\ 
232	\ АО\ би
228	\ АО,
496	\ Ал
348	\ Ар
386	\ Б?
1600	\ Ба
882	\ Баш?о
459	\ Бе
217	\ Бер
370	\ Бы
238	\ Был
371	\ Во
1022	\ Йы
952	\ Йыл
899	\ Йыл?а
758	\ К?
288	\ К?н
385	\ Ка
295	\ Ке
261	\ Ки
463	\ Ко
616	\ М?
387	\ Ма
265	\ Ми
275	\ Не
1830	\ Р?
1736	\ Р?с
1672	\ Р?с?й
853	\ Ре
790	\ Респу
268	\ С?
331	\ Са
264	\ Си
299	\ Со
653	\ Т?
452	\ Та
434	\ Ул
214	\ Ул\ 
221	\ Ун
380	\ Ур
307	\ Х?
379	\ Ха
271	\ Шу
234	\ Ям
226	\ Яма
3260	\ а?
308	\ а?\ 
1734	\ а?а
287	\ а?ас
329	\ а?ы
382	\ ав
281	\ авто
619	\ ай
355	\ айыры
243	\ ак
2236	\ ал
398	\ ала
884	\ алы
347	\ алып\ 
1251	\ ар
334	\ ара?ы
349	\ арт
527	\ ас
305	\ асы
860	\ ат
531	\ ата
1254	\ ау
884	\ ауыл
235	\ ауыл\ 
441	\ ауылы
244	\ ауыр
425	\ аш
236	\ аша
2073	\ б?
243	\ б?йл
733	\ б?л
375	\ б?ле
237	\ б?р
364	\ б?т?
5992	\ ба
559	\ ба?
272	\ ба?ы
286	\ бай
702	\ бал
435	\ бала
235	\ балал
1353	\ бар
303	\ бар.
366	\ барлы
258	\ бары
387	\ бассе
2334	\ баш
1143	\ баш?
529	\ баш?а
598	\ баш?о
578	\ башла
3005	\ бе
438	\ бел
2050	\ бер
1014	\ бер\ 
227	\ бер?
450	\ бере
228	\ берен
3295	\ би
327	\ бик\ 
1267	\ бил?м
478	\ билд?
582	\ бир
298	\ бире
546	\ бо
4555	\ бу
939	\ буйын
3131	\ бул
762	\ бул?а
910	\ була
500	\ була.
257	\ булма
608	\ булып
252	\ булыу
1084	\ бы
403	\ был\ 
299	\ быуат
937	\ ва
537	\ ва?ыт
220	\ га
564	\ ге
244	\ ген?\ 
241	\ гр
1307	\ д?
661	\ д??л?
587	\ да
238	\ де
758	\ ди
509	\ до
287	\ донъя
570	\ ер
662	\ ет
487	\ за
1173	\ и?
351	\ и?\ 
484	\ и??
249	\ и??п
680	\ ик
527	\ ике
289	\ ике\ 
412	\ ил
288	\ им
1373	\ ин
222	\ ин?
418	\ инде
213	\ индер
231	\ ине
309	\ ир
708	\ ис
637	\ исем
384	\ исеме
1728	\ ит
562	\ ит?
347	\ ит?.
836	\ ите
234	\ ите?
264	\ итеп\ 
3057	\ й?
250	\ й??
418	\ й?ки\ 
407	\ й?р?
1136	\ й?ш
668	\ й?ш?
362	\ й?ш?й
699	\ йо
244	\ йорт
6158	\ йы
5506	\ йыл
269	\ йыл\ 
3070	\ йыл?а
1193	\ йылда
379	\ йылды
223	\ йыр
4647	\ к?
456	\ к??
266	\ к???
308	\ к?л
875	\ к?н
344	\ к?п\ 
659	\ к?р?
571	\ к?с
595	\ ка
1567	\ ке
810	\ кеше
330	\ кеше\ 
220	\ кешел
2776	\ ки
389	\ ки?
1312	\ кил
360	\ кил?
217	\ килг?
376	\ киле
268	\ килте
610	\ кит
276	\ кита
222	\ кл
1868	\ км
799	\ км\ ??
901	\ км.
995	\ ко
400	\ ком
248	\ кон
291	\ кр
211	\ кра
447	\ л?
316	\ л?\ 
820	\ ла
441	\ ла\ 
2067	\ м?
884	\ м??
333	\ м??л?
254	\ м?кт?
226	\ м?мки
1333	\ ма
228	\ май
386	\ мат
3188	\ ме
264	\ ме?
2390	\ мен?н
252	\ мет
715	\ ми
230	\ мин
373	\ мо
332	\ му
311	\ н?
733	\ ни
280	\ ниге?
1388	\ о?
1135	\ о?о
998	\ о?онл
277	\ ой
259	\ ойош
419	\ ок
271	\ окр
269	\ округ
352	\ ор
584	\ ос
237	\ осра
312	\ па
367	\ по
854	\ пр
535	\ про
493	\ р?
783	\ ра
602	\ район
714	\ ре
1103	\ с?
243	\ с?н??
288	\ с?с
1004	\ са
523	\ са?
311	\ са?ы
403	\ се
978	\ си
493	\ со
424	\ ст
227	\ су
1151	\ сы
970	\ сы?
572	\ сы?а
297	\ сы?ар
218	\ сы?ы
4531	\ т?
1343	\ т??
738	\ т???
306	\ т???л
310	\ т?б?
288	\ т?н
1101	\ т?р
341	\ т?р?
232	\ т?рк
290	\ т?рл?
402	\ т?ш
211	\ т?ш?
4431	\ та
340	\ таб
1231	\ там
887	\ тама?
410	\ тап
990	\ тар
498	\ тара
288	\ тарал
221	\ тарих
349	\ тау
214	\ таш
2164	\ те
897	\ тел
464	\ теле
245	\ телен
447	\ тер
2670	\ ти
282	\ тиг?н
838	\ тик
619	\ тикле
657	\ тип\ 
1916	\ то
1305	\ тор
383	\ тор?а
311	\ тора.
294	\ тот
1433	\ ту
422	\ ту?
285	\ тура?
796	\ ты
217	\ тыу?а
1810	\ у?
958	\ у?\ 
478	\ у?\ яр
586	\ у?ы
252	\ уй
1679	\ ул
486	\ ул\ 
581	\ улар
220	\ улар\ 
345	\ улар?
238	\ улы\ 
891	\ ун
366	\ уны?\ 
2070	\ ур
282	\ урман
284	\ урта
1251	\ урын
302	\ урынд
620	\ урынл
316	\ уч
218	\ уча
215	\ участ
280	\ ф?
216	\ ф?н
565	\ фа
212	\ фай?а
280	\ фе
321	\ фи
340	\ фо
958	\ х?
326	\ х?р
1278	\ ха
504	\ халы?
325	\ хе
313	\ хе?м?
512	\ ху
420	\ хужал
282	\ ш?
342	\ ша
726	\ шу
519	\ шул
223	\ шул\ 
263	\ шулай
304	\ эл
228	\ эр
332	\ эс
1360	\ эш
622	\ эшл?
273	\ эшл?й
430	\ ю?
399	\ юл
2010	\ я?
285	\ я?а
1001	\ я?ы
258	\ я?ы\ 
350	\ я?ын
230	\ ян
1596	\ яр
254	\ яра
801	\ ярына
223	\ ят
284	\ яу
239	''\ 
515	(19
408	)\ ?
411	)\ —
408	)\ —\ 
1059	),\ 
245	).\ 
452	,\ 1
264	,\ 19
3639	,\ ?
710	,\ ??
825	,\ ?а
263	,\ ?о
281	,\ ?у
568	,\ ?ы
246	,\ ?ыу\ 
368	,\ «
405	,\ А
505	,\ Б
277	,\ В
217	,\ И
590	,\ К
388	,\ М
281	,\ Н
235	,\ Р
457	,\ С
412	,\ Т
852	,\ а
1360	,\ б
488	,\ ба
253	,\ д
509	,\ и
489	,\ й
274	,\ й?
908	,\ к
455	,\ к?
591	,\ м
254	,\ п
548	,\ с
1233	,\ т
349	,\ т?
248	,\ та
236	,\ ти
872	,\ у
356	,\ ул
279	,\ х
515	,\ ш
259	,\ шул
251	,\ я
254	-?а
232	-?ы
227	-к?
287	-се
247	-се\ 
494	.\ 1
311	.\ 19
1555	.\ ?
340	.\ ??
390	.\ ?а
774	.\ А
1375	.\ Б
232	.\ Баш?
220	.\ Был\ 
220	.\ Д
419	.\ И
1074	.\ Й
947	.\ Йы
900	.\ Йыл?
865	.\ К
362	.\ К?
459	.\ М
233	.\ О
212	.\ Р
430	.\ С
675	.\ Т
256	.\ Т?
741	.\ У
400	.\ Ул
256	.\ Х
318	.\ Ш
383	.\ Я
427	.б.
253	.б.\ 
324	0\ й
343	0\ к
242	0\ км
230	1\ к
213	2\ й
245	2\ к
216	2\ км
256	3\ к
217	3\ км
242	4\ к
211	4\ км
217	5\ к
228	?\ \ 
474	?\ (
392	?\ 1
237	?\ 2
6150	?\ ?
1896	?\ ??
283	?\ ???
220	?\ ??е
770	?\ ??м\ 
1368	?\ ?а
331	?\ ?ал
244	?\ ?ара
249	?\ ?л
305	?\ ?о
252	?\ ?с?н
914	?\ ?у
346	?\ ?ул\ 
465	?\ ?ы
224	?\ Б
2853	?\ а
1472	?\ а?
1142	?\ а?а.
378	?\ ал
239	?\ ат
3158	?\ б
402	?\ б?
906	?\ ба
227	?\ бар
377	?\ баш
481	?\ бер
231	?\ бере
367	?\ би
501	?\ бул
306	?\ г
555	?\ д
312	?\ е
1353	?\ и
340	?\ и?
902	?\ й
496	?\ й?
1849	?\ к
1002	?\ к?
259	?\ к?н
218	?\ ке
369	?\ ки
267	?\ л
1099	?\ м
365	?\ м?
251	?\ мен?
299	?\ н
450	?\ о
289	?\ п
313	?\ р
802	?\ с
3043	?\ т
1004	?\ т?
261	?\ т??
231	?\ т?р
655	?\ та
345	?\ те
361	?\ ти
289	?\ то
1467	?\ у
645	?\ у?
478	?\ у?\ я
256	?\ ул
238	?\ урын
294	?\ ф
510	?\ х
213	?\ ха
212	?\ ш
530	?\ э
1295	?\ я
412	?\ я?
242	?\ я?ы
646	?\ яр
480	?\ ярын
2888	?,\ 
622	?,\ ?
243	?,\ б
224	?,\ т
1954	?.\ 
274	?.\ ?
258	?.\ Б
426	?.б
423	?.б.
2537	??\ 
530	??\ ?
248	??\ б
342	??,
340	??,\ 
1518	??а
745	??а\ 
320	??а\ ки
268	??ан
265	??ар
635	??б
395	??би
1088	??г
421	??г?
534	??ге\ 
5904	??е
1535	??е\ 
560	??е\ би
827	??е,
305	??е?
389	??ем
289	??емле
1349	??ен
299	??ен?
399	??енд?
298	??ене?
630	??ер
353	??еш
367	??и
670	??й
224	??йл
492	??к
2658	??л
2056	??л?
338	??л?м?
598	??л?т\ 
218	??л?ш
5886	??м
5335	??м\ 
246	??м\ ??
232	??м\ ба
1131	??н
407	??н\ 
289	??н?
220	??ни
285	??п
2555	??р
578	??р\ 
756	??р?
746	??ре
334	??ре\ 
331	??рен
376	??с
2648	??т
365	??т\ 
1341	??т?
808	??т?р?
448	??те
674	??ы
8092	?а\ 
1204	?а\ ?
317	?а\ ??
368	?а\ ?а
265	?а\ а
672	?а\ б
280	?а\ ба
784	?а\ к
228	?а\ к?
412	?а\ кил
971	?а\ о
886	?а\ о?о
233	?а\ с
728	?а\ т
217	?а\ тик
554	?а,
546	?а,\ 
1557	?а.
4473	?а?
251	?а?\ 
396	?а?а
456	?а?л
3072	?а?ы
534	?а?ы\ 
1116	?а?ы.\ 
838	?а?ыны
483	?аб
224	?аба
278	?аил
1465	?ай
405	?ай?
226	?ай?ы\ 
220	?айт
2883	?ал
325	?ал?
212	?ал?ан
1643	?ала
426	?ала?ы
340	?алар
212	?алд
397	?алы
424	?ам
7485	?ан
3419	?ан\ 
649	?ан\ ?
211	?ан\ а
403	?ан\ б
327	?ан\ т
566	?ан,\ 
269	?ан,\ ?
1308	?ан.
725	?ан.\ 
418	?ана
699	?анда
235	?анда\ 
282	?андар
434	?аны
268	?аны\ 
217	?ап
4868	?ар
606	?ар\ 
510	?ар?
281	?ар?а
226	?ар?ы
1449	?ара
247	?ара?а
1483	?ары
599	?ары\ 
310	?арын
966	?ас
334	?ас\ 
995	?ат
460	?аты
300	?ау
938	?б?
312	?б?н
703	?бе
617	?би
330	?би?
1837	?г?
481	?г?\ 
706	?г?н
321	?г?н\ 
355	?г?р
1891	?ге
1117	?ге\ 
228	?ге?
246	?гел
2350	?е\ 
328	?е\ ?
767	?е\ б
564	?е\ бил
920	?е,\ 
1193	?е?
834	?е?\ 
513	?ел
434	?ем
297	?емл
277	?емлек
1831	?ен
286	?ен\ 
430	?ен?
522	?енд
396	?енд?\ 
358	?ене
328	?ене?\ 
758	?ер
370	?еш
358	?ж?
354	?и?
262	?ил
255	?ин
334	?ир
2291	?й\ 
214	?й\ д
1186	?й\ й
1169	?й\ йыл
250	?й,
247	?й,\ 
739	?й.
420	?й.\ 
1905	?й?
807	?й??
217	?й??р
565	?йе
768	?йл
627	?йл?
312	?йл?н
286	?йр
268	?йр?
283	?йт
2118	?к\ 
503	?к\ \ 
502	?к\ \ ?у
500	?к\ ?
290	?к\ ?уш
1172	?к?
229	?к?й
276	?к?р
687	?ки
465	?ки\ 
276	?кл
213	?кс
874	?кт
794	?кт?
426	?кт?р
220	?л\ 
6674	?л?
330	?л?\ 
410	?л?к
539	?л?м
351	?л?м?т
510	?л?н
2380	?л?р
282	?л?р\ 
1316	?л?рен
891	?л?т
221	?л?т\ ?
679	?л?ш
1164	?ла
428	?лан
443	?лг
429	?лг?
233	?лг?н
272	?лд
224	?лд?
2057	?ле
433	?ле\ 
254	?леге
421	?лек
301	?лен
436	?ли
1758	?лк
1736	?лк?
1507	?лк??е
710	?лы
338	?лы\ 
223	?лы?
5745	?м\ 
872	?м\ ?
288	?м\ а
486	?м\ б
307	?м\ к
235	?м\ м
400	?м\ т
342	?м\ у
3041	?м?
1320	?м?л
1224	?м?л?р
976	?м?т
254	?м?т\ 
281	?м?те\ 
289	?ма
411	?ме
227	?мки
273	?мм
264	?мм?
7515	?н\ 
1371	?н\ ?
350	?н\ ??
335	?н\ ?а
244	?н\ ?у
597	?н\ а
893	?н\ б
214	?н\ ба
236	?н\ и
463	?н\ к
301	?н\ с
800	?н\ т
228	?н\ у
645	?н,
635	?н,\ 
750	?н.
403	?н.\ 
1921	?н?
316	?н?\ 
258	?н?.
466	?н??
216	?н?л
298	?нб
262	?нба
233	?нбайы
615	?нг
454	?нг?
1536	?нд
1246	?нд?
391	?нд?\ 
516	?нд?р
267	?нде
976	?не
256	?не?
257	?ни
271	?нл
529	?нс
274	?нсы
273	?нсы?ы
624	?нья?
324	?нья?\ 
1262	?о\ 
513	?о\ 1
222	?ой
409	?ол
219	?ом
1393	?он
1025	?онл
1025	?онло?
2852	?ор
448	?оро
1984	?орт
857	?ортос
276	?ортта
326	?ош
1252	?п\ 
238	?п\ ?
231	?пл
243	?пт
213	?пт?
2635	?р\ 
588	?р\ ?
267	?р\ ??
373	?р\ б
211	?р\ т
370	?р,
367	?р,\ 
492	?р.
277	?р.\ 
5207	?р?
249	?р?\ 
1278	?р??
309	?р??\ 
221	?р??ре
722	?р?е
275	?р?е\ 
329	?р?е?\ 
1219	?р?к
502	?р?к\ \ 
306	?р?к\ ?
326	?р?н
253	?р?т
770	?рг
620	?рг?
369	?рг?\ 
4912	?ре
1330	?ре\ 
212	?ре\ ?
222	?ре\ б
2577	?рен
363	?рен\ 
354	?рен?
219	?рен?\ 
1437	?ренд?
220	?рене?
219	?ри
368	?рк
212	?рк?
599	?рл
394	?рл?
274	?рм
251	?рм?
567	?рт
327	?с\ 
3805	?с?
2059	?с?й
1118	?с?й\ й
297	?с?й??
1090	?с?н
242	?са
1075	?се
315	?се\ 
530	?ск
516	?ск?
1808	?т\ 
433	?т\ ?
2509	?т?
458	?т?\ 
276	?т?н
1033	?т?р
798	?т?р?к
2325	?та
308	?та\ 
270	?тан\ 
1319	?тар
308	?тар\ 
272	?тар?
648	?тары
355	?тары\ 
226	?тарын
1604	?те
551	?те\ 
219	?те\ бу
472	?тен
225	?тер
321	?ти
561	?тк
512	?тк?
322	?тл
763	?тт
634	?тт?
355	?тт?р
697	?ты
1224	?у?
288	?у?\ 
587	?у?ы
241	?уй
1043	?ул
380	?ул\ 
328	?ул\ яр
431	?улл
410	?уллан
798	?ур
328	?ур\ 
1236	?уш
1142	?ушы
913	?ушыла
524	?ф?
228	?ф?\ 
349	?х?
344	?ш\ 
1461	?ш?
370	?ш?й
279	?ш?н
485	?ше
259	?шк
395	?шт
228	?шт?
6951	?ы\ 
1061	?ы\ ?
378	?ы\ ??
317	?ы\ —
333	?ы\ а
1109	?ы\ б
217	?ы\ бер
274	?ы\ бил
264	?ы\ к
295	?ы\ м
413	?ы\ т
294	?ы\ у
809	?ы,
798	?ы,\ 
1437	?ы.
1259	?ы.\ 
3434	?ы?
1750	?ы?\ 
347	?ы?\ ?
255	?ы??а
743	?ы?ы
266	?ый
1376	?ыл
216	?ыл\ 
254	?ыла
366	?ылы
420	?ым
6654	?ын
789	?ын\ 
2201	?ына
896	?ына\ 
1175	?ынан\ 
1817	?ынд
1371	?ында\ 
1514	?ыны
1400	?ыны?\ 
316	?ып
216	?ып\ 
1304	?ыр
243	?ыр\ 
213	?ыра
274	?ыры
287	?ыс
910	?ыт
231	?ытт
319	?ыты
2119	?ыу
1199	?ыу\ 
220	?ыу\ ба
276	?ыу?
999	?ыш
315	?ыш\ 
250	?ышы
228	—\ ?
1372	—\ Р
1354	—\ Р?
1354	—\ Р?с?
304	»,\ 
225	»,\ «
235	АО\ 
232	АО\ б
232	АО\ бил
228	АО,\ 
236	Алл
233	Алла
1597	Баш
1369	Баш?
1260	Баш?ор
319	Бер
413	Был
395	Был\ 
314	Вол
1869	Йыл
1780	Йыл?а\ 
374	К?н
215	Ком
218	М?с
412	Нен
409	Ненец\ 
232	О\ би
232	О\ бил?
228	О,\ 
237	Оло
220	Оло\ 
2047	Р?с
2001	Р?с?
1567	Р?с?й\ 
366	Р?с?й?
816	Респ
806	Респуб
300	Ул\ 
222	Ула
215	Улар
277	Ура
241	Урал
280	Шул
244	Ыры
231	Ырым
231	Ырымбу
228	Яма
298	а\ \ 
519	а\ (
236	а\ 1
4555	а\ ?
1367	а\ ??
217	а\ ???
643	а\ ??м\ 
1024	а\ ?а
247	а\ ?ал
254	а\ ?ара
395	а\ ?л
285	а\ ?лк?
367	а\ ?у
469	а\ ?ы
510	а\ —\ Р?
303	а\ Б
284	а\ К
219	а\ С
996	а\ а
257	а\ ал
2270	а\ б
266	а\ б?
838	а\ ба
228	а\ бар
271	а\ баш
316	а\ бе
235	а\ би
297	а\ бул
301	а\ д
272	а\ е
854	а\ и
298	а\ ин
1328	а\ й
500	а\ й?
254	а\ й?ш?
664	а\ йыл?
1634	а\ к
571	а\ к?
745	а\ ки
406	а\ л
245	а\ ла\ 
743	а\ м
317	а\ м?
1206	а\ о
958	а\ о?
896	а\ о?он
632	а\ с
212	а\ сы
3083	а\ т
437	а\ т?
1239	а\ та
813	а\ тама
249	а\ те
428	а\ тикл
1085	а\ у
218	а\ у?
221	а\ ул
476	а\ ур
406	а\ урын
245	а\ ф
336	а\ х
389	а\ э
512	а\ я
216	а)\ 
2887	а,\ 
555	а,\ ?
2798	а.\ 
283	а.\ ?
240	а.\ Б
916	а.\ Й
896	а.\ Йыл
2057	а?\ 
429	а?\ ?
254	а?\ т
293	а?,
285	а?,\ 
400	а??
3827	а?а
335	а?а\ 
1165	а?а.
343	а?а?
953	а?ан
417	а?ан\ 
472	а?ас
326	а?и
970	а?л
676	а?ла
292	а?лы
286	а?с
1165	а?т
800	а?та
465	а?тар
355	а?ты
11155	а?ы
3283	а?ы\ 
462	а?ы\ ?
254	а?ы\ —\ 
655	а?ы\ б
277	а?ы\ би
430	а?ы,\ 
1277	а?ы.
218	а?ы.\ К
286	а?ы?
255	а?ыл
4071	а?ын
266	а?ын\ 
348	а?ына\ 
996	а?ынан
1278	а?ында
1124	а?ыны?
573	а?ыт
220	а?ытта
651	аба
564	абы
302	авт
293	авто
254	ади
249	аев
217	аза
216	ази
327	аил
281	аил?
1738	ай\ 
307	ай\ ?
331	ай\ у
279	ай\ у?\ 
354	ай,
352	ай,\ 
802	ай.
489	ай.\ 
1325	ай?
909	ай?а
258	ай?ан
305	ай?ар
392	ай?ы
234	айл
726	айо
716	айон
357	айт
1523	айы
277	айын
478	айыр
244	айыш
389	акт
223	аку
430	ал\ 
229	ал-
1156	ал?
677	ал?ан
305	ал?ан\ 
243	ал?ан.
340	ал?ы
6038	ала
822	ала\ 
519	ала.
294	ала.\ 
618	ала?
300	ала?ын
450	алалар
336	алан
2373	алар
599	алар\ 
244	алар.
353	алар?
977	алары
437	алары\ 
384	аларын
838	алд
256	алдар
403	алды
304	але
598	али
271	алл
295	алм
280	алма
266	алт
3155	алы
373	алы\ 
1360	алы?
341	алы?ы\ 
329	алын
446	алып
293	алыу
860	аль
546	аль\ 
340	ам\ 
2186	ама
1250	ама?
895	ама?ын
214	амам
252	амл
211	амла
384	амы
8707	ан\ 
353	ан\ 1
1539	ан\ ?
368	ан\ ??
276	ан\ ?а
327	ан\ ?у?
370	ан\ Р
333	ан\ Рес
520	ан\ а
761	ан\ б
270	ан\ ба
244	ан\ и
448	ан\ к
217	ан\ м
247	ан\ с
753	ан\ т
248	ан\ у
853	ан,\ 
1377	ан.
767	ан.\ 
721	ан?
588	ан?а
220	ан?ан\ 
1498	ана
335	ана.
240	анал
248	анг
2366	анд
1617	анда
469	анда\ 
808	андар
244	андары
479	анды
276	анды?\ 
608	ани
234	ания
221	анл
224	ано
363	анс
517	ант
2226	аны
520	аны\ 
386	аны?\ 
344	аныл
239	аныу
853	ап\ 
228	ап?
4502	ар\ 
1012	ар\ ?
247	ар\ ??м
224	ар\ ?а
318	ар\ а
472	ар\ б
215	ар\ к
229	ар\ мен
341	ар\ т
684	ар,
679	ар,\ 
928	ар.
501	ар.\ 
3982	ар?
2279	ар?а
1363	ар?а\ 
288	ар?а\ ?
309	ар?ан\ 
1685	ар?ы
510	ар?ы\ 
937	ар?ы?\ 
3580	ара
504	ара\ 
952	ара?
325	ара?ын
545	арал
224	арал?а
711	ари
270	арих
711	арл
519	арлы
302	арлы??
297	арм
211	арма
1079	арт
232	арта
304	арты
261	арш
216	аршы
6250	ары
2654	ары\ 
488	ары\ ?
400	ары\ б
330	ары,\ 
2050	арын
579	арын\ 
461	арына
273	арына\ 
619	арында
305	арыны?
482	ас\ 
461	аса
596	асс
396	ассе
388	ассейн
746	аст
211	астк
578	асы
667	ат\ 
1300	ата
413	ате
495	ати
349	атл
320	ато
721	атт
576	атта
336	аттар
250	ату
1294	аты
213	аты\ 
418	атын
584	ау\ 
358	ау?
294	ау?а
409	ауа
1764	ауы
926	ауыл
278	ауылын
318	ауыр
264	афи
529	аци
474	ация
436	аш\ 
3230	аш?
1301	аш?а
231	аш?ан,
224	аш?ан.
1889	аш?о
1881	аш?орт
487	аша
977	ашл
678	ашла
298	ашлы
452	ашт
216	ашты
709	ашы
244	ашын
250	ая\ 
324	б.\ 
380	б?й
249	б?йл
848	б?л
311	б?л?
398	б?ле
322	б?н
592	б?р
571	б?т
375	б?т?
811	ба?
387	ба?ы
862	бай
272	бай\ 
282	байы
847	бал
523	бала
231	балала
259	бан
1576	бар
307	бар.
424	барл
387	барлы?
294	бары
418	бас
396	басс
391	бассей
277	бат
2471	баш
1184	баш?
287	баш?а\ 
627	баш?ор
735	башл
218	башлай
255	башы
366	бе?
359	бей
262	бейе
502	бел
214	беле
254	бен
2580	бер
1118	бер\ 
357	бер?
522	бере
223	бере?е
233	беренс
519	би?
380	бик
331	бик\ 
2132	бил
1468	бил?
1268	бил?м?
520	билд
453	билд?л
677	бир
301	бире
253	бит
1013	бли
956	блик
790	блика?
258	бор
1229	буй
1007	буйы
824	буйынс
3329	бул
779	бул?
632	бул?ан
936	була
279	була.\ 
261	булм
982	булы
572	булып\ 
424	бур
266	бы?
560	был
415	был\ 
382	бын
509	быу
401	быуа
220	быуатт
296	в\ ?
371	в,\ 
244	ва\ 
716	ва?
559	ва?ы
220	ва?ытт
418	вер
318	вет
249	вка
232	во\ 
292	вск
319	вто
1670	г?\ 
309	г?\ ?
212	г?\ к
222	г?\ т
2697	г?н
1387	г?н\ 
232	г?н\ ?
479	г?н.
244	г?н.\ 
292	г?нд?
489	г?р
304	га\ 
413	ган
2105	ге\ 
237	ге\ ?
231	ге\ й
849	ге?
300	ге?\ 
542	гел
1032	ген
419	ген?
243	гер
508	гия
232	гия\ 
339	гор
611	гра
232	граф
236	гын
214	гынд
3448	д?\ 
386	д?\ ?
1240	д?\ а
1146	д?\ а?а
243	д?\ б
239	д?,\ 
873	д??
679	д??л
676	д??л?т
441	д?г
422	д?ге
230	д?й
598	д?л
317	д?л?
265	д?ле
234	д?н
1522	д?р
334	д?р\ 
367	д?р?
500	д?ре
227	д?ре\ 
6177	да\ 
1088	да\ ?
221	да\ а
501	да\ б
235	да\ й
255	да\ к
468	да\ т
604	да\ у
333	да\ уры
509	да,
503	да,\ 
728	да?
681	да?ы
743	дан
570	дан\ 
3143	дар
706	дар\ 
463	дар?а\ 
230	дар?ы
1056	дары
471	дары\ 
424	дарын
300	де\ 
243	де?
218	де?\ 
214	дек
293	ден
716	дер
422	дин
367	дон
297	донъ
377	ды\ 
1205	ды?
1075	ды?\ 
242	дын
418	дыр
222	дыры
231	е\ (
1942	е\ ?
668	е\ ??
340	е\ ??м\ 
429	е\ ?а
540	е\ а
2145	е\ б
338	е\ ба
674	е\ би
560	е\ бил?
754	е\ бу
330	е\ буйы
400	е\ бул
307	е\ и
655	е\ й
220	е\ й?
230	е\ йыл?
585	е\ к
249	е\ к?
214	е\ л
662	е\ м
355	е\ мен?
298	е\ с
808	е\ т
235	е\ та
311	е\ у
273	е\ я
1797	е,\ 
239	е,\ ?
542	е.\ 
3680	е?\ 
769	е?\ ?
279	е?\ ??
219	е?\ а
371	е?\ б
309	е?\ к
343	е?\ т
259	е?,\ 
739	е??
327	е???
223	е?г
1352	е?е
428	е?е\ 
408	е?ен
384	е?м
360	е?м?
406	е?с
354	е?се
294	ев\ 
1114	еге
419	еге\ 
361	еген
228	еде
224	еди
219	ей?
565	ейе
214	ейек
418	ейн
375	ейны
1122	ек\ 
213	ек\ ?
380	екл
344	екле
279	екс
1397	ект
665	ект?
446	ел\ 
1571	ел?
381	ел?.
622	ел?р
243	ел?р\ 
567	елг
446	елг?н
237	елг?н\ 
409	елд
250	елд?
1506	еле
300	елек
333	елен
438	ель
796	ем\ 
402	ема
251	емд
894	еме
340	емен
220	еми
481	емл
466	емле
1657	ен\ 
312	ен\ ?
214	ен\ т
4564	ен?
1370	ен?\ 
335	ен?\ ?
2918	ен?н
414	ен?н\ ?
268	ен?н\ а
461	ен?н\ б
336	ен?н\ т
3436	енд
2678	енд?\ 
223	енд?\ ?
1200	енд?\ а
326	енд?ге
1895	ене
901	ене?\ 
418	енец
405	енец\ А
241	ени
1024	енс
278	енс?
537	енсе\ 
718	ент
1212	еп\ 
256	еп\ ?
268	еп,\ 
2048	ер\ 
362	ер\ ?
1633	ер?
223	ер?.
508	ер??
229	ер??р
651	ера
949	ерг
570	ерг?
351	ерг?\ 
288	ерге
2324	ере
687	ере?
375	ерел
617	ерен
308	еренсе
558	ери
599	ерл
348	ерл?
408	ерм
248	ерн
320	еро
253	ерс
324	есе
991	есп
954	еспу
951	еспубл
525	ест
218	естр
417	ет\ 
338	ет?
361	ета
583	ете
287	етр
289	етт
392	еты
240	ехн
477	ец\ 
405	ец\ А
228	ец\ АО,
264	еш\ 
1371	еше
485	еше\ 
243	ешел
254	ешен
541	ешт
307	ешт?
225	еште
448	жал
411	жалы
362	жалы?ы
231	зия
447	и\ ?
221	и\ ??
231	и\ т
827	и?\ 
1065	и??
253	и??п
233	и?г
247	и?е
776	и?т
222	и?те
413	иал
306	иг?
293	иг?н
601	иге
427	иге?
242	ида
225	изм
318	ий\ 
1670	ик\ 
297	ик\ ?
267	ик?
1813	ика
344	ика\ 
940	ика?
511	ика?ы\ 
603	ике
307	ике\ 
744	икл
628	икле
350	иклем\ 
229	икт
346	ил\ 
2380	ил?
267	ил??
1275	ил?м
1171	ил?м?л
238	илг
236	илг?
854	илд
722	илд?
219	илд?л?
248	илд?ле
651	иле
249	или
384	илл
277	илт
273	илте
250	иль
321	им\ 
262	им?
332	има
238	име
249	ими
783	ин\ 
340	ин?
773	ина
315	инг
792	инд
454	инде
572	ине
282	ини
303	инс
294	ион
757	ип\ 
284	ир\ 
759	ир?
772	ире
756	исе
655	исем
214	исемен
831	ист
225	исте
212	истема
366	ит\ 
734	ит?
413	ит?.
534	ита
1381	ите
254	ите?
224	ител
348	итеп
227	итет
252	итк
240	итк?
291	ито
312	итт
270	иту
319	ици
1313	ия\ 
249	ия,
244	ия,\ 
1219	ия?
1105	ия?ы
495	ия?ы\ 
479	ия?ын
807	иял
707	ияла
344	иялар
303	иян
615	й\ ?
277	й\ б
261	й\ д
214	й\ д?
1249	й\ й
1212	й\ йы
1200	й\ йыл?
304	й\ т
361	й\ у
298	й\ у?
749	й,\ 
1127	й.\ 
1184	й??
224	й???
234	й??г
232	й??р
1214	й?а
325	й?ан
454	й?ар
711	й?к
440	й?ки
320	й?м
598	й?н
225	й?н?
595	й?р
450	й?р?
1199	й?ш
680	й?ш?
232	й?ш?й.
501	й?ы
275	й?ы\ 
233	йек
238	йен
630	йл?
312	йл?н
307	йла
428	йны
313	йны\ 
785	йон
253	йонд
386	йоны
279	йор
248	йорт
292	йош
268	йр?
308	йы\ 
256	йы?
223	йый
6490	йыл
318	йыл\ 
3455	йыл?
444	йыл?а\ 
2313	йыл?а?
2132	йылд
834	йылда\ 
236	йылдан
451	йылдар
522	йылды?
250	йылы
1438	йын
864	йынс
774	йынса\ 
792	йыр
426	йыры
356	йыш
214	йыш\ 
515	к\ \ 
503	к\ \ ?
502	к\ \ ?уш
1581	к\ ?
292	к\ ??
477	к\ ?л
430	к\ ?лк?
353	к\ ?у
301	к\ ?ушы
272	к\ а
423	к\ б
466	к\ к
395	к\ т
429	к,\ 
792	к?\ 
2312	к??
355	к???
1690	к??е
564	к??е\ б
744	к??е,\ 
407	к?й
667	к?л
340	к?л?
493	к?м
251	к?м?
1973	к?н
461	к?н\ 
340	к?нд?
568	к?п
357	к?п\ 
1892	к?р
811	к?р?
558	к?ре
691	к?с
460	к?т
891	ка\ 
1214	ка?
1167	ка?ы
271	ка?ы\ б
420	кал
255	кала
341	кан
265	кар
600	ке\ 
494	кен
246	кенс
385	кер
833	кеш
816	кеше
641	ки\ 
513	ки?
227	кий
1516	кил
361	кил?
219	килг
406	киле
268	килт
268	килтер
231	ким
424	кин
624	кит
280	кита
251	кл?
1081	кле
619	клем
834	км\ 
801	км\ ?
798	км\ ??т
903	км.
231	ков
254	кол
461	ком
443	кон
284	кра
276	кру
272	круг
213	кругын
1568	кт?
931	кт?р
280	кт?р\ 
322	кт?ре
242	кта
280	кте
280	кто
248	ктор
346	кул
271	куль
211	кци
773	л\ ?
244	л\ ??
288	л\ а
402	л\ б
458	л\ и
263	л\ ит
394	л\ т
418	л\ я
341	л\ яр
326	л\ ярын
335	л,\ 
1401	л?\ 
243	л?\ ?
284	л?,
282	л?,\ 
693	л?.
347	л?.\ 
949	л??
241	л??\ 
336	л??е
7483	л?а
2408	л?а\ 
886	л?а\ о?
2331	л?а?
250	л?а?ы\ 
1128	л?а?ы.
893	л?а?ын
2129	л?ан
1038	л?ан\ 
607	л?ан.
340	л?ан.\ 
387	л?г
230	л?г?н
729	л?й
330	л?й.
594	л?к
244	л?к?
244	л?л
1920	л?м
1679	л?м?
1187	л?м?л?
1434	л?н
385	л?н?
226	л?н?.
262	л?нг?н
380	л?не
360	л?п
292	л?п\ 
3081	л?р
542	л?р\ 
247	л?р.
261	л?р?
1701	л?ре
1195	л?ренд
1034	л?т
621	л?т\ 
1007	л?ш
419	л?ш?
243	л?шт
683	л?ы
270	л?ы\ 
2064	ла\ 
372	ла\ ?
221	ла\ б
496	ла,\ 
2519	ла.
1731	ла.\ 
884	ла.\ Йы
1527	ла?
324	ла?а
809	ла?ы
268	ла?ы\ 
1366	лай
606	лай\ 
288	лай\ у?
372	лай.
226	лай.\ 
649	лал
596	лала
222	лалары
344	лам
2470	лан
317	лан?ан
527	лана
323	лана.
242	ланд
829	ланы
212	ланыу
573	лап
490	лап\ 
4747	лар
1396	лар\ 
318	лар\ ?
313	лар.
1120	лар?
290	лар?а\ 
449	лар?ы?
1364	лары
429	лас
309	лат
706	лау
246	лау\ 
966	лаш
577	лаш?
575	лаш?ан
1178	лг?
883	лг?н
432	лг?н\ 
218	лг?н.
1260	лд?
471	лд?л
486	лд?р
231	лд?ре
2539	лда
964	лда\ 
325	лдан
1028	лдар
219	лдар\ 
356	лдар?а
359	лдары
343	лде
1372	лды
689	лды?
241	лдыр
1453	ле\ 
243	ле\ ?
230	ле\ б
216	ле.
216	ле?
862	лег
792	леге
375	леге\ 
321	леген
2222	лек
745	лек\ 
377	лект?р
1000	лем
481	лем\ 
902	лен
239	лен?
213	ленд?\ 
306	леп
254	леп\ 
216	лер
320	леш
1052	лик
964	лика
792	лика?ы
362	лим
288	лин
1764	лк?
1518	лк??
648	лк??е\ 
729	лк??е,
252	лл?
1114	лла
283	лла?
498	ллан
256	лле
338	лли
242	ллы
274	лм?
867	лма
281	лма?
403	ло\ 
1254	ло?
1036	ло?о
509	ло?о\ 1
363	лов
804	лог
507	логи
245	лор
271	лта
381	лте
336	лтер
465	лты
249	лтыр
2364	лы\ 
421	лы\ ?
242	лы\ б
300	лы,\ 
3837	лы?
1216	лы?\ 
259	лы?\ ?
381	лы??
358	лы??а\ 
392	лы?тар
1121	лы?ы
686	лы?ы\ 
318	лы?ын
262	лыл
880	лын
272	лына
279	лынд
247	лында\ 
1219	лып
1093	лып\ 
721	лыу
271	лыу\ 
259	лыуы
260	лыш
875	ль\ 
222	льс
325	льт
2027	м\ ?
1188	м\ ??
808	м\ ??т?
281	м\ ?а
473	м\ а
722	м\ б
275	м\ ба
411	м\ и
409	м\ к
344	м\ м
228	м\ с
589	м\ т
216	м\ т?
402	м\ у
396	м,\ 
228	м.\ 
517	м?\ 
1363	м??
434	м???
343	м??л
337	м??л?м
347	м?й
636	м?к
312	м?кт
1631	м?л
1346	м?л?
1216	м?л?ре
271	м?м
226	м?мк
226	м?мкин
467	м?н
225	м?с
1366	м?т
395	м?т\ 
387	м?те
662	ма\ 
2635	ма?
284	ма?\ 
389	ма?а
1523	ма?ы
256	ма?ы\ 
902	ма?ына
622	май
1212	мал
406	малар
304	мам
1269	ман
397	ман\ 
388	мар
801	мат
251	мбу
237	мбур
272	мд?
416	мда
322	мдар
292	ме\ 
310	ме?
3089	мен
2462	мен?
2355	мен?н\ 
678	мер
450	мет
231	метр
421	ми\ 
240	мик
373	мил
251	милл
589	мин
364	мия
228	мкин
230	мла
538	мле
321	млек
311	мм?
244	мон
238	мор
214	мош
250	мын
332	н\ (
469	н\ 1
223	н\ 2
4143	н\ ?
1174	н\ ??
499	н\ ??м\ 
870	н\ ?а
215	н\ ?л
737	н\ ?у
254	н\ ?у?\ 
336	н\ ?ы
439	н\ Р
352	н\ Ре
349	н\ Респ
1596	н\ а
323	н\ алы
2265	н\ б
281	н\ б?
647	н\ ба
331	н\ баш
352	н\ бер
359	н\ би
273	н\ бул
525	н\ д
250	н\ е
776	н\ и
585	н\ й
237	н\ й?
286	н\ йы
1265	н\ к
535	н\ к?
335	н\ ки
558	н\ м
268	н\ о
690	н\ с
2259	н\ т
558	н\ т?
516	н\ та
214	н\ те
262	н\ тор
279	н\ ту
658	н\ у
218	н\ ф
306	н\ х
309	н\ э
411	н\ я
230	н\ я?
2118	н,\ 
528	н,\ ?
1315	н.\ 
1847	н?\ 
456	н?\ ?
221	н?\ б
222	н?\ т
433	н?.
226	н?.\ 
624	н??
935	н?а
263	н?а\ 
563	н?ан
288	н?л
3148	н?н
2954	н?н\ 
212	н?ы
3359	на\ 
510	на\ ?
240	на\ б
1204	на\ т
790	на\ там
212	на\ тик
269	на,
267	на,\ 
469	на.
259	на.\ 
551	на?
303	на?ы
714	нал
2551	нан
2289	нан\ 
340	нан\ ?
398	нат
214	наш
360	нба
254	нбай
228	нбайыш
582	нг?
383	нг?н
391	нге
4614	нд?
3088	нд?\ 
1157	нд?\ а?
395	нд?г
367	нд?ге\ 
595	нд?р
7696	нда
4659	нда\ 
257	нда\ ??
346	нда\ ур
410	нда,
621	нда?
580	нда?ы\ 
1443	ндар
331	ндар\ 
240	ндар?а
505	ндары
235	ндары\ 
821	нде
343	ндер
773	нды
421	нды?
351	не\ 
1368	не?
1132	не?\ 
232	нен
371	нер
441	нец
425	нец\ 
405	нец\ АО
244	неш
273	ни\ 
351	ниг
284	ниге
530	ник
224	ник\ 
383	нис
422	ния
731	нла
657	нлаш
540	нлаш?а
249	нле
1029	нло?
982	нло?о\ 
305	нлы
412	нов
401	нс?
1091	нса
928	нса\ 
768	нсе
564	нсе\ 
369	нст
222	нсти
219	нститу
386	нсы
291	нсы?
273	нсы?ыш
252	нтт
226	нтта
306	нты
262	нци
365	нъя
1645	ны\ 
213	ны\ ?
3881	ны?
3643	ны?\ 
368	ны?\ ?у
285	ны?\ б
299	ны?\ т
490	ны?\ у?
353	ныл
215	ныла
654	нын
328	ныу
674	нья
628	нья?
517	о\ 1
397	о\ ?
283	о?\ 
269	о?а
2569	о?о
1107	о?о\ 
1265	о?он
1003	о?онло
612	ов\ 
278	ов,
276	ов,\ 
317	ова
332	ове
270	овет
270	ово
260	овск
579	оги
394	огия
290	огр
384	ойо
266	ойош
319	окр
271	окру
253	округы
415	ола
1259	оло
334	ология
223	оль
401	ома
407	оми
322	омо
218	омп
644	он\ 
359	она
755	онд
491	онда
255	они
1056	онл
1033	онло
996	онло?о
386	оно
248	онт
334	онъя
484	оны
217	оны\ 
314	ор\ 
875	ор?
747	ор?а
298	ор?ан\ 
977	ора
333	ора.
260	орг
233	орга
475	ори
310	ория
519	орм
291	орма
1461	оро
284	орол
340	орон
2627	орт
856	орт\ 
983	орто
879	ортост
413	ортт
354	орттар
248	оры
447	осо
241	оср
239	осра
1360	ост
1188	оста
494	остан\ 
311	останд
319	ота
312	ото
251	ошо
332	ошт
214	ошто
1196	п\ ?
236	п\ ??
494	п\ ?а
554	п\ а
283	п\ ал
580	п\ б
231	п\ ба
251	п\ и
365	п\ й
552	п\ к
335	п\ ки
347	п\ с
281	п\ сы?
924	п\ т
225	п\ та
393	п\ то
220	п\ тора
910	п,\ 
282	пар
392	пер
341	пла
215	план
354	пра
307	пра?
279	пре
597	про
296	пт?
976	публ
955	публик
287	р\ (
2473	р\ ?
914	р\ ??
484	р\ ??м\ 
508	р\ ?а
235	р\ ?л
772	р\ а
216	р\ ар
1259	р\ б
350	р\ ба
268	р\ бул
537	р\ и
407	р\ й
559	р\ к
653	р\ м
420	р\ мен?
271	р\ н
379	р\ с
899	р\ т
320	р\ т?
298	р\ у
244	р\ я
1342	р,\ 
257	р,\ ?
860	р.\ 
391	р?\ 
473	р?.
232	р?.\ 
2268	р??
463	р??\ 
303	р??е
211	р??н
618	р??р
228	р??т
4720	р?а
2017	р?а\ 
225	р?а\ т
298	р?а?
739	р?ан\ 
688	р?ар
238	р?ар\ 
281	р?ары
910	р?е
334	р?е\ 
399	р?е?
229	р?й
1701	р?к
1231	р?к\ 
502	р?к\ \ ?
295	р?к\ ?у
262	р?л
603	р?н
236	р?с
382	р?т
2100	р?ы
555	р?ы\ 
1139	р?ы?
1035	ра\ 
216	ра\ ?
244	ра,
241	ра,\ 
627	ра.
309	ра.\ 
2426	ра?
452	ра?\ 
378	ра?а
593	ра?ынд
1280	рай
611	райо
385	районы
246	райы
1498	рал
253	рал?
233	рал?ан
446	рала
246	ралар
221	раль
589	рам
225	рама
587	ран
264	рас
786	рат
267	рау
413	раф
245	рби
1330	рг?
732	рг?\ 
372	рг?н
305	рга
251	рган
450	рге
306	рге\ 
1694	ре\ 
315	ре\ ?
266	ре\ б
946	ре?
301	ре?\ 
293	ре?е
214	рее
309	рек
822	рел
340	рел?
244	релг?н
3506	рен
425	рен\ 
447	рен?
1627	ренд
1537	ренд?\ 
463	рене
263	рене?\ 
338	ренс
279	ренсе\ 
310	реп
294	рес
280	рет
245	риа
248	рик
255	рит
289	рих
681	рия
220	рия?
369	рк?
769	рл?
307	рл?\ 
374	рла
435	рле
901	рлы
717	рлы?
302	рлы??а
427	рм?
1143	рма
256	рма?
464	рман
268	рмо
366	рна
229	ро?
518	ров
263	род
423	рол
568	рон
324	роп
308	рск
215	рск\ 
1062	рт\ 
586	рт?
214	рт?а
785	рта
238	рта\ 
238	рте
1010	рто
879	ртос
879	ртоста
610	ртт
523	ртта
582	рты
280	руг
254	ругы
257	ршы
3211	ры\ 
536	ры\ ?
447	ры\ б
412	ры\ м
224	ры\ т
417	ры,
411	ры,\ 
419	ры?
605	рыл
286	рыла
544	рым
231	рымб
231	рымбур
4322	рын
679	рын\ 
1312	рына
825	рына\ т
1018	рынд
617	рында\ 
630	рынл
611	рынлаш
489	рыны
301	рыны?\ 
306	рып
235	рып\ 
812	рыу
302	рыу\ 
337	с\ ?
386	с,\ 
510	с?\ 
335	с??
2246	с?й
1607	с?й\ 
1117	с?й\ йы
526	с?й?
364	с?л
1512	с?н
888	с?н\ 
270	с?н?
308	с?с
1497	са\ 
216	са\ ?
254	са\ й
222	са\ йыл
845	са?
396	са?ы
212	сан
1455	се\ 
475	сей
390	сейн
307	сейны\ 
671	сел
284	сел?
816	сем
409	семе
375	сен
306	сер
228	сет
251	сик
233	сис
214	сист
362	сит
709	ск\ 
416	ск\ ?лк
615	ск?
257	ски
223	сла
220	сов
318	сор
953	спуб
951	спубли
266	сра
452	ссе
392	ссей
374	ссейны
255	ст?
2256	ста
1331	стан
336	стан\ Р
455	стар
375	сте
219	стем
597	сти
225	стит
229	стк
224	стка
774	стр
217	стры
839	сы\ 
1703	сы?
607	сы?а
634	сы?ы
580	сыл
353	сыла
416	сын
980	т\ ?
316	т\ ??
274	т\ ?ы
314	т\ а
464	т\ б
312	т\ и
241	т\ к
431	т\ т
374	т,\ 
1243	т?\ 
271	т?\ ?
274	т?,\ 
692	т?.
362	т?.\ 
1596	т??
775	т???
238	т???л?
625	т?а
597	т?б
337	т?б?
386	т?г
329	т?ге
371	т?к
403	т?л
245	т?л?
1005	т?н
459	т?н\ 
466	т?п
281	т?п\ 
4505	т?р
707	т?р\ 
1643	т?р?
298	т?р??
244	т?р?е
813	т?р?к\ 
1024	т?ре
404	т?ре\ 
425	т?рен
239	т?рк
398	т?рл
256	т?рл?\ 
516	т?ш
222	т?ш?
221	т?ы
1837	та\ 
329	та\ ?
247	та,
244	та,\ 
275	та.
876	та?
555	та?ы
344	та?ы\ 
592	таб
338	табы
216	тав
518	тай
925	тал
441	тала
223	талар
1482	там
1293	тама
913	тама?ы
2508	тан
1274	тан\ 
242	тан\ ?
332	тан\ Ре
429	танд
235	таны
655	тап
5618	тар
1354	тар\ 
304	тар\ ?
1008	тар?
365	тар?а\ 
286	тар?ы?
531	тара
218	тарал?
256	тари
1792	тары
845	тары\ 
674	тарын
328	тат
552	тау
394	таш
896	те\ 
281	те\ б
807	те?
448	те?\ 
1483	тел
351	тел?
525	теле
473	тем
334	тема
704	тен
551	теп
410	теп\ 
2114	тер
323	тер?
673	тере
284	тере?
244	тери
432	тет
234	теты
246	тех
229	техн
228	теш
265	тив
420	тиг
294	тиг?
235	тиг?н\ 
1462	тик
383	тик\ 
253	тика
625	тикл
619	тиклем
231	тим
253	тин
838	тип
719	тип\ 
343	тир
273	тит
242	титу
904	тк?
471	тк?н
219	тк?р
280	тка
294	тла
253	тле
334	тлы
228	тна
257	то?
229	тов
254	том
358	тон
2266	тор
572	тор?
361	тор?ан
522	тора
304	торо
904	тос
884	тост
881	тостан
318	тот
226	тр\ 
484	тра
338	тро
301	тры
253	тры\ 
844	тт?
474	тт?р
2070	тта
483	тта\ 
1393	ттар
393	ттар\ 
336	ттар?
592	ттары
279	ттары\ 
223	ттарын
290	тте
332	тты
439	ту?
258	тул
974	тур
745	тура
217	тура\ 
361	тура?ы
1182	ты\ 
220	ты\ ?
1027	ты?
688	ты?\ 
219	ты?ы
261	тыл
1393	тын
264	тын\ 
396	тында\ 
280	тыны
247	тып
1033	тыр
358	тыры
746	тыу
324	тыу?
224	тыу?ан
238	тыш
633	у\ ?
482	у\ б
267	у\ ба
211	у\ басс
229	у\ р
212	у\ ре
236	у\ т
232	у\ х
254	у,\ 
1284	у?\ 
502	у?\ я
477	у?\ яры
211	у??
1741	у?а
525	у?а\ 
436	у?ан
397	у?ар
215	у?л
1600	у?ы
400	у?ыш
241	уан
487	уат
226	уатт
985	убл
979	убли
951	ублика
254	угы
213	угын
507	ужа
432	ужал
407	ужалы?
1352	уйы
1055	уйын
825	уйынса
1381	ул\ 
220	ул\ и
355	ул\ я
328	ул\ яры
865	ул?
818	ул?а
289	ул?ан\ 
2264	ула
500	ула.
503	улай
293	улай\ у
829	улар
303	улар?ы
348	улд
773	улл
655	улла
305	улланы
267	улм
263	улма
241	улт
228	улты
1839	улы
408	улы\ 
610	улып
258	улыу
352	уль
271	ульт
299	уна
236	унд
247	уни
620	уны
426	уны?
645	ур\ 
217	ур\ ?
286	ур?
1129	ура
264	ура\ 
413	ура?
314	ура?ын
309	урм
299	урма
343	урт
302	урта
1590	уры
1279	урын
289	урында
611	урынла
754	усы
297	усы\ 
211	усыл
216	уты
225	уча
216	учас
211	участк
1142	ушы
1101	ушыл
897	ушыла.
392	уы\ 
239	уы?
1067	уыл
302	уыл\ 
457	уылы
429	уын
355	уыр
237	ф?\ 
257	ф?н
215	фай
212	фай?
304	фор
249	форм
257	х??
377	х?р
223	ха\ 
678	хал
512	халы
309	халы?\ 
529	хан
320	хе?м
315	хе?м?т
460	хуж
454	хужа
404	хужалы
405	ц\ АО
228	ц\ АО,\ 
1100	ция
250	ция\ 
368	ция?ы
303	цияла
228	час
224	част
211	частка
450	ш\ ?
238	ш\ б
231	ш\ т
225	ш?\ 
220	ш??
1482	ш?а
509	ш?а\ 
653	ш?ан
233	ш?ан,\ 
395	ш?й
233	ш?й.
286	ш?н
1887	ш?ор
725	ш?орт\ 
861	ш?орто
233	ш?ортт
263	ша\ 
219	ша?
227	шар
625	ше\ 
386	шел
219	шел?
442	шен
309	шер
352	шк?
709	шл?
286	шл?й
781	шла
258	шлай
255	шлан
499	шлы
216	шлы?
396	шм?
235	шм?к
211	шма
679	шт?
415	шт?р
216	шт?ре
726	шта
380	штар
425	ште
336	штер
218	што
374	шты
284	штыр
533	шул
228	шул\ 
296	шула
266	шулай\ 
543	шы\ 
1184	шыл
937	шыла
890	шыла.\ 
492	шын
246	шыу
516	ы\ (
2921	ы\ ?
1103	ы\ ??
625	ы\ ??м\ 
593	ы\ ?а
226	ы\ ?у
280	ы\ ?ы
228	ы\ –
219	ы\ –\ 
740	ы\ —
730	ы\ —\ 
867	ы\ а
214	ы\ а?
2528	ы\ б
536	ы\ ба
353	ы\ бе
380	ы\ бил?
577	ы\ бул
224	ы\ булы
225	ы\ д
483	ы\ и
483	ы\ й
738	ы\ к
330	ы\ к?
260	ы\ л
1179	ы\ м
365	ы\ м?
539	ы\ мен?
421	ы\ о
230	ы\ ок
227	ы\ окру
230	ы\ р
484	ы\ с
1195	ы\ т
297	ы\ т?
298	ы\ та
589	ы\ у
310	ы\ х
261	ы\ э
376	ы\ я
230	ы)\ 
2323	ы,\ 
349	ы,\ ?
1660	ы.\ 
248	ы.\ К
8903	ы?\ 
242	ы?\ 1
1645	ы?\ ?
484	ы?\ ??
279	ы?\ ?а
342	ы?\ ?ул
491	ы?\ а
775	ы?\ б
240	ы?\ ба
217	ы?\ бер
484	ы?\ и
317	ы?\ к?
345	ы?\ м
212	ы?\ с
780	ы?\ т
335	ы?\ т?
671	ы?\ у
481	ы?\ у?\ 
335	ы?,
330	ы?,\ 
1132	ы??
880	ы??а
307	ы??а\ к
234	ы??ы
922	ы?а
306	ы?ар
453	ы?л
302	ы?лы
1110	ы?т
636	ы?тар
303	ы?тары
231	ы?ты
3099	ы?ы
1061	ы?ы\ 
314	ы?ы?
262	ы?ыл
562	ы?ын
348	ы?ыш
416	ыйы
1686	ыл\ 
247	ыл\ ?
5954	ыл?
5682	ыл?а
887	ыл?а\ о
2311	ыл?а?ы
718	ыл?ан
409	ыл?ан\ 
267	ыл?ы
2539	ыла
1432	ыла.
884	ыла.\ Й
638	ылар
257	ылар\ 
2539	ылд
1802	ылда
236	ылдан\ 
339	ылдар?
736	ылды
538	ылды?\ 
1734	ылы
496	ылы?
370	ылын
427	ым\ 
232	ыма
237	ымб
231	ымбу
2507	ын\ 
547	ын\ ?
250	ын\ б
324	ын\ т
222	ын,
220	ын,\ 
317	ын?
222	ын?а
5149	ына
2861	ына\ 
428	ына\ ?
834	ына\ та
214	ына\ ти
1991	ынан
309	ынан\ 1
5245	ынд
3839	ында\ 
631	ында\ ?
316	ында\ б
322	ында\ т
487	ында\ у
290	ында,\ 
499	ында?ы
271	ындар
767	ынл
678	ынла
538	ынлаш?
1027	ынс
987	ынса
2937	ыны
217	ыны\ 
2276	ыны?\ 
526	ыны?\ ?
507	ыны?\ у
2056	ып\ 
324	ып\ ?
217	ып\ б
353	ып\ т
243	ып\ тор
386	ып,\ 
593	ыр\ 
1166	ыр?
914	ыр?а
448	ыр?а\ 
227	ыр?ы
641	ыра
255	ыра?
313	ырт
1724	ыры
418	ырыл
590	ырыу
282	ысы
248	ытт
231	ытта
371	ыты
2284	ыу\ 
402	ыу\ ?
395	ыу\ б
211	ыу\ бас
214	ыу\ р
224	ыу\ х
998	ыу?
787	ыу?а
685	ыуа
391	ыуат
564	ыус
500	ыусы
864	ыуы
304	ыуы\ 
307	ыуын
801	ыш\ 
272	ышл
444	ышт
302	ышта
551	ышы
231	ышын
226	ь\ ?
636	ья?
326	ья?\ 
276	эле
632	эшл
626	эшл?
233	ю?а
285	я\ ?
293	я,\ 
427	я?\ 
457	я?а
363	я?т
284	я?та
2397	я?ы
854	я?ы\ 
988	я?ын
230	я?ын\ 
228	я?ына
271	я?ында
237	ябр
953	яла
264	яла\ 
407	ялар
478	яны
227	яны?
231	яр?
218	яр?а
285	яра
999	яры
825	ярын
798	ярына\ 
