TotalCount: 1349604
Lang: bav=Babungo
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.979198
WeightedCoverage: 8.54027
FreqCoverage: 100
MatchFactor: 2.05218
198	\ Ba
205	\ Fa
256	\ Je
169	\ Jerus
380	\ Ju
297	\ Jus
184	\ J…
942	\ Krist
203	\ K…
207	\ Le
185	\ Ley
481	\ Lu
356	\ Luu
304	\ Luu\ n
235	\ Ma
446	\ M…
403	\ M…ô
3929	\ Nwi\ 
292	\ Nwi\ f
183	\ Nwi\ g
411	\ Nwi\ k
314	\ Nwi\ l
405	\ Nwi\ m
1005	\ Nwi\ n
182	\ Nwi\ s
353	\ Nwi\ t
349	\ Nwi\ y
961	\ Nwi,\ 
475	\ Nwi.\ 
414	\ N…
332	\ N…®
332	\ N…®ni
197	\ Pi
204	\ P…î…î
218	\ Sa
200	\ Ti
367	\ Vi≈
366	\ Vi≈ã\ 
832	\ V…
469	\ V…ô
345	\ V…ô≈ã
363	\ V…®
243	\ V…®…®
225	\ W…ô
1501	\ Ye
1164	\ Yeso\ 
217	\ Yeso,
218	\ Yi
306	\ Zwit…
735	\ a\ 
170	\ a\ k
2899	\ ba
1978	\ baa\ 
172	\ baa\ g
416	\ baa\ k
388	\ baa\ l
389	\ baa\ n
239	\ bay
407	\ baÃÄw
719	\ be
349	\ bee\ 
1246	\ bi
281	\ bi≈ã\ 
399	\ biÃÄ
207	\ biÃÄ≈
2681	\ bu
1666	\ bu'\ 
224	\ bu'\ f
710	\ bu'\ l
906	\ buu
168	\ buu\ v
173	\ buu\ ≈
1090	\ bw
217	\ bwa
323	\ bwe
193	\ bwey
364	\ bw…ô\ 
1467	\ b…
183	\ b…î
572	\ b…ô≈ã
494	\ b…®
172	\ b…®'t
577	\ du
361	\ du'
167	\ du'\ 
168	\ du't…
211	\ duÃÄ'
574	\ d…
199	\ d…®d…
9578	\ fa
355	\ fa\ 
561	\ fa'\ 
182	\ faz…®
8237	\ fa≈ã\ 
410	\ fe
320	\ fee
171	\ feen…
459	\ fi
172	\ fiÃÄ
1382	\ fu
602	\ fuu\ 
216	\ fuu\ f
261	\ fuÃÄu
1468	\ fw
199	\ fwaÃÄ
913	\ fwi\ 
253	\ fwi\ s
348	\ fwi\ y
328	\ fwis…
4546	\ f…
444	\ f…ô
171	\ f…ô≈ã
3442	\ f…®\ 
214	\ f…®\ f
472	\ f…®\ g
816	\ f…®\ m
183	\ f…®\ n
410	\ f…®\ s
902	\ f…®\ t
298	\ f…®\ y
197	\ f…®'t
509	\ ga
165	\ ga≈ãt
169	\ gaÃÄ
4115	\ gh
192	\ ghee\ 
175	\ ghi
204	\ ghuu\ 
3311	\ gh…î
1855	\ gh…î\ 
165	\ gh…î,
1109	\ gh…îÃ
2619	\ gi
931	\ gi\ 
256	\ gi\ la
481	\ gi\ t…
394	\ gis…ô
1251	\ giÃÄ\ 
315	\ go
337	\ gu
184	\ guÃÄ\ 
1692	\ g…
1529	\ g…ô
682	\ g…ô\ 
607	\ g…ôÃÄ
326	\ ji
167	\ jia\ 
1151	\ jwi
593	\ jwi\ 
385	\ jwiÃÄ
938	\ j…
347	\ j…ô…ô
395	\ j…®…®
1829	\ ka
190	\ ka\ 
906	\ ka'\ 
279	\ ka'\ v
201	\ kaw\ 
240	\ kaÃÄw
3404	\ ke
3287	\ kee\ 
659	\ kee\ b
185	\ kee\ g
638	\ kee\ k
507	\ kee\ l
289	\ kee\ n
279	\ kee\ t
324	\ kee\ y
1728	\ ki
412	\ ki\ 
304	\ kii\ 
497	\ kiÃÄi
251	\ ko
169	\ ko'
673	\ ku
206	\ kuÃÄ'
1181	\ kw
788	\ kwa
366	\ kwal…
170	\ kwaÃÄ
322	\ kwi
179	\ kwi≈ã
9574	\ k…
2703	\ k…î
540	\ k…î\ 
301	\ k…î'\ 
1632	\ k…îÃ
820	\ k…îÃÄ
812	\ k…îÃÅ
1638	\ k…ô
165	\ k…ô\ 
198	\ k…ômu
618	\ k…ô…ô
3957	\ k…®\ 
416	\ k…®\ b
186	\ k…®\ f
263	\ k…®\ g
484	\ k…®\ k
368	\ k…®\ l
661	\ k…®\ n
333	\ k…®\ s
220	\ k…®\ t
318	\ k…®\ y
188	\ k…®\ z
716	\ k…®…®
303	\ k…®ÃÄ
6615	\ la
4349	\ laa\ 
191	\ laa\ N
171	\ laa\ a
241	\ laa\ k
183	\ laa\ l
394	\ laa\ m
313	\ laa\ n
1244	\ laa\ v
179	\ laa\ w
279	\ laa\ y
653	\ laa\ ≈
2175	\ laa,\ 
417	\ le
183	\ ley\ 
6047	\ lu
2457	\ luu\ 
185	\ luu\ k
220	\ luu\ m
307	\ luu\ n
418	\ luu\ s
187	\ luu\ v
180	\ luu\ w
223	\ luu\ ≈
3377	\ luÃÄu
4602	\ ma
4455	\ maa\ 
1136	\ maa\ m
441	\ maa\ n
291	\ maa\ s
747	\ maa\ v
568	\ maa\ y
339	\ maa\ ≈
2259	\ mb
338	\ mbi\ 
1516	\ mb…
436	\ mb…ô\ 
849	\ mb…®…
4703	\ me
476	\ me\ 
1437	\ me,\ 
393	\ me,\ b
210	\ me,\ k
186	\ me,\ t
1881	\ me.\ 
170	\ me.\ N
168	\ me.\ V
230	\ me.¬ª
262	\ meÃÄ
287	\ mf
169	\ mfi≈ã
1076	\ mu
445	\ mu'
185	\ mu'\ 
390	\ muu
237	\ muu\ 
7848	\ m…
892	\ m…îÃÅ
6644	\ m…ô
2271	\ m…ô\ 
378	\ m…ô\ k
565	\ m…ô\ n
202	\ m…ô\ t
251	\ m…ô,\ 
700	\ m…ôb
168	\ m…ôbi
381	\ m…ôbw
205	\ m…ôd
331	\ m…ôf
201	\ m…ôfe
311	\ m…ôk
199	\ m…ôl
558	\ m…ôn
169	\ m…ôns
347	\ m…ôsh
296	\ m…ôzw
543	\ na
334	\ nays…
196	\ naÃÄy
4053	\ nd
173	\ nda
311	\ nde
663	\ ndi
250	\ ndi\ 
301	\ ndiÃÄ
246	\ ndw…ô
1796	\ nd…î\ 
325	\ nd…îÃ
167	\ nd…ô
664	\ nii
1019	\ nj
200	\ njwi
591	\ njy…ô
3071	\ ns
927	\ nsh
307	\ nshii
419	\ nsh…
241	\ nsh…ô
172	\ nsh…®
258	\ nsi\ 
184	\ nsi,\ 
1051	\ nsi≈ã
383	\ ns…î'
1737	\ nt
279	\ nt…î≈
1143	\ nt…®
328	\ nt…®'
232	\ nt…®s
523	\ nt…®…
4152	\ nu
3306	\ nu\ 
286	\ nu\ Nw
308	\ nu\ bw
694	\ nu\ k
263	\ nu\ ki
340	\ nu\ k…
183	\ nu\ m…
245	\ nu\ yi
580	\ nu\ ≈ã
517	\ nuÃÄ≈
1402	\ ny
418	\ nyaa
222	\ nyaa\ 
878	\ ny…
237	\ ny…îÃ
460	\ ny…ô
280	\ ny…ô\ 
168	\ ny…ôÃ
13447	\ n…
8383	\ n…ô\ 
447	\ n…ô\ b
510	\ n…ô\ f
536	\ n…ô\ g
983	\ n…ô\ k
813	\ n…ô\ l
694	\ n…ô\ m
896	\ n…ô\ n
336	\ n…ô\ s
423	\ n…ô\ t
686	\ n…ô\ v
238	\ n…ô\ w
553	\ n…ô\ y
213	\ n…ô\ z
409	\ n…ô\ ≈
1766	\ n…ô,\ 
763	\ n…ô.\ 
590	\ n…ô…ô
1688	\ n…®
888	\ n…®ni
569	\ n…®zi
342	\ sa
6813	\ sh
1127	\ she'\ 
180	\ shee
843	\ shi
459	\ shi\ 
234	\ sho
318	\ shuu\ 
3637	\ sh…
1979	\ sh…î
738	\ sh…î\ 
191	\ sh…î'
301	\ sh…î,
176	\ sh…î…
417	\ sh…îÃ
530	\ sh…ô≈
799	\ sh…®\ 
602	\ si
214	\ sii\ 
187	\ si≈
1173	\ s…
558	\ s…î
210	\ s…î'\ 
183	\ s…ô
285	\ s…®\ 
4481	\ ta
218	\ ta\ 
4033	\ taa\ 
226	\ taa\ b
327	\ taa\ f
315	\ taa\ k
412	\ taa\ m
450	\ taa\ n
198	\ taa\ s
245	\ taa\ y
1212	\ taa\ ≈
252	\ te
173	\ tey\ 
635	\ ti
427	\ tii\ 
458	\ to
372	\ to'\ 
389	\ tu
278	\ tw
233	\ twe
8041	\ t…
1314	\ t…î
766	\ t…î\ 
264	\ t…î\ v
173	\ t…î≈ã
208	\ t…îÃÄ
608	\ t…ô
307	\ t…®'n
378	\ t…®ta
211	\ t…®…®
304	\ t…®ÃÄ
4603	\ t…®ÃÅ
667	\ va≈ã
250	\ va≈ã\ 
268	\ va≈ã-
4375	\ vi
247	\ vi\ 
3135	\ vi≈ã\ 
538	\ vi≈ã,
251	\ vi≈ã.
20388	\ v…
905	\ v…îÃÅ
12632	\ v…ô
567	\ v…ô\ 
718	\ v…ôb
419	\ v…ôbw
170	\ v…ôb…
257	\ v…ôk
299	\ v…ôl
176	\ v…ôm…
2602	\ v…ôn
186	\ v…ônd
1123	\ v…ôns
1196	\ v…ônu
343	\ v…ôsh
697	\ v…ôt…
331	\ v…ôya
5328	\ v…ô≈ã
1767	\ v…®\ 
186	\ v…®\ k
484	\ v…®\ n
363	\ v…®\ v
486	\ v…®s…
4602	\ v…®…®
720	\ we
556	\ wee
254	\ wee\ 
1207	\ wi
557	\ wi\ 
213	\ wi,\ 
1344	\ wu
423	\ wut…ô
901	\ wuu\ 
335	\ wuu\ m
1893	\ w…ô\ 
275	\ w…ô\ f
278	\ w…ô\ g
235	\ w…ô\ k
308	\ w…ô\ m
436	\ w…ô\ n
221	\ w…ôzw
1179	\ ya
1048	\ yaa\ 
317	\ yaa\ k
167	\ yaa\ v
1132	\ ye
603	\ ye\ 
409	\ yeÃÄ\ 
8083	\ yi
698	\ yi\ 
658	\ yia\ 
378	\ yib
210	\ yiba
409	\ yif
195	\ yifi
172	\ yifwa
949	\ yighe
183	\ yigi\ 
332	\ yigis
190	\ yij…ô
698	\ yik
362	\ yiku
168	\ yik…
345	\ yim
172	\ yimu
505	\ yins…
196	\ yis
213	\ yit
760	\ yiz
308	\ yizii
434	\ yiz…î
482	\ yi≈ã
211	\ yi≈ãw
208	\ yu
247	\ yw
170	\ ywe
3411	\ y…
947	\ y…îÃÅ
180	\ y…ô
2125	\ y…®
745	\ y…®\ 
176	\ y…®\ n
747	\ y…®s…
565	\ y…®ÃÄ
358	\ zi
195	\ zi'\ 
482	\ zw
408	\ zwi
1282	\ z…
876	\ z…î
349	\ z…î\ 
191	\ z…îÃÄ
388	\ z…®
226	\ z…®\ 
1720	\ ¬´
211	\ ¬´M
165	\ ¬´N
166	\ ¬´T
312	\ ¬´V
214	\ ¬´Vi≈
762	\ ≈ä
186	\ ≈äk
539	\ ≈äw
527	\ ≈äw…ô
14633	\ ≈ã
265	\ ≈ãa
239	\ ≈ãgw
243	\ ≈ãi'\ 
815	\ ≈ãii\ 
217	\ ≈ãiÃÄ
208	\ ≈ãka
730	\ ≈ãkee
2282	\ ≈ãk…
1066	\ ≈ãk…ô
1115	\ ≈ãk…®
452	\ ≈ãwa'
1588	\ ≈ãwaa
6503	\ ≈ãw…ô
315	\ ≈ã…®'
404	'\ N
305	'\ Nwi\ 
225	'\ b
1416	'\ f
637	'\ fa≈ã
348	'\ f…®\ 
586	'\ g
334	'\ gh…î
725	'\ k
484	'\ k…
291	'\ k…®…
1075	'\ l
925	'\ la
880	'\ laa\ 
1227	'\ m
485	'\ maa\ 
327	'\ m…ô
1675	'\ n
320	'\ nu\ 
321	'\ n…ô\ 
166	'\ n…®n
407	'\ s
359	'\ sh
863	'\ t
306	'\ taa\ 
287	'\ t…®Ã
1259	'\ v
238	'\ vi≈ã
667	'\ v…ô
253	'\ v…ô≈
207	'\ v…®…
355	'\ w
167	'\ w…ô\ 
805	'\ y
520	'\ yi
672	'\ ≈ã
298	'\ ≈ãw…
936	',\ 
479	'.\ 
547	'l…ô
257	'l…ô\ N
772	'n…ô\ 
456	'n…ô\ m
1052	's…ô\ 
1417	't…ô\ 
187	't…ô\ N
284	't…ô\ n
217	't…ô\ v
206	,\ N
198	,\ Nwi\ 
191	,\ a\ 
3016	,\ b
722	,\ baa\ 
186	,\ baÃÄ
1648	,\ bu
802	,\ bu'\ 
817	,\ buu\ 
175	,\ b…
2098	,\ f
1613	,\ fa≈ã
1344	,\ g
425	,\ giÃÄ
294	,\ g…ôÃ
236	,\ j
2229	,\ k
676	,\ kee\ 
725	,\ k…®\ 
1059	,\ l
497	,\ laa\ 
511	,\ lu
181	,\ luu\ 
309	,\ luÃÄ
961	,\ m
456	,\ m…ô\ 
2069	,\ n
343	,\ nd…î
254	,\ ns
226	,\ nu
775	,\ n…ô\ 
768	,\ s
567	,\ sh
1456	,\ t
958	,\ t…®
306	,\ t…®'
507	,\ t…®Ã
1762	,\ v
543	,\ vi≈ã
1174	,\ v…
428	,\ v…ô≈
586	,\ v…®
220	,\ v…®\ 
363	,\ v…®…
629	,\ w
230	,\ w…ô\ 
919	,\ y
189	,\ ye
349	,\ yi
165	,\ yia\ 
209	,\ y…®
254	,\ z
1679	,\ ¬´
210	,\ ¬´Vi
1057	,\ ≈ã
199	,\ ≈ãk…
602	,\ ≈ãw…
191	-bwa
191	-bwa≈ã
709	-ns
207	-nsh
207	-nshwi
478	-nsi≈ã
210	-t…
207	-t…î
214	-≈ã
181	-≈ãi
243	.\ K
459	.\ L
341	.\ Luu\ 
450	.\ M
235	.\ M…ô\ 
822	.\ N
312	.\ N…®n
1041	.\ V
296	.\ Vi≈ã
737	.\ V…
286	.\ V…ô≈
225	.\ V…®…
233	.\ W
175	.\ W…ô\ 
255	.\ Y
188	.\ Yi
454	.\ ≈äw…
1259	.¬ª\ 
302	?¬ª\ 
226	BaÃÄw\ 
374	Fa≈ã\ 
325	G…ô
260	G…ô\ f…
181	Jer
169	Jeru
169	Jerusa
297	Jus
211	Jus\ 
186	J…î
171	J…în
961	Kri
953	Kris
951	Kristo
507	K…®
494	K…®\ 
209	K…®\ lu
185	Ley
182	Ley\ 
520	Luu\ n…
285	LuÃÄu\ 
369	Maa\ 
971	M…ô
830	M…ô\ 
239	M…ô\ n
181	Nsh
258	Nu\ 
5620	Nwi
4064	Nwi\ 
195	Nwi\ fa
253	Nwi\ k…
258	Nwi\ me
224	Nwi\ nd
762	Nwi\ n…
210	Nwi\ t…
977	Nwi,
179	Nwi,\ b
178	Nwi,\ f
539	Nwi.
858	N…®ni≈
209	Pita
255	P…î
248	P…î…
248	P…î…îl
170	Tii\ 
285	T…®
200	T…®t
991	Vi≈ã\ 
329	Vi≈ã\ k
972	V…ô
688	V…ô≈ã\ 
965	V…®
235	V…®\ 
719	V…®…®\ 
191	Wuu
182	Wuu\ 
623	W…ô
569	W…ô\ 
213	W…ô\ nt
1972	Yeso
301	Yeso\ K
169	Yeso\ b
246	Yeso\ g
309	Yeso\ n
221	Yeso,\ 
168	Yia\ 
203	Yig
341	Zwit
341	Zwit…ô
474	a\ N
469	a\ Nw
338	a\ Nwi\ 
311	a\ Yeso
181	a\ a\ 
670	a\ b
189	a\ ba
1049	a\ f
275	a\ fa
435	a\ fw
253	a\ fwi\ 
775	a\ g
254	a\ gh…î
247	a\ gi
291	a\ j
173	a\ j…
2057	a\ k
179	a\ ki
1376	a\ k…
177	a\ k…î
214	a\ k…ô
882	a\ k…®\ 
959	a\ l
768	a\ lu
270	a\ luu\ 
480	a\ luÃÄ
2537	a\ m
283	a\ mb
260	a\ me
1677	a\ m…
382	a\ m…ô\ 
168	a\ m…ôs
2718	a\ n
306	a\ nd
564	a\ ns
186	a\ nsi≈
191	a\ ns…î
165	a\ nt
506	a\ nu
679	a\ n…ô\ 
849	a\ s
693	a\ sh
201	a\ sh…ô
722	a\ t
379	a\ t…
179	a\ t…®
3327	a\ v
721	a\ vi
712	a\ vi≈ã
2533	a\ v…
271	a\ v…ôn
715	a\ v…ô≈
282	a\ v…®\ 
771	a\ v…®…
921	a\ w
278	a\ wi
388	a\ w…
282	a\ w…ô\ 
1787	a\ y
1362	a\ yi
452	a\ yigh
214	a\ y…
197	a\ z
2727	a\ ≈ã
407	a\ ≈ãii
202	a\ ≈ãk…
922	a\ ≈ãwa
868	a\ ≈ãw…
1749	a'\ 
179	a'\ m
420	a'\ v
196	a'\ w
229	a'\ ≈
499	a'l…
475	a'l…ô\ 
3227	a,\ 
165	a,\ k
1646	a,\ ¬
208	a,\ ¬´M
296	a,\ ¬´V
284	a-n
266	a-ns
266	a-nsi≈
325	a.\ 
18339	aa\ 
332	aa\ Nwi
180	aa\ a
484	aa\ b
653	aa\ f
296	aa\ fwi
530	aa\ g
190	aa\ j
861	aa\ k…®
216	aa\ luu
390	aa\ luÃ
2199	aa\ m
193	aa\ mbi
1589	aa\ m…ô
1946	aa\ n
208	aa\ nd
458	aa\ ns
212	aa\ nsi
388	aa\ nu\ 
395	aa\ n…ô
583	aa\ sh
165	aa\ shi
341	aa\ sh…
443	aa\ t
250	aa\ t…
693	aa\ vi≈
2291	aa\ v…
1301	aa\ v…ô
967	aa\ v…®
822	aa\ w
350	aa\ w…ô
1254	aa\ yi
506	aa\ yig
195	aa\ yiz
402	aa\ ≈ãi
237	aa\ ≈ãk
1602	aa\ ≈ãw
2423	aa,\ 
1646	aa,\ ¬´
279	aa-
268	aa-n
266	aa-nsi
171	ale
170	alem
602	al…ô
175	al…ô\ m
523	as…ô\ 
597	aw\ 
752	ay\ 
203	ay,\ 
476	ays
447	ays…
416	ays…ô\ 
314	ayt…
228	ayt…ô\ 
188	az…®
11828	a≈ã
10232	a≈ã\ 
623	a≈ã\ Nw
200	a≈ã\ a\ 
297	a≈ã\ f
266	a≈ã\ lu
284	a≈ã\ mb
585	a≈ã\ m…
311	a≈ã\ ns
187	a≈ã\ ny
222	a≈ã\ n…
207	a≈ã\ t…
496	a≈ã\ vi
2302	a≈ã\ v…
257	a≈ã\ yi
2416	a≈ã\ ≈ã
312	a≈ã,\ 
425	a≈ã-ns
289	a≈ãn
289	a≈ãn…ô
210	a≈ãt
210	a≈ãt…ô
2544	aÃÄ
806	aÃÄw\ 
194	aÃÄw\ v
460	aÃÄy
202	aÃÄys…
810	aÃÄ≈
702	aÃÄ≈ã\ 
251	ba\ 
2021	baa\ 
289	baa\ k…
379	baa\ lu
302	baa\ n…
334	bay
475	baÃÄ
391	baÃÄw\ 
178	be'
476	bee
379	bee\ 
479	bi\ 
177	bii
499	bi≈ã
401	biÃÄ
207	biÃÄ≈ã
1831	bu'
1781	bu'\ 
219	bu'\ fa
760	bu'\ la
968	buu
903	buu\ 
176	buu\ ≈ã
496	bwa
270	bwa≈ãn
780	bwe
630	bwey
192	bweys…
1017	bw…ô
381	bw…ôv…
588	b…î
305	b…î…î
1384	b…ô
469	b…ô\ 
628	b…ô≈
474	b…ô≈ãs
1563	b…®
307	b…®'
266	b…®'t…
865	b…®…
797	b…®…ô\ 
349	day
280	dee
201	dees…ô
265	di\ 
306	diÃÄ
430	du'
199	du'\ 
168	du't
168	du't…ô
212	duÃÄ
186	duÃÄ'\ 
309	dw…ô
2587	d…î
1873	d…î\ 
199	d…î\ k…
191	d…î≈
335	d…îÃ
306	d…îÃÄ\ 
468	d…ô
789	d…®
279	d…®'
229	d…®d
195	d…®d…®
770	e\ b
314	e\ ba
265	e\ baa\ 
342	e\ f
401	e\ g
872	e\ k
180	e\ ki
471	e\ k…
758	e\ l
545	e\ lu
499	e\ luÃÄ
688	e\ m
213	e\ mu
1326	e\ n
282	e\ nd
183	e\ nd…î
356	e\ nj
348	e\ njy…
251	e\ n…ô
229	e\ s
457	e\ t
294	e\ ta
391	e\ v
345	e\ v…
183	e\ v…ô
224	e\ w
770	e\ y
271	e\ yi
299	e\ y…
196	e\ y…îÃ
301	e\ ≈ã
1735	e'\ 
209	e'\ N
207	e'\ Nwi
265	e'\ f
197	e'\ fa≈
243	e'\ m
180	e'\ maa
293	e'\ n
244	e's…
238	e's…ô\ 
172	e't…
1910	e,\ 
454	e,\ b
181	e,\ bu'
171	e,\ buu
252	e,\ k
214	e,\ t
178	e,\ t…®
2061	e.\ 
182	e.\ N
185	e.\ V
255	e.¬ª
6696	ee\ 
721	ee\ b
257	ee\ baa
238	ee\ f
308	ee\ g
826	ee\ k
332	ee\ k…®
626	ee\ l
494	ee\ luÃ
563	ee\ m
193	ee\ mu'
1126	ee\ n
193	ee\ nd…
347	ee\ njy
408	ee\ t
177	ee\ ta\ 
221	ee\ v…
708	ee\ y
198	ee\ y…î
350	ee,
348	ee,\ 
381	een
245	een…
174	een…ô\ 
213	ees…
208	ees…ô\ 
433	en…ô\ 
174	eru
169	erus
169	erusal
1974	eso
1640	eso\ 
301	eso\ Kr
175	eso\ gi
230	eso\ n…
221	eso,
341	es…
320	es…ô
364	et…
359	et…ô
268	et…ô\ n
1283	ey\ 
233	ey\ N
233	ey\ Nwi
223	ey\ v
175	ey\ v…ô
181	ey,
180	ey,\ 
243	eys…
231	eys…ô\ 
1393	eÃÄ
448	eÃÄ\ 
291	eÃÄ'
307	eÃÄy
184	eÃÄy\ 
373	fa\ 
646	fa'
629	fa'\ 
183	faz…
8270	fa≈ã
547	fa≈ã\ N
197	fa≈ã\ a
189	fa≈ã\ k
243	fa≈ã\ l
828	fa≈ã\ m
650	fa≈ã\ n
2446	fa≈ã\ v
210	fa≈ã\ y
2244	fa≈ã\ ≈
220	fe'\ 
187	fe'\ Nw
342	fee
171	feen
171	feen…ô
220	fi\ 
266	fi≈ã
173	fiÃÄ
734	fuu
609	fuu\ 
197	fuu\ f…
268	fuÃÄ
180	fuÃÄu\ 
455	fwa
425	fwaÃÄ≈
1258	fwi
917	fwi\ 
195	fwi\ si
287	fwi\ yi
328	fwis
328	fwis…ô
238	f…î
619	f…ô
231	f…ô\ 
182	f…ô≈
4105	f…®
3456	f…®\ 
175	f…®\ fu
472	f…®\ gh
771	f…®\ ma
415	f…®\ sh
874	f…®\ ta
240	f…®\ yi
273	f…®'
227	f…®'t…
205	ga≈ã
205	ga≈ãt…
169	gaÃÄ
332	gha
1332	ghe
1323	ghee
267	ghee\ m
507	ghee\ n
245	ghee\ y
199	ghi
272	ghu
229	ghuu
3598	gh…
3509	gh…î
212	gh…î\ t
590	gh…î\ v
189	gh…î,\ 
1078	gh…îÃÅ
1182	gi\ 
263	gi\ l
262	gi\ laa
524	gi\ t
492	gi\ t…®
708	gis…ô\ 
1314	giÃÄ
508	giÃÄ\ l
183	giÃÄ\ n
457	giÃÄ\ t
197	guÃÄ
200	gwi
218	gw…
215	gw…ô
1570	g…ô
715	g…ô\ 
612	g…ôÃ
588	g…ôÃÄ\ 
1257	he'\ 
202	he'\ fa
1508	hee
1403	hee\ 
191	hee\ mu
348	hee\ nj
189	hee\ y…
888	hi\ 
167	hi\ m
222	hia
511	hii
182	hiis
182	hiis…ô
193	hii≈
193	hii≈ãi
244	hu\ 
645	huu
609	huu\ 
166	huÃÄ
213	hwe
335	hwi
277	hwi\ 
5638	h…î
2729	h…î\ 
313	h…î\ m
188	h…î\ me
280	h…î\ n…
209	h…î\ t…
566	h…î\ v…
331	h…î'
248	h…î't…
493	h…î,\ 
273	h…î.
229	h…î…
1531	h…îÃ
380	h…îÃÄ…
757	h…îÃÅ\ 
234	h…îÃÅ,
2498	h…ô
914	h…ô\ 
233	h…ô\ fa
341	h…ô,
301	h…ô.
795	h…ô≈
622	h…ô≈ã\ 
1496	h…®
898	h…®\ 
216	h…®-
207	h…®-t…
354	i\ N
338	i\ Nw
270	i\ Nwi\ 
472	i\ b
872	i\ f
444	i\ fa
387	i\ fa≈ã
195	i\ f…®\ 
737	i\ g
385	i\ gh
343	i\ gh…î
202	i\ gi
1132	i\ k
166	i\ kee\ 
640	i\ k…
250	i\ k…îÃ
1038	i\ l
578	i\ laa
240	i\ laa\ 
337	i\ laa,
278	i\ luÃÄ
1746	i\ m
437	i\ maa\ 
621	i\ me
230	i\ me,\ 
284	i\ me.\ 
316	i\ m…ô
2585	i\ n
419	i\ nd
256	i\ nd…î
246	i\ ny
1446	i\ n…
1071	i\ n…ô\ 
1020	i\ s
514	i\ sh
182	i\ sh…î
232	i\ si
171	i\ si≈ã
166	i\ s…
1725	i\ t
540	i\ taa\ 
746	i\ t…®Ã
1106	i\ v
618	i\ v…ô
445	i\ w
1953	i\ y
1034	i\ yi
254	i\ yi\ 
724	i\ y…
312	i\ y…îÃ
305	i\ y…®
168	i\ y…®\ 
174	i\ z
194	i\ ≈ãk
507	i\ ≈ãw
204	i\ ≈ãwa
301	i\ ≈ãw…
636	i'\ 
2792	i,\ 
445	i,\ b
230	i,\ bu
302	i,\ fa≈
211	i,\ g
306	i,\ k
273	i,\ n
1477	i.\ 
179	i.¬ª\ 
1555	ia\ 
168	ia\ f
171	ia\ k
383	ia\ n
199	ia\ n…ô
339	ia,\ 
172	ia.
193	ias
237	iba
196	ifi
196	ifw
195	ifwa
179	ifwaÃÄ
1336	igh
1121	ighe
1097	ighee\ 
562	igi
197	igi\ 
350	igis
350	igis…ô
3793	ii\ 
317	ii\ N
317	ii\ Nwi
187	ii\ g
231	ii\ k
307	ii\ m
398	ii\ n
239	ii\ s
325	ii\ t
192	ii\ w
483	ii\ y
254	ii\ yi
191	ii\ y…
248	ii\ ≈ãw
165	ii,
192	iin
175	iin…ô\ 
314	iis
308	iis…ô
174	iis…ô-
193	ii≈ã
193	ii≈ãii
190	ij…ô
190	ij…ô…ô
371	iku
192	ik…
179	imu
168	im…
685	ins
545	ins…
545	ins…ô≈
349	in…ô\ 
963	ist
951	isto
175	isto\ n
236	isto,\ 
2001	is…
1575	is…ô\ 
191	is…ô\ N
479	is…ô\ v
175	is…ô-≈
220	ita
182	ita\ 
995	it…
866	it…ô
185	it…ô\ L
178	it…ô\ v
339	izi
335	izii
442	iz…î
10944	i≈ã
7506	i≈ã\ 
447	i≈ã\ b
369	i≈ã\ f
221	i≈ã\ g
250	i≈ã\ ke
934	i≈ã\ k…
759	i≈ã\ l
410	i≈ã\ la
312	i≈ã\ lu
666	i≈ã\ m
266	i≈ã\ ma
320	i≈ã\ me
1306	i≈ã\ n
258	i≈ã\ nd
199	i≈ã\ nu
750	i≈ã\ n…
219	i≈ã\ sh
343	i≈ã\ t
193	i≈ã\ ta
333	i≈ã\ v…
173	i≈ã\ wi
390	i≈ã\ y
227	i≈ã\ z…
2198	i≈ã,\ 
297	i≈ã,\ b
210	i≈ã,\ f
178	i≈ã,\ k
186	i≈ã,\ n
417	i≈ã,\ v
504	i≈ã.\ 
230	i≈ãi
213	i≈ãw
212	i≈ãwaa
4210	iÃÄ
2198	iÃÄ\ 
515	iÃÄ\ la
224	iÃÄ\ n…
469	iÃÄ\ t…
246	iÃÄa\ 
825	iÃÄi\ 
280	iÃÄ≈
253	iÃÄ≈ã\ 
223	jia
182	jia\ 
1451	jwi
750	jwi\ 
390	jwiÃ
329	jwiÃÄ\ 
598	jy…ô
535	jy…ô\ f
703	j…ô
696	j…ô…ô
319	j…ô…ô\ 
664	j…®
514	j…®…
391	j…®…®\ 
204	ka\ 
907	ka'\ 
390	kaw
277	kaw\ 
243	ka≈ã
288	kaÃÄ
172	kaÃÄw\ 
4146	kee\ 
294	kee\ ba
385	kee\ k…
491	kee\ lu
497	kee\ n
225	kee\ nd
250	kee\ ta
522	ki\ 
406	kii
383	kii\ 
585	kiÃÄ
478	kiÃÄi\ 
209	ko'
343	ku\ 
316	kuÃÄ
1023	kwa
580	kwal
580	kwal…ô
171	kwaÃ
507	kwi
283	kwi≈
246	kwi≈ã\ 
3094	k…î
654	k…î\ 
513	k…î'
300	k…î'\ k
1634	k…îÃ
453	k…îÃÄ\ 
280	k…îÃÄ≈
543	k…îÃÅ\ 
189	k…îÃÅ,
3524	k…ô
1646	k…ô\ 
306	k…ô\ lu
293	k…ô\ n
168	k…ô\ n…
203	k…ô?
258	k…ôm
198	k…ômu'
664	k…ô…
616	k…ô…ô\ 
6522	k…®
3993	k…®\ 
230	k…®\ k…
310	k…®\ lu
519	k…®\ ni
233	k…®\ sh
215	k…®\ y…
281	k…®'
1786	k…®…
973	k…®…ô\ 
785	k…®…®\ 
304	k…®Ã
290	k…®ÃÄ…
6550	laa
4361	laa\ 
191	laa\ Nw
171	laa\ a\ 
180	laa\ k…
355	laa\ m…
171	laa\ ns
331	laa\ vi
904	laa\ v…
274	laa\ yi
653	laa\ ≈ã
2185	laa,
1645	laa,\ ¬
172	lem
454	ley
313	ley\ 
234	loo
200	loom…ô
2457	luu\ 
401	luu\ sh
223	luu\ ≈ã
3403	luÃÄ
3369	luÃÄu\ 
245	lwa
215	lwa≈
1815	l…ô
1593	l…ô\ 
275	l…ô\ Nw
170	l…ô\ m…
4458	maa\ 
1104	maa\ m…
259	maa\ nu
281	maa\ sh
586	maa\ v…
568	maa\ yi
339	maa\ ≈ã
621	mbi
366	mbi\ 
1530	mb…
502	mb…ô
917	mb…®
799	mb…®…ô
479	me\ 
1446	me,
1438	me,\ 
324	me,\ bu
2117	me.
1882	me.\ 
230	me.¬
230	me.¬ª\ 
263	meÃÄ
181	mfi
169	mfi≈
752	mu'
340	mu'\ 
212	mu',\ 
188	mu'.
245	mu?
171	mu?\ 
449	muu
263	muu\ 
1677	m…î
1418	m…îÃ
1278	m…îÃÅ'
7353	m…ô
2712	m…ô\ 
352	m…ô\ n…
348	m…ô,
209	m…ô.
700	m…ôb
372	m…ôbwe
205	m…ôd
331	m…ôf
185	m…ôfe'
311	m…ôk
199	m…ôl
637	m…ôn
501	m…ôs
251	m…ôsh…
223	m…ôy
399	m…ôz
260	m…ôzwe
182	n,\ 
366	nay
345	nays
345	nays…ô
198	naÃÄ
197	naÃÄys
287	nda
360	nde
717	ndi
260	ndi\ 
306	ndiÃ
246	ndiÃÄ\ 
420	ndw
304	ndw…
2901	nd…
2488	nd…î
261	nd…î\ b
209	nd…î\ f
354	nd…î\ k
169	nd…î≈ã
328	nd…îÃÄ
186	nd…ô
227	nd…®
664	nii\ 
1747	ni≈ã
1182	ni≈ã,\ 
205	njwi
634	njy
591	njy…
563	njy…ô\ 
229	nj…
2757	nsh
525	nshi
220	nshu
240	nshw
212	nshwi\ 
1770	nsh…
864	nsh…ô\ 
333	nsh…ô,
286	nsh…ô.
2095	nsi
267	nsi\ 
186	nsi,
1530	nsi≈
1230	nsi≈ã\ 
209	nsi≈ã,
1099	ns…
386	ns…î
264	ns…î'\ 
664	ns…ô
545	ns…ô≈ã
1554	nt…
328	nt…î
280	nt…î≈ã
1170	nt…®
294	nt…®'\ 
232	nt…®s…
515	nt…®…ô
4576	nu\ 
287	nu\ N
286	nu\ Nwi
327	nu\ b
309	nu\ bw…
211	nu\ f
166	nu\ fa≈
705	nu\ k
181	nu\ ki\ 
283	nu\ k…î
410	nu\ m
165	nu\ m…ô
1103	nu\ v
207	nu\ v…î
818	nu\ v…ô
258	nu\ y
582	nu\ ≈
566	nu\ ≈ãk
264	nu≈ã
172	nu≈ãs…
539	nuÃÄ
518	nuÃÄ≈ã
499	nya
444	nyaa
927	ny…
355	ny…î
237	ny…îÃÄ
462	ny…ô
168	ny…ôÃÄ
289	n…î
262	n…î≈
196	n…î≈ã-
15194	n…ô
11316	n…ô\ 
186	n…ô\ fw
258	n…ô\ f…
283	n…ô\ gi
388	n…ô\ ke
351	n…ô\ k…
187	n…ô\ la
668	n…ô\ lu
1356	n…ô\ m
240	n…ô\ ma
619	n…ô\ me
313	n…ô\ m…
193	n…ô\ nd
412	n…ô\ nu
337	n…ô\ sh
516	n…ô\ t…
881	n…ô\ v…
894	n…ô\ y
491	n…ô\ yi
211	n…ô\ y…
553	n…ô\ ≈ã
2068	n…ô,
169	n…ô,\ b
204	n…ô,\ k
167	n…ô,\ l
227	n…ô,\ n
261	n…ô,\ v
1044	n…ô.
590	n…ô…
590	n…ô…ô\ 
1689	n…®
1024	n…®n
888	n…®ni≈
569	n…®z
192	n…®zi,
303	n…®zi.
302	o\ Kr
302	o\ Kris
185	o\ b
174	o\ f
263	o\ g
177	o\ gi
497	o\ n
255	o\ n…ô\ 
876	o'\ 
166	o's…ô\ 
475	o,\ 
262	o.\ 
287	om…ô
200	oom…
355	oÃÄ
302	oÃÄ'
177	oÃÄ'\ 
1069	ris
957	rist
550	risto\ 
236	risto,
170	rus
169	rusa
169	rusale
260	s,\ 
176	sal
169	sale
1323	she
1130	she'
226	she'\ f
165	she'\ m
187	she'\ n
180	shee
1819	shi
764	shi\ 
511	shii
182	shiis…
193	shii≈ã
240	sho
819	shu
242	shu\ 
370	shuu
574	shw
201	shwe
335	shwi
205	shwi\ v
5965	sh…
2110	sh…î
186	sh…î\ m
225	sh…î\ n
234	sh…î't
302	sh…î,\ 
229	sh…î…î
420	sh…îÃÄ
2446	sh…ô
318	sh…ô\ f
339	sh…ô,\ 
279	sh…ô.\ 
764	sh…ô≈ã
1410	sh…®
178	sh…®\ y
207	sh…®-t
315	si\ 
205	si,\ 
328	sii
295	sii\ 
1854	si≈ã
299	si≈ã\ k
182	si≈ã\ m
252	si≈ã\ n
237	si≈ã,\ 
1640	so\ 
301	so\ K
301	so\ Kri
169	so\ b
246	so\ g
170	so\ gi\ 
309	so\ n
224	so\ n…ô
221	so,\ 
951	sto
550	sto\ 
236	sto,
1143	s…î
546	s…î'\ 
168	s…îgh…
211	s…îÃ
9431	s…ô
7711	s…ô\ 
453	s…ô\ Nw
325	s…ô\ f
208	s…ô\ k
265	s…ô\ la
460	s…ô\ m
1015	s…ô\ n
295	s…ô\ nu
306	s…ô\ n…
472	s…ô\ s
194	s…ô\ sh
219	s…ô\ s…
676	s…ô\ t…
203	s…ô\ vi
1422	s…ô\ v…
480	s…ô\ yi
654	s…ô\ ≈ã
425	s…ô,\ 
311	s…ô-
175	s…ô-≈ã
211	s…ô.\ 
545	s…ô≈
322	s…ô≈ã\ 
1107	s…®
721	s…®\ 
856	ta\ 
199	ta,
197	ta,\ 
4057	taa
4035	taa\ 
266	taa\ fw
233	taa\ k…
209	taa\ mb
1212	taa\ ≈ã
223	tee
187	tey
176	tey\ 
285	tia
479	tii
450	tii\ 
550	to\ 
175	to\ n
508	to'
474	to'\ 
236	to,\ 
195	tuu
257	twe
2704	t…î
1574	t…î\ 
499	t…î\ v…
484	t…î≈ã\ 
236	t…îÃ
200	t…îÃÄ≈
5239	t…ô
4362	t…ô\ 
185	t…ô\ Le
334	t…ô\ Nw
218	t…ô\ k
314	t…ô\ m
464	t…ô\ nu
329	t…ô\ t…
687	t…ô\ v…
212	t…ô\ yi
262	t…ô\ ≈ã
197	t…ô,\ 
7504	t…®
185	t…®\ 
655	t…®'
308	t…®'n…
288	t…®s
288	t…®s…ô
471	t…®t
354	t…®ta\ 
851	t…®…
515	t…®…ô\ 
327	t…®…®\ 
4914	t…®Ã
185	t…®ÃÄ\ 
4608	t…®ÃÅ\ 
186	u\ K
174	u\ Kr
174	u\ Kris
474	u\ N
450	u\ Nw
321	u\ Nwi\ 
166	u\ Y
568	u\ b
354	u\ bw
334	u\ bw…ô
1023	u\ f
466	u\ fa
246	u\ fa≈ã
322	u\ f…®\ 
260	u\ g
184	u\ j
1466	u\ k
308	u\ ki
742	u\ k…
341	u\ k…îÃ
210	u\ k…ô
481	u\ l
324	u\ la
220	u\ laa\ 
1742	u\ m
284	u\ maa\ 
976	u\ m…
190	u\ m…ô\ 
1914	u\ n
197	u\ ns
341	u\ nu
990	u\ n…
637	u\ n…ô,
204	u\ n…®n
1046	u\ s
957	u\ sh
299	u\ she'
454	u\ sh…î
774	u\ t
353	u\ ta
343	u\ taa\ 
241	u\ t…®
2213	u\ v
1998	u\ v…
208	u\ v…îÃ
166	u\ v…ô\ 
270	u\ v…ôb
276	u\ v…ôn
403	u\ v…®…
992	u\ w
194	u\ wi
353	u\ wu
339	u\ wuu\ 
294	u\ w…ô\ 
1203	u\ y
223	u\ ya
217	u\ yaa\ 
836	u\ yi
274	u\ yins
214	u\ ≈ãke
751	u\ ≈ãk…
181	u\ ≈ãw…
2577	u'\ 
348	u'\ f
242	u'\ fa≈
783	u'\ l
777	u'\ laa
226	u'\ m
326	u'\ n
195	u'\ v
295	u',\ 
213	u'.
188	u'.\ 
204	u't…
191	u't…ô\ 
476	u,\ 
207	u.\ 
174	u?\ 
212	um…ô\ 
212	us\ 
172	usa
170	usal
169	usalem
248	us…ô\ 
511	ut…ô
6938	uu\ 
184	uu\ b
478	uu\ f
178	uu\ f…®
491	uu\ k
549	uu\ m…ô
1126	uu\ n
656	uu\ n…ô
576	uu\ s
265	uu\ she
196	uu\ sh…
256	uu\ t
427	uu\ v…
227	uu\ v…ô
200	uu\ v…®
350	uu\ w
165	uu\ w…ô
371	uu\ yi
626	uu\ ≈ã
323	uu\ ≈ãk
176	uu\ ≈ãw
679	u≈ã
273	u≈ã\ 
215	u≈ãs
215	u≈ãs…ô
5597	uÃÄ
407	uÃÄ\ 
535	uÃÄ'
168	uÃÄ'n…
3941	uÃÄu
279	uÃÄu\ f
254	uÃÄu\ l
212	uÃÄu\ m
628	uÃÄu\ n
404	uÃÄu\ s
345	uÃÄu\ t
463	uÃÄu\ v
337	uÃÄu\ w
349	uÃÄu\ y
606	uÃÄ≈
430	uÃÄ≈ã\ 
668	va≈ã
234	va≈ã-n
267	vi\ 
3961	vi≈ã
202	vi≈ã\ b
664	vi≈ã\ k
335	vi≈ã\ l
207	vi≈ã\ m
558	vi≈ã\ n
168	vi≈ã\ t
175	vi≈ã\ v
203	vi≈ã\ y
539	vi≈ã,\ 
230	vi≈ã.\ 
905	v…îÃ
698	v…îÃÅ\ 
13451	v…ô
1017	v…ô\ 
254	v…ô\ v…
720	v…ôb
385	v…ôbw…
264	v…ôk
299	v…ôl
251	v…ôm
2608	v…ôn
1108	v…ônsh
1184	v…ônu\ 
454	v…ôs
890	v…ôt
573	v…ôt…î
383	v…ôy
330	v…ôya≈
218	v…ôz
5511	v…ô≈
4359	v…ô≈ã\ 
629	v…ô≈ã,
391	v…ô≈ã.
6881	v…®
1768	v…®\ 
273	v…®\ n…
357	v…®\ v…
508	v…®s
508	v…®s…®
4605	v…®…
4225	v…®…®\ 
206	v…®…®,
187	w\ m
302	w\ v
591	wa'
499	wa'l
499	wa'l…ô
2025	waa
1595	waa\ 
487	waa\ v…
188	waa\ wi
192	waa-
190	waa-ns
581	wal…
466	wal…ô\ 
894	wa≈ã
505	wa≈ã\ 
272	wa≈ãn…
701	waÃÄ≈ã
301	we'
577	wee
274	wee\ 
283	wet…
282	wet…ô\ 
916	wey
515	wey\ 
169	wey\ v…
228	weys
228	weys…ô
186	weÃÄy
7108	wi\ 
214	wi\ b
465	wi\ f
281	wi\ fa≈
275	wi\ gh…
539	wi\ k
196	wi\ k…î
387	wi\ l
193	wi\ laa
708	wi\ m
180	wi\ maa
192	wi\ me.
1395	wi\ n
172	wi\ nd…
887	wi\ n…ô
543	wi\ s
171	wi\ si≈
457	wi\ t
177	wi\ t…®
390	wi\ v
166	wi\ v…ô
1006	wi\ y
518	wi\ yi
377	wi\ y…
183	wi\ y…®
172	wi\ ≈ãw
1421	wi,\ 
187	wi,\ fa
726	wi.
650	wi.\ 
179	wii
614	wis…ô\ 
602	wit…ô\ 
583	wi≈ã\ 
612	wiÃÄ
443	wut…
382	wut…ô\ 
919	wuu
901	wuu\ 
313	wuu\ m…
11713	w…ô
8870	w…ô\ 
457	w…ô\ b
706	w…ô\ f
414	w…ô\ fa
166	w…ô\ f…
789	w…ô\ g
285	w…ô\ gh
288	w…ô\ gi
1173	w…ô\ k
378	w…ô\ ke
483	w…ô\ k…
545	w…ô\ la
245	w…ô\ lu
810	w…ô\ m
360	w…ô\ me
190	w…ô\ m…
367	w…ô\ nd
319	w…ô\ nt
1421	w…ô\ n…
215	w…ô\ sh
212	w…ô\ ta
186	w…ô\ t…
1076	w…ô,
183	w…ô,\ b
678	w…ô.
381	w…ôv
381	w…ôv…ô
245	w…ôz
245	w…ôzwi
172	w…ôÃ
237	y\ Nw
172	y\ Nwi\ 
230	y\ f
259	y\ k
193	y\ k…
259	y\ m
185	y\ n
327	y\ v
306	y\ v…
403	y,\ 
243	y.\ 
1506	yaa
1295	yaa\ 
300	yaa\ k…
503	ya≈ã
662	ye\ 
426	yeÃÄ
698	yi\ 
799	yia
679	yia\ 
394	yib
225	yiba
413	yif
195	yifi
173	yifw
172	yifwaÃ
1714	yig
1164	yigh
958	yighee
528	yigi
332	yigis…
191	yij
190	yij…
190	yij…ô…
705	yik
362	yiku
168	yik…
354	yim
179	yimu
734	yin
645	yins
505	yins…ô
215	yis
213	yit
760	yiz
310	yizi
307	yizii\ 
435	yiz…
183	yiz…î\ 
482	yi≈ã
210	yi≈ãwa
320	yn…ô\ 
917	ys…ô\ 
284	ys…ô\ t
178	ys…ô\ v
375	yt…ô
227	ywe
1478	y…î
206	y…î≈
1195	y…îÃ
230	y…îÃÄ'
515	y…îÃÅ\ 
332	y…îÃÅ,
1289	y…ô
980	y…ô\ 
537	y…ô\ fa
176	y…ôÃ
2401	y…®
833	y…®\ 
797	y…®s
797	y…®s…ô
585	y…®Ã
315	y…®ÃÄ\ 
228	y…®ÃÄs
200	zi'\ 
198	zi,\ 
312	zi.
275	zi.\ 
360	zii\ 
297	zwe
283	zwet
283	zwet…ô
890	zwi
366	zwi\ 
259	zwit…ô
1367	z…î
558	z…î\ 
214	z…î,
192	z…îÃ
171	z…îÃÄ\ 
647	z…®
427	z…®\ 
714	Ä\ f
165	Ä\ fa
462	Ä\ f…
434	Ä\ f…®\ 
240	Ä\ k
183	Ä\ k…
687	Ä\ l
604	Ä\ la
285	Ä\ laa\ 
316	Ä\ laa,
616	Ä\ m
234	Ä\ me
915	Ä\ n
225	Ä\ nu
448	Ä\ n…
205	Ä\ n…ô\ 
179	Ä\ n…®n
257	Ä\ s
190	Ä\ sh
877	Ä\ t
773	Ä\ t…
679	Ä\ t…®Ã
317	Ä\ v
276	Ä\ v…
189	Ä\ w
302	Ä\ y
182	Ä\ yi
281	Ä\ ≈ã
1237	Ä'\ 
170	Ä'\ n
213	Ä'\ t
268	Ä'n…
240	Ä'n…ô\ 
272	Ä's…
266	Ä's…ô\ 
282	Ä't…
272	Ä't…ô\ 
326	Ä,\ 
277	Äa\ 
825	Äi\ 
334	Äs…ô
221	Ät…ô
3834	Äu\ 
279	Äu\ f
254	Äu\ l
232	Äu\ laa
212	Äu\ m
628	Äu\ n
224	Äu\ nu\ 
196	Äu\ n…®
404	Äu\ s
336	Äu\ sh…
345	Äu\ t
225	Äu\ taa
463	Äu\ v
174	Äu\ v…ô
247	Äu\ v…®
337	Äu\ w
231	Äu\ wuu
349	Äu\ y
806	Äw\ 
194	Äw\ v
275	Äy\ 
274	Äys…
270	Äys…ô\ 
2687	Ä≈ã
2152	Ä≈ã\ 
287	Ä≈ã\ fw
176	Ä≈ã\ v…
191	Ä≈ã\ ≈ã
253	Ä≈ãs
253	Ä≈ãs…ô
388	Ä…î
348	Ä…î\ 
337	Ä…®
301	Ä…®\ 
256	Ä…®\ n…
196	Å\ Nw
321	Å\ f
202	Å\ fa
190	Å\ fa≈ã
323	Å\ g
178	Å\ gh
172	Å\ gh…î
663	Å\ k
371	Å\ ka
366	Å\ ka'\ 
171	Å\ k…
293	Å\ l
169	Å\ lu
309	Å\ m
184	Å\ me
761	Å\ n
176	Å\ ns
368	Å\ n…
228	Å\ n…ô\ 
329	Å\ t
218	Å\ t…
2202	Å\ v
631	Å\ vi
631	Å\ vi≈ã
1553	Å\ v…
683	Å\ v…ô≈
662	Å\ v…®…
207	Å\ w
230	Å\ y
823	Å\ ≈ã
768	Å\ ≈ãw…
1010	Å'\ 
264	Å'\ f
201	Å'\ n
173	Å',\ 
947	Å,\ 
308	Å.\ 
268	äk…
258	äk…ô
1062	äw…ô
193	äw…ô\ g
352	äw…ô\ n
883	ã\ Nw
764	ã\ Nwi\ 
263	ã\ Ye
263	ã\ Yeso
200	ã\ a\ 
859	ã\ b
214	ã\ ba
236	ã\ bu
219	ã\ bu'\ 
199	ã\ d
1532	ã\ f
455	ã\ fa
326	ã\ fa≈ã
415	ã\ fw
309	ã\ fwi\ 
407	ã\ f…
302	ã\ f…®\ 
837	ã\ g
276	ã\ gh
204	ã\ gh…î
186	ã\ gi
260	ã\ g…
338	ã\ j
211	ã\ jw
2525	ã\ k
207	ã\ ka
578	ã\ ke
569	ã\ kee\ 
1399	ã\ k…
710	ã\ k…®\ 
1886	ã\ l
1005	ã\ la
481	ã\ laa\ 
518	ã\ laa,
799	ã\ lu
191	ã\ luu\ 
563	ã\ luÃÄ
2646	ã\ m
646	ã\ ma
592	ã\ maa\ 
318	ã\ mb
254	ã\ mb…ô
626	ã\ me
216	ã\ me,\ 
279	ã\ me.\ 
912	ã\ m…
646	ã\ m…ô\ 
3938	ã\ n
508	ã\ nd
314	ã\ nd…î
436	ã\ ns
198	ã\ nsi≈
470	ã\ nu
224	ã\ ny
183	ã\ ny…ô
2061	ã\ n…
1201	ã\ n…ô\ 
255	ã\ n…ô,
193	ã\ n…ô…
812	ã\ s
568	ã\ sh
214	ã\ sh…î
1189	ã\ t
488	ã\ ta
459	ã\ taa\ 
520	ã\ t…
233	ã\ t…®Ã
3897	ã\ v
617	ã\ vi
546	ã\ vi≈ã
3243	ã\ v…
334	ã\ v…ôn
1429	ã\ v…ô≈
735	ã\ v…®\ 
340	ã\ v…®…
532	ã\ w
216	ã\ wi
184	ã\ w…
1350	ã\ y
735	ã\ yi
322	ã\ y…
417	ã\ z
316	ã\ z…
3126	ã\ ≈ã
673	ã\ ≈ãk…
2005	ã\ ≈ãw…
3590	ã,\ 
467	ã,\ b
335	ã,\ f
243	ã,\ fa≈
188	ã,\ g
337	ã,\ k
218	ã,\ m
347	ã,\ n
227	ã,\ t
574	ã,\ v
221	ã,\ vi≈
180	ã,\ v…ô
183	ã,\ ≈
196	ã-b
191	ã-bw
191	ã-bwa≈
432	ã-n
425	ã-ns
206	ã-nshw
211	ã-nsi≈
1247	ã.\ 
288	ãay
196	ãayt
196	ãayt…ô
278	ãgw
176	ãgw…
246	ãi'\ 
1336	ãii
1070	ãii\ 
278	ãii\ Nw
217	ãiÃÄ
212	ãiÃÄi\ 
227	ãka
733	ãkee
192	ãkee\ n
189	ãkw
2470	ãk…
205	ãk…î
1149	ãk…ô
190	ãk…ô\ k
250	ãk…ô\ l
177	ãk…ô\ n
1116	ãk…®
978	ãk…®…ô
492	ãn…ô
1276	ãs…ô
257	ãs…ô\ t
199	ãs…ô\ v
501	ãt…ô
221	ãt…ô\ v
2320	ãwa
480	ãwa'
469	ãwa'l…
1801	ãwaa
501	ãwaa\ v
279	ãwaa\ w
190	ãwaa-n
6510	ãw…ô
251	ãw…ô\ b
254	ãw…ô\ f
296	ãw…ô\ g
698	ãw…ô\ k
712	ãw…ô\ l
321	ãw…ô\ m
1387	ãw…ô\ n
226	ãw…ô\ s
344	ãw…ô\ t
290	ãw…ô\ y
723	ãw…ô,\ 
444	ãw…ô.\ 
329	ã…®
315	ã…®'
203	î\ N
201	î\ Nw
349	î\ b
715	î\ f
243	î\ fa
209	î\ fa≈ã
312	î\ f…
277	î\ f…®\ 
354	î\ g
613	î\ k
194	î\ ki
252	î\ k…
363	î\ l
180	î\ lu
722	î\ m
290	î\ me
173	î\ m…
910	î\ n
464	î\ n…
234	î\ s
563	î\ t
427	î\ t…
285	î\ t…®Ã
1451	î\ v
195	î\ vi
1225	î\ v…
174	î\ v…ô≈
320	î\ v…®\ 
179	î\ v…®…
322	î\ w
443	î\ y
278	î\ yi
443	î\ ≈ã
202	î\ ≈ãw…
1392	î'\ 
340	î'\ k
302	î'\ k…®
255	î't…
254	î't…ô\ 
992	î,\ 
404	î.\ 
168	îgh…
204	îl\ 
175	îl…
191	în…ô
165	îs…ô
1560	î≈ã
1014	î≈ã\ 
206	î≈ã-
191	î≈ã-bw
986	î…î
403	î…î\ 
181	î…î,
280	î…îl
2634	îÃÄ
983	îÃÄ\ 
215	îÃÄ\ f…
567	îÃÄ'
656	îÃÄ≈
612	îÃÄ≈ã\ 
388	îÃÄ…
348	îÃÄ…î\ 
5246	îÃÅ
2668	îÃÅ\ 
200	îÃÅ\ fa
169	îÃÅ\ lu
183	îÃÅ\ me
367	îÃÅ\ n…
169	îÃÅ\ t…
1280	îÃÅ'
264	îÃÅ'\ f
201	îÃÅ'\ n
173	îÃÅ',\ 
949	îÃÅ,
338	îÃÅ.
201	ô\ L
187	ô\ Le
182	ô\ Ley\ 
1430	ô\ N
1420	ô\ Nw
941	ô\ Nwi\ 
306	ô\ Nwi,
1895	ô\ b
590	ô\ ba
330	ô\ baa\ 
175	ô\ baÃÄ
173	ô\ be
256	ô\ bi
228	ô\ bu
252	ô\ bw
392	ô\ b…
489	ô\ d
218	ô\ du
184	ô\ d…
5987	ô\ f
3977	ô\ fa
3755	ô\ fa≈ã
311	ô\ fu
296	ô\ fw
204	ô\ fwi\ 
1174	ô\ f…
919	ô\ f…®\ 
2392	ô\ g
864	ô\ gh
671	ô\ gh…î
820	ô\ gi
439	ô\ giÃÄ
287	ô\ g…
586	ô\ j
294	ô\ jw
221	ô\ j…
4258	ô\ k
282	ô\ ka
1263	ô\ ke
1228	ô\ kee\ 
402	ô\ ki
204	ô\ kiÃÄ
276	ô\ ku
192	ô\ kw
1772	ô\ k…
418	ô\ k…îÃ
211	ô\ k…ô…
520	ô\ k…®\ 
3349	ô\ l
1417	ô\ la
819	ô\ laa\ 
572	ô\ laa,
1763	ô\ lu
904	ô\ luu\ 
823	ô\ luÃÄ
3976	ô\ m
858	ô\ ma
845	ô\ maa\ 
287	ô\ mb
1445	ô\ me
376	ô\ me,\ 
532	ô\ me.\ 
244	ô\ mu
1102	ô\ m…
254	ô\ m…îÃ
7361	ô\ n
260	ô\ na
180	ô\ nays
1046	ô\ nd
657	ô\ nd…î
405	ô\ ns
791	ô\ nt
669	ô\ nt…®
1320	ô\ nu
332	ô\ nu\ k
169	ô\ nu\ ≈
380	ô\ ny
2906	ô\ n…
1993	ô\ n…ô\ 
234	ô\ n…ô,
174	ô\ n…ô.
191	ô\ n…ô…
2004	ô\ s
1422	ô\ sh
202	ô\ she'
418	ô\ sh…î
397	ô\ s…
3437	ô\ t
848	ô\ ta
795	ô\ taa\ 
189	ô\ ti
2070	ô\ t…
186	ô\ t…î\ 
1489	ô\ t…®Ã
4350	ô\ v
497	ô\ vi
434	ô\ vi≈ã
3748	ô\ v…
206	ô\ v…ôb
609	ô\ v…ôn
244	ô\ v…ôt
836	ô\ v…ô≈
1104	ô\ v…®…
725	ô\ w
189	ô\ wu
285	ô\ w…
230	ô\ w…ô\ 
2834	ô\ y
248	ô\ ya
213	ô\ yaa\ 
272	ô\ ye
1463	ô\ yi
224	ô\ yigh
219	ô\ yi≈ã
733	ô\ y…
211	ô\ y…®s
234	ô\ y…®Ã
553	ô\ z
284	ô\ z…
2023	ô\ ≈ã
221	ô\ ≈ãk…
460	ô\ ≈ãwa
712	ô\ ≈ãw…
5189	ô,\ 
711	ô,\ b
199	ô,\ baa
172	ô,\ bu'
189	ô,\ buu
442	ô,\ f
322	ô,\ fa≈
334	ô,\ g
537	ô,\ k
175	ô,\ kee
331	ô,\ l
267	ô,\ m
586	ô,\ n
235	ô,\ n…ô
208	ô,\ s
311	ô,\ t
196	ô,\ t…®
404	ô,\ v
232	ô,\ y
306	ô,\ ≈
204	ô,\ ≈ãw
177	ô-≈ã
175	ô-≈ãii
2639	ô.\ 
191	ô.\ N
263	ô.\ V
169	ô.\ ≈
281	ô.¬ª
223	ô?\ 
187	ôbi
858	ôbw
417	ôbwe
257	ôbwey\ 
430	ôbw…
381	ôbw…ôv
280	ôb…
194	ôb…î
170	ôb…î…î
201	ôfe
185	ôfe'
179	ôfe'\ N
187	ôki
219	ôk…
199	ômu'
348	ôm…
311	ôm…î
250	ôm…îÃÅ
485	ônd
258	ônd…
1434	ôns
1346	ônsh
1235	ônsh…ô
1307	ônu
1265	ônu\ 
983	ônu\ v…
320	ôn…
191	ôn…î
191	ôn…î≈ã
775	ôsh
276	ôshi
420	ôsh…
178	ôsh…ô≈
260	ôs…
174	ôs…ô
879	ôt…
681	ôt…î
367	ôt…î\ v
636	ôv…ô
383	ôya
376	ôya≈
239	ôya≈ã\ 
182	ôy…
740	ôzw
260	ôzwe
260	ôzwet…
479	ôzwi
9012	ô≈ã
6478	ô≈ã\ 
261	ô≈ã\ ke
356	ô≈ã\ k…
549	ô≈ã\ la
204	ô≈ã\ lu
228	ô≈ã\ ma
191	ô≈ã\ me
168	ô≈ã\ nd
981	ô≈ã\ n…
184	ô≈ã\ sh
315	ô≈ã\ v…
247	ô≈ã\ ≈ã
790	ô≈ã,
509	ô≈ã.
171	ô≈ãa
196	ô≈ãk
578	ô≈ãs
578	ô≈ãs…ô
2229	ô…ô
1725	ô…ô\ 
211	ô…ô\ k…
168	ô…ô,
1648	ôÃÄ
1176	ôÃÄ\ 
190	ôÃÄ≈
342	®\ J
310	®\ Ju
195	®\ Jus\ 
361	®\ N
352	®\ Nw
178	®\ Nwi\ 
678	®\ b
186	®\ b…
1190	®\ f
520	®\ fa
317	®\ fa≈ã
257	®\ fu
296	®\ f…
991	®\ g
673	®\ gh
574	®\ gh…î
194	®\ j
1245	®\ k
186	®\ ka
227	®\ kw
614	®\ k…
1100	®\ l
415	®\ la
360	®\ laa\ 
550	®\ lu
445	®\ luu\ 
2868	®\ m
924	®\ ma
910	®\ maa\ 
600	®\ mb
500	®\ mb…®
220	®\ me
1082	®\ m…
209	®\ m…îÃ
167	®\ m…ôb
244	®\ m…ôz
2955	®\ n
290	®\ nd
525	®\ ni
525	®\ nii\ 
267	®\ ns
195	®\ nt
198	®\ nu
1265	®\ n…
963	®\ n…ô\ 
1127	®\ s
897	®\ sh
401	®\ sh…®
1725	®\ t
1071	®\ ta
1018	®\ taa\ 
379	®\ t…
2374	®\ v
426	®\ vi
323	®\ vi≈ã
1865	®\ v…
312	®\ v…îÃ
397	®\ v…ôn
356	®\ v…ô≈
250	®\ v…®…
1297	®\ y
680	®\ yi
408	®\ y…
170	®\ y…®s
283	®\ z
469	®\ ≈ã
1020	®'\ 
183	®',
182	®',\ 
337	®'n…
337	®'n…ô\ 
526	®'t…
513	®'t…ô\ 
576	®,\ 
207	®-t…
207	®-t…î\ 
279	®.\ 
199	®d…
195	®d…®
1747	®ni≈
435	®ni≈ã\ 
1183	®ni≈ã,
189	®sh
1884	®s…
1364	®s…ô
208	®s…ô\ n
354	®s…ô\ v
518	®s…®
587	®ta
437	®ta\ 
569	®zi
192	®zi,
303	®zi.
587	®≈ã
317	®≈ã\ 
2346	®…ô
2325	®…ô\ 
2297	®…ô\ fa
7438	®…®
6746	®…®\ 
272	®…®\ Ju
176	®…®\ Nw
364	®…®\ fa
346	®…®\ la
540	®…®\ mb
827	®…®\ m…
487	®…®\ n…
198	®…®\ t…
1092	®…®\ v…
165	®…®\ yi
286	®…®,
171	®…®.
1543	®ÃÄ
595	®ÃÄ\ 
251	®ÃÄs
251	®ÃÄs…ô
351	®ÃÄ…
301	®ÃÄ…®\ 
4613	®ÃÅ\ 
192	®ÃÅ\ Nw
364	®ÃÅ\ ka
629	®ÃÅ\ vi
1422	®ÃÅ\ v…
793	®ÃÅ\ ≈ã
166	´M…
228	´Vi≈
228	´Vi≈ã\ 
225	¬´M
166	¬´M…
180	¬´N
173	¬´T
332	¬´V
228	¬´Vi
228	¬´Vi≈ã
1777	¬ª\ 
338	≈äk
258	≈äk…ô\ 
1099	≈äw
1062	≈äw…ô\ 
28021	≈ã\ 
886	≈ã\ N
883	≈ã\ Nwi
263	≈ã\ Yes
200	≈ã\ a
859	≈ã\ b
221	≈ã\ bu'
199	≈ã\ d
1532	≈ã\ f
326	≈ã\ fa≈
396	≈ã\ fwi
354	≈ã\ f…®
837	≈ã\ g
210	≈ã\ gh…
248	≈ã\ g…ô
338	≈ã\ j
211	≈ã\ jwi
2525	≈ã\ k
207	≈ã\ ka
569	≈ã\ kee
351	≈ã\ k…î
168	≈ã\ k…ô
880	≈ã\ k…®
1886	≈ã\ l
999	≈ã\ laa
191	≈ã\ luu
564	≈ã\ luÃ
2646	≈ã\ m
592	≈ã\ maa
271	≈ã\ mb…
626	≈ã\ me
216	≈ã\ me,
316	≈ã\ me.
835	≈ã\ m…ô
3938	≈ã\ n
348	≈ã\ nd…
265	≈ã\ nsi
302	≈ã\ nu\ 
211	≈ã\ ny…
1801	≈ã\ n…ô
253	≈ã\ n…®
568	≈ã\ sh
307	≈ã\ sh…
1189	≈ã\ t
459	≈ã\ taa
337	≈ã\ t…®
3897	≈ã\ v
546	≈ã\ vi≈
2078	≈ã\ v…ô
1108	≈ã\ v…®
532	≈ã\ w
184	≈ã\ w…ô
1350	≈ã\ y
735	≈ã\ yi
167	≈ã\ yia
212	≈ã\ y…®
417	≈ã\ z
259	≈ã\ z…î
3126	≈ã\ ≈
783	≈ã\ ≈ãk
2184	≈ã\ ≈ãw
3590	≈ã,\ 
260	≈ã,\ bu
254	≈ã,\ fa
188	≈ã,\ g
337	≈ã,\ k
165	≈ã,\ k…
347	≈ã,\ n
165	≈ã,\ t…
221	≈ã,\ vi
323	≈ã,\ v…
183	≈ã,\ ≈ã
709	≈ã-
196	≈ã-b
191	≈ã-bwa
432	≈ã-n
206	≈ã-nsh
211	≈ã-nsi
1391	≈ã.
1247	≈ã.\ 
442	≈ãa
196	≈ãayt…
361	≈ãg
278	≈ãgw
173	≈ãgw…ô
1801	≈ãi
246	≈ãi'
1336	≈ãii
278	≈ãii\ N
185	≈ãii\ m
217	≈ãiÃ
217	≈ãiÃÄi
3872	≈ãk
227	≈ãka
733	≈ãke
733	≈ãkee\ 
2470	≈ãk…
178	≈ãk…î'
1080	≈ãk…ô\ 
1005	≈ãk…®…
374	≈ãn…ô\ 
1194	≈ãs…ô\ 
480	≈ãt…ô\ 
8988	≈ãw
2320	≈ãwa
469	≈ãwa'l
1416	≈ãwaa\ 
190	≈ãwaa-
6510	≈ãw…
5124	≈ãw…ô\ 
724	≈ãw…ô,
495	≈ãw…ô.
361	≈ã…
329	≈ã…®
239	≈ã…®'\ 
8270	…î\ 
201	…î\ Nwi
349	…î\ b
715	…î\ f
209	…î\ fa≈
294	…î\ f…®
354	…î\ g
613	…î\ k
194	…î\ ki
178	…î\ k…®
363	…î\ l
722	…î\ m
910	…î\ n
367	…î\ n…ô
343	…î\ t…®
1225	…î\ v…
646	…î\ v…ô
532	…î\ v…®
322	…î\ w
278	…î\ yi
443	…î\ ≈ã
259	…î\ ≈ãw
178	…î!
1970	…î'
1392	…î'\ 
314	…î'\ k…
255	…î't
255	…î't…ô
992	…î,\ 
487	…î.
404	…î.\ 
171	…îg
168	…îgh
168	…îgh…î
455	…îl
204	…îl\ 
175	…îl…
415	…în
191	…în…
184	…în…ô\ 
415	…îs
165	…îs…
1014	…î≈ã\ 
191	…î≈ã-b
986	…î…î
403	…î…î\ 
181	…î…î,\ 
204	…î…îl\ 
7880	…îÃ
2634	…îÃÄ
983	…îÃÄ\ 
265	…îÃÄ\ f
166	…îÃÄ\ t
427	…îÃÄ'\ 
656	…îÃÄ≈ã
388	…îÃÄ…î
5246	…îÃÅ
2668	…îÃÅ\ 
294	…îÃÅ\ f
236	…îÃÅ\ k
286	…îÃÅ\ l
257	…îÃÅ\ m
525	…îÃÅ\ n
269	…îÃÅ\ t
1010	…îÃÅ'\ 
173	…îÃÅ',
947	…îÃÅ,\ 
308	…îÃÅ.\ 
48627	…ô\ 
201	…ô\ L
185	…ô\ Ley
1420	…ô\ Nwi
1895	…ô\ b
590	…ô\ ba
330	…ô\ baa
175	…ô\ baÃ
173	…ô\ be
256	…ô\ bi
252	…ô\ bw
392	…ô\ b…
489	…ô\ d
218	…ô\ du
184	…ô\ d…
3755	…ô\ fa≈
311	…ô\ fu
187	…ô\ fuu
278	…ô\ fwi
1052	…ô\ f…®
2392	…ô\ g
676	…ô\ gh…
820	…ô\ gi
280	…ô\ gi\ 
439	…ô\ giÃ
241	…ô\ g…ô
586	…ô\ j
294	…ô\ jwi
4258	…ô\ k
282	…ô\ ka
1228	…ô\ kee
402	…ô\ ki
204	…ô\ kiÃ
276	…ô\ ku
1772	…ô\ k…
734	…ô\ k…î
358	…ô\ k…ô
680	…ô\ k…®
3349	…ô\ l
1391	…ô\ laa
1763	…ô\ lu
905	…ô\ luu
823	…ô\ luÃ
3976	…ô\ m
846	…ô\ maa
287	…ô\ mb
1445	…ô\ me
306	…ô\ me\ 
379	…ô\ me,
597	…ô\ me.
244	…ô\ mu
292	…ô\ m…î
810	…ô\ m…ô
7361	…ô\ n
180	…ô\ nay
717	…ô\ nd…
405	…ô\ ns
182	…ô\ nsi
749	…ô\ nt…
1101	…ô\ nu\ 
380	…ô\ ny
192	…ô\ ny…
2622	…ô\ n…ô
267	…ô\ n…®
1422	…ô\ sh
259	…ô\ she
698	…ô\ sh…
397	…ô\ s…
195	…ô\ s…î
3437	…ô\ t
795	…ô\ taa
345	…ô\ t…î
1610	…ô\ t…®
434	…ô\ vi≈
2376	…ô\ v…ô
1277	…ô\ v…®
725	…ô\ w
285	…ô\ w…ô
2834	…ô\ y
213	…ô\ yaa
272	…ô\ ye
1463	…ô\ yi
384	…ô\ yig
219	…ô\ yi≈
593	…ô\ y…®
553	…ô\ z
201	…ô\ z…î
2023	…ô\ ≈ã
245	…ô\ ≈ãi
411	…ô\ ≈ãk
1186	…ô\ ≈ãw
5189	…ô,\ 
711	…ô,\ b
241	…ô,\ ba
367	…ô,\ bu
344	…ô,\ fa
334	…ô,\ g
537	…ô,\ k
181	…ô,\ ke
222	…ô,\ k…
331	…ô,\ l
179	…ô,\ lu
176	…ô,\ m…
586	…ô,\ n
239	…ô,\ n…
229	…ô,\ t…
291	…ô,\ v…
232	…ô,\ y
306	…ô,\ ≈ã
360	…ô-
177	…ô-≈
175	…ô-≈ãi
2931	…ô.
2639	…ô.\ 
191	…ô.\ N
185	…ô.\ V…
169	…ô.\ ≈ä
281	…ô.¬ª\ 
352	…ô?
223	…ô?\ 
1577	…ôb
187	…ôbi
858	…ôbw
399	…ôbwey
430	…ôbw…ô
280	…ôb…
170	…ôb…î…
316	…ôd
481	…ôf
201	…ôfe
185	…ôfe'\ 
213	…ôg
211	…ôj
704	…ôk
187	…ôki
219	…ôk…
617	…ôl
670	…ôm
199	…ômu
252	…ôm…îÃ
3855	…ôn
485	…ônd
198	…ônd…î
1434	…ôns
1237	…ônsh…
1307	…ônu
1033	…ônu\ v
320	…ôn…
191	…ôn…î≈
1222	…ôs
775	…ôsh
181	…ôshi\ 
420	…ôsh…
197	…ôsh…ô
1188	…ôt
879	…ôt…
559	…ôt…î\ 
644	…ôv
636	…ôv…ô
371	…ôv…ô\ 
645	…ôy
383	…ôya
376	…ôya≈ã
182	…ôy…
946	…ôz
260	…ôzwet
479	…ôzwi
277	…ôzwi\ 
9012	…ô≈ã
313	…ô≈ã\ b
287	…ô≈ã\ f
352	…ô≈ã\ g
183	…ô≈ã\ j
795	…ô≈ã\ k
791	…ô≈ã\ l
579	…ô≈ã\ m
1359	…ô≈ã\ n
298	…ô≈ã\ s
295	…ô≈ã\ t
319	…ô≈ã\ v
312	…ô≈ã\ y
247	…ô≈ã\ ≈
790	…ô≈ã,\ 
460	…ô≈ã.\ 
196	…ô≈ãk
578	…ô≈ãs…
1725	…ô…ô\ 
278	…ô…ô\ k
180	…ô…ô\ t
168	…ô…ô,\ 
1176	…ôÃÄ\ 
233	…ôÃÄ\ n
190	…ôÃÄ≈ã
20307	…®\ 
342	…®\ J
269	…®\ Jus
352	…®\ Nwi
678	…®\ b
1190	…®\ f
317	…®\ fa≈
264	…®\ f…®
991	…®\ g
581	…®\ gh…
194	…®\ j
1245	…®\ k
174	…®\ kwa
614	…®\ k…
202	…®\ k…î
182	…®\ k…ô
230	…®\ k…®
1100	…®\ l
409	…®\ laa
450	…®\ luu
2868	…®\ m
911	…®\ maa
517	…®\ mb…
220	…®\ me
248	…®\ m…î
834	…®\ m…ô
2955	…®\ n
182	…®\ nd…
525	…®\ nii
238	…®\ nsi
176	…®\ nt…
1148	…®\ n…ô
585	…®\ sh…
1725	…®\ t
1029	…®\ taa
379	…®\ t…
323	…®\ vi≈
312	…®\ v…î
1244	…®\ v…ô
309	…®\ v…®
1297	…®\ y
680	…®\ yi
177	…®\ yik
301	…®\ y…®
283	…®\ z
469	…®\ ≈ã
186	…®\ ≈ãw
2316	…®'
1020	…®'\ 
182	…®',\ 
337	…®'n
337	…®'n…ô
526	…®'t…ô
576	…®,\ 
309	…®-
208	…®-t
207	…®-t…î
313	…®.
279	…®.\ 
229	…®d
199	…®d…
190	…®d…®'
165	…®k
1973	…®n
1747	…®ni≈ã
2078	…®s
189	…®sh
1262	…®s…ô\ 
369	…®s…®\ 
754	…®t
587	…®ta
606	…®z
569	…®zi
192	…®zi,\ 
266	…®zi.\ 
587	…®≈ã
317	…®≈ã\ 
9785	…®…
2299	…®…ô\ f
7438	…®…®
280	…®…®\ J
181	…®…®\ N
528	…®…®\ f
268	…®…®\ k
430	…®…®\ l
1586	…®…®\ m
712	…®…®\ n
304	…®…®\ t
1290	…®…®\ v
265	…®…®\ y
286	…®…®,\ 
6160	…®Ã
1543	…®ÃÄ
595	…®ÃÄ\ 
171	…®ÃÄ\ m
251	…®ÃÄs…
337	…®ÃÄ…®
4617	…®ÃÅ
192	…®ÃÅ\ N
165	…®ÃÅ\ g
427	…®ÃÅ\ k
236	…®ÃÅ\ n
2069	…®ÃÅ\ v
191	…®ÃÅ\ w
793	…®ÃÅ\ ≈
5903	ÃÄ\ 
165	ÃÄ\ fa
457	ÃÄ\ f…®
183	ÃÄ\ k…
687	ÃÄ\ l
601	ÃÄ\ laa
616	ÃÄ\ m
234	ÃÄ\ me
915	ÃÄ\ n
203	ÃÄ\ nu\ 
448	ÃÄ\ n…
259	ÃÄ\ n…ô
188	ÃÄ\ n…®
190	ÃÄ\ sh
689	ÃÄ\ t…®
199	ÃÄ\ v…ô
189	ÃÄ\ w
302	ÃÄ\ y
182	ÃÄ\ yi
281	ÃÄ\ ≈ã
2141	ÃÄ'
1237	ÃÄ'\ 
170	ÃÄ'\ n
268	ÃÄ'n
268	ÃÄ'n…ô
272	ÃÄ's…ô
282	ÃÄ't…ô
328	ÃÄ,
326	ÃÄ,\ 
400	ÃÄa
277	ÃÄa\ 
904	ÃÄi
825	ÃÄi\ 
334	ÃÄs…
307	ÃÄs…ô\ 
192	ÃÄt…ô\ 
3941	ÃÄu
3834	ÃÄu\ 
248	ÃÄu\ la
227	ÃÄu\ nu
211	ÃÄu\ n…
388	ÃÄu\ sh
226	ÃÄu\ ta
421	ÃÄu\ v…
234	ÃÄu\ wu
180	ÃÄu\ yi
897	ÃÄw
806	ÃÄw\ 
767	ÃÄy
275	ÃÄy\ 
274	ÃÄys
274	ÃÄys…ô
2152	ÃÄ≈ã\ 
357	ÃÄ≈ã\ f
215	ÃÄ≈ã\ m
233	ÃÄ≈ã\ n
206	ÃÄ≈ã\ v
169	ÃÄ≈ã\ y
191	ÃÄ≈ã\ ≈
253	ÃÄ≈ãs…
783	ÃÄ…
388	ÃÄ…î
337	ÃÄ…®
259	ÃÄ…®\ n
7282	ÃÅ\ 
196	ÃÅ\ N
196	ÃÅ\ Nwi
321	ÃÅ\ f
190	ÃÅ\ fa≈
323	ÃÅ\ g
173	ÃÅ\ gh…
663	ÃÅ\ k
366	ÃÅ\ ka'
293	ÃÅ\ l
309	ÃÅ\ m
761	ÃÅ\ n
333	ÃÅ\ n…ô
329	ÃÅ\ t
206	ÃÅ\ t…®
2202	ÃÅ\ v
631	ÃÅ\ vi≈
868	ÃÅ\ v…ô
685	ÃÅ\ v…®
207	ÃÅ\ w
230	ÃÅ\ y
823	ÃÅ\ ≈
783	ÃÅ\ ≈ãw
1281	ÃÅ'
1010	ÃÅ'\ 
173	ÃÅ',
947	ÃÅ,\ 
338	ÃÅ.
308	ÃÅ.\ 
