TotalCount: 1014814
Lang: bbj=Ghomala
Script: Latin
Region: CM
Encoding: utf8
Source: bibles.org
Coverage: 0.967592
WeightedCoverage: 7.74735
FreqCoverage: 100
MatchFactor: 1.91416
371	\ A\ 
137	\ Ba
598	\ Cy…ôp
171	\ Da
136	\ D…
297	\ E\ 
119	\ E\ l
237	\ G…
119	\ G…ëÃå
133	\ Ka
598	\ Kr
588	\ Krist
133	\ Ma
237	\ Mo
145	\ Mu
132	\ M√
268	\ N…
260	\ N…ô
120	\ N…ôfo
145	\ O\ 
519	\ Po
277	\ Po\ 
162	\ Polo\ 
339	\ P…
140	\ P…õtr
239	\ Sa
2070	\ Si
1403	\ Si\ 
214	\ Si\ a
120	\ Si\ p
205	\ Si,\ 
224	\ Si.
144	\ Ta
199	\ T√
164	\ T√°\ 
137	\ T…
126	\ T…ô
203	\ Wap
1176	\ Ye
148	\ Yerus
825	\ Yeso\ 
216	\ Yo
147	\ Yohan
402	\ Yu
380	\ Yud
339	\ Yudea
250	\ Zh
240	\ Zhwen
5894	\ a\ 
854	\ a\ b…ë
129	\ a\ c
393	\ a\ g…
232	\ a\ g…î
160	\ a\ k
456	\ a\ l…ô
333	\ a\ m
223	\ a\ n…ô
133	\ a\ pu\ 
1056	\ a\ p…ë
118	\ a\ sh
183	\ a\ t…ô
1862	\ a,
1741	\ a,\ 
137	\ a,\ a\ 
336	\ a,\ b
190	\ a,\ b…
287	\ a,\ p
121	\ a,\ po
1757	\ a.
282	\ a.\ 
160	\ a;
137	\ a;\ 
313	\ a?
120	\ a?\ 
731	\ aw…õ\ 
186	\ aw…õ,
174	\ aw…õ.
158	\ a≈ãg…
261	\ aÃå\ 
1947	\ ba
1380	\ ba\ 
457	\ ba\ m
205	\ ba\ m\ 
158	\ ba\ n…
179	\ bap
211	\ baÃå\ 
4382	\ bi
3328	\ bi\ 
133	\ bi\ Si
340	\ bi\ a\ 
488	\ bi\ e\ 
281	\ bi\ m
1282	\ bi\ p
326	\ bi\ po
392	\ bi\ pu
153	\ bi\ p√
354	\ bi\ p…
1005	\ bi≈ã\ 
302	\ bu
143	\ bu\ 
366	\ bv
217	\ bv…
169	\ bw
247	\ by
242	\ bya
139	\ byap\ 
158	\ b√
9195	\ b…
5582	\ b…ë\ 
320	\ b…ë\ a
242	\ b…ë\ b
220	\ b…ë\ d
536	\ b…ë\ e
589	\ b…ë\ g
443	\ b…ë\ m
419	\ b…ë\ n
1072	\ b…ë\ p
237	\ b…ë\ s
124	\ b…ë\ t
292	\ b…ë\ w
192	\ b…ë\ y
184	\ b…ë\ ≈
737	\ b…ëw…
157	\ b…ëÃÄ
687	\ b…ëÃÅ
712	\ b…î\ 
142	\ b…î,\ 
628	\ b…ô
277	\ b…ôm
161	\ b…ôm\ 
297	\ b…ô≈ã
231	\ b…õ
154	\ ca
185	\ cu
152	\ cu't…
1729	\ cw
1443	\ cw…ô
684	\ cw…ô\ 
283	\ cw…ôl
320	\ cw…ôp
606	\ cy
560	\ cy…ô
346	\ cy…ô\ 
120	\ cy…ôÃ
792	\ c…
385	\ c…ôc…
195	\ c…ô≈ã
751	\ da
554	\ da'\ 
306	\ da'\ g
119	\ da't…
345	\ dy…ô
205	\ dy…ô\ 
1314	\ dz
750	\ dz…ô
337	\ dz…ô\ 
352	\ dz…ôÃ
376	\ dz âÃ
119	\ d√
2006	\ d…
462	\ d…ë\ 
217	\ d…îl…
1185	\ d…ô
298	\ d…ôm
161	\ d…ôm\ 
134	\ d…ômc
657	\ d…ô≈ã
5069	\ e\ 
396	\ e\ a
126	\ e\ a\ 
223	\ e\ b…ë
120	\ e\ d
214	\ e\ gh…
852	\ e\ g…
513	\ e\ g…ë
287	\ e\ g…î
232	\ e\ k
561	\ e\ l…ô
281	\ e\ n…ô
440	\ e\ p
227	\ e\ p…ë
153	\ e\ s
284	\ e\ t
163	\ e\ t…ô
124	\ e\ y
483	\ e,
455	\ e,\ 
431	\ e.
349	\ eÃå\ 
471	\ fa
373	\ fa'\ 
150	\ fi
179	\ fo
176	\ fy…õ'
721	\ f…
464	\ f…ë\ 
123	\ f…ô
248	\ f â
121	\ f âÃ
4480	\ gh
241	\ gha
119	\ ghi≈ã
128	\ ghu't
3595	\ gh…
393	\ gh…î\ 
1568	\ gh…îm
140	\ gh…îÃ
1111	\ gh…ô\ 
256	\ gi
173	\ go
1287	\ gu
118	\ gu'
1141	\ gu≈ã\ 
543	\ gw
267	\ gwy…ô
172	\ g√
12157	\ g…
6629	\ g…ë
2578	\ g…ë\ 
136	\ g…ë\ a
136	\ g…ë\ b
250	\ g…ë\ e
213	\ g…ë\ g
132	\ g…ë\ k
147	\ g…ë\ m
485	\ g…ë\ p
123	\ g…ë\ s
204	\ g…ë\ w
1751	\ g…ë:\ 
1251	\ g…ëÃÅ
643	\ g…ëÃå
4273	\ g…î
2600	\ g…î\ 
204	\ g…î\ g
136	\ g…î\ k
165	\ g…î\ l
133	\ g…î\ m
137	\ g…î\ n
307	\ g…î\ p
797	\ g…î\ s
157	\ g…î\ t
1464	\ g…îm\ 
795	\ g…ô\ 
127	\ g…ô\ m
149	\ g…ô\ p
229	\ g…õ\ 
216	\ g â
199	\ hw
1257	\ h…
783	\ h…ë\ 
175	\ h…ë\ b
139	\ h…î
177	\ h…ô≈ã
304	\ ja
194	\ jap\ 
166	\ ji
237	\ ju
172	\ ju'\ 
250	\ jw
132	\ jwi
354	\ jy…ô
158	\ jy…ô\ 
139	\ jy…ôÃ
898	\ j…
415	\ j…î\ 
298	\ j âÃ
159	\ j âÃÄ
776	\ ka
485	\ ka\ 
197	\ kh
333	\ ko
252	\ ko\ 
365	\ ku
171	\ ku'
1244	\ kw
366	\ kwa'\ 
466	\ kwi
153	\ kwi\ 
133	\ kwi'\ 
175	\ kw…
196	\ k√
1952	\ k…
784	\ k…ë\ 
142	\ k…ë\ p
157	\ k…ëÃÅ
410	\ k…ô
276	\ k…õb…
871	\ la
163	\ la\ 
435	\ la'\ 
138	\ la't…
549	\ le
440	\ leÃå\ 
135	\ lo
135	\ l√
6501	\ l…
580	\ l…ë\ 
162	\ l…ë\ m
147	\ l…î
4307	\ l…ô\ 
756	\ l…ô\ b
219	\ l…ô\ c
432	\ l…ô\ g
321	\ l…ô\ k
253	\ l…ô\ l
355	\ l…ô\ n
782	\ l…ô\ p
161	\ l…ô\ s
212	\ l…ô\ t
280	\ l…ô\ y
849	\ l…ôÃÅ
1978	\ m\ 
127	\ m\ bi\ 
136	\ m\ g…ë
980	\ m\ n…ô
130	\ m\ p
521	\ ma
184	\ map\ 
132	\ mb
912	\ mc
289	\ mco'\ 
443	\ mf
147	\ mfa'\ 
173	\ mf…ë
1025	\ mg
162	\ mgha
609	\ mgh…
201	\ mgh…î
321	\ mgh…õ
280	\ mh
253	\ mh…î
149	\ mh…î\ 
159	\ mi
224	\ mj
189	\ mjwiÃ
777	\ mk
231	\ mkw…
122	\ mkw…ô
128	\ mk…
174	\ ml
424	\ mn
168	\ mnw…ô
128	\ mny…ô
1665	\ mo
1508	\ mo\ 
120	\ mo\ l…
536	\ mo\ y…
144	\ mp
533	\ ms
261	\ ms…
137	\ ms…õ
800	\ mt
839	\ mu
143	\ mu\ 
520	\ mu'\ 
173	\ mu'\ m
773	\ my…ô
423	\ my…ô\ 
321	\ my…ôÃ
400	\ m√
225	\ m√∫\ 
890	\ m…
134	\ m…ë
456	\ m…î
124	\ m…î\ 
256	\ m…îk
127	\ m…îk\ 
287	\ m…ô
140	\ m…ôjy
451	\ mÃÄ\ 
264	\ mÃÄ\ n
2450	\ nt
2436	\ nth
195	\ ntha
220	\ nthi
124	\ nthi\ 
120	\ nth√
218	\ nth…î
496	\ nth…ô
939	\ nth â
158	\ nu
729	\ nw…ô\ 
874	\ ny
741	\ ny…ô
394	\ ny…ôn
289	\ ny…ô≈
11378	\ n…
518	\ n…ë
316	\ n…ë\ 
184	\ n…ëÃÅ
9369	\ n…ô\ 
236	\ n…ô\ a
284	\ n…ô\ b
404	\ n…ô\ c
162	\ n…ô\ d
235	\ n…ô\ e
180	\ n…ô\ f
1038	\ n…ô\ g
126	\ n…ô\ j
250	\ n…ô\ k
220	\ n…ô\ l
919	\ n…ô\ m
484	\ n…ô\ n
1708	\ n…ô\ p
412	\ n…ô\ s
574	\ n…ô\ t
303	\ n…ô\ v
649	\ n…ô\ y
193	\ n…ô\ z
234	\ n…ô\ ≈
284	\ n…ô≈ã
968	\ n…ôÃÅ
1175	\ o\ 
168	\ o\ b…
131	\ o\ g…
126	\ o,
121	\ o.
2758	\ pa
2559	\ pa'\ 
335	\ pa'\ a
270	\ pa'\ b
170	\ pa'\ e
221	\ pa'\ g
270	\ pa'\ m
363	\ pa'\ p
130	\ pa'\ w
447	\ pf
142	\ pf…
176	\ pf âÃ
1617	\ pi
1099	\ pi≈ã\ 
295	\ pi≈ãn
3981	\ po
1952	\ po\ 
182	\ po\ a
253	\ po\ g
137	\ po\ g…
200	\ po\ k
177	\ po\ l…
327	\ po\ p
184	\ po\ p…
1078	\ po'o\ 
178	\ po'o,
131	\ po,\ 
130	\ po.
264	\ poÃå\ 
3440	\ pu
3151	\ pu\ 
672	\ pu\ a\ 
498	\ pu\ g…
123	\ pu\ k
331	\ pu\ l…
122	\ pu\ n
161	\ pu\ p
119	\ pu\ t
218	\ pw
1974	\ py
1525	\ py…ô\ 
306	\ py…ôÃ
935	\ p√
424	\ p√∫\ 
11520	\ p…
8981	\ p…ë
4603	\ p…ë\ 
294	\ p…ë\ Y
191	\ p…ë\ a
273	\ p…ë\ b
232	\ p…ë\ d
468	\ p…ë\ g
125	\ p…ë\ j
141	\ p…ë\ k
267	\ p…ë\ m
440	\ p…ë\ n
516	\ p…ë\ p
231	\ p…ë\ s
335	\ p…ë\ t
168	\ p…ë\ y
155	\ p…ë\ ≈
194	\ p…ë,\ 
220	\ p…ë.
185	\ p…ëkh
573	\ p…ëp
327	\ p…ëpu
176	\ p…ëp√
208	\ p…ëw…
452	\ p…ëÃÄ
1954	\ p…ëÃÅ
396	\ p…ëÃå
1607	\ p…î\ 
198	\ p…î\ a
656	\ p…î\ p
339	\ p…îmn
159	\ p…ômt
120	\ p â…
291	\ sa
210	\ sa'
120	\ sa'\ 
3269	\ sh
170	\ shwy…
560	\ shw…
235	\ shw…î
324	\ shw…ô
1012	\ shy…ô
1020	\ sh…
212	\ sh…ë\ 
474	\ sh…ô≈
789	\ si
158	\ si\ 
448	\ si≈ã\ 
2979	\ s…
1571	\ s…î'\ 
610	\ s…îm
118	\ s…îm\ 
180	\ s…îmm
215	\ s…îmy
238	\ s…ô
635	\ ta
272	\ ta'\ 
567	\ th…ô
207	\ th…ô\ 
306	\ th…ôÃ
310	\ ti
140	\ tisu≈
132	\ to
2510	\ ts
410	\ tsy…ô
923	\ ts…
291	\ ts…î
505	\ ts…ô
310	\ ts…ô\ 
172	\ ts…ôÃ
513	\ ts â'
127	\ ts âÃ
123	\ tu
369	\ ty
336	\ ty…õ'
313	\ t√
4261	\ t…
140	\ t…î
3958	\ t…ô
2375	\ t…ô\ 
336	\ t…ô\ b
280	\ t…ô\ g
149	\ t…ô\ n
345	\ t…ô\ p
118	\ t…ô\ s
171	\ t…ô\ t
130	\ t…ô\ ≈
237	\ t…ôm\ 
1153	\ t…ôÃÅ
606	\ t â
191	\ t âm\ 
251	\ t â…î
123	\ t âÃ
721	\ v…
362	\ v…îk\ 
147	\ v…ô\ 
435	\ v â
260	\ v âÃå
2599	\ wa
2353	\ wap\ 
143	\ wap\ a
158	\ wap\ b
306	\ wap\ g
189	\ wap\ k
486	\ wap\ l
149	\ wap\ n
229	\ wap\ p
214	\ wu
204	\ wu≈ã\ 
2034	\ w…
129	\ w…ë
1144	\ w…î
632	\ w…î\ 
133	\ w…î\ g
271	\ w…îk\ 
629	\ w…ô\ 
133	\ w…ô\ s
928	\ ya
189	\ ya\ 
463	\ yap\ 
478	\ yu
298	\ yu'\ 
1449	\ yw…ô\ 
164	\ y√
128	\ y√°
6523	\ y…
311	\ y…ë
1334	\ y…î
789	\ y…î\ 
264	\ y…îk\ 
3961	\ y…ô\ 
651	\ y…ô\ a
1054	\ y…ô\ e
246	\ y…ô\ g
213	\ y…ô\ m
118	\ y…ô\ n
682	\ y…ô\ p
275	\ y…ô≈ã
337	\ y…ôÃÅ
186	\ y…õ
157	\ y â
1549	\ zh
443	\ zhw
180	\ zhwen
147	\ zhw…ô
858	\ zhy…ô
288	\ √°
162	\ √°\ 
1004	\ √©
696	\ √©\ 
132	\ √©\ g…
131	\ √©,\ 
3306	\ ≈ã
373	\ ≈ã\ 
131	\ ≈ã\ d…
1599	\ ≈ãkh
352	\ ≈ãkha
193	\ ≈ãkhe
224	\ ≈ãkho
234	\ ≈ãkhu
363	\ ≈ãkh…
738	\ ≈ãkw
366	\ ≈ãkwi
221	\ ≈ãkw…
447	\ ≈ãw
135	\ ≈ãwa'
226	\ ≈ãw…õ
235	'\ S
191	'\ Si
960	'\ a
511	'\ a\ 
169	'\ a\ b…
135	'\ a,\ 
141	'\ a.
1167	'\ b
137	'\ ba
484	'\ bi
126	'\ bi\ e
168	'\ bi\ p
426	'\ b…
171	'\ b…ë\ 
248	'\ c
271	'\ d
476	'\ e
389	'\ e\ 
191	'\ f
1711	'\ g
1197	'\ g…
527	'\ g…ë\ 
346	'\ g…ëÃ
119	'\ g…îm
180	'\ j
250	'\ k
185	'\ l
1632	'\ m
258	'\ m\ 
198	'\ m\ n…
257	'\ mo\ 
158	'\ my…ô
1182	'\ n
142	'\ nth
130	'\ ny
122	'\ ny…ô
662	'\ n…ô\ 
162	'\ o
1555	'\ p
131	'\ pa'\ 
197	'\ po
214	'\ pu\ 
537	'\ p…ë
311	'\ p…ë\ 
127	'\ p…î\ 
541	'\ s
264	'\ sh
152	'\ s…î
751	'\ t
195	'\ ts
139	'\ t…ô\ 
435	'\ w
248	'\ wa
228	'\ wap\ 
120	'\ w…î
728	'\ y
195	'\ yw…ô
298	'\ y…ô\ 
221	'\ ≈ã
512	',\ 
122	',\ b
311	'dz
309	'dz 
162	'dz â\ 
133	'dz âÃ
664	'ny…ô\ 
1169	'o\ 
147	'o\ b
304	'o\ g
272	'o\ g…ë
240	'o\ t
225	'o\ t…ô
181	'o,
180	'o,\ 
1390	't…
1198	't…ô\ 
133	't…ô\ n
191	't…ô\ p
508	,\ a
490	,\ a\ 
124	,\ a\ p…
2112	,\ b
462	,\ ba\ 
158	,\ ba\ m
389	,\ bi≈ã
905	,\ b…ë\ 
422	,\ d
191	,\ da'\ 
131	,\ d…
473	,\ e
468	,\ e\ 
715	,\ g
462	,\ g…
132	,\ g…ëÃ
207	,\ j
313	,\ k
186	,\ k…ë\ 
148	,\ l
549	,\ m
816	,\ n
130	,\ nth
553	,\ n…ô\ 
146	,\ o
141	,\ o\ 
1299	,\ p
309	,\ po\ 
143	,\ po'o
213	,\ pu\ 
118	,\ py…ô
196	,\ p…ë\ 
346	,\ s
213	,\ sh
433	,\ t
178	,\ t…ô\ 
336	,\ w
246	,\ wap\ 
232	,\ y
254	,\ ≈ã
197	.\ A
179	.\ A\ 
206	.\ E
203	.\ E\ 
136	.\ M
313	.\ P
153	.\ W
149	.\ Wap\ 
163	:\ A
145	:\ A\ 
196	:\ G
121	:\ G…
130	:\ K
193	:\ M
389	:\ P
182	:\ Po
125	:\ T
137	;\ p
231	A\ b
149	A\ b…ë\ 
373	A\ l
279	A\ l…ô\ 
375	A\ p
127	A\ po'o
181	A\ p…ë
118	Ba\ 
142	Cw…
637	Cy…ô
634	Cy…ôp…
383	Da'\ g…
123	Dy…ô
134	E\ g
450	E\ l
338	E\ l…ô\ 
170	Gh…
139	Gu≈ã\ 
371	G…ë
263	G…ëÃå\ 
601	Kris
599	Kristo
359	Mo\ 
264	Mo\ y…ô
140	Mu'
130	Mu'\ 
137	M√∫
126	M√∫\ 
872	N…ô
485	N…ô\ pa
131	N…ôf
121	N…ôfo\ 
627	Po\ 
267	Polo
246	Pu\ 
148	Py…ô\ 
376	P…ë
243	P…ë\ 
164	P…î
211	P…õ
205	P…õt
205	P…õtr…
1457	Si\ 
215	Si\ a
190	Si\ b
122	Si\ b…ë
122	Si\ g
147	Si\ l
148	Si\ n
123	Si\ p
219	Si,
205	Si,\ 
224	Si.
154	S…î
218	T√°
187	T√°\ 
370	T…ô
177	T…ô\ 
184	T…ôÃÅ\ 
583	Wap\ 
309	Wap\ l…
162	Yer
151	Yeru
151	Yerusa
1385	Yeso\ 
172	Yeso\ K
274	Yeso\ g
301	Yeso\ l
186	Yeso\ p
169	Yoha
166	Yohane
387	Yud
339	Yude
244	Yudea\ 
276	Zhw
267	Zhwe
267	Zhweny
273	a\ a
1256	a\ b
139	a\ bi
955	a\ b…
793	a\ b…ë\ 
170	a\ c
178	a\ d
142	a\ f
811	a\ g
497	a\ g…
221	a\ g…î\ 
297	a\ k
740	a\ l
617	a\ l…
408	a\ l…ô\ 
1117	a\ m
298	a\ m\ 
142	a\ mo
671	a\ n
424	a\ n…ô\ 
2210	a\ p
120	a\ pi≈ã
147	a\ po\ 
254	a\ pu
1409	a\ p…
595	a\ p…ë\ 
447	a\ p…ëÃ
294	a\ s
167	a\ sh
609	a\ t
388	a\ t…ô
230	a\ t…ô\ 
146	a\ t…ôÃ
228	a\ w
139	a\ w…
408	a\ y
134	a\ y…ô\ 
136	a\ zh
6292	a'\ 
128	a'\ S
470	a'\ a
168	a'\ a\ b
508	a'\ b
271	a'\ bi\ 
130	a'\ b…
268	a'\ e\ 
841	a'\ g…ë
642	a'\ m
399	a'\ n
169	a'\ n…ô
744	a'\ p
125	a'\ pu\ 
197	a'\ p…ë
232	a'\ s
130	a'\ sh
293	a'\ t
184	a'\ wap
246	a'\ y
328	a'n
259	a'ny
259	a'ny…ô
525	a't
442	a't…ô\ 
2072	a,\ 
156	a,\ a
411	a,\ b
210	a,\ b…ë
160	a,\ g
133	a,\ n
323	a,\ p
336	a.\ 
161	a;\ 
126	a?\ 
448	ak\ 
130	akt
166	al…
152	al…õ
696	am\ 
135	am\ n…ô
145	ama
178	ams
172	amt…ô\ 
191	ane
139	ane\ 
123	any
4578	ap\ 
328	ap\ a
290	ap\ b
145	ap\ b…ë
508	ap\ g
164	ap\ gh…
283	ap\ g…
159	ap\ g…î
153	ap\ j
227	ap\ k
722	ap\ l…ô
129	ap\ m
217	ap\ n…ô
436	ap\ p
188	ap\ p…ë
146	ap\ s
193	ap\ t
140	ap\ y
198	ap,
189	ap,\ 
204	ap.
172	apt
171	apt…
139	apt…ô\ 
218	ari
140	at…ô\ 
1120	aw…õ
147	aw…õ\ p
174	aw…õ,\ 
164	a≈ã
159	a≈ãg
159	a≈ãg…ô
1032	aÃå
578	aÃå\ 
247	aÃå'
1420	ba\ 
472	ba\ m
179	ba\ n
154	ba\ n…ô
150	ba\ p
184	bap
153	bat
237	baÃå
3349	bi\ 
139	bi\ S
390	bi\ a
265	bi\ a\ p
626	bi\ e
382	bi\ e\ g
285	bi\ m
1284	bi\ p
206	bi\ po\ 
360	bi\ pu\ 
141	bi\ p√∫
191	bi\ p…ë
165	bi\ p…î
1072	bi≈ã
350	bi≈ã\ b
159	bi≈ã\ g
159	bu\ 
224	bv…
255	bya
146	byap
7306	b…ë
5644	b…ë\ 
149	b…ë\ a\ 
132	b…ë\ aÃ
335	b…ë\ e\ 
200	b…ë\ eÃ
446	b…ë\ g…
254	b…ë\ n…
263	b…ë\ po
307	b…ë\ pu
345	b…ë\ p…
130	b…ë\ sh
244	b…ë\ wa
185	b…ë\ ≈ã
738	b…ëw
738	b…ëw…ô
847	b…ëÃ
139	b…ëÃÄ\ 
655	b…ëÃÅ\ 
1127	b…î
713	b…î\ 
145	b…î,
948	b…ô
277	b…ôm
486	b…ô≈ã\ 
355	b…õ
205	b…õ\ 
232	b â
154	b â…ô
171	caÃå
402	co'
327	co'\ 
208	cu'
187	cu't
187	cu't…ô
129	cwy…õ'
1731	cw…
170	cw…î
1561	cw…ô
269	cw…ô\ y
283	cw…ôl…
263	cw…ôpu
696	cy…ô
183	cy…ô\ m
402	c…ë
379	c…ëÃ
356	c…ëÃå\ 
186	c…î
617	c…ô
385	c…ôc
385	c…ôc…ë
196	c…ô≈
126	c…ô≈ãt
337	c â
148	c â'
723	da'
589	da'\ 
330	da'\ g…
119	da't
119	da't…ô
340	dea
245	dea\ 
730	dy…
694	dy…ô
390	dy…ô\ 
211	dy…ôÃ
1008	dz…
981	dz…ô
118	dz…ôÃÄ
164	dz…ôÃÅ
140	dz…ôÃå
919	dz â
323	dz âÃÅ
248	dz âÃå
517	d…ë
469	d…ë\ 
317	d…î
217	d…îl
217	d…îl…î
1674	d…ô
167	d…ô\ 
301	d…ôm
135	d…ômca
1136	d…ô≈ã
500	d…ô≈ã\ 
482	d…ô≈ãd
434	e\ a
144	e\ a\ 
453	e\ b
294	e\ b…
181	e\ b…ë\ 
123	e\ c
143	e\ d
1215	e\ g
260	e\ gh
122	e\ gh…î
921	e\ g…
413	e\ g…ë:
202	e\ g…î\ 
121	e\ h
258	e\ k
825	e\ l
688	e\ l…
525	e\ l…ô\ 
138	e\ m
491	e\ n
308	e\ n…
253	e\ n…ô\ 
544	e\ p
273	e\ p…
195	e\ s
336	e\ t
195	e\ t…
165	e\ y
506	e,\ 
288	ea\ 
528	eny
522	eny…
453	eny…ô\ 
153	eru
151	erus
151	erusal
1595	eso
1395	eso\ 
172	eso\ Kr
188	eso\ gh
284	eso\ l…
1016	eÃå
969	eÃå\ 
738	fa'
651	fa'\ 
118	fa'\ m
328	fo\ 
223	fy…
185	fy…õ
153	fy…õ'\ 
964	f…ë
596	f…ë\ 
124	f…ëÃÅ\ 
246	f…ô
686	f â
363	f âÃ
121	f âÃÅ\ 
412	gha
160	gham
120	ghap
166	ghi
120	ghi≈
230	gho
169	gho'
180	ghu
167	ghu'
130	ghu't…
4296	gh…
2394	gh…î
1679	gh…îm\ 
1536	gh…ô
131	gh…ô\ g
153	gh…ô\ m
198	gh…ô\ p
365	gh…õ
166	gh â
148	gh â…î
164	gi≈ã
198	go'
124	go'\ 
160	gu'
1210	gu≈ã
303	gu≈ã\ m
241	gu≈ã\ p
277	gu≈ã\ y
443	gwy
366	gwy…
199	gwy…ô\ 
141	gw…
6655	g…ë
2594	g…ë\ 
120	g…ë\ a\ 
243	g…ë\ e\ 
149	g…ë\ g…
128	g…ë\ po
143	g…ë\ pu
128	g…ë\ p…
165	g…ë\ wa
1979	g…ë:
124	g…ë:\ A
168	g…ë:\ G
162	g…ë:\ M
318	g…ë:\ P
2007	g…ëÃ
1190	g…ëÃÅ\ 
645	g…ëÃå\ 
4315	g…î
2606	g…î\ 
198	g…î\ gh
200	g…î\ p…
752	g…î\ s…
1558	g…îm
467	g…îm\ b
576	g…îm\ g
1191	g…ô
841	g…ô\ 
180	g…ôl
167	g…ôle\ 
364	g…õ
236	g…õ\ 
244	g â
129	g â'
174	ha'
119	ha'\ 
156	hak
465	ham
186	ham\ 
132	hamt…ô
170	han
166	hane
292	hap
176	hap\ 
225	he\ 
237	hi\ 
151	hi'
172	hi≈ã
258	ho\ 
311	ho'
217	ho'\ 
306	hu'
191	hu't
191	hu't…ô
257	hu≈ã
553	hwe
519	hweny…
175	hwi
217	hwy
209	hwy…
169	hwy…õ'
961	hw…
312	hw…î
647	hw…ô
2120	hy…
2019	hy…ô
1249	hy…ô\ 
155	hy…ô\ g
481	hy…ô\ m
444	hy…ôÃÅ
124	h√π
1364	h…ë
1086	h…ë\ 
142	h…ë\ m
181	h…ë\ p…
163	h…ëÃÅ\ 
3318	h…î
634	h…î\ 
131	h…î\ m
119	h…îk
2092	h…îm
195	h…îm\ S
608	h…îm\ b
365	h…îm\ g
118	h…îm\ m
212	h…îm\ t
124	h…înw…
242	h…îÃ
4129	h…ô
1506	h…ô\ 
130	h…ô\ n
123	h…ôg
118	h…ôgh 
622	h…ôm
551	h…ô≈ã\ 
262	h…ô≈ãt
735	h…ôÃ
406	h…ôÃÅ\ 
821	h…õ
590	h…õ\ 
150	h…õÃ
1946	h â
121	h â\ 
1042	h âm
276	h â…î
152	h â…î\ 
395	h âÃ
181	h âÃå\ 
148	i\ S
142	i\ Si
813	i\ a
527	i\ a\ 
328	i\ a\ p…
122	i\ a.
303	i\ b
186	i\ b…
139	i\ b…ë\ 
683	i\ e
529	i\ e\ 
381	i\ e\ g…
419	i\ g
166	i\ g…
222	i\ l
182	i\ l…
127	i\ l…ô\ 
474	i\ m
293	i\ n
185	i\ n…ô\ 
1610	i\ p
344	i\ po
444	i\ pu
294	i\ pu\ g
156	i\ p√
512	i\ p…
311	i\ p…ë
189	i\ p…ë\ 
121	i\ p…î\ 
135	i\ s
212	i\ t
214	i\ y
318	i'\ 
206	i't…ô\ 
399	i,\ 
203	ia\ 
198	int
187	inth
134	inth…õ
615	ist
602	isto
171	isu≈
141	isu≈ã\ 
248	it…ô
3914	i≈ã
3269	i≈ã\ 
547	i≈ã\ b…
129	i≈ã\ d
338	i≈ã\ g…
193	i≈ã\ j
134	i≈ã\ m
344	i≈ã\ n
194	i≈ã\ n…
170	i≈ã\ p
192	i≈ã\ s
199	i≈ã\ w…
127	i≈ã\ ≈ã
452	i≈ãn
305	i≈ãnth
147	i≈ãny…
529	iÃå
292	iÃå\ 
198	jap
195	jap\ 
227	ju'
174	ju'\ 
398	jwi
290	jwiÃ
244	jwiÃå\ 
548	jy…ô
124	jy…ôÃÅ
672	j…î
416	j…î\ 
598	j â
118	j âm
278	j âÃÄ
131	j âÃÄm
145	k\ a
146	k\ b
133	k\ g
238	k\ m
205	k\ n
145	k\ n…
119	k\ n…ô\ 
715	k\ p
562	k\ p…
312	k\ p…ë\ 
120	k\ p…ëÃ
125	k\ y
161	k,\ 
544	ka\ 
124	ka'
252	kam
121	kam\ 
425	kha
145	kham
204	khe
192	khe\ 
254	kho
192	kho\ 
250	khu
223	khu≈
139	khu≈ã\ 
456	kh…
327	kh…ô
126	kh…ôm\ 
396	kh â
191	kh âÃå
265	ko\ 
272	ku'
179	ku'\ 
149	ku≈ã
572	kwa
153	kwa\ 
371	kwa'
919	kwi
290	kwi\ 
227	kwi'
134	kwinth
158	kwy
127	kwy…ô
668	kw…
289	kw…î
156	kw…ô
125	kw…õ
1163	k…ë
796	k…ë\ 
224	k…ëÃ
153	k…ëÃÅ\ 
167	k…î
515	k…ô
317	k…õ
286	k…õb
286	k…õb…ô
175	la\ 
638	la'
453	la'\ 
138	la't
138	la't…ô
235	le\ 
460	leÃå
325	lo\ 
790	l…ë
585	l…ë\ 
782	l…î
198	l…î\ 
392	l…îÃ
210	l…îÃå\ 
5683	l…ô
4326	l…ô\ 
739	l…ô\ b…
370	l…ô\ gh
139	l…ô\ l…
288	l…ô\ n…
204	l…ô\ pi
486	l…ô\ p…
137	l…ô\ y…
137	l…ô≈ã
973	l…ôÃ
805	l…ôÃÅ\ 
189	l…õ
151	l…õm
262	m\ S
248	m\ Si
499	m\ a
172	m\ a\ 
123	m\ a.
1509	m\ b
1138	m\ bi
315	m\ bi\ e
473	m\ bi\ p
211	m\ b…
178	m\ c
250	m\ d
130	m\ dz
208	m\ e
137	m\ e\ 
1477	m\ g
295	m\ gh
235	m\ gh…î
1034	m\ g…
188	m\ g…ë\ 
564	m\ g…ë:
168	m\ g…ëÃ
122	m\ j
184	m\ k
120	m\ l
688	m\ m
1954	m\ n
228	m\ nth
1600	m\ n…
1353	m\ n…ô\ 
196	m\ n…ôÃ
759	m\ p
121	m\ pa
176	m\ po
146	m\ po'o
220	m\ p…ë
304	m\ s
155	m\ sh
753	m\ t
342	m\ ts
173	m\ t…
195	m\ y
126	m\ y…
400	m,\ 
123	ma'
264	map
186	map\ 
150	mca
119	mcaÃ
119	mcaÃå'
351	mco'
205	mcw
135	mcw…
157	mfa
153	mfa'
309	mf…
298	mf…ë
870	mgh
163	mgha
617	mgh…
182	mgh…îm
320	mgh…õ\ 
265	mh…
254	mh…î
205	mjwi
190	mjwiÃå
183	mka
332	mkw
250	mkw…
132	mkw…ô\ 
151	mk…
219	mmo
199	mmo\ 
264	mnw…ô\ 
291	mny…ô
173	mny…ô\ 
466	mn…
394	mn…ô
392	mn…ô≈ã
1727	mo\ 
118	mo\ b
123	mo\ g
183	mo\ l
152	mo\ l…ô
162	mo\ n
138	mo\ n…ô
582	mo\ y
542	mo\ y…ô
119	mon
175	msi
150	msi\ 
292	ms…
122	ms…ô
150	ms…õ
141	mth
120	mth…
144	mti
221	mts
707	mt…
676	mt…ô
391	mt…ô\ 
171	mt…ôÃÅ
144	mu\ 
617	mu'
561	mu'\ 
221	myw…
170	myw…ô\ 
848	my…
777	my…ô
124	my…ô\ a
255	my…ôÃÅ
125	mzh
272	m√∫
240	m√∫\ 
136	m…ë
473	m…î
125	m…î\ 
270	m…îk
295	m…ô
143	m…ôj
143	m…ôjy…
555	mÃÄ
452	mÃÄ\ 
252	mÃÄ\ n…
147	ne\ 
3077	nth
206	ntha
282	nthi
146	nth√
980	nth…
158	nth…îm
400	nth…ôm
1258	nth 
1008	nth âm
142	nth âÃ
185	nu'
161	nu'\ 
1283	nw…ô\ 
182	nw…ô\ b
143	nw…ô\ m
183	nw…ô\ n
165	nw…ô\ p
189	nya
4411	ny…
404	ny…î
4007	ny…ô
2460	ny…ô\ 
144	ny…ô\ S
156	ny…ô\ a
210	ny…ô\ b
165	ny…ô\ c
238	ny…ô\ m
345	ny…ô\ n
179	ny…ô\ p
186	ny…ô,\ 
124	ny…ô.
396	ny…ôny
290	ny…ô≈ã
327	ny…ôÃ
150	ny…ôÃÄ
166	ny…ôÃÅ
619	n…ë
375	n…ë\ 
226	n…ëÃ
184	n…ëÃÅ\ 
182	n…î
11373	n…ô
9514	n…ô\ 
218	n…ô\ cw
130	n…ô\ e\ 
472	n…ô\ gh
224	n…ô\ gu
254	n…ô\ g…
159	n…ô\ l…
196	n…ô\ n…
610	n…ô\ pa
157	n…ô\ pi
234	n…ô\ po
445	n…ô\ p…
140	n…ô\ sh
169	n…ô\ s…
196	n…ô\ ts
207	n…ô\ v 
338	n…ô\ y…
195	n…ô\ zh
236	n…ô\ ≈ã
547	n…ô≈ã\ 
1033	n…ôÃ
844	n…ôÃÅ\ 
220	o\ K
206	o\ Kr
204	o\ Kris
128	o\ S
658	o\ a
229	o\ a\ 
152	o\ a,\ 
151	o\ a.
821	o\ b
325	o\ b…ë\ 
211	o\ c
238	o\ d
1373	o\ g
316	o\ gh…î
142	o\ gh…ô
803	o\ g…
461	o\ g…ë
280	o\ g…ë\ 
234	o\ g…î\ 
574	o\ k
1067	o\ l
593	o\ l…ô\ 
168	o\ l…ôÃ
301	o\ m
884	o\ n
590	o\ n…ô\ 
1203	o\ p
138	o\ pa'\ 
139	o\ pu\ 
523	o\ p…ë
281	o\ p…ë\ 
166	o\ p…ëÃ
280	o\ s
120	o\ sh
777	o\ t
186	o\ ts
413	o\ t…ô
245	o\ t…ô\ 
151	o\ t…ôÃ
152	o\ w
1220	o\ y
841	o\ y…ô\ 
144	o\ z
121	o\ zhy…
1045	o'\ 
138	o'\ n…ô
128	o'\ p
1406	o'o
1167	o'o\ 
285	o'o\ g…
228	o'o\ t…
180	o'o,
776	o,\ 
176	o,\ b
128	o.\ 
169	ohan
137	ohane\ 
279	olo
235	olo\ 
123	os…õ
682	oÃå
561	oÃå\ 
356	p\ a
331	p\ b
189	p\ b…
118	p\ c
164	p\ e
123	p\ e\ 
528	p\ g
192	p\ gh
291	p\ g…
127	p\ g…î\ 
158	p\ j
242	p\ k
900	p\ l
782	p\ l…
658	p\ l…ô\ 
176	p\ m
412	p\ n
319	p\ n…
217	p\ n…ô\ 
478	p\ p
219	p\ p…
160	p\ s
228	p\ t
169	p\ y
231	p,\ 
2598	pa'
2573	pa'\ 
312	pa'\ a\ 
198	pa'\ bi
164	pa'\ e\ 
142	pa'\ g…
239	pf…
380	pf â
154	pf âÃÅ
1463	pi≈ã
230	pi≈ã\ b
194	pi≈ã\ g
295	pi≈ãnt
2009	po\ 
184	po\ a
265	po\ g
204	po\ k
230	po\ l
151	po\ l…ô
338	po\ p
170	po\ p…ë
1459	po'
1349	po'o
145	po'o\ b
274	po'o\ g
235	po'o\ t
177	po'o,\ 
146	po,
143	po,\ 
131	po.
305	poÃå
268	pt…
264	pt…ô
3177	pu\ 
739	pu\ a
210	pu\ a\ m
265	pu\ a\ p
578	pu\ g
315	pu\ g…ë
173	pu\ g…î
124	pu\ k
438	pu\ l
281	pu\ l…ô
122	pu\ n
164	pu\ p
119	pu\ t
518	pu≈ã\ 
206	pw…î
1922	py…ô
119	py…ô\ a
122	py…ô\ g
214	py…ô\ p
528	py…ô\ w
230	py…ôÃÅ
772	p√∫
427	p√∫\ 
190	p√∫≈
9009	p…ë
4625	p…ë\ 
245	p…ë\ Yu
136	p…ë\ b…
311	p…ë\ g…
282	p…ë\ n…
164	p…ë\ po
179	p…ë\ p…
124	p…ë\ sh
206	p…ë\ t…
155	p…ë\ ≈ã
202	p…ë,
220	p…ë.
186	p…ëk
185	p…ëkh 
573	p…ëp
325	p…ëpu≈
169	p…ëp√∫
208	p…ëw
208	p…ëw…ô
2805	p…ëÃ
271	p…ëÃÄ\ 
1440	p…ëÃÅ\ 
202	p…ëÃÅ,
217	p…ëÃÅ.
367	p…ëÃå\ 
3017	p…î
2106	p…î\ 
170	p…î\ aw
130	p…î\ g
516	p…î\ py
120	p…î\ p…
130	p…î,
401	p…îm
341	p…îmn…
252	p…ô
168	p…ôm
159	p…ômt…
121	p…õ
431	p â
222	p â…ô\ 
122	ria
721	ris
606	rist
402	risto\ 
152	rus
151	rusa
151	rusal…
205	r…î
182	r…î\ 
233	sa'
128	sa'\ 
163	sal
151	sal…
151	sal…õm
150	sap
964	shw
170	shwy
170	shwy…õ
692	shw…
159	shw…îp
280	shw…ô\ 
1162	shy
1101	shy…
773	shy…ô\ 
210	shy…ôÃ
1080	sh…
320	sh…ë
137	sh…ë\ p
521	sh…ô
475	sh…ô≈ã
149	sh…õ
432	si\ 
134	si\ g
466	si≈ã
222	si≈ã\ w
1838	so\ 
175	so\ K
174	so\ Kri
288	so\ g
183	so\ gh…
322	so\ l
286	so\ l…ô
242	so\ p
162	so\ t
624	sto
419	sto\ 
184	su≈ã
413	sy…ô
135	s…ë
2902	s…î
128	s…î\ 
1721	s…î'
166	s…î'\ b
181	s…î'\ m
124	s…î'\ n
258	s…î'\ p
618	s…îm
180	s…îmmo
215	s…îmyw
206	s…îÃ
986	s…ô
421	s…ô\ 
142	s…ô≈ã
217	s…ôÃÅ\ 
482	s…õ
235	s…õ\ 
1078	s â
612	s â'
154	s â'\ y
153	s â…ô
176	s âÃ
138	ta\ 
316	ta'
294	ta'\ 
121	tak
222	tha
289	thi
184	thi\ 
154	th√
1776	th…
277	th…î
133	th…îm\ 
1274	th…ô
359	th…ôm\ 
420	th…ôÃÅ
222	th…õ
1276	th â
931	th âm\ 
167	tis
165	tisu
165	tisu≈ã
213	ti≈ã
580	to\ 
205	tr…î
173	tsa
128	tsap
379	tso
293	tso\ 
411	tsy…
276	tsy…ô\ 
1006	ts…
121	ts…ë
292	ts…î
575	ts…ô
184	ts…ôÃÅ
877	ts â
410	ts â'\ 
118	ts â'u
469	ty…
461	ty…õ
171	ty…õ'\ 
257	ty…õ'd
193	t√°
144	t√°\ 
120	t…ë
193	t…î
7906	t…ô
5267	t…ô\ 
258	t…ô\ a
146	t…ô\ a\ 
557	t…ô\ b
125	t…ô\ bi
328	t…ô\ b…
148	t…ô\ d
359	t…ô\ g…
298	t…ô\ m
291	t…ô\ n…
697	t…ô\ p
410	t…ô\ p…
213	t…ô\ s
277	t…ô\ t
293	t…ô\ w
127	t…ô\ wa
146	t…ô\ w…
235	t…ô\ y
126	t…ô\ y…
168	t…ô\ ≈ã
258	t…ôm
2001	t…ôÃ
125	t…ôÃÄ\ 
1577	t…ôÃÅ\ 
947	t â
284	t âm
321	t â…î\ 
171	t âÃ
864	u\ a
748	u\ a\ 
163	u\ a\ p…
120	u\ b
666	u\ g
566	u\ g…
291	u\ g…ë:
179	u\ g…î\ 
145	u\ k
524	u\ l
413	u\ l…
300	u\ l…ô\ 
151	u\ m
184	u\ n
227	u\ p
141	u\ p…
170	u\ t
1774	u'\ 
297	u'\ g
343	u'\ m
137	u'\ mo\ 
142	u'\ n…ô
174	u'\ p
176	u'n
161	u'ny…ô
395	u't…ô\ 
339	udea
153	usa
152	usal
151	usal…õ
3276	u≈ã
2740	u≈ã\ 
143	u≈ã\ a
196	u≈ã\ b
145	u≈ã\ g
150	u≈ã\ n…
413	u≈ã\ p…
123	u≈ã\ t
178	u≈ã\ yw
124	u≈ã\ y…
120	u≈ãn
438	uÃå
221	uÃå\ 
606	v…î
560	v…îk
369	v…ô
263	v…ô\ 
542	v â
396	v âÃ
138	v âÃå\ 
259	wa\ 
705	wa'
539	wa'\ 
161	wa'n
161	wa'ny…
138	wak
125	wak\ 
2579	wap
2383	wap\ 
126	wap\ gh
170	wap\ g…
409	wap\ l…
118	wap\ p…
521	weny
521	weny…ô
473	wi\ 
248	wi'
198	wi'\ 
134	wint
134	winth…
235	wit
233	wit…ô
133	wit…ô\ 
338	wiÃå
206	wu≈ã
131	wya
873	wy…
568	wy…ô
119	wy…ôÃÅ
219	wy…õ'n
294	w…ë
129	w…ë\ 
2623	w…î
815	w…î\ 
120	w…î\ g…
466	w…î'\ 
519	w…îk\ 
217	w…îk\ p
282	w…îp
138	w…îp\ 
8204	w…ô
6308	w…ô\ 
427	w…ô\ a
256	w…ô\ aw
526	w…ô\ b
134	w…ô\ bi
249	w…ô\ b…
295	w…ô\ d
145	w…ô\ d…
203	w…ô\ g…
212	w…ô\ j
347	w…ô\ m
435	w…ô\ n…
511	w…ô\ p
307	w…ô\ p…
390	w…ô\ s
223	w…ô\ sh
125	w…ô\ s…
150	w…ô\ t…
1353	w…ô\ y…
137	w…ô\ ≈ã
189	w…ô,\ 
127	w…ô.
308	w…ôl
305	w…ôl…î
329	w…ôp
265	w…ôpu≈
121	w…ôt
137	w…ôÃÄ
364	w…ôÃÅ\ 
1527	w…õ
829	w…õ\ 
188	w…õ,
176	w…õ.
267	w…õn
266	w…õny…
572	ya\ 
127	ya\ m
122	yam
881	yap
678	yap\ 
415	yu'
299	yu'\ 
1996	yw…ô
217	yw…ô\ a
123	yw…ô\ b
129	yw…ô\ n
789	yw…ô\ y
138	y√°
312	y…ë
1811	y…î
1052	y…î\ 
161	y…î\ g…
278	y…îk
199	y…îk\ p
145	y…îÃ
17407	y…ô
11525	y…ô\ 
414	y…ô\ Si
138	y…ô\ Y
980	y…ô\ a\ 
484	y…ô\ b
162	y…ô\ bi
204	y…ô\ b…
177	y…ô\ cw
166	y…ô\ d
1103	y…ô\ e\ 
590	y…ô\ g…
131	y…ô\ k
253	y…ô\ l…
1274	y…ô\ m
454	y…ô\ m\ 
124	y…ô\ mÃ
533	y…ô\ n…
165	y…ô\ o\ 
1460	y…ô\ p
238	y…ô\ po
488	y…ô\ pu
506	y…ô\ p…
292	y…ô\ s
167	y…ô\ sh
340	y…ô\ t
125	y…ô\ t…
671	y…ô\ wa
200	y…ô\ y…
386	y…ô,\ 
277	y…ô.
488	y…ôn
399	y…ôny…
838	y…ôp
643	y…ôp…î
571	y…ô≈ã\ 
276	y…ôÃÄ\ 
1664	y…ôÃÅ\ 
121	y…ôÃÅ,
356	y…ôÃå
199	y…ôÃå\ 
1339	y…õ
1101	y…õ'
536	y…õ'\ 
265	y…õ'dz
236	y…õ'ny
135	y…õÃ
162	y â
147	zhi
536	zhw
255	zhwe
252	zhweny
192	zhw…
121	zhw…ô\ 
874	zhy…
462	zhy…ô\ 
307	zhy…ôÃ
1015	z…ô
500	z…ô\ 
431	z…ôÃ
138	z…ôÃÅ\ 
139	z…ôÃå\ 
949	z â
276	z â\ 
596	z âÃ
257	z âÃÅ\ 
174	z âÃå\ 
131	Ä\ a
182	Ä\ b
165	Ä\ g
125	Ä\ m
456	Ä\ n
403	Ä\ n…
329	Ä\ n…ô\ 
273	Ä\ p
268	Ä,\ 
232	Äm\ 
124	Ä≈ã
119	Å\ S
133	Å\ Y
527	Å\ a
254	Å\ a\ 
1100	Å\ b
201	Å\ bi
694	Å\ b…
381	Å\ b…ë\ 
202	Å\ c
368	Å\ d
118	Å\ dz
147	Å\ d…
359	Å\ e
290	Å\ e\ 
136	Å\ f
1196	Å\ g
210	Å\ gh
800	Å\ g…
141	Å\ g…ë\ 
215	Å\ g…ëÃ
165	Å\ g…î\ 
118	Å\ g…îm
224	Å\ j
347	Å\ k
179	Å\ k…
234	Å\ l
171	Å\ l…
990	Å\ m
157	Å\ mo
1082	Å\ n
143	Å\ nt
792	Å\ n…
638	Å\ n…ô\ 
138	Å\ o
1678	Å\ p
133	Å\ pa
123	Å\ pa'\ 
346	Å\ po
121	Å\ po'o
187	Å\ pu
739	Å\ p…
264	Å\ p…ë\ 
198	Å\ p…ëÃ
142	Å\ p…î\ 
499	Å\ s
212	Å\ sh
194	Å\ s…
594	Å\ t
161	Å\ ts
212	Å\ t…
134	Å\ t…ô\ 
330	Å\ w
202	Å\ wa
184	Å\ wap\ 
521	Å\ y
131	Å\ yw
130	Å\ yw…ô
300	Å\ y…
151	Å\ y…ô\ 
229	Å\ ≈
227	Å\ ≈ã
688	Å,\ 
144	Å,\ b
147	Å.\ 
304	Åm\ 
273	Å≈ã
187	Å≈ã\ 
845	â'\ 
174	â'\ y
163	â'\ y…ô
118	â'u
1379	âm\ 
133	âm\ m
228	âm\ t
947	â…î
581	â…î\ 
127	â…ît
783	â…ô
500	â…ô\ 
502	âÃÄ
133	âÃÄ\ 
181	âÃÄm
1188	âÃÅ
643	âÃÅ\ 
229	âÃÅm
1256	âÃå
616	âÃå\ 
270	âÃåm
610	ã\ a
211	ã\ a\ 
134	ã\ a,
136	ã\ a.
1249	ã\ b
160	ã\ bi
892	ã\ b…
555	ã\ b…ë\ 
135	ã\ b…ëÃ
541	ã\ d
120	ã\ dz
274	ã\ d…
304	ã\ e
203	ã\ e\ 
1036	ã\ g
784	ã\ g…
252	ã\ g…ë\ 
186	ã\ g…îm
319	ã\ j
129	ã\ j…
215	ã\ k
178	ã\ l
135	ã\ l…
897	ã\ m
1004	ã\ n
196	ã\ nt
666	ã\ n…
573	ã\ n…ô\ 
1289	ã\ p
199	ã\ pa
195	ã\ pa'\ 
757	ã\ p…
187	ã\ p…ë\ 
142	ã\ p…ëp
254	ã\ p…î\ 
407	ã\ s
246	ã\ sh
121	ã\ s…
445	ã\ t
198	ã\ t…
388	ã\ w
305	ã\ w…
215	ã\ w…î\ 
591	ã\ y
230	ã\ yw
230	ã\ yw…ô
240	ã\ y…
128	ã\ y…ô\ 
240	ã\ ≈ã
128	ã\ ≈ãkh
520	ã,\ 
157	ãdz…
446	ãd…ô
446	ãd…ô≈ã
187	ãg…
179	ãg…ô
179	ãg…ôle
1640	ãkh
354	ãkha
195	ãkhe
241	ãkho
234	ãkhu
210	ãkhu≈ã
375	ãkh…
127	ãkh…ôm
747	ãkw
371	ãkwi
222	ãkw…
309	ãnth
309	ãnth â
542	ãny…
419	ãny…ô\ 
532	ãt…ô
127	ãt…ôÃÅ
228	ãwa
149	ãwa'
144	ãwa'ny
262	ãw…
228	ãw…õ
209	ãw…õny
241	å\ a
647	å\ b
428	å\ b…
248	å\ b…ë\ 
161	å\ c
193	å\ d
719	å\ g
213	å\ gh
130	å\ gh…ô
426	å\ g…
213	å\ g…î\ 
198	å\ k
201	å\ l
141	å\ l…
232	å\ m
402	å\ n
271	å\ n…
213	å\ n…ô\ 
1022	å\ p
283	å\ po
136	å\ po'o
133	å\ pu
147	å\ py
147	å\ py…ô
280	å\ p…
376	å\ s
173	å\ sh
365	å\ t
204	å\ t…
257	å\ w
223	å\ w…
162	å\ w…ô\ 
398	å\ y
118	å\ ya
206	å\ y…
154	å\ z
153	å\ zh
130	å\ zhy…
165	å\ ≈ã
378	å'\ 
130	å',
122	å',\ 
473	å,\ 
397	åm\ 
424	å≈ã
292	å≈ã\ 
163	ë\ S
120	ë\ Si
449	ë\ Y
136	ë\ Ye
280	ë\ Yu
274	ë\ Yude
780	ë\ a
381	ë\ a\ 
139	ë\ aÃ
139	ë\ aÃå\ 
1054	ë\ b
138	ë\ ba
365	ë\ bi
381	ë\ b…
166	ë\ b…ë\ 
329	ë\ c
170	ë\ cw
154	ë\ cw…ô
542	ë\ d
122	ë\ dz
236	ë\ d…
1070	ë\ e
814	ë\ e\ 
210	ë\ eÃ
210	ë\ eÃå\ 
191	ë\ f
1605	ë\ g
314	ë\ gh
125	ë\ gh…î
120	ë\ gu
1003	ë\ g…
195	ë\ g…ëÃ
312	ë\ g…î\ 
192	ë\ g…îm
278	ë\ j
506	ë\ k
158	ë\ kw
194	ë\ k…
195	ë\ l
1564	ë\ m
258	ë\ m\ 
243	ë\ mo
1285	ë\ n
258	ë\ nt
832	ë\ n…
698	ë\ n…ô\ 
239	ë\ o
183	ë\ o\ 
2764	ë\ p
134	ë\ pa
615	ë\ po
231	ë\ po'o
498	ë\ pu
167	ë\ py
151	ë\ py…ô
1058	ë\ p…
407	ë\ p…ë\ 
268	ë\ p…ëÃ
236	ë\ p…î\ 
776	ë\ s
339	ë\ sh
162	ë\ si
191	ë\ s…
947	ë\ t
304	ë\ ts
378	ë\ t…
254	ë\ t…ô\ 
693	ë\ w
485	ë\ wa
469	ë\ wap\ 
198	ë\ w…
638	ë\ y
234	ë\ yw
233	ë\ yw…ô
276	ë\ y…
128	ë\ y…ô\ 
179	ë\ zh
485	ë\ ≈ã
185	ë\ ≈ãkh
123	ë\ ≈ãkw
290	ë,\ 
1768	ë:\ 
128	ë:\ A
171	ë:\ G
163	ë:\ M
318	ë:\ P
137	ë:\ Po\ 
243	ëkh 
163	ëkh âÃ
142	ëny…
121	ëny…ô\ 
329	ëpu
327	ëpu≈
246	ëpu≈ã\ 
177	ëp√
170	ëp√∫
170	ëp√∫≈ã
176	ëp â
166	ëp â…ô
983	ëw…ô
148	ëw…ô\ g
121	ëw…ô\ j
202	ëw…ô\ s
873	ëÃÄ
610	ëÃÄ\ 
4973	ëÃÅ
4202	ëÃÅ\ 
148	ëÃÅ\ b…
137	ëÃÅ\ e\ 
324	ëÃÅ\ g…
236	ëÃÅ\ n…
235	ëÃÅ\ po
358	ëÃÅ\ p…
288	ëÃÅ,
241	ëÃÅ.
2074	ëÃå
1927	ëÃå\ 
164	ëÃå\ b…
241	ëÃå\ g…
246	ëÃå\ po
127	ëÃå\ p…
118	î\ Y
780	î\ a
178	î\ a\ 
158	î\ a,
131	î\ a.
252	î\ aw
252	î\ aw…õ
558	î\ b
161	î\ bi
301	î\ b…
158	î\ b…ë\ 
223	î\ c
286	î\ d
152	î\ d…
133	î\ e
1030	î\ g
329	î\ gh
160	î\ gh…î
127	î\ gh…ô
632	î\ g…
214	î\ g…ë\ 
172	î\ g…ëÃ
279	î\ k
438	î\ l
122	î\ la
286	î\ l…
174	î\ l…ô\ 
654	î\ m
174	î\ m\ 
766	î\ n
554	î\ n…
492	î\ n…ô\ 
1662	î\ p
669	î\ py
665	î\ py…ô
567	î\ p…
234	î\ p…ë\ 
161	î\ p…ëÃ
1143	î\ s
216	î\ sh
856	î\ s…
774	î\ s…î'
509	î\ t
132	î\ ts
241	î\ t…
134	î\ t…ô\ 
136	î\ w
435	î\ y
295	î\ y…
125	î\ ≈ã
2141	î'\ 
128	î'\ a
206	î'\ b
330	î'\ m
187	î'\ m\ n
184	î'\ n
291	î'\ p
172	î'\ p…ë
123	î'\ t
771	î,\ 
125	î,\ b
1867	îk\ 
206	îk\ m
155	îk\ n
648	îk\ p
507	îk\ p…ë
131	îk,
122	îk,\ 
136	îk.
325	îl…î
323	îl…îÃå
3863	îm\ 
196	îm\ S
144	îm\ Si\ 
217	îm\ a
1114	îm\ b
956	îm\ bi\ 
994	îm\ g
196	îm\ gh…
728	îm\ g…ë
213	îm\ m
222	îm\ n
264	îm\ p
275	îm\ t
286	îmm
218	îmmo
526	îmn
127	îmnw
126	îmnw…ô
384	îmn…
383	îmn…ô≈
291	îmy
220	îmyw
220	îmyw…ô
125	înw…
215	îp\ 
247	îÃÄ
462	îÃÅ
191	îÃÅ\ 
908	îÃå
336	îÃå\ 
123	îÃå'
123	îÃå,
122	îÃåm
146	ô\ C
133	ô\ D
130	ô\ K
652	ô\ S
611	ô\ Si
329	ô\ Y
236	ô\ Ye
218	ô\ Yeso
2508	ô\ a
1367	ô\ a\ 
310	ô\ a\ b…
134	ô\ a\ g…
156	ô\ a\ l…
335	ô\ a,
305	ô\ a.
322	ô\ aw
322	ô\ aw…õ
2899	ô\ b
281	ô\ ba
524	ô\ bi
156	ô\ bi\ p
1757	ô\ b…
892	ô\ b…ë\ 
243	ô\ b…ëw
158	ô\ b…ëÃ
174	ô\ b…î\ 
1195	ô\ c
639	ô\ cw
538	ô\ cw…ô
249	ô\ cy
236	ô\ cy…ô
178	ô\ c…
902	ô\ d
246	ô\ dz
118	ô\ dz â
395	ô\ d…
196	ô\ d…ô≈
1890	ô\ e
1488	ô\ e\ 
188	ô\ e\ g…
280	ô\ e\ l…
130	ô\ e,
133	ô\ e.
584	ô\ f
137	ô\ fa
207	ô\ f…
135	ô\ f…ë\ 
3530	ô\ g
1164	ô\ gh
502	ô\ gh…î
385	ô\ gh…ô
392	ô\ gu
340	ô\ gu≈ã
1680	ô\ g…
347	ô\ g…ë\ 
120	ô\ g…ë:
321	ô\ g…ëÃ
354	ô\ g…î\ 
280	ô\ g…îm
159	ô\ g…ô\ 
341	ô\ h
256	ô\ h…
158	ô\ h…ë\ 
619	ô\ j
215	ô\ j…
1059	ô\ k
137	ô\ ko
285	ô\ kw
319	ô\ k…
1044	ô\ l
185	ô\ la
721	ô\ l…
146	ô\ l…ë\ 
275	ô\ l…ô\ 
3495	ô\ m
527	ô\ m\ 
374	ô\ m\ n…
135	ô\ ma
276	ô\ mc
140	ô\ mco'
122	ô\ mf
261	ô\ mg
184	ô\ mk
263	ô\ mo
175	ô\ mt
234	ô\ mu
142	ô\ mu'\ 
178	ô\ my
178	ô\ my…ô
227	ô\ m…
255	ô\ mÃ
199	ô\ mÃÄ\ 
3056	ô\ n
454	ô\ nt
174	ô\ nth…
127	ô\ nth 
262	ô\ nw
260	ô\ nw…ô
201	ô\ ny
153	ô\ ny…ô
2004	ô\ n…
1513	ô\ n…ô\ 
223	ô\ n…ôÃ
450	ô\ o
344	ô\ o\ 
6447	ô\ p
1289	ô\ pa
1247	ô\ pa'\ 
123	ô\ pf
523	ô\ pi
440	ô\ pi≈ã
751	ô\ po
777	ô\ pu
139	ô\ pu\ a
172	ô\ pu\ l
208	ô\ py
193	ô\ py…ô
230	ô\ p√
2396	ô\ p…
893	ô\ p…ë\ 
155	ô\ p…ëp
662	ô\ p…ëÃ
326	ô\ p…î\ 
1706	ô\ s
700	ô\ sh
137	ô\ shy…
120	ô\ sh…ë
168	ô\ sh…ô
179	ô\ si
645	ô\ s…
281	ô\ s…î'
149	ô\ s…îm
1978	ô\ t
163	ô\ ta
141	ô\ th
141	ô\ th…ô
527	ô\ ts
192	ô\ ts â
127	ô\ ty
124	ô\ ty…õ
580	ô\ t…
245	ô\ t…ô\ 
156	ô\ t…ôÃ
154	ô\ t 
526	ô\ v
236	ô\ v…
166	ô\ v…îk
248	ô\ v 
221	ô\ v âÃ
1279	ô\ w
867	ô\ wa
782	ô\ wap\ 
304	ô\ w…
3161	ô\ y
237	ô\ ya
227	ô\ yu
152	ô\ yu'\ 
362	ô\ yw
358	ô\ yw…ô
2264	ô\ y…
287	ô\ y…î\ 
1504	ô\ y…ô\ 
155	ô\ y…ôÃ
416	ô\ zh
176	ô\ zhy…
403	ô\ √
329	ô\ √©
803	ô\ ≈ã
380	ô\ ≈ãkh
190	ô\ ≈ãkw
933	ô,\ 
207	ô,\ b
118	ô,\ b…ë
173	ô.\ 
458	ôc…
386	ôc…ë
355	ôc…ëÃå
165	ôfo
154	ôfo\ 
128	ôgh
118	ôgh 
118	ôgh â…
151	ôjy…
191	ôle
167	ôle\ 
330	ôl…
306	ôl…î
1271	ôm\ 
133	ôm\ a
204	ôm\ n
179	ôm\ n…ô
136	ômc
135	ômca
284	ômt…
166	ômt…ô\ 
475	ôny…
261	ôny…î\ 
268	ôpu
265	ôpu≈
191	ôpu≈ã\ 
731	ôp…
643	ôp…î
166	ôts
157	ôt…
153	ôt…ô
4884	ô≈ã
3075	ô≈ã\ 
150	ô≈ã\ b…
271	ô≈ã\ g…
239	ô≈ã\ n…
159	ô≈ã\ pa
158	ô≈ã\ p…
176	ô≈ã,
148	ô≈ã.
580	ô≈ãd
133	ô≈ãdz…
446	ô≈ãd…ô
233	ô≈ãn
230	ô≈ãny…
511	ô≈ãt
480	ô≈ãt…ô
1156	ôÃÄ
709	ôÃÄ\ 
131	ôÃÄ,
124	ôÃÄ≈
7588	ôÃÅ
6341	ôÃÅ\ 
137	ôÃÅ\ a\ 
492	ôÃÅ\ b…
142	ôÃÅ\ e\ 
144	ôÃÅ\ gh
436	ôÃÅ\ g…
126	ôÃÅ\ l…
444	ôÃÅ\ n…
313	ôÃÅ\ p…
132	ôÃÅ\ sh
126	ôÃÅ\ s…
148	ôÃÅ\ y…
118	ôÃÅ\ ≈ã
300	ôÃÅ,
291	ôÃÅ.
273	ôÃÅ≈
187	ôÃÅ≈ã\ 
999	ôÃå
554	ôÃå\ 
234	ôÃå≈
146	ôÃå≈ã\ 
137	õ\ a
302	õ\ b
159	õ\ b…
224	õ\ g
130	õ\ g…
176	õ\ m
279	õ\ n
125	õ\ nt
127	õ\ n…
280	õ\ p
127	õ\ t
170	õ\ y
129	õ\ y…
536	õ'\ 
265	õ'dz
265	õ'dz â
237	õ'ny
237	õ'ny…ô
243	õ,\ 
305	õb…ô
274	õb…ô≈ã
449	õny…
223	õny…ô\ 
205	õtr…
182	õtr…î\ 
342	õÃÅ
226	õÃÅ\ 
316	õÃå
179	õÃå\ 
124	°'\ 
141	°,\ 
202	©\ g
161	©\ g…
146	©,\ 
326	π≈ã
230	π≈ã\ 
133	∫\ g
123	∫\ m
376	∫≈ã
248	∫≈ã\ 
654	√°\ 
141	√°'
124	√°'\ 
153	√°,
141	√°,\ 
1186	√©\ 
202	√©\ g
159	√©,
146	√©,\ 
138	√©.
127	√≤\ 
278	√≥\ 
156	√π\ 
230	√π≈ã\ 
957	√∫\ 
133	√∫\ g
123	√∫\ m
248	√∫≈ã\ 
161	≈ä\ 
10664	≈ã\ 
610	≈ã\ a
211	≈ã\ a\ 
127	≈ã\ a,\ 
136	≈ã\ a.
797	≈ã\ b…ë
541	≈ã\ d
174	≈ã\ d…ô
203	≈ã\ e\ 
784	≈ã\ g…
399	≈ã\ g…ë
278	≈ã\ g…î
319	≈ã\ j
215	≈ã\ k
897	≈ã\ m
195	≈ã\ nth
627	≈ã\ n…ô
1289	≈ã\ p
195	≈ã\ pa'
757	≈ã\ p…
459	≈ã\ p…ë
297	≈ã\ p…î
407	≈ã\ s
246	≈ã\ sh
445	≈ã\ t
193	≈ã\ t…ô
388	≈ã\ w
292	≈ã\ w…î
591	≈ã\ y
230	≈ã\ yw…
153	≈ã\ y…ô
215	≈ã\ ≈ãk
556	≈ã,
520	≈ã,\ 
454	≈ã.
660	≈ãd
157	≈ãdz
157	≈ãdz…ô
447	≈ãd…
446	≈ãd…ô≈
217	≈ãg
187	≈ãg…
179	≈ãg…ôl
2401	≈ãk
1640	≈ãkh
132	≈ãkham
189	≈ãkhe\ 
189	≈ãkho\ 
210	≈ãkhu≈
295	≈ãkh…ô
747	≈ãkw
136	≈ãkwi\ 
129	≈ãkw…î
863	≈ãn
310	≈ãnt
309	≈ãnth 
542	≈ãny…ô
628	≈ãt
532	≈ãt…
387	≈ãt…ô\ 
132	≈ãt…ôÃ
597	≈ãw
228	≈ãwa
144	≈ãwa'n
262	≈ãw…
209	≈ãw…õn
17726	…ë\ 
449	…ë\ Y
278	…ë\ Yud
780	…ë\ a
381	…ë\ a\ 
139	…ë\ aÃå
1054	…ë\ b
138	…ë\ ba
332	…ë\ bi\ 
381	…ë\ b…
221	…ë\ b…ë
329	…ë\ c
161	…ë\ cw…
542	…ë\ d
122	…ë\ dz
236	…ë\ d…
127	…ë\ d…ô
814	…ë\ e\ 
163	…ë\ e\ g
119	…ë\ e\ l
210	…ë\ eÃå
191	…ë\ f
222	…ë\ gh…
1003	…ë\ g…
328	…ë\ g…ë
513	…ë\ g…î
278	…ë\ j
506	…ë\ k
194	…ë\ k…
195	…ë\ l
1564	…ë\ m
258	…ë\ m\ 
233	…ë\ mo\ 
257	…ë\ nth
785	…ë\ n…ô
183	…ë\ o\ 
2764	…ë\ p
615	…ë\ po
279	…ë\ po\ 
242	…ë\ po'
483	…ë\ pu\ 
151	…ë\ py…
743	…ë\ p…ë
295	…ë\ p…î
776	…ë\ s
339	…ë\ sh
130	…ë\ sh…
162	…ë\ si
163	…ë\ s…î
947	…ë\ t
304	…ë\ ts
148	…ë\ ts…
343	…ë\ t…ô
477	…ë\ wap
198	…ë\ w…
638	…ë\ y
234	…ë\ yw…
276	…ë\ y…
167	…ë\ y…ô
309	…ë\ ≈ãk
303	…ë,
290	…ë,\ 
276	…ë.
1997	…ë:
1768	…ë:\ 
159	…ë:\ Po
178	…ë?
248	…ëk
244	…ëkh
243	…ëkh â
142	…ëm
150	…ën
142	…ëny…ô
714	…ëp
329	…ëpu
327	…ëpu≈ã
177	…ëp√
170	…ëp√∫≈
166	…ëp â…
983	…ëw…
913	…ëw…ô\ 
7919	…ëÃ
610	…ëÃÄ\ 
125	…ëÃÄ\ p
4202	…ëÃÅ\ 
130	…ëÃÅ\ a
308	…ëÃÅ\ b
148	…ëÃÅ\ d
159	…ëÃÅ\ e
461	…ëÃÅ\ g
191	…ëÃÅ\ k
345	…ëÃÅ\ m
329	…ëÃÅ\ n
822	…ëÃÅ\ p
142	…ëÃÅ\ s
226	…ëÃÅ\ t
135	…ëÃÅ\ y
274	…ëÃÅ,\ 
1927	…ëÃå\ 
213	…ëÃå\ b
333	…ëÃå\ g
511	…ëÃå\ p
169	…ëÃå\ s
10062	…î\ 
780	…î\ a
178	…î\ a\ 
149	…î\ a,\ 
131	…î\ a.
252	…î\ aw…
558	…î\ b
121	…î\ bi\ 
188	…î\ b…ë
223	…î\ c
286	…î\ d
152	…î\ d…
133	…î\ e
1030	…î\ g
289	…î\ gh…
457	…î\ g…ë
149	…î\ g…î
279	…î\ k
233	…î\ l…ô
654	…î\ m
174	…î\ m\ 
548	…î\ n…ô
1662	…î\ p
665	…î\ py…
475	…î\ p…ë
1143	…î\ s
216	…î\ sh
830	…î\ s…î
509	…î\ t
231	…î\ t…ô
136	…î\ w
295	…î\ y…
162	…î\ y…î
122	…î\ y…ô
2427	…î'
2141	…î'\ 
216	…î'\ m\ 
190	…î'\ p…
803	…î,
771	…î,\ 
125	…î,\ b
457	…î.
2414	…îk
1867	…îk\ 
206	…îk\ m
538	…îk\ p…
122	…îk,\ 
136	…îk.
380	…îl
325	…îl…
324	…îl…îÃ
5347	…îm
3863	…îm\ 
196	…îm\ Si
217	…îm\ a
960	…îm\ bi
203	…îm\ gh
771	…îm\ g…
213	…îm\ m
222	…îm\ n
264	…îm\ p
128	…îm\ ts
286	…îmm
199	…îmmo\ 
526	…îmn
127	…îmnw…
384	…îmn…ô
291	…îmy
220	…îmyw…
198	…în
125	…înw
125	…înw…ô
505	…îp
215	…îp\ 
156	…ît
1617	…îÃ
247	…îÃÄ
462	…îÃÅ
191	…îÃÅ\ 
908	…îÃå
122	…îÃåm
42263	…ô\ 
133	…ô\ D
652	…ô\ S
403	…ô\ Si\ 
218	…ô\ Yes
2508	…ô\ a
370	…ô\ a\ b
149	…ô\ a\ g
178	…ô\ a\ l
154	…ô\ a\ p
319	…ô\ a,\ 
305	…ô\ a.
322	…ô\ aw…
2899	…ô\ b
281	…ô\ ba
126	…ô\ ba\ 
421	…ô\ bi\ 
1314	…ô\ b…ë
253	…ô\ b…î
1195	…ô\ c
584	…ô\ cw…
236	…ô\ cy…
125	…ô\ c…ô
902	…ô\ d
246	…ô\ dz
121	…ô\ dz…
118	…ô\ dz 
253	…ô\ d…ô
1890	…ô\ e
145	…ô\ e\ b
238	…ô\ e\ g
306	…ô\ e\ l
122	…ô\ e,\ 
133	…ô\ e.
584	…ô\ f
122	…ô\ fa'
155	…ô\ f…ë
3530	…ô\ g
887	…ô\ gh…
340	…ô\ gu≈
1680	…ô\ g…
793	…ô\ g…ë
661	…ô\ g…î
188	…ô\ g…ô
193	…ô\ h…ë
619	…ô\ j
151	…ô\ j…î
1059	…ô\ k
285	…ô\ kw
156	…ô\ kwi
319	…ô\ k…
163	…ô\ k…ë
146	…ô\ la'
721	…ô\ l…
259	…ô\ l…ë
410	…ô\ l…ô
3495	…ô\ m
379	…ô\ m\ n
135	…ô\ ma
276	…ô\ mc
140	…ô\ mco
122	…ô\ mf
217	…ô\ mgh
184	…ô\ mk
231	…ô\ mo\ 
175	…ô\ mt
150	…ô\ mu'
178	…ô\ my…
227	…ô\ m…
118	…ô\ m…î
255	…ô\ mÃÄ
449	…ô\ nth
262	…ô\ nw…
153	…ô\ ny…
143	…ô\ n…ë
1832	…ô\ n…ô
344	…ô\ o\ 
6447	…ô\ p
1258	…ô\ pa'
123	…ô\ pf
440	…ô\ pi≈
751	…ô\ po
451	…ô\ po\ 
709	…ô\ pu\ 
193	…ô\ py…
230	…ô\ p√
139	…ô\ p√∫
1887	…ô\ p…ë
474	…ô\ p…î
1706	…ô\ s
700	…ô\ sh
152	…ô\ shw
151	…ô\ shy
318	…ô\ sh…
179	…ô\ si
531	…ô\ s…î
1978	…ô\ t
163	…ô\ ta
141	…ô\ th…
527	…ô\ ts
158	…ô\ ts…
192	…ô\ ts 
126	…ô\ ty…
505	…ô\ t…ô
154	…ô\ t â
526	…ô\ v
175	…ô\ v…î
248	…ô\ v â
1279	…ô\ w
844	…ô\ wap
304	…ô\ w…
183	…ô\ w…î
237	…ô\ ya
118	…ô\ yap
195	…ô\ yu'
362	…ô\ yw…
378	…ô\ y…î
1745	…ô\ y…ô
416	…ô\ zh
153	…ô\ zhw
176	…ô\ zhy
226	…ô\ √©\ 
571	…ô\ ≈ãk
119	…ô\ ≈ãw
989	…ô,
933	…ô,\ 
207	…ô,\ b
118	…ô,\ b…
767	…ô.
173	…ô.\ 
476	…ôc
458	…ôc…
372	…ôc…ëÃ
215	…ôf
165	…ôfo
195	…ôg
128	…ôgh
118	…ôgh â
151	…ôjy
151	…ôjy…ô
577	…ôl
191	…ôle
330	…ôl…
177	…ôl…î\ 
1852	…ôm
1271	…ôm\ 
133	…ôm\ a
182	…ôm\ n…
136	…ômc
284	…ômt…ô
744	…ôn
475	…ôny
399	…ôny…î
1206	…ôp
268	…ôpu
265	…ôpu≈ã
731	…ôp…
476	…ôp…î\ 
198	…ôs
382	…ôt
166	…ôts
157	…ôt…
3075	…ô≈ã\ 
269	…ô≈ã\ a
270	…ô≈ã\ b
136	…ô≈ã\ e
352	…ô≈ã\ g
207	…ô≈ã\ m
320	…ô≈ã\ n
463	…ô≈ã\ p
137	…ô≈ã\ s
134	…ô≈ã\ t
164	…ô≈ã,\ 
148	…ô≈ã.
133	…ô≈ãdz
446	…ô≈ãd…
230	…ô≈ãny
480	…ô≈ãt…
9743	…ôÃ
1156	…ôÃÄ
709	…ôÃÄ\ 
122	…ôÃÄ,\ 
124	…ôÃÄ≈ã
6341	…ôÃÅ\ 
288	…ôÃÅ\ a
695	…ôÃÅ\ b
189	…ôÃÅ\ d
183	…ôÃÅ\ e
677	…ôÃÅ\ g
140	…ôÃÅ\ j
138	…ôÃÅ\ k
155	…ôÃÅ\ l
552	…ôÃÅ\ m
620	…ôÃÅ\ n
755	…ôÃÅ\ p
311	…ôÃÅ\ s
314	…ôÃÅ\ t
189	…ôÃÅ\ w
274	…ôÃÅ\ y
118	…ôÃÅ\ ≈
283	…ôÃÅ,\ 
292	…ôÃÅ.
273	…ôÃÅ≈ã
999	…ôÃå
554	…ôÃå\ 
234	…ôÃå≈ã
2339	…õ\ 
137	…õ\ a
302	…õ\ b
159	…õ\ b…
224	…õ\ g
176	…õ\ m
279	…õ\ n
125	…õ\ nth
280	…õ\ p
127	…õ\ t
1102	…õ'
536	…õ'\ 
265	…õ'd
265	…õ'dz 
237	…õ'n
237	…õ'ny…
256	…õ,
243	…õ,\ 
213	…õ.
321	…õb
305	…õb…
274	…õb…ô≈
182	…õl
178	…õm
505	…õn
449	…õny…ô
335	…õt
205	…õtr
205	…õtr…î
716	…õÃ
226	…õÃÅ\ 
316	…õÃå
179	…õÃå\ 
764	 â\ 
1122	 â'
845	 â'\ 
168	 â'\ y…
118	 â'u
1579	 âm
1379	 âm\ 
228	 âm\ t
1730	 â…
947	 â…î
581	 â…î\ 
500	 â…ô\ 
119	 â…ô\ m
2946	 âÃ
502	 âÃÄ
133	 âÃÄ\ 
135	 âÃÄm\ 
1188	 âÃÅ
643	 âÃÅ\ 
194	 âÃÅm\ 
1256	 âÃå
616	 âÃå\ 
151	 âÃå\ p
229	 âÃåm\ 
2015	ÃÄ\ 
131	ÃÄ\ a
182	ÃÄ\ b
125	ÃÄ\ m
456	ÃÄ\ n
396	ÃÄ\ n…ô
273	ÃÄ\ p
285	ÃÄ,
268	ÃÄ,\ 
252	ÃÄ.
303	ÃÄm
232	ÃÄm\ 
124	ÃÄ≈ã
11602	ÃÅ\ 
119	ÃÅ\ S
527	ÃÅ\ a
254	ÃÅ\ a\ 
1100	ÃÅ\ b
130	ÃÅ\ bi\ 
580	ÃÅ\ b…ë
202	ÃÅ\ c
368	ÃÅ\ d
290	ÃÅ\ e\ 
136	ÃÅ\ f
165	ÃÅ\ gh…
800	ÃÅ\ g…
410	ÃÅ\ g…ë
290	ÃÅ\ g…î
224	ÃÅ\ j
347	ÃÅ\ k
234	ÃÅ\ l
990	ÃÅ\ m
141	ÃÅ\ mo\ 
142	ÃÅ\ nth
740	ÃÅ\ n…ô
1678	ÃÅ\ p
125	ÃÅ\ pa'
184	ÃÅ\ po\ 
127	ÃÅ\ po'
178	ÃÅ\ pu\ 
532	ÃÅ\ p…ë
198	ÃÅ\ p…î
499	ÃÅ\ s
162	ÃÅ\ s…î
594	ÃÅ\ t
161	ÃÅ\ ts
193	ÃÅ\ t…ô
330	ÃÅ\ w
199	ÃÅ\ wap
520	ÃÅ\ y
130	ÃÅ\ yw…
190	ÃÅ\ y…ô
148	ÃÅ\ ≈ãk
727	ÃÅ,
688	ÃÅ,\ 
144	ÃÅ,\ b
639	ÃÅ.
147	ÃÅ.\ 
398	ÃÅm
304	ÃÅm\ 
273	ÃÅ≈ã
6262	Ãå\ 
241	Ãå\ a
345	Ãå\ b…ë
161	Ãå\ c
193	Ãå\ d
719	Ãå\ g
175	Ãå\ gh…
284	Ãå\ g…î
198	Ãå\ k
232	Ãå\ m
262	Ãå\ n…ô
1022	Ãå\ p
145	Ãå\ po'
147	Ãå\ py…
191	Ãå\ p…ë
376	Ãå\ s
173	Ãå\ sh
365	Ãå\ t
188	Ãå\ t…ô
186	Ãå\ w…ô
398	Ãå\ y
130	Ãå\ y…ô
130	Ãå\ zhy
142	Ãå\ ≈ãk
637	Ãå'
378	Ãå'\ 
122	Ãå',\ 
505	Ãå,
473	Ãå,\ 
308	Ãå.
643	Ãåm
397	Ãåm\ 
292	Ãå≈ã\ 
