TotalCount: 1691675
Lang: bel=Belarusan
Script: Cyrillic
Region: BY
Encoding: iso-8859-5
Source: Bible
Coverage: 0.941752
WeightedCoverage: 4.65987
FreqCoverage: 100
MatchFactor: 1.30016
1566	\ -\ 
219	\ -\ і
777	\ Ён
651	\ Ён\ 
713	\ І\ 
1458	\ Із
1424	\ Ізраі
671	\ Іс
493	\ Ісус
240	\ Ав
310	\ Ам
232	\ Ас
2187	\ Бо
1652	\ Бог
607	\ Бог\ 
647	\ Бога
384	\ Бога\ 
489	\ Бож
274	\ Божа
457	\ Ва
2751	\ Га
2373	\ Гаспо
1514	\ Го
1491	\ Госпа
783	\ Да
597	\ Давід
412	\ Ег
396	\ Егіп
237	\ Егіпе
642	\ Ер
462	\ Еруса
1553	\ Ма
374	\ Майсе
341	\ Мяне
287	\ На
1004	\ Са
212	\ Сам
232	\ Саўл
293	\ Св
268	\ Сва
320	\ Сі
283	\ Та
595	\ Тв
530	\ Тва
429	\ Ты
314	\ Ты\ 
290	\ Ха
212	\ Хрыст
629	\ Юд
425	\ Юдэ
988	\ Я\ 
884	\ Яг
861	\ Яго
219	\ Яго\ 
386	\ Ягон
220	\ Ягоны
446	\ Як
1433	\ а\ 
1205	\ аб
356	\ абл
287	\ абліч
307	\ аг
4912	\ ад
1891	\ ад\ 
462	\ адда
350	\ адзін
507	\ адк
256	\ адказ
571	\ адн
305	\ адна
890	\ ал
433	\ але\ 
320	\ альбо
503	\ ап
466	\ ас
723	\ ах
651	\ ахвяр
219	\ б\ 
1682	\ ба
702	\ бацьк
301	\ бачы
472	\ бе
258	\ без
324	\ бл
1951	\ бо
1313	\ бо\ 
301	\ бол
778	\ бр
217	\ брам
464	\ брат
2530	\ бу
1545	\ будзе
535	\ будуц
2423	\ бы
209	\ бы\ 
1177	\ был
522	\ было\ 
386	\ былі\ 
561	\ быў\ 
365	\ бя
4065	\ ва
211	\ ва\ ўс
244	\ вад
348	\ вал
653	\ вам
298	\ вам\ 
688	\ вас
400	\ вас\ 
253	\ вач
840	\ ваш
235	\ ваша
501	\ вашы
215	\ вашыя
1385	\ ве
414	\ веда
373	\ вер
2077	\ во
207	\ вопра
238	\ вось\ 
528	\ вось,
569	\ ву
3405	\ вы
687	\ вы\ 
305	\ вык
262	\ выс
1057	\ вя
471	\ вялік
351	\ вяр
410	\ ві
221	\ віна
1976	\ га
406	\ гал
589	\ гар
292	\ гарад
214	\ гаспа
251	\ гн
1189	\ го
236	\ голас
431	\ горад
571	\ гр
216	\ гра
1459	\ гэта
655	\ гэта\ 
283	\ гэтаг
617	\ гэты
5528	\ да
2419	\ да\ 
242	\ да\ с
283	\ дабра
227	\ дав
247	\ дал
506	\ дар
247	\ дас
255	\ даў\ 
575	\ дв
454	\ два
2368	\ дз
1537	\ дзе
283	\ дзеля
555	\ дзень
283	\ дзя
205	\ для\ 
430	\ дн
1519	\ до
988	\ дом
369	\ дом\ 
600	\ др
309	\ друг
705	\ ду
217	\ дух
324	\ душ
762	\ ды
626	\ дык
346	\ ж\ 
529	\ жа
346	\ жо
246	\ жонк
1109	\ жы
424	\ жыв
203	\ жыцьц
2977	\ з\ 
238	\ з\ в
207	\ з\ д
303	\ з\ п
233	\ з\ с
5374	\ за
1463	\ за\ 
467	\ заб
252	\ забі
315	\ загад
555	\ зак
281	\ закон
270	\ запав
551	\ зас
319	\ заста
241	\ зах
219	\ зг
283	\ зд
205	\ зда
268	\ зл
417	\ зн
224	\ зна
977	\ зр
655	\ зрабі
2676	\ зь
1566	\ зь\ 
334	\ зь\ ім
280	\ зьв
361	\ зьн
1561	\ зя
1477	\ зямл
430	\ зямлю
838	\ зямлі
6118	\ ка
1508	\ каб
620	\ кажа\ 
359	\ кажу
321	\ каза
329	\ каля\ 
1358	\ калі\ 
271	\ кам
228	\ кар
260	\ кн
820	\ ко
485	\ кожн
282	\ кожны
761	\ кр
240	\ кра
349	\ кры
244	\ ку
203	\ кі
218	\ ле
210	\ ло
828	\ лю
228	\ люб
445	\ людз
219	\ людзе
295	\ ля
492	\ лі
235	\ ліх
2344	\ ма
314	\ мае
396	\ мал
255	\ маё
209	\ маі
1150	\ ме
223	\ месца
231	\ меч
1050	\ мн
395	\ мне\ 
464	\ мно
222	\ мног
1035	\ мо
285	\ мой
596	\ му
316	\ муж
560	\ мы
471	\ мы\ 
1088	\ мя
806	\ мяне
431	\ мяне\ 
423	\ мі
10573	\ на
4417	\ на\ 
354	\ на\ в
289	\ на\ д
219	\ на\ зя
374	\ на\ п
393	\ на\ с
228	\ на\ і
443	\ нав
392	\ над\ 
284	\ наз
265	\ нак
550	\ нам
204	\ нам\ 
436	\ нап
1256	\ народ
804	\ нас
231	\ нас\ 
627	\ наш
246	\ нашы
3371	\ не
2530	\ не\ 
344	\ не\ а
213	\ не\ ад
278	\ не\ за
565	\ не\ па
278	\ но
3518	\ ня
2293	\ ня\ 
601	\ ня\ б
314	\ ня\ бу
308	\ ня\ в
231	\ ня\ м
203	\ няхай
1013	\ ні
433	\ ні\ 
10502	\ па
759	\ па\ 
406	\ паб
941	\ пав
349	\ павод
342	\ павін
361	\ паг
1208	\ пад
208	\ пад\ 
351	\ пайш
1349	\ пак
270	\ пака
313	\ пакла
209	\ пакін
472	\ пал
822	\ пам
229	\ пар
1697	\ пас
297	\ пасла
437	\ паста
377	\ пась
207	\ пасьл
218	\ пах
520	\ пач
239	\ пача
218	\ пачу
210	\ паш
228	\ паў
1677	\ пе
1272	\ пера
748	\ перад
277	\ перш
727	\ пл
227	\ пла
1022	\ по
243	\ пол
6399	\ пр
3312	\ пра
673	\ пра\ 
420	\ прав
368	\ прад
306	\ праро
226	\ прац
210	\ праўд
2965	\ пры
231	\ пры\ 
219	\ прыйд
507	\ прыйш
634	\ прын
274	\ прыс
296	\ пу
438	\ пя
216	\ пяць
223	\ пі
3099	\ ра
899	\ раб
318	\ рабі
294	\ рад
926	\ раз
226	\ разь
264	\ ран
435	\ рас
652	\ ро
284	\ род
1007	\ ру
810	\ рук
316	\ рукі\ 
1573	\ са
256	\ са\ 
492	\ саб
218	\ сабе\ 
506	\ сам
2350	\ св
2174	\ сва
455	\ свайг
388	\ сваё
211	\ сваёй
750	\ сваі
413	\ сваім
337	\ сваіх
446	\ се
3266	\ ск
390	\ скаж
2268	\ сказа
1613	\ сл
227	\ слав
358	\ слова
734	\ слу
320	\ служ
280	\ со
1476	\ сп
915	\ спа
260	\ спад
235	\ ср
214	\ срэбр
1466	\ ст
908	\ ста
262	\ стар
269	\ стр
1159	\ су
291	\ суд
327	\ супро
282	\ сх
2249	\ сы
2100	\ сын
653	\ сына
341	\ сына\ 
241	\ сынам
504	\ сыноў
345	\ сыны\ 
2116	\ сь
246	\ сьве
886	\ сьвят
227	\ сьц
446	\ сэ
335	\ сэрца
965	\ ся
209	\ сябе\ 
251	\ сярод
350	\ сё
256	\ сёньн
307	\ сі
3237	\ та
589	\ табе
339	\ табе\ 
425	\ таго
211	\ таго,
1034	\ так
560	\ так\ 
516	\ там
234	\ там\ 
2136	\ тв
1773	\ тва
278	\ твае
298	\ твайг
293	\ тваё
499	\ тваі
238	\ тваім
261	\ тваіх
331	\ твой
1338	\ то
486	\ тое
208	\ тое\ 
274	\ тое,\ 
471	\ той\ 
215	\ тольк
986	\ тр
453	\ тры
237	\ ту
1994	\ ты
970	\ ты\ 
255	\ тым
280	\ тысяч
3025	\ у\ 
266	\ у\ д
273	\ у\ с
282	\ ув
340	\ уз
1265	\ ус
216	\ усе\ 
371	\ усі
211	\ усіх\ 
856	\ ха
471	\ хай\ 
396	\ хл
270	\ хлеб
270	\ хо
215	\ хр
818	\ хто\ 
1850	\ ца
1807	\ цар
409	\ цар\ 
373	\ цара\ 
223	\ царо
277	\ царс
314	\ це
211	\ цэ
1428	\ ця
885	\ цябе
524	\ цябе\ 
217	\ цябе,
494	\ ці
474	\ ці\ 
1836	\ ча
737	\ чалав
486	\ час
274	\ чу
506	\ чы
2818	\ што
265	\ што\ н
1298	\ я\ 
3917	\ яг
3835	\ яго
1508	\ яго\ 
522	\ яго,\ 
245	\ яго.
1325	\ ягон
498	\ ягона
759	\ ягоны
836	\ яе
439	\ яе\ 
4867	\ як
1700	\ як\ 
218	\ яка
210	\ якая\ 
632	\ яко
215	\ якога
300	\ якое\ 
280	\ яку
276	\ якую\ 
2034	\ які
940	\ якія\ 
800	\ ям
792	\ яму
422	\ яму\ 
205	\ яму:\ 
1779	\ ян
310	\ яна\ 
1257	\ яны\ 
225	\ яны\ п
220	\ яшчэ\ 
216	\ ёй
1634	\ ён
1534	\ ён\ 
285	\ ёс
282	\ ёсьць
19257	\ і\ 
208	\ і\ А
886	\ і\ а
386	\ і\ ад
686	\ і\ б
273	\ і\ буд
1182	\ і\ в
452	\ і\ вы
326	\ і\ г
926	\ і\ д
472	\ і\ да
1546	\ і\ з
653	\ і\ за
274	\ і\ зь
422	\ і\ ка
241	\ і\ л
497	\ і\ м
1833	\ і\ н
763	\ і\ на
291	\ і\ на\ 
423	\ і\ не\ 
351	\ і\ ня\ 
2631	\ і\ п
1438	\ і\ па
242	\ і\ пак
284	\ і\ пас
737	\ і\ пр
346	\ і\ пра
375	\ і\ пры
363	\ і\ ра
1939	\ і\ с
573	\ і\ ска
529	\ і\ т
263	\ і\ х
206	\ і\ ц
534	\ і\ я
217	\ і\ ё
1601	\ і\ ў
333	\ і\ ў\ 
550	\ і\ ўс
453	\ ід
316	\ ідз
2049	\ ім
654	\ ім\ 
220	\ ім,\ 
224	\ ім:\ 
337	\ імя\ 
250	\ імі
287	\ ін
256	\ інш
2807	\ іх
1210	\ іх\ 
367	\ іх,\ 
224	\ іхня
590	\ іхні
243	\ іхніх
4862	\ ў\ 
302	\ ў\ в
223	\ ў\ г
412	\ ў\ д
213	\ ў\ з
298	\ ў\ п
239	\ ў\ р
525	\ ў\ с
226	\ ў\ т
239	\ ў\ і
232	\ ўб
718	\ ўв
333	\ ўва
586	\ ўз
262	\ ўзя
223	\ ўп
2238	\ ўс
513	\ ўсе\ 
275	\ ўся
389	\ ўсё
289	\ ўсіх\ 
205	\ ўч
532	,\ -
476	,\ -\ 
361	,\ Б
295	,\ Бог
272	,\ Г
373	,\ Я
2286	,\ а
1050	,\ а\ 
443	,\ ад
443	,\ ал
244	,\ але\ 
1539	,\ б
895	,\ бо\ 
608	,\ в
267	,\ вы
278	,\ г
1465	,\ д
449	,\ да
230	,\ дзе
557	,\ дык\ 
1003	,\ з
229	,\ з\ 
379	,\ за
2946	,\ к
2687	,\ ка
1376	,\ каб\ 
455	,\ каж
252	,\ кажа
667	,\ калі
288	,\ м
1586	,\ н
719	,\ на
371	,\ на\ 
239	,\ не\ 
231	,\ ні\ 
1955	,\ п
1154	,\ па
554	,\ пр
288	,\ пра
260	,\ пры
297	,\ р
230	,\ ра
1703	,\ с
786	,\ сын
346	,\ сын\ 
291	,\ сына
823	,\ т
231	,\ так\ 
1185	,\ у
607	,\ у\ 
650	,\ х
413	,\ хто\ 
582	,\ ц
368	,\ цар
273	,\ ч
2304	,\ ш
2212	,\ што\ 
4081	,\ я
3764	,\ як
1194	,\ як\ 
411	,\ яко
246	,\ якое
211	,\ якую
1761	,\ які
670	,\ які\ 
901	,\ якія
7090	,\ і
6945	,\ і\ 
332	,\ і\ а
267	,\ і\ б
434	,\ і\ в
280	,\ і\ д
526	,\ і\ з
223	,\ і\ за
693	,\ і\ н
247	,\ і\ на
216	,\ і\ ня
942	,\ і\ п
558	,\ і\ па
253	,\ і\ пр
622	,\ і\ с
239	,\ і\ т
322	,\ і\ я
608	,\ і\ ў
250	,\ і\ ўс
219	-\ і
626	.\ І
602	.\ І\ 
445	:\ "
396	:\ в
229	:\ вось
398	:\ н
278	:\ п
240	:\ т
206	:\ і
605	;\ а
339	;\ а\ 
332	;\ б
289	;\ бо\ 
221	;\ н
876	;\ і
816	;\ і\ 
782	Ён\ 
288	І\ в
288	І\ з
718	І\ п
464	І\ па
867	І\ с
635	І\ сказ
342	І\ ў
1460	Ізр
1437	Ізра
1435	Ізраіл
552	Ісус
357	Але
347	Але\ 
284	Бо\ 
1671	Бог
623	Бог\ 
648	Бога
499	Бож
282	Божа
2447	Гасп
2443	Гаспод
1517	Госп
1517	Госпад
621	Дав
615	Даві
207	Давід\ 
247	Давіда
398	Егіп
464	Ерус
464	Ерусал
462	Кал
442	Калі\ 
565	Май
391	Майс
342	Мяне
215	Сам
249	Саў
239	Саўл
269	Сва
207	Тады\ 
535	Тва
382	Ты\ 
256	Хрыс
432	Юдэ
864	Яго
221	Яго\ 
386	Ягон
212	Які
203	Які\ 
311	а\ І
306	а\ А
371	а\ Б
214	а\ Бога
1040	а\ Г
786	а\ Га
721	а\ Гасп
220	а\ Госп
387	а\ М
222	а\ Ма
340	а\ С
366	а\ Я
934	а\ а
449	а\ ад
209	а\ ад\ 
1094	а\ б
379	а\ бы
1566	а\ в
626	а\ ва
293	а\ вы
1032	а\ г
343	а\ га
263	а\ гэта
1452	а\ д
585	а\ да
293	а\ да\ 
240	а\ дз
301	а\ ж
1672	а\ з
311	а\ з\ 
473	а\ за
337	а\ зя
330	а\ зямл
707	а\ к
381	а\ ка
309	а\ л
1281	а\ м
386	а\ ма
1931	а\ н
1164	а\ на
422	а\ на\ 
293	а\ не
348	а\ ня
1945	а\ п
783	а\ па
204	а\ по
539	а\ пр
326	а\ пра
556	а\ р
327	а\ ра
2357	а\ с
245	а\ свай
356	а\ сь
1510	а\ т
332	а\ та
381	а\ тва
220	а\ ты
605	а\ ц
206	а\ цар
309	а\ ч
239	а\ ча
218	а\ ш
1316	а\ я
623	а\ яго
233	а\ яго\ 
245	а\ ягон
208	а\ як
2419	а\ і
1572	а\ і\ 
206	а\ і\ п
326	а\ ім
405	а\ іх
2003	а\ ў
861	а\ ў\ 
761	а\ ўс
5359	а,\ 
328	а,\ а
267	а,\ б
229	а,\ д
330	а,\ ка
257	а,\ н
246	а,\ п
243	а,\ сын
604	а,\ як
264	а,\ які
1069	а,\ і\ 
238	а.\ 
408	а:\ 
510	а;\ 
1668	аб\ 
205	аб\ н
588	аба
1154	абе
625	абе\ 
625	абл
390	аблі
286	аблічч
617	або
339	абою
740	абр
568	абра
223	абрасл
288	абу
356	абы
1488	абі
353	абіл
212	абілі\ 
244	абіц
567	абіў
4021	ава
207	ава\ 
315	авага
563	авал
486	аван
238	аваньн
282	авар
279	аваць\ 
356	аваў\ 
1997	аве
441	авед
698	авек
297	авеч
712	аво
420	авод
339	аводле
496	аву
592	авы
385	авя
2156	аві
662	авід
375	авіл
423	авін
252	авіц
249	авіў\ 
4263	ага
1620	ага\ 
842	ага,\ 
227	ага.
368	агад
248	агам
205	аган
300	агл
204	агн
1288	аго
571	аго\ 
262	аго,
383	агі
3749	ад\ 
213	ад\ Г
279	ад\ а
205	ад\ абл
270	ад\ в
287	ад\ с
239	ад\ і
3004	ада
524	ада\ 
323	ада,
276	адам
432	адар
284	адаў
267	адв
530	адд
470	адда
2489	адз
1214	адзе
234	адзе\ 
273	адзен
216	адзя
1013	адзі
283	адзін\ 
672	адк
365	адка
969	адн
384	адна
668	адо
312	адоў
209	адп
228	адс
880	аду
321	аду\ 
1316	ады
681	ады\ 
2325	ае\ 
222	ае\ п
213	ае\ с
613	ае,
580	ае,\ 
543	аец
267	аецца\ 
218	аеш
1078	ажа
689	ажа\ 
504	ажа\ Га
497	ажу
203	ажуч
371	ажы
306	аз\ 
3413	аза
558	азал
231	азалі\ 
2127	азаў
506	азаў:\ 
403	азв
348	азва
237	азн
227	азна
296	азу
538	азь
2155	ай\ 
245	ай\ п
423	ай,
400	ай,\ 
1253	айго
415	айго,\ 
327	айм
277	айму
600	айс
391	айсе
441	айц
298	айце\ 
686	айш
203	айшлі\ 
313	айшоў\ 
1311	ак\ 
281	ак\ к
267	ак\ каж
1043	ака
276	аказ
792	акл
384	акла
1060	ако
437	акон
318	акр
404	аку
610	акі
229	акін
3071	ала
508	ала\ 
1081	алав
634	алавек
240	алад
262	алам
1473	але
529	але\ 
300	аленьн
830	ало
232	алод
962	аль
332	альб
326	альбо\ 
412	альн
307	альнік
606	аля
342	аля\ 
5355	алі
3305	алі\ 
203	алі\ н
278	алі\ п
382	алі\ я
496	алім
299	аліся\ 
3408	ам\ 
285	ам\ з
303	ам\ с
347	ам\ і\ 
967	ам,
932	ам,\ 
296	ам.
1110	ама
263	ама\ 
483	аме
437	амо
1143	аму
623	аму\ 
239	аму,\ 
376	амы
240	амя
1964	амі
932	амі\ 
313	амі,\ 
1749	ана
343	ана\ 
532	ане
286	ано
316	ану
246	анч
861	аны
363	аны\ 
1143	ань
896	аньн
427	аньне
261	аньне\ 
329	аньня
255	аня
681	ані
218	аніц
858	апа
327	апав
205	апо
361	апр
298	апра
311	апі
818	ар\ 
2853	ара
606	ара\ 
603	арад
242	арам
240	аран
2920	аро
1345	арод
237	ароду\ 
247	арок
239	аром
209	арон
205	ароў\ 
472	арс
215	арства
789	ару
312	ару\ 
1482	ары
420	ары\ 
265	арыў
369	арэ
921	ас\ 
342	ас,
330	ас,\ 
433	аса
322	аск
974	асл
652	асла
210	асн
2980	асп
442	аспа
218	аспада
2443	аспо
1817	асподз
625	асподн
1535	аст
1196	аста
225	аставі
265	астан
247	астаў
364	асу
2428	ась
405	асьл
260	асьля\ 
1607	асьц
506	асьць\ 
611	асьці
303	асьці\ 
764	ася
436	ася\ 
334	асі
247	ат\ 
1086	ата
255	атав
400	атк
344	ато
284	атр
314	ату
613	аты
207	атыр
833	ах\ 
448	аха
704	ахв
662	ахвя
261	ахвярн
536	ахо
251	ахі
335	аца
243	аце
704	ацца
248	ацца\ 
275	аццаць
3065	аць
1834	аць\ 
720	ацьк
249	ацькі\ 
366	аці
932	ача
355	ачал
219	ачальн
371	ачу
1267	ачы
333	ачыў
577	аша
243	ашага
920	ашы
267	ашых
305	ашыя
216	ашэ
210	ашэн
207	ашэньн
1112	аю\ 
373	аю,
359	аю,\ 
627	аюц
407	аюць\ 
1191	ая\ 
293	ая,
283	ая,\ 
312	аё\ 
578	аёй
264	аёй\ 
1526	аіл
786	аіле
426	аілевы
352	аіль
228	аіля
1019	аім
373	аім\ 
242	аімі
901	аіх
382	аіх\ 
311	аіх,
5698	аў\ 
217	аў\ Гас
217	аў\ з
240	аў\ м
286	аў\ на
244	аў\ п
304	аў\ с
215	аў\ у
508	аў\ я
223	аў\ яму
804	аў\ і
296	аў\ і\ 
212	аў\ іх
864	аў,
833	аў,\ 
203	аў,\ і\ 
206	аў.
590	аў:
562	аў:\ 
461	аўд
679	аўл
241	аўля
309	аўн
562	аўс
328	аўся\ 
277	аўш
269	аўшы
244	б\ н
418	ба\ 
248	баг
311	бар
715	баць
260	бацька
257	бацькі
697	бач
587	бачы
253	бачыў
1504	бе\ 
525	бе,
515	бе,\ 
261	без
230	бла
530	блі
287	бліч
281	блічча
263	бна
1912	бо\ 
314	бол
349	бою
2005	бра
268	брам
229	брас
222	брасла
466	брат
2813	буд
1823	будз
1116	будзе\ 
836	буду
540	будуць
427	бы\ 
1243	был
209	была
590	было
437	былі
264	быц
224	быць
635	быў
596	быў\ 
423	біл
328	білі
549	біц
361	біць\ 
654	біў
519	біў\ 
1574	ва\ 
328	ва\ ў
396	ва,
388	ва,\ 
607	ваг
533	вага
213	вага,\ 
383	вад
1135	вае
586	вае\ 
205	вае,\ 
1793	вай
902	вайго
367	вайго\ 
311	вайго,
1446	вал
402	вала
592	валі
360	валі\ 
972	вам
397	вам\ 
217	вамі
894	ван
236	вана
335	вань
828	вар
369	вары
904	вас
400	вас\ 
914	вац
277	вацца
516	ваць\ 
260	вач
852	ваш
246	ваша
501	вашы
742	ваю
334	ваю\ 
288	вая
880	ваё
204	ваё\ 
431	ваёй
1484	ваі
779	ваім
291	ваім\ 
704	ваіх
281	ваіх\ 
241	ваіх,\ 
998	ваў
710	ваў\ 
372	ве\ 
1221	вед
667	веда
756	век
227	век\ 
220	века
701	вер
207	верн
580	вес
420	весь
291	вет
581	веч
207	веча
654	вод
339	водл
339	водле\ 
802	вой
326	вой\ 
212	вол
213	воп
210	вопр
210	вопрат
426	вор
234	вора
927	вос
846	вось
563	вось,\ 
342	ву\ 
238	вус
252	вуч
1284	вы\ 
239	вы,
231	вы,\ 
281	вый
307	вык
402	вым
218	выр
298	выс
666	вых
239	вых\ 
258	выш
449	выя
256	выя\ 
364	вяд
599	вял
560	вялі
214	вяліка
233	вялікі
1322	вяр
590	вярн
267	вярну
247	вярнік
1124	вят
574	вята
311	вяты
237	вяц
705	від
207	від\ 
261	віда
462	віл
816	він
298	віна
217	віт
394	віц
398	віў
293	віў\ 
2971	га\ 
220	га\ б
322	га\ н
213	га\ п
292	га\ і
1179	га,
1128	га,\ 
231	га,\ і\ 
326	га.
350	гав
253	гава
219	гавары
750	гад
292	гада
526	гал
240	гала
452	гам
203	гам\ 
381	ган
766	гар
344	гара
264	гас
217	гасп
217	гаспад
309	гля
295	гляд
321	гне
2927	го\ 
287	го\ н
212	го\ п
346	го\ і\ 
263	го\ ў
1405	го,
1344	го,\ 
321	го,\ і\ 
483	го.
240	го;
356	год
377	гол
327	гола
1896	гон
695	гона
980	гоны
698	гор
520	гора
439	гра
284	грэ
239	гу\ 
2221	гэт
1478	гэта
284	гэтага
625	гэты
362	гі\ 
398	гіп
238	гіпе
230	д\ Г
209	д\ Го
209	д\ Госп
318	д\ а
215	д\ аб
204	д\ аблі
319	д\ в
281	д\ н
293	д\ п
422	д\ с
275	д\ у
226	д\ я
360	д\ і
378	д,\ 
3141	да\ 
273	да\ с
449	да,
441	да,\ 
589	даб
394	дабр
203	дабрас
900	дав
603	дава
289	дад
453	дае
282	дай
608	дал
304	далі
836	дам
394	дам\ 
461	дан
1076	дар
245	дара
307	даро
217	дару
488	дас
232	дац
225	дач
359	даю
1176	даў
812	даў\ 
667	два
477	дда
6206	дзе
2101	дзе\ 
278	дзе,
386	дзей
477	дзел
286	дзеля\ 
938	дзен
438	дзень\ 
267	дзеце\ 
285	дзеш
2566	дзь
1374	дзь\ 
285	дзь\ Бо
372	дзь,
271	дзьв
1088	дзя
301	дзяц
220	дзё
2936	дзі
428	дзі\ 
345	дзіл
521	дзін
516	дзіць\ 
327	дзіў\ 
428	дка
283	дказ
358	дле
342	дле\ 
221	для
208	для\ 
729	дна
265	днаг
362	дны
621	дня
847	дні
281	дні\ 
442	доб
274	добр
1098	дом
388	дом\ 
302	дома
404	доў
369	дра
330	дру
314	друг
204	дрэ
209	дст
1308	ду\ 
399	ду,
381	ду,\ 
217	дух
812	дуц
799	дуць
368	душ
207	дчы
1218	ды\ 
289	ды,
279	ды,\ 
730	дык
703	дык\ 
218	дым
384	е\ Г
252	е\ Гасп
919	е\ а
539	е\ ад
533	е\ б
776	е\ в
225	е\ ва
209	е\ вы
474	е\ г
986	е\ д
527	е\ да
231	е\ да\ 
213	е\ ж
1361	е\ з
226	е\ з\ 
620	е\ за
396	е\ к
219	е\ ка
603	е\ м
1311	е\ н
910	е\ на
430	е\ на\ 
2000	е\ п
1073	е\ па
536	е\ пр
322	е\ пра
206	е\ пры
476	е\ р
319	е\ ра
1480	е\ с
483	е\ т
332	е\ ц
589	е\ я
1244	е\ і
962	е\ і\ 
1194	е\ ў
696	е\ ў\ 
3499	е,\ 
247	е,\ а
299	е,\ ка
435	е,\ што
264	е,\ як
676	е,\ і\ 
319	е:\ 
434	е;\ 
222	еба
350	ева
463	евы
203	евых
828	еда
210	едае
378	едз
295	едн
646	ей\ 
220	ей,
215	ей,\ 
241	ек\ 
345	ека
271	ела
287	ель
356	еля
302	еля\ 
396	елі
206	елі\ 
693	ем\ 
480	ена
463	ены
258	ены\ 
1633	ень
488	ень\ 
817	еньн
252	еньне\ 
1735	ера
813	ерад
275	ерн
266	ерц
334	ерш
236	еры
318	есц
224	есца
884	есь
258	есь\ 
251	есьці\ 
798	еся
242	еся\ 
334	есяц
1074	еце
666	еце\ 
619	ецца\ 
378	еча
229	ечн
509	еш\ 
493	еў\ 
1061	жа\ 
505	жа\ Г
504	жа\ Гас
231	жал
369	жан
315	жна
464	жны
243	жны\ 
218	жо\ 
315	жон
248	жонк
259	жу\ 
204	жучы
352	жы\ 
523	жыв
227	жых
538	жыц
513	жыць
254	жыць\ 
258	з\ в
206	з\ г
225	з\ д
374	з\ п
276	з\ с
295	з\ т
257	з\ у
213	з\ ус
1557	за\ 
507	заб
256	забі
575	заг
409	зага
217	загада
702	зак
449	зако
742	зал
236	зала
445	залі
339	зам
295	зан
526	зап
359	запа
253	запаве
211	зар
563	зас
337	заст
251	зах
275	зац
2305	заў
1498	заў\ 
528	заў:
477	зва
260	зда
2218	зе\ 
322	зе,
316	зе,\ 
387	зей
498	зел
309	зеля
237	зем
949	зен
698	зень
567	зец
358	зеце
285	зеш
256	зеш\ 
211	зла
650	зна
217	зно
2288	зра
783	зраб
349	зрабіў
1435	зраі
786	зраіле
349	зраіль
228	зраіля
265	зум
3084	зь\ 
287	зь\ Б
284	зь\ Бог
229	зь\ з
519	зь\ і
379	зь,
376	зь,\ 
236	зьб
690	зьв
341	зьве
254	зьвя
435	зьм
498	зьн
221	зьні
244	зял
1612	зям
1479	зямл
253	зямлю\ 
498	зямлі\ 
372	зяц
235	зяць
362	зяў
254	зяў\ 
500	зі\ 
360	зіл
214	зілі
532	зін
301	зін\ 
782	зіц
594	зіць
448	зіў
340	зіў\ 
302	й\ б
209	й\ в
380	й\ д
436	й\ з
235	й\ м
431	й\ н
204	й\ на
460	й\ п
209	й\ па
417	й\ с
256	й\ у
454	й\ і
401	й\ і\ 
1377	й,\ 
234	й,\ і\ 
1253	йго
516	йго\ 
433	йго,
593	йдз
514	йдзе
266	йдзе\ 
207	йду
277	йму
391	йсе
507	йск
274	йска
654	йце
389	йце\ 
656	йшл
459	йшлі\ 
564	йшоў\ 
226	йшы
212	к\ б
394	к\ в
295	к\ з
349	к\ к
317	к\ ка
269	к\ кажа
315	к\ н
350	к\ п
375	к\ с
206	к\ т
415	к\ і
344	к\ і\ 
493	к,\ 
1111	ка\ 
357	ка,
346	ка,\ 
1588	каб
1566	каб\ 
323	кав
244	кава
625	каг
487	кага
237	кага\ 
274	кае
1634	каж
866	кажа
504	кажа\ Г
472	кажу
203	кажучы
212	кажы
3336	каз
2876	каза
398	казалі
1461	казаў\ 
528	казаў:
248	казв
475	кай
228	кай\ 
2410	кал
436	каля
1555	калі
1121	кам
305	кам\ 
321	камі
343	кан
450	кар
237	каю
423	кая
353	кая\ 
850	каў
468	каў\ 
684	кла
303	клад
387	клі
254	клік
340	кога
370	кое
347	кое\ 
497	кожн
207	кожны\ 
334	кол
642	кон
238	коў
414	кра
747	кры
221	крыв
1099	ку\ 
297	ку,
286	ку,\ 
247	кул
239	куль
487	кую
407	кую\ 
3161	кі\ 
220	кі\ в
260	кі\ п
281	кі\ с
523	кі,
512	кі,\ 
491	кім
277	кім\ 
567	кін
330	кіну
451	кіх
325	кіх\ 
1329	кія
1191	кія\ 
208	л,\ 
1719	ла\ 
358	ла,
344	ла,\ 
1655	лав
894	лаве
219	лавек\ 
208	лавека
219	лаві
984	лад
264	лада
235	ладз
207	лак
480	лам
286	лан
1310	лас
433	лася\ 
441	лат
215	лата
661	лаў
466	лаў\ 
1330	ле\ 
272	леб
629	лев
433	левы
288	лед
225	лей
222	лем
945	лен
215	лены
487	лень
204	леньне
681	ло\ 
687	лов
406	лова
349	лод
442	лон
240	лоў
346	луж
371	лух
351	луха
215	лы\ 
485	ль\ 
355	льб
353	льбо
377	льк
350	лькі
776	льн
427	льні
236	льс
577	лю\ 
327	люб
574	люд
450	людз
220	людзей
1458	ля\ 
311	ляд
208	лям
241	лян
226	ляц
7065	лі\ 
221	лі\ а
324	лі\ б
315	лі\ в
422	лі\ з
234	лі\ м
308	лі\ на
563	лі\ п
252	лі\ па
462	лі\ с
260	лі\ т
653	лі\ я
212	лі\ яны
457	лі\ і
244	лі\ і\ 
386	лі\ ў\ 
615	лі,
597	лі,\ 
217	лі:
211	лі:\ 
498	лів
363	ліва
891	лік
479	ліка
267	лікі
515	лім
281	лін
1271	ліс
826	ліся\ 
242	ліх
339	ліц
567	ліч
287	лічч
312	ліў
209	м\ Г
258	м\ а
334	м\ б
380	м\ в
269	м\ г
372	м\ д
535	м\ з
267	м\ м
552	м\ н
371	м\ на
546	м\ п
247	м\ па
689	м\ с
327	м\ т
475	м\ у
292	м\ у\ 
245	м\ я
959	м\ і
787	м\ і\ 
2424	м,\ 
241	м,\ як
524	м,\ і\ 
490	м:\ 
274	м;\ 
971	ма\ 
345	ма,
336	ма,\ 
235	мав
350	маг
494	мае
259	мае\ 
341	май
573	мал
218	мала
236	малі
286	ман
306	мар
392	мац
248	маю
256	маё
246	маі
272	маў
375	ме\ 
323	мен
486	мер
253	мерц
651	мес
318	месц
232	меч
437	млю
260	млю\ 
348	мля
902	млі
511	млі\ 
599	мне
400	мне\ 
565	мно
237	мног
263	мож
207	можа
285	мой
280	мон
244	мор
1532	му\ 
474	му,
458	му,\ 
383	му:
377	му:\ 
337	муж
741	мы\ 
512	мя\ 
1032	мян
809	мяне
2007	мі\ 
238	мі\ с
268	мі\ і\ 
692	мі,
659	мі,\ 
231	мі.
279	міл
227	міла
205	мін
265	мір
210	н\ а
232	н\ б
347	н\ з
291	н\ н
509	н\ п
310	н\ па
353	н\ с
270	н\ у
264	н\ і
226	н\ і\ 
525	н,\ 
6716	на\ 
267	на\ а
308	на\ б
423	на\ в
325	на\ г
370	на\ д
457	на\ з
221	на\ зям
237	на\ м
324	на\ н
549	на\ п
203	на\ р
562	на\ с
260	на\ т
260	на\ я
441	на\ і
355	на\ ў
607	на,
594	на,\ 
1011	нав
408	нава
1399	наг
975	нага
561	нага\ 
212	нага,\ 
222	наго
655	над
396	над\ 
748	нае
508	нае\ 
297	наз
773	най
389	най\ 
627	нак
253	нака
269	нал
1365	нам
501	нам\ 
291	намі
453	нап
1528	нар
1288	наро
331	народ\ 
299	народа
326	народу
1304	нас
232	нас\ 
388	насьц
288	нац
547	нач
333	нача
245	началь
801	наш
239	наша
248	нашы
212	наю
437	ная
284	ная\ 
582	наў
321	наў\ 
5042	не\ 
456	не\ а
270	не\ д
573	не\ з
226	не\ на
922	не\ п
331	не\ с
224	не\ і\ 
299	не\ ў
768	не,
727	не,\ 
305	не.
295	неб
243	ней
259	нем
419	нен
270	нес
392	нец
223	нка
266	нна
266	нны
219	но\ 
206	нов
372	ног
441	нос
234	ною
718	ноў
630	ноў\ 
272	нск
631	ну\ 
311	нул
220	нулі
296	нуц
339	ную
226	ную\ 
483	нуў
237	нуў\ 
231	нца
249	нчы
3915	ны\ 
351	ны\ б
238	ны\ з
298	ны\ н
419	ны\ п
224	ны\ па
282	ны\ с
259	ны\ ў
652	ны,
633	ны,\ 
785	ным
401	ным\ 
833	ных
524	ных\ 
1173	ныя
728	ныя\ 
248	ныя,\ 
641	нь\ 
244	нь,
239	нь,\ 
2798	ньн
739	ньне\ 
1161	ньня
647	ньня\ 
434	ньні
269	ньні\ 
213	ню\ 
3229	ня\ 
632	ня\ б
325	ня\ буд
343	ня\ в
269	ня\ м
234	ня\ п
273	ня\ с
256	ня\ ў
301	ня,
280	ня,\ 
318	няг
279	няга
251	няе
416	ням
245	няма
238	няс
307	нях
222	няха
213	няхай\ 
410	няў
232	няў\ 
1554	ні\ 
354	ні,
337	ні,\ 
1613	нік
283	нік\ 
697	ніка
207	нікам
237	нікаў
270	нім
250	нін
482	ніх
836	ніц
237	ніч
309	ніш
261	нішч
426	нія
220	ніў
203	о\ Я
366	о\ а
458	о\ б
539	о\ в
234	о\ вы
273	о\ г
483	о\ д
228	о\ да
666	о\ з
216	о\ за
241	о\ к
346	о\ м
1081	о\ н
460	о\ на
224	о\ на\ 
239	о\ ня\ 
790	о\ п
378	о\ па
257	о\ пр
678	о\ с
519	о\ т
530	о\ я
258	о\ ё
216	о\ ён\ 
566	о\ і
450	о\ і\ 
721	о\ ў
436	о\ ў\ 
1611	о,\ 
205	о,\ к
357	о,\ і
309	обр
208	обра
232	обі
682	ова
282	ова\ 
450	овы
255	овы\ 
749	ог\ 
1701	ога
1116	ога\ 
205	ога\ н
302	огу
299	огі
838	од\ 
664	ода
225	одаў
2918	одз
1897	одзь
284	одзь\ Б
342	одзь,\ 
684	одзі
340	одзіць
342	одл
339	одле
973	одн
319	одня
363	одні
616	оду
417	оду\ 
275	оды
735	ое\ 
314	ое,\ 
209	ое,\ шт
551	ожа
721	ожн
290	ожна
356	ожны
319	ожы
1211	ой\ 
459	ой,
452	ой,\ 
359	ойд
295	ойдзе
335	ока
550	ола
260	олас
256	оле
785	оль
347	ольк
315	олькі\ 
301	олі
669	ом\ 
379	ома
205	ома\ 
237	оме
213	ому
342	он\ 
1363	она
211	она\ 
301	онк
269	ону
1046	оны
232	оных
303	оныя
266	онь
210	опра
1225	ора
435	орад
317	оры
1520	оспа
921	оспада
280	оспадз
316	оспаду
283	ост
1250	ось
378	ось\ 
647	ось,
487	оць
450	оць\ 
241	очы
586	ою\ 
225	ою,
218	ою,\ 
2514	оў\ 
212	оў\ І
221	оў\ і\ 
396	оў,
376	оў,\ 
482	оўн
791	па\ 
420	паб
1333	пав
443	паве
355	паво
324	паводл
354	паві
483	паг
222	пага
3499	пад
227	пад\ 
1376	пада
254	пада,\ 
561	падз
367	паду
203	пады
423	пай
351	пайш
1639	пак
285	пака
475	пакл
243	пако
272	паку
266	пакі
1061	пал
242	пале
276	палі
971	пам
268	памі
369	пар
1820	пас
472	пасл
507	паст
230	пастав
450	пась
209	пасьля
267	пат
252	пах
598	пач
257	пача
219	пачу
215	паш
401	паў
1872	пер
1381	пера
723	перад\ 
291	перш
237	пец
303	пла
219	пле
248	пля
2468	под
1830	подз
1161	подзь\ 
338	подзь,
633	подн
347	пол
309	поў
229	поўн
4472	пра
678	пра\ 
708	прав
381	прад
293	праз
323	прар
228	прарок
229	прас
215	прат
336	прац
369	праўд
451	про
336	проц
329	проць\ 
3128	пры
239	пры\ 
755	прый
234	прыйшл
275	прыйшо
651	прын
310	прыс
254	прых
593	пус
340	пуст
284	пяц
239	пяць
317	піс
205	піса
203	піц
338	р,\ 
1851	ра\ 
461	ра,
449	ра,\ 
1976	раб
1022	рабі
205	рабілі
342	рабіў\ 
1299	рав
617	рава
217	раве
509	раг
341	рага
2817	рад
1067	рад\ 
626	рада
363	радз
1560	раз
254	раз\ 
231	раза
343	разь
218	рай
454	рак
312	рал
1233	рам
260	рам\ 
207	рама
991	ран
219	рана
212	рап
370	рар
332	раро
1328	рас
282	расл
208	раслав
315	рась
1068	рат
354	рата
407	рах
627	рац
234	раш
1555	раі
1437	раіл
565	раілев
873	раў
215	раў\ 
392	раўд
218	рна
425	рну
327	рні
263	рнік
406	роб
247	рог
1984	род
659	род\ 
399	рода
404	роду
233	роз
295	рок
301	ром
396	рон
393	роц
347	роць
515	роў
331	роў\ 
308	рст
275	рств
211	рта
628	ру\ 
358	руг
835	рук
337	рукі
509	рус
467	руса
464	русалі
373	рца
253	рца\ 
1367	ры\ 
297	ры,
290	ры,\ 
491	рыв
930	рый
229	рыйд
527	рыйш
207	рыйшлі
285	рыйшоў
301	рыл
577	рым
302	рыма
831	рын
835	рыс
397	рыст
232	рыста
446	рых
203	рыхо
459	рыц
239	рыя
458	рыў
317	рыў\ 
409	рэб
221	рэбр
253	рэй
205	рэх
466	с,\ 
469	са\ 
515	саб
270	сабе
633	сал
470	салі
821	сам
332	сама
221	сан
247	сар
2185	сва
550	свай
455	свайго
262	сваю
388	сваё
751	сваі
905	се\ 
225	сей
302	сем
3761	ска
321	скага
426	скаж
2329	сказ
392	сказал
1769	сказаў
864	скі
1013	сла
468	слав
309	слаў
768	сло
604	слов
219	слова\ 
947	слу
345	служ
333	слуха
306	сна
290	сны
2954	спа
2041	спад
366	спада\ 
260	спада,
236	спадар
285	спадзе
340	спал
2497	спо
2454	спод
1817	сподзь
268	сподня
343	сподні
325	спр
263	спра
236	срэ
233	срэб
213	срэбра
3175	ста
420	став
375	стал
502	стан
294	стар
234	стат
207	стая
457	стаў
923	ств
754	ства
380	ства\ 
386	сто
543	стр
277	стра
497	сту
378	ступ
615	сты
236	стым
443	суд
575	суп
437	супр
330	супроц
680	сус
219	сус\ 
266	схо
237	сход
249	сца
2143	сын
452	сын\ 
658	сына
509	сыно
493	сыноў\ 
361	сыны
644	сь\ 
648	сь,\ 
1634	сьв
314	сьве
1237	сьвя
552	сьвята
240	сьвяты
719	сьл
335	сьля
211	сьлі
350	сьм
247	сьме
208	сьмерц
348	сьн
239	сьні
315	сьп
3850	сьц
375	сьце
917	сьць\ 
229	сьця
1812	сьці
843	сьці\ 
216	сьцін
501	сэр
440	сэрц
238	сэрца\ 
3106	ся\ 
285	ся\ з
210	ся\ і\ 
317	ся\ ў\ 
526	ся,
517	ся,\ 
341	сяб
288	сябе
299	сяг
391	сяр
310	сяро
285	сярод\ 
208	сят
390	сяц
310	сяч
288	сё\ 
262	сёнь
262	сёньня
302	сіл
377	сім
235	сім\ 
579	сіх
510	сіх\ 
209	т,\ 
1374	та\ 
357	та,
337	та,\ 
916	таб
590	табе
811	тав
472	тава
272	таві
846	таг
415	тага
427	таго
212	таго,\ 
228	тад
222	тады
328	тае
281	тай
1345	так
754	так\ 
522	тал
207	талі
878	там
338	там\ 
252	таму
726	тан
891	тар
221	тара
246	тат
375	тая
701	таў
275	таў\ 
2714	тва
449	тва\ 
286	твае
360	твай
298	твайго
227	твар
293	тваё
499	тваі
421	тво
334	твой
290	тка
351	тку
241	тку\ 
4061	то\ 
215	то\ б
243	то\ в
313	то\ з
459	то\ н
353	то\ п
260	то\ с
228	то\ т
203	то\ я
222	то\ ў
534	тое
248	тое\ 
279	тое,
207	тое,\ ш
608	той
485	той\ 
276	тол
253	толь
250	толькі
550	тра
226	тро
269	тру
780	тры
224	трыма
309	трэ
230	ту\ 
385	туп
236	тую
1827	ты\ 
324	ты,
317	ты,\ 
910	тым
431	тым\ 
288	тын
267	тыр
283	тыс
281	тыся
414	тых
562	тыя
358	тыя\ 
228	у\ Г
313	у\ а
212	у\ б
490	у\ в
271	у\ ва
306	у\ г
581	у\ д
210	у\ да
616	у\ з
237	у\ к
384	у\ м
599	у\ н
423	у\ на
611	у\ п
238	у\ па
256	у\ р
1013	у\ с
344	у\ сва
486	у\ т
213	у\ ц
502	у\ я
216	у\ яго
1023	у\ і
653	у\ і\ 
222	у\ іх
415	у\ ў
281	у\ ў\ 
2106	у,\ 
211	у,\ ка
229	у,\ як
420	у,\ і\ 
699	у:\ 
229	у;\ 
220	угі
283	уда
2109	удз
1645	удзе
261	удзь
895	уду
238	уду\ 
549	удуц
520	удуць\ 
213	уды
286	ужы
400	ука
400	укі
349	укі\ 
355	уль
269	уль\ 
339	улі
298	упа
454	упр
331	упро
331	упроць
251	упі
204	ура
231	ус\ 
695	уса
467	усал
464	усалім
303	усе
240	усе\ 
211	усн
610	уст
262	усь
208	усьц
218	уся
438	усі
228	усіх
647	уха
1460	уць
1266	уць\ 
508	учы
244	уша
1026	ую\ 
340	уў\ 
209	х\ а
281	х\ в
250	х\ д
324	х\ з
432	х\ н
247	х\ на
468	х\ п
254	х\ па
409	х\ с
399	х\ у
286	х\ у\ 
723	х\ і
598	х\ і\ 
1857	х,\ 
425	х,\ і\ 
225	х;\ 
296	хав
276	хава
401	хад
242	хадз
890	хай
769	хай\ 
291	хар
666	хвяр
245	хвярні
270	хлеб
234	хня
605	хні
245	хніх
1046	ход
682	ходз
283	ходзіц
1033	хто
989	хто\ 
2499	ца\ 
232	ца\ з
205	ца\ н
276	ца\ ў
489	ца,
469	ца,\ 
221	цам
1894	цар
411	цар\ 
606	цара
223	царо
279	царс
416	цац
357	цаць
1864	це\ 
391	це,
381	це,\ 
298	цел
371	цес
242	цеся\ 
2857	цца
1815	цца\ 
211	цца\ з
269	цца,\ 
412	ццац
323	ццаць\ 
551	цы\ 
233	цы,
226	цы,\ 
8768	ць\ 
277	ць\ а
250	ць\ б
472	ць\ в
255	ць\ ва
294	ць\ г
476	ць\ д
516	ць\ з
310	ць\ м
560	ць\ на
302	ць\ на\ 
653	ць\ п
243	ць\ па
690	ць\ с
406	ць\ т
457	ць\ у\ 
642	ць\ я
320	ць\ яго
652	ць\ і
301	ць\ і\ 
208	ць\ іх
776	ць,
748	ць,\ 
270	ць.
215	цьв
720	цьк
266	цька
260	цькі
378	цьц
886	цябе
213	цябе,\ 
466	цян
1809	ці\ 
223	ці\ н
274	ці,
264	ці,\ 
221	ціл
273	цін
256	ціц
207	ціў
370	ча\ 
1178	чал
777	чала
738	чалаве
266	чаль
222	чальні
365	чам
216	чам\ 
360	чан
239	чар
588	час
345	чат
209	чаты
255	чац
243	чна
240	чу\ 
282	чча
897	чы\ 
249	чы,
247	чы,\ 
225	чыл
337	чым
1103	чын
207	чына
242	чыні
410	чыс
255	чыст
431	чыц
230	чыць\ 
507	чыў
340	чыў\ 
282	чэ\ 
240	чэн
215	ш,\ 
328	шаг
326	шага
244	шан
625	шлі
550	шлі\ 
819	шоў
681	шоў\ 
2905	што
2775	што\ 
543	шча
326	шчы
404	шчэ
246	шчэ\ 
801	шы\ 
269	шым
316	шын
361	шых
203	шых\ 
419	шыя
251	шыя\ 
281	шэн
265	шэнь
517	ы\ а
263	ы\ ад
825	ы\ б
329	ы\ буд
249	ы\ бы
676	ы\ в
213	ы\ ва
420	ы\ г
730	ы\ д
294	ы\ да
933	ы\ з
311	ы\ за
267	ы\ к
456	ы\ м
1160	ы\ н
579	ы\ на
266	ы\ на\ 
239	ы\ не\ 
203	ы\ ня\ 
1312	ы\ п
650	ы\ па
403	ы\ пр
221	ы\ пры
286	ы\ р
1126	ы\ с
204	ы\ сва
464	ы\ т
498	ы\ я
276	ы\ яго
1283	ы\ і
873	ы\ і\ 
223	ы\ іх
926	ы\ ў
518	ы\ ў\ 
2847	ы,\ 
210	ы,\ які
485	ы,\ і\ 
379	ы:\ 
271	ы;\ 
450	ыва
286	ыве
321	ыйд
240	ыйдз
736	ыйш
326	ыйшл
250	ыйшлі\ 
298	ыйшо
248	ыйшоў\ 
870	ык\ 
240	ыка
509	ыла
270	ыла\ 
606	ыло
535	ыло\ 
1014	ылі
782	ылі\ 
1427	ым\ 
454	ым,
426	ым,\ 
527	ыма
206	ымл
515	ымі
295	ымі\ 
539	ын\ 
1203	ына
474	ына\ 
303	ынам
334	ыне
703	ыно
515	ыноў
619	ыны
547	ыны\ 
447	ыня
702	ыні
311	ыра
249	ыры
755	ыст
377	ыста
324	ысь
622	ыся
281	ысяч
245	ыта
1324	ых\ 
210	ых\ і\ 
677	ых,
652	ых,\ 
330	ыха
480	ыхо
319	ыходзі
259	ыцца
1398	ыць
946	ыць\ 
244	ыцьц
1827	ыя\ 
242	ыя\ і\ 
763	ыя,
731	ыя,\ 
1427	ыў\ 
347	ь\ Б
342	ь\ Бо
206	ь\ М
390	ь\ а
219	ь\ ад
353	ь\ б
679	ь\ в
272	ь\ ва
362	ь\ г
637	ь\ д
228	ь\ да
836	ь\ з
224	ь\ за
212	ь\ к
255	ь\ л
557	ь\ м
1145	ь\ н
775	ь\ на
960	ь\ п
370	ь\ па
302	ь\ пр
1010	ь\ с
499	ь\ т
217	ь\ та
818	ь\ у
550	ь\ у\ 
315	ь\ ц
892	ь\ я
421	ь\ яг
218	ь\ яго\ 
1297	ь\ і
428	ь\ і\ 
446	ь\ ім
349	ь\ іх
2108	ь,\ 
287	ь,\ і
298	ь:\ 
358	ьбо
342	ьбо\ 
713	ьве
1656	ьвя
1082	ьвят
504	ьвятар
283	ьдз
295	ька
618	ькі
585	ькі\ 
400	ьля
288	ьля\ 
287	ьлі
456	ьме
234	ьмер
279	ьмі
209	ьмі\ 
1344	ьне
751	ьне\ 
1380	ьня
668	ьня\ 
208	ьня,
1324	ьні
298	ьні\ 
478	ьнік
571	ьце
270	ьце\ 
1205	ьць
917	ьць\ 
490	ьця
213	ьцян
1843	ьці
868	ьці\ 
216	ьцін
222	эбр
216	эбра
248	эйс
236	эйск
248	эла
599	энь
593	эньн
460	эрц
345	эрца
1627	эта
736	эта\ 
291	этаг
209	этага\ 
703	эты
220	эты\ 
255	ю\ в
255	ю\ д
300	ю\ з
299	ю\ н
315	ю\ п
323	ю\ с
559	ю\ і
457	ю\ і\ 
267	ю\ ў
1300	ю,\ 
334	ю,\ і\ 
457	юдз
222	юдзе
741	юць
598	юць\ 
393	ючы
242	ючы\ 
582	я\ а
237	я\ ад\ 
1244	я\ б
485	я\ бу
299	я\ будз
294	я\ был
848	я\ в
230	я\ ве
276	я\ вы
310	я\ г
871	я\ д
466	я\ да
997	я\ з
210	я\ з\ 
280	я\ за
223	я\ зь
285	я\ к
573	я\ м
960	я\ н
560	я\ на
291	я\ на\ 
1307	я\ п
537	я\ па
489	я\ пр
279	я\ пры
242	я\ р
1136	я\ с
535	я\ т
239	я\ та
388	я\ я
1093	я\ і
881	я\ і\ 
1171	я\ ў
603	я\ ў\ 
2521	я,\ 
271	я,\ як
489	я,\ і\ 
264	я;\ 
1518	ябе
850	ябе\ 
337	ябе,
237	ява
329	яві
403	яга
227	ягн
4005	яго
1619	яго\ 
575	яго,
245	яго.
1327	ягон
207	ягоныя
472	ядз
280	ядзе
631	яе\ 
268	яе,
254	яе,\ 
1739	як\ 
466	яка
249	якая
651	яко
217	яког
204	якога\ 
309	якое
349	яку
318	якую
2141	які
763	які\ 
978	якія
1057	ялі
284	ялі\ 
489	ялік
307	яма
216	яма\ 
1488	ямл
430	ямлю
838	ямлі
862	яму
477	яму\ 
208	яму:
313	ямі
658	яна
330	яна\ 
1361	яне
706	яне\ 
314	яне,\ 
1465	яны
1304	яны\ 
271	яні
638	ярн
294	ярну
280	ярні
425	яро
313	ярод
227	яру
254	ярэ
400	ясь
717	ята
515	ятар
436	яты
296	яха
228	яхай
212	яце
1073	яць
843	яць\ 
263	яці
339	ячы
409	яшч
297	яшчэ
824	яў\ 
267	яў,
259	яў,\ 
315	ё,\ 
499	ёй\ 
1688	ён\ 
301	ён\ п
267	ёньн
295	ёсь
288	ёсьц
269	ёсьць\ 
212	ёю\ 
231	ёў\ 
314	і\ А
268	і\ Г
233	і\ Е
254	і\ М
235	і\ С
437	і\ Я
1486	і\ а
694	і\ ад
235	і\ ад\ 
1424	і\ б
207	і\ ба
282	і\ будз
241	і\ бы
2117	і\ в
502	і\ ва
357	і\ во
736	і\ вы
762	і\ г
252	і\ га
1715	і\ д
900	і\ да
368	і\ да\ 
213	і\ дзе
559	і\ ж
203	і\ жы
2615	і\ з
396	і\ з\ 
998	і\ за
528	і\ зь
261	і\ зь\ 
1075	і\ к
668	і\ ка
216	і\ кал
372	і\ л
1203	і\ м
373	і\ ма
3297	і\ н
1662	і\ на
683	і\ на\ 
735	і\ не
715	і\ ня
4137	і\ п
2128	і\ па
207	і\ пад
252	і\ пера
1233	і\ пр
588	і\ пра
617	і\ пры
779	і\ р
556	і\ ра
3514	і\ с
244	і\ са
393	і\ сва
793	і\ ск
570	і\ сказ
230	і\ сл
248	і\ сп
300	і\ сын
1250	і\ т
324	і\ та
287	і\ тва
289	і\ ты
479	і\ х
406	і\ ц
252	і\ ч
251	і\ ш
1773	і\ я
204	і\ я\ 
589	і\ яго
220	і\ яго\ 
240	і\ ягон
357	і\ яны\ 
418	і\ ё
336	і\ ён\ 
1686	і\ і
1081	і\ і\ 
213	і\ і\ п
344	і\ іх
2902	і\ ў
1148	і\ ў\ 
263	і\ ўв
215	і\ ўз
740	і\ ўс
223	і\ ўсе\ 
3100	і,\ 
210	і,\ ка
354	і,\ як
611	і,\ і\ 
331	і:\ 
314	і;\ 
575	іва
207	ід\ 
489	іда
442	ідз
247	ідзе
312	ік\ 
1221	іка
243	ікам
231	ікаў\ 
561	ікі
311	ікі\ 
935	іла
295	іла\ 
897	іле
567	ілев
218	іло
605	іль
279	іля
1625	ілі
837	ілі\ 
298	іліся\ 
1797	ім\ 
677	ім,
647	ім,\ 
265	ім.
295	ім:
288	ім:\ 
348	іма
237	іме
371	імя
337	імя\ 
744	імі
431	імі\ 
361	ін\ 
929	іна
437	іне
211	інн
671	іну
261	інш
313	іны
245	іпе
408	іра
206	іры
308	іса
246	іст
223	ісь
1068	іся
887	іся\ 
252	іта
210	іты
2634	іх\ 
275	іх\ н
273	іх\ п
214	іх\ у
261	іх\ і\ 
952	іх,
894	іх,\ 
222	іх,\ і\ 
394	іх.
862	іхн
224	іхня
590	іхні
210	іца
214	іце
407	іцца\ 
230	іцы
2097	іць
1788	іць\ 
203	іця
287	ічч
281	ічча
418	ішч
1582	ія\ 
276	ія,
268	ія,\ 
1806	іў\ 
331	іўся\ 
481	ў\ І
306	ў\ Ізра
268	ў\ А
506	ў\ Г
367	ў\ Га
318	ў\ Гасп
203	ў\ Д
261	ў\ Е
329	ў\ М
212	ў\ Ма
312	ў\ С
297	ў\ Я
477	ў\ а
240	ў\ ад
419	ў\ б
843	ў\ в
509	ў\ ва
491	ў\ г
889	ў\ д
359	ў\ да
220	ў\ да\ 
226	ў\ до
903	ў\ з
206	ў\ з\ 
283	ў\ к
636	ў\ м
991	ў\ н
818	ў\ на
316	ў\ на\ 
945	ў\ п
348	ў\ па
365	ў\ р
1317	ў\ с
697	ў\ т
229	ў\ та
743	ў\ у
514	ў\ у\ 
511	ў\ ц
249	ў\ цар
1288	ў\ я
651	ў\ яго
338	ў\ яго\ 
253	ў\ ям
312	ў\ ё
1721	ў\ і
670	ў\ і\ 
424	ў\ ім
562	ў\ іх
268	ў\ іх\ 
1854	ў,\ 
424	ў,\ і\ 
653	ў:\ 
471	ўва
278	ўве
263	ўзя
234	ўла
284	ўля
242	ўна
343	ўні
562	ўсе
513	ўсе\ 
311	ўст
241	ўста
1391	ўся
982	ўся\ 
462	ўсё
533	ўсі
340	ўсіх
247	ўчы
234	ўчын
779	ўшы
493	ўшы\ 
