TotalCount: 1691675
Lang: bel=Belarusan
Script: Cyrillic
Region: BY
Encoding: KOI8-U
Source: Bible
Coverage: 0.942595
WeightedCoverage: 4.66409
FreqCoverage: 100
MatchFactor: 1.30143
1566	\ -\ 
219	\ -\ ╕
4862	\ ?\ 
239	\ ?\ ╕
412	\ ?\ д
223	\ ?\ г
298	\ ?\ п
239	\ ?\ р
525	\ ?\ с
226	\ ?\ т
302	\ ?\ в
213	\ ?\ з
232	\ ?б
223	\ ?п
2253	\ ?с
389	\ ?сё
289	\ ?с╕х\ 
513	\ ?се\ 
286	\ ?ся
718	\ ?в
333	\ ?ва
587	\ ?з
262	\ ?зя
205	\ ?ч
216	\ ёй
1634	\ ён
1534	\ ён\ 
285	\ ёс
282	\ ёсьць
19257	\ ╕\ 
1602	\ ╕\ ?
333	\ ╕\ ?\ 
550	\ ╕\ ?с
217	\ ╕\ ё
886	\ ╕\ а
386	\ ╕\ ад
686	\ ╕\ б
273	\ ╕\ буд
206	\ ╕\ ц
926	\ ╕\ д
472	\ ╕\ да
326	\ ╕\ г
263	\ ╕\ х
422	\ ╕\ ка
241	\ ╕\ л
497	\ ╕\ м
1833	\ ╕\ н
763	\ ╕\ на
291	\ ╕\ на\ 
423	\ ╕\ не\ 
351	\ ╕\ ня\ 
2631	\ ╕\ п
1438	\ ╕\ па
242	\ ╕\ пак
284	\ ╕\ пас
737	\ ╕\ пр
346	\ ╕\ пра
375	\ ╕\ пры
534	\ ╕\ я
363	\ ╕\ ра
1939	\ ╕\ с
573	\ ╕\ ска
529	\ ╕\ т
1182	\ ╕\ в
452	\ ╕\ вы
1546	\ ╕\ з
653	\ ╕\ за
274	\ ╕\ зь
208	\ ╕\ А
453	\ ╕д
316	\ ╕дз
2807	\ ╕х
1210	\ ╕х\ 
367	\ ╕х,\ 
590	\ ╕хн╕
243	\ ╕хн╕х
224	\ ╕хня
2049	\ ╕м
654	\ ╕м\ 
220	\ ╕м,\ 
224	\ ╕м:\ 
250	\ ╕м╕
337	\ ╕мя\ 
287	\ ╕н
256	\ ╕нш
777	\ Ён
651	\ Ён\ 
713	\ ╤\ 
671	\ ╤с
493	\ ╤сус
1458	\ ╤з
1424	\ ╤зра╕
1433	\ а\ 
1205	\ аб
356	\ абл
287	\ абл╕ч
4912	\ ад
1891	\ ад\ 
462	\ адда
507	\ адк
256	\ адказ
571	\ адн
305	\ адна
350	\ адз╕н
307	\ аг
723	\ ах
651	\ ахвяр
890	\ ал
433	\ але\ 
320	\ альбо
503	\ ап
466	\ ас
219	\ б\ 
1682	\ ба
702	\ бацьк
301	\ бачы
472	\ бе
258	\ без
324	\ бл
1951	\ бо
1313	\ бо\ 
301	\ бол
365	\ бя
778	\ бр
217	\ брам
464	\ брат
2530	\ бу
535	\ будуц
1545	\ будзе
2423	\ бы
209	\ бы\ 
561	\ бы?\ 
1177	\ был
386	\ был╕\ 
522	\ было\ 
494	\ ц╕
474	\ ц╕\ 
1850	\ ца
1807	\ цар
409	\ цар\ 
373	\ цара\ 
223	\ царо
277	\ царс
314	\ це
1428	\ ця
885	\ цябе
524	\ цябе\ 
217	\ цябе,
211	\ цэ
5528	\ да
2419	\ да\ 
242	\ да\ с
255	\ да?\ 
283	\ дабра
247	\ дал
506	\ дар
247	\ дас
227	\ дав
205	\ для\ 
430	\ дн
1519	\ до
988	\ дом
369	\ дом\ 
600	\ др
309	\ друг
705	\ ду
217	\ дух
324	\ душ
575	\ дв
454	\ два
762	\ ды
626	\ дык
2368	\ дз
1537	\ дзе
283	\ дзеля
555	\ дзень
283	\ дзя
1976	\ га
406	\ гал
589	\ гар
292	\ гарад
214	\ гаспа
251	\ гн
1189	\ го
236	\ голас
431	\ горад
571	\ гр
216	\ гра
1459	\ гэта
655	\ гэта\ 
283	\ гэтаг
617	\ гэты
856	\ ха
471	\ хай\ 
396	\ хл
270	\ хлеб
270	\ хо
215	\ хр
818	\ хто\ 
203	\ к╕
6118	\ ка
1508	\ каб
1358	\ кал╕\ 
329	\ каля\ 
271	\ кам
228	\ кар
620	\ кажа\ 
359	\ кажу
321	\ каза
260	\ кн
820	\ ко
485	\ кожн
282	\ кожны
761	\ кр
240	\ кра
349	\ кры
244	\ ку
492	\ л╕
235	\ л╕х
828	\ лю
228	\ люб
445	\ людз
219	\ людзе
218	\ ле
210	\ ло
295	\ ля
423	\ м╕
2344	\ ма
255	\ маё
209	\ ма╕
314	\ мае
396	\ мал
1150	\ ме
223	\ месца
231	\ меч
1050	\ мн
395	\ мне\ 
464	\ мно
222	\ мног
1035	\ мо
285	\ мой
1088	\ мя
806	\ мяне
431	\ мяне\ 
596	\ му
316	\ муж
560	\ мы
471	\ мы\ 
1013	\ н╕
433	\ н╕\ 
10573	\ на
4417	\ на\ 
228	\ на\ ╕
289	\ на\ д
374	\ на\ п
393	\ на\ с
354	\ на\ в
219	\ на\ зя
392	\ над\ 
265	\ нак
550	\ нам
204	\ нам\ 
436	\ нап
1256	\ народ
804	\ нас
231	\ нас\ 
443	\ нав
284	\ наз
627	\ наш
246	\ нашы
3371	\ не
2530	\ не\ 
344	\ не\ а
213	\ не\ ад
565	\ не\ па
278	\ не\ за
278	\ но
3518	\ ня
2293	\ ня\ 
601	\ ня\ б
314	\ ня\ бу
231	\ ня\ м
308	\ ня\ в
203	\ няхай
223	\ п╕
10502	\ па
759	\ па\ 
228	\ па?
406	\ паб
1208	\ пад
208	\ пад\ 
361	\ паг
218	\ пах
351	\ пайш
1349	\ пак
209	\ пак╕н
270	\ пака
313	\ пакла
472	\ пал
822	\ пам
229	\ пар
1697	\ пас
297	\ пасла
437	\ паста
377	\ пась
207	\ пасьл
941	\ пав
342	\ пав╕н
349	\ павод
210	\ паш
520	\ пач
239	\ пача
218	\ пачу
1677	\ пе
1272	\ пера
748	\ перад
277	\ перш
727	\ пл
227	\ пла
1022	\ по
243	\ пол
438	\ пя
216	\ пяць
6399	\ пр
3312	\ пра
673	\ пра\ 
210	\ пра?д
226	\ прац
368	\ прад
306	\ праро
420	\ прав
2965	\ пры
231	\ пры\ 
219	\ прыйд
507	\ прыйш
634	\ прын
274	\ прыс
296	\ пу
1298	\ я\ 
836	\ яе
439	\ яе\ 
3917	\ яг
3835	\ яго
1508	\ яго\ 
522	\ яго,\ 
245	\ яго.
1325	\ ягон
498	\ ягона
759	\ ягоны
4867	\ як
1700	\ як\ 
2034	\ як╕
940	\ як╕я\ 
218	\ яка
210	\ якая\ 
632	\ яко
300	\ якое\ 
215	\ якога
280	\ яку
276	\ якую\ 
800	\ ям
792	\ яму
422	\ яму\ 
205	\ яму:\ 
1779	\ ян
310	\ яна\ 
1257	\ яны\ 
225	\ яны\ п
220	\ яшчэ\ 
3099	\ ра
899	\ раб
318	\ раб╕
294	\ рад
264	\ ран
435	\ рас
926	\ раз
226	\ разь
652	\ ро
284	\ род
1007	\ ру
810	\ рук
316	\ рук╕\ 
350	\ сё
256	\ сёньн
307	\ с╕
1573	\ са
256	\ са\ 
492	\ саб
218	\ сабе\ 
506	\ сам
446	\ се
282	\ сх
3266	\ ск
390	\ скаж
2268	\ сказа
1613	\ сл
227	\ слав
358	\ слова
734	\ слу
320	\ служ
280	\ со
1476	\ сп
915	\ спа
260	\ спад
965	\ ся
209	\ сябе\ 
251	\ сярод
235	\ ср
214	\ срэбр
1466	\ ст
908	\ ста
262	\ стар
269	\ стр
1159	\ су
291	\ суд
327	\ супро
2350	\ св
2174	\ сва
388	\ сваё
211	\ сваёй
750	\ сва╕
337	\ сва╕х
413	\ сва╕м
455	\ свайг
2116	\ сь
227	\ сьц
246	\ сьве
886	\ сьвят
2249	\ сы
2100	\ сын
653	\ сына
341	\ сына\ 
241	\ сынам
504	\ сыно?
345	\ сыны\ 
446	\ сэ
335	\ сэрца
3237	\ та
589	\ табе
339	\ табе\ 
425	\ таго
211	\ таго,
1034	\ так
560	\ так\ 
516	\ там
234	\ там\ 
1338	\ то
486	\ тое
208	\ тое\ 
274	\ тое,\ 
471	\ той\ 
215	\ тольк
986	\ тр
453	\ тры
237	\ ту
2136	\ тв
1773	\ тва
293	\ тваё
499	\ тва╕
261	\ тва╕х
238	\ тва╕м
278	\ твае
298	\ твайг
331	\ твой
1994	\ ты
970	\ ты\ 
255	\ тым
280	\ тысяч
3025	\ у\ 
266	\ у\ д
273	\ у\ с
1265	\ ус
371	\ ус╕
211	\ ус╕х\ 
216	\ усе\ 
282	\ ув
340	\ уз
346	\ ж\ 
529	\ жа
346	\ жо
246	\ жонк
1109	\ жы
203	\ жыцьц
424	\ жыв
410	\ в╕
221	\ в╕на
4065	\ ва
211	\ ва\ ?с
244	\ вад
348	\ вал
653	\ вам
298	\ вам\ 
688	\ вас
400	\ вас\ 
840	\ ваш
235	\ ваша
501	\ вашы
215	\ вашыя
253	\ вач
1385	\ ве
414	\ веда
373	\ вер
2077	\ во
207	\ вопра
238	\ вось\ 
528	\ вось,
1057	\ вя
471	\ вял╕к
351	\ вяр
569	\ ву
3405	\ вы
687	\ вы\ 
305	\ вык
262	\ выс
2977	\ з\ 
207	\ з\ д
303	\ з\ п
233	\ з\ с
238	\ з\ в
5374	\ за
1463	\ за\ 
467	\ заб
252	\ заб╕
315	\ загад
241	\ зах
555	\ зак
281	\ закон
270	\ запав
551	\ зас
319	\ заста
283	\ зд
205	\ зда
219	\ зг
268	\ зл
417	\ зн
224	\ зна
1561	\ зя
1477	\ зямл
838	\ зямл╕
430	\ зямлю
977	\ зр
655	\ зраб╕
2676	\ зь
1566	\ зь\ 
334	\ зь\ ╕м
361	\ зьн
280	\ зьв
2818	\ што
265	\ што\ н
1836	\ ча
737	\ чалав
486	\ час
274	\ чу
506	\ чы
629	\ Юд
425	\ Юдэ
310	\ Ам
232	\ Ас
240	\ Ав
2187	\ Бо
1652	\ Бог
607	\ Бог\ 
647	\ Бога
384	\ Бога\ 
489	\ Бож
274	\ Божа
783	\ Да
597	\ Дав╕д
412	\ Ег
396	\ Ег╕п
237	\ Ег╕пе
642	\ Ер
462	\ Еруса
2751	\ Га
2373	\ Гаспо
1514	\ Го
1491	\ Госпа
290	\ Ха
212	\ Хрыст
1553	\ Ма
374	\ Майсе
341	\ Мяне
287	\ На
988	\ Я\ 
884	\ Яг
861	\ Яго
219	\ Яго\ 
386	\ Ягон
220	\ Ягоны
446	\ Як
320	\ С╕
1004	\ Са
232	\ Са?л
212	\ Сам
293	\ Св
268	\ Сва
283	\ Та
595	\ Тв
530	\ Тва
429	\ Ты
314	\ Ты\ 
457	\ Ва
532	,\ -
476	,\ -\ 
7090	,\ ╕
6945	,\ ╕\ 
608	,\ ╕\ ?
250	,\ ╕\ ?с
332	,\ ╕\ а
267	,\ ╕\ б
280	,\ ╕\ д
693	,\ ╕\ н
247	,\ ╕\ на
216	,\ ╕\ ня
942	,\ ╕\ п
558	,\ ╕\ па
253	,\ ╕\ пр
322	,\ ╕\ я
622	,\ ╕\ с
239	,\ ╕\ т
434	,\ ╕\ в
526	,\ ╕\ з
223	,\ ╕\ за
2286	,\ а
1050	,\ а\ 
443	,\ ад
443	,\ ал
244	,\ але\ 
1539	,\ б
895	,\ бо\ 
582	,\ ц
368	,\ цар
1465	,\ д
449	,\ да
557	,\ дык\ 
230	,\ дзе
278	,\ г
650	,\ х
413	,\ хто\ 
2946	,\ к
2687	,\ ка
1376	,\ каб\ 
667	,\ кал╕
455	,\ каж
252	,\ кажа
288	,\ м
1586	,\ н
231	,\ н╕\ 
719	,\ на
371	,\ на\ 
239	,\ не\ 
1955	,\ п
1154	,\ па
554	,\ пр
288	,\ пра
260	,\ пры
4081	,\ я
3764	,\ як
1194	,\ як\ 
1761	,\ як╕
670	,\ як╕\ 
901	,\ як╕я
411	,\ яко
246	,\ якое
211	,\ якую
297	,\ р
230	,\ ра
1703	,\ с
786	,\ сын
346	,\ сын\ 
291	,\ сына
823	,\ т
231	,\ так\ 
1185	,\ у
607	,\ у\ 
608	,\ в
267	,\ вы
1003	,\ з
229	,\ з\ 
379	,\ за
2304	,\ ш
2212	,\ што\ 
273	,\ ч
361	,\ Б
295	,\ Бог
272	,\ Г
373	,\ Я
219	-\ ╕
626	.\ ╤
602	.\ ╤\ 
445	:\ "
206	:\ ╕
398	:\ н
278	:\ п
240	:\ т
396	:\ в
229	:\ вось
876	;\ ╕
816	;\ ╕\ 
605	;\ а
339	;\ а\ 
332	;\ б
289	;\ бо\ 
221	;\ н
319	?\ ё
1770	?\ ╕
717	?\ ╕\ 
562	?\ ╕х
268	?\ ╕х\ 
424	?\ ╕м
215	?\ Ё
560	?\ ╤
306	?\ ╤зра
500	?\ а
244	?\ ад
444	?\ б
573	?\ ц
251	?\ цар
904	?\ д
366	?\ да
221	?\ да\ 
227	?\ до
496	?\ г
302	?\ к
640	?\ м
1028	?\ н
829	?\ на
318	?\ на\ 
959	?\ п
356	?\ па
1310	?\ я
651	?\ яго
338	?\ яго\ 
253	?\ ям
370	?\ р
1323	?\ с
702	?\ т
231	?\ та
749	?\ у
515	?\ у\ 
853	?\ в
509	?\ ва
906	?\ з
206	?\ з\ 
306	?\ А
209	?\ Д
262	?\ Е
518	?\ Г
375	?\ Га
326	?\ Гасп
333	?\ М
213	?\ Ма
334	?\ Я
317	?\ С
1856	?,\ 
424	?,\ ╕\ 
653	?:\ 
239	?ла
284	?ля
343	?н╕
242	?на
462	?сё
533	?с╕
340	?с╕х
566	?се
513	?се\ 
1402	?ся
982	?ся\ 
311	?ст
241	?ста
471	?ва
278	?ве
263	?зя
779	?шы
493	?шы\ 
247	?чы
234	?чын
315	ё,\ 
235	ё?\ 
212	ёю\ 
499	ёй\ 
1688	ён\ 
301	ён\ п
267	ёньн
295	ёсь
288	ёсьц
269	ёсьць\ 
2905	╕\ ?
1148	╕\ ?\ 
742	╕\ ?с
223	╕\ ?се\ 
263	╕\ ?в
216	╕\ ?з
418	╕\ ё
336	╕\ ён\ 
1686	╕\ ╕
1081	╕\ ╕\ 
213	╕\ ╕\ п
344	╕\ ╕х
1486	╕\ а
694	╕\ ад
235	╕\ ад\ 
1424	╕\ б
207	╕\ ба
282	╕\ будз
241	╕\ бы
406	╕\ ц
1715	╕\ д
900	╕\ да
368	╕\ да\ 
213	╕\ дзе
762	╕\ г
252	╕\ га
479	╕\ х
1075	╕\ к
668	╕\ ка
216	╕\ кал
372	╕\ л
1203	╕\ м
373	╕\ ма
3297	╕\ н
1662	╕\ на
683	╕\ на\ 
735	╕\ не
715	╕\ ня
4137	╕\ п
2128	╕\ па
207	╕\ пад
252	╕\ пера
1233	╕\ пр
588	╕\ пра
617	╕\ пры
1773	╕\ я
204	╕\ я\ 
589	╕\ яго
220	╕\ яго\ 
240	╕\ ягон
357	╕\ яны\ 
779	╕\ р
556	╕\ ра
3514	╕\ с
244	╕\ са
793	╕\ ск
570	╕\ сказ
230	╕\ сл
248	╕\ сп
393	╕\ сва
300	╕\ сын
1250	╕\ т
324	╕\ та
287	╕\ тва
289	╕\ ты
559	╕\ ж
203	╕\ жы
2117	╕\ в
502	╕\ ва
357	╕\ во
736	╕\ вы
2615	╕\ з
396	╕\ з\ 
998	╕\ за
528	╕\ зь
261	╕\ зь\ 
251	╕\ ш
252	╕\ ч
314	╕\ А
233	╕\ Е
268	╕\ Г
254	╕\ М
437	╕\ Я
235	╕\ С
3100	╕,\ 
611	╕,\ ╕\ 
210	╕,\ ка
354	╕,\ як
331	╕:\ 
314	╕;\ 
1866	╕?\ 
331	╕?ся\ 
210	╕ца
407	╕цца\ 
214	╕це
203	╕ця
2097	╕ць
1788	╕ць\ 
230	╕цы
207	╕д\ 
489	╕да
442	╕дз
247	╕дзе
2634	╕х\ 
261	╕х\ ╕\ 
275	╕х\ н
273	╕х\ п
214	╕х\ у
952	╕х,
894	╕х,\ 
222	╕х,\ ╕\ 
394	╕х.
862	╕хн
590	╕хн╕
224	╕хня
312	╕к\ 
561	╕к╕
311	╕к╕\ 
1221	╕ка
233	╕ка?\ 
243	╕кам
1625	╕л╕
837	╕л╕\ 
298	╕л╕ся\ 
935	╕ла
295	╕ла\ 
897	╕ле
567	╕лев
218	╕ло
279	╕ля
605	╕ль
1797	╕м\ 
677	╕м,
647	╕м,\ 
265	╕м.
295	╕м:
288	╕м:\ 
744	╕м╕
431	╕м╕\ 
348	╕ма
237	╕ме
371	╕мя
337	╕мя\ 
361	╕н\ 
929	╕на
437	╕не
211	╕нн
671	╕ну
313	╕ны
261	╕нш
245	╕пе
1582	╕я\ 
276	╕я,
268	╕я,\ 
408	╕ра
206	╕ры
308	╕са
1068	╕ся
887	╕ся\ 
246	╕ст
223	╕сь
252	╕та
210	╕ты
575	╕ва
418	╕шч
287	╕чч
281	╕чча
782	Ён\ 
342	╤\ ?
718	╤\ п
464	╤\ па
867	╤\ с
635	╤\ сказ
288	╤\ в
288	╤\ з
552	╤сус
1460	╤зр
1437	╤зра
1435	╤зра╕л
267	ю\ ?
559	ю\ ╕
457	ю\ ╕\ 
255	ю\ д
299	ю\ н
315	ю\ п
323	ю\ с
255	ю\ в
300	ю\ з
1300	ю,\ 
334	ю,\ ╕\ 
741	юць
598	юць\ 
457	юдз
222	юдзе
393	ючы
242	ючы\ 
2009	а\ ?
861	а\ ?\ 
765	а\ ?с
2419	а\ ╕
1572	а\ ╕\ 
206	а\ ╕\ п
405	а\ ╕х
326	а\ ╕м
311	а\ ╤
934	а\ а
449	а\ ад
209	а\ ад\ 
1094	а\ б
379	а\ бы
605	а\ ц
206	а\ цар
1452	а\ д
585	а\ да
293	а\ да\ 
240	а\ дз
1032	а\ г
343	а\ га
263	а\ гэта
707	а\ к
381	а\ ка
309	а\ л
1281	а\ м
386	а\ ма
1931	а\ н
1164	а\ на
422	а\ на\ 
293	а\ не
348	а\ ня
1945	а\ п
783	а\ па
204	а\ по
539	а\ пр
326	а\ пра
1316	а\ я
623	а\ яго
233	а\ яго\ 
245	а\ ягон
208	а\ як
556	а\ р
327	а\ ра
2357	а\ с
245	а\ свай
356	а\ сь
1510	а\ т
332	а\ та
381	а\ тва
220	а\ ты
301	а\ ж
1566	а\ в
626	а\ ва
293	а\ вы
1672	а\ з
311	а\ з\ 
473	а\ за
337	а\ зя
330	а\ зямл
218	а\ ш
309	а\ ч
239	а\ ча
306	а\ А
371	а\ Б
214	а\ Бога
1040	а\ Г
786	а\ Га
721	а\ Гасп
220	а\ Госп
387	а\ М
222	а\ Ма
366	а\ Я
340	а\ С
5359	а,\ 
1069	а,\ ╕\ 
328	а,\ а
267	а,\ б
229	а,\ д
330	а,\ ка
257	а,\ н
246	а,\ п
604	а,\ як
264	а,\ як╕
243	а,\ сын
238	а.\ 
408	а:\ 
510	а;\ 
5809	а?\ 
807	а?\ ╕
299	а?\ ╕\ 
212	а?\ ╕х
240	а?\ м
286	а?\ на
249	а?\ п
509	а?\ я
223	а?\ яму
304	а?\ с
216	а?\ у
217	а?\ з
220	а?\ Гас
864	а?,
833	а?,\ 
203	а?,\ ╕\ 
206	а?.
590	а?:
562	а?:\ 
461	а?д
679	а?л
241	а?ля
309	а?н
562	а?с
328	а?ся\ 
277	а?ш
269	а?шы
312	аё\ 
578	аёй
264	аёй\ 
901	а╕х
382	а╕х\ 
311	а╕х,
1526	а╕л
786	а╕ле
426	а╕левы
228	а╕ля
352	а╕ль
1019	а╕м
373	а╕м\ 
242	а╕м╕
1112	аю\ 
373	аю,
359	аю,\ 
627	аюц
407	аюць\ 
1668	аб\ 
205	аб\ н
1488	аб╕
567	аб╕?
244	аб╕ц
353	аб╕л
212	аб╕л╕\ 
588	аба
1154	абе
625	абе\ 
625	абл
390	абл╕
286	абл╕чч
617	або
339	абою
740	абр
568	абра
223	абрасл
288	абу
356	абы
366	ац╕
335	аца
704	ацца
248	ацца\ 
275	аццаць
243	аце
3065	аць
1834	аць\ 
720	ацьк
249	ацьк╕\ 
3749	ад\ 
239	ад\ ╕
279	ад\ а
205	ад\ абл
287	ад\ с
270	ад\ в
213	ад\ Г
3004	ада
524	ада\ 
323	ада,
294	ада?
276	адам
432	адар
530	адд
470	адда
672	адк
365	адка
969	адн
384	адна
668	адо
312	адо?
209	адп
228	адс
880	аду
321	аду\ 
267	адв
1316	ады
681	ады\ 
2489	адз
1013	адз╕
283	адз╕н\ 
1214	адзе
234	адзе\ 
273	адзен
216	адзя
2325	ае\ 
222	ае\ п
213	ае\ с
613	ае,
580	ае,\ 
543	аец
267	аецца\ 
218	аеш
383	аг╕
4263	ага
1620	ага\ 
842	ага,\ 
227	ага.
368	агад
248	агам
205	аган
300	агл
204	агн
1288	аго
571	аго\ 
262	аго,
833	ах\ 
251	ах╕
448	аха
536	ахо
704	ахв
662	ахвя
261	ахвярн
2155	ай\ 
245	ай\ п
423	ай,
400	ай,\ 
441	айц
298	айце\ 
1253	айго
415	айго,\ 
327	айм
277	айму
600	айс
391	айсе
686	айш
203	айшл╕\ 
313	айшо?\ 
1311	ак\ 
281	ак\ к
267	ак\ каж
610	ак╕
229	ак╕н
1043	ака
276	аказ
792	акл
384	акла
1060	ако
437	акон
318	акр
404	аку
5355	ал╕
3305	ал╕\ 
203	ал╕\ ?
203	ал╕\ н
278	ал╕\ п
382	ал╕\ я
496	ал╕м
299	ал╕ся\ 
3071	ала
508	ала\ 
240	алад
262	алам
1081	алав
634	алавек
1473	але
529	але\ 
300	аленьн
830	ало
232	алод
606	аля
342	аля\ 
962	аль
332	альб
326	альбо\ 
412	альн
307	альн╕к
3408	ам\ 
347	ам\ ╕\ 
303	ам\ с
285	ам\ з
967	ам,
932	ам,\ 
296	ам.
1964	ам╕
932	ам╕\ 
313	ам╕,\ 
1110	ама
263	ама\ 
483	аме
437	амо
240	амя
1143	аму
623	аму\ 
239	аму,\ 
376	амы
681	ан╕
218	ан╕ц
1749	ана
343	ана\ 
532	ане
286	ано
255	аня
316	ану
1143	ань
896	аньн
427	аньне
261	аньне\ 
329	аньня
861	аны
363	аны\ 
246	анч
311	ап╕
858	апа
327	апав
205	апо
361	апр
298	апра
1191	ая\ 
293	ая,
283	ая,\ 
818	ар\ 
2853	ара
606	ара\ 
603	арад
242	арам
240	аран
2920	аро
205	аро?\ 
1345	арод
237	ароду\ 
247	арок
239	аром
209	арон
472	арс
215	арства
789	ару
312	ару\ 
1482	ары
420	ары\ 
270	ары?
369	арэ
921	ас\ 
342	ас,
330	ас,\ 
334	ас╕
433	аса
322	аск
974	асл
652	асла
210	асн
2980	асп
442	аспа
218	аспада
2443	аспо
625	асподн
1817	асподз
764	ася
436	ася\ 
1535	аст
1196	аста
247	аста?
265	астан
225	астав╕
364	асу
2428	ась
1607	асьц
611	асьц╕
303	асьц╕\ 
506	асьць\ 
405	асьл
260	асьля\ 
247	ат\ 
1086	ата
255	атав
400	атк
344	ато
284	атр
314	ату
613	аты
207	атыр
1078	ажа
689	ажа\ 
504	ажа\ Га
497	ажу
203	ажуч
371	ажы
2156	ав╕
249	ав╕?\ 
252	ав╕ц
662	ав╕д
375	ав╕л
423	ав╕н
4021	ава
207	ава\ 
359	ава?\ 
279	аваць\ 
315	авага
563	авал
486	аван
238	аваньн
282	авар
1997	аве
441	авед
698	авек
297	авеч
712	аво
420	авод
339	аводле
385	авя
496	аву
592	авы
306	аз\ 
3413	аза
2127	аза?
506	аза?:\ 
558	азал
231	азал╕\ 
237	азн
227	азна
296	азу
403	азв
348	азва
538	азь
577	аша
243	ашага
920	ашы
267	ашых
305	ашыя
216	ашэ
210	ашэн
207	ашэньн
932	ача
355	ачал
219	ачальн
371	ачу
1267	ачы
333	ачы?
244	б\ н
654	б╕?
519	б╕?\ 
549	б╕ц
361	б╕ць\ 
423	б╕л
328	б╕л╕
418	ба\ 
715	баць
257	бацьк╕
260	бацька
248	баг
311	бар
697	бач
587	бачы
253	бачы?
1504	бе\ 
525	бе,
515	бе,\ 
261	без
530	бл╕
287	бл╕ч
281	бл╕чча
230	бла
263	бна
1912	бо\ 
349	бою
314	бол
2005	бра
268	брам
229	брас
222	брасла
466	брат
2813	буд
836	буду
540	будуць
1823	будз
1116	будзе\ 
427	бы\ 
638	бы?
596	бы?\ 
264	быц
224	быць
1243	был
437	был╕
209	была
590	было
1809	ц╕\ 
223	ц╕\ н
274	ц╕,
264	ц╕,\ 
220	ц╕?
256	ц╕ц
221	ц╕л
273	ц╕н
2499	ца\ 
276	ца\ ?
205	ца\ н
232	ца\ з
489	ца,
469	ца,\ 
224	ца?
416	цац
357	цаць
221	цам
1894	цар
411	цар\ 
606	цара
223	царо
279	царс
2857	цца
1815	цца\ 
211	цца\ з
269	цца,\ 
412	ццац
323	ццаць\ 
1864	це\ 
391	це,
381	це,\ 
298	цел
371	цес
242	цеся\ 
886	цябе
213	цябе,\ 
466	цян
8768	ць\ 
652	ць\ ╕
301	ць\ ╕\ 
208	ць\ ╕х
277	ць\ а
250	ць\ б
476	ць\ д
294	ць\ г
310	ць\ м
560	ць\ на
302	ць\ на\ 
653	ць\ п
243	ць\ па
642	ць\ я
320	ць\ яго
690	ць\ с
406	ць\ т
457	ць\ у\ 
472	ць\ в
255	ць\ ва
516	ць\ з
776	ць,
748	ць,\ 
270	ць.
378	цьц
720	цьк
260	цьк╕
266	цька
215	цьв
551	цы\ 
233	цы,
226	цы,\ 
360	д\ ╕
318	д\ а
215	д\ аб
204	д\ абл╕
281	д\ н
293	д\ п
226	д\ я
422	д\ с
275	д\ у
319	д\ в
230	д\ Г
209	д\ Го
209	д\ Госп
378	д,\ 
3141	да\ 
273	да\ с
449	да,
441	да,\ 
1191	да?
819	да?\ 
359	даю
589	даб
394	дабр
203	дабрас
232	дац
289	дад
453	дае
282	дай
608	дал
304	дал╕
836	дам
394	дам\ 
461	дан
1076	дар
245	дара
307	даро
217	дару
488	дас
900	дав
603	дава
225	дач
477	дда
428	дка
283	дказ
358	дле
342	дле\ 
221	для
208	для\ 
847	дн╕
281	дн╕\ 
729	дна
265	днаг
621	дня
362	дны
404	до?
442	доб
274	добр
1098	дом
388	дом\ 
302	дома
369	дра
330	дру
314	друг
204	дрэ
209	дст
1308	ду\ 
399	ду,
381	ду,\ 
812	дуц
799	дуць
217	дух
368	душ
667	два
1218	ды\ 
289	ды,
279	ды,\ 
730	дык
703	дык\ 
218	дым
220	дзё
2936	дз╕
428	дз╕\ 
328	дз╕?\ 
516	дз╕ць\ 
345	дз╕л
521	дз╕н
6206	дзе
2101	дзе\ 
278	дзе,
267	дзеце\ 
386	дзей
477	дзел
286	дзеля\ 
938	дзен
438	дзень\ 
285	дзеш
1088	дзя
301	дзяц
2566	дзь
1374	дзь\ 
285	дзь\ Бо
372	дзь,
271	дзьв
207	дчы
1197	е\ ?
696	е\ ?\ 
1244	е\ ╕
962	е\ ╕\ 
919	е\ а
539	е\ ад
533	е\ б
332	е\ ц
986	е\ д
527	е\ да
231	е\ да\ 
474	е\ г
396	е\ к
219	е\ ка
603	е\ м
1311	е\ н
910	е\ на
430	е\ на\ 
2000	е\ п
1073	е\ па
536	е\ пр
322	е\ пра
206	е\ пры
589	е\ я
476	е\ р
319	е\ ра
1480	е\ с
483	е\ т
213	е\ ж
776	е\ в
225	е\ ва
209	е\ вы
1361	е\ з
226	е\ з\ 
620	е\ за
384	е\ Г
252	е\ Гасп
3499	е,\ 
676	е,\ ╕\ 
247	е,\ а
299	е,\ ка
264	е,\ як
435	е,\ што
319	е:\ 
434	е;\ 
603	е?\ 
222	еба
619	ецца\ 
1074	еце
666	еце\ 
828	еда
210	едае
295	едн
378	едз
646	ей\ 
220	ей,
215	ей,\ 
241	ек\ 
345	ека
396	ел╕
206	ел╕\ 
271	ела
356	еля
302	еля\ 
287	ель
693	ем\ 
480	ена
1633	ень
488	ень\ 
817	еньн
252	еньне\ 
463	ены
258	ены\ 
1735	ера
813	ерад
266	ерц
275	ерн
236	еры
334	ерш
318	есц
224	есца
798	еся
242	еся\ 
334	есяц
884	есь
258	есь\ 
251	есьц╕\ 
350	ева
463	евы
203	евых
509	еш\ 
378	еча
229	ечн
362	г╕\ 
398	г╕п
238	г╕пе
2971	га\ 
292	га\ ╕
220	га\ б
322	га\ н
213	га\ п
1179	га,
1128	га,\ 
231	га,\ ╕\ 
326	га.
750	гад
292	гада
526	гал
240	гала
452	гам
203	гам\ 
381	ган
766	гар
344	гара
264	гас
217	гасп
217	гаспад
350	гав
253	гава
219	гавары
309	гля
295	гляд
321	гне
2927	го\ 
263	го\ ?
346	го\ ╕\ 
287	го\ н
212	го\ п
1405	го,
1344	го,\ 
321	го,\ ╕\ 
483	го.
240	го;
356	год
377	гол
327	гола
1896	гон
695	гона
980	гоны
698	гор
520	гора
439	гра
284	грэ
239	гу\ 
2221	гэт
1478	гэта
284	гэтага
625	гэты
723	х\ ╕
598	х\ ╕\ 
209	х\ а
250	х\ д
432	х\ н
247	х\ на
468	х\ п
254	х\ па
409	х\ с
399	х\ у
286	х\ у\ 
281	х\ в
324	х\ з
1857	х,\ 
425	х,\ ╕\ 
225	х;\ 
401	хад
242	хадз
890	хай
769	хай\ 
291	хар
296	хав
276	хава
270	хлеб
605	хн╕
245	хн╕х
234	хня
1046	ход
682	ходз
283	ходз╕ц
1033	хто
989	хто\ 
666	хвяр
245	хвярн╕
454	й\ ╕
401	й\ ╕\ 
302	й\ б
380	й\ д
235	й\ м
431	й\ н
204	й\ на
460	й\ п
209	й\ па
417	й\ с
256	й\ у
209	й\ в
436	й\ з
1377	й,\ 
234	й,\ ╕\ 
654	йце
389	йце\ 
207	йду
593	йдз
514	йдзе
266	йдзе\ 
1253	йго
516	йго\ 
433	йго,
277	йму
391	йсе
507	йск
274	йска
656	йшл
459	йшл╕\ 
564	йшо?\ 
226	йшы
415	к\ ╕
344	к\ ╕\ 
212	к\ б
349	к\ к
317	к\ ка
269	к\ кажа
315	к\ н
350	к\ п
375	к\ с
206	к\ т
394	к\ в
295	к\ з
493	к,\ 
3161	к╕\ 
260	к╕\ п
281	к╕\ с
220	к╕\ в
523	к╕,
512	к╕,\ 
451	к╕х
325	к╕х\ 
491	к╕м
277	к╕м\ 
567	к╕н
330	к╕ну
1329	к╕я
1191	к╕я\ 
1111	ка\ 
357	ка,
346	ка,\ 
867	ка?
478	ка?\ 
237	каю
1588	каб
1566	каб\ 
274	кае
625	каг
487	кага
237	кага\ 
475	кай
228	кай\ 
2410	кал
1555	кал╕
436	каля
1121	кам
305	кам\ 
321	кам╕
343	кан
423	кая
353	кая\ 
450	кар
1634	каж
866	кажа
504	кажа\ Г
472	кажу
203	кажучы
212	кажы
323	кав
244	кава
3336	каз
2876	каза
1461	каза?\ 
528	каза?:
398	казал╕
248	казв
387	кл╕
254	кл╕к
684	кла
303	клад
238	ко?
370	кое
347	кое\ 
340	кога
334	кол
642	кон
497	кожн
207	кожны\ 
414	кра
747	кры
221	крыв
1099	ку\ 
297	ку,
286	ку,\ 
487	кую
407	кую\ 
247	кул
239	куль
208	л,\ 
7065	л╕\ 
386	л╕\ ?\ 
457	л╕\ ╕
244	л╕\ ╕\ 
221	л╕\ а
324	л╕\ б
234	л╕\ м
308	л╕\ на
563	л╕\ п
252	л╕\ па
653	л╕\ я
212	л╕\ яны
462	л╕\ с
260	л╕\ т
315	л╕\ в
422	л╕\ з
615	л╕,
597	л╕,\ 
217	л╕:
211	л╕:\ 
340	л╕?
339	л╕ц
242	л╕х
891	л╕к
267	л╕к╕
479	л╕ка
515	л╕м
281	л╕н
1271	л╕с
826	л╕ся\ 
498	л╕в
363	л╕ва
567	л╕ч
287	л╕чч
577	лю\ 
327	люб
574	люд
450	людз
220	людзей
1719	ла\ 
358	ла,
344	ла,\ 
669	ла?
471	ла?\ 
984	лад
264	лада
235	ладз
207	лак
480	лам
286	лан
1310	лас
433	лася\ 
441	лат
215	лата
1655	лав
219	лав╕
894	лаве
219	лавек\ 
208	лавека
1330	ле\ 
272	леб
288	лед
225	лей
222	лем
945	лен
487	лень
204	леньне
215	лены
629	лев
433	левы
681	ло\ 
246	ло?
349	лод
442	лон
687	лов
406	лова
1458	ля\ 
226	ляц
311	ляд
208	лям
241	лян
371	лух
351	луха
346	луж
485	ль\ 
355	льб
353	льбо
377	льк
350	льк╕
776	льн
427	льн╕
236	льс
215	лы\ 
959	м\ ╕
787	м\ ╕\ 
258	м\ а
334	м\ б
372	м\ д
269	м\ г
267	м\ м
552	м\ н
371	м\ на
546	м\ п
247	м\ па
245	м\ я
689	м\ с
327	м\ т
475	м\ у
292	м\ у\ 
380	м\ в
535	м\ з
209	м\ Г
2424	м,\ 
524	м,\ ╕\ 
241	м,\ як
490	м:\ 
274	м;\ 
2007	м╕\ 
268	м╕\ ╕\ 
238	м╕\ с
692	м╕,
659	м╕,\ 
231	м╕.
279	м╕л
227	м╕ла
205	м╕н
265	м╕р
971	ма\ 
345	ма,
336	ма,\ 
277	ма?
256	маё
246	ма╕
248	маю
392	мац
494	мае
259	мае\ 
350	маг
341	май
573	мал
236	мал╕
218	мала
286	ман
306	мар
235	мав
375	ме\ 
323	мен
486	мер
253	мерц
651	мес
318	месц
232	меч
902	мл╕
511	мл╕\ 
437	млю
260	млю\ 
348	мля
599	мне
400	мне\ 
565	мно
237	мног
285	мой
280	мон
244	мор
263	мож
207	можа
512	мя\ 
1032	мян
809	мяне
1532	му\ 
474	му,
458	му,\ 
383	му:
377	му:\ 
337	муж
741	мы\ 
264	н\ ╕
226	н\ ╕\ 
210	н\ а
232	н\ б
291	н\ н
509	н\ п
310	н\ па
353	н\ с
270	н\ у
347	н\ з
525	н,\ 
1554	н╕\ 
354	н╕,
337	н╕,\ 
238	н╕?
836	н╕ц
482	н╕х
1613	н╕к
283	н╕к\ 
697	н╕ка
242	н╕ка?
207	н╕кам
270	н╕м
250	н╕н
426	н╕я
309	н╕ш
261	н╕шч
237	н╕ч
213	ню\ 
6716	на\ 
355	на\ ?
441	на\ ╕
267	на\ а
308	на\ б
370	на\ д
325	на\ г
237	на\ м
324	на\ н
549	на\ п
260	на\ я
203	на\ р
562	на\ с
260	на\ т
423	на\ в
457	на\ з
221	на\ зям
607	на,
594	на,\ 
592	на?
327	на?\ 
212	наю
288	нац
655	над
396	над\ 
748	нае
508	нае\ 
1399	наг
975	нага
561	нага\ 
212	нага,\ 
222	наго
773	най
389	най\ 
627	нак
253	нака
269	нал
1365	нам
501	нам\ 
291	нам╕
453	нап
437	ная
284	ная\ 
1528	нар
1288	наро
331	народ\ 
299	народа
326	народу
1304	нас
232	нас\ 
388	насьц
1011	нав
408	нава
297	наз
801	наш
239	наша
248	нашы
547	нач
333	нача
245	началь
231	нца
5042	не\ 
299	не\ ?
224	не\ ╕\ 
456	не\ а
270	не\ д
226	не\ на
922	не\ п
331	не\ с
573	не\ з
768	не,
727	не,\ 
305	не.
295	неб
392	нец
243	ней
259	нем
419	нен
270	нес
223	нка
266	нна
266	нны
219	но\ 
718	но?
630	но?\ 
234	ною
372	ног
441	нос
206	нов
3229	ня\ 
256	ня\ ?
632	ня\ б
325	ня\ буд
269	ня\ м
234	ня\ п
273	ня\ с
343	ня\ в
301	ня,
280	ня,\ 
423	ня?
237	ня?\ 
251	няе
318	няг
279	няга
307	нях
222	няха
213	няхай\ 
416	ням
245	няма
238	няс
272	нск
631	ну\ 
489	ну?
240	ну?\ 
339	ную
226	ную\ 
296	нуц
311	нул
220	нул╕
641	нь\ 
244	нь,
239	нь,\ 
2798	ньн
434	ньн╕
269	ньн╕\ 
739	ньне\ 
1161	ньня
647	ньня\ 
3915	ны\ 
259	ны\ ?
351	ны\ б
298	ны\ н
419	ны\ п
224	ны\ па
282	ны\ с
238	ны\ з
652	ны,
633	ны,\ 
833	ных
524	ных\ 
785	ным
401	ным\ 
1173	ныя
728	ныя\ 
248	ныя,\ 
249	нчы
725	о\ ?
436	о\ ?\ 
258	о\ ё
216	о\ ён\ 
566	о\ ╕
450	о\ ╕\ 
366	о\ а
458	о\ б
483	о\ д
228	о\ да
273	о\ г
241	о\ к
346	о\ м
1081	о\ н
460	о\ на
224	о\ на\ 
239	о\ ня\ 
790	о\ п
378	о\ па
257	о\ пр
530	о\ я
678	о\ с
519	о\ т
539	о\ в
234	о\ вы
666	о\ з
216	о\ за
203	о\ Я
1611	о,\ 
357	о,\ ╕
205	о,\ к
2544	о?\ 
222	о?\ ╕\ 
215	о?\ ╤
396	о?,
376	о?,\ 
482	о?н
586	ою\ 
225	ою,
218	ою,\ 
232	об╕
309	обр
208	обра
487	оць
450	оць\ 
838	од\ 
664	ода
226	ода?
342	одл
339	одле
973	одн
363	одн╕
319	одня
616	оду
417	оду\ 
275	оды
2918	одз
684	одз╕
340	одз╕ць
1897	одзь
284	одзь\ Б
342	одзь,\ 
735	ое\ 
314	ое,\ 
209	ое,\ шт
749	ог\ 
299	ог╕
1701	ога
1116	ога\ 
205	ога\ н
302	огу
1211	ой\ 
459	ой,
452	ой,\ 
359	ойд
295	ойдзе
335	ока
301	ол╕
550	ола
260	олас
256	оле
785	оль
347	ольк
315	ольк╕\ 
669	ом\ 
379	ома
205	ома\ 
237	оме
213	ому
342	он\ 
1363	она
211	она\ 
301	онк
269	ону
266	онь
1046	оны
232	оных
303	оныя
210	опра
1225	ора
435	орад
317	оры
1520	оспа
921	оспада
316	оспаду
280	оспадз
283	ост
1250	ось
378	ось\ 
647	ось,
551	ожа
721	ожн
290	ожна
356	ожны
319	ожы
682	ова
282	ова\ 
450	овы
255	овы\ 
241	очы
203	п╕ц
317	п╕с
205	п╕са
791	па\ 
401	па?
420	паб
3499	пад
227	пад\ 
1376	пада
254	пада,\ 
367	паду
203	пады
561	падз
483	паг
222	пага
252	пах
423	пай
351	пайш
1639	пак
266	пак╕
285	пака
475	пакл
243	пако
272	паку
1061	пал
276	пал╕
242	пале
971	пам
268	пам╕
369	пар
1820	пас
472	пасл
507	паст
230	пастав
450	пась
209	пасьля
267	пат
1333	пав
354	пав╕
443	паве
355	паво
324	паводл
215	паш
598	пач
257	пача
219	пачу
237	пец
1872	пер
1381	пера
723	перад\ 
291	перш
303	пла
219	пле
248	пля
309	по?
229	по?н
2468	под
633	подн
1830	подз
1161	подзь\ 
338	подзь,
347	пол
284	пяц
239	пяць
4472	пра
678	пра\ 
369	пра?д
336	прац
381	прад
323	прар
228	прарок
229	прас
215	прат
708	прав
293	праз
451	про
336	проц
329	проць\ 
3128	пры
239	пры\ 
254	прых
755	прый
234	прыйшл
275	прыйшо
651	прын
310	прыс
593	пус
340	пуст
1173	я\ ?
603	я\ ?\ 
1093	я\ ╕
881	я\ ╕\ 
582	я\ а
237	я\ ад\ 
1244	я\ б
485	я\ бу
299	я\ будз
294	я\ был
871	я\ д
466	я\ да
310	я\ г
285	я\ к
573	я\ м
960	я\ н
560	я\ на
291	я\ на\ 
1307	я\ п
537	я\ па
489	я\ пр
279	я\ пры
388	я\ я
242	я\ р
1136	я\ с
535	я\ т
239	я\ та
848	я\ в
230	я\ ве
276	я\ вы
997	я\ з
210	я\ з\ 
280	я\ за
223	я\ зь
2521	я,\ 
489	я,\ ╕\ 
271	я,\ як
264	я;\ 
871	я?\ 
267	я?,
259	я?,\ 
1518	ябе
850	ябе\ 
337	ябе,
263	яц╕
212	яце
1073	яць
843	яць\ 
472	ядз
280	ядзе
631	яе\ 
268	яе,
254	яе,\ 
403	яга
227	ягн
4005	яго
1619	яго\ 
575	яго,
245	яго.
1327	ягон
207	ягоныя
296	яха
228	яхай
1739	як\ 
2141	як╕
763	як╕\ 
978	як╕я
466	яка
249	якая
651	яко
309	якое
217	яког
204	якога\ 
349	яку
318	якую
1057	ял╕
284	ял╕\ 
489	ял╕к
313	ям╕
307	яма
216	яма\ 
1488	ямл
838	ямл╕
430	ямлю
862	яму
477	яму\ 
208	яму:
271	ян╕
658	яна
330	яна\ 
1361	яне
706	яне\ 
314	яне,\ 
1465	яны
1304	яны\ 
638	ярн
280	ярн╕
294	ярну
425	яро
313	ярод
227	яру
254	ярэ
400	ясь
717	ята
515	ятар
436	яты
329	яв╕
237	ява
409	яшч
297	яшчэ
339	ячы
338	р,\ 
1851	ра\ 
461	ра,
449	ра,\ 
888	ра?
222	ра?\ 
392	ра?д
1555	ра╕
1437	ра╕л
565	ра╕лев
1976	раб
1022	раб╕
342	раб╕?\ 
205	раб╕л╕
627	рац
2817	рад
1067	рад\ 
626	рада
363	радз
509	раг
341	рага
407	рах
218	рай
454	рак
312	рал
1233	рам
260	рам\ 
207	рама
991	ран
219	рана
212	рап
370	рар
332	раро
1328	рас
282	расл
208	раслав
315	рась
1068	рат
354	рата
1299	рав
617	рава
217	раве
1560	раз
254	раз\ 
231	раза
343	разь
234	раш
373	рца
253	рца\ 
327	рн╕
263	рн╕к
218	рна
425	рну
516	ро?
332	ро?\ 
406	роб
393	роц
347	роць
1984	род
659	род\ 
399	рода
404	роду
247	рог
295	рок
301	ром
396	рон
233	роз
308	рст
275	рств
211	рта
628	ру\ 
358	руг
835	рук
337	рук╕
509	рус
467	руса
464	русал╕
1367	ры\ 
297	ры,
290	ры,\ 
467	ры?
322	ры?\ 
459	рыц
446	рых
203	рыхо
930	рый
229	рыйд
527	рыйш
207	рыйшл╕
285	рыйшо?
301	рыл
577	рым
302	рыма
831	рын
239	рыя
835	рыс
397	рыст
232	рыста
491	рыв
409	рэб
221	рэбр
205	рэх
253	рэй
466	с,\ 
288	сё\ 
262	сёнь
262	сёньня
579	с╕х
510	с╕х\ 
302	с╕л
377	с╕м
235	с╕м\ 
469	са\ 
515	саб
270	сабе
633	сал
470	сал╕
821	сам
332	сама
221	сан
247	сар
249	сца
905	се\ 
225	сей
302	сем
266	схо
237	сход
864	ск╕
3761	ска
321	скага
426	скаж
2329	сказ
1769	сказа?
392	сказал
1013	сла
309	сла?
468	слав
768	сло
604	слов
219	слова\ 
947	слу
333	слуха
345	служ
306	сна
290	сны
2954	спа
2041	спад
366	спада\ 
260	спада,
236	спадар
285	спадзе
340	спал
2497	спо
2454	спод
343	сподн╕
268	сподня
1817	сподзь
325	спр
263	спра
3106	ся\ 
317	ся\ ?\ 
210	ся\ ╕\ 
285	ся\ з
526	ся,
517	ся,\ 
341	сяб
288	сябе
390	сяц
299	сяг
391	сяр
310	сяро
285	сярод\ 
208	сят
310	сяч
236	срэ
233	срэб
213	срэбра
3175	ста
459	ста?
375	стал
502	стан
207	стая
294	стар
234	стат
420	став
386	сто
543	стр
277	стра
497	сту
378	ступ
923	ств
754	ства
380	ства\ 
615	сты
236	стым
443	суд
575	суп
437	супр
330	супроц
680	сус
219	сус\ 
2185	сва
388	сваё
751	сва╕
262	сваю
550	свай
455	свайго
644	сь\ 
648	сь,\ 
3850	сьц
1812	сьц╕
843	сьц╕\ 
216	сьц╕н
375	сьце
229	сьця
917	сьць\ 
719	сьл
211	сьл╕
335	сьля
350	сьм
247	сьме
208	сьмерц
348	сьн
239	сьн╕
315	сьп
1634	сьв
314	сьве
1237	сьвя
552	сьвята
240	сьвяты
2143	сын
452	сын\ 
658	сына
509	сыно
493	сыно?\ 
361	сыны
501	сэр
440	сэрц
238	сэрца\ 
209	т,\ 
1374	та\ 
357	та,
337	та,\ 
737	та?
297	та?\ 
916	таб
590	табе
228	тад
222	тады
328	тае
846	таг
415	тага
427	таго
212	таго,\ 
281	тай
1345	так
754	так\ 
522	тал
207	тал╕
878	там
338	там\ 
252	таму
726	тан
375	тая
891	тар
221	тара
246	тат
811	тав
272	тав╕
472	тава
290	тка
351	тку
241	тку\ 
4061	то\ 
225	то\ ?
215	то\ б
459	то\ н
353	то\ п
203	то\ я
260	то\ с
228	то\ т
243	то\ в
313	то\ з
534	тое
248	тое\ 
279	тое,
207	тое,\ ш
608	той
485	той\ 
276	тол
253	толь
250	тольк╕
550	тра
226	тро
269	тру
780	тры
224	трыма
309	трэ
230	ту\ 
236	тую
385	туп
2714	тва
449	тва\ 
293	тваё
499	тва╕
286	твае
360	твай
298	твайго
227	твар
421	тво
334	твой
1827	ты\ 
324	ты,
317	ты,\ 
414	тых
910	тым
431	тым\ 
288	тын
562	тыя
358	тыя\ 
267	тыр
283	тыс
281	тыся
415	у\ ?
281	у\ ?\ 
1023	у\ ╕
653	у\ ╕\ 
222	у\ ╕х
313	у\ а
212	у\ б
213	у\ ц
581	у\ д
210	у\ да
306	у\ г
237	у\ к
384	у\ м
599	у\ н
423	у\ на
611	у\ п
238	у\ па
502	у\ я
216	у\ яго
256	у\ р
1013	у\ с
344	у\ сва
486	у\ т
490	у\ в
271	у\ ва
616	у\ з
228	у\ Г
2106	у,\ 
420	у,\ ╕\ 
211	у,\ ка
229	у,\ як
699	у:\ 
229	у;\ 
387	у?\ 
1026	ую\ 
1460	уць
1266	уць\ 
283	уда
895	уду
238	уду\ 
549	удуц
520	удуць\ 
213	уды
2109	удз
1645	удзе
261	удзь
220	уг╕
647	уха
400	ук╕
349	ук╕\ 
400	ука
339	ул╕
355	уль
269	уль\ 
251	уп╕
298	упа
454	упр
331	упро
331	упроць
204	ура
231	ус\ 
438	ус╕
228	ус╕х
695	уса
467	усал
464	усал╕м
303	усе
240	усе\ 
211	усн
218	уся
610	уст
262	усь
208	усьц
286	ужы
244	уша
508	учы
1061	жа\ 
505	жа\ Г
504	жа\ Гас
231	жал
369	жан
315	жна
464	жны
243	жны\ 
218	жо\ 
315	жон
248	жонк
259	жу\ 
204	жучы
352	жы\ 
538	жыц
513	жыць
254	жыць\ 
227	жых
523	жыв
399	в╕?
294	в╕?\ 
394	в╕ц
705	в╕д
207	в╕д\ 
261	в╕да
462	в╕л
816	в╕н
298	в╕на
217	в╕т
1574	ва\ 
328	ва\ ?
396	ва,
388	ва,\ 
1009	ва?
717	ва?\ 
880	ваё
204	ваё\ 
431	ваёй
1484	ва╕
704	ва╕х
281	ва╕х\ 
241	ва╕х,\ 
779	ва╕м
291	ва╕м\ 
742	ваю
334	ваю\ 
914	вац
277	вацца
516	ваць\ 
383	вад
1135	вае
586	вае\ 
205	вае,\ 
607	ваг
533	вага
213	вага,\ 
1793	вай
902	вайго
367	вайго\ 
311	вайго,
1446	вал
592	вал╕
360	вал╕\ 
402	вала
972	вам
397	вам\ 
217	вам╕
894	ван
236	вана
335	вань
288	вая
828	вар
369	вары
904	вас
400	вас\ 
852	ваш
246	ваша
501	вашы
260	вач
372	ве\ 
1221	вед
667	веда
756	век
227	век\ 
220	века
701	вер
207	верн
580	вес
420	весь
291	вет
581	веч
207	веча
654	вод
339	водл
339	водле\ 
802	вой
326	вой\ 
212	вол
213	воп
210	вопр
210	вопрат
426	вор
234	вора
927	вос
846	вось
563	вось,\ 
237	вяц
364	вяд
599	вял
560	вял╕
233	вял╕к╕
214	вял╕ка
1322	вяр
590	вярн
247	вярн╕к
267	вярну
1124	вят
574	вята
311	вяты
342	ву\ 
238	вус
252	вуч
1284	вы\ 
239	вы,
231	вы,\ 
666	вых
239	вых\ 
281	вый
307	вык
402	вым
449	выя
256	выя\ 
218	выр
298	выс
258	выш
1297	ь\ ╕
428	ь\ ╕\ 
349	ь\ ╕х
446	ь\ ╕м
390	ь\ а
219	ь\ ад
353	ь\ б
315	ь\ ц
637	ь\ д
228	ь\ да
362	ь\ г
212	ь\ к
255	ь\ л
557	ь\ м
1145	ь\ н
775	ь\ на
960	ь\ п
370	ь\ па
302	ь\ пр
892	ь\ я
421	ь\ яг
218	ь\ яго\ 
1010	ь\ с
499	ь\ т
217	ь\ та
818	ь\ у
550	ь\ у\ 
679	ь\ в
272	ь\ ва
836	ь\ з
224	ь\ за
347	ь\ Б
342	ь\ Бо
206	ь\ М
2108	ь,\ 
287	ь,\ ╕
298	ь:\ 
358	ьбо
342	ьбо\ 
1843	ьц╕
868	ьц╕\ 
216	ьц╕н
571	ьце
270	ьце\ 
490	ьця
213	ьцян
1205	ьць
917	ьць\ 
283	ьдз
618	ьк╕
585	ьк╕\ 
295	ька
287	ьл╕
400	ьля
288	ьля\ 
279	ьм╕
209	ьм╕\ 
456	ьме
234	ьмер
1324	ьн╕
298	ьн╕\ 
478	ьн╕к
1344	ьне
751	ьне\ 
1380	ьня
668	ьня\ 
208	ьня,
713	ьве
1656	ьвя
1082	ьвят
504	ьвятар
929	ы\ ?
518	ы\ ?\ 
1283	ы\ ╕
873	ы\ ╕\ 
223	ы\ ╕х
517	ы\ а
263	ы\ ад
825	ы\ б
329	ы\ буд
249	ы\ бы
730	ы\ д
294	ы\ да
420	ы\ г
267	ы\ к
456	ы\ м
1160	ы\ н
579	ы\ на
266	ы\ на\ 
239	ы\ не\ 
203	ы\ ня\ 
1312	ы\ п
650	ы\ па
403	ы\ пр
221	ы\ пры
498	ы\ я
276	ы\ яго
286	ы\ р
1126	ы\ с
204	ы\ сва
464	ы\ т
676	ы\ в
213	ы\ ва
933	ы\ з
311	ы\ за
2847	ы,\ 
485	ы,\ ╕\ 
210	ы,\ як╕
379	ы:\ 
271	ы;\ 
1483	ы?\ 
259	ыцца
1398	ыць
946	ыць\ 
244	ыцьц
1324	ых\ 
210	ых\ ╕\ 
677	ых,
652	ых,\ 
330	ыха
480	ыхо
319	ыходз╕
321	ыйд
240	ыйдз
736	ыйш
326	ыйшл
250	ыйшл╕\ 
298	ыйшо
248	ыйшо?\ 
870	ык\ 
240	ыка
1014	ыл╕
782	ыл╕\ 
509	ыла
270	ыла\ 
606	ыло
535	ыло\ 
1427	ым\ 
454	ым,
426	ым,\ 
515	ым╕
295	ым╕\ 
527	ыма
206	ымл
539	ын\ 
702	ын╕
1203	ына
474	ына\ 
303	ынам
334	ыне
703	ыно
515	ыно?
447	ыня
619	ыны
547	ыны\ 
1827	ыя\ 
242	ыя\ ╕\ 
763	ыя,
731	ыя,\ 
311	ыра
249	ыры
622	ыся
281	ысяч
755	ыст
377	ыста
324	ысь
245	ыта
450	ыва
286	ыве
225	з\ д
206	з\ г
374	з\ п
276	з\ с
295	з\ т
257	з\ у
213	з\ ус
258	з\ в
500	з╕\ 
451	з╕?
341	з╕?\ 
782	з╕ц
594	з╕ць
360	з╕л
214	з╕л╕
532	з╕н
301	з╕н\ 
1557	за\ 
2305	за?
1498	за?\ 
528	за?:
507	заб
256	заб╕
275	зац
575	заг
409	зага
217	загада
251	зах
702	зак
449	зако
742	зал
445	зал╕
236	зала
339	зам
295	зан
526	зап
359	запа
253	запаве
211	зар
563	зас
337	заст
260	зда
2218	зе\ 
322	зе,
316	зе,\ 
567	зец
358	зеце
387	зей
498	зел
309	зеля
237	зем
949	зен
698	зень
285	зеш
256	зеш\ 
211	зла
650	зна
217	зно
362	зя?
254	зя?\ 
372	зяц
235	зяць
244	зял
1612	зям
1479	зямл
498	зямл╕\ 
253	зямлю\ 
2288	зра
1435	зра╕
786	зра╕ле
228	зра╕ля
349	зра╕ль
783	зраб
349	зраб╕?
265	зум
477	зва
3084	зь\ 
519	зь\ ╕
229	зь\ з
287	зь\ Б
284	зь\ Бог
379	зь,
376	зь,\ 
236	зьб
435	зьм
498	зьн
221	зьн╕
690	зьв
341	зьве
254	зьвя
215	ш,\ 
328	шаг
326	шага
244	шан
625	шл╕
550	шл╕\ 
819	шо?
681	шо?\ 
2905	што
2775	што\ 
801	шы\ 
361	шых
203	шых\ 
269	шым
316	шын
419	шыя
251	шыя\ 
281	шэн
265	шэнь
543	шча
326	шчы
404	шчэ
246	шчэ\ 
222	эбр
216	эбра
248	эйс
236	эйск
248	эла
599	энь
593	эньн
460	эрц
345	эрца
1627	эта
736	эта\ 
291	этаг
209	этага\ 
703	эты
220	эты\ 
370	ча\ 
255	чац
1178	чал
777	чала
738	чалаве
266	чаль
222	чальн╕
365	чам
216	чам\ 
360	чан
239	чар
588	час
345	чат
209	чаты
243	чна
240	чу\ 
897	чы\ 
249	чы,
247	чы,\ 
513	чы?
343	чы?\ 
431	чыц
230	чыць\ 
225	чыл
337	чым
1103	чын
242	чын╕
207	чына
410	чыс
255	чыст
282	чэ\ 
240	чэн
282	чча
432	Юдэ
357	Але
347	Але\ 
284	Бо\ 
1671	Бог
623	Бог\ 
648	Бога
499	Бож
282	Божа
621	Дав
615	Дав╕
207	Дав╕д\ 
247	Дав╕да
398	Ег╕п
464	Ерус
464	Ерусал
2447	Гасп
2443	Гаспод
1517	Госп
1517	Госпад
256	Хрыс
462	Кал
442	Кал╕\ 
565	Май
391	Майс
342	Мяне
864	Яго
221	Яго\ 
386	Ягон
212	Як╕
203	Як╕\ 
249	Са?
239	Са?л
215	Сам
269	Сва
207	Тады\ 
535	Тва
382	Ты\ 
