TotalCount: 1670229
Lang: bfd=Bafut
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.978909
WeightedCoverage: 8.92453
FreqCoverage: 100
MatchFactor: 2.15698
240	\ A\ 
628	\ AÌ€
257	\ Ka
624	\ Krist
275	\ La
229	\ Ma
300	\ MmaÌ€
258	\ Mu
357	\ MÌ€
3011	\ NwiÌ
1736	\ NwiÌ€
1265	\ NwiÌ‚
215	\ NÉ
248	\ NÌ€
366	\ Ta
1197	\ Ye
867	\ Yesu\ 
16646	\ a\ 
1349	\ a\ a
240	\ a\ aja
325	\ a\ atu
1049	\ a\ b
416	\ a\ bÉ™
269	\ a\ f
299	\ a\ ghÉ
890	\ a\ k
211	\ a\ kÉ¨
346	\ a\ lÉ›
2929	\ a\ mbo
246	\ a\ mbÉ
698	\ a\ muÌ
3526	\ a\ n
361	\ a\ nd
217	\ a\ nda
379	\ a\ njÉ
229	\ a\ noo
408	\ a\ ns
282	\ a\ nt
659	\ a\ nu\ 
708	\ a\ nÉ¨
420	\ a\ swo
1246	\ a\ t
447	\ a\ ts
246	\ a\ tsw
588	\ a\ tÉ¨
359	\ a\ y
656	\ a\ Å‹
293	\ a\ Å‹g
298	\ a\ Å‹k
10826	\ aa
4923	\ aa\ 
833	\ aa\ a\ 
260	\ aa\ bÉ
406	\ aa\ mÉ
488	\ aa\ n
218	\ aa\ nÉ
405	\ aa\ ts
894	\ aa\ É›
3026	\ aa,\ 
800	\ aa,\ a
519	\ aa,\ b
243	\ aa,\ k
304	\ aa,\ m
400	\ aa,\ n
210	\ aa,\ t
373	\ aaÌ€,
2041	\ aaÌ€.
739	\ ab
303	\ abu
256	\ aburÉ
391	\ ad
309	\ adÉ
288	\ adÉ¨g
1159	\ aj
1089	\ ajaÌ€
372	\ ak
486	\ al
354	\ ala
341	\ ala'a
1178	\ an
1080	\ annuÌ
1126	\ at
700	\ atu
10452	\ aÌ€
5914	\ aÌ€\ 
332	\ aÌ€\ b
234	\ aÌ€\ g
947	\ aÌ€\ k
2143	\ aÌ€\ l
604	\ aÌ€\ n
355	\ aÌ€\ s
653	\ aÌ€\ t
632	\ aÌ€b
243	\ aÌ€d
250	\ aÌ€ja
421	\ aÌ€k
382	\ aÌ€l
215	\ aÌ€la
1328	\ aÌ€nn
445	\ aÌ€t
1838	\ ba
394	\ baa
760	\ baÌ
370	\ baÌ€Å
322	\ be
217	\ betÉ™
3857	\ bi
333	\ bi\ 
215	\ bi'i
2564	\ biÌ€
1395	\ biÌ€'
1086	\ biÌ€i
414	\ biÌ‚\ 
4701	\ bo
3498	\ bo\ 
1040	\ bo\ bÉ
324	\ bo\ lÉ
342	\ bo\ mÉ
259	\ bo\ t
672	\ boÅ‹\ 
2475	\ bu
260	\ bu\ 
908	\ buÌ€\ 
337	\ buÌ‚\ 
443	\ bya\ 
12911	\ bÉ
773	\ bÉ”
350	\ bÉ”É”
4409	\ bÉ™
1470	\ bÉ™\ 
499	\ bÉ™\ a
244	\ bÉ™\ m
2705	\ bÉ™Ì
1566	\ bÉ™Ì€
1085	\ bÉ™Ì‚
7596	\ bÉ¨
3975	\ bÉ¨\ 
212	\ bÉ¨\ a
311	\ bÉ¨\ b
368	\ bÉ¨\ k
995	\ bÉ¨\ l
508	\ bÉ¨\ t
228	\ bÉ¨ts
2692	\ bÉ¨Ì€
376	\ bÉ¨Ì‚
283	\ dÉ
1080	\ fa
402	\ fa\ 
422	\ faÌ€
224	\ faÌ€a
286	\ fi
395	\ fu
653	\ fÉ
358	\ fÉ›
225	\ fÉ¨
7566	\ gh
1441	\ gha
396	\ gha\ 
689	\ ghaÌ€
475	\ gho
222	\ gho\ 
3621	\ ghu
2095	\ ghu\ 
663	\ ghu\ a
728	\ ghu\ m
389	\ ghu\ n
487	\ ghuu\ 
355	\ ghuÌ
217	\ ghuÌ‚
2030	\ ghÉ
681	\ ghÉ›
348	\ ghÉ›É
322	\ ghÉ›Ì
399	\ ghÉ¨r
807	\ ghÉ¨Ì
2448	\ ji
724	\ ji\ 
891	\ jiÌ€i
579	\ jiÌ‚\ 
422	\ ju
232	\ juÌ
500	\ jya\ 
259	\ jÉ
227	\ jÉ¨
4945	\ ka
2625	\ ka\ 
220	\ ka\ m
708	\ ka\ yi
230	\ ka\ Å‹
1966	\ kaa\ 
451	\ kaa\ a
305	\ kaa\ b
385	\ kaa\ m
256	\ kaa\ w
692	\ ku
276	\ ku'u
986	\ kw
300	\ kwi'i
341	\ kwÉ›
3241	\ kÉ
239	\ kÉ”Ì€
484	\ kÉ™Ì€
2159	\ kÉ¨
1038	\ kÉ¨\ 
463	\ kÉ¨É¨
542	\ kÉ¨Ì
258	\ kÉ¨Ì€
283	\ kÉ¨Ì‚
1290	\ la
719	\ laa
388	\ laa\ 
382	\ laÌ
277	\ laÌ‚\ 
452	\ lo
330	\ loÌ
6573	\ lÉ
503	\ lÉ”Ì€
5310	\ lÉ›\ 
965	\ lÉ›\ m
2199	\ lÉ›\ n
795	\ lÉ›\ s
1094	\ lÉ›\ Å
2497	\ ma
996	\ ma\ 
247	\ ma\ yu
263	\ maa\ 
610	\ maÌ€
221	\ maÌ€'
232	\ maÌ€Å
8178	\ mb
379	\ mba
556	\ mbi
3753	\ mbo
1648	\ mbo\ b
633	\ mbo\ m
259	\ mboÌ‚
467	\ mbu
298	\ mbÉ”
1651	\ mbÉ™\ 
275	\ mbÉ›Ì
309	\ mbÉ¨
955	\ mf
315	\ mfa\ 
907	\ mi
265	\ mi\ 
342	\ miÌ
358	\ mm
2224	\ mu
276	\ mu\ 
302	\ mum
1388	\ muÌ
284	\ muÌ€u
851	\ muÌ‚m
22412	\ mÉ
1336	\ mÉ”
821	\ mÉ”'É
485	\ mÉ”Ì€
12506	\ mÉ™\ 
372	\ mÉ™\ N
3163	\ mÉ™\ a
2517	\ mÉ™\ b
569	\ mÉ™\ k
1455	\ mÉ™\ m
958	\ mÉ™\ n
279	\ mÉ™\ o
1179	\ mÉ™\ t
250	\ mÉ™\ y
276	\ mÉ™\ Å
576	\ mÉ™\ É
2215	\ mÉ™,\ 
2005	\ mÉ™Ì€
1222	\ mÉ™Ì‚
2968	\ mÉ¨
623	\ mÉ¨\ 
1177	\ mÉ¨Ì€
249	\ mÉ¨Ì‚
1977	\ mÌ€b
232	\ mÌ€ba
338	\ mÌ€bi
213	\ mÌ€bu
899	\ mÌ€bÉ
614	\ mÌ€f
747	\ na
395	\ naÅ‹s
1057	\ nd
408	\ nda
226	\ ndaÌ‚
355	\ ndÉ¨
494	\ ni
226	\ niÌ
1400	\ nj
296	\ njw
634	\ njÉ
367	\ njÉ¨Ì
1690	\ nl
639	\ nloÅ‹
399	\ nlÉ”
373	\ nn
216	\ nnÉ
992	\ no
564	\ noo
552	\ nooÌ€
326	\ noÌ€o
1736	\ ns
304	\ nsi
801	\ nswoÅ
287	\ nsyÉ›
4188	\ nt
262	\ nta
218	\ ntoo\ 
2183	\ nts
924	\ ntswe
337	\ ntsya
233	\ ntsÉ
842	\ ntÉ¨
456	\ ntÉ¨g
249	\ ntÉ¨É
1507	\ nu
876	\ nu\ 
447	\ nuÌ‚\ 
1342	\ ny
268	\ nyu'u
217	\ nywe
333	\ nyÉ™\ 
598	\ nz
522	\ nzi
276	\ nzi\ 
13748	\ nÉ
225	\ nÉ”Ì€
13379	\ nÉ¨
4414	\ nÉ¨\ 
521	\ nÉ¨\ a
554	\ nÉ¨\ b
1155	\ nÉ¨\ m
493	\ nÉ¨\ n
213	\ nÉ¨\ y
246	\ nÉ¨gh
7913	\ nÉ¨Ì
3303	\ nÉ¨Ì€
4549	\ nÉ¨Ì‚
6928	\ nÌ€
537	\ nÌ€d
807	\ nÌ€j
283	\ nÌ€jo
1290	\ nÌ€l
768	\ nÌ€lo
361	\ nÌ€lÉ
991	\ nÌ€s
597	\ nÌ€sw
2324	\ nÌ€t
1252	\ nÌ€ts
726	\ nÌ€tÉ
502	\ nÌ€y
218	\ nÌ€yÉ
218	\ nÌ€zi
689	\ oÌ€\ 
264	\ sa
244	\ si
1555	\ sw
1219	\ swoÅ‹
2282	\ sÉ
2236	\ sÉ¨
349	\ sÉ¨gÉ
540	\ sÉ¨Ì€
3340	\ ta
295	\ ta\ 
2638	\ taÌ‚\ 
7344	\ ts
1445	\ tsi'i
644	\ tsoÌŒ
901	\ tsu
219	\ tsu\ 
393	\ tsuu\ 
221	\ tsuÌ€
1490	\ tswe\ 
413	\ tsweÌ
292	\ tsyaÌ
1035	\ tsÉ¨Ì
306	\ tw
215	\ twoÅ‹
2508	\ tÉ
2064	\ tÉ¨
287	\ tÉ¨\ 
1124	\ tÉ¨gÉ
309	\ tÉ¨tÉ
237	\ tÉ¨Ì€
4398	\ wa
1890	\ wa\ 
622	\ wa\ a
285	\ wa\ a\ 
295	\ wa\ mÉ
261	\ wa\ n
281	\ wa\ yi
1045	\ wa'aÌ
655	\ waa\ 
267	\ waÌ
605	\ wo
332	\ woÌ€\ 
1705	\ ya
1044	\ ya\ 
342	\ ya\ a
214	\ ya\ mÉ
330	\ yaÌ
10918	\ yi
1773	\ yi\ 
507	\ yi\ a
277	\ yi\ a\ 
265	\ yi\ n
389	\ yi'i
230	\ yi'in
230	\ yi,\ 
1342	\ yiÌ€\ 
4453	\ yiÌ€i
1371	\ yiÌ‚\ 
782	\ yiÌŒ\ 
294	\ yo
2327	\ yu
748	\ yu\ 
343	\ yu'u
676	\ yuÌ
323	\ yuÌ€
299	\ yuÌ‚\ 
275	\ yw
269	\ ywe
911	\ yÉ
775	\ yÉ™
359	\ yÉ™\ 
317	\ yÉ™Ì
1412	\ zi
617	\ zi\ 
208	\ zi\ mÉ
744	\ ziÌ
278	\ ziÌ€\ 
236	\ ziÌ‚\ 
354	\ ÅŠ
12583	\ Å‹
3371	\ Å‹g
321	\ Å‹gaa
705	\ Å‹gaÌ
233	\ Å‹gha
1364	\ Å‹ghÉ
458	\ Å‹gÉ
268	\ Å‹gÉ¨
3023	\ Å‹k
708	\ Å‹ka
438	\ Å‹ka\ 
242	\ Å‹kiÌ
308	\ Å‹ku
553	\ Å‹kw
235	\ Å‹kwÉ
233	\ Å‹kÉ”
695	\ Å‹kÉ¨
1219	\ Å‹uÌ€
428	\ Å‹uÌ‚
337	\ Å‹wa'
3576	\ Å‹Ì€
1700	\ Å‹Ì€g
1533	\ Å‹Ì€k
285	\ Å‹Ì€w
949	\ É›
923	\ É›?
301	\ É›?â€
6928	\ É¨
2499	\ É¨\ 
245	\ É¨\ b
428	\ É¨\ k
393	\ É¨\ lÉ
317	\ É¨\ ts
266	\ É¨bÉ¨
571	\ É¨nnu
235	\ É¨t
2615	\ É¨Ì€
707	\ É¨Ì€\ 
336	\ É¨Ì€b
242	\ É¨Ì€k
731	\ É¨Ì€n
2063	\ â€
306	\ â€˜
1736	\ â€œ
2183	'a\ 
213	'a\ N
397	'a\ a
217	'a\ b
234	'a\ m
351	'a\ n
319	'an
500	'atÉ
435	'atÉ™\ 
4348	'aÌ
3779	'aÌ€
1898	'aÌ€\ 
278	'aÌ€\ a
225	'aÌ€\ m
302	'aÌ€\ n
220	'aÌ€\ y
564	'aÌ€mb
441	'aÌ€nÉ
663	'aÌ€tÉ
247	'aÌ‚
322	'aÌŒ
341	'e\ 
1339	'i\ 
237	'i\ a
227	'i\ m
1458	'inÉ
1341	'inÉ™Ì
2657	'iÌ
2429	'iÌ€
342	'iÌ€\ a
236	'iÌ€\ m
276	'iÌ€\ n
508	'iÌ€\ t
208	'iÌŒ
750	'u\ 
223	'u\ a
276	'unÉ
225	'unÉ™\ 
930	'uÌ
877	'uÌ€
222	'uÌ€\ m
2771	'É”
1760	'É”\ 
461	'É”\ a
233	'É”\ a\ 
610	'É”Ì
335	'É”Ì€\ 
655	'É™
430	'É™Ì
1260	'É›
632	'É›\ 
527	'É›Ì
425	'É›Ì€\ 
1569	'É¨
920	'É¨\ 
379	'É¨Ì€\ 
2036	,\ a
1172	,\ a\ 
534	,\ aÌ€\ 
1605	,\ b
433	,\ bo\ 
238	,\ bo\ b
378	,\ bÉ¨\ 
1002	,\ k
643	,\ kaa\ 
282	,\ kÉ™Ì
320	,\ l
215	,\ laÌ‚
1679	,\ m
618	,\ mÉ™
321	,\ mÉ™\ 
267	,\ mÉ™Ì
390	,\ mÌ€b
2886	,\ n
213	,\ nt
219	,\ nÉ¨\ 
467	,\ nÉ¨Ì
1556	,\ nÌ€
434	,\ nÌ€l
235	,\ nÌ€s
488	,\ nÌ€t
735	,\ t
459	,\ taÌ‚
227	,\ y
1145	,\ Å
1138	,\ Å‹
649	,\ Å‹Ì€
356	,\ É¨\ 
1881	,\ â€
332	,\ â€œM
256	,\ â€œN
458	.\ A
356	.\ B
278	.\ M
351	.\ N
1255	.â€
1061	.â€\ 
353	?â€
323	?â€
1478	AÌ€
715	AÌ€\ 
234	AÌ€\ lÉ
229	AÌ€z
229	AÌ€zwi
226	BiÌ
217	BiÌ€'i
516	Bo\ 
240	BÉ™
232	BÉ™Ì€\ 
446	BÉ¨
273	BÉ¨\ 
445	Kaa\ 
653	Kri
640	Kris
635	Kristo
639	LaÌ
578	LaÌ‚\ 
218	Ma\ 
311	Mma
306	MmaÌ
306	MmaÌ€'
661	MÉ™
515	MÉ™Ì€\ 
786	MÌ€
300	MÌ€bÉ™
278	MÌ€m
273	MÌ€maÌ
3136	Nwi
3106	NwiÌ
1241	NwiÌ€\ 
334	NwiÌ€Å
912	NwiÌ‚\ 
751	NÉ¨
600	NÉ¨Ì€\ 
838	NÌ€
417	NÌ€loÅ
265	TaaÌ
215	TaaÌ€\ 
284	TaÌ
235	TaÌ‚\ 
1539	Yes
1521	Yesu
870	Yesu\ a
274	Yud
247	Yuda
311	a\ N
278	a\ Nw
269	a\ NwiÌ
6620	a\ a
2643	a\ a\ 
592	a\ a\ mb
638	a\ a\ n
941	a\ aa
422	a\ aa\ 
275	a\ aa,\ 
231	a\ aaÌ€
340	a\ ab
212	a\ adÉ¨
486	a\ ajaÌ
248	a\ al
221	a\ ala'
602	a\ at
366	a\ atu\ 
782	a\ aÌ
591	a\ aÌ€\ 
3299	a\ b
238	a\ ba
240	a\ biÌ€
422	a\ bo\ 
1605	a\ bÉ
530	a\ bÉ™\ 
647	a\ bÉ¨
393	a\ bÉ¨\ 
476	a\ f
208	a\ fa
1088	a\ g
1079	a\ gh
469	a\ ghu
267	a\ ghu\ 
315	a\ ghÉ¨
557	a\ j
1599	a\ k
465	a\ ka
295	a\ kw
497	a\ kÉ¨
1061	a\ l
707	a\ lÉ
429	a\ lÉ›\ 
8549	a\ m
273	a\ ma
4171	a\ mb
225	a\ mbi
2802	a\ mbo\ 
755	a\ mbÉ
337	a\ mbÉ™
241	a\ mbÉ›
283	a\ muÌ€
849	a\ muÌ‚
1264	a\ mÉ™\ 
208	a\ mÉ™,
342	a\ mÉ™Ì
398	a\ mÉ¨
6857	a\ n
544	a\ nd
725	a\ nj
401	a\ njÉ¨
424	a\ nl
416	a\ no
350	a\ nooÌ
628	a\ ns
789	a\ nt
456	a\ nts
727	a\ nu
347	a\ nu\ b
312	a\ ny
1819	a\ nÉ¨
620	a\ nÉ¨\ 
1044	a\ nÉ¨Ì
769	a\ s
479	a\ sw
462	a\ swoÅ
2510	a\ t
280	a\ taÌ‚
1202	a\ ts
457	a\ tsi'
313	a\ tswe
805	a\ tÉ
322	a\ tÉ¨g
302	a\ tÉ¨t
872	a\ w
567	a\ wa'a
2605	a\ y
1384	a\ yiÌ
625	a\ yiÌ€
688	a\ yiÌŒ
496	a\ yu
261	a\ yuÌ‚
291	a\ z
1891	a\ Å‹
785	a\ Å‹g
451	a\ Å‹gh
712	a\ Å‹k
209	a\ Å‹kÉ
1752	a\ É
911	a\ É›
602	a\ É›?\ 
279	a\ É›?â
841	a\ É¨
460	a\ É¨\ 
4126	a'a
1646	a'a\ 
279	a'a\ a
212	a'a\ b
291	a'a\ n
483	a'atÉ™
1558	a'aÌ
1097	a'aÌ€\ 
315	a'aÌŒ\ 
4175	a,\ 
961	a,\ a
446	a,\ aÌ€
661	a,\ b
214	a,\ bo\ 
248	a,\ bÉ¨
306	a,\ k
244	a,\ kaa
443	a,\ m
702	a,\ n
317	a,\ nÌ€
265	a,\ t
254	a,\ Å
377	a.\ 
212	aYud
10377	aa\ 
2470	aa\ a
325	aa\ a\ m
355	aa\ a\ n
219	aa\ aja
517	aa\ aÌ€
1027	aa\ b
220	aa\ bo\ 
521	aa\ bÉ
230	aa\ bÉ™
270	aa\ bÉ¨
275	aa\ k
1558	aa\ m
321	aa\ mbÉ
781	aa\ mÉ™
1144	aa\ n
513	aa\ nÉ¨
751	aa\ t
395	aa\ tsi
355	aa\ w
288	aa\ wa'
253	aa\ y
473	aa\ Å‹
1221	aa\ É
871	aa\ É›?
326	aa\ É¨
3517	aa,\ 
438	aa,\ a\ 
418	aa,\ aÌ
238	aa,\ bo
272	aa,\ bÉ
227	aa,\ ka
218	aa,\ nÌ
209	aa,\ ta
262	aa.
235	aa.\ 
4040	aaÌ€
1073	aaÌ€\ 
264	aaÌ€\ y
551	aaÌ€,\ 
1902	aaÌ€.\ 
257	aaÌ€.â
223	aba
313	abu
263	abur
263	aburÉ™
302	abÉ
223	abÉ™
310	adÉ¨
289	adÉ¨gÉ
1123	aja
1090	ajaÌ
1089	ajaÌ€Å
216	akÉ
394	ala
345	ala'
306	ala'a\ 
1109	ann
1103	annu
887	annuÌ€
208	anÉ
410	arÉ
298	arÉ™
704	atu
525	atu\ 
791	atÉ
701	atÉ™
217	aul
1576	aÅ‹
249	aÅ‹\ 
296	aÅ‹n
292	aÅ‹nÉ™
631	aÅ‹s
630	aÅ‹sÉ™
30409	aÌ€
11106	aÌ€\ 
932	aÌ€\ a
327	aÌ€\ a\ 
403	aÌ€\ aa
849	aÌ€\ b
370	aÌ€\ bÉ
609	aÌ€\ gh
608	aÌ€\ ka
293	aÌ€\ kÉ
1994	aÌ€\ lÉ
554	aÌ€\ mÉ
998	aÌ€\ nÉ
282	aÌ€\ sÉ
574	aÌ€\ ts
880	aÌ€\ y
507	aÌ€\ yi
534	aÌ€'a\ 
2775	aÌ€'aÌ
840	aÌ€,
2387	aÌ€.
295	aÌ€.â€
443	aÌ€a\ 
1025	aÌ€aÌ€
690	aÌ€b
246	aÌ€d
237	aÌ€f
307	aÌ€j
253	aÌ€jaÌ
449	aÌ€k
387	aÌ€l
768	aÌ€m
628	aÌ€mbi
1973	aÌ€n
1326	aÌ€nnu
474	aÌ€nÉ™
1256	aÌ€t
797	aÌ€tÉ™
3812	aÌ€Å‹
1384	aÌ€Å‹\ 
211	aÌ€Å‹a
265	aÌ€Å‹g
570	aÌ€Å‹n
231	aÌ€Å‹s
444	aÌ€Å‹É
6627	aÌ‚
4851	aÌ‚\ 
856	aÌ‚\ aÌ
276	aÌ‚\ bo
533	aÌ‚\ bÉ
456	aÌ‚\ m
219	aÌ‚\ mÉ
739	aÌ‚\ n
412	aÌ‚\ nÉ
312	aÌ‚\ Å‹
260	aÌ‚\ É¨
236	aÌ‚,\ 
257	aÌ‚.\ 
304	aÌ‚n
229	aÌ‚nji
497	aÌ‚Å
310	aÌ‚Å‹n
1497	aÌŒ
524	aÌŒ\ 
848	aÌŒÅ
262	aÌŒÅ‹y
765	baa
456	baa\ 
280	baÅ‹nÉ
1344	baÌ
806	baÌ€
523	baÌ€Å‹
343	baÌ‚Å‹
478	bet
329	betÉ™\ 
877	bi\ 
246	bi\ a
218	bi'
215	bi'i
431	bii
332	bii\ 
4110	biÌ
3202	biÌ€
1403	biÌ€'i
1083	biÌ€i\ 
239	biÌ€in
376	biÌ€iÌ
870	biÌ‚
223	biÌ‚\ m
7063	bo\ 
214	bo\ N
211	bo\ Nwi
356	bo\ a
2996	bo\ b
553	bo\ bo\ 
551	bo\ buÌ
330	bo\ bÉ™
1093	bo\ bÉ¨
211	bo\ k
365	bo\ l
308	bo\ lÉ›
916	bo\ mÉ™
236	bo\ n
296	bo\ t
234	bo\ w
219	bo\ Å
708	boÅ‹
606	boÌ
353	boÌ‚\ 
455	bu\ 
427	burÉ™\ 
211	buu
2277	buÌ
1702	buÌ€
258	buÌ€\ a
224	buÌ€\ m
263	buÌ€'u
367	buÌ‚
208	buÌŒ
559	bya
443	bya\ 
1726	bÉ”
264	bÉ”'É”
319	bÉ”Å‹\ 
596	bÉ”É”
298	bÉ”É”\ 
216	bÉ”Ì€Å
7439	bÉ™
4013	bÉ™\ 
1110	bÉ™\ a
420	bÉ™\ a\ 
501	bÉ™\ aa
489	bÉ™\ b
280	bÉ™\ bÉ
491	bÉ™\ m
301	bÉ™\ mÉ
353	bÉ™\ n
217	bÉ™\ nÉ
363	bÉ™\ Å‹
3019	bÉ™Ì
1500	bÉ™Ì€\ 
829	bÉ™Ì‚\ 
673	bÉ›
410	bÉ›Ì
362	bÉ›Ì€É
8600	bÉ¨
4103	bÉ¨\ 
948	bÉ¨\ lÉ
274	bÉ¨\ ts
268	bÉ¨t
221	bÉ¨tsÉ
366	bÉ¨É¨
3457	bÉ¨Ì
1581	bÉ¨Ì€\ 
453	bÉ¨Ì€t
330	bÉ¨Ì€É
424	da\ 
875	daÌ
489	daÌ€
214	daÌ€'a
263	daÌ€Å‹
386	daÌ‚
247	dorÉ
1604	dÉ¨
331	dÉ¨'É¨
448	dÉ¨g
448	dÉ¨gÉ™
664	dÉ¨Ì€
395	dÉ¨Ì€'
1041	e\ a
768	e\ a\ 
322	e\ gh
249	e\ ghu\ 
1095	e\ n
901	e\ nÉ
238	e\ nÉ¨\ 
639	e\ nÉ¨Ì
481	e'e
308	e'e\ 
356	een
275	el\ 
273	ens
224	ent
1540	esu
1348	esu\ 
530	esu\ a\ 
276	esu\ aÌ
556	etÉ™
1344	eÌ€
515	eÌ€\ 
323	eÌ€n
668	eÌ‚
263	eÌ‚\ 
245	eÌ‚n
242	eÌ‚ntÉ
816	fa\ 
295	fa\ a
1014	faÌ
603	faÌ€'a
221	faÌ€a\ 
408	fuÌ
256	fuÌ€uÌ
401	fÉ”
300	fÉ”Ì€\ 
210	fÉ™
662	fÉ›
304	fÉ›'É›
315	fÉ›Ì€'
275	fÉ¨
369	gaa
1576	gaÌ
678	gaÌ€Å‹
818	gaÌŒÅ‹
2452	gha
396	gha\ 
469	gha'a
211	gha'a\ 
1183	ghaÌ€
308	ghaÌ€'
616	ghaÌ€a
713	gho
224	gho\ 
244	ghoÌ€
3922	ghu
2096	ghu\ 
474	ghu\ aa
634	ghu\ mb
225	ghu\ nu
635	ghuu
463	ghuÌ
4156	ghÉ
211	ghÉ™
1779	ghÉ›
1054	ghÉ›É›
668	ghÉ›Ì€
1986	ghÉ¨
765	ghÉ¨rÉ
1219	ghÉ¨Ì€
435	gyÉ›
393	gyÉ›Ì€
783	gÉ”Ì
629	gÉ”Ì€Å
4121	gÉ™
2456	gÉ™\ 
251	gÉ™\ a
335	gÉ™\ Å‹
1092	gÉ™Ì€\ 
295	gÉ™Ì‚n
1576	gÉ¨
373	gÉ¨'É¨
549	gÉ¨Ì€n
410	ha\ 
471	ha'a
246	haa
1294	haÌ
1185	haÌ€
308	haÌ€'a
578	haÌ€aÌ
225	ho\ 
326	hoÌ
248	hoÌ€
2098	hu\ 
664	hu\ a
730	hu\ m
581	hu\ mbo
389	hu\ n
637	huu
487	huu\ 
463	huÌ
293	huÌ‚
354	hÉ™
1804	hÉ›
1065	hÉ›É
884	hÉ›É›\ 
695	hÉ›Ì
639	hÉ›Ì€É
2073	hÉ¨
768	hÉ¨r
767	hÉ¨rÉ™
1280	hÉ¨Ì
1229	hÉ¨Ì€r
2108	i\ a
890	i\ a\ 
213	i\ a\ n
638	i\ aa
216	i\ aa\ 
218	i\ aa,\ 
376	i\ aÌ
348	i\ aÌ€\ 
1134	i\ b
481	i\ bÉ
321	i\ bÉ¨\ 
318	i\ g
208	i\ j
6672	i\ m
6207	i\ mÉ
5586	i\ mÉ™\ 
271	i\ mÉ™,
1303	i\ n
243	i\ nt
675	i\ nÉ¨
320	i\ nÉ¨Ì
450	i\ t
483	i\ y
352	i\ Å‹
366	i\ É¨\ 
3570	i'i
1085	i'i\ 
475	i'inÉ™
1737	i'iÌ
1490	i'iÌ€\ 
208	i'iÌŒ\ 
696	i,\ 
335	i.\ 
792	ii\ 
290	int
280	intÉ
239	intÉ¨É
1710	inÉ™
264	inÉ™\ 
1362	inÉ™Ì€
649	ist
641	isto
247	itÉ
245	itÉ™
18443	iÌ€
7248	iÌ€\ 
1720	iÌ€\ a
545	iÌ€\ a\ 
484	iÌ€\ aa
673	iÌ€\ aÌ
461	iÌ€\ b
213	iÌ€\ bÉ
906	iÌ€\ m
528	iÌ€\ mÉ
780	iÌ€\ n
298	iÌ€\ nÉ
388	iÌ€\ nÌ
568	iÌ€\ ts
218	iÌ€\ wa
464	iÌ€\ yi
272	iÌ€\ Å‹
2194	iÌ€'
249	iÌ€'i\ 
984	iÌ€'in
915	iÌ€'iÌ
463	iÌ€,\ 
282	iÌ€.\ 
7437	iÌ€i
481	iÌ€i\ a
397	iÌ€i\ b
5291	iÌ€i\ m
278	iÌ€i\ É
239	iÌ€int
414	iÌ€iÌ€
346	iÌ€Å
336	iÌ€Å‹g
5133	iÌ‚
4317	iÌ‚\ 
218	iÌ‚\ a\ 
371	iÌ‚\ bÉ
216	iÌ‚\ f
300	iÌ‚\ gh
691	iÌ‚\ mÉ
246	iÌ‚\ nÌ
281	iÌ‚,\ 
240	iÌ‚.\ 
1293	iÌŒ
1269	iÌŒ\ 
1524	jaÌ
1500	jaÌ€
1470	jaÌ€Å‹
726	ji\ 
2030	jiÌ
1419	jiÌ€
476	jiÌ€\ 
893	jiÌ€i\ 
586	jiÌ‚
211	jiÌ‚\ b
553	joo
384	joo\ 
243	juÌ
212	juÌ‚
403	jwi
229	jwi\ 
914	jya
510	jya\ 
1087	jÉ¨
361	jÉ¨\ 
557	jÉ¨Ì
235	jÉ¨ÌŒm
3300	ka\ 
363	ka\ m
746	ka\ n
774	ka\ y
645	ka\ yiÌ
410	ka\ Å‹
220	ka\ Å‹g
2037	kaa
2020	kaa\ 
282	kaa\ aÌ
264	kaa\ wa
689	kaÌ
579	kaÌ€
261	kaÌ€'a
220	khÉ
389	kiÌ
368	kiÌ€
477	koÅ‹
382	koÌ
225	koÌ€rÉ
365	ku'u
508	kuu
449	kuu\ 
536	kuÌ
338	kuÌ€
240	kwa
227	kwe
515	kwi
376	kwi'
347	kwi'i\ 
295	kwo
745	kwÉ
741	kwÉ›
370	kwÉ›rÉ
891	kÉ”
250	kÉ”'É”
390	kÉ”Ì€Å
1439	kÉ™
435	kÉ™\ 
679	kÉ™Ì€\ 
3361	kÉ¨
1635	kÉ¨\ 
261	kÉ¨\ mb
453	kÉ¨\ n
241	kÉ¨'É¨
673	kÉ¨É¨\ 
663	kÉ¨Ì
217	kÉ¨Ì€\ 
262	kÉ¨Ì‚\ 
496	la'a\ 
798	laa
435	laa\ 
659	laÌ
278	laÌ€
381	laÌ‚
253	lo\ 
1831	loÅ‹
1209	loÅ‹\ m
211	loÅ‹\ Å
536	loÌ
251	loÌ€
350	lwi
1506	lÉ”
441	lÉ”gÉ
273	lÉ”gÉ™
210	lÉ”É”\ 
787	lÉ”Ì
330	lÉ”Ì€g
358	lÉ”Ì€É
624	lÉ™
5652	lÉ›
5345	lÉ›\ 
658	lÉ›\ mb
242	lÉ›\ mf
245	lÉ›\ nl
228	lÉ›\ ns
962	lÉ›\ nt
311	lÉ›\ ny
777	lÉ›\ sÉ
1094	lÉ›\ Å‹
423	lÉ¨
241	lÉ¨Ì
763	m\ a
415	m\ aÌ
408	m\ b
360	m\ m
559	m\ n
333	m\ nÌ
280	m\ y
251	m\ yi
337	m,\ 
1032	ma\ 
330	ma\ y
216	ma\ yuÌ
277	ma'a
422	maa
266	maa\ 
2012	maÌ
1244	maÌ€'a
266	maÌ€Å‹
340	maÌ‚
224	maÌ‚nj
538	mba
211	mbaa
240	mbaÌ
1241	mbi
454	mbi\ 
582	mbiÌ
209	mbiÌ‚\ 
3779	mbo
3397	mbo\ 
539	mbo\ bo
547	mbo\ bu
397	mbo\ bÉ
580	mbo\ mÉ
310	mboÌ
486	mbu
2889	mbÉ
419	mbÉ”
1802	mbÉ™
377	mbÉ™\ a
288	mbÉ™\ b
357	mbÉ›
280	mbÉ›Ì€
311	mbÉ¨
498	mfa
316	mfa\ 
293	mfÉ
208	mfÉ›
268	mi\ 
242	mi'i
344	miÌ
211	miÌ€
231	mma
277	mu\ 
304	mum
229	mum\ 
1413	muÌ
328	muÌ€
285	muÌ€u\ 
1085	muÌ‚
838	muÌ‚m\ 
358	mya
235	myaa
1417	mÉ”
825	mÉ”'
824	mÉ”'É”
539	mÉ”Ì
428	mÉ”Ì€'
18533	mÉ™
12601	mÉ™\ 
365	mÉ™\ Nw
1050	mÉ™\ a\ 
1827	mÉ™\ aÌ
364	mÉ™\ bi
445	mÉ™\ bo
1616	mÉ™\ bÉ
516	mÉ™\ ka
518	mÉ™\ mb
825	mÉ™\ mÉ
669	mÉ™\ nÉ
1115	mÉ™\ ta
224	mÉ™\ yu
269	mÉ™\ Å‹
578	mÉ™\ É¨
2225	mÉ™,
1854	mÉ™,\ â
3574	mÉ™Ì
1919	mÉ™Ì€\ 
234	mÉ™Ì€.
1054	mÉ™Ì‚\ 
3089	mÉ¨
623	mÉ¨\ 
1474	mÉ¨Ì
253	mÉ¨Ì€t
2770	mÌ€
1997	mÌ€b
511	mÌ€bÉ™
619	mÌ€f
545	naÅ‹
530	naÅ‹sÉ
292	naÌ
273	naÌ€
474	nda
255	ndaÌ
514	ndÉ
410	ndÉ¨
226	niÌ
346	nji
277	njiÌ
233	njiÌ€\ 
286	njo
263	njoo
296	njw
250	njwi
728	njÉ
539	njÉ¨
228	njÉ¨ÌŒ
817	nlo
648	nloÅ
592	nloÅ‹\ 
564	nlÉ
400	nlÉ”
208	nlÉ”Ì€
4373	nnu
3582	nnuÌ€\ 
454	nnuÌŒ\ 
219	nnÉ
564	noo
552	nooÌ
486	nooÌ€\ 
486	noÌ
454	noÌ€
418	noÌ€oÌ
312	nsi
224	nsi\ 
853	nsw
810	nswo
806	nswoÅ‹
296	nsyÉ
972	nsÉ
809	nsÉ™
481	nsÉ™\ 
368	nta
513	nto
437	ntoo
2261	nts
283	ntsu
1038	ntsw
786	ntswe\ 
377	ntsy
248	ntsÉ
2989	ntÉ
1109	ntÉ™
546	ntÉ™\ 
326	ntÉ™Ì€
1646	ntÉ¨
458	ntÉ¨gÉ
802	ntÉ¨É¨
373	ntÉ¨Ì€
1026	nu\ 
387	nu\ b
4956	nuÌ
3760	nuÌ€
248	nuÌ€\ a
965	nuÌ€\ j
231	nuÌ€\ m
583	nuÌ€\ n
994	nuÌ€\ y
728	nuÌ‚
299	nuÌ‚\ y
467	nuÌŒ
332	nwi
304	nwiÌ
297	nyu
268	nyu'
230	nyw
227	nywe
525	nyÉ
456	nyÉ™
526	nzi
279	nzi\ 
216	nziÌ
614	nÉ”
283	nÉ”Ì€Å
6354	nÉ™
2151	nÉ™\ 
645	nÉ™\ a
333	nÉ™\ a\ 
241	nÉ™\ aa
243	nÉ™\ m
482	nÉ™\ n
3238	nÉ™Ì€\ 
288	nÉ™Ì€,
13597	nÉ¨
4419	nÉ¨\ 
306	nÉ¨\ a\ 
293	nÉ¨\ bÉ
856	nÉ¨\ mÉ
296	nÉ¨\ nÉ
252	nÉ¨g
239	nÉ¨Å‹\ 
7959	nÉ¨Ì
2344	nÉ¨Ì€\ 
329	nÉ¨Ì€g
4035	nÉ¨Ì‚\ 
392	nÉ¨Ì‚Å
7093	nÌ€
542	nÌ€d
817	nÌ€j
267	nÌ€joo
1355	nÌ€l
742	nÌ€loÅ
297	nÌ€lÉ”
1034	nÌ€s
571	nÌ€swo
2350	nÌ€t
374	nÌ€tsw
292	nÌ€tsy
219	nÌ€tsÉ
562	nÌ€tÉ¨
513	nÌ€y
249	nÌ€z
292	o\ N
289	o\ Nw
284	o\ NwiÌ
1301	o\ a
470	o\ a\ 
633	o\ aa
243	o\ aa\ 
3245	o\ b
217	o\ bi
739	o\ bo
297	o\ bo\ m
600	o\ bu
540	o\ buÌ€
1551	o\ bÉ
331	o\ bÉ™Ì
1034	o\ bÉ¨Ì
348	o\ gh
279	o\ j
345	o\ k
557	o\ l
495	o\ lÉ
431	o\ lÉ›\ 
1401	o\ m
1086	o\ mÉ
586	o\ mÉ™,
213	o\ mÉ™Ì
551	o\ n
242	o\ nÉ¨
493	o\ t
240	o\ ts
321	o\ w
678	o\ y
393	o\ yi
310	o\ yiÌ€
402	o\ Å
398	o\ Å‹
473	o,\ 
260	o.\ 
1379	oo\ 
217	oo\ j
259	oo\ yiÌ
934	ooÌ€\ 
266	ooÌ€\ y
265	orÉ
6326	oÅ‹
4751	oÅ‹\ 
597	oÅ‹\ a\ 
363	oÅ‹\ aa
225	oÅ‹\ gh
1943	oÅ‹\ mÉ
286	oÅ‹\ n
266	oÅ‹\ Å‹
1491	oÅ‹É
1217	oÅ‹É™\ 
221	oÅ‹É™Ì
5698	oÌ€
3374	oÌ€\ 
469	oÌ€\ a
242	oÌ€\ aa
316	oÌ€\ b
246	oÌ€\ mÉ
234	oÌ€\ n
265	oÌ€\ ts
548	oÌ€\ yi
913	oÌ€oÌ€
231	oÌ€r
229	oÌ€rÉ™
415	oÌ€Å‹
256	oÌ€Å‹É
982	oÌ‚
609	oÌ‚\ 
1103	oÌŒ
1004	oÌŒ\ 
672	ris
647	rist
484	risto\ 
5538	rÉ™
2945	rÉ™\ 
747	rÉ™\ a
217	rÉ™\ a\ 
322	rÉ™\ aa
225	rÉ™\ b
393	rÉ™\ m
220	rÉ™\ mÉ
529	rÉ™\ n
251	rÉ™\ nÉ
225	rÉ™\ t
276	rÉ™\ É¨
2209	rÉ™Ì
1488	rÉ™Ì€\ 
281	rÉ™Ì‚\ 
317	rÉ¨
551	sa'a
326	sa'a\ 
404	saÌ
401	saÌ€
245	saÌ€'a
286	si\ 
1791	si'
1778	si'i
1306	si'iÌ€
211	sin
209	sinÉ
236	siÌ
1040	soÌ
249	soÌ€
771	soÌŒ
258	soÌŒ\ m
645	sto
486	sto\ 
1578	su\ 
933	su\ a
277	su\ aÌ€
510	suu
502	suu\ 
606	suÌ
429	suÌ€
301	swa
3308	swe
2475	swe\ 
626	swe\ a\ 
292	swe\ gh
850	swe\ nÉ
710	sweÌ
246	sweÌ‚\ 
228	sweÌ‚n
2876	swo
1842	swoÅ‹\ 
766	swoÅ‹É
256	swoÌ
1091	sya
326	sya\ 
587	syaÌ
602	syÉ
590	syÉ›
599	sÉ”
209	sÉ”'
209	sÉ”'É”
383	sÉ”Ì
310	sÉ”Ì€Å
3772	sÉ™
1981	sÉ™\ 
305	sÉ™\ a
239	sÉ™\ m
610	sÉ™\ n
238	sÉ™\ nÉ
1014	sÉ™Ì€\ 
212	sÉ™Ì€'
4552	sÉ¨
1213	sÉ¨\ 
456	sÉ¨gÉ¨
2555	sÉ¨Ì
522	sÉ¨Ì€\ 
1598	sÉ¨Ì€m
537	ta\ 
263	taa
3103	taÌ
313	taÌ€
2705	taÌ‚
661	taÌ‚\ a
841	taÌ‚\ b
209	taÌ‚\ m
372	taÌ‚\ n
607	to\ 
231	to\ a
870	too
652	too\ 
442	tsa
1845	tsi
1512	tsi'
1419	tsi'iÌ
208	tsin
208	tsinÉ™
952	tso
883	tsoÌ
651	tsoÌŒ\ 
1359	tsu
230	tsu\ 
486	tsuu
409	tsuÌ€
251	tsuÌ€\ 
3560	tsw
2469	tswe\ 
802	tswe\ a
292	tswe\ g
986	tswe\ n
613	tsweÌ‚
1260	tsy
1076	tsya
326	tsya\ 
415	tsyaÌ€
2862	tsÉ
508	tsÉ”
298	tsÉ”Ì€
242	tsÉ™Ì€
1676	tsÉ¨Ì€
714	tu\ 
310	tuÌ
261	tuÌ‚\ 
398	two
251	twoÅ‹É
377	tÉ”
5849	tÉ™
3241	tÉ™\ 
624	tÉ™\ a
266	tÉ™\ a\ 
335	tÉ™\ mÉ
755	tÉ™\ n
468	tÉ™\ nÉ
270	tÉ™\ yi
322	tÉ™É™\ 
1437	tÉ™Ì€\ 
279	tÉ›
5133	tÉ¨
291	tÉ¨\ 
1911	tÉ¨gÉ™
329	tÉ¨t
329	tÉ¨tÉ¨
1170	tÉ¨É
470	tÉ¨É¨\ 
642	tÉ¨É¨Ì
996	tÉ¨Ì€É
3273	u\ a
1340	u\ a\ 
274	u\ a\ m
288	u\ a\ n
1045	u\ aa
339	u\ aa\ 
366	u\ aa,\ 
334	u\ aaÌ€
246	u\ aj
239	u\ ajaÌ
344	u\ aÌ
294	u\ aÌ€\ 
1058	u\ b
234	u\ bu
420	u\ bÉ
314	u\ k
1493	u\ m
800	u\ mb
516	u\ mbo\ 
338	u\ mÉ™
1498	u\ n
233	u\ nu
510	u\ nÉ¨
270	u\ nÉ¨Ì
384	u\ t
254	u\ ts
383	u\ w
283	u\ wa\ 
367	u\ y
527	u\ Å
440	u\ Å‹
232	u\ É
230	u\ É¨
1455	u'u
630	u'u\ 
276	u'unÉ™
730	u,\ 
482	u.\ 
288	uda
394	um\ 
294	unÉ
291	unÉ™
972	urÉ
959	urÉ™
243	utÉ™
2234	uu\ 
669	uu\ a
378	uu\ a\ 
365	uu\ n
223	uu\ nÉ¨
11236	uÌ€
7554	uÌ€\ 
1100	uÌ€\ a
412	uÌ€\ a\ 
393	uÌ€\ aa
284	uÌ€\ aÌ
349	uÌ€\ b
850	uÌ€\ ji
821	uÌ€\ m
453	uÌ€\ mÉ
675	uÌ€\ nÉ
307	uÌ€\ nÌ
428	uÌ€\ ts
1627	uÌ€\ yi
765	uÌ€'uÌ
355	uÌ€,\ 
265	uÌ€.\ 
463	uÌ€r
458	uÌ€rÉ™
259	uÌ€u\ a
591	uÌ€uÌ€
4128	uÌ‚
2691	uÌ‚\ 
492	uÌ‚\ a
230	uÌ‚\ aÌ
212	uÌ‚\ gh
273	uÌ‚\ m
214	uÌ‚\ nÌ
527	uÌ‚\ yi
1061	uÌ‚m
311	uÌ‚m\ a
332	uÌ‚m\ n
941	uÌŒ
775	uÌŒ\ 
2101	wa\ 
648	wa\ a
475	wa\ m
295	wa\ mÉ™
328	wa\ n
319	wa\ y
281	wa\ yiÌ
1682	wa'a
926	wa'aÌ€
315	wa'aÌŒ
933	waa
670	waa\ 
993	waÌ
764	waÌ€
482	waÌ€'a
223	waÌ‚
2591	we\ 
825	we\ a
218	we\ a\ m
301	we\ g
294	we\ ghu
998	we\ n
857	we\ nÉ¨
406	we'
401	we'e
296	wee
284	ween
219	wen
1218	weÌ
589	weÌ€
290	weÌ€\ 
622	weÌ‚
231	weÌ‚nt
362	wi\ 
512	wi'i
251	wit
222	witÉ
4341	wiÌ
2769	wiÌ€
750	wiÌ€\ a
252	wiÌ€\ y
222	wiÌ€'i
345	wiÌ€Å‹
1522	wiÌ‚
342	wiÌ‚\ a
423	wo\ 
217	wo\ a
3004	woÅ‹
758	woÅ‹\ a
218	woÅ‹\ g
655	woÅ‹\ m
1019	woÅ‹É™
970	woÌ
735	woÌ€
1423	wÉ›
375	wÉ›r
373	wÉ›rÉ™
224	wÉ›t
224	wÉ›tÉ™
361	wÉ›Ì€
2585	ya\ 
651	ya\ a
352	ya\ a\ 
254	ya\ aa
263	ya\ b
444	ya\ mÉ™
211	ya\ n
697	yaa
515	yaa\ 
1276	yaÌ
721	yaÌ€
362	yaÌ‚
1787	yi\ 
507	yi\ a
253	yi\ m
269	yi\ n
389	yi'i
230	yi'inÉ
232	yi,
230	yi,\ 
8325	yiÌ
6167	yiÌ€
341	yiÌ€\ m
4464	yiÌ€i\ 
1374	yiÌ‚
563	yiÌ‚\ m
783	yiÌŒ
296	yoo
230	yoo\ 
253	yoÌ
221	yoÌ€
774	yu\ 
675	yu'u
379	yu'u\ 
210	yuu
702	yuÌ
335	yuÌ€
356	yuÌ‚
589	ywe
257	ywe'e\ 
246	yween
254	yÉ”
1862	yÉ™
823	yÉ™\ 
322	yÉ™g
314	yÉ™gÉ™
432	yÉ™Ì
1242	yÉ›
260	yÉ›\ 
772	yÉ›Ì
507	yÉ›Ì€\ 
1086	zi\ 
273	zi\ a
332	zi\ m
266	zi\ mÉ™
1100	ziÌ
478	ziÌ€\ 
464	ziÌ‚
704	zwi
216	zwitÉ™
472	zwiÌ
374	zwiÌ€\ 
799	€\ N
776	€\ Nw
771	€\ NwiÌ
227	€\ Y
212	€\ Ye
8054	€\ a
2753	€\ a\ 
546	€\ a\ mb
3254	€\ aa
352	€\ aa\ a
335	€\ aa\ É
880	€\ aa,\ 
903	€\ aaÌ€
1933	€\ aÌ
952	€\ aÌ€\ 
330	€\ aÌ€n
5480	€\ b
541	€\ ba
1224	€\ bi
676	€\ biÌ€
252	€\ biÌ‚
513	€\ bo
263	€\ bo\ b
462	€\ bu
312	€\ by
246	€\ bya\ 
2324	€\ bÉ
422	€\ bÉ™\ 
603	€\ bÉ™Ì
424	€\ bÉ¨\ 
482	€\ bÉ¨Ì
651	€\ f
295	€\ fa
2032	€\ g
2012	€\ gh
229	€\ ghaÌ
425	€\ ghu\ 
358	€\ ghÉ¨
1784	€\ j
1332	€\ ji
448	€\ jiÌ€
484	€\ jiÌ‚
216	€\ jy
3471	€\ k
1969	€\ ka
326	€\ ka\ n
451	€\ ka\ y
236	€\ ku
251	€\ kw
951	€\ kÉ
266	€\ kÉ¨\ 
251	€\ kÉ¨Ì
3763	€\ l
318	€\ la
3151	€\ lÉ
2810	€\ lÉ›\ 
5959	€\ m
763	€\ ma
294	€\ mi
3460	€\ mÉ
988	€\ mÉ™\ 
1148	€\ mÉ™Ì
291	€\ mÉ¨\ 
278	€\ mÉ¨Ì
915	€\ mÌ
579	€\ mÌ€b
254	€\ mÌ€f
6808	€\ n
217	€\ na
3464	€\ nÉ
1213	€\ nÉ¨\ 
1856	€\ nÉ¨Ì
2410	€\ nÌ
514	€\ nÌ€l
478	€\ nÌ€s
744	€\ nÌ€t
212	€\ nÌ€y
1351	€\ s
437	€\ sw
221	€\ swoÌ
818	€\ sÉ
306	€\ sÉ¨\ 
403	€\ sÉ¨Ì
3938	€\ t
284	€\ ta
2894	€\ ts
249	€\ tsi'
390	€\ tsoÌ
280	€\ tsuu
840	€\ tswe
483	€\ tsÉ¨
588	€\ tÉ
253	€\ tÉ¨g
1550	€\ w
1397	€\ wa
261	€\ wa\ a
236	€\ wa'a
6031	€\ y
664	€\ ya
4483	€\ yi
2733	€\ yiÌ€
915	€\ yiÌ‚
468	€\ yu
287	€\ yÉ
693	€\ z
653	€\ zi
1789	€\ Å‹
211	€\ Å‹uÌ
1296	€\ Å‹Ì€
873	€\ É
852	€\ É¨
473	€\ É¨Ì€
3525	€'a
534	€'a\ 
2779	€'aÌ
795	€'aÌ€\ 
563	€'aÌ€m
430	€'aÌ€n
627	€'aÌ€t
227	€'aÌ‚\ 
2193	€'i
250	€'i\ 
984	€'in
983	€'inÉ™
917	€'iÌ
689	€'iÌ€\ 
888	€'u
765	€'uÌ
532	€'uÌ€\ 
2357	€'É
932	€'É”
386	€'É”Ì€
448	€'É™
347	€'É™Ì€
544	€'É›
383	€'É›Ì€
433	€'É¨
235	€'É¨Ì€
3241	€,\ 
368	€,\ a
321	€,\ b
265	€,\ k
450	€,\ m
711	€,\ n
465	€,\ nÌ€
302	€,\ Å
221	€,\ Å‹Ì
3926	€.\ 
230	€.\ A
640	€.â€
532	€.â€\ 
369	€;\ 
500	€a\ 
1189	€aÌ
1027	€aÌ€
305	€aÌ€\ n
518	€ba
244	€baÌ
581	€bi
438	€biÌ
350	€biÌ€i
448	€bu
1811	€bÉ
443	€bÉ”
901	€bÉ™
351	€bÉ¨
447	€da
380	€daÌ
493	€dÉ
441	€dÉ¨
253	€dÉ¨Ì€
400	€fa
235	€faÌ
217	€faÌ€'
225	€fu
277	€fÉ
877	€ga
815	€gaÌ
377	€gaÌ€Å
394	€gaÌŒÅ
1359	€gh
517	€gha
282	€ghaÌ€
612	€ghÉ
269	€ghÉ›É
1274	€gÉ
711	€gÉ™
403	€gÉ™Ì€
427	€gÉ¨
244	€gÉ¨Ì€
6743	€i\ 
481	€i\ a
296	€i\ aÌ€
398	€i\ b
284	€i\ bÉ¨
5291	€i\ m
5223	€i\ mÉ™
279	€i\ É
239	€int
238	€intÉ¨
431	€iÌ
414	€iÌ€
381	€ja
365	€jaÌ
355	€jaÌ€Å
300	€jo
282	€joo
306	€jÉ
594	€ka
229	€ka\ 
234	€kaÌ
230	€ko
466	€ku
232	€kuÌ
331	€kw
848	€kÉ
430	€kÉ¨
297	€la
1312	€lo
1165	€loÅ
1119	€loÅ‹\ 
767	€lÉ
350	€lÉ”
221	€lÉ¨
1312	€m\ 
236	€m\ a
216	€m\ b
222	€m,
220	€m,\ 
405	€ma
305	€maÌ
287	€maÌ€'
792	€mb
644	€mbi
306	€mbiÌ‚
429	€mÉ
346	€mÉ™
281	€mÉ™Ì€
2222	€nnu
1908	€nnuÌ€
236	€nnuÌŒ
242	€ns
229	€nsÉ
620	€nt
552	€ntÉ
302	€ntÉ™Ì
1860	€nÉ
1657	€nÉ™
1260	€nÉ™Ì€
935	€oÌ
914	€oÌ€
249	€oÌ€\ y
2557	€rÉ
2520	€rÉ™
232	€rÉ™\ a
1388	€rÉ™Ì€
272	€rÉ™Ì‚
663	€sw
589	€swo
576	€swoÅ‹
640	€sÉ
409	€sÉ™
302	€sÉ™Ì€
285	€ta
242	€to
1930	€ts
390	€tsw
404	€tsy
661	€tsÉ
407	€tsÉ¨Ì
276	€tu
2429	€tÉ
1390	€tÉ™
812	€tÉ™Ì€
908	€tÉ¨
330	€tÉ¨gÉ
290	€tÉ¨É¨
280	€tÉ¨Ì€
365	€u\ 
259	€u\ a
235	€u\ aja
608	€uÌ
592	€uÌ€
288	€uÌ€rÉ
209	€wo
269	€yo
377	€yÉ
273	€yÉ™
322	€zi
379	€zwi
309	€zwiÌ€
259	€™\ 
241	€œA
421	€œM
335	€œN
221	€œNÉ
1632	€\ 
7162	€Å‹
2713	€Å‹\ 
208	€Å‹\ a\ 
588	€Å‹\ mÉ
568	€Å‹\ yi
250	€Å‹,
225	€Å‹a
638	€Å‹g
239	€Å‹gyÉ
350	€Å‹gÉ”
837	€Å‹n
727	€Å‹nÉ™
527	€Å‹s
525	€Å‹sÉ™
1179	€Å‹É
458	€Å‹É™\ 
596	€Å‹É™Ì
844	€É”
697	€É”Ì
520	€É”Ì€\ 
261	€É™
1177	€É›
296	€É›\ 
876	€É›Ì
760	€É›Ì€\ 
1527	€É¨
462	€É¨\ 
1049	€É¨Ì
627	€É¨Ì€\ 
349	‚\ N
330	‚\ Nw
325	‚\ NwiÌ
3937	‚\ a
711	‚\ a\ 
513	‚\ aa
2670	‚\ aÌ
747	‚\ aÌ€\ 
285	‚\ aÌ€b
600	‚\ aÌ€n
223	‚\ aÌ€t
2197	‚\ b
443	‚\ bi
311	‚\ biÌ€
342	‚\ bo
1174	‚\ bÉ
258	‚\ bÉ™Ì
323	‚\ bÉ¨\ 
460	‚\ bÉ¨Ì
256	‚\ f
948	‚\ g
943	‚\ gh
341	‚\ ghaÌ
368	‚\ j
229	‚\ k
2723	‚\ m
212	‚\ ma
1193	‚\ mÉ
403	‚\ mÉ”'
262	‚\ mÉ”Ì
940	‚\ mÌ
725	‚\ mÌ€b
2819	‚\ n
711	‚\ nÉ
572	‚\ nÉ¨Ì
1794	‚\ nÌ
360	‚\ nÌ€j
691	‚\ nÌ€t
639	‚\ t
455	‚\ ts
506	‚\ w
344	‚\ wa
1749	‚\ y
238	‚\ ya
1228	‚\ yi
581	‚\ yiÌ€
1357	‚\ Å
1347	‚\ Å‹
221	‚\ Å‹uÌ
1040	‚\ Å‹Ì€
1245	‚\ É¨
1099	‚\ É¨Ì€
1133	‚,\ 
260	‚,\ n
1177	‚.\ 
267	‚.â€
234	‚.â€\ 
1217	‚m\ 
312	‚m\ a
305	‚m\ aÌ€
342	‚m\ n
282	‚m\ nÌ€
280	‚nj
231	‚nji
225	‚njiÌ€
311	‚nnu
297	‚nnuÌ€
483	‚nt
394	‚ntÉ
235	‚ntÉ¨Ì
295	‚ts
225	‚tsÉ
1378	‚Å‹
294	‚Å‹g
436	‚Å‹k
369	‚Å‹koÅ
348	‚Å‹n
344	‚Å‹nÉ™
448	ŠuÌ
445	ŠuÌ€
219	ŠuÌ€\ y
398	ŠÌ€
328	ŠÌ€g
218	ŠÌ€gaÌ
2083	‹\ a
926	‹\ a\ 
574	‹\ a\ mb
633	‹\ aa
370	‹\ aÌ
303	‹\ aÌ€\ 
534	‹\ b
302	‹\ bÉ
300	‹\ g
297	‹\ gh
234	‹\ ghu\ 
3038	‹\ m
2733	‹\ mÉ
1909	‹\ mÉ™\ 
520	‹\ mÉ™,
631	‹\ n
220	‹\ nÉ
214	‹\ t
767	‹\ y
659	‹\ yi
593	‹\ yiÌ€
421	‹\ Å‹
311	‹\ É
309	‹\ É¨
425	‹,\ 
1066	‹ga
327	‹gaa
732	‹gaÌ
281	‹gaÌ€Å
419	‹gaÌŒÅ
1810	‹gh
233	‹gha
1406	‹ghÉ
433	‹ghÉ›É
339	‹ghÉ›Ì
219	‹ghÉ¨r
362	‹ghÉ¨Ì
342	‹gy
340	‹gyÉ
330	‹gyÉ›Ì
984	‹gÉ
655	‹gÉ”
642	‹gÉ”Ì€
309	‹gÉ¨
752	‹ka
440	‹ka\ 
256	‹ki
253	‹kiÌ
518	‹ko
383	‹koÅ
231	‹koÅ‹\ 
315	‹ku
584	‹kw
260	‹kwÉ
1237	‹kÉ
238	‹kÉ”
757	‹kÉ¨
1586	‹nÉ™
981	‹nÉ™Ì€
1324	‹sÉ™
282	‹sÉ™\ n
551	‹sÉ™Ì€
316	‹tÉ
312	‹tÉ™
1665	‹uÌ
1223	‹uÌ€
440	‹uÌ€\ y
428	‹uÌ‚
731	‹wa
343	‹wa'
381	‹waÌ
359	‹waÌ€'
302	‹yÉ™
278	‹yÉ™gÉ
3283	‹É™
2073	‹É™\ 
254	‹É™\ a\ 
287	‹É™\ aa
554	‹É™\ nÉ
972	‹É™Ì
501	‹É™Ì€\ 
220	‹É™Ì€.
3619	‹Ì€
1718	‹Ì€g
581	‹Ì€gaÌ
491	‹Ì€ghÉ
1551	‹Ì€k
219	‹Ì€ka\ 
387	‹Ì€kÉ¨
286	‹Ì€w
908	Œ\ a
262	Œ\ a\ 
373	Œ\ b
218	Œ\ bÉ
258	Œ\ k
560	Œ\ m
316	Œ\ mÉ
483	Œ\ n
305	Œ\ t
274	Œ\ Å‹
336	Œm\ 
1115	ŒÅ‹
261	ŒÅ‹\ 
262	ŒÅ‹y
261	ŒÅ‹yÉ™
567	”\ a
280	”\ a\ 
519	”\ b
367	”\ bÉ
285	”\ bÉ¨\ 
210	”\ m
442	”\ n
260	”\ nÉ
1839	”'É”
279	”'É”\ a
217	”'É”\ b
220	”'É”\ n
444	”gÉ
274	”gÉ™
253	”nÉ™
801	”Å‹
441	”Å‹\ 
1043	”É”
625	”É”\ 
209	”É”\ bÉ
249	”É”n
5828	”Ì€
1273	”Ì€\ 
933	”Ì€'
932	”Ì€'É”
337	”Ì€g
248	”Ì€gÉ™
1969	”Ì€Å
1058	”Ì€Å‹\ 
293	”Ì€Å‹s
373	”Ì€Å‹É
844	”Ì€É
697	”Ì€É”Ì
287	”Ì‚
244	™\ M
631	™\ N
612	™\ Nw
604	™\ NwiÌ
238	™\ Y
229	™\ Ye
226	™\ Yesu
8233	™\ a
2962	™\ a\ 
517	™\ a\ mb
2031	™\ aa
238	™\ aa\ É
428	™\ aa,\ 
411	™\ aaÌ€
215	™\ ak
381	™\ an
368	™\ annu
2005	™\ aÌ
1575	™\ aÌ€\ 
4053	™\ b
542	™\ bi
481	™\ biÌ€
752	™\ bo
2449	™\ bÉ
501	™\ bÉ™Ì
1454	™\ bÉ¨\ 
268	™\ bÉ¨Ì
721	™\ g
714	™\ gh
854	™\ k
590	™\ ka
534	™\ kaa\ 
209	™\ kÉ
263	™\ l
4257	™\ m
307	™\ ma
1072	™\ mb
641	™\ mbÉ™
2382	™\ mÉ
1125	™\ mÉ™\ 
644	™\ mÉ™Ì
223	™\ mÉ¨Ì
5512	™\ n
208	™\ nj
376	™\ nl
316	™\ ns
675	™\ nt
2829	™\ nÉ
1016	™\ nÉ¨\ 
1621	™\ nÉ¨Ì
370	™\ o
284	™\ oÌ
281	™\ oÌ€\ 
211	™\ s
2085	™\ t
1392	™\ ta
1270	™\ taÌ‚
530	™\ ts
237	™\ tsi'
484	™\ w
441	™\ wa
1479	™\ y
955	™\ yi
285	™\ yiÌ€
368	™\ yu
1889	™\ Å
1871	™\ Å‹
234	™\ Å‹ga
300	™\ Å‹gh
426	™\ Å‹uÌ
1448	™\ É
1439	™\ É¨
276	™\ É¨nn
301	™\ É¨Ì€
2982	™,\ 
266	™,\ n
1858	™,\ â
261	™,\ â€˜
1597	™,\ â€œ
417	™.\ 
393	™gÉ
344	™gÉ™
283	™gÉ™Ì‚
429	™Å‹
772	™É™
621	™É™\ 
18005	™Ì€
14153	™Ì€\ 
763	™Ì€\ a\ 
1211	™Ì€\ aa
264	™Ì€\ aÌ
826	™Ì€\ bi
760	™Ì€\ bÉ
412	™Ì€\ gh
505	™Ì€\ ka
245	™Ì€\ kÉ
379	™Ì€\ lÉ
984	™Ì€\ mÉ
385	™Ì€\ mÌ
697	™Ì€\ nÉ
934	™Ì€\ nÌ
397	™Ì€\ ts
327	™Ì€\ wa
732	™Ì€\ yi
595	™Ì€\ Å‹
444	™Ì€'
444	™Ì€'É™
1052	™Ì€,
233	™Ì€,\ n
1112	™Ì€.
223	™Ì€r
222	™Ì€rÉ™
256	™Ì€É
3944	™Ì‚
2830	™Ì‚\ 
235	™Ì‚\ aÌ
242	™Ì‚\ nÌ
353	™Ì‚,
310	™Ì‚.
309	™Ì‚n
305	™Ì‚nnu
260	™ÌŒ
243	™ÌŒ\ 
628	›\ a
377	›\ a\ 
1230	›\ m
713	›\ mb
296	›\ mbÉ™
277	›\ mf
2921	›\ n
289	›\ nl
260	›\ ns
209	›\ nswo
1090	›\ nt
478	›\ ntsw
232	›\ ntÉ¨
363	›\ ny
212	›\ nz
362	›\ nÉ
800	›\ s
777	›\ sÉ
773	›\ sÉ¨\ 
1276	›\ Å‹
346	›\ Å‹gh
248	›\ Å‹kÉ
716	›'É›
647	›?\ 
319	›?â€
291	›?â€\ 
441	›rÉ™
280	›tÉ
276	›tÉ™
1707	›É›
1201	›É›\ 
228	›É›\ nÉ
358	›É›Ì
324	›É›Ì€\ 
4266	›Ì€
2090	›Ì€\ 
233	›Ì€\ a\ 
210	›Ì€\ mÉ
544	›Ì€'
544	›Ì€'É›
1176	›Ì€É
295	›Ì€É›\ 
876	›Ì€É›Ì
299	›Ì‚
221	œNÉ
212	œNÉ¨
290	¨\ N
270	¨\ Nw
268	¨\ NwiÌ
1428	¨\ a
612	¨\ a\ 
275	¨\ aa
2050	¨\ b
221	¨\ ba
216	¨\ bo
354	¨\ bu
209	¨\ buÌ€
995	¨\ bÉ
240	¨\ bÉ™Ì
443	¨\ f
832	¨\ g
812	¨\ gh
264	¨\ ghÉ¨
242	¨\ j
1218	¨\ k
408	¨\ ka
449	¨\ kÉ
1963	¨\ l
1659	¨\ lÉ
1354	¨\ lÉ›\ 
2213	¨\ m
296	¨\ ma
434	¨\ mb
1078	¨\ mÉ
337	¨\ mÉ™\ 
353	¨\ mÉ¨Ì
2128	¨\ n
324	¨\ nt
257	¨\ nu
629	¨\ nÉ
400	¨\ nÉ¨Ì
533	¨\ s
262	¨\ sw
238	¨\ swoÅ
1667	¨\ t
947	¨\ ts
388	¨\ tswe
401	¨\ tÉ
235	¨\ tÉ¨g
314	¨\ w
215	¨\ wa
1030	¨\ y
284	¨\ yi
293	¨\ yu
230	¨\ yÉ
240	¨\ z
870	¨\ Å
864	¨\ Å‹
305	¨\ É¨
1133	¨'É¨
216	¨'É¨\ a
217	¨'É¨Ì€
384	¨bÉ
298	¨bÉ¨
403	¨gh
209	¨gha
3127	¨gÉ
2626	¨gÉ™
321	¨gÉ™\ m
638	¨gÉ™\ n
295	¨gÉ™\ Å
662	¨gÉ™Ì€
501	¨gÉ¨
395	¨gÉ¨Ì€
583	¨nnu
513	¨nnuÌ€
254	¨nÉ
252	¨nÉ™
915	¨rÉ
897	¨rÉ™
431	¨ts
363	¨tsÉ
238	¨tsÉ¨Ì
744	¨tÉ
332	¨tÉ™
398	¨tÉ¨
386	¨tÉ¨Ì€
506	¨Å‹
294	¨Å‹\ 
2449	¨É¨
1441	¨É¨\ 
790	¨É¨Ì
681	¨É¨Ì€\ 
20437	¨Ì€
7848	¨Ì€\ 
228	¨Ì€\ a\ 
238	¨Ì€\ aÌ
410	¨Ì€\ bÉ
365	¨Ì€\ gh
581	¨Ì€\ ka
317	¨Ì€\ lÉ
329	¨Ì€\ mÉ
348	¨Ì€\ nÉ
267	¨Ì€\ nÌ
584	¨Ì€\ ts
335	¨Ì€\ yi
246	¨Ì€\ zi
343	¨Ì€\ Å‹
435	¨Ì€'
432	¨Ì€'É¨
564	¨Ì€b
313	¨Ì€d
914	¨Ì€g
361	¨Ì€gha
280	¨Ì€gÉ™
508	¨Ì€k
422	¨Ì€l
1842	¨Ì€m
219	¨Ì€m\ a
211	¨Ì€m\ b
219	¨Ì€m,\ 
305	¨Ì€mÉ™
1961	¨Ì€n
764	¨Ì€nnu
677	¨Ì€nÉ™
1371	¨Ì€r
1343	¨Ì€rÉ™
300	¨Ì€s
1107	¨Ì€t
385	¨Ì€tsÉ
215	¨Ì€w
376	¨Ì€Å
1503	¨Ì€É
462	¨Ì€É¨\ 
1025	¨Ì€É¨Ì
6190	¨Ì‚
4623	¨Ì‚\ 
1154	¨Ì‚\ aÌ
402	¨Ì‚\ mÌ
758	¨Ì‚\ nÌ
458	¨Ì‚\ Å‹
627	¨Ì‚\ É¨
258	¨Ì‚n
350	¨Ì‚t
222	¨Ì‚tsÉ
456	¨Ì‚Å
402	¨Ì‚Å‹k
502	¨ÌŒ
236	¨ÌŒm
452	ÅŠu
429	ÅŠuÌ€\ 
249	ÅŠÌ€ga
8966	Å‹\ 
2083	Å‹\ a
606	Å‹\ a\ m
633	Å‹\ aa
325	Å‹\ aa\ 
370	Å‹\ aÌ€
534	Å‹\ b
302	Å‹\ bÉ
300	Å‹\ g
255	Å‹\ ghu
3038	Å‹\ m
2615	Å‹\ mÉ™
631	Å‹\ n
215	Å‹\ nÉ¨
214	Å‹\ t
767	Å‹\ y
621	Å‹\ yiÌ
422	Å‹\ Å
268	Å‹\ Å‹g
309	Å‹\ É¨
425	Å‹,\ 
362	Å‹a
4414	Å‹g
1066	Å‹ga
300	Å‹gaÌ€
423	Å‹gaÌŒ
1810	Å‹gh
784	Å‹ghÉ›
581	Å‹ghÉ¨
342	Å‹gy
339	Å‹gyÉ›
653	Å‹gÉ”Ì
3817	Å‹k
752	Å‹ka
220	Å‹ka\ n
256	Å‹ki
236	Å‹kiÌ€
518	Å‹ko
383	Å‹koÅ‹
315	Å‹ku
584	Å‹kw
257	Å‹kwÉ›
1237	Å‹kÉ
343	Å‹kÉ¨\ 
301	Å‹m
1890	Å‹n
508	Å‹nÉ™\ 
1007	Å‹nÉ™Ì
1337	Å‹s
1324	Å‹sÉ™
716	Å‹sÉ™\ 
572	Å‹sÉ™Ì
367	Å‹t
1675	Å‹u
1665	Å‹uÌ
1148	Å‹uÌ€\ 
392	Å‹uÌ‚\ 
886	Å‹w
731	Å‹wa
343	Å‹wa'a
380	Å‹waÌ€
346	Å‹y
303	Å‹yÉ
279	Å‹yÉ™g
3356	Å‹É
2073	Å‹É™\ 
685	Å‹É™\ a
223	Å‹É™\ m
682	Å‹É™\ n
844	Å‹É™Ì€
3619	Å‹Ì€
611	Å‹Ì€ga
723	Å‹Ì€gh
278	Å‹Ì€gÉ
407	Å‹Ì€ka
509	Å‹Ì€kÉ
2549	É”\ 
567	É”\ a
323	É”\ bÉ¨
442	É”\ n
258	É”\ nÉ¨
1327	É”'É”\ 
444	É”gÉ
480	É”n
253	É”nÉ
801	É”Å‹
1043	É”É”
625	É”É”\ 
268	É”É”\ b
6267	É”Ì
5828	É”Ì€
1273	É”Ì€\ 
359	É”Ì€\ a
250	É”Ì€\ b
932	É”Ì€'É
336	É”Ì€gÉ
1969	É”Ì€Å‹
844	É”Ì€É”
33952	É™\ 
237	É™\ M
610	É™\ Nwi
227	É™\ Yes
8223	É™\ a
2956	É™\ a\ 
257	É™\ a\ b
227	É™\ a\ l
679	É™\ a\ m
575	É™\ a\ n
238	É™\ a\ t
2027	É™\ aa
1172	É™\ aa\ 
427	É™\ aa,
411	É™\ aaÌ
368	É™\ ann
1993	É™\ aÌ€
4046	É™\ b
500	É™\ biÌ
567	É™\ bo\ 
595	É™\ bÉ™
1773	É™\ bÉ¨
714	É™\ gh
412	É™\ ghu
846	É™\ k
535	É™\ kaa
261	É™\ l
4253	É™\ m
306	É™\ ma
763	É™\ mbÉ
1879	É™\ mÉ™
479	É™\ mÉ¨
5501	É™\ n
208	É™\ nj
376	É™\ nl
316	É™\ ns
675	É™\ nt
353	É™\ nts
2742	É™\ nÉ¨
370	É™\ o
284	É™\ oÌ€
211	É™\ s
2085	É™\ t
1279	É™\ taÌ
530	É™\ ts
240	É™\ tsi
441	É™\ wa
251	É™\ waa
955	É™\ yi
359	É™\ yi\ 
392	É™\ yiÌ
291	É™\ yu\ 
1870	É™\ Å‹
676	É™\ Å‹g
544	É™\ Å‹k
426	É™\ Å‹u
1435	É™\ É¨
430	É™\ É¨\ 
280	É™\ É¨n
301	É™\ É¨Ì
2976	É™,\ 
266	É™,\ n
1857	É™,\ â€
500	É™.
412	É™.\ 
393	É™gÉ
289	É™gÉ™Ì
298	É™n
429	É™Å‹
621	É™É™\ 
22206	É™Ì
14153	É™Ì€\ 
2268	É™Ì€\ a
2211	É™Ì€\ b
417	É™Ì€\ g
216	É™Ì€\ j
824	É™Ì€\ k
478	É™Ì€\ l
1658	É™Ì€\ m
1885	É™Ì€\ n
417	É™Ì€\ s
712	É™Ì€\ t
339	É™Ì€\ w
1112	É™Ì€\ y
595	É™Ì€\ Å
211	É™Ì€\ É
444	É™Ì€'É
1048	É™Ì€,\ 
945	É™Ì€.\ 
222	É™Ì€rÉ
256	É™Ì€É™
2830	É™Ì‚\ 
563	É™Ì‚\ a
421	É™Ì‚\ b
302	É™Ì‚\ m
400	É™Ì‚\ n
266	É™Ì‚\ y
347	É™Ì‚,\ 
257	É™Ì‚.\ 
306	É™Ì‚nn
243	É™ÌŒ\ 
7930	É›\ 
628	É›\ a
377	É›\ a\ 
1230	É›\ m
351	É›\ mbÉ
2921	É›\ n
220	É›\ nsw
608	É›\ nts
294	É›\ ntÉ
360	É›\ nÉ¨
800	É›\ s
777	É›\ sÉ¨
1277	É›\ Å
357	É›\ Å‹g
615	É›\ Å‹k
222	É›\ Å‹w
502	É›'É›\ 
973	É›?
647	É›?\ 
319	É›?â
292	É›?â€
238	É›n
445	É›r
441	É›rÉ
359	É›rÉ™\ 
282	É›t
280	É›tÉ
1707	É›É›
256	É›É›\ a
437	É›É›\ n
358	É›É›Ì€
4633	É›Ì
4266	É›Ì€
2090	É›Ì€\ 
437	É›Ì€\ a
357	É›Ì€\ m
404	É›Ì€\ n
544	É›Ì€'É
1176	É›Ì€É›
299	É›Ì‚
18435	É¨\ 
268	É¨\ Nwi
1428	É¨\ a
612	É¨\ a\ 
242	É¨\ a\ m
223	É¨\ a\ n
275	É¨\ aa
2050	É¨\ b
221	É¨\ ba
216	É¨\ bo
253	É¨\ buÌ
995	É¨\ bÉ
453	É¨\ bÉ™
324	É¨\ bÉ¨
443	É¨\ f
812	É¨\ gh
220	É¨\ ghu
435	É¨\ ghÉ
242	É¨\ j
1218	É¨\ k
329	É¨\ ka\ 
335	É¨\ kÉ¨
210	É¨\ lÉ”
1396	É¨\ lÉ›
2213	É¨\ m
296	É¨\ ma
434	É¨\ mb
244	É¨\ mbÉ
577	É¨\ mÉ™
434	É¨\ mÉ¨
2128	É¨\ n
324	É¨\ nt
209	É¨\ nuÌ
526	É¨\ nÉ¨
533	É¨\ s
243	É¨\ swo
1667	É¨\ t
947	É¨\ ts
439	É¨\ tsw
296	É¨\ tÉ¨
1030	É¨\ y
234	É¨\ yiÌ
293	É¨\ yu
864	É¨\ Å‹
345	É¨\ Å‹g
305	É¨\ É¨
1141	É¨'
750	É¨'É¨\ 
238	É¨'É¨Ì
508	É¨b
384	É¨bÉ
318	É¨f
3540	É¨g
403	É¨gh
3127	É¨gÉ
1880	É¨gÉ™\ 
665	É¨gÉ™Ì
395	É¨gÉ¨Ì
516	É¨k
364	É¨l
1023	É¨n
585	É¨nn
575	É¨nnuÌ
254	É¨nÉ
211	É¨nÉ™\ 
915	É¨rÉ
673	É¨rÉ™\ 
348	É¨s
1377	É¨t
242	É¨tsÉ¨
744	É¨tÉ
249	É¨tÉ™\ 
387	É¨tÉ¨Ì
506	É¨Å‹
2449	É¨É¨
1441	É¨É¨\ 
464	É¨É¨\ n
784	É¨É¨Ì€
27130	É¨Ì
20437	É¨Ì€
7848	É¨Ì€\ 
677	É¨Ì€\ a
765	É¨Ì€\ b
374	É¨Ì€\ g
928	É¨Ì€\ k
501	É¨Ì€\ l
769	É¨Ì€\ m
772	É¨Ì€\ n
225	É¨Ì€\ s
803	É¨Ì€\ t
608	É¨Ì€\ y
273	É¨Ì€\ z
344	É¨Ì€\ Å
432	É¨Ì€'É
564	É¨Ì€b
337	É¨Ì€bÉ
313	É¨Ì€d
914	É¨Ì€g
527	É¨Ì€gh
381	É¨Ì€gÉ
508	É¨Ì€k
245	É¨Ì€ku
422	É¨Ì€l
248	É¨Ì€lÉ
1216	É¨Ì€m\ 
221	É¨Ì€m,
325	É¨Ì€mÉ
1961	É¨Ì€n
771	É¨Ì€nn
712	É¨Ì€nÉ
1371	É¨Ì€rÉ
300	É¨Ì€s
1107	É¨Ì€t
501	É¨Ì€ts
322	É¨Ì€tÉ
376	É¨Ì€Å‹
1502	É¨Ì€É¨
6190	É¨Ì‚
1190	É¨Ì‚\ a
560	É¨Ì‚\ m
844	É¨Ì‚\ n
460	É¨Ì‚\ Å
627	É¨Ì‚\ É
236	É¨Ì‚ts
456	É¨Ì‚Å‹
502	É¨ÌŒ
232	É¨ÌŒm\ 
56023	Ì€\ 
775	Ì€\ Nwi
8054	Ì€\ a
2753	Ì€\ a\ 
250	Ì€\ a\ a
761	Ì€\ a\ m
622	Ì€\ a\ n
216	Ì€\ a\ t
3254	Ì€\ aa
1440	Ì€\ aa\ 
883	Ì€\ aa,
905	Ì€\ aaÌ
1927	Ì€\ aÌ€
5480	Ì€\ b
541	Ì€\ ba
222	Ì€\ baÌ
931	Ì€\ biÌ
346	Ì€\ bo\ 
462	Ì€\ bu
257	Ì€\ buÌ
312	Ì€\ bya
2324	Ì€\ bÉ
1080	Ì€\ bÉ™
1084	Ì€\ bÉ¨
651	Ì€\ f
295	Ì€\ fa
2012	Ì€\ gh
408	Ì€\ gha
879	Ì€\ ghu
589	Ì€\ ghÉ
1784	Ì€\ j
357	Ì€\ ji\ 
936	Ì€\ jiÌ
215	Ì€\ jya
3471	Ì€\ k
1698	Ì€\ ka\ 
236	Ì€\ ku
251	Ì€\ kw
607	Ì€\ kÉ¨
3763	Ì€\ l
264	Ì€\ laa
2965	Ì€\ lÉ›
5959	Ì€\ m
763	Ì€\ ma
452	Ì€\ ma\ 
292	Ì€\ mÉ”
2345	Ì€\ mÉ™
806	Ì€\ mÉ¨
915	Ì€\ mÌ€
6808	Ì€\ n
217	Ì€\ na
3408	Ì€\ nÉ¨
2410	Ì€\ nÌ€
1351	Ì€\ s
419	Ì€\ swo
807	Ì€\ sÉ¨
212	Ì€\ taÌ
2894	Ì€\ ts
300	Ì€\ tsi
412	Ì€\ tso
537	Ì€\ tsu
887	Ì€\ tsw
535	Ì€\ tsÉ
437	Ì€\ tÉ¨
1397	Ì€\ wa
718	Ì€\ wa\ 
236	Ì€\ wa'
245	Ì€\ waa
427	Ì€\ ya\ 
594	Ì€\ yi\ 
3677	Ì€\ yiÌ
468	Ì€\ yu
254	Ì€\ yÉ™
438	Ì€\ zi\ 
211	Ì€\ Å‹u
1296	Ì€\ Å‹Ì
852	Ì€\ É¨
340	Ì€\ É¨\ 
474	Ì€\ É¨Ì
9088	Ì€'
3525	Ì€'a
2549	Ì€'aÌ€
228	Ì€'aÌ‚
2193	Ì€'i
983	Ì€'inÉ
900	Ì€'iÌ€
888	Ì€'u
715	Ì€'uÌ€
2357	Ì€'É
433	Ì€'É”\ 
437	Ì€'É”Ì
394	Ì€'É™Ì
407	Ì€'É›Ì
252	Ì€'É¨Ì
3241	Ì€,\ 
368	Ì€,\ a
228	Ì€,\ a\ 
321	Ì€,\ b
265	Ì€,\ k
450	Ì€,\ m
210	Ì€,\ mÉ
465	Ì€,\ nÌ
300	Ì€,\ Å‹
4588	Ì€.
3925	Ì€.\ 
230	Ì€.\ A
536	Ì€.â€
369	Ì€;\ 
1701	Ì€a
500	Ì€a\ 
1189	Ì€aÌ
892	Ì€aÌ€\ 
3841	Ì€b
518	Ì€ba
355	Ì€biÌ€
448	Ì€bu
1811	Ì€bÉ
443	Ì€bÉ”
680	Ì€bÉ™\ 
351	Ì€bÉ¨
1217	Ì€d
251	Ì€daÌ€
441	Ì€dÉ¨
269	Ì€dÉ¨Ì
1065	Ì€f
400	Ì€fa
225	Ì€faÌ€
225	Ì€fu
277	Ì€fÉ
3635	Ì€g
877	Ì€ga
418	Ì€gaÌ€
396	Ì€gaÌŒ
1359	Ì€gh
282	Ì€ghaÌ
307	Ì€ghÉ›
1274	Ì€gÉ
233	Ì€gÉ™\ 
466	Ì€gÉ™Ì
427	Ì€gÉ¨
244	Ì€gÉ¨Ì
7443	Ì€i
6743	Ì€i\ 
296	Ì€i\ aÌ
308	Ì€i\ bÉ
5251	Ì€i\ mÉ
279	Ì€i\ É¨
240	Ì€in
239	Ì€intÉ
431	Ì€iÌ
342	Ì€iÌ€\ 
1402	Ì€j
381	Ì€ja
365	Ì€jaÌ€
300	Ì€jo
306	Ì€jÉ
2712	Ì€k
594	Ì€ka
222	Ì€kaÌ€
466	Ì€ku
331	Ì€kw
848	Ì€kÉ
254	Ì€kÉ¨\ 
2655	Ì€l
297	Ì€la
1312	Ì€lo
1165	Ì€loÅ‹
767	Ì€lÉ
3287	Ì€m
1312	Ì€m\ 
222	Ì€m,
405	Ì€ma
290	Ì€maÌ€
792	Ì€mb
244	Ì€mbi\ 
372	Ì€mbiÌ
429	Ì€mÉ
308	Ì€mÉ™Ì
5430	Ì€n
2198	Ì€nnuÌ
228	Ì€nsÉ™
429	Ì€ntÉ™
345	Ì€nÉ™\ 
1306	Ì€nÉ™Ì
1027	Ì€o
935	Ì€oÌ
780	Ì€oÌ€\ 
829	Ì€rÉ™\ 
1663	Ì€rÉ™Ì
1780	Ì€s
663	Ì€sw
576	Ì€swoÅ
313	Ì€sÉ™Ì
5297	Ì€t
285	Ì€ta
242	Ì€to
1930	Ì€ts
345	Ì€tswe
321	Ì€tsya
432	Ì€tsÉ¨
276	Ì€tu
2429	Ì€tÉ
408	Ì€tÉ™\ 
892	Ì€tÉ™Ì
908	Ì€tÉ¨
331	Ì€tÉ¨g
290	Ì€tÉ¨É
280	Ì€tÉ¨Ì
979	Ì€u
365	Ì€u\ 
235	Ì€u\ aj
608	Ì€uÌ
240	Ì€uÌ€\ 
289	Ì€uÌ€r
534	Ì€w
209	Ì€wo
878	Ì€y
269	Ì€yo
377	Ì€yÉ
703	Ì€z
322	Ì€zi
349	Ì€zwiÌ
7162	Ì€Å‹
2713	Ì€Å‹\ 
609	Ì€Å‹\ a
268	Ì€Å‹\ b
661	Ì€Å‹\ m
588	Ì€Å‹\ y
250	Ì€Å‹,\ 
638	Ì€Å‹g
240	Ì€Å‹gy
355	Ì€Å‹gÉ
728	Ì€Å‹nÉ
525	Ì€Å‹sÉ
1160	Ì€Å‹É™
3809	Ì€É
844	Ì€É”
676	Ì€É”Ì€
261	Ì€É™
1177	Ì€É›
853	Ì€É›Ì€
1527	Ì€É¨
281	Ì€É¨\ b
942	Ì€É¨Ì€
20405	Ì‚\ 
326	Ì‚\ Nwi
711	Ì‚\ a\ 
513	Ì‚\ aa
223	Ì‚\ aa\ 
2669	Ì‚\ aÌ€
2197	Ì‚\ b
360	Ì‚\ biÌ
323	Ì‚\ bo\ 
277	Ì‚\ bÉ™
849	Ì‚\ bÉ¨
256	Ì‚\ f
943	Ì‚\ gh
431	Ì‚\ gha
366	Ì‚\ ghu
368	Ì‚\ j
229	Ì‚\ k
2723	Ì‚\ m
212	Ì‚\ ma
1193	Ì‚\ mÉ
667	Ì‚\ mÉ”
365	Ì‚\ mÉ™
940	Ì‚\ mÌ€
686	Ì‚\ nÉ¨
1794	Ì‚\ nÌ€
455	Ì‚\ ts
344	Ì‚\ wa
238	Ì‚\ ya
1228	Ì‚\ yi
320	Ì‚\ yi\ 
657	Ì‚\ yiÌ
222	Ì‚\ Å‹u
1040	Ì‚\ Å‹Ì
1101	Ì‚\ É¨Ì
1146	Ì‚,
1133	Ì‚,\ 
1450	Ì‚.
1177	Ì‚.\ 
235	Ì‚.â€
1493	Ì‚m
1217	Ì‚m\ 
305	Ì‚m\ aÌ
282	Ì‚m\ nÌ
1215	Ì‚n
280	Ì‚nj
231	Ì‚njiÌ
312	Ì‚nn
306	Ì‚nnuÌ
367	Ì‚ntÉ¨
459	Ì‚t
295	Ì‚ts
1378	Ì‚Å‹
294	Ì‚Å‹g
385	Ì‚Å‹ko
344	Ì‚Å‹nÉ
4122	ÌŒ\ 
908	ÌŒ\ a
262	ÌŒ\ a\ 
373	ÌŒ\ b
218	ÌŒ\ bÉ
258	ÌŒ\ k
560	ÌŒ\ m
483	ÌŒ\ n
305	ÌŒ\ t
274	ÌŒ\ Å‹
354	ÌŒm
336	ÌŒm\ 
1115	ÌŒÅ‹
261	ÌŒÅ‹\ 
261	ÌŒÅ‹yÉ
320	â€˜
306	â€™
259	â€™\ 
1993	â€œ
241	â€œA
421	â€œM
335	â€œN
212	â€œNÉ¨
1650	â€
1632	â€\ 
