TotalCount: 1203915
Lang: bfo=Northern_Birifor
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.979602
WeightedCoverage: 8.26824
FreqCoverage: 100
MatchFactor: 1.98989
1258	\ A\ 
144	\ A\  
140	\ A-n
140	\ A-na-
265	\ Ba
156	\ Ba\ 
228	\ Bi
166	\ Bie\ 
149	\ Fa
1749	\ Je
1563	\ Jee
1561	\ Jeeju
163	\ Jer
151	\ Jeruj
393	\ Ju
287	\ Juf
265	\ Jufis
183	\ J√£
390	\ Ki
381	\ Kir
380	\ Kiris
217	\ Ma
2990	\ Na
2939	\ Naa
2933	\ Naa≈ã
246	\ Ny
228	\ Ny…
676	\ N…©
544	\ N…©-k
234	\ Pol
280	\ P…
267	\ P…©
192	\ P…©…õ
179	\ Sa
204	\ S√£a\ 
646	\ S…
150	\ S…õ
142	\ S…õb…
496	\ S…©
274	\ S…©…õ
37897	\ a\ 
253	\ a\ A
154	\ a\ B
155	\ a\ F
954	\ a\ Jee
149	\ a\ Jer
224	\ a\ Juf
335	\ a\ Kir
242	\ a\ M
2441	\ a\ Naa
420	\ a\ N…©
400	\ a\ P
163	\ a\ Pol
156	\ a\ P…©
427	\ a\ S
145	\ a\ S…©
1130	\ a\ ala
147	\ a\ ana
2028	\ a\ ba\ 
382	\ a\ baa
608	\ a\ bal
217	\ a\ be\ 
375	\ a\ bi
231	\ a\ bib
242	\ a\ bo
283	\ a\ c
1230	\ a\ d
564	\ a\ da
294	\ a\ daa
192	\ a\ dab
139	\ a\ d√£
218	\ a\ d…©
154	\ a\ f√£
734	\ a\ f ã
285	\ a\ gb
1592	\ a\ j
854	\ a\ jaa
205	\ a\ jie
1377	\ a\ k
221	\ a\ ka
240	\ a\ kp
137	\ a\ kp…
279	\ a\ k≈©
227	\ a\ k ã
180	\ a\ k‚Ü
845	\ a\ l…õ
334	\ a\ maa
1312	\ a\ m…©
4401	\ a\ n
366	\ a\ na
204	\ a\ na\ 
1468	\ a\ ny…
1829	\ a\ n…©
201	\ a\ n ã
140	\ a\ n‚Ü
742	\ a\ p
214	\ a\ p‚Ü
2253	\ a\ s
373	\ a\ sa
177	\ a\ saa
146	\ a\ saÍ
255	\ a\ s…õ
1111	\ a\ s…©
272	\ a\ s‚Ü
1422	\ a\ t
592	\ a\ teÃ
192	\ a\ t…©
253	\ a\ t ã
187	\ a\ v
341	\ a\ w
1100	\ a\ y
542	\ a\ yel
149	\ a\ yi
842	\ a\ ∆¥…
821	\ a\ …©Ã
2350	\ a\  ã\ 
600	\ a\  ãl
329	\ a\  ãn
697	\ a-n
697	\ a-na-
170	\ aa
2140	\ ala\ 
327	\ ala\ a
455	\ ala\ n
787	\ ala\ …
362	\ an
215	\ ana
236	\ ay
171	\ ayi\ 
624	\ aÃÅ
344	\ aÃÅ\ 
279	\ aÃÅa\ 
9618	\ ba
5562	\ ba\ 
360	\ ba\ a\ 
264	\ ba\ b
164	\ ba\ d
606	\ ba\ ja
212	\ ba\ k
364	\ ba\ m
167	\ ba\ ma
148	\ ba\ m…
1343	\ ba\ na
170	\ ba\ w
234	\ ba\ y
158	\ ba\ …©
174	\ ba.
311	\ ba:
288	\ ba:\ ‚
143	\ baa\ 
190	\ baaf 
687	\ baar
252	\ baar,
200	\ baar-
1042	\ bala\ 
908	\ bar
458	\ bar\ 
191	\ bar\ a
2656	\ be
2081	\ be\ 
948	\ be\ a\ 
162	\ be\ be
413	\ be\ na
167	\ be,
179	\ ben
1102	\ bi
530	\ bibi
141	\ bibii
204	\ bie
1047	\ bo
396	\ bom\ 
481	\ boÃÉ-
238	\ bu
341	\ b…
186	\ b…õ
181	\ b ãr‚
1122	\ b ã‚Ü
1338	\ b‚ÜÑÃ
1173	\ ce
740	\ cen
388	\ cen\ 
181	\ cen\ a
167	\ cen\ n
265	\ cen º
231	\ cere\ 
456	\ c√£a\ 
667	\ c…
482	\ c…õ
157	\ c…õl…
185	\ c…©
1377	\ da
454	\ daar\ 
330	\ dab
231	\ daba\ 
1464	\ de
1066	\ de\ 
398	\ de\ a\ 
213	\ de\ na
201	\ deme\ 
226	\ di
238	\ du
192	\ duo
1890	\ d√£
1648	\ d√£a\ 
658	\ d…
638	\ d…©
163	\ d…©\ 
541	\ d‚ÜÑ
232	\ d‚ÜÑw
211	\ d‚ÜÑ‚
361	\ fa
336	\ faa
187	\ faa\ 
431	\ f√£
174	\ f√£w\ 
343	\ f…
153	\ f…õ
172	\ f…©ÃÉ
1544	\ f ã\ 
143	\ f ã\ m
492	\ f ã\ n
161	\ f ãÃÉ
145	\ ga
671	\ gb
274	\ gb…õ…
187	\ go
320	\ gu
165	\ guor
203	\ g√£w\ 
532	\ ir
315	\ ir\ 
161	\ ir\ a\ 
2382	\ ja
2115	\ jaa
165	\ jaa\ a
305	\ jaa\ n
264	\ jaa,\ 
214	\ jaan
220	\ jaman
1719	\ ji
1468	\ jie
834	\ jie\ 
148	\ jie\ a
231	\ jie\ n
140	\ jie\ w
283	\ jie,\ 
309	\ jie.
669	\ ju
527	\ juu
270	\ juu\ 
675	\ j…
461	\ j…õ
269	\ j…õ\ 
214	\ j…©
345	\ j‚ÜÑ
176	\ j‚ÜÑr
1015	\ ka
333	\ ka\ a\ 
197	\ kaar…
303	\ ko
2064	\ kp
328	\ kpa
168	\ kpaar
265	\ kpi
1050	\ kp…õ
318	\ kp…õ\ 
435	\ kp…õÃ
477	\ ku
155	\ kul
154	\ kuÃÅ\ 
350	\ k√£w\ 
360	\ k≈©
270	\ k≈©u\ 
1366	\ k ã
764	\ k ã\ 
210	\ k ã\ a
236	\ k ãr‚
257	\ k ãÃÉ
548	\ k‚ÜÑÃ
192	\ li
161	\ lib
343	\ lo
169	\ lo\ 
234	\ l√£a\ 
3054	\ l…
1881	\ l…õ\ 
339	\ l…õ\ a
245	\ l…õ\ b
213	\ l…õ\ n
150	\ l…õ\ y
204	\ l…õ\  
211	\ l…õ,\ 
165	\ l…õda
592	\ l…©…õ
150	\ l‚ÜÑb
5984	\ ma
2920	\ ma\ 
196	\ ma\ a\ 
339	\ ma\ b
159	\ ma\ be
274	\ ma\ d
166	\ ma\ d√
163	\ ma\ m…
260	\ ma\ n
155	\ ma\ na
145	\ ma\ s
282	\ ma\ t
145	\ ma\ t…
248	\ ma\ …©
510	\ maa\ 
1732	\ maal
542	\ maal\ 
299	\ maal-
444	\ maala
218	\ maal 
438	\ man
482	\ mi
347	\ miil
158	\ miile
5198	\ m…
5126	\ m…©
1985	\ m…©\ 
243	\ m…©\ b
224	\ m…©\ d
211	\ m…©\ t
189	\ m…©\ …
1749	\ m…©n…
559	\ m…©…©
641	\ m…©ÃÉ
158	\ m‚Ü
19931	\ na
18304	\ na\ 
3464	\ na\ a\ 
1797	\ na\ b
285	\ na\ ba
762	\ na\ be
368	\ na\ b 
209	\ na\ b‚
439	\ na\ c
1276	\ na\ d
259	\ na\ de
672	\ na\ d√
237	\ na\ g
293	\ na\ j
803	\ na\ k
359	\ na\ kp
226	\ na\ k 
376	\ na\ l
211	\ na\ l…
1145	\ na\ ma
411	\ na\ m…
1015	\ na\ n
608	\ na\ ny
537	\ na\ p
244	\ na\ p‚
756	\ na\ s
333	\ na\ s…
176	\ na\ s‚
1675	\ na\ t
410	\ na\ ta
458	\ na\ t…
595	\ na\ t 
551	\ na\ w
168	\ na\ wa
189	\ na\ wo
820	\ na\ y
427	\ na\ ye
295	\ na\ yi
390	\ na\ ∆¥
1138	\ na\ …©
273	\ na\  ã
462	\ na,\ 
182	\ na,\ a
290	\ na.
487	\ naa
203	\ naa\ 
449	\ ni
345	\ nii-s
227	\ nu
6677	\ ny
913	\ ny…õ\ 
3238	\ ny…©\ 
217	\ ny…©,
315	\ ny…©m
297	\ ny…©r
346	\ ny…©Ã
570	\ ny‚ÜÑ
171	\ n√£
8877	\ n…©
3878	\ n…©\ a
172	\ n…©\ b
253	\ n…©\ n
208	\ n…©\  
251	\ n…©-b
271	\ n…©-k
137	\ n…©-t
1531	\ n…©b…
854	\ n…©r…
825	\ n 
816	\ n ã
226	\ n ã‚Ü
643	\ n‚ÜÑ
354	\ n‚ÜÑ‚
686	\ pa
576	\ par
327	\ par-t
214	\ pi
200	\ po
652	\ pu
498	\ puor
137	\ puorf
143	\ puoro
447	\ p…
164	\ p…õw
206	\ p…©
179	\ p…©…õ
156	\ p ãl…
2738	\ p ã‚Ü
968	\ p‚ÜÑw
771	\ sa
294	\ saa\ 
151	\ saa\ j
157	\ saÍ
157	\ saÍûã
427	\ so
222	\ soor\ 
570	\ su
148	\ su-
144	\ suur\ 
382	\ s√£
171	\ s√£a
204	\ s√£w
225	\ s≈©o
4307	\ s…
1400	\ s…õ
364	\ s…õb
156	\ s…õb…
494	\ s…õw\ 
262	\ s…õÃÉ
2034	\ s…©\ 
184	\ s…©\ a
150	\ s…©\ b
142	\ s…©\ m
569	\ s…©\ n
194	\ s…©-t
140	\ s…©m…
202	\ s…©r…
163	\ s…©…
663	\ s ã
272	\ s ãb‚
326	\ s ã‚Ü
1441	\ s‚ÜÑ
389	\ s‚ÜÑr
445	\ s‚ÜÑw
260	\ s‚ÜÑÃ
2181	\ ta
595	\ ta\ 
168	\ ta\ a\ 
150	\ ta\ na
151	\ ta\ n…
986	\ taa\ 
383	\ taa\ n
138	\ taa\ w
178	\ taw\ 
962	\ te
160	\ ten
800	\ teÃ
664	\ teÃÉw
299	\ to
173	\ tor
538	\ tu
184	\ tuure
2432	\ t…
1262	\ t…õr…
218	\ t…õw\ 
511	\ t…©…õ
182	\ t…©…©
2018	\ t ã
266	\ t ãm‚
543	\ t ãÃÉ
926	\ t ã‚Ü
370	\ t‚ÜÑ
156	\ uÃÅ\ 
375	\ v…
269	\ v…©
138	\ v…©la
4918	\ wa
1366	\ wa\ 
298	\ wa\ n
191	\ wa\ ta
1272	\ wa,\ 
383	\ wa,\ a
598	\ wa,\ …
1672	\ wa.
543	\ wa.\ 
248	\ wa.\ A
224	\ wa.‚Ä
160	\ wa?
247	\ waa
624	\ wo
208	\ won
353	\ woÃ
309	\ woÃÉ\ 
632	\ w…
222	\ w…õ
410	\ w…©
163	\ w…©\ 
208	\ w…©…õ
427	\ w‚ÜÑÃ
463	\ ya
137	\ yaa
3579	\ ye
3505	\ yel
1276	\ yel\ 
376	\ yel\ a
338	\ yel\ b
383	\ yel\  
244	\ yel-m
291	\ yel:\ 
926	\ yele\ 
373	\ yel º
1332	\ yi
753	\ yi\ 
373	\ yi\ a\ 
197	\ yi\ na
450	\ yir
252	\ yir\ 
203	\ yo
197	\ yuor\ 
474	\ y…õ
153	\ y…õ…õ
157	\ y…õÃÉ
675	\ ≈ãm
352	\ ≈ãma
150	\ ≈ãmaa
233	\ ≈ãm…õ
702	\ ∆ñ
544	\ ∆ñÃ
363	\ ∆ñÃÉ\ 
178	\ ∆ñÃÉ-
244	\ ∆≤
234	\ ∆≤\ 
4121	\ ∆¥
2547	\ ∆¥…õr
242	\ ∆¥…õÃ
1169	\ ∆¥‚ÜÑ
299	\ …ì
13517	\ …©
3807	\ …©\ 
2131	\ …©\ a\ 
145	\ …©\ b
743	\ …©\ na
153	\ …©\ n…
1003	\ …©n…õ
291	\ …©raa
7062	\ …©ÃÉ\ 
731	\ …©ÃÉ-
260	\ …©ÃÉg
11440	\  ã
7615	\  ã\ 
402	\  ã\ a\ 
443	\  ã\ b
142	\  ã\ ba
230	\  ã\ d
331	\  ã\ j
148	\  ã\ ja
244	\  ã\ k
182	\  ã\ l
588	\  ã\ m
194	\  ã\ ma
305	\  ã\ m…
1495	\  ã\ na
203	\  ã\ pa
143	\  ã\ s…
347	\  ã\ t
304	\  ã\ wa
566	\  ã\ y
225	\  ã\ ye
152	\  ã\ yi
240	\  ã\ ∆¥
364	\  ã\ …©
425	\  ã,\ 
304	\  ã.
413	\  ã:
364	\  ã:\ ‚
2165	\  ãl‚Ü
425	\  ãn
425	\  ãna\ 
231	\  ª
1676	\ ‚Ä
1630	\ ‚Äú
484	\ ‚ÄúA\ 
206	\ ‚ÄúNy
507	\ Íûãw
261	\ Íûãwu
146	!‚Äù
4408	,\ a
3496	,\ a\ 
149	,\ a\ Je
149	,\ a\ Na
141	,\ a\ al
329	,\ a\ ba
448	,\ a\ m…
386	,\ a\ n
137	,\ a\ n…
148	,\ a\ s…
240	,\ a\  ã
578	,\ a-na
151	,\ aÃÅ
639	,\ b
353	,\ ba\ 
580	,\ m
195	,\ ma
362	,\ m…©
209	,\ m…©…
1535	,\ n
329	,\ na\ 
446	,\ ny…©
549	,\ n…©\ 
275	,\ s
157	,\ s…©\ 
179	,\ t
3204	,\ …©ÃÉ
758	,\  ã\ 
155	,\  ã\ n
242	-Kir
241	-Kiris
253	-bi
139	-bo
222	-b…
218	-b…õ
214	-b…õr…
223	-b ã
182	-b‚ÜÑ
1561	-c…
1536	-c…õ
961	-c…õ\ a
235	-da
152	-fa
137	-f√£
149	-hie
1552	-kp
1346	-kp…
334	-kp…õn
995	-kp…õÃ
169	-k ã
200	-lo
156	-lo-
338	-m…©
319	-m…©ÃÉ
1243	-na
1235	-na-…©
353	-ny
248	-ny√
245	-ny√£a
194	-n…©
216	-n 
159	-n ºay
142	-p‚ÜÑ
290	-son
165	-son\ 
839	-s‚ÜÑ
274	-s‚ÜÑ\ 
140	-s‚ÜÑ,
374	-s‚ÜÑw
217	-te
198	-teÃÉw
380	-tu
328	-tuu
288	-tuurb
181	-t…
325	-t ã
154	-t ãn…
137	-v…
185	-ya
163	-yaw
192	-yi
482	-∆¥
449	-∆¥e
281	-∆¥en\ 
1650	-…©
1235	-…©\ 
681	-…©\ a\ 
414	-…©Ã
414	-…©ÃÉ-
1208	.\ A
963	.\ A\ 
204	.\ B
151	.\ Ba\ 
227	.\ N
170	.\ Ny…©
627	.\ ∆
431	.\ ∆ñÃÉ
183	.\ ∆≤\ 
175	. º
1084	.‚Äù
204	:\  ª
1567	:\ ‚Äú
552	:\ ‚ÄúA
304	:\ ‚ÄúN
163	?\ A
306	?‚Äù
510	A\ J
402	A\ Jeej
277	A\ N
191	A\ Naa≈
524	A\ a
507	A\ ala\ 
470	A\ b
295	A\ ba
137	A\ ba\ 
188	A\ d
460	A\ l
348	A\ l…õ\ 
480	A\ m
357	A\ m…©n
499	A\ n
219	A\ n…©
230	A\ s
395	A\  ã
212	A\  ãl‚
476	A-na-…
399	Ala
334	Ala-…©
379	Ba\ 
205	Bie
166	Bie\ 
1566	Jeej
1185	Jeeju\ 
243	Jeeju-
164	Jer
152	Jeru
152	Jeruja
290	Jufi
267	Jufis…
232	J√£
619	Kirisi
194	Maa
2947	Naa≈
2946	Naa≈ãm
809	Ny…
759	Ny…©
269	Ny…©\ 
443	Ny…©ÃÅ
834	N…©
664	N…©-
646	N…©-kp
237	Pol
207	Pol\ 
272	P…©
198	P…©…
196	P…©…õr
255	S√£a
164	S…õ
154	S…õb
142	S…õb…õ
621	S…©
282	S…©…
241	S…©…õ\ 
273	a\ A
157	a\ B
168	a\ F
1832	a\ J
1171	a\ Je
998	a\ Jeej
143	a\ Jeru
323	a\ Ju
231	a\ Jufi
137	a\ J√
431	a\ K
358	a\ Ki
349	a\ Kiri
262	a\ M
3060	a\ N
2594	a\ Na
2551	a\ Naa≈
449	a\ N…
357	a\ N…©-
441	a\ P
191	a\ Po
167	a\ Pol\ 
177	a\ P…
482	a\ S
142	a\ Sa
166	a\ S…
7996	a\ a
6443	a\ a\ 
166	a\ a\ Je
462	a\ a\ Na
195	a\ a\ al
605	a\ a\ ba
186	a\ a\ d
279	a\ a\ j
159	a\ a\ ja
229	a\ a\ k
159	a\ a\ m…
735	a\ a\ n
280	a\ a\ ny
323	a\ a\ n…
208	a\ a\ s…
202	a\ a\ te
159	a\ a\ ∆¥
214	a\ a\ …©
529	a\ a\  ã
1162	a\ al
1136	a\ ala\ 
160	a\ an
147	a\ ana\ 
8231	a\ b
4156	a\ ba
137	a\ ba\ b
257	a\ ba\ j
217	a\ ba\ m
506	a\ ba\ n
187	a\ ba\ s
181	a\ ba\ t
139	a\ ba\ y
290	a\ baar
615	a\ bala
266	a\ bar
140	a\ bar\ 
1278	a\ be\ 
707	a\ be\ a
221	a\ be\ n
528	a\ bi
301	a\ bibi
395	a\ bo
147	a\ bom\ 
226	a\ boÃÉ
188	a\ b…
569	a\ b ã‚
653	a\ b‚ÜÑ
1174	a\ c
428	a\ ce
225	a\ cen
259	a\ c√£a
187	a\ c…õ
3582	a\ d
821	a\ da
338	a\ daar
167	a\ daba
460	a\ de\ 
167	a\ de\ a
157	a\ de\ n
155	a\ du
1078	a\ d√£a
412	a\ d…©
239	a\ d‚ÜÑ
1483	a\ f
161	a\ faa
182	a\ f√
160	a\ f…
918	a\ f 
820	a\ f ã\ 
862	a\ g
410	a\ gb
188	a\ gb…õ
180	a\ i
176	a\ ir
3254	a\ j
1000	a\ jaa\ 
213	a\ jaa,
179	a\ jaa.
286	a\ jie\ 
372	a\ ju
167	a\ juu\ 
241	a\ j…õ
143	a\ j…õ\ 
182	a\ j‚ÜÑ
3052	a\ k
381	a\ ka
141	a\ ko
930	a\ kp
164	a\ kpa
150	a\ kpi
433	a\ kp…õ
262	a\ ku
291	a\ k≈
291	a\ k≈©u
617	a\ k ã
269	a\ k ã\ 
187	a\ k ãÃ
284	a\ k‚
284	a\ k‚ÜÑ
2028	a\ l
145	a\ li
1416	a\ l…
808	a\ l…õ\ 
152	a\ l…õ,
216	a\ l…©…
5204	a\ m
2344	a\ ma
140	a\ ma\ t
194	a\ maa\ 
876	a\ maal
158	a\ man\ 
207	a\ mi
139	a\ miil
2432	a\ m…©
830	a\ m…©\ 
1307	a\ m…©n
12027	a\ n
4365	a\ na\ 
437	a\ na\ a
565	a\ na\ b
150	a\ na\ c
330	a\ na\ d
209	a\ na\ k
455	a\ na\ m
245	a\ na\ n
141	a\ na\ p
248	a\ na\ s
381	a\ na\ t
166	a\ na\ w
205	a\ na\ y
308	a\ na\ …
500	a\ ny…õ
1927	a\ ny…©
265	a\ ny‚Ü
3259	a\ n…©
1133	a\ n…©\ 
623	a\ n…©-
940	a\ n…©b
433	a\ n…©r
394	a\ n ã
263	a\ n‚ÜÑ
2216	a\ p
211	a\ pa
193	a\ puor
241	a\ p…
480	a\ p ã‚
637	a\ p‚ÜÑ
4096	a\ s
514	a\ sa
173	a\ saa\ 
147	a\ saÍû
217	a\ su
2098	a\ s…
680	a\ s…õ
209	a\ s…õb
309	a\ s…õw
1024	a\ s…©\ 
198	a\ s ã
699	a\ s‚ÜÑ
4582	a\ t
887	a\ ta
414	a\ ta\ 
212	a\ ta\ n
220	a\ taa\ 
775	a\ te
649	a\ teÃÉ
182	a\ to
200	a\ tu
667	a\ t…õr
290	a\ t…©…
1194	a\ t ã
252	a\ t ãÃ
736	a\ t ã‚
137	a\ t‚ÜÑ
407	a\ v
145	a\ v…©
1925	a\ w
933	a\ wa
375	a\ wa\ 
169	a\ wa,\ 
234	a\ wa.
360	a\ wo
220	a\ woÃÉ
291	a\ w…
214	a\ w‚ÜÑ
2787	a\ y
217	a\ ya
1468	a\ yel
402	a\ yel\ 
262	a\ yel-
553	a\ yele
276	a\ yi\ a
164	a\ yir
166	a\ y…
332	a\ ≈
309	a\ ≈ãm
172	a\ ≈ãma
2109	a\ ∆
1898	a\ ∆¥
1358	a\ ∆¥…õ
477	a\ ∆¥‚Ü
4522	a\ …
4379	a\ …©
1295	a\ …©\ a
305	a\ …©\ n
235	a\ …©n…
1851	a\ …©ÃÉ
4242	a\  ã
241	a\  ã\ b
162	a\  ã\ j
289	a\  ã\ m
438	a\  ã\ n
309	a\  ã\ p
245	a\  ã\ s
176	a\  ã\ t
298	a\  ã\ y
161	a\  ã\ ∆
143	a\  ã\ …
755	a\  ãl‚
333	a\  ãna
202	a\ Íûãw
3221	a,\ 
739	a,\ a\ 
232	a,\ a-n
282	a,\ n
1058	a,\ …©Ã
141	a,\  ã\ 
753	a-na
753	a-na-…
1650	a-…©
698	a-…©\ a
414	a-…©ÃÉ
954	a.\ 
323	a.\ A\ 
176	a.\ ∆ñÃ
413	a.‚Äù
518	a:\ 
448	a:\ ‚
448	a:\ ‚Äú
5984	aa\ 
665	aa\ a\ 
469	aa\ b
146	aa\ ba
267	aa\ d
356	aa\ j
224	aa\ juu
166	aa\ k
354	aa\ m
208	aa\ m…©
1120	aa\ n
429	aa\ na\ 
501	aa\ n…©
165	aa\ p ã
215	aa\ s
271	aa\ t
300	aa\ wa
180	aa\ wa\ 
522	aa\ …©
234	aa\ …©\ 
210	aa\ …©Ã
200	aa\  ã
677	aa,
648	aa,\ 
176	aa,\ a\ 
177	aa,\ …©
460	aa.
144	aa.\ 
321	aaf
242	aaf ã\ 
2131	aal
603	aal\ 
317	aal\ a\ 
329	aal-
591	aala
235	aala\ a
138	aalf
138	aalf ã
230	aal 
138	aal º√
567	aan
168	aan\ 
182	aana
2848	aar
1045	aar\ 
323	aar\ a\ 
161	aar\  ã
355	aar,
138	aar,\ a
204	aar-
199	aar-lo
234	aara\ 
401	aar…©Ã
2971	aa≈ã
2966	aa≈ãm…
445	aba
355	aba\ 
429	af ã
727	al\ 
337	al\ a
338	al-
197	al-f
4041	ala
3708	ala\ 
626	ala\ a\ 
247	ala\ ba
1000	ala\ na
844	ala\ …©
139	ala\  ã
153	alf 
243	al…
157	al…õ
266	al 
245	al º
159	al º√£
406	ama
236	aman
793	an\ 
151	an\ b
950	ana
698	ana\ 
185	ana\ n
159	anu
158	anuu
1835	ar\ 
564	ar\ a\ 
161	ar\ a\ j
226	ar\  
518	ar,
492	ar,\ 
159	ar,\ a\ 
565	ar-
199	ar-l
156	ar-lo-
330	ar-t
328	ar-tuu
256	ar.
792	ara
543	ara\ 
152	ara\ a\ 
169	ara\ n
139	arf 
702	ar…
644	ar…©
458	ar…©ÃÉ
224	ar 
181	ar º√£
349	as…
321	as…©
155	as…©\ 
186	ata
531	aw\ 
469	ayi
337	ayi\ 
2975	a≈ãm
2967	a≈ãm…©
767	aÃÅ
431	aÃÅ\ 
329	aÃÅa
161	aÍûã
157	aÍûãlo
248	b\ a
235	b\ a\ 
5984	ba\ 
397	ba\ a
141	ba\ a\ b
287	ba\ b
180	ba\ d
731	ba\ j
595	ba\ jaa
254	ba\ k
165	ba\ l
380	ba\ m
151	ba\ m…©
1736	ba\ n
1350	ba\ na\ 
161	ba\ p
249	ba\ s
261	ba\ t
189	ba\ w
256	ba\ y
144	ba\ yel
184	ba\ …
160	ba,
148	ba,\ 
184	ba.
317	ba:
307	ba:\ 
294	ba:\ ‚Ä
1298	baa
230	baa\ 
190	baaf
190	baaf ã
747	baar
264	baar,\ 
198	baar-l
1244	bal
1087	bala
600	bala\ n
925	bar
459	bar\ 
191	bar\ a\ 
2650	be\ 
1038	be\ a
219	be\ b
672	be\ n
457	be\ na\ 
180	be\ n…©
219	be,
205	be,\ 
181	ben
253	bi-
534	bib
531	bibi
142	bibiir
696	bie
489	bie\ 
206	bii
157	biir
203	bil
304	bir
246	bir\ 
242	bo\ 
457	bom
411	bom\ 
148	bor
729	boÃÉ
390	boÃÉ-∆
298	bur
137	b√£
3070	b…õ
2006	b…õ\ 
197	b…õ\ a\ 
391	b…õ\ ba
272	b…õ\ na
140	b…õ,
314	b…õr
218	b…õr…õ
284	b…õ…
171	b…õ…õ\ 
318	b…©
1716	b ã
385	b ãr
274	b ãr‚Ü
1136	b ã‚
1136	b ã‚ÜÑ
265	b º
227	b º√
218	b º√£\ 
2564	b‚ÜÑ
674	b‚ÜÑ\ 
142	b‚ÜÑ\ n
1442	b‚ÜÑÃÉ
849	cen
446	cen\ 
183	cen\ a\ 
165	cen\ na
266	cen 
155	cen º…
299	cere
160	ceÃÉ
494	c√£
482	c√£a
2150	c…õ
1637	c…õ\ 
978	c…õ\ a\ 
203	c…õl
157	c…õl…õ
218	c…©
1102	daa
158	daa\ 
786	daar
219	daar\ a
412	dab
294	daba
1121	de\ 
400	de\ a
337	de\ n
213	de\ na\ 
357	deme
144	deÃÉ
254	die
207	dier
192	duo
1984	d√£
1654	d√£a
181	d√£a\ b
495	d√£a\ n
141	d√£b
783	d…©
223	d…©\ 
152	d…©b
185	d…©r
169	d ã
671	d‚ÜÑ
196	d‚ÜÑw\ 
218	d‚ÜÑ‚Ü
2881	e\ a
2473	e\ a\ 
187	e\ a\ ba
242	e\ a\ ja
267	e\ a\ n
159	e\ a\ ny
201	e\ a\ s
215	e\ a\  ã
163	e\ al
154	e\ ala\ 
552	e\ b
261	e\ ba
154	e\ ba\ 
196	e\ be
138	e\ j
325	e\ k
275	e\ m
188	e\ ma
2419	e\ n
1127	e\ na\ 
438	e\ na\ a
169	e\ na\ b
237	e\ ny
208	e\ ny…©
559	e\ n…©\ 
292	e\ p
151	e\ s
214	e\ t
502	e\ w
406	e\ wa
159	e\ wa.
266	e\ …
205	e\ …©ÃÉ
405	e\  ã
195	e\  ã\ 
997	e,\ 
295	e,\ a\ 
219	e,\ …©Ã
201	e.\ 
204	ee\ 
1564	eeju
215	eeju\ n
318	eeju\ y
243	eeju-K
1565	eju
1186	eju\ 
154	eju\ na
263	eju\ ye
243	eju-
239	eju-Ki
1285	el\ 
377	el\ a
340	el\ b
257	el\ ba:
384	el\  
327	el\  ã:
493	el-
343	el-m
321	el-m…©
308	el:
294	el:\ 
249	el:\ ‚Ä
1218	ele
1025	ele\ 
275	ele\ a\ 
146	ele\ ny
374	el º
361	el º√£
362	eme
246	eme\ 
1031	en\ 
279	en\ a
244	en\ n
194	en\ na\ 
147	en,
141	en,\ 
235	ene
269	en º
158	en º…©
157	er\ 
165	erbe
659	ere
497	ere\ 
144	ere\ a\ 
153	eru
152	eruj
152	erujal
1534	eÃÉ
161	eÃÉ-
902	eÃÉw
232	eÃÉw\ n
256	eÃÉw\ p
512	faa
187	faa\ 
215	faar
267	fis…
249	fis…©\ 
569	f√£
213	f√£a\ 
200	f√£w
176	f…õ
210	f…©
173	f…©Ã
173	f…©ÃÉ…
4772	f ã
3978	f ã\ 
326	f ã\ a\ 
208	f ã\ b
144	f ã\ da
276	f ã\ ji
596	f ã\ na
186	f ã\ p 
166	f ã\ s
208	f ã\ t
169	f ã\ wa
196	f ã\ y
336	f ã\ …©
147	f ã\  ã
334	f ã,\ 
227	f ã.
164	f ãÃ
154	f ãÃÉ 
314	gan
247	gan\ 
347	gb…õ
276	gb…õ…õ
241	guo
221	guor
414	g√£
222	g√£w
233	hier
502	i\ a
477	i\ a\ 
622	i\ n
393	i\ na\ 
156	i\ na\ a
137	i\ …
221	i,\ 
173	i-d
373	i-s
362	i-s‚
362	i-s‚ÜÑ
671	ibi
235	ibie
145	ibii
144	ibir
1692	ie\ 
390	ie\ a
332	ie\ n
147	ie\ na\ 
201	ie\ w
164	ie\  
376	ie,
354	ie,\ 
372	ie.
579	ier
144	ierbe\ 
198	iere\ 
345	ii-s
345	ii-s‚Ü
376	iil
164	iile
494	iir
253	iir\ 
148	il\ 
410	ile
342	ile\ 
170	imi
1229	ir\ 
274	ir\ a\ 
160	ir\ k
152	ir,
145	ir,\ 
240	ire
191	ire\ 
662	iri
623	iris
547	irisi\ 
144	ir º
795	isi
699	isi\ 
311	is…©
2289	jaa
1248	jaa\ 
140	jaa\ a\ 
212	jaa\ na
276	jaa,
244	jaa.
300	jaan
159	jal
152	jal…
152	jal…õm
229	jam
222	jama
144	jamana
1498	jie
855	jie\ 
144	jie\ a\ 
191	jie\ na
307	jie,
312	jie.
1190	ju\ 
216	ju\ n
154	ju\ na\ 
319	ju\ y
263	ju\ yel
298	ju-
243	ju-K
239	ju-Kir
529	juu
270	juu\ 
550	j…õ
269	j…õ\ 
290	j…©
370	j‚ÜÑ
176	j‚ÜÑr‚
579	ka\ 
368	ka\ a
214	kaa
205	kaar
197	kaar…©
144	kar
137	kor
567	kpa
185	kpaa
146	kpan
259	kpe
256	kpee
274	kpi
2451	kp…
2391	kp…õ
164	kp…õ\ a
221	kp…õn\ 
1430	kp…õÃÉ
157	kul
219	kuÃ
217	kuÃÅ
471	k√£
389	k√£w
369	k≈©u
160	k≈©u\ p
282	k…©
1541	k ã
765	k ã\ 
210	k ã\ a\ 
259	k ãr
240	k ãr‚Ü
268	k ãÃ
267	k ãÃÉ‚
881	k‚ÜÑ
592	k‚ÜÑÃÉ
969	l\ a
855	l\ a\ 
553	l\ b
483	l\ ba
150	l\ ba\ 
248	l\ ba:\ 
370	l\ n
139	l\ ny…©
152	l\ n…©
509	l\  ã
144	l\  ã\ 
326	l\  ã:\ 
164	l,\ 
200	l-f
345	l-m
322	l-m…
319	l-m…©Ã
302	l:\ 
256	l:\ ‚
256	l:\ ‚Äú
3797	la\ 
644	la\ a
277	la\ b
225	la\ ba\ 
146	la\ m
1187	la\ n
1011	la\ na\ 
877	la\ …
396	la\ …©\ 
390	la\ …©Ã
148	la\  
417	la-
412	la-…
412	la-…©Ã
480	laa
275	laa\ 
1491	le\ 
524	le\ a
195	le\ a\ j
492	le\ n
154	le\ ny…
189	le\ n…©
223	lf ã
161	lib
227	lo\ 
157	lo-
166	lon
186	ls…©\ 
359	l√£
273	l√£a
153	lƒ©
3216	l…õ
2355	l…õ\ 
480	l…õ\ a\ 
376	l…õ\ n
174	l…õ\ na
223	l…õ\  ã
276	l…õ,
165	l…õd
165	l…õdaa
171	l…õm
1289	l…©
597	l…©…
584	l…©…õb
538	l…©ÃÉ
282	l…©ÃÉ\ 
896	l º
522	l º√£\ 
204	l º…©Ã
2735	l‚ÜÑ
373	l‚ÜÑ\ a
1036	l‚ÜÑ\ n
230	l‚ÜÑ\ …
3098	ma\ 
233	ma\ a
350	ma\ b
151	ma\ be\ 
277	ma\ d
166	ma\ d√£
243	ma\ m
163	ma\ m…©
312	ma\ n
137	ma\ na\ 
154	ma\ s
284	ma\ t
272	ma\ …
187	ma\ …©\ 
2480	maa
629	maa\ 
1743	maal
281	maal\ a
196	maal-f
389	maala\ 
137	maalf 
218	maal º
732	man
281	man\ 
243	mana\ 
138	mar
327	me\ 
373	mii
368	miil
156	miile\ 
170	mimi
787	m…õ
325	m…õ\ 
310	m…õ…
281	m…õ…õ\ 
9008	m…©
2381	m…©\ 
213	m…©\ m
222	m…©\ n
193	m…©\ …©
241	m…©,\ 
4725	m…©n
338	m…©n\ S
149	m…©n\ b
569	m…©n\ n
186	m…©n\ p
157	m…©n\ s
299	m…©n\ ∆
1765	m…©n…õ
599	m…©…
322	m…©…©\ 
204	m…©…©?
962	m…©Ã
961	m…©ÃÉ…
764	m‚ÜÑ
343	n\ S…
140	n\ S…õb
198	n\ S…©…
632	n\ a
587	n\ a\ 
401	n\ b
157	n\ ba
160	n\ d
197	n\ j
195	n\ k
213	n\ m
1125	n\ n
675	n\ na\ 
143	n\ n…©\ 
343	n\ p
199	n\ p ã
322	n\ s
183	n\ t
203	n\ w
161	n\ wa
138	n\ y
334	n\ ∆¥
272	n\ ∆¥…õ
272	n\ …
159	n\ …©ÃÉ
234	n\  ã
452	n,\ 
19551	na\ 
3692	na\ a
286	na\ a\ N
450	na\ a\ b
442	na\ a\ n
229	na\ a\ s
141	na\ a\ t
148	na\ a\ y
361	na\ a\  
1919	na\ b
168	na\ ba\ 
681	na\ be\ 
372	na\ b ã
212	na\ b‚Ü
443	na\ c
1344	na\ d
238	na\ de\ 
673	na\ d√£
146	na\ f
246	na\ g
316	na\ j
853	na\ k
175	na\ kp…
248	na\ k ã
382	na\ l
1708	na\ m
641	na\ ma\ 
426	na\ maa
400	na\ m…©
1244	na\ n
140	na\ na\ 
511	na\ ny…
258	na\ n…©
573	na\ p
250	na\ p‚Ü
788	na\ s
224	na\ s…õ
182	na\ s‚Ü
1777	na\ t
179	na\ ta\ 
173	na\ taa
367	na\ t…õ
618	na\ t ã
583	na\ w
148	na\ woÃ
937	na\ y
512	na\ yel
249	na\ yi\ 
513	na\ ∆
293	na\ ∆¥…
190	na\ ∆¥‚
1202	na\ …
807	na\ …©\ 
212	na\ …©Ã
303	na\  
288	na\  ã\ 
577	na,
546	na,\ 
164	na,\ a\ 
1283	na-
1235	na-…
1234	na-…©\ 
316	na.
897	naa
438	naa\ 
205	nb‚Ü
171	nb‚ÜÑ\ 
183	ne\ 
160	nf ã\ 
351	nii
345	nii-
345	nii-s‚
194	no\ 
143	ns…©\ 
293	nuu
196	nya
203	nyu
346	ny√£
260	ny√£a\ 
5750	ny…
1110	ny…õ
356	ny…õ\ a
288	ny…õ\ n
4640	ny…©
295	ny…©\ a
152	ny…©\ b
210	ny…©\ j
274	ny…©\ m
982	ny…©\ n
302	ny…©\ s
201	ny…©\ t
147	ny…©\ …
212	ny…©,\ 
313	ny…©m…
226	ny…©r…
345	ny…©ÃÅ
613	ny‚Ü
578	ny‚ÜÑw
174	n√£
139	nƒ©e
2968	n…õ
2330	n…õ\ 
1056	n…õ\ a\ 
221	n…õ\ ba
165	n…õ\ ny
196	n…õ\ …©
324	n…õ\  ã
278	n…õ,
276	n…õ.
9340	n…©
5153	n…©\ 
3868	n…©\ a\ 
146	n…©\ ba
207	n…©\  ã
1123	n…©-
169	n…©-b…
255	n…©-kp
1533	n…©b
1533	n…©b…õ
855	n…©r
855	n…©r…õ
187	n…©s
172	n…©s…©
873	n ã
143	n ãm
138	n ãm‚Ü
249	n ã‚
249	n ã‚ÜÑ
521	n º
194	n ºa
158	n ºayi
154	n º√
148	n º√£\ 
173	n º…
172	n º…©Ã
1373	n‚ÜÑ
651	n‚ÜÑ\ 
248	n‚ÜÑ\ a
159	n‚ÜÑ\ n
355	n‚ÜÑ‚Ü
530	o\ a
502	o\ a\ 
152	o\ b
470	o\ n
221	o\ na\ 
144	o\ n…©\ 
141	o\ w
159	o,\ 
182	of ã\ 
272	ol\ 
472	om\ 
504	on\ 
230	ono
194	ono\ 
494	oor
307	oor\ 
1055	or\ 
273	or\ a\ 
187	or\  ã
149	or-
213	orbo
279	orf 
247	orf ã\ 
605	oro
519	oro\ 
190	oro\ a\ 
1360	oÃÉ
580	oÃÉ\ 
218	oÃÉ\ a\ 
619	oÃÉ-
393	oÃÉ-∆¥
272	paa
186	paar
193	pan
680	par
158	par\ 
358	par-
327	par-tu
265	pee
169	pee\ 
156	pi\ 
138	pie
777	puo
691	puor
168	puorbo
137	puorf 
137	puoro\ 
246	p√£
182	p√£a
2688	p…õ
321	p…õ\ 
165	p…õ\ a\ 
341	p…õn
164	p…õw
140	p…õ…
1437	p…õÃ
232	p…õÃÉw
1198	p…õÃÉ…
381	p…©
232	p…©…
3263	p ã
157	p ãl
157	p ãl…©
2770	p ã‚
2770	p ã‚ÜÑ
1348	p‚ÜÑ
844	p‚ÜÑw\ 
1796	r\ a
1638	r\ a\ 
146	r\ a\ ba
221	r\ a\ ja
139	r\ a\ n
155	r\ a\  ã
537	r\ b
349	r\ ba
166	r\ ba\ 
179	r\ d
469	r\ k
193	r\ kp
164	r\ kp…õ
226	r\ m
763	r\ n
311	r\ na\ 
140	r\ ny…©
140	r\ n…©\ 
414	r\ p
330	r\ p ã‚
175	r\ s
193	r\ t
431	r\ w
399	r\ wa
161	r\ wa.
137	r\ y
360	r\ …
245	r\ …©ÃÉ
703	r\  ã
360	r\  ã\ 
227	r\  ãl‚
1186	r,\ 
339	r,\ a\ 
141	r,\ n
260	r,\ …©Ã
148	r-hi
148	r-hier
398	r-k
362	r-kp
352	r-kp…õ
199	r-lo
142	r-s
343	r-t
329	r-tu
328	r-tuur
173	r.\ 
573	ra\ 
162	ra\ a
182	ra\ n
653	raa
551	raa\ 
150	raa\ a\ 
466	rbe
392	rbe\ 
213	rbo
179	rbo\ 
1187	re\ 
331	re\ a\ 
234	re\ n…©
146	re,
138	re,\ 
531	rf ã\ 
668	ris
629	risi
537	ro\ 
195	ro\ a
152	ruja
152	rujal…
176	rƒ©
3909	r…õ
3442	r…õ\ 
914	r…õ\ a\ 
158	r…õ\ b
139	r…õ\ ma
443	r…õ\ na
348	r…õ\ n…
146	r…õ\ wa
206	r…õ\  ã
156	r…õ,
2890	r…©
1672	r…©ÃÉ\ 
274	r…©ÃÉ,
186	r…©ÃÉ.
422	r…©ÃÉs
227	r ã
213	r ãÃ
141	r ãÃÉ\ 
877	r º
548	r º√£\ 
197	r º…©Ã
2511	r‚ÜÑ
546	r‚ÜÑ\ a
306	r‚ÜÑ\ b
560	r‚ÜÑ\ n
184	r‚ÜÑ\  
458	saa
306	saa\ 
151	saa\ ju
157	saÍû
157	saÍûãl
717	si\ 
156	si\ n
400	son
250	son\ 
320	soor
159	su\ 
157	su-
280	suu
206	suur
420	s√£
173	s√£a
218	s√£w
235	s≈©o
1491	s…õ
413	s…õb
157	s…õb…õ
519	s…õw
329	s…õw\ n
264	s…õÃ
5356	s…©
3794	s…©\ 
360	s…©\ a\ 
343	s…©\ b
197	s…©\ ba
151	s…©\ j
238	s…©\ m
660	s…©\ na
279	s…©\ n…
166	s…©\ p
145	s…©\ …©
275	s…©,\ 
241	s…©-
194	s…©-t 
154	s…©.
253	s…©m…
140	s…©m…©
319	s…©r
173	s…©…
697	s ã
293	s ãb
293	s ãb‚Ü
332	s ã‚
332	s ã‚ÜÑ
2373	s‚ÜÑ
184	s‚ÜÑ\ a
143	s‚ÜÑ,\ 
320	s‚ÜÑr\ 
622	s‚ÜÑw\ 
280	s‚ÜÑÃÉ
724	ta\ 
184	ta\ a
343	ta\ n
138	ta\ na\ 
164	ta\ n…©
1218	taa
1047	taa\ 
378	taa\ n…
138	tar
194	taw
178	taw\ 
164	ten
1019	teÃÉ
763	teÃÉw\ 
220	tor
173	tuo
531	tuu
522	tuur
288	tuurbe
209	tuure\ 
146	t√£
1666	t…õ
1287	t…õr
1270	t…õr…õ
318	t…õw
1437	t…©
300	t…©\ 
858	t…©…
554	t…©…õr
154	t…©…©r
2547	t ã
277	t ãm
277	t ãm‚Ü
686	t ãn
154	t ãn…©
239	t ãn‚Ü
590	t ãÃ
227	t ãÃÉ\ 
148	t ãÃÉ-
195	t ãÃÉt
927	t ã‚
927	t ã‚ÜÑ
642	t‚ÜÑ
232	u\ a
219	u\ a\ 
484	u\ n
243	u\ na
154	u\ n…©\ 
359	u\ p
301	u\ p 
299	u\ p ã‚
333	u\ y
268	u\ ye
208	u\ yel\ 
220	u,\ 
243	u-K
239	u-Ki
238	u-Kiri
142	u-n
290	ufi
267	ufis
267	ufis…©
155	uja
152	ujal
152	ujal…õ
270	uo\ 
138	uo-
1624	uor
514	uor\ 
154	uor\ a\ 
140	uor-
187	uorb
160	uorbo\ 
209	uorf
209	uorf ã
367	uoro\ 
144	uoro\ a
500	ur\ 
378	urb
296	urbe
526	ure
460	ure\ 
493	uu\ 
140	uu,
994	uur
276	uur\ 
288	uurb
237	uurbe\ 
343	uure
405	uÃÅ
339	uÃÅ\ 
203	v…õ
153	v…õl
435	v…©
216	v…©l
202	v…©laa
145	v…©…
1898	w\ a
1870	w\ a\ 
171	w\ a\ ba
163	w\ a\ n
155	w\ a\  ã
457	w\ b
321	w\ ba
190	w\ ba\ 
268	w\ d
169	w\ de
188	w\ j
428	w\ k
301	w\ ka
174	w\ ka\ a
321	w\ m
180	w\ ma\ 
2063	w\ n
1324	w\ na\ 
579	w\ na\ a
362	w\ n…©\ 
431	w\ p
361	w\ p 
354	w\ p ã‚
165	w\ s
156	w\ t
252	w\ w
195	w\ wa
311	w\ …
242	w\ …©ÃÉ
431	w\  ã\ 
521	w,\ 
159	w,\ a\ 
141	w,\ …©Ã
250	w-n
247	w-ny
247	w-ny√£
1371	wa\ 
299	wa\ n
218	wa\ t
154	wa\ ta\ 
1338	wa,
1274	wa,\ 
188	wa,\ a\ 
157	wa,\ a-
599	wa,\ …©
1674	wa.
543	wa.\ 
183	wa.\ A\ 
224	wa.‚
224	wa.‚Äù
160	wa?
390	waa
204	waa\ 
267	wf ã\ 
208	won
361	woÃÉ
194	woÃÉ\ a
173	wr‚Ü
162	wr‚ÜÑ\ 
302	wuo
299	wuor
228	w…õ
421	w…©
163	w…©\ 
217	w…©…
182	w…©…õr
614	w‚ÜÑ
449	w‚ÜÑÃÉ
318	yaa
209	yaa\ 
360	yaw
303	yaw\ 
3599	yel
1276	yel\ 
270	yel\ a\ 
333	yel\ ba
383	yel\  ã
393	yel-
222	yel-m…
308	yel:
249	yel:\ ‚
1168	yele
423	yele\ a
332	yele\ n
373	yel 
360	yel º√
1093	yi\ 
409	yi\ a
329	yi\ n
241	yi\ na\ 
554	yir
353	yir\ 
364	yuo
263	yuor
352	y√£
339	y√£a
1739	y…õ
956	y…õ\ 
387	y…õ\ a\ 
247	y…õ\ na
153	y…õ…
153	y…õ…õr
161	y…õÃ
5426	y…©
3522	y…©\ 
281	y…©\ a\ 
145	y…©\ ma
149	y…©\ m…
881	y…©\ na
202	y…©\ ta
154	y…©\ …©
218	y…©,
325	y…©m
312	y…©m…©
298	y…©r
190	y…©r…©
787	y…©ÃÅ\ 
692	y‚ÜÑ
483	y‚ÜÑw\ 
694	ÄúA
589	ÄúA\ 
365	ÄúN
246	ÄúNy
219	ÄúNy…©
155	Äú∆
140	Äú∆ñ
306	Äù\ 
261	Å\ b
171	Å\ n
138	Å\  
310	Åa\ 
2602	É\ a
2507	É\ a\ 
186	É\ a\ al
215	É\ a\ ba
149	É\ a\ m…
281	É\ a\  ã
908	É\ b
392	É\ ba
141	É\ b 
263	É\ c
340	É\ d
167	É\ j
304	É\ k
318	É\ l
207	É\ l…
142	É\ l…õ\ 
1142	É\ m
560	É\ ma
526	É\ m…
434	É\ m…©\ 
2379	É\ n
1646	É\ na
183	É\ na\ a
150	É\ na\ m
241	É\ na\ t
369	É\ ny
182	É\ ny…©
229	É\ n…
165	É\ n…©\ 
302	É\ p
625	É\ s
211	É\ s…
680	É\ t
292	É\ ta
239	É\ taa\ 
186	É\ t…
538	É\ w
415	É\ wa
697	É\ y
511	É\ ye
206	É\ yel\ 
179	É\ yele
245	É\ ∆
243	É\ ∆¥
162	É\ ∆¥…õ
937	É\ …
893	É\ …©
396	É\ …©\ a
231	É\ …©ÃÉ
367	É\  ã
589	É,\ 
196	É,\ a
150	É,\ …
147	É,\ …©Ã
171	É-b
1419	É-c…
1383	É-c…õ\ 
503	É-s
422	É-s‚
422	É-s‚ÜÑ
395	É-∆¥
392	É-∆¥en
262	Éga
258	Égan
467	És…©
199	Ét ã
3102	Éw\ 
740	Éw\ a
322	Éw\ k
288	Éw\ ka\ 
738	Éw\ n
455	Éw\ na\ 
169	Éw\ n…©
273	Éw\ p
243	Éw\ p ã
222	Éw\  
146	Éw\  ã\ 
198	Éw,
184	Éw,\ 
278	Éw-
249	Éw-n
246	Éw-ny√
151	Éw.
142	Éwf 
244	É∆¥…
244	É∆¥…õr
2439	É…õ
1973	É…õ\ 
191	É…õ\ a\ 
180	É…õ\ na
189	É…õ\ …©
260	É…õ,
307	É…©
199	É…©\ 
202	É ã
175	É ã\ 
702	É‚ÜÑ
1957	Ñ\ a
1881	Ñ\ a\ 
241	Ñ\ a\ Na
143	Ñ\ a\ n…
148	Ñ\ a\  ã
770	Ñ\ b
471	Ñ\ ba
154	Ñ\ ba\ n
160	Ñ\ b 
205	Ñ\ d
140	Ñ\ f
137	Ñ\ j
192	Ñ\ k
465	Ñ\ m
275	Ñ\ ma
2544	Ñ\ n
1631	Ñ\ na
171	Ñ\ na\ a
167	Ñ\ na\ b
202	Ñ\ na\ m
155	Ñ\ na\ t
150	Ñ\ na\ …
367	Ñ\ ny
269	Ñ\ ny…©
489	Ñ\ n…
377	Ñ\ n…©\ 
330	Ñ\ p
197	Ñ\ p 
194	Ñ\ p ã‚
275	Ñ\ s
158	Ñ\ s…
276	Ñ\ t
523	Ñ\ w
452	Ñ\ wa
181	Ñ\ y
633	Ñ\ …
620	Ñ\ …©
442	Ñ\ …©ÃÉ
572	Ñ\  ã
151	Ñ\  ã\ n
1432	Ñ,\ 
481	Ñ,\ a
205	Ñ,\ n
356	Ñ,\ …
348	Ñ,\ …©Ã
232	Ñ.\ 
196	Ñb\ 
191	Ñb‚Ü
158	Ñb‚ÜÑ\ 
182	Ñf ã
299	Ñl\ 
298	Ñl‚Ü
255	Ñl‚ÜÑ\ 
303	Ñn‚Ü
290	Ñn‚ÜÑ\ 
864	Ñr\ 
186	Ñr\ a
1595	Ñr‚Ü
1458	Ñr‚ÜÑ\ 
2330	Ñw\ 
704	Ñw\ a
137	Ñw\ b
146	Ñw\ d
596	Ñw\ n
388	Ñw\ na\ 
203	Ñw\  
202	Ñw,
184	Ñw,\ 
216	Ñwr
173	Ñwr‚
173	Ñwr‚ÜÑ
4279	ÑÃÉ
956	ÑÃÉ\ 
212	ÑÃÉ\ ta
2795	ÑÃÉw
663	ÑÃÉw\ a
300	ÑÃÉw\ k
462	ÑÃÉw\ n
249	ÑÃÉw-n
137	ÑÃÉwf 
1197	Ñ‚ÜÑ
9718	ÜÑ\ 
1957	ÜÑ\ a
272	ÜÑ\ a\ N
195	ÜÑ\ a\ b
264	ÜÑ\ a\ n
148	ÜÑ\ a\  
770	ÜÑ\ b
323	ÜÑ\ ba\ 
160	ÜÑ\ b ã
205	ÜÑ\ d
140	ÜÑ\ f
137	ÜÑ\ j
192	ÜÑ\ k
465	ÜÑ\ m
147	ÜÑ\ ma\ 
2544	ÜÑ\ n
1587	ÜÑ\ na\ 
331	ÜÑ\ ny…
486	ÜÑ\ n…©
330	ÜÑ\ p
197	ÜÑ\ p ã
275	ÜÑ\ s
276	ÜÑ\ t
523	ÜÑ\ w
176	ÜÑ\ wa.
181	ÜÑ\ y
633	ÜÑ\ …
443	ÜÑ\ …©Ã
572	ÜÑ\  
421	ÜÑ\  ã\ 
1493	ÜÑ,
1432	ÜÑ,\ 
407	ÜÑ,\ a\ 
355	ÜÑ,\ …©
246	ÜÑ-
824	ÜÑ.
232	ÜÑ.\ 
488	ÜÑb
196	ÜÑb\ 
191	ÜÑb‚
191	ÜÑb‚ÜÑ
190	ÜÑd
212	ÜÑf
182	ÜÑf 
160	ÜÑf ã\ 
877	ÜÑl
299	ÜÑl\ 
298	ÜÑl‚
298	ÜÑl‚ÜÑ
592	ÜÑn
303	ÜÑn‚
303	ÜÑn‚ÜÑ
3050	ÜÑr
864	ÜÑr\ 
152	ÜÑr\ a\ 
1596	ÜÑr‚
1595	ÜÑr‚ÜÑ
2987	ÜÑw
2330	ÜÑw\ 
694	ÜÑw\ a\ 
425	ÜÑw\ na
203	ÜÑw\  ã
202	ÜÑw,
216	ÜÑwr
173	ÜÑwr‚Ü
4279	ÜÑÃÉ
162	ÜÑÃÉ\ n
277	ÜÑÃÉ\ t
2087	ÜÑÃÉw\ 
277	ÜÑÃÉw-
137	ÜÑÃÉwf
1205	ÜÑ‚
1197	ÜÑ‚Ü
445	ÜÑ‚ÜÑ\ 
288	ÜÑ‚ÜÑl
228	ÜÑ‚ÜÑr
1024	ã\ a
971	ã\ a\ 
784	ã\ b
298	ã\ ba
181	ã\ c
429	ã\ d
164	ã\ da
152	ã\ f
645	ã\ j
161	ã\ ja
341	ã\ ji
165	ã\ jie\ 
319	ã\ k
224	ã\ l
949	ã\ m
403	ã\ ma
414	ã\ m…
205	ã\ m…©Ã
2858	ã\ n
2164	ã\ na
211	ã\ na\ a
143	ã\ na\ b
165	ã\ na\ d
195	ã\ na\ m
186	ã\ na\ t
260	ã\ ny
151	ã\ ny…©
235	ã\ n…
146	ã\ n…©\ 
634	ã\ p
224	ã\ pa
209	ã\ par-
256	ã\ p 
196	ã\ p ã‚
627	ã\ s
293	ã\ s…
581	ã\ t
166	ã\ t…
213	ã\ t 
587	ã\ w
486	ã\ wa
140	ã\ wa,\ 
780	ã\ y
277	ã\ ye
245	ã\ yi
376	ã\ ∆¥
282	ã\ ∆¥…õ
790	ã\ …
761	ã\ …©
226	ã\ …©n…
162	ã\ …©ÃÉ
390	ã\  ã
801	ã,\ 
268	ã,\ a
185	ã,\ …
176	ã,\ …©Ã
153	ã.\ 
409	ã:\ 
364	ã:\ ‚
364	ã:\ ‚Äú
358	ãb‚Ü
264	ãb‚ÜÑ\ 
137	ãla
190	ãlo
157	ãlon
270	ãl…
260	ãl…©
258	ãl…©ÃÉ
2188	ãl‚Ü
2101	ãl‚ÜÑ\ 
398	ãma
150	ãmaa
3274	ãm…
302	ãm…õ
300	ãm…õ…õ
2972	ãm…©
2754	ãm…©n\ 
450	ãm‚Ü
371	ãm‚ÜÑ\ 
583	ãna
437	ãna\ 
146	ãnaa
167	ãn…©
167	ãn…©s…
346	ãn‚Ü
303	ãn‚ÜÑ\ 
207	ãr\ 
633	ãr‚Ü
577	ãr‚ÜÑ\ 
137	ãwaa
301	ãwuo
155	ãwuoro
294	ã ã
267	ã ãr
1708	ãÃÉ
385	ãÃÉ\ 
187	ãÃÉ-
199	ãÃÉt
199	ãÃÉt ã
201	ãÃÉ 
174	ãÃÉ ã\ 
631	ãÃÉ‚
631	ãÃÉ‚ÜÑ
5682	ã‚ÜÑ
277	ã‚ÜÑ\ a
371	ã‚ÜÑ\ n
234	ã‚ÜÑ\ w
158	ã‚ÜÑ\ …
797	ã‚ÜÑ,\ 
148	ã‚ÜÑ.\ 
150	ã‚ÜÑl\ 
199	ã‚ÜÑl‚
316	ã‚ÜÑr\ 
1275	ã‚ÜÑr‚
1976	ñÃÉ
1310	ñÃÉ\ 
551	ñÃÉ\ a\ 
660	ñÃÉ-
650	ñÃÉ-c…
4964	õ\ a
4735	õ\ a\ 
208	õ\ a\ Je
432	õ\ a\ Na
162	õ\ a\ al
352	õ\ a\ ba
171	õ\ a\ m…
207	õ\ a\ ny
212	õ\ a\ n…
171	õ\ a\ s…
180	õ\ a\ ∆¥
312	õ\ a\  ã
1461	õ\ b
992	õ\ ba
255	õ\ ba\ j
328	õ\ ba\ n
161	õ\ c
204	õ\ d
189	õ\ f
148	õ\ f 
275	õ\ j
395	õ\ k
273	õ\ l
218	õ\ l…
549	õ\ m
381	õ\ ma
3121	õ\ n
1673	õ\ na
513	õ\ na\ a
557	õ\ ny
401	õ\ ny…©
759	õ\ n…
672	õ\ n…©\ 
469	õ\ p
329	õ\ p 
300	õ\ p ã‚
489	õ\ s
244	õ\ s…
176	õ\ s…©\ 
391	õ\ t
611	õ\ w
521	õ\ wa
161	õ\ wa,\ 
436	õ\ y
272	õ\ ye
242	õ\ ∆¥
161	õ\ ∆¥…õ
863	õ\ …
837	õ\ …©
617	õ\ …©ÃÉ
1159	õ\  ã
443	õ\  ã\ n
152	õ\  ãl‚
1364	õ,\ 
509	õ,\ a
168	õ,\ n
266	õ,\ …
259	õ,\ …©Ã
215	õ.\ 
601	õb\ 
153	õb\ a
542	õb…õ
156	õb…õ\ n
205	õb º
184	õb º√£
166	õdaa
157	õdaar\ 
210	õf ã
294	õl\ 
605	õl…
499	õl…õ
141	õl…õ\ a
262	õn\ 
802	õr\ 
154	õr\ a
168	õr,
162	õr,\ 
859	õr-
148	õr-h
148	õr-hie
357	õr-k
346	õr-kp…
3958	õr…
2320	õr…õ
732	õr…õ\ a
679	õr…õ\ n
1638	õr…©
1635	õr…©ÃÉ
377	õr 
197	õr ã
196	õr ãÃÉ
180	õr º
149	õt…
147	õt…©
828	õw\ 
384	õw\ n
265	õw\ na\ 
1245	õ…õ
598	õ…õ\ 
463	õ…õr
2369	õÃÉ
267	õÃÉ\ 
254	õÃÉw
244	õÃÉ∆
244	õÃÉ∆¥…
1293	õÃÉ…
1060	õÃÉ…õ\ 
157	õÃÉ…õ,
589	úA\ 
246	úNy
232	úNy…
140	ú∆ñ
356	ûãl
190	ûãlo
574	ûãw
137	ûãwa
137	ûãwaa\ 
301	ûãwu
299	ûãwuor
921	£\ a
864	£\ a\ 
182	£\ n
3410	£a\ 
369	£a\ b
146	£a\ m
887	£a\ n
668	£a\ na\ 
247	£a\ p
171	£a\ p ã
137	£a\ s
206	£a\ t
141	£a\ w
150	£a\ y
230	£a\ …
167	£a,
162	£a,\ 
1076	£w\ 
225	£w\ a
162	£w\ n
8038	©\ a
7839	©\ a\ 
141	©\ a\ Je
455	©\ a\ Na
163	©\ a\ al
552	©\ a\ ba
165	©\ a\ f 
182	©\ a\ m…
311	©\ a\ ny
439	©\ a\ n…
329	©\ a\ s…
159	©\ a\ te
159	©\ a\ ye
223	©\ a\ ∆¥
194	©\ a\ …©
727	©\ a\  ã
1345	©\ b
595	©\ ba
159	©\ be
138	©\ b 
230	©\ b‚
230	©\ b‚ÜÑ
215	©\ c
550	©\ d
214	©\ d√
193	©\ d√£a
194	©\ f
505	©\ j
162	©\ ja
223	©\ ji
461	©\ k
176	©\ kp
309	©\ l
201	©\ l…
1011	©\ m
576	©\ ma
191	©\ maal
376	©\ m…
172	©\ m…©Ã
4070	©\ n
2697	©\ na
728	©\ na\ a
210	©\ na\ b
167	©\ na\ d
189	©\ na\ m
167	©\ na\ n
242	©\ na\ t
454	©\ ny
277	©\ ny…©
694	©\ n…
334	©\ n…©\ 
462	©\ p
162	©\ p 
140	©\ p‚
140	©\ p‚ÜÑ
857	©\ s
319	©\ s…
214	©\ s‚
214	©\ s‚ÜÑ
869	©\ t
295	©\ ta
234	©\ taa\ 
312	©\ t…
164	©\ t…õr
538	©\ w
342	©\ wa
345	©\ y
155	©\ ye
280	©\ ∆
275	©\ ∆¥
143	©\ ∆¥…õ
767	©\ …
730	©\ …©
290	©\ …©ÃÉ
506	©\  
499	©\  ã
1111	©,\ 
403	©,\ a
217	©,\ n
193	©,\ …
190	©,\ …©Ã
380	©-b
172	©-b…
172	©-b…õr
1011	©-k
912	©-kp
838	©-kp…õ
400	©-t
293	©-t 
282	©-t ãn
144	©-y
144	©.\ 
1669	©b…õ
190	©b…õ\ a
389	©b…õ\ b
254	©b…õ\ n
358	©la
240	©laa
207	©l…
612	©m…
151	©m…õ
461	©m…©
2793	©n\ 
338	©n\ S
203	©n\ S…©
153	©n\ b
572	©n\ n
364	©n\ na\ 
187	©n\ p
158	©n\ s
299	©n\ ∆
255	©n\ ∆¥…
2914	©n…õ
1055	©n…õ\ a
223	©n…õ\ b
212	©n…õ\ n
196	©n…õ\ …
324	©n…õ\  
255	©n…õ,\ 
337	©r\ 
442	©ra
335	©raa
1792	©r…
1415	©r…õ
152	©r…õ\ a
182	©r…õ\ n
138	©r…õ\  
377	©r…©
340	©r…©ÃÉ
371	©s…
367	©s…©
147	©s…©\ n
409	©u\ 
192	©u\ p
188	©u\ p ã
2526	©…õ
461	©…õ\ 
591	©…õb
148	©…õb º
209	©…õl
1033	©…õr
176	©…õr…õ
145	©…õr…©
197	©…õr ã
1185	©…©
439	©…©\ 
194	©…©\ a\ 
204	©…©?
393	©…©r
823	©ÃÅ
816	©ÃÅ\ 
14071	©ÃÉ
9820	©ÃÉ\ 
1520	©ÃÉ\ a\ 
297	©ÃÉ\ ba
139	©ÃÉ\ l…
454	©ÃÉ\ ma
440	©ÃÉ\ m…
1215	©ÃÉ\ na
275	©ÃÉ\ ny
153	©ÃÉ\ n…
161	©ÃÉ\ s…
243	©ÃÉ\ wa
473	©ÃÉ\ ye
214	©ÃÉ\ ∆¥
635	©ÃÉ\ …©
264	©ÃÉ\  ã
327	©ÃÉ,
1308	©ÃÉ-
766	©ÃÉ-c…
414	©ÃÉ-s‚
226	©ÃÉ.
260	©ÃÉg
257	©ÃÉgan
471	©ÃÉs
458	©ÃÉs…©
1449	©ÃÉ…
908	©ÃÉ…õ\ 
199	©ÃÉ…©\ 
530	¥en
361	¥en\ 
3073	¥…õ
2817	¥…õr
147	¥…õr-h
352	¥…õr-k
336	¥…õr…õ
1388	¥…õr…©
242	¥…õÃ
241	¥…õÃÉ∆
1181	¥‚ÜÑ
248	¥‚ÜÑn‚
919	¥‚ÜÑÃÉ
164	ºay
160	ºayi
1756	º√£
1456	º√£\ 
826	º√£\ a\ 
616	º…©Ã
566	º…©ÃÉ\ 
1886	√£\ 
921	√£\ a
182	√£\ n
138	√£,
157	√£-
3863	√£a
3410	√£a\ 
369	√£a\ b
158	√£a\ be
677	√£a\ na
171	√£a\ p 
137	√£a\ s
206	√£a\ t
141	√£a\ w
226	√£a\ …©
162	√£a,\ 
197	√£b
205	√£g
1325	√£w
1076	√£w\ 
222	√£w\ a\ 
162	√£w\ n
277	ƒ©\ 
143	ƒ©e
3771	≈ãm
398	≈ãma
3269	≈ãm…
295	≈ãm…õ…
2960	≈ãm…©n
239	≈©o
536	≈©u
404	≈©u\ 
187	≈©u\ p 
1310	∆ñÃÉ\ 
582	∆ñÃÉ\ a
139	∆ñÃÉ\ b
151	∆ñÃÉ\ n
650	∆ñÃÉ-c
482	∆≤\ 
534	∆¥e
530	∆¥en
3073	∆¥…õ
156	∆¥…õr\ 
830	∆¥…õr-
1724	∆¥…õr…
242	∆¥…õÃÉ
1181	∆¥‚Ü
253	∆¥‚ÜÑn
919	∆¥‚ÜÑÃ
16827	…õ\ 
4735	…õ\ a\ 
271	…õ\ a\ J
503	…õ\ a\ N
196	…õ\ a\ a
531	…õ\ a\ b
175	…õ\ a\ d
258	…õ\ a\ m
613	…õ\ a\ n
281	…õ\ a\ s
166	…õ\ a\ t
203	…õ\ a\ ∆
142	…õ\ a\ …
313	…õ\ a\  
711	…õ\ ba\ 
161	…õ\ c
204	…õ\ d
148	…õ\ f ã
275	…õ\ j
395	…õ\ k
218	…õ\ l…
244	…õ\ ma\ 
3121	…õ\ n
1563	…õ\ na\ 
472	…õ\ ny…
757	…õ\ n…©
329	…õ\ p ã
489	…õ\ s
198	…õ\ s…©
391	…õ\ t
521	…õ\ wa
169	…õ\ wa,
201	…õ\ wa.
271	…õ\ yel
161	…õ\ ∆¥…
617	…õ\ …©Ã
855	…õ\  ã\ 
152	…õ\  ãl
1426	…õ,
1364	…õ,\ 
406	…õ,\ a\ 
168	…õ,\ n
264	…õ,\ …©
156	…õ-
823	…õ.
215	…õ.\ 
1444	…õb
601	…õb\ 
151	…õb\ a\ 
492	…õb…õ\ 
205	…õb 
184	…õb º√
199	…õd
166	…õda
166	…õdaar
213	…õf
176	…õf ã\ 
1107	…õl
294	…õl\ 
379	…õl…õ\ 
302	…õm
542	…õn
262	…õn\ 
6360	…õr
802	…õr\ 
168	…õr,
859	…õr-
148	…õr-hi
356	…õr-kp
3958	…õr…
2093	…õr…õ\ 
1635	…õr…©Ã
377	…õr 
196	…õr ãÃ
180	…õr º
138	…õs
152	…õt
1110	…õw
828	…õw\ 
267	…õw\ na
1245	…õ…õ
598	…õ…õ\ 
176	…õ…õ\ a
463	…õ…õr
138	…õ…õr\ 
183	…õ…õr…
2369	…õÃÉ
267	…õÃÉ\ 
183	…õÃÉw\ 
244	…õÃÉ∆¥
1292	…õÃÉ…õ
21601	…©\ 
7715	…©\ a\ 
325	…©\ a\ J
544	…©\ a\ N
195	…©\ a\ a
768	…©\ a\ b
289	…©\ a\ d
234	…©\ a\ f
208	…©\ a\ j
300	…©\ a\ k
157	…©\ a\ l
318	…©\ a\ m
956	…©\ a\ n
180	…©\ a\ p
479	…©\ a\ s
331	…©\ a\ t
247	…©\ a\ y
265	…©\ a\ ∆
199	…©\ a\ …
722	…©\ a\  
1325	…©\ b
579	…©\ ba
293	…©\ ba\ 
137	…©\ b ã
229	…©\ b‚Ü
211	…©\ c
547	…©\ d
214	…©\ d√£
193	…©\ f
505	…©\ j
204	…©\ jie
439	…©\ k
999	…©\ m
567	…©\ ma
242	…©\ ma\ 
249	…©\ maa
366	…©\ m…©
2449	…©\ na\ 
366	…©\ ny…
677	…©\ n…©
452	…©\ p
158	…©\ p ã
852	…©\ s
316	…©\ s…
180	…©\ s…©
214	…©\ s‚Ü
863	…©\ t
255	…©\ taa
193	…©\ t…õ
323	…©\ wa
137	…©\ wa.
338	…©\ y
146	…©\ yel
267	…©\ ∆¥
142	…©\ ∆¥…
726	…©\ …©
279	…©\ …©\ 
289	…©\ …©Ã
331	…©\  ã\ 
1120	…©,
1077	…©,\ 
337	…©,\ a\ 
214	…©,\ n
187	…©,\ …©
2177	…©-
379	…©-b
172	…©-b…õ
1010	…©-k
842	…©-kp…
397	…©-t
291	…©-t ã
514	…©.
262	…©?
1912	…©b
1673	…©b…
1463	…©b…õ\ 
653	…©l
358	…©la
150	…©laa\ 
207	…©l…
737	…©m
612	…©m…
366	…©m…©\ 
6107	…©n
2793	…©n\ 
338	…©n\ S…
375	…©n\ na
298	…©n\ ∆¥
2318	…©n…õ\ 
273	…©n…õ,
275	…©n…õ.
2730	…©r
337	…©r\ 
442	…©ra
298	…©raa\ 
1247	…©r…õ\ 
340	…©r…©Ã
444	…©s
284	…©s…©\ 
3712	…©…
2526	…©…õ
461	…©…õ\ 
378	…©…õb\ 
148	…©…õb 
209	…©…õl
1033	…©…õr
355	…©…õr\ 
321	…©…õr…
277	…©…õr 
1185	…©…©
209	…©…©\ a
393	…©…©r
188	…©…©r\ 
14893	…©Ã
823	…©ÃÅ
14071	…©ÃÉ
1565	…©ÃÉ\ a
683	…©ÃÉ\ b
237	…©ÃÉ\ c
275	…©ÃÉ\ d
144	…©ÃÉ\ j
254	…©ÃÉ\ k
242	…©ÃÉ\ l
946	…©ÃÉ\ m
1764	…©ÃÉ\ n
263	…©ÃÉ\ p
483	…©ÃÉ\ s
342	…©ÃÉ\ t
353	…©ÃÉ\ w
619	…©ÃÉ\ y
215	…©ÃÉ\ ∆
675	…©ÃÉ\ …
264	…©ÃÉ\  
313	…©ÃÉ,\ 
1308	…©ÃÉ-
766	…©ÃÉ-c
430	…©ÃÉ-s
260	…©ÃÉga
458	…©ÃÉs…
1141	…©ÃÉ…õ
307	…©ÃÉ…©
12820	 ã\ 
971	 ã\ a\ 
159	 ã\ a\ n
784	 ã\ b
298	 ã\ ba
181	 ã\ c
429	 ã\ d
152	 ã\ f
645	 ã\ j
153	 ã\ jaa
318	 ã\ jie
319	 ã\ k
224	 ã\ l
949	 ã\ m
403	 ã\ ma
203	 ã\ ma\ 
147	 ã\ maa
408	 ã\ m…©
2858	 ã\ n
1892	 ã\ na\ 
217	 ã\ ny…
235	 ã\ n…©
634	 ã\ p
217	 ã\ par
256	 ã\ p ã
627	 ã\ s
293	 ã\ s…
169	 ã\ s…©
581	 ã\ t
213	 ã\ t ã
587	 ã\ w
153	 ã\ wa,
194	 ã\ wa.
780	 ã\ y
253	 ã\ yel
376	 ã\ ∆
282	 ã\ ∆¥…
761	 ã\ …©
271	 ã\ …©\ 
226	 ã\ …©n
162	 ã\ …©Ã
390	 ã\  ã
227	 ã\  ã\ 
846	 ã,
800	 ã,\ 
216	 ã,\ a\ 
183	 ã,\ …©
194	 ã-
538	 ã.
153	 ã.\ 
415	 ã:
409	 ã:\ 
364	 ã:\ ‚Ä
406	 ãb
358	 ãb‚
358	 ãb‚ÜÑ
2563	 ãl
258	 ãl…©Ã
2188	 ãl‚
2188	 ãl‚ÜÑ
455	 ãm
450	 ãm‚ÜÑ
1347	 ãn
583	 ãna
167	 ãn…
167	 ãn…©s
346	 ãn‚
346	 ãn‚ÜÑ
1174	 ãr
207	 ãr\ 
633	 ãr‚ÜÑ
296	 ã 
267	 ã ãr
1708	 ãÃÉ
385	 ãÃÉ\ 
199	 ãÃÉt 
201	 ãÃÉ ã
631	 ãÃÉ‚Ü
5682	 ã‚ÜÑ
1839	 ã‚ÜÑ\ 
833	 ã‚ÜÑ,
552	 ã‚ÜÑ.
406	 ã‚ÜÑl
1785	 ã‚ÜÑr
215	 ºa
164	 ºay
1456	 º√£\ 
882	 º√£\ a
616	 º…©ÃÉ
1657	ÃÅ\ 
261	ÃÅ\ b
171	ÃÅ\ n
138	ÃÅ\  
336	ÃÅa
310	ÃÅa\ 
13423	ÃÉ\ 
2507	ÃÉ\ a\ 
159	ÃÉ\ a\ N
204	ÃÉ\ a\ a
284	ÃÉ\ a\ b
200	ÃÉ\ a\ m
272	ÃÉ\ a\ n
281	ÃÉ\ a\  
908	ÃÉ\ b
137	ÃÉ\ ba\ 
141	ÃÉ\ b ã
263	ÃÉ\ c
340	ÃÉ\ d
167	ÃÉ\ j
304	ÃÉ\ k
318	ÃÉ\ l
144	ÃÉ\ l…õ
1142	ÃÉ\ m
297	ÃÉ\ ma\ 
165	ÃÉ\ maa
522	ÃÉ\ m…©
2379	ÃÉ\ n
1486	ÃÉ\ na\ 
286	ÃÉ\ ny…
229	ÃÉ\ n…©
302	ÃÉ\ p
625	ÃÉ\ s
680	ÃÉ\ t
250	ÃÉ\ taa
415	ÃÉ\ wa
236	ÃÉ\ wa\ 
697	ÃÉ\ y
503	ÃÉ\ yel
245	ÃÉ\ ∆
162	ÃÉ\ ∆¥…
937	ÃÉ\ …
544	ÃÉ\ …©\ 
231	ÃÉ\ …©Ã
367	ÃÉ\  
258	ÃÉ\  ã\ 
620	ÃÉ,
589	ÃÉ,\ 
150	ÃÉ,\ a\ 
150	ÃÉ,\ …©
3077	ÃÉ-
171	ÃÉ-b
1419	ÃÉ-c…õ
503	ÃÉ-s
422	ÃÉ-s‚Ü
395	ÃÉ-∆
393	ÃÉ-∆¥e
376	ÃÉ.
152	ÃÉc
152	ÃÉd
327	ÃÉg
262	ÃÉga
231	ÃÉgan\ 
492	ÃÉs
469	ÃÉs…
374	ÃÉs…©\ 
366	ÃÉt
199	ÃÉt 
162	ÃÉt ãn
4006	ÃÉw
3102	ÃÉw\ 
729	ÃÉw\ a\ 
291	ÃÉw\ ka
488	ÃÉw\ na
169	ÃÉw\ n…
243	ÃÉw\ p 
222	ÃÉw\  ã
184	ÃÉw,\ 
278	ÃÉw-
246	ÃÉw-ny
151	ÃÉw.
142	ÃÉwf
142	ÃÉwf ã
245	ÃÉ∆¥
244	ÃÉ∆¥…õ
2748	ÃÉ…
1973	ÃÉ…õ\ 
199	ÃÉ…õ\ a
326	ÃÉ…õ\ n
192	ÃÉ…õ\ …
251	ÃÉ…õ,\ 
307	ÃÉ…©
202	ÃÉ ã
684	ÃÉ‚Ü
488	ÃÉ‚ÜÑ\ 
1906	‚Äú
694	‚ÄúA
365	‚ÄúN
232	‚ÄúNy…
155	‚Äú∆
1689	‚Äù
306	‚Äù\ 
26939	‚ÜÑ
9718	‚ÜÑ\ 
1881	‚ÜÑ\ a\ 
770	‚ÜÑ\ b
471	‚ÜÑ\ ba
160	‚ÜÑ\ b 
205	‚ÜÑ\ d
137	‚ÜÑ\ j
192	‚ÜÑ\ k
465	‚ÜÑ\ m
275	‚ÜÑ\ ma
1631	‚ÜÑ\ na
367	‚ÜÑ\ ny
489	‚ÜÑ\ n…
330	‚ÜÑ\ p
197	‚ÜÑ\ p 
275	‚ÜÑ\ s
158	‚ÜÑ\ s…
276	‚ÜÑ\ t
452	‚ÜÑ\ wa
181	‚ÜÑ\ y
620	‚ÜÑ\ …©
572	‚ÜÑ\  ã
1432	‚ÜÑ,\ 
481	‚ÜÑ,\ a
205	‚ÜÑ,\ n
356	‚ÜÑ,\ …
246	‚ÜÑ-
824	‚ÜÑ.
488	‚ÜÑb
196	‚ÜÑb\ 
191	‚ÜÑb‚Ü
190	‚ÜÑd
212	‚ÜÑf
182	‚ÜÑf ã
877	‚ÜÑl
299	‚ÜÑl\ 
298	‚ÜÑl‚Ü
592	‚ÜÑn
303	‚ÜÑn‚Ü
3050	‚ÜÑr
864	‚ÜÑr\ 
186	‚ÜÑr\ a
1595	‚ÜÑr‚Ü
2330	‚ÜÑw\ 
704	‚ÜÑw\ a
137	‚ÜÑw\ b
146	‚ÜÑw\ d
596	‚ÜÑw\ n
203	‚ÜÑw\  
184	‚ÜÑw,\ 
173	‚ÜÑwr‚
956	‚ÜÑÃÉ\ 
2795	‚ÜÑÃÉw
1197	‚ÜÑ‚ÜÑ
981	Íûã
356	Íûãl
157	Íûãlon
574	Íûãw
137	Íûãwaa
301	Íûãwuo
