TotalCount: 1735741
Lang: bg=Bulgarian
Script: Cyrillic
Region: BG
Encoding: iso-8859-5
Source: Bible
Coverage: 0.821982
WeightedCoverage: 3.57041
FreqCoverage: 100
MatchFactor: 1.03144
337	\ ,\ 
275	\ -\ 
203	\ ?\ 
462	\ °\ 
160	\ °\ Р
230	\ °Р
325	\ °Т
425	\ °Ч
128	\ °Ч\ 
170	\ °Ь
158	\ °б
129	\ °е
1362	\ ±Ю
381	\ ±ЮУ
154	\ ±ЮУ\ 
128	\ І\ 
327	\ ІР
195	\ ІХ
144	\ ІШ
224	\ іР
2939	\ іЮ
625	\ іЮбЯЮ
843	\ ґР
161	\ ґР\ 
114	\ ґРТШФ
149	\ ґЮ
239	\ µ\ 
240	\ µУ
178	\ µЫ
389	\ µа
221	\ µв
701	\ ·Р
118	\ ·Р\ 
1866	\ ё\ 
142	\ ё\ Р
181	\ ёХ
895	\ ёЧ
203	\ ёЧаРШ
113	\ ёЫ
573	\ ёЮ
387	\ ёб
382	\ єР
522	\ єЮ
113	\ єЮЩ
331	\ јР
362	\ јХ
395	\ јШ
500	\ јЮ
316	\ јг
488	\ ЅР
202	\ ЅР\ 
599	\ ЅХ
134	\ ЅХ\ 
196	\ ЅШ
217	\ ЅЮ
212	\ ѕв
272	\ їЮ
222	\ їа
495	\ БР
182	\ БХ
868	\ БШ
116	\ БШ\ 
159	\ БЮ
327	\ ВР
173	\ ВТ
200	\ ВХ
377	\ ВШ
471	\ ВЮ
168	\ ДР
214	\ ЙХ
318	\ ОФ
137	\ ПЪ
1931	\ Р\ 
182	\ Р\ \ 
118	\ Р\ °
636	\ Р\ Р
192	\ Р\ Р\ 
146	\ Р\ РР
171	\ Р\ С
202	\ Р\ Т
220	\ Р\ Ф
202	\ Р\ Ш
112	\ Р\ Ъ
139	\ Р\ Ь
305	\ Р\ Э
153	\ Р\ ЭР
174	\ Р\ Ю
188	\ Р\ Я
177	\ Р\ б
279	\ Р,\ 
1158	\ РР
776	\ РР\ 
153	\ РР\ Р
736	\ РРР
122	\ РРР\ 
183	\ РРРР
204	\ РРС
128	\ РРХ
131	\ РРШ
120	\ РРЭ
194	\ РРЮ
126	\ РРв
284	\ РС
193	\ РСР
174	\ РТ
124	\ РТР
137	\ РУ
144	\ РФР
274	\ РХ
229	\ РХ\ 
364	\ РЧ
112	\ РЧР
290	\ РШ
256	\ РШ\ 
562	\ РЪ
143	\ РЪР
160	\ РЪЮ\ 
231	\ РЬ
246	\ РЭ
205	\ РЭР
303	\ РЮ
134	\ РЮ\ 
124	\ РЯ
146	\ Ра
122	\ РаР
157	\ Рб
193	\ Рв
144	\ РвР
369	\ С\ 
112	\ С\ С
151	\ С\ б
913	\ СР
230	\ СР\ 
195	\ СРР
189	\ СРй
193	\ СС
1576	\ СХ
287	\ СХ\ 
145	\ СХЧ
159	\ СХиХ\ 
578	\ СШ
136	\ СШ\ 
622	\ СЫ
124	\ СЫРУЮ
543	\ СЮ
489	\ Са
171	\ СаР
121	\ Сб
936	\ Ск
155	\ СкФХ\ 
743	\ Сп
166	\ СпеР\ 
4151	\ Т\ 
119	\ Т\ µ
166	\ Т\ Р
115	\ Т\ Т
114	\ Т\ Ъ
154	\ Т\ Я
186	\ Т\ б
817	\ ТР
111	\ ТР\ 
156	\ ТРб
806	\ ТХ
376	\ ТЧ
132	\ ТЧХ
1811	\ ТШ
277	\ ТШ\ 
181	\ ТШФ
367	\ ТЫ
689	\ ТЮ
440	\ Та
2569	\ Тб
229	\ ТбХ
420	\ ТбШзЪ
1974	\ Тк
206	\ ТкЧ
328	\ Тка
126	\ Тп
189	\ УР
192	\ УФ
942	\ УШ
369	\ УШ\ 
547	\ УЫ
203	\ УЫР
165	\ УЭ
2376	\ УЮ
363	\ УЮ\ 
1051	\ Уа
187	\ УаРФ
6644	\ ФР
2430	\ ФР\ 
123	\ ФР\ Р
161	\ ФР\ С
133	\ ФР\ Т
158	\ ФР\ У
117	\ ФР\ Ф
179	\ ФР\ Ш
228	\ ФР\ Э
218	\ ФР\ Я
390	\ ФР\ б
239	\ ФР\ бХ
206	\ ФРР
208	\ ФРФ
633	\ ФТ
142	\ ФТР
1163	\ ФХ
185	\ ФХЭ
179	\ ФШ
369	\ ФЭ
3124	\ ФЮ
313	\ ФЮ\ 
177	\ ФЮЩФ
285	\ ФЮЬ
563	\ Фа
123	\ ФагУ
671	\ Фг
647	\ Фк
2382	\ Х\ 
180	\ Х\ Р
131	\ Х\ С
112	\ Х\ Т
150	\ Х\ Я
120	\ Х\ б
868	\ ХФ
139	\ ХФЭ
331	\ Хв
126	\ ХвЮ
758	\ ЦХ
132	\ ЦХЭ
837	\ ЦШ
250	\ ЦШТ
6378	\ ЧР
1375	\ ЧР\ 
235	\ ЧР\ ФР
211	\ ЧРР
136	\ ЧРТ
216	\ ЧРЯ
226	\ ЧРйЮв
1136	\ ЧХ
295	\ ЧХЬп
152	\ ЧХЬпв
459	\ ЧЫ
295	\ ЧЭ
122	\ ЧЭР
10641	\ Ш\ 
464	\ Ш\ Р
221	\ Ш\ С
420	\ Ш\ Т
134	\ Ш\ У
433	\ Ш\ Ф
176	\ Ш\ ФР\ 
319	\ Ш\ Ш
133	\ Ш\ Ш\ 
272	\ Ш\ Ъ
129	\ Ш\ ЪР
151	\ Ш\ Ь
486	\ Ш\ Э
265	\ Ш\ ЭР
155	\ Ш\ ЭР\ 
229	\ Ш\ Ю
438	\ Ш\ Я
129	\ Ш\ ЯЮ
125	\ Ш\ Яа
131	\ Ш\ а
442	\ Ш\ б
288	\ Ш\ в
155	\ Ш\ йХ\ 
121	\ Ш,
196	\ ШР
267	\ ШФ
3555	\ ШЧ
153	\ ШЧС
193	\ ШЧТ
152	\ ШЧЫ
150	\ ШЧЯ
374	\ ШЫ
123	\ ШЫШ\ 
2267	\ ШЬ
326	\ ШЬ\ 
255	\ ШЬР
148	\ ШЬХ
209	\ Шб
221	\ Щ\ 
4470	\ ЪР
144	\ ЪР\ 
284	\ ЪРР
490	\ ЪРЧ
185	\ ЪРЧР
233	\ ЪРЧТР
331	\ ЪРЪ
503	\ ЪРвЮ\ 
218	\ ЪЫ
5138	\ ЪЮ
139	\ ЪЮР
182	\ ЪЮУРв
217	\ ЪЮХ
150	\ ЪЮХвЮ
597	\ ЪЮШ
429	\ ЪЮШвЮ
435	\ ЪЮЩ
304	\ ЪЮЩвЮ
171	\ ЪЮп
123	\ ЪЮпвЮ
549	\ Ъа
135	\ Ъг
790	\ Ък
176	\ ЪкЬ\ 
191	\ ЫР
369	\ ЫХ
744	\ ЫШ
197	\ ЫШ\ 
157	\ ЫЮ
181	\ Ык
862	\ Ыо
259	\ ЫоФХ
128	\ ЫоФХв
557	\ ЬР
1611	\ ЬХ
129	\ ЬХ\ 
141	\ ЬХЭХ
114	\ ЬХб
1363	\ ЬШ
264	\ ЬШ\ 
422	\ ЬЭ
153	\ ЬЭЮ
947	\ ЬЮ
2066	\ Ьг
495	\ Ьг\ 
135	\ Ьг,\ 
696	\ Ьк
166	\ ЬкЦ
288	\ Ьп
129	\ Э\ Э
12956	\ ЭР
3935	\ ЭР\ 
113	\ ЭР\ °
124	\ ЭР\ ё
286	\ ЭР\ Р
184	\ ЭР\ С
233	\ ЭР\ Т
152	\ ЭР\ Ф
134	\ ЭР\ Ч
114	\ ЭР\ Ь
299	\ ЭР\ Э
125	\ ЭР\ ЭР
140	\ ЭР\ Ю
204	\ ЭР\ Я
333	\ ЭР\ б
142	\ ЭР\ в
418	\ ЭРР
114	\ ЭРР\ 
119	\ ЭРС
207	\ ЭРФ
118	\ ЭРФ\ 
111	\ ЭРЬ
179	\ ЭРЭ
180	\ ЭРЯаР
191	\ ЭРа
271	\ ЭРб
5056	\ ЭХ
929	\ ЭХ\ 
145	\ ЭХ\ б
326	\ ЭХУЮ
1375	\ ЭШ
208	\ ЭШ\ 
152	\ ЭШв
114	\ ЭШвЮ\ 
942	\ ЭЮ
248	\ ЭЮ\ 
714	\ Эп
120	\ ЭпЬР\ 
234	\ Ю\ 
126	\ ЮР
1127	\ ЮС
210	\ ЮТ
264	\ ЮУ
243	\ ЮЪ
183	\ ЮЫ
637	\ ЮЭ
277	\ ЮЯ
983	\ Юб
147	\ ЮбвР
5534	\ Юв
1645	\ Юв\ 
136	\ Юв\ Э
122	\ Юв\ б
125	\ Юв\ в
145	\ ЮвШ
261	\ Юз
205	\ Юй
888	\ ЯР
131	\ ЯРР
131	\ ЯС
474	\ ЯХ
277	\ ЯШ
842	\ ЯЫ
130	\ ЯЫР
114	\ ЯЫХ
5767	\ ЯЮ
294	\ ЯЮ\ 
129	\ ЯЮТ
220	\ ЯЮФ
138	\ ЯЮЪ
138	\ ЯЮЫ
209	\ ЯЮа
114	\ ЯЮаР
299	\ ЯЮб
131	\ ЯЮбв
7039	\ Яа
467	\ ЯаР
163	\ ЯаРТ
841	\ ЯаХ
359	\ ЯаХФ
199	\ ЯаХФ\ 
878	\ ЯаШ
274	\ ЯаШ\ 
190	\ ЯаШЭ
604	\ ЯаЮ
161	\ ЯаЮвШ
173	\ Яг
843	\ Як
135	\ Якв
1322	\ аР
332	\ аРЧ
1287	\ аХ
145	\ аХЪ
236	\ аХзХ
118	\ аХзХ:
384	\ аЮ
677	\ ак
2287	\ б\ 
131	\ б\ Э
152	\ б\ б
132	\ б\ в
1296	\ бР
464	\ бР\ 
162	\ бРР
133	\ бС
1215	\ бТ
330	\ бТХ
146	\ бТХв
5443	\ бХ
1703	\ бХ\ 
159	\ бХ\ Т
156	\ бХ\ Ю
217	\ бХ\ Я
171	\ бХ\ б
160	\ бХФ
5335	\ бШ
926	\ бШ\ 
111	\ бШ\ б
292	\ бШ,\ 
271	\ бШ.
366	\ бШЭ
379	\ бЪ
1570	\ бЫ
323	\ бЫг
143	\ бЫгУ
380	\ бЬ
728	\ бЯ
428	\ ба
121	\ баХ
2298	\ бв
382	\ бвР
187	\ бвЮ
137	\ бваР
2225	\ бк
151	\ бкС
116	\ в\ 
1989	\ вР
434	\ вР\ 
134	\ вРР
116	\ вРЬ
451	\ вТ
116	\ вТЮ
1668	\ вХ
408	\ вХ\ 
164	\ вХСХ
1958	\ вШ
457	\ вШ\ 
2242	\ вЮ
135	\ вЮ\ 
287	\ вЮТР
134	\ вЮТР\ 
181	\ вЮЩ\ 
747	\ ва
288	\ вг
472	\ вк
944	\ вп
296	\ впе
125	\ впе\ 
242	\ гС
439	\ гЬ
166	\ гЯ
285	\ гб
170	\ гв
115	\ гз
130	\ дШ
208	\ еТ
257	\ еШ
204	\ еЫ
188	\ еЮ
158	\ еа
1374	\ жР
501	\ жРа
136	\ жРа\ 
112	\ жРап
213	\ жХ
283	\ жп
352	\ зР
1020	\ зХ
305	\ зХ\ 
244	\ зШ
693	\ зЮ
117	\ зЮТХЪ
268	\ за
382	\ зг
173	\ иР
144	\ иХ
116	\ йР
3463	\ йХ
1456	\ йХ\ 
120	\ йХ\ Ск
152	\ йХ\ Я
249	\ йХ\ б
154	\ йХ\ бХ
393	\ йЮ
337	\ п\ 
222	\ пФ
168	,\ \ 
115	,\ ,\ 
223	,\ -
370	,\ °
120	,\ І
206	,\ і
150	,\ ґ
150	,\ µ
232	,\ ·
1115	,\ ё
355	,\ ё\ 
449	,\ є
154	,\ єЮ
271	,\ Ѕ
143	,\ ѕ
137	,\ ї
193	,\ Б
215	,\ В
1206	,\ Р
431	,\ Р\ 
184	,\ Р,\ 
319	,\ РР
150	,\ РЪ
415	,\ С
828	,\ Т
116	,\ Т\ 
273	,\ У
897	,\ Ф
142	,\ ФР\ 
122	,\ ФЮ
393	,\ Х
1484	,\ Ч
627	,\ ЧР
328	,\ ЧР\ 
199	,\ ЧР\ Ф
3388	,\ Ш
1443	,\ Ш\ 
114	,\ Ш\ Т
129	,\ Ш\ Э
4831	,\ Ъ
768	,\ ЪР
120	,\ ЪРЪ
224	,\ ЪРвЮ
1437	,\ ЪЮ
113	,\ ЪЮУР
128	,\ ЪЮХв
396	,\ ЪЮШв
256	,\ ЪЮЩв
310	,\ Ь
1510	,\ Э
320	,\ ЭР
162	,\ ЭР\ 
179	,\ ЭХ
699	,\ Ю
1136	,\ Я
229	,\ ЯЮ
222	,\ Яа
149	,\ а
1299	,\ б
1266	,\ в
268	,\ вР
121	,\ вР\ 
174	,\ вЮ
682	,\ з
207	,\ зХ\ 
411	,\ й
114	,\ йХ\ 
149	,,\ 
188	,,,,
160	.\ °
386	.\ ё
161	.\ ё\ 
194	.\ В
293	..°.
131	..°..
122	..°°
227	..µ.
280	..ё.
112	..ѕ.
289	..Р.
126	..РР
136	.‚.
517	.°.
393	.°..
250	.°.°
142	.°.°.
301	.°°.
126	.°°°
357	.µ.
280	.µ..
180	.µ.µ
222	.µµ.
341	.ё.
331	.ё..
227	.ё.ё
129	.ё.ё.
254	.ёё.
132	.ёёё
240	.ѕ.
154	.ѕ..
134	.ѕ.ѕ
124	.ѕѕ.
530	.Р.
259	.Р..
263	.Р.Р
114	.Р.Р.
116	.Р°.
311	.РР
293	.РР.
292	.РРР
112	.РРРР
142	.Х.
124	.Ш.
131	:\ °
144	:\ І
188	:\ ґ
174	:\ µ
114	:\ ·
123	:\ ё
190	:\ є
311	:\ Ѕ
154	:\ ї
160	:\ Б
217	:\ В
169	;\ ·
267	;\ ё
117	;\ ё\ 
148	;\ Ѕ
383	;\ Р
162	;\ Р\ 
422	;\ Ч
229	;\ ЧР
128	;\ ЧРйЮ
1253	;\ Ш
617	;\ Ш\ 
398	;\ Э
117	;\ б
249	;\ в
252	;;;;
116	?\ ё
124	?РР
130	ЂРР
132	‚..
164	‚‚‚
160	‚‚‚‚
136	‚‚Р
178	‚Р\ 
149	‚Р.
197	‚РР
173	‚РРР
179	‚Х\ 
253	‚Ю\ 
147	Џ.Џ.
114	ЏЏЏ
111	ЏЏЏЏ
244	°\ Р\ 
162	°\ РР
126	°\ Т
198	°\ Ъ
155	°\ ЭР
119	°\ Я
163	°\ б
169	°\ в
157	°,\ 
577	°..
327	°...
211	°..°
128	°..°.
536	°.°.
122	°.°..
126	°.°.°
235	°.°°
124	°.°°.
200	°.Р.
448	°°.
308	°°..
273	°°.°
122	°°.°.
455	°°°
255	°°°.
380	°°°°
176	°°°°°
159	°°РР
113	°РР°
355	°РРР
172	°РРРР
163	°Ра
126	°ТШ
395	°Ч\ 
180	°ЪЮ
157	°вР\ 
1083	±ЮУ
170	±ЮУ\ 
273	±ЮЦ
115	ІР\ 
259	ІРР
136	ІРРР
114	ІРТ
158	іЮ\ 
2791	іЮб
798	іЮбЯ
613	іЮбЯЮФ
378	ґР\ 
132	ґРР
126	ґРРР
476	ґРТ
146	ґРТШ
170	µ\ Р
120	µ\ Р\ 
374	µ..
258	µ...
152	µ..µ
388	µ.µ.
313	µµ.
224	µµ..
157	µµ.µ
193	µµµ.
394	µµµµ
215	µµµµµ
129	µµµµµµ
127	µРР
226	µУШ
246	µаг
327	µвЮ
274	·Р\ 
235	·Рв
666	·Рй
156	·РйЮвЮ
119	ё\ ё
267	ё\ Р
137	ё\ Р\ 
296	ё\ Т
213	ё\ Ф
146	ё\ Ш
406	ё\ Ъ
288	ё\ Э
113	ё\ ЭР
168	ё\ Ю
245	ё\ Я
136	ё\ а
267	ё\ б
503	ё\ в
199	ё\ й
169	ё,\ 
269	ё..
229	ё...
142	ё..ё.
460	ё.ё.
115	ё.ё..
220	ё.ёё
117	ё.ёё.
294	ёё..
220	ёё.ё
239	ёёё.
471	ёёёё
238	ёёёёё
139	ёёёёёё
143	ёРР
135	ёРРР
157	ёХЮ
801	ёЧа
284	ёЧаР
203	ёЧаРШЫ
155	ёЫШ
161	ёЮР
115	ёЮа
154	ёЮб
128	ёбР
241	ёбг
197	ёвХ\ 
125	єРР
205	єРЪ
150	єРв
155	єЮУ
351	єЮЩ
116	єЮЩв
203	јХЭ
191	јШ\ 
357	јЮШ
210	јг\ 
144	ЅЅЅЅ
297	ЅР\ 
230	ЅРР
178	ЅРРР
116	ЅРТ
348	ЅХ\ 
210	ЅХУ
136	ЅШв
489	ЅЮ\ 
207	ѕ..
141	ѕ...
234	ѕ.ѕ.
121	ѕ.ѕѕ
194	ѕѕ.
119	ѕѕ..
114	ѕѕ.ѕ
243	ѕѕѕѕ
120	ѕѕѕѕѕ
149	ѕРР
121	ѕРРР
188	ѕв\ 
126	ѕвЮ\ 
134	їЮЭ
129	їаХ
150	їаШ
147	БРЬ
169	БРг
266	БШ\ 
121	БШ,
131	БШЫ
117	БЮЫ
298	ВРЪ
183	ВТЮ
124	ВХ\ 
263	ВШ\ 
572	ВЮУ
141	ВЮУРТР
276	ВЮЩ
145	ДРа
300	ЙХ\ 
130	ОФР
177	ОФЮ
134	ПЪЮ
528	Р\ \ 
332	Р\ \ Р
119	Р\ \ С
155	Р\ ?
132	Р\ ?\ 
623	Р\ °
342	Р\ °\ 
116	Р\ °Р
224	Р\ ±
244	Р\ І
115	Р\ ІР
1001	Р\ і
219	Р\ іЮбЯ
267	Р\ ґ
162	Р\ ґР
397	Р\ µ
765	Р\ ё
168	Р\ ё\ 
126	Р\ є
658	Р\ ј
261	Р\ Ѕ
180	Р\ ЅР
178	Р\ ѕ
128	Р\ ї
631	Р\ Б
163	Р\ БШ
234	Р\ В
1388	Р\ Р
1269	Р\ Р\ 
228	Р\ Р\ Р
111	Р\ Р\ Э
885	Р\ РР
285	Р\ РР\ 
170	Р\ РРР
169	Р\ РС
118	Р\ РТ
137	Р\ РШ
130	Р\ РЭ
147	Р\ РЮ
1607	Р\ С
199	Р\ С\ 
328	Р\ СР
171	Р\ СХ
159	Р\ Ск
3310	Р\ Т
473	Р\ Т\ 
215	Р\ ТР
240	Р\ ТШ
269	Р\ Тб
111	Р\ ТбШз
196	Р\ Тк
1625	Р\ У
350	Р\ УЮ
146	Р\ УЮ\ 
115	Р\ Уа
3652	Р\ Ф
809	Р\ ФР\ 
147	Р\ ФР\ б
317	Р\ ФЮ
723	Р\ Х
272	Р\ Х\ 
493	Р\ Ц
113	Р\ ЦХ
1759	Р\ Ч
574	Р\ ЧР
255	Р\ ЧР\ 
161	Р\ ЧХЬп
3071	Р\ Ш
868	Р\ Ш\ 
129	Р\ ШР
312	Р\ ШЧ
301	Р\ ШЬ
144	Р\ Щ
1464	Р\ Ъ
421	Р\ ЪР
250	Р\ ЪЮ
630	Р\ Ы
2248	Р\ Ь
138	Р\ ЬР
123	Р\ ЬХ
202	Р\ ЬШ
286	Р\ Ьг
136	Р\ Ьг\ 
5387	Р\ Э
1928	Р\ ЭР
1188	Р\ ЭР\ 
118	Р\ ЭРР
549	Р\ ЭХ
226	Р\ ЭХ\ 
168	Р\ ЭШ
1985	Р\ Ю
166	Р\ ЮС
459	Р\ Юв
278	Р\ Юв\ 
3439	Р\ Я
191	Р\ ЯР
503	Р\ ЯЮ
680	Р\ Яа
175	Р\ ЯаХ
196	Р\ ЯаШ
111	Р\ ЯаЮ
735	Р\ а
178	Р\ аР
6067	Р\ б
339	Р\ б\ 
303	Р\ бР
216	Р\ бТ
116	Р\ бТХ
463	Р\ бХ\ 
731	Р\ бШ
287	Р\ бШ\ 
122	Р\ бШ,\ 
201	Р\ бЫ
251	Р\ бв
164	Р\ бк
2200	Р\ в
291	Р\ вР
147	Р\ вХ
221	Р\ вШ
192	Р\ вЮ
424	Р\ г
274	Р\ е
415	Р\ ж
524	Р\ з
556	Р\ й
184	Р\ йХ\ 
297	Р\ п
118	Р!\ 
5864	Р,\ 
552	Р,\ Р
116	Р,\ Р\ 
128	Р,\ С
121	Р,\ Т
125	Р,\ Ф
150	Р,\ ЧР
303	Р,\ Ш\ 
613	Р,\ Ъ
170	Р,\ ЪР
349	Р,\ ЪЮ
199	Р,\ Э
114	Р,\ Ю
165	Р,\ Я
131	Р,\ б
172	Р,\ в
117	Р,,\ 
275	Р.\ 
566	Р..
304	Р...
183	Р..Р
363	Р.°.
548	Р.Р.
345	Р.РР
126	Р.РР.
856	Р:\ 
1050	Р;\ 
145	Р;\ Ш\ 
216	Р?\ 
199	Р?Р
120	Р?РР
261	Р°\ 
126	Р°\ Р
250	Р°.
151	Р°..
146	Р°°
129	Р°°.
130	Р°°°
230	Р°РР
115	РІР
1595	РР\ 
324	РР\ \ 
179	РР\ °
120	РР\ ё
730	РР\ Р
229	РР\ Р\ 
197	РР\ РР
174	РР\ С
179	РР\ Т
182	РР\ Ф
237	РР\ Ш
116	РР\ Ъ
128	РР\ Ь
307	РР\ Э
160	РР\ ЭР
163	РР\ Ю
169	РР\ Я
269	РР\ б
112	РР\ в
402	РР,\ 
867	РР.
372	РР..
161	РР.°
348	РР.Р
117	РР.Р.
239	РР?
120	РР?Р
465	РР°
187	РР°\ 
209	РР°.
211	РР°°
227	РР°Р
867	РРР\ 
160	РРР\ Р
170	РРР,
656	РРР.
149	РРР?
445	РРР°
4350	РРРР
200	РРРР\ 
256	РРРР.
184	РРРР°
2090	РРРРР
1216	РРРРРР
114	РРРРХ
137	РРРРШ
393	РРРС
123	РРРСР
352	РРРТ
129	РРРТР
122	РРРУ
264	РРРФ
372	РРРХ
145	РРРЧ
403	РРРШ
162	РРРЪ
229	РРРЫ
204	РРРЬ
360	РРРЭ
315	РРРЮ
232	РРРв
578	РРС
128	РРС\ 
473	РРСР
123	РРСРР
161	РРСС
448	РРТ
439	РРТР
124	РРТШ
146	РРУР
344	РРФ
279	РРФР
511	РРХ
170	РРХ\ 
182	РРХµ
195	РРХР
201	РРЧ
172	РРЧР
488	РРШ
167	РРШ\ 
195	РРШё
202	РРШР
280	РРЪ
234	РРЪР
333	РРЫ
199	РРЫР
321	РРЬ
159	РРЬР
479	РРЭ
121	РРЭЅ
442	РРЭР
145	РРЭШ
474	РРЮ
122	РРЮ\ 
175	РРЮѕ
203	РРЮР
111	РРЯ
167	РРа
152	РРаР
180	РРб
412	РРвР
122	РРвР\ 
191	РРвЮ
117	РРвЮ\ 
257	РС\ 
734	РСР
298	РСР\ 
408	РСРР
202	РСРС
209	РСРв
263	РСС
198	РССР
189	РСХ
151	РСХ\ 
203	РСШ
355	РСЮ
112	РСЮв
171	РСа
209	РСв
126	РСвР
188	РТ\ 
160	РТІР
2877	РТР
670	РТР\ 
347	РТРР
198	РТРТ
195	РТРв
151	РТФ
684	РТХ
2024	РТШ
245	РТШ\ 
175	РТШФ
125	РТШЫ
127	РТЫ
320	РТЮ
392	РТп
326	РУР
135	РУРР
638	РУЮ
527	РФ\ 
954	РФР
301	РФР\ 
249	РФРР
140	РФРФ
1004	РФХ
153	РФХ\ 
608	РФШ
149	РФШ\ 
337	РФЭ
127	РФЭР
517	РФЮ
591	РХ\ 
159	РХ\ Р
142	РХ,\ 
213	РХ.
280	РХµ
115	РХµР
290	РХР
208	РХРР
147	РХРХ
119	РХС
176	РХФ
142	РХХ
140	РХЬ
127	РХЭ
156	РХв
182	РЦР
265	РЦХ
310	РЧ\ 
1125	РЧР
211	РЧР\ 
161	РЧРР
942	РЧТ
407	РЧТР
115	РЧФ
116	РЧХ
307	РЧШ
169	РЧЭ
168	РЧЯ
392	РШ\ 
151	РШ\ Р
124	РШ,\ 
217	РШ.
261	РШё
115	РШё.
115	РШёё
114	РШёР
261	РШР
203	РШРР
175	РШРШ
122	РШС
1219	РШЫ
126	РШЫХ
120	РШЬ
179	РШв
168	РШвХ
140	РШп
438	РЩ\ 
338	РЩЪ
249	РЩв
390	РЪ\ 
1291	РЪР
378	РЪР\ 
208	РЪРР
112	РЪРЪ
421	РЪТ
130	РЪЫ
938	РЪЮ
223	РЪЮ\ 
121	РЪЮЭ
555	РЪв
174	РЪвЮ
208	РЪк
389	РЫ\ 
637	РЫР
210	РЫРР
297	РЫХ
926	РЫШ
137	РЫШ\ 
134	РЫШЬ
137	РЫЪ
250	РЫЭ
342	РЫЮ
130	РЫп
904	РЬ\ 
208	РЬ,
172	РЬ.
659	РЬР
111	РЬР\ 
127	РЬРР
539	РЬХ
322	РЬШ
363	РЬЮ
148	РЬк
352	РЭ\ 
160	РЭ,
124	РЭ.
146	РЭЅ
132	РЭЅР
2080	РЭР
541	РЭР\ 
384	РЭРР
199	РЭРЭ
881	РЭХ
200	РЭХ\ 
1235	РЭШ
161	РЭШ\ 
152	РЭШХ
128	РЭЭ
331	РЭЮ
382	РЮ\ 
142	РЮ.
265	РЮѕ
125	РЮѕР
294	РЮР
225	РЮРР
158	РЮРЮ
125	РЮС
136	РЮТ
123	РЮТР
204	РЮЭ
147	РЮв
224	РЯР
157	РЯШ
503	РЯЮ
147	РЯЮТ
813	РЯа
311	РЯаР
148	РЯаРТШ
536	Ра\ 
144	Ра,
945	РаР
155	РаРР
430	РаХ
609	РаШ
628	РаЮ
139	РаЮФ
276	Раб
116	Раг
828	Рап
326	Рб\ 
218	Рб,
133	Рб.
407	РбР
116	РбР\ 
204	РбХ
414	РбШ
316	РбЫ
527	Рбв
199	Рбп
2065	Рв\ 
127	Рв\ Т
258	Рв,
128	Рв,\ 
183	Рв.
117	Рв;
6347	РвР
2002	РвР\ 
130	РвР\ Ш
184	РвР\ Ь
276	РвР\ ЭР
294	РвР\ б
162	РвР\ бШ
264	РвР,\ 
144	РвР.
338	РвРР
274	РвРв
117	РвРвР
643	РвХ
319	РвХ\ 
543	РвШ
128	РвШ\ 
126	РвЭ
3262	РвЮ
1371	РвЮ\ 
172	РвЮ\ б
114	РвЮТР
227	Рвк
220	Рвп
171	РгЫ
239	Ре\ 
1504	РеР
477	РеР\ 
344	РзР
236	РзХ
153	РзШ
311	Ри\ 
111	РиР
859	РиХ
275	РиХ\ 
286	РиШ
429	РйР
354	РйШ
1479	РйЮ
372	РйЮвЮ\ 
367	Рп\ 
113	Рпв
129	С\ Р
155	С\ б
169	С,\ 
139	С..
538	СР\ 
147	СР\ Р
122	СР\ б
164	СР,\ 
142	СР.
508	СРР
174	СРР\ 
346	СРРР
164	СРРС
278	СРС
222	СРСР
284	СРТ
160	СРХ
130	СРШ
310	СРв
200	СРвР
135	СРз
554	СРй
111	СРйР
292	ССР
191	ССРР
476	СССС
167	СССССС
139	ССв
204	СТР
1040	СХ\ 
150	СХ\ б
211	СХ,
136	СХ,\ 
168	СХ.
395	СХЧ
146	СХЭ
147	СХа
147	СХб
175	СХв
627	СХи
193	СХиХ
464	СШ\ 
152	СШХ
279	СШЫ
335	СШв
140	СШе
570	СЫР
169	СЫРУ
132	СЫХ
257	СЫШ
118	СЭР
149	СЮ\ 
146	СЮТ
221	СЮУ
332	СЮв
850	СаР
119	СаРв
230	СаХ
369	СаЮ
126	Сбв
154	Св‚
228	СвР
136	СвР\ 
129	СвЮ\ 
896	СкФ
219	СкФХ
306	Ска
116	СпУ
677	Спе
213	СпеР
194	Т\ і
294	Т\ µ
131	Т\ Р
114	Т\ С
379	Т\ Т
170	Т\ У
277	Т\ Ф
176	Т\ Ч
255	Т\ Ъ
132	Т\ Ь
392	Т\ Э
246	Т\ Ю
412	Т\ Я
279	Т\ а
496	Т\ б
308	Т\ в
184	Т,\ 
119	ТІР
3752	ТР\ 
145	ТР\ і
154	ТР\ Р
171	ТР\ Т
118	ТР\ Ф
145	ТР\ Э
142	ТР\ б
809	ТР,
386	ТР,\ 
351	ТР.
125	ТР;
404	ТРР
159	ТРР\ 
218	ТРРР
116	ТРРТ
343	ТРТ
257	ТРТР
218	ТРФ
462	ТРЩ
360	ТРЫ
470	ТРЬ
547	ТРЭ
184	ТРа
397	ТРб
1499	ТРв
193	ТРв\ 
188	ТРвР\ 
354	ТРе
676	ТРи
138	ТФР
428	ТХ\ 
237	ТХ,
652	ТХФ
204	ТХХ
590	ТХЪ
238	ТХЫ
799	ТХЭ
265	ТХа
409	ТХб
1567	ТХв
285	ТХвХ
172	ТХж
400	ТХз
123	ТХи
494	ТХй
156	ТХйХ
111	ТХйХЭШ
403	ТЧХ
1660	ТШ\ 
166	ТШ,
124	ТШ.
1029	ТШФ
285	ТШХ
143	ТШЦ
238	ТШЪ
337	ТШЫ
138	ТШЬ
299	ТШЭ
214	ТШб
832	ТШв
160	ТШвХ\ 
266	ТШе
180	ТШи
894	ТШп
204	ТШп\ 
168	ТЫР
215	ТЫХ
196	ТЭШ
589	ТЮ\ 
191	ТЮ,
125	ТЮ.
121	ТЮР
154	ТЮТ
330	ТЮФ
214	ТЮХ
173	ТЮШ
174	ТЮЩ
242	ТЮЫ
971	ТЮа
163	ТЮаШ
965	ТЮв
171	ТЮвЮ\ 
387	ТЮп
303	ТаР
289	ТаХ
596	ТбХ
126	ТбХЪ
1599	ТбШ
511	ТбШз
315	ТбШзЪШ
115	Тба
261	Тбп
139	ТвР
202	ТгТ
179	ТжШ
124	ТзХ
340	ТкТ
121	ТкТ\ 
604	ТкЧ
1511	Тка
117	ТкаЭ
130	Ткае
135	Ткаи
153	Ткв
207	Тп\ 
261	ТпФ
119	Тпа
223	Тпв
271	У,\ 
570	УР\ 
255	УР,
111	УР,\ 
111	УР.
165	УРР
127	УРРР
851	УРТ
306	УРТР
202	УРа
1156	УРв
118	УРвР
286	УРвЮ
269	УФХ
1041	УШ\ 
311	УШЯ
166	УШв
523	УЫР
251	УЫХ
415	УЭР
372	УЭХ
1690	УЮ\ 
116	УЮ\ Я
360	УЮ,
152	УЮ,\ 
258	УЮ.
1214	УЮТ
151	УЮТЮа
450	УЮФ
295	УЮЫ
332	УЮа
367	УЮб
231	УЮв
820	УаР
246	УаРФ
317	УаХ
177	УкЭ
184	Ф\ і
173	Ф\ ё
140	Ф\ С
253	Ф\ Т
145	Ф\ Ф
186	Ф\ Ш
228	Ф\ Ъ
134	Ф\ Ь
405	Ф\ Э
146	Ф\ Ю
227	Ф\ Я
305	Ф\ б
370	Ф\ в
362	Ф,\ 
7079	ФР\ 
236	ФР\ Р
206	ФР\ С
198	ФР\ Т
173	ФР\ У
181	ФР\ Ф
251	ФР\ Ш
338	ФР\ Э
146	ФР\ ЭР
119	ФР\ Ю
280	ФР\ Я
500	ФР\ б
233	ФР\ бХ\ 
114	ФР\ в
570	ФР,
241	ФР,\ 
293	ФР.
152	ФР;
293	ФРР
174	ФРР\ 
215	ФРРР
327	ФРТ
123	ФРТР
719	ФРФ
205	ФРФР
194	ФРФХ
123	ФРЩ
244	ФРЫ
163	ФРЬ
269	ФРЭ
353	ФРа
889	ФРв
179	ФРв\ 
143	ФРвР
641	ФТР
199	ФТХ
1828	ФХ\ 
186	ФХ,
167	ФХЩ
492	ФХЫ
264	ФХЬ
985	ФХЭ
778	ФХб
133	ФХбХв\ 
1071	ФХв
307	ФХвХ
158	ФХвХ\ 
196	ФХи
1079	ФШ\ 
230	ФШ,
304	ФШУ
829	ФШЭ
155	ФШЭ\ 
156	ФШа
310	ФШв
146	ФШи
643	ФЭР
133	ФЭР\ 
286	ФЭХ
824	ФЭШ
484	ФЭЮ
840	ФЮ\ 
488	ФЮС
695	ФЮТ
148	ФЮТХ
500	ФЮЩ
193	ФЮЩФ
172	ФЮЪ
210	ФЮЫ
779	ФЮЬ
187	ФЮЭ
191	ФЮб
518	ФЮе
151	ФаР
163	ФаХ
113	ФаЮ
369	Фаг
132	ФагУ
211	Фбв
511	Фг\ 
318	ФгЬ
281	Фги
140	ФкЫ
329	Фка
202	Фкй
148	Фп\ 
123	Фпв
145	Фпе
197	Х\ \ 
165	Х\ °
272	Х\ і
179	Х\ µ\ 
235	Х\ ё
294	Х\ ј
222	Х\ Б
616	Х\ Р
294	Х\ Р\ 
312	Х\ РР
130	Х\ РХ
1582	Х\ С
119	Х\ СР
152	Х\ СХ
115	Х\ СШ
178	Х\ Ск
2692	Х\ Т
375	Х\ Т\ 
208	Х\ ТШ
189	Х\ Тк
947	Х\ У
141	Х\ УЮ
1865	Х\ Ф
234	Х\ ФР\ 
184	Х\ ФЮ
733	Х\ Х
489	Х\ Х\ 
242	Х\ Ц
1189	Х\ Ч
384	Х\ ЧР
146	Х\ ЧР\ 
2829	Х\ Ш
550	Х\ Ш\ 
326	Х\ ШЧ
247	Х\ ШЬ
114	Х\ Щ
769	Х\ Ъ
156	Х\ ЪР
436	Х\ Ы
1631	Х\ Ь
221	Х\ Ьг
118	Х\ Ьг\ 
3649	Х\ Э
1109	Х\ ЭР
615	Х\ ЭР\ 
240	Х\ ЭХ
117	Х\ ЭХ\ 
2116	Х\ Ю
138	Х\ ЮС
443	Х\ Юв
257	Х\ Юв\ 
3460	Х\ Я
140	Х\ ЯР
518	Х\ ЯЮ
596	Х\ Яа
162	Х\ ЯаХ
183	Х\ ЯаШ
615	Х\ а
201	Х\ аР
118	Х\ аРЧ
4800	Х\ б
154	Х\ б\ 
202	Х\ бР
384	Х\ бХ\ 
481	Х\ бШ
204	Х\ бШ\ 
171	Х\ бв
187	Х\ бк
1342	Х\ в
197	Х\ вШ
116	Х\ вШ\ 
529	Х\ г
219	Х\ е
190	Х\ ж
378	Х\ з
565	Х\ й
183	Х\ йХ\ 
229	Х\ п
4187	Х,\ 
214	Х,\ Р
212	Х,\ Ш\ 
334	Х,\ Ъ
135	Х,\ ЪЮШ
153	Х,\ Э
181	Х.\ 
142	Х..
163	Х.µ.
175	Х.Х.
712	Х:\ 
715	Х;\ 
146	Х?\ 
194	Хµ\ 
167	Хµ.
131	Хµµ
115	ХµР
183	ХР\ 
277	ХРР
136	ХРР\ 
208	ХРРР
238	ХРХ
185	ХСР
1193	ХСХ
224	ХСХ\ 
149	ХСШ
179	ХСа
235	ХТР
211	ХТХ
801	ХТШ
377	ХУР
145	ХУЫ
1203	ХУЮ
156	ХУЮ\ 
128	ХУЮ.
1650	ХФ\ 
600	ХФР
128	ХФТ
655	ХФХ
773	ХФШ
181	ХФШЭ
805	ХФЭ
133	ХФЭР
163	ХФЮ
184	ХФб
269	ХХ\ 
236	ХХ,
164	ХЦР
550	ХЦФ
141	ХЦФг
392	ХЦХ
143	ХЦХ\ 
652	ХЧ\ 
412	ХЧХ
134	ХЧЧ
185	ХШЧ
244	ХЩ\ 
253	ХЩб
131	ХЩж
227	ХЪ\ 
117	ХЪ,
865	ХЪР
188	ХЪР\ 
492	ХЪШ
128	ХЪШ\ 
276	ХЪЮ
215	ХЫ\ 
429	ХЫР
405	ХЫХ
1087	ХЫШ
113	ХЫШв
147	ХЫЭ
146	ХЫЮ
225	ХЫп
379	ХЬ\ 
262	ХЬР
955	ХЬХ
317	ХЬШ
1068	ХЬп
195	ХЬпв
1094	ХЭ\ 
216	ХЭ,
130	ХЭ.
1017	ХЭР
163	ХЭР\ 
892	ХЭХ
149	ХЭХ\ 
2358	ХЭШ
138	ХЭШ\ 
257	ХЭШХ
229	ХЭЭ
426	ХЭЮ
145	ХЭж
136	ХЭп
168	ХЮТ
310	ХЯа
187	ХаР
196	ХаХ
387	ХаШ
138	ХаЭ
279	Хав
154	Хап
113	Хб\ 
243	ХбР
1241	ХбХ
239	ХбХв
235	ХбЭ
140	ХбЮ
1334	Хбв
806	Хв\ 
573	ХвР
122	ХвТ
2664	ХвХ
774	ХвХ\ 
120	ХвХ\ б
116	ХвХ,\ 
736	ХвШ
3436	ХвЮ
1019	ХвЮ\ 
141	ХвЮ\ ЭР
146	ХвЮ\ б
186	ХвЮ,\ 
193	Хвб
463	ХеР
125	ХеР\ 
139	Хж\ 
234	ХжР
204	ХжШ
1564	ХзХ
256	ХзХ\ 
174	ХзХ:
162	ХзШ
446	Хи\ 
1035	ХиХ
341	ХиХ\ 
120	ХиШ
306	ХйР
426	ХйХ
152	ХйХЭ
157	ХйЮ
187	Хп\ 
152	Хп,
188	ЦР\ 
112	ЦРТ
206	ЦРв
427	ЦФР
438	ЦФг
162	ЦФг\ 
782	ЦХ\ 
129	ЦХ,
549	ЦХЭ
236	ЦХа
119	ЦХб
153	ЦХв
118	ЦХи
281	ЦШ\ 
648	ЦШТ
119	ЦШТЮ
245	ЦШв
153	ЦШп
116	ЦЭШ
121	Ч\ Э
115	Ч\ Я
228	Ч\ б
166	Ч\ й
3717	ЧР\ 
156	ЧР\ Р
112	ЧР\ Т
357	ЧР\ Ф
237	ЧР\ ФР\ 
148	ЧР\ Э
115	ЧР\ Я
231	ЧР:
206	ЧРР
111	ЧРР\ 
140	ЧРРР
141	ЧРС
370	ЧРТ
170	ЧРХ
478	ЧРЪ
143	ЧРЫ
189	ЧРЭ
565	ЧРЯ
116	ЧРЯЮ
234	ЧРа
240	ЧРб
341	ЧРв
179	ЧРе
830	ЧРй
322	ЧРйЮ
231	ЧРйЮвЮ
204	ЧСР
1006	ЧТР
166	ЧТР\ 
335	ЧТХ
134	ЧТШ
197	ЧТк
177	ЧУР
145	ЧУЮ
156	ЧФР
187	ЧФШ
423	ЧХ\ 
1305	ЧХЬ
331	ЧХЬп
151	ЧХЬпвР
135	ЧХв
163	ЧЧР
187	ЧШ\ 
219	ЧЫР
246	ЧЫХ
247	ЧЫШ
230	ЧЫЮ
143	ЧЫп
607	ЧЭР
111	ЧЭШ
148	ЧЮе
134	ЧЯЮ
247	ЧЯа
166	ЧЯк
1205	ЧаР
339	ЧаРШ
154	Чва
124	ЧгЬ
147	Ш\ \ 
261	Ш\ °
232	Ш\ і
126	Ш\ ґ
135	Ш\ µ
374	Ш\ ё
146	Ш\ ё\ 
159	Ш\ ј
124	Ш\ Б
600	Ш\ Р
260	Ш\ Р\ 
247	Ш\ РР
113	Ш\ РШ
773	Ш\ С
2243	Ш\ Т
309	Ш\ Т\ 
111	Ш\ ТШ
189	Ш\ Тб
139	Ш\ Тк
801	Ш\ У
125	Ш\ УЮ
2542	Ш\ Ф
365	Ш\ ФР\ 
195	Ш\ ФЮ
495	Ш\ Х
124	Ш\ Х\ 
277	Ш\ Ц
1120	Ш\ Ч
371	Ш\ ЧР
174	Ш\ ЧР\ 
2063	Ш\ Ш
779	Ш\ Ш\ 
206	Ш\ ШЧ
1221	Ш\ Ъ
305	Ш\ ЪР
133	Ш\ ЪЮ
406	Ш\ Ы
984	Ш\ Ь
112	Ш\ ЬХ
2718	Ш\ Э
795	Ш\ ЭР
455	Ш\ ЭР\ 
261	Ш\ ЭХ
1671	Ш\ Ю
275	Ш\ Юв\ 
2657	Ш\ Я
343	Ш\ ЯЮ
429	Ш\ Яа
145	Ш\ ЯаХ
112	Ш\ ЯаШ
588	Ш\ а
120	Ш\ аХ
3097	Ш\ б
212	Ш\ б\ 
116	Ш\ бР
301	Ш\ бХ
163	Ш\ бХ\ 
196	Ш\ бШ
115	Ш\ бв
134	Ш\ бк
1447	Ш\ в
151	Ш\ вР
132	Ш\ вЮ
282	Ш\ г
210	Ш\ е
294	Ш\ ж
400	Ш\ з
741	Ш\ й
285	Ш\ йХ\ 
140	Ш\ п
3987	Ш,\ 
194	Ш,\ Р
252	Ш,\ Ш\ 
373	Ш,\ Ъ
119	Ш,\ ЪР
198	Ш,\ ЪЮ
218	Ш.\ 
138	Ш..
193	Ш.ё.
185	Ш.Ш.
388	Ш:\ 
820	Ш;\ 
155	Ш?\ 
136	Шё\ 
136	Шё.
123	Шёё
112	Шёёё
192	ШР\ 
258	ШРР
230	ШРРР
194	ШРШ
131	ШРШР
144	ШРЬ
146	ШСР
177	ШСШ
623	ШТ\ 
528	ШТР
331	ШТХ
306	ШТШ
391	ШТЮ
115	ШТЮв
169	ШУР
343	ШУЭ
215	ШФ\ 
339	ШФР
601	ШФХ
167	ШФШ
317	ШФЮ
284	ШФп
919	ШХ\ 
329	ШХ,
158	ШХ,\ 
211	ШХ.
150	ШХТ
695	ШХв
182	ШХвЮ\ 
112	ШЦШ
225	ШЧ\ 
290	ШЧР
335	ШЧС
553	ШЧТ
349	ШЧУ
176	ШЧФ
123	ШЧЪ
429	ШЧЫ
143	ШЧЬ
175	ШЧЮ
441	ШЧЯ
369	ШЧа
248	ШЧв
113	ШЩб
179	ШЪ\ 
624	ШЪР
191	ШЪЮ
212	ШЪк
763	ШЫ\ 
212	ШЫ,
414	ШЫР
503	ШЫХ
123	ШЫХТ
1090	ШЫШ
212	ШЫШ\ 
177	ШЫЭ
514	ШЫЮ
293	ШЫв
508	ШЫп
1103	ШЬ\ 
399	ШЬ,
143	ШЬ,\ 
256	ШЬ.
745	ШЬР
139	ШЬР\ 
449	ШЬХ
133	ШЬШ
122	ШЬЮ
881	ШЭ\ 
268	ШЭ,
1544	ШЭР
186	ШЭР\ 
333	ШЭХ
728	ШЭШ
811	ШЭЮ
128	ШЭЮТ
113	ШЭЮб
187	ШЭп
267	ШЯХ
221	Ша\ 
388	ШаР
450	ШаШ
178	ШаЮ
250	ШбР
377	ШбХ
170	ШбЪ
143	ШбЫ
171	ШбЮ
814	Шбв
150	ШбвШ
450	ШвР
111	ШвР\ 
8654	ШвХ
2381	ШвХ\ 
127	ШвХ\ Т
275	ШвХ\ Ш
116	ШвХ\ Ш\ 
201	ШвХ\ Ь
208	ШвХ\ ЭР
154	ШвХ\ Я
295	ШвХ\ б
168	ШвХ\ бШ
387	ШвХ,\ 
158	ШвХ.
191	ШвХЫ
312	ШвШ
2058	ШвЮ
817	ШвЮ\ 
288	Ше\ 
1012	ШеР
314	ШеР\ 
449	ШжР
167	ШжХ
842	ШжШ
177	ШжШв
261	ШзР
153	ШзШ
1691	ШзЪ
431	ШзЪШ
246	ШзЪШвХ
442	Ши\ 
266	ШйР
231	ШйХ
2915	Шп\ 
198	Шп\ Ф
163	Шп\ б
716	Шп,
315	Шп,\ 
176	Шп.
1510	Шпв
306	Шпв\ 
165	ШпвР
178	Щ\ Ф
130	Щ\ Х
205	Щ\ Ш
113	Щ\ Ъ
122	Щ\ Ь
248	Щ\ Э
153	Щ\ Ю
172	Щ\ Я
276	Щ\ б
153	Щ\ й
545	Щ,\ 
317	ЩФХ
139	ЩФЮ
269	ЩЪШ
230	ЩбЪ
218	Щбв
333	ЩвХ
124	ЩвХ\ 
1252	ЩвЮ
520	ЩвЮ\ 
206	ЩжШ
130	Ъ\ Ш
155	Ъ\ Э
336	Ъ,\ 
2142	ЪР\ 
118	ЪР\ б
428	ЪР,
187	ЪР,\ 
167	ЪР.
277	ЪРР
155	ЪРР\ 
170	ЪРРР
269	ЪРЦ
1475	ЪРЧ
271	ЪРЧР
312	ЪРЧТ
1046	ЪРЪ
171	ЪРЪР
116	ЪРЪТ
140	ЪРЪв
117	ЪРЪвЮ\ 
120	ЪРЫ
209	ЪРЬ
124	ЪРЭ
199	ЪРа
2815	ЪРв
279	ЪРвР\ 
661	ЪРвЮ
243	ЪТР
248	ЪТЮ
945	ЪШ\ 
231	ЪШ,
230	ЪШ:
1457	ЪШв
435	ЪШвХ\ 
458	ЪШп
138	ЪШп\ 
158	ЪЫР
235	ЪЫХ
185	ЪЫЮ
1142	ЪЮ\ 
159	ЪЮ,
414	ЪЮТ
847	ЪЮУ
283	ЪЮУР
178	ЪЮУРвЮ
574	ЪЮХ
189	ЪЮХв
150	ЪЮХвЮ\ 
1485	ЪЮШ
523	ЪЮШв
432	ЪЮШвЮ\ 
1355	ЪЮЩ
135	ЪЮЩ\ 
375	ЪЮЩв
315	ЪЮЩвЮ\ 
572	ЪЮЫ
392	ЪЮЭ
246	ЪЮа
232	ЪЮв
240	ЪЮе
474	ЪЮп
152	ЪЮпв
130	ЪЮпвЮ\ 
284	ЪаР
150	ЪаХ
317	ЪаШ
266	Ъак
539	ЪвЮ
183	ЪвЮ\ 
117	ЪгЯ
118	ЪкЫ
519	ЪкЬ
200	ЪкЬ\ 
357	Ъкв
216	Ъкй
136	Ы\ Т
115	Ы\ Ф
136	Ы\ Ш
222	Ы\ Э
122	Ы\ Ю
112	Ы\ Я
189	Ы\ б
419	Ы,\ 
575	ЫР\ 
243	ЫР,
111	ЫР,\ 
125	ЫР.
311	ЫРР
151	ЫРРР
427	ЫРТ
511	ЫРУ
164	ЫРУЮ
334	ЫРФ
224	ЫРЪ
156	ЫРЫ
115	ЫРЬ
264	ЫРЭ
347	ЫРб
685	ЫРв
123	ЫРвР\ 
171	ЫХ\ 
588	ЫХТ
161	ЫХТШ
723	ЫХФ
111	ЫХЦ
435	ЫХЧ
289	ЫХЬ
814	ЫХЭ
158	ЫХЭШ
138	ЫХб
264	ЫХв
152	ЫХз
1790	ЫШ\ 
206	ЫШ,
133	ЫШ,\ 
121	ЫШ.
136	ЫШТ
137	ЫШЦ
270	ЫШЧ
121	ЫШЫ
367	ЫШЬ
178	ЫШЭ
189	ЫШб
616	ЫШв
143	ЫШвХ\ 
130	ЫШе
249	ЫШж
162	ЫШз
170	ЫШй
298	ЫШп
268	ЫЪЮ
137	ЫЭР
579	ЫЭШ
146	ЫЭЮ
492	ЫЮ\ 
161	ЫЮ,
524	ЫЮТ
120	ЫЮФ
236	ЫЮЦ
187	ЫЮЬ
349	ЫЮЭ
232	ЫЮб
443	ЫЮв
192	ЫвР
289	Ывп
479	ЫгУ
258	ЫгЦ
291	Ыги
145	ЫоС
805	ЫоФ
290	ЫоФХ
123	ЫоФХвХ
270	Ып\ 
151	Ып,
135	ЫпС
123	ЫпТ
243	ЫпФ
249	ЫпЧ
194	ЫпЬ
167	Ыпв
114	Ь\ і
127	Ь\ С
261	Ь\ Т
306	Ь\ Ф
154	Ь\ Ч
296	Ь\ Ш
133	Ь\ Ъ
122	Ь\ Ь
277	Ь\ Э
145	Ь\ Ю
328	Ь\ Я
427	Ь\ б
141	Ь\ в
832	Ь,\ 
196	Ь;\ 
1334	ЬР\ 
143	ЬР\ Ф
211	ЬР,
158	ЬРР
128	ЬРЩ
204	ЬРЫ
168	ЬРЬ
140	ЬРЭ
199	ЬРб
321	ЬРв
129	ЬРе
279	ЬРи
943	ЬХ\ 
207	ЬХ,
426	ЬХЦ
133	ЬХЦФ
115	ЬХЦФг\ 
149	ЬХЩ
923	ЬХЭ
166	ЬХЭХ
308	ЬХа
398	ЬХб
313	ЬХв
855	ЬШ\ 
181	ЬШ,
118	ЬШ.
251	ЬШЫ
348	ЬШЭ
307	ЬШа
202	ЬШв
156	ЬШп
213	ЬЭШ
526	ЬЭЮ
248	ЬЮ\ 
217	ЬЮТ
195	ЬЮЦ
213	ЬЮЫ
233	ЬЮЭ
267	ЬЮа
122	ЬЮв
150	ЬаР
116	ЬаХ
135	ЬбЪ
1444	Ьг\ 
347	Ьг,
149	Ьг,\ 
167	Ьг.
310	ЬжШ
479	ЬкЦ
207	Ька
120	Ьп\ 
162	Ьп,
268	Ьпб
638	Ьпв
218	ЬпвР
186	Э\ Т
236	Э\ Ф
314	Э\ Ш
114	Э\ Ь
379	Э\ Э
174	Э\ ЭР
317	Э\ Ю
200	Э\ Я
229	Э\ б
826	Э,\ 
163	Э;\ 
165	ЭЅР
125	ЭЅРР
11482	ЭР\ 
162	ЭР\ °
114	ЭР\ і
151	ЭР\ ё
440	ЭР\ Р
123	ЭР\ Р\ 
265	ЭР\ С
321	ЭР\ Т
133	ЭР\ У
247	ЭР\ Ф
171	ЭР\ Ч
195	ЭР\ Ш
136	ЭР\ Ъ
159	ЭР\ Ь
471	ЭР\ Э
246	ЭР\ ЭР
126	ЭР\ ЭР\ 
247	ЭР\ Ю
309	ЭР\ Я
466	ЭР\ б
217	ЭР\ в
669	ЭР,
321	ЭР,\ 
381	ЭР.
145	ЭР;
119	ЭРЅР
534	ЭРР
267	ЭРР\ 
325	ЭРРР
173	ЭРРЭ
134	ЭРС
239	ЭРТ
158	ЭРУ
676	ЭРФ
132	ЭРФ\ 
328	ЭРХ
215	ЭРШ
129	ЭРЩ
138	ЭРЪ
443	ЭРЫ
374	ЭРЬ
415	ЭРЭ
296	ЭРЭР
901	ЭРЯ
232	ЭРЯа
154	ЭРЯаРТ
518	ЭРа
112	ЭРаЮ
892	ЭРб
1560	ЭРв
310	ЭРвР\ 
517	ЭРе
113	ЭРеР\ 
301	ЭРз
166	ЭРи
153	ЭРп
3230	ЭХ\ 
131	ЭХ\ С
128	ЭХ\ Я
184	ЭХ\ б
399	ЭХ,
176	ЭХ,\ 
205	ЭХ.
252	ЭХС
196	ЭХТ
971	ЭХУ
365	ЭХУЮ
350	ЭХЦ
138	ЭХЦХ
336	ЭХЪ
125	ЭХЪР
147	ЭХЬ
228	ЭХЭ
319	ЭХЯ
541	ЭХб
557	ЭХв
151	ЭХж
246	ЭХз
115	ЭХи
260	ЭХй
217	ЭХп
2181	ЭШ\ 
489	ЭШ,
214	ЭШ,\ 
232	ЭШ.
119	ЭШ;
154	ЭШР
1274	ЭШХ
174	ЭШХ\ 
799	ЭШЪ
126	ЭШЪР
253	ЭШЭ
1800	ЭШв
376	ЭШвХ\ 
133	ЭШвЮ
927	ЭШж
271	ЭШжШ
119	ЭШй
1593	ЭШп
272	ЭШп\ 
137	ЭШп,\ 
147	ЭШпв
160	ЭЭР
207	ЭЭШ
191	ЭЭЮ
1703	ЭЮ\ 
255	ЭЮ,
111	ЭЮ,\ 
118	ЭЮ.
826	ЭЮТ
119	ЭЮТХ
367	ЭЮУ
127	ЭЮУЮ
264	ЭЮЦ
128	ЭЮЧ
660	ЭЮб
406	ЭЮв
131	ЭЮвЮ\ 
130	ЭЮй
228	ЭбЪ
291	ЭжШ
215	Эп\ 
157	Эп,
158	ЭпТ
239	ЭпЪ
463	ЭпЬ
192	ЭпЬР
258	Эпв
130	Ю\ \ 
163	Ю\ °
119	Ю\ ±
431	Ю\ і
143	Ю\ іЮ
177	Ю\ ё
196	Ю\ ј
145	Ю\ Б
128	Ю\ В
628	Ю\ Р
190	Ю\ Р\ 
182	Ю\ РР
1084	Ю\ С
155	Ю\ СХ
125	Ю\ Сп
1471	Ю\ Т
124	Ю\ Т\ 
150	Ю\ ТШ
488	Ю\ У
117	Ю\ УЮ
1200	Ю\ Ф
188	Ю\ ФР\ 
135	Ю\ ФЮ
893	Ю\ Х
347	Ю\ Х\ 
213	Ю\ Ц
657	Ю\ Ч
196	Ю\ ЧР
1679	Ю\ Ш
305	Ю\ Ш\ 
191	Ю\ ШЧ
164	Ю\ ШЬ
613	Ю\ Ъ
152	Ю\ ЪР
212	Ю\ Ы
1075	Ю\ Ь
114	Ю\ Ьг
2432	Ю\ Э
604	Ю\ ЭР
273	Ю\ ЭХ
150	Ю\ ЭХ\ 
1098	Ю\ Ю
242	Ю\ Ю\ 
247	Ю\ Юв
126	Ю\ Юв\ 
1878	Ю\ Я
297	Ю\ ЯЮ
285	Ю\ Яа
310	Ю\ а
3113	Ю\ б
180	Ю\ бР
323	Ю\ бХ
270	Ю\ бШ
123	Ю\ бв
1105	Ю\ в
117	Ю\ вШ
143	Ю\ вЮ
230	Ю\ г
119	Ю\ е
153	Ю\ ж
263	Ю\ з
558	Ю\ й
170	Ю\ йХ\ 
2509	Ю,\ 
149	Ю,\ Р
234	Ю,\ Ъ
135	Ю,\ ЪЮ
114	Ю.ѕ.
397	Ю;\ 
124	Юѕ\ 
127	ЮѕР
184	ЮР\ 
313	ЮРР
124	ЮРР\ 
251	ЮРРР
225	ЮРТ
256	ЮРЮ
111	ЮС\ 
280	ЮСР
176	ЮСХ
408	ЮСШ
236	ЮСЫ
188	ЮСЮ
525	ЮСа
132	ЮСк
162	ЮТ\ 
2250	ЮТР
399	ЮТР\ 
231	ЮТР,
2643	ЮТХ
156	ЮТХЪ
150	ЮТХвХ\ 
1168	ЮТШ
1241	ЮТЮ
188	ЮТЮа
153	ЮТж
131	ЮТз
322	ЮТп
492	ЮУ\ 
231	ЮУ,
116	ЮУ.
2075	ЮУР
115	ЮУР\ 
221	ЮУРТР\ 
306	ЮУРв
223	ЮУРвЮ\ 
764	ЮУЮ
135	ЮУЮ\ 
214	ЮУк
1280	ЮФ\ 
164	ЮФ,
115	ЮФ.
1507	ЮФР
242	ЮФР\ 
278	ЮФХ
1163	ЮФШ
650	ЮФЭ
260	ЮФЮ
215	ЮФг
154	ЮХЭ
703	ЮХв
260	ЮХвЮ
182	ЮЦР
477	ЮЦХ
405	ЮЦШ
138	ЮЧХ
129	ЮЧШ
184	ЮЧЭ
233	ЮШ\ 
353	ЮШб
1675	ЮШв
556	ЮШвЮ
1362	ЮЩ\ 
125	ЮЩ,
525	ЮЩФ
144	ЮЩЭ
1278	ЮЩв
478	ЮЩвЮ
426	ЮЪР
143	ЮЪЫ
512	ЮЪЮ
149	ЮЪа
141	ЮЫР
521	ЮЫХ
350	ЮЫШ
194	ЮЫЪ
533	ЮЫЮ
153	ЮЫв
399	ЮЫп
214	ЮЬ\ 
143	ЮЬ,
484	ЮЬР
114	ЮЬХ
326	ЮЬЮ
169	ЮЬж
313	ЮЭ\ 
165	ЮЭ,
538	ЮЭР
528	ЮЭХ
130	ЮЭХЦ
592	ЮЭШ
112	ЮЭШп
343	ЮЭЮ
112	ЮЭб
202	ЮЭп
157	ЮЯР
211	ЮЯШ
206	ЮЯа
154	Юа\ 
706	ЮаР
131	ЮаФ
908	ЮаХ
139	ЮаХФ
1066	ЮаШ
182	ЮаШ\ 
412	ЮаЮ
145	Юав
200	Юап
145	Юб\ 
212	ЮбР
249	ЮбТ
159	ЮбХ
249	ЮбШ
559	ЮбЫ
2996	ЮбЯ
903	ЮбЯЮ
227	ЮбЯЮФ\ 
227	ЮбЯЮФР
2025	Юбв
270	ЮбвР
126	ЮбвРТ
3985	Юв\ 
119	Юв\ Р
125	Юв\ Т
153	Юв\ Э
112	Юв\ Я
136	Юв\ б
148	Юв\ в
511	ЮвР
166	ЮвР\ 
277	ЮвТ
186	ЮвУ
115	ЮвФ
1175	ЮвШ
230	ЮвШТ
236	ЮвЪ
214	ЮвЭ
4109	ЮвЮ
1298	ЮвЮ\ 
167	ЮвЮ\ Э
157	ЮвЮ\ б
125	ЮвЮ,\ 
135	Ювб
112	Ювв
133	Юе\ 
718	ЮеР
226	ЮеР\ 
282	ЮзХ
440	ЮзШ
116	ЮзЭ
265	ЮйХ
552	Юп\ 
773	Юпв
167	ЮпвЮ
120	ЯР\ 
121	ЯРР
305	ЯРФ
216	ЯРЧ
148	ЯРЪ
225	ЯРб
525	ЯХв
141	ЯШ\ 
198	ЯШб
197	ЯШв
396	ЯЫР
423	ЯЫХ
161	ЯЫЮ
666	ЯЮ\ 
251	ЯЮ-
146	ЯЮС
784	ЯЮТ
255	ЯЮУ
3613	ЯЮФ
379	ЯЮФ\ 
349	ЯЮФР
141	ЯЮФЭ
205	ЯЮЧ
474	ЯЮЪ
447	ЯЮЫ
348	ЯЮЬ
245	ЯЮЭ
1022	ЯЮа
132	ЯЮаР
134	ЯЮаХ
913	ЯЮб
166	ЯЮбв
387	ЯЮв
153	ЯЮз
1887	ЯаР
451	ЯаРТ
116	ЯаРв
2623	ЯаХ
466	ЯаХФ
112	ЯаХб
2485	ЯаШ
308	ЯаШ\ 
206	ЯаШЭ
1595	ЯаЮ
211	ЯаЮв
154	ЯаЮвШТ
127	Яак
280	Ягб
281	ЯкЫ
328	Яка
412	Якв
122	а\ Ш
115	а\ Э
302	а,\ 
663	аР\ 
230	аР,
377	аРР
177	аРРР
407	аРС
1569	аРТ
264	аРТШ
1068	аРФ
126	аРФШ
131	аРХ
117	аРЦ
1237	аРЧ
1187	аРШ
354	аРШЫ
127	аРЩ
308	аРЬ
688	аРЭ
145	аРЭР
187	аРЮ
135	аРаР
173	аРб
1093	аРв
129	аРвР
225	аРе
125	аРи
162	аТР
292	аТХ
199	аТЮ
124	аФР
329	аХ\ 
132	аХ,
557	аХС
211	аХТ
2113	аХФ
476	аХФ\ 
587	аХЧ
192	аХЧ\ 
140	аХЩ
456	аХЪ
115	аХЫ
618	аХЬ
121	аХЬХ
288	аХЭ
212	аХЯ
397	аХб
283	аХв
254	аХе
905	аХз
298	аХзХ
114	аХзХ:\ 
289	аХи
210	аХй
1928	аШ\ 
157	аШ,
223	аШС
188	аШТ
239	аШФ
155	аШХ
149	аШЩ
278	аШЫ
182	аШЬ
684	аШЭ
304	аШб
561	аШв
160	аШвХ
306	аШе
129	аШз
127	аШи
400	аШп
362	аЭР
156	аЭХ
243	аЭШ
139	аЮ\ 
174	аЮС
346	аЮТ
755	аЮФ
111	аЮФШ
158	аЮШ
257	аЮЪ
266	аЮЭ
204	аЮа
332	аЮб
752	аЮв
212	аЮвШ
146	аЮвШТ\ 
293	аЮз
178	абЪ
139	абв
170	авР
320	авТ
156	агТ
345	агУ
304	агб
127	агбР
359	аег
135	аег\ 
279	ажХ
274	аиШ
180	акТ
528	акЪ
182	акЪР
242	акб
191	акж
447	ап\ 
116	ап,
186	апЭ
421	апв
129	апв\ 
145	апе
127	б\ С
257	б\ Т
161	б\ Ф
151	б\ Ш
222	б\ Ъ
174	б\ Ь
342	б\ Э
158	б\ Ю
227	б\ Я
331	б\ б
283	б\ в
368	б,\ 
1120	бР\ 
145	бР\ б
234	бРР
395	бРЫ
119	бРЫШ
267	бРЬ
189	бРЭ
166	бРв
1026	бТХ
191	бТХв
162	бТХй
114	бТХйХЭ
177	бТШ
208	бТЮ
4321	бХ\ 
181	бХ\ Т
159	бХ\ Э
177	бХ\ Ю
252	бХ\ Я
196	бХ\ б
141	бХ,
180	бХС
220	бХУ
418	бХФ
182	бХШ
213	бХЩ
395	бХЪ
141	бХЪШ
258	бХЫ
272	бХЬ
152	бХЭ
792	бХв
185	бХв\ 
117	бХж
158	бХп
2405	бШ\ 
145	бШ\ Ш
128	бШ\ б
790	бШ,
329	бШ,\ 
426	бШ.
225	бШ;
365	бШЫ
1104	бШЭ
224	бШа
145	бШв
1693	бШз
528	бШзЪ
248	бШзЪШв
684	бЪР
829	бЪШ
125	бЪЮ
114	бЪа
294	бЫР
648	бЫХ
121	бЫХФ
168	бЫШ
439	бЫЮ
996	бЫг
155	бЫгУ
130	бЬХ
231	бЭР
255	бЭШ
180	бЭЮ
122	бЮЪ
137	бЯР
3550	бЯЮ
867	бЯЮФ
126	бЯЮа
113	баР
589	баХ
401	бв\ 
146	бв,
2392	бвР
188	бвРТ
308	бвРЭ
185	бвРЭР
114	бвРв
1216	бвТ
234	бвТЮ
328	бвХ
1490	бвШ
139	бвЭ
1389	бвЮ
803	бва
190	бваР
261	бвв
402	бвк
248	бгб
365	бкС
128	бкТ
159	бкУ
296	бкФ
351	бкЬ
379	бка
350	бкб
133	бкй
284	бпЪ
132	бпв
309	в\ ±
213	в\ і
115	в\ µ
139	в\ ё
188	в\ Р
218	в\ С
814	в\ Т
361	в\ У
654	в\ Ф
189	в\ Х
348	в\ Ч
641	в\ Ш
189	в\ Ш\ 
399	в\ Ъ
262	в\ Ы
491	в\ Ь
960	в\ Э
251	в\ ЭР
155	в\ ЭР\ 
511	в\ Ю
117	в\ Юв\ 
784	в\ Я
154	в\ Яа
201	в\ а
965	в\ б
113	в\ бШ
615	в\ в
144	в\ е
178	в\ ж
114	в\ з
924	в,\ 
115	в:\ 
251	в;\ 
178	в‚Р
7666	вР\ 
253	вР\ Р
129	вР\ С
153	вР\ Т
141	вР\ Ф
170	вР\ Ч
297	вР\ Ш
124	вР\ Ш\ 
292	вР\ Ь
547	вР\ Э
372	вР\ ЭР\ 
132	вР\ Я
541	вР\ б
295	вР\ бШ
131	вР\ бШ\ 
195	вР\ в
1332	вР,
636	вР,\ 
552	вР.
283	вР;
120	вР;\ 
422	вРР
245	вРР\ 
218	вРРР
119	вРРв
131	вРС
675	вРТ
111	вРТР
146	вРХ
115	вРХ\ 
145	вРШ
519	вРЪ
195	вРЪР
375	вРЬ
1220	вРЭ
291	вРЭР
148	вРЮ
437	вРа
859	вРв
440	вРвР
187	вРвР\ 
120	вРвХ
114	вРвЮ
203	вРп
523	вТР
184	вТХ
242	вТШ
1189	вТЮ
111	вТЮв
198	вТг
215	вТк
194	вУЮ
159	вФХ
10132	вХ\ 
255	вХ\ Р
127	вХ\ С
270	вХ\ Т
169	вХ\ Ф
444	вХ\ Ш
330	вХ\ Ь
147	вХ\ Ьг
290	вХ\ ЭР\ 
172	вХ\ Ю
327	вХ\ Я
606	вХ\ б
225	вХ\ в
1621	вХ,
666	вХ,\ 
476	вХ.
130	вХ:
297	вХ;
549	вХС
203	вХСХ
127	вХЦ
908	вХЫ
169	вХЫШ
267	вХЭ
1676	вШ\ 
409	вШ,
170	вШ,\ 
177	вШ.
129	вШ;
875	вШТ
203	вШТ\ 
129	вШУ
291	вШФ
151	вШХ
261	вШЫ
186	вШЬ
435	вШЭ
239	вШа
472	вШв
127	вШвХ\ 
126	вШе
613	вШп
171	вШп\ 
111	вЭР
308	вЭШ
160	вЭЮ
13476	вЮ\ 
334	вЮ\ Р
402	вЮ\ С
307	вЮ\ Т
134	вЮ\ У
258	вЮ\ Ф
196	вЮ\ Х\ 
410	вЮ\ Ш
152	вЮ\ Ъ
264	вЮ\ Ь
589	вЮ\ Э
250	вЮ\ ЭР\ 
298	вЮ\ Ю
359	вЮ\ Я
119	вЮ\ ЯЮ
127	вЮ\ Яа
838	вЮ\ б
166	вЮ\ бХ\ 
196	вЮ\ бШ
284	вЮ\ в
1176	вЮ,
520	вЮ,\ 
219	вЮ.
143	вЮ;
1331	вЮТ
440	вЮТР
133	вЮТР,\ 
270	вЮУ
648	вЮЩ
198	вЮЩ\ 
115	вЮЪ
129	вЮЫ
238	вЮЬ
330	вЮа
436	вЮв
130	вЮвЮ
370	вЮп
557	ваР
548	ваХ
419	ваШ
239	ваЮ
148	вак
154	вап
185	вбЪ
142	вбв
425	ввР
141	ввР\ 
126	ввХ
212	вга
243	вкЩ
182	вкЪ
325	вкЯ
379	вка
373	вп\ 
348	впЭ
215	впв
716	впе
131	впе\ 
141	г\ С
213	г\ Т
199	г\ Ф
193	г\ Ш
180	г\ Ъ
230	г\ Э
131	г\ Ю
165	г\ Я
155	г\ а
312	г\ б
166	г\ в
476	г,\ 
126	г;\ 
265	гСШ
635	гТР
281	гУР
415	гУШ
116	гУЮ
136	гЦФ
127	гЦШ
149	гЬР
368	гЬШ
116	гЬЭ
191	гЬа
172	гаШ
160	гб\ 
422	гбР
126	гбРЫ
405	гбв
146	геР
456	гиР
207	гиШ
131	дШЫ
119	е\ Т
119	е\ Ш
127	е\ Э
126	е\ б
369	е,\ 
3673	еР\ 
140	еР\ Р
186	еР\ Т
114	еР\ Ю
145	еР\ Я
191	еР\ б
345	еР,
150	еР,\ 
176	еР.
193	еР:
174	еТР
136	еТк
250	еШЫ
127	еЫп
198	еЬХ
284	еЮФ
195	еаР
221	евХ
363	ег\ 
279	жР\ 
149	жР,
1386	жРа
144	жРа\ 
136	жРап
317	жРв
246	жХЫ
559	жХв
410	жШ\ 
359	жШ,
155	жШ,\ 
1432	жШв
502	жШвХ
268	жШвХ\ 
119	жШвХ,\ 
291	жпЫ
148	зР\ 
134	зРФ
243	зРЫ
124	зРб
118	зРв
1420	зХ\ 
116	зХ,
442	зХ:
173	зХ:\ 
113	зХУ
215	зХХ
267	зХЭ
150	зХа
240	зХб
381	зХв
198	зШ\ 
169	зШЭ
357	зШб
303	зШв
1352	зЪШ
319	зЪШв
254	зЪШвХ\ 
304	зЪЮ
132	зЭР
692	зЮТ
205	зЮТХ
269	заХ
137	и\ Т
118	и\ Э
114	и\ Ю
117	и\ Я
111	и\ б
187	и,\ 
139	иР\ 
423	иРв
1635	иХ\ 
134	иХЭ
128	иХб
226	иШ\ 
135	иШв
209	иШп
153	иЭШ
431	йР\ 
119	йР,
115	йРЭ
342	йРв
3677	йХ\ 
189	йХ\ С
121	йХ\ Ш
181	йХ\ Я
275	йХ\ б
146	йХ\ бХ\ 
431	йХЭ
150	йХЭШ
225	йХа
145	йХв
113	йШЭ
305	йШв
555	йЮ\ 
1463	йЮв
542	йЮвЮ
164	кСа
436	кТ\ 
133	кУа
281	кФР
673	кФХ
201	кФХ\ 
160	кФШ
382	кЦХ
147	кЧФ
160	кЧЫ
163	кЩ,
146	кЪ\ 
607	кЪР
130	кЪРв
131	кЫС
322	кЫЭ
895	кЬ\ 
139	кЭ\ 
154	каР
628	каТ
182	каФ
130	каЦ
119	каЧ
153	каЫ
520	каЭ
132	каб
209	кав
400	кае
116	каег
320	каж
415	каи
264	кб\ 
308	кбв
885	кв\ 
142	кв,
235	квп
179	кжХ
267	кйР
229	кйХ
879	оФХ
163	оФХв
320	п\ ±
181	п\ С
293	п\ Т
170	п\ У
866	п\ Ф
128	п\ ФЮ
273	п\ Ч
412	п\ Ш
135	п\ Ш\ 
179	п\ Ъ
261	п\ Ь
519	п\ Э
247	п\ Ю
376	п\ Я
727	п\ б
142	п\ бШ
173	п\ в
259	п\ ж
133	п\ з
1722	п,\ 
197	п,\ ЪЮ
241	п;\ 
536	пТР
321	пФР
186	пФХ
188	пФШ
113	пЧР
165	пЧЮ
183	пЪР
376	пЪЮ
178	пЫР
238	пЫЮ
616	пЬР
200	пЬР\ 
124	пЭХ
550	пЭШ
293	пбв
2219	пв\ 
119	пв\ б
208	пв,
1511	пвР
360	пвР\ 
112	пвР,\ 
209	пвХ
482	пвЮ
187	пвЮ\ 
454	пе\ 
209	пе,
163	пе.
889	пеР
311	пеР\ 
