TotalCount: 1735741
Lang: bg=Bulgarian
Script: Cyrillic
Region: BG
Encoding: KOI8-U
Source: Bible
Coverage: 0.812431
WeightedCoverage: 3.52488
FreqCoverage: 100
MatchFactor: 1.01725
337	\ ,\ 
275	\ -\ 
307	\ ?\ 
107	\ ?\ с
188	\ ╟\ 
163	\ ╟\ п
231	\ ╣\ 
132	\ ╣\ п
170	\ ╦\ 
108	\ ╦\ п
133	\ ╫а\ 
914	\ а\ 
118	\ а\ н
227	\ а\ п
446	\ ак
153	\ ако\ 
126	\ ам
278	\ аз
567	\ ба
185	\ бащ
1471	\ бе
190	\ бе\ 
142	\ без
159	\ беше\ 
514	\ би
605	\ бл
124	\ благо
472	\ бо
747	\ бя
167	\ бяха\ 
437	\ бр
910	\ бъ
155	\ бъде\ 
1349	\ ца
494	\ цар
135	\ цар\ 
121	\ царя
213	\ це
291	\ ця
6436	\ да
2326	\ да\ 
156	\ да\ г
176	\ да\ и
226	\ да\ н
303	\ да\ п
237	\ да\ се
129	\ да\ в
146	\ дад
1163	\ де
185	\ ден
179	\ ди
369	\ дн
3124	\ до
313	\ до\ 
177	\ дойд
285	\ дом
212	\ дп
146	\ дя
563	\ др
123	\ друг
671	\ ду
633	\ дв
117	\ два
647	\ дъ
2382	\ е\ 
117	\ е\ н
314	\ е\ п
120	\ е\ с
112	\ е\ в
868	\ ед
107	\ един\ 
139	\ едн
109	\ ег
331	\ ет
126	\ ето
130	\ фи
192	\ гд
942	\ ги
369	\ ги\ 
547	\ гл
190	\ гла
165	\ гн
2376	\ го
363	\ го\ 
1051	\ гр
185	\ град
257	\ хи
204	\ хл
188	\ хо
158	\ хр
208	\ хв
10641	\ и\ 
110	\ и\ \ 
433	\ и\ д
171	\ и\ да\ 
134	\ и\ г
319	\ и\ и
133	\ и\ и\ 
272	\ и\ к
117	\ и\ ка
151	\ и\ м
486	\ и\ н
247	\ и\ на
150	\ и\ на\ 
107	\ и\ не
229	\ и\ о
808	\ и\ п
140	\ и\ по
134	\ и\ пр
150	\ и\ я
131	\ и\ р
442	\ и\ с
288	\ и\ т
420	\ и\ в
169	\ и\ з
155	\ и\ ще\ 
121	\ и,
267	\ ид
374	\ ил
123	\ или\ 
2267	\ им
326	\ им\ 
215	\ има
148	\ име
177	\ ип
209	\ ис
3555	\ из
126	\ изб
152	\ изл
220	\ изп
193	\ изв
221	\ й\ 
4263	\ ка
278	\ как
110	\ както
116	\ кап
493	\ като\ 
484	\ каз
155	\ каза
221	\ казва
218	\ кл
5138	\ ко
217	\ кое
150	\ което
180	\ когат
597	\ кои
429	\ които
435	\ кой
304	\ който
140	\ коп
205	\ коя
126	\ която
207	\ кп
549	\ кр
135	\ ку
790	\ къ
176	\ към\ 
862	\ лю
259	\ люде
128	\ людет
142	\ ла
369	\ ле
744	\ ли
197	\ ли\ 
157	\ ло
181	\ лъ
439	\ ма
1611	\ ме
129	\ ме\ 
141	\ мене
114	\ мес
1363	\ ми
264	\ ми\ 
422	\ мн
153	\ мно
947	\ мо
119	\ мп
337	\ мя
2066	\ му
495	\ му\ 
135	\ му,\ 
109	\ му.
696	\ мъ
166	\ мъж
129	\ н\ н
12597	\ на
3763	\ на\ 
141	\ на\ б
144	\ на\ д
113	\ на\ м
254	\ на\ н
138	\ на\ о
378	\ на\ п
326	\ на\ с
138	\ на\ т
228	\ на\ в
131	\ на\ з
111	\ на\ И
189	\ над
116	\ над\ 
430	\ нап
170	\ напра
179	\ нар
245	\ нас
5056	\ не
929	\ не\ 
114	\ не\ п
145	\ не\ с
326	\ него
186	\ неп
1375	\ ни
208	\ ни\ 
152	\ нит
114	\ нито\ 
942	\ но
248	\ но\ 
366	\ нп
173	\ нп\ 
114	\ нпа
120	\ нпн
146	\ нпп
758	\ ня
121	\ няма\ 
234	\ о\ 
989	\ об
264	\ ог
243	\ ок
183	\ ол
637	\ он
391	\ оп
145	\ оя
983	\ ос
138	\ оста
5534	\ от
1645	\ от\ 
136	\ от\ н
169	\ от\ п
122	\ от\ с
125	\ от\ т
108	\ от\ в
145	\ оти
210	\ ов
205	\ ощ
261	\ оч
1072	\ п\ 
142	\ п\ \ 
152	\ п\ д
156	\ п\ и
189	\ п\ н
133	\ п\ о
523	\ п\ п
112	\ п\ с
142	\ п\ в
224	\ п,\ 
145	\ п?
1038	\ па
362	\ па\ 
115	\ пд
737	\ пе
245	\ пе\ 
130	\ пет
563	\ пи
274	\ пи\ 
118	\ пк
924	\ пл
130	\ пла
136	\ пле
108	\ пм
172	\ пн
125	\ пна
6065	\ по
421	\ по\ 
245	\ под
123	\ пог
148	\ пок
152	\ пол
125	\ пом
241	\ поп
129	\ поя
223	\ пор
335	\ пос
135	\ пост
170	\ пот
163	\ пов
1043	\ пп
420	\ пп\ 
244	\ ппа
150	\ ппе
139	\ ппи
314	\ ппо
568	\ ппп
111	\ пппп
211	\ ппя
132	\ ппр
438	\ пя
179	\ пя\ 
202	\ пяп
7133	\ пр
358	\ пра
161	\ прав
871	\ пре
362	\ пред
200	\ пред\ 
906	\ при
284	\ при\ 
193	\ прин
630	\ про
163	\ проти
238	\ прп
117	\ пс
238	\ пт
198	\ пу
163	\ пв
869	\ пъ
140	\ път
687	\ я\ 
125	\ я\ п
165	\ я\ с
246	\ яд
243	\ яп
112	\ яп\ 
186	\ яя
114	\ яр
145	\ яс
108	\ ят
145	\ яв
1261	\ ра
331	\ раз
1287	\ ре
145	\ рек
236	\ рече
118	\ рече:
384	\ ро
677	\ ръ
107	\ ръкат
2287	\ с\ 
131	\ с\ н
150	\ с\ п
152	\ с\ с
132	\ с\ т
950	\ са
321	\ са\ 
5443	\ се
1703	\ се\ 
143	\ се\ н
156	\ се\ о
289	\ се\ п
171	\ се\ с
159	\ се\ в
160	\ сед
5335	\ си
926	\ си\ 
116	\ си\ п
111	\ си\ с
292	\ си,\ 
271	\ си.
366	\ син
379	\ ск
1570	\ сл
323	\ слу
143	\ слуг
380	\ см
1074	\ сп
147	\ сп\ 
232	\ спо
107	\ споре
131	\ спп
144	\ ся
428	\ ср
121	\ сре
2298	\ ст
331	\ ста
169	\ стан
187	\ сто
208	\ стр
126	\ стра
1215	\ св
330	\ све
146	\ свет
108	\ свеще
2225	\ съ
126	\ съб
116	\ т\ 
1832	\ та
345	\ та\ 
111	\ там
1668	\ те
408	\ те\ 
164	\ тебе
1958	\ ти
457	\ ти\ 
2242	\ то
135	\ то\ 
181	\ той\ 
276	\ това
133	\ това\ 
161	\ тп
998	\ тя
299	\ тях
125	\ тях\ 
747	\ тр
288	\ ту
451	\ тв
116	\ тво
472	\ тъ
108	\ у\ 
221	\ уб
439	\ ум
190	\ уп
285	\ ус
170	\ ут
115	\ уч
758	\ же
132	\ жен
837	\ жи
250	\ жив
4151	\ в\ 
114	\ в\ к
107	\ в\ н
297	\ в\ п
186	\ в\ с
115	\ в\ в
109	\ в\ Е
651	\ ва
149	\ вас
806	\ ве
1811	\ ви
277	\ ви\ 
181	\ вид
367	\ вл
689	\ во
180	\ вп
203	\ вя
440	\ вр
2569	\ вс
229	\ все
420	\ всичк
376	\ вз
132	\ взе
1974	\ въ
328	\ вър
206	\ въз
6248	\ за
1298	\ за\ 
227	\ за\ да
148	\ за\ п
272	\ зап
129	\ зав
226	\ защот
1136	\ зе
309	\ земя
154	\ земят
459	\ зл
295	\ зн
110	\ зна
135	\ зп
169	\ ша
144	\ ше
3463	\ ще
1456	\ ще\ 
120	\ ще\ бъ
210	\ ще\ п
249	\ ще\ с
154	\ ще\ се
393	\ що
298	\ ча
1020	\ че
305	\ че\ 
244	\ чи
693	\ чо
117	\ човек
268	\ чр
382	\ чу
318	\ Юд
274	\ А\ 
159	\ Аа
127	\ Ах
159	\ Ам
145	\ Ас
309	\ Ав
409	\ Аз
122	\ Аз\ 
1359	\ Бо
378	\ Бог
154	\ Бог\ 
768	\ Да
114	\ Давид
126	\ До
234	\ Ег
168	\ Ел
385	\ Ер
192	\ Ет
167	\ Фа
153	\ Га
2910	\ Го
633	\ Госпо
1696	\ И\ 
167	\ Ие
567	\ Ио
377	\ Ис
874	\ Из
200	\ Израи
307	\ Ка
493	\ Ко
272	\ Ма
343	\ Ме
384	\ Ми
493	\ Мо
312	\ Му
330	\ На
550	\ Не
164	\ Ни
205	\ Но
162	\ От
240	\ По
188	\ Пр
137	\ Як
457	\ Са
182	\ Се
868	\ Си
116	\ Си\ 
159	\ Со
299	\ Та
200	\ Те
377	\ Ти
471	\ То
173	\ Тв
263	\ Ва
178	\ Ве
119	\ Ви
629	\ За
214	\ Ще
168	,\ \ 
115	,\ ,\ 
223	,\ -
675	,\ а
193	,\ а\ 
292	,\ б
897	,\ д
138	,\ да\ 
122	,\ до
393	,\ е
273	,\ г
3388	,\ и
1443	,\ и\ 
110	,\ и\ д
129	,\ и\ н
151	,\ и\ п
114	,\ и\ в
4831	,\ к
564	,\ ка
217	,\ като
1437	,\ ко
128	,\ коет
396	,\ коит
256	,\ койт
207	,\ кп
310	,\ м
1510	,\ н
263	,\ на
156	,\ на\ 
179	,\ не
699	,\ о
1667	,\ п
247	,\ п\ 
153	,\ п,\ 
138	,\ па
325	,\ по
229	,\ пп
247	,\ пр
143	,\ я
149	,\ р
1299	,\ с
110	,\ си
124	,\ сп
1266	,\ т
219	,\ та
116	,\ та\ 
174	,\ то
828	,\ в
116	,\ в\ 
1484	,\ з
570	,\ за
197	,\ за\ д
411	,\ щ
114	,\ ще\ 
682	,\ ч
207	,\ че\ 
310	,\ А
142	,\ Д
203	,\ Г
1054	,\ И
330	,\ И\ 
429	,\ К
135	,\ Ко
246	,\ Н
131	,\ П
193	,\ С
215	,\ Т
216	,\ З
149	,,\ 
188	,,,,
154	.\ А
380	.\ И
158	.\ И\ 
194	.\ Т
293	..╟.
131	..╟..
122	..╟╟
227	..╣.
280	..╦.
112	..╬.
209	..п.
136	.┌.
516	.╟.
393	.╟..
250	.╟.╟
142	.╟.╟.
301	.╟╟.
126	.╟╟╟
357	.╣.
280	.╣..
179	.╣.╣
222	.╣╣.
338	.╦.
331	.╦..
225	.╦.╦
129	.╦.╦.
254	.╦╦.
132	.╦╦╦
240	.╬.
154	.╬..
134	.╬.╬
124	.╬╬.
164	.а.
116	.а╟.
142	.е.
124	.и.
367	.п.
179	.п..
130	.п.п
215	.пп
154	.пп.
183	.ппп
139	.я.
125	:\ А
185	:\ Д
164	:\ Е
120	:\ И
186	:\ К
311	:\ Н
154	:\ П
160	:\ С
217	:\ Т
143	:\ В
113	:\ З
299	;\ а
117	;\ а\ 
1253	;\ и
617	;\ и\ 
398	;\ н
186	;\ п
117	;\ с
249	;\ т
110	;\ в
422	;\ з
128	;\ защо
259	;\ И
114	;\ И\ 
145	;\ Н
169	;\ З
252	;;;;
174	?\ п
113	?\ И
126	?а\ 
140	?е\ 
117	?о\ 
150	?пп
118	?ппп
132	┌..
164	┌┌┌
160	┌┌┌┌
125	┌а\ 
179	┌е\ 
253	┌о\ 
114	┌пп
109	▐...
147	▐.▐.
114	▐▐▐
111	▐▐▐▐
208	╟\ п
137	╟\ п\ 
115	╟\ пп
155	╟,\ 
577	╟..
327	╟...
211	╟..╟
128	╟..╟.
536	╟.╟.
122	╟.╟..
126	╟.╟.╟
235	╟.╟╟
124	╟.╟╟.
138	╟.а.
447	╟╟.
308	╟╟..
272	╟╟.╟
122	╟╟.╟.
454	╟╟╟
255	╟╟╟.
380	╟╟╟╟
176	╟╟╟╟╟
137	╟пп
110	╟ппп
135	╟та\ 
110	╢а\ 
218	╣\ п
117	╣\ п\ 
109	╣,\ 
374	╣..
258	╣...
152	╣..╣
388	╣.╣.
107	╣.╣╣.
313	╣╣.
224	╣╣..
157	╣╣.╣
192	╣╣╣.
394	╣╣╣╣
215	╣╣╣╣╣
129	╣╣╣╣╣╣
112	╣пп
133	╦\ п
125	╦,\ 
269	╦..
229	╦...
142	╦..╦.
460	╦.╦.
115	╦.╦..
220	╦.╦╦
117	╦.╦╦.
294	╦╦..
219	╦╦.╦
107	╦╦.╦.
239	╦╦╦.
471	╦╦╦╦
238	╦╦╦╦╦
139	╦╦╦╦╦╦
112	╦пп
196	╦те\ 
144	╫╫╫╫
156	╫а\ 
107	╫пп
135	╬\ п
207	╬..
141	╬...
234	╬.╬.
121	╬.╬╬
194	╬╬.
119	╬╬..
114	╬╬.╬
243	╬╬╬╬
120	╬╬╬╬╬
131	╬пп
110	╬ппп
126	╬то\ 
879	юде
163	юдет
231	а\ \ 
121	а\ \ п
147	а\ ?
262	а\ ╟\ 
515	а\ а\ 
1261	а\ б
139	а\ бъ
401	а\ ц
3499	а\ д
709	а\ да\ 
127	а\ да\ с
243	а\ до
620	а\ е
133	а\ е\ 
1566	а\ г
296	а\ го
134	а\ го\ 
256	а\ х
2825	а\ и
590	а\ и\ 
255	а\ им
240	а\ из
138	а\ й
1341	а\ к
242	а\ ка
154	а\ ко
586	а\ л
2125	а\ м
162	а\ ми
249	а\ му
118	а\ му\ 
5099	а\ н
1017	а\ на\ 
110	а\ на\ п
426	а\ не
192	а\ не\ 
122	а\ ни
172	а\ нп
1802	а\ о
231	а\ от\ 
3809	а\ п
359	а\ п\ 
299	а\ па
144	а\ па\ 
108	а\ пи
469	а\ по
366	а\ пп
140	а\ пя
608	а\ пр
155	а\ пре
179	а\ при
462	а\ я
158	а\ я\ 
692	а\ р
116	а\ ра
5794	а\ с
230	а\ с\ 
399	а\ се\ 
621	а\ си
260	а\ си\ 
114	а\ си,\ 
166	а\ сл
150	а\ сп
224	а\ ст
188	а\ св
110	а\ све
127	а\ съ
2090	а\ т
146	а\ та
113	а\ те
189	а\ ти
146	а\ то
402	а\ у
472	а\ ж
3103	а\ в
334	а\ в\ 
113	а\ ва
186	а\ ви
231	а\ вс
155	а\ въ
1665	а\ з
368	а\ за
199	а\ за\ 
156	а\ земя
510	а\ щ
137	а\ ще\ 
483	а\ ч
389	а\ А
172	а\ Б
186	а\ Д
282	а\ Е
928	а\ Г
214	а\ Госп
584	а\ И
582	а\ М
119	а\ Н
605	а\ С
135	а\ Си
218	а\ Т
153	а\ В
115	а!\ 
5460	а,\ 
109	а,\ а
257	а,\ и\ 
495	а,\ к
107	а,\ ка
299	а,\ ко
131	а,\ н
329	а,\ п
135	а,\ т
112	а,\ за
258	а.\ 
196	а..
267	а.╟.
242	а.а.
806	а:\ 
1003	а;\ 
131	а;\ и\ 
158	а?\ 
245	а╟\ 
119	а╟\ п
249	а╟.
151	а╟..
144	а╟╟
129	а╟╟.
128	а╟╟╟
139	а╟п
157	аа\ 
126	аам
209	або
466	ад\ 
638	ада
928	аде
112	аде\ 
549	ади
125	ади\ 
294	адн
448	адо
107	ае\ 
111	аед
131	ага
545	аго
222	ах\ 
1409	аха
386	аха\ 
1168	аил
113	аиле
113	аиля
393	ай\ 
330	айк
232	айт
362	ак\ 
1007	ака
264	ака\ 
120	акл
809	ако
177	ако\ 
540	акт
167	акто
408	акв
191	акъ
354	ал\ 
404	ала
234	але
813	али
126	алим
120	алк
237	алн
295	ало
119	аля
834	ам\ 
189	ам,
126	ам.
460	ама
465	аме
278	ами
342	амо
140	амъ
292	ан\ 
136	ан,
1557	ана
239	ана\ 
739	ане
1054	ани
120	ание
250	ано
161	аон
169	ап\ 
419	апа
141	апап
183	апи
451	апо
135	апов
321	апп
137	аппа
225	аппп
773	апр
250	апра
145	аправи
408	ая\ 
155	аяа
142	аят
519	ар\ 
141	ар,
718	ара
355	аре
549	ари
569	аро
121	арод
830	аря
268	арс
289	ас\ 
208	ас,
120	ас.
246	аса
140	асе
359	аси
295	асл
215	ася
466	аст
1942	ат\ 
124	ат\ п
107	ат\ в
245	ат,
110	ат,\ 
162	ат.
110	ат;
5824	ата
1753	ата\ 
118	ата\ и
170	ата\ м
250	ата\ на
117	ата\ п
277	ата\ с
158	ата\ си
230	ата,\ 
483	ате
114	ате\ 
432	ати
3063	ато
1061	ато\ 
111	ато\ п
184	атп
229	атя
214	атъ
170	аул
132	ажа
236	аже
2381	ава
460	ава\ 
140	ават
140	авд
589	аве
1922	ави
200	ави\ 
145	авид
117	авил
121	авл
237	аво
391	авя
281	аз\ 
887	аза
109	азд
287	ази
147	азн
226	азп
901	азв
334	азва
296	аш\ 
825	аше
233	аше\ 
277	аши
338	аща
353	ащи
1462	ащо
362	ащото\ 
285	ача
201	аче
135	ачи
107	ба\ 
225	бав
523	бащ
109	бач
838	бе\ 
193	бе,
134	бе.
125	бен
134	бер
123	бес
128	бет
389	без
611	беш
183	беше
356	би\ 
130	бие
132	бих
262	бил
278	бит
530	бла
166	благ
126	бле
230	бли
212	бог
263	бот
117	бов
116	бяг
659	бях
192	бяха
730	бра
181	бре
338	бро
131	бва
885	бъд
217	бъде
273	бър
256	ца\ 
145	ца,
1383	цар
143	цар\ 
148	царя
306	цат
246	цел
559	цет
410	ци\ 
359	ци,
155	ци,\ 
1432	цит
502	ците
268	ците\ 
119	ците,\ 
292	цял
127	д\ б
145	д\ д
186	д\ и
228	д\ к
134	д\ м
405	д\ н
146	д\ о
277	д\ п
305	д\ с
370	д\ т
253	д\ в
183	д\ Г
172	д\ И
362	д,\ 
6967	да\ 
139	да\ б
142	да\ д
170	да\ г
241	да\ и
330	да\ н
122	да\ на
108	да\ не\ 
107	да\ о
413	да\ п
117	да\ я
474	да\ с
231	да\ се\ 
183	да\ в
553	да,
217	да,\ 
259	да.
140	да;
605	дад
152	даде
116	дай
238	дал
156	дам
241	дан
344	дар
875	дат
170	дат\ 
306	дав
1828	де\ 
152	де\ п
186	де,
167	дей
492	дел
264	дем
985	ден
778	дес
133	десет\ 
1071	дет
307	дете
158	дете\ 
196	деш
1079	ди\ 
230	ди,
109	ди,\ 
304	диг
108	дил
829	дин
155	дин\ 
156	дир
309	дит
109	дите
146	диш
597	дна
120	дна\ 
286	дне
824	дни
484	дно
840	до\ 
477	доб
518	дох
500	дой
193	дойд
172	док
210	дол
779	дом
187	дон
135	доп
191	дос
695	дов
148	дове
111	дп\ 
114	дпд
152	дпп
108	дппп
159	дя\ 
145	дях
125	дят
141	дра
163	дре
113	дро
369	дру
132	друг
211	дст
511	ду\ 
318	дум
281	душ
622	два
199	две
140	дъл
329	дър
202	дъщ
197	е\ \ 
119	е\ \ п
148	е\ ?
179	е\ ╣\ 
120	е\ а
1378	е\ б
174	е\ бъ
190	е\ ц
1865	е\ д
214	е\ да\ 
184	е\ до
733	е\ е
489	е\ е\ 
947	е\ г
141	е\ го
219	е\ х
2829	е\ и
550	е\ и\ 
247	е\ им
326	е\ из
114	е\ й
769	е\ к
135	е\ ка
436	е\ л
1631	е\ м
107	е\ ме
221	е\ му
118	е\ му\ 
3649	е\ н
982	е\ на
590	е\ на\ 
240	е\ не
117	е\ не\ 
129	е\ нп
2116	е\ о
443	е\ от
257	е\ от\ 
3956	е\ п
282	е\ п\ 
145	е\ па
165	е\ пе
581	е\ по
336	е\ пп
142	е\ пя
621	е\ пр
167	е\ пре
186	е\ при
111	е\ про
433	е\ я
107	е\ я\ 
615	е\ р
118	е\ раз
4800	е\ с
154	е\ с\ 
384	е\ се\ 
481	е\ си
204	е\ си\ 
162	е\ сп
171	е\ ст
187	е\ съ
1342	е\ т
197	е\ ти
116	е\ ти\ 
529	е\ у
242	е\ ж
2692	е\ в
375	е\ в\ 
208	е\ ви
189	е\ въ
1189	е\ з
342	е\ за
131	е\ за\ 
565	е\ щ
183	е\ ще\ 
378	е\ ч
111	е\ А
266	е\ Г
179	е\ И
272	е\ М
222	е\ С
4187	е,\ 
212	е,\ и\ 
334	е,\ к
135	е,\ кои
153	е,\ н
255	е,\ п
181	е.\ 
142	е..
163	е.╣.
175	е.е.
712	е:\ 
715	е;\ 
155	е?\ 
194	е╣\ 
167	е╣.
131	е╣╣
112	е╣п
1098	ебе
199	ебе\ 
124	еби
166	ебр
139	ец\ 
225	еца
204	еци
1650	ед\ 
549	еда
655	еде
773	еди
181	един
805	едн
115	една
163	едо
184	едс
128	едв
269	ее\ 
236	ее,
343	ега
145	егл
1203	его
156	его\ 
110	его,
128	его.
448	еха
118	еха\ 
185	еиз
244	ей\ 
131	ейц
253	ейс
227	ек\ 
117	ек,
822	ека
181	ека\ 
492	еки
128	еки\ 
276	еко
215	ел\ 
384	ела
405	еле
1087	ели
113	елит
147	елн
146	ело
239	еля
379	ем\ 
223	ема
955	еме
317	еми
1082	емя
201	емят
1094	ен\ 
216	ен,
130	ен.
909	ена
123	ена\ 
145	енц
892	ене
149	ене\ 
2358	ени
138	ени\ 
257	ение
130	ения
229	енн
426	ено
110	енп
149	еня
168	еов
141	еп\ 
335	епе
128	епи
156	епо
240	епп
170	еппп
324	епр
264	ея\ 
168	ея,
152	еят
154	ера
196	ере
387	ери
138	ерн
163	еря
279	ерт
113	ес\ 
215	еса
1241	есе
239	есет
235	есн
140	есо
1334	ест
806	ет\ 
474	ета
2664	ете
774	ете\ 
120	ете\ с
116	ете,\ 
736	ети
110	етн
3436	ето
1019	ето\ 
133	ето\ на
146	ето\ с
186	ето,\ 
193	етс
122	етв
140	ежа
550	ежд
141	ежду
392	еже
143	еже\ 
201	ева
211	еве
801	еви
128	евия
652	ез\ 
412	езе
134	езз
446	еш\ 
1035	еше
341	еше\ 
120	еши
108	ешк
293	еща
426	еще
152	ещен
157	ещо
1564	ече
256	ече\ 
174	ече:
162	ечи
131	фил
271	г,\ 
529	га\ 
241	га,
198	гар
1147	гат
275	гато
837	гав
269	гава
269	где
1041	ги\ 
122	ги\ п
323	гип
166	гит
510	гла
251	гле
403	гна
372	гне
1690	го\ 
161	го\ п
360	го,
152	го,\ 
258	го.
450	год
295	гол
332	гор
367	гос
231	гот
1214	гов
151	говор
807	гра
243	град
317	гре
177	гън
119	х\ и
127	х\ н
117	х\ п
126	х\ с
119	х\ в
369	х,\ 
3654	ха\ 
111	ха\ о
232	ха\ п
187	ха\ с
181	ха\ в
342	ха,
149	ха,\ 
165	ха.
192	ха:
250	хил
127	хля
198	хме
284	ход
191	хра
221	хте
363	ху\ 
173	хва
136	хвъ
147	и\ \ 
132	и\ ╦\ 
205	и\ а
628	и\ б
294	и\ ц
2542	и\ д
354	и\ да\ 
195	и\ до
495	и\ е
124	и\ е\ 
801	и\ г
125	и\ го
210	и\ х
2063	и\ и
779	и\ и\ 
130	и\ и\ п
206	и\ из
1221	и\ к
271	и\ ка
133	и\ ко
406	и\ л
984	и\ м
112	и\ ме
2718	и\ н
713	и\ на
436	и\ на\ 
261	и\ не
1671	и\ о
275	и\ от\ 
3052	и\ п
240	и\ п\ 
150	и\ пи
390	и\ по
238	и\ пп
464	и\ пр
147	и\ пре
114	и\ при
285	и\ я
114	и\ я\ 
588	и\ р
120	и\ ре
3097	и\ с
212	и\ с\ 
301	и\ се
163	и\ се\ 
196	и\ си
115	и\ сп
115	и\ ст
134	и\ съ
1447	и\ т
132	и\ то
282	и\ у
277	и\ ж
2243	и\ в
309	и\ в\ 
111	и\ ви
189	и\ вс
139	и\ въ
1120	и\ з
326	и\ за
171	и\ за\ 
741	и\ щ
285	и\ ще\ 
400	и\ ч
219	и\ А
225	и\ Г
274	и\ И
145	и\ М
124	и\ С
3987	и,\ 
252	и,\ и\ 
373	и,\ к
198	и,\ ко
110	и,\ кои
226	и,\ п
109	и,\ с
218	и.\ 
138	и..
193	и.╦.
185	и.и.
388	и:\ 
820	и;\ 
158	и?\ 
134	и╦\ 
136	и╦.
110	и╦..
123	и╦╦
112	и╦╦╦
112	иам
423	ица
167	ице
842	ици
177	ицит
215	ид\ 
313	ида
601	иде
167	иди
317	идо
288	идя
919	ие\ 
329	ие,
158	ие,\ 
211	ие.
695	иет
182	ието\ 
150	иев
159	ига
343	игн
288	их\ 
988	иха
306	иха\ 
113	ийс
179	ик\ 
598	ика
191	ико
212	икъ
763	ил\ 
212	ил,
367	ила
503	иле
123	илев
1090	или
212	или\ 
177	илн
514	ило
511	иля
293	илт
1103	им\ 
399	им,
143	им,\ 
256	им.
705	има
121	има\ 
108	имц
449	име
133	ими
122	имо
881	ин\ 
268	ин,
110	ин,\ 
1489	ина
168	ина\ 
333	ине
728	ини
811	ино
113	инос
128	инов
197	иня
107	ион
152	ип\ 
318	ипе
199	ипи
116	ипип
228	ипп
183	иппп
122	ипт
3017	ия\ 
207	ия\ д
156	ия\ п
182	ия\ с
738	ия,
341	ия,\ 
203	ия.
149	ияи
109	ияп
109	ияя
1569	ият
322	ият\ 
221	ир\ 
364	ира
108	ире
450	ири
178	иро
219	иса
377	исе
170	иск
143	исл
171	исо
814	ист
150	исти
284	ита
8654	ите
2381	ите\ 
275	ите\ и
116	ите\ и\ 
201	ите\ м
193	ите\ на
236	ите\ п
295	ите\ с
168	ите\ си
127	ите\ в
387	ите,\ 
158	ите.
191	ител
312	ити
2058	ито
817	ито\ 
167	итп
112	ижи
623	ив\ 
488	ива
331	иве
306	иви
391	иво
115	ивот
225	из\ 
240	иза
326	изб
176	изд
349	изг
123	изк
429	изл
143	изм
175	изо
491	изп
369	изр
248	изт
553	изв
442	иш\ 
260	ища
231	ище
235	ича
153	ичи
1691	ичк
431	ички
246	ичките
178	й\ д
130	й\ е
205	й\ и
113	й\ к
122	й\ м
248	й\ н
153	й\ о
203	й\ п
276	й\ с
107	й\ в
153	й\ щ
545	й,\ 
206	йци
317	йде
139	йдо
269	йки
230	йск
218	йст
333	йте
124	йте\ 
1252	йто
520	йто\ 
130	к\ и
155	к\ н
336	к,\ 
2065	ка\ 
123	ка\ к
407	ка,
165	ка,\ 
153	ка.
943	как
138	какт
117	както\ 
111	какв
110	кал
205	кам
112	кан
127	кап
194	кар
2780	кат
267	ката\ 
630	като
268	каж
1461	каз
212	каза
310	казв
945	ки\ 
231	ки,
230	ки:
482	кия
146	кия\ 
1457	кит
435	ките\ 
148	кла
235	кле
185	кло
1142	ко\ 
159	ко,
574	кое
189	коет
150	което\ 
847	ког
258	кога
175	когато
240	кох
1485	кои
523	коит
432	които\ 
1355	кой
135	кой\ 
375	койт
315	който\ 
572	кол
392	кон
205	коп
491	коя
161	коят
134	която\ 
246	кор
232	кот
414	ков
122	кпп
271	кра
150	кре
317	кри
266	кръ
539	кто
183	кто\ 
119	куп
226	ква
248	кво
118	къл
519	към
200	към\ 
357	кът
216	къщ
115	л\ д
136	л\ и
222	л\ н
122	л\ о
144	л\ п
189	л\ с
136	л\ в
419	л,\ 
145	люб
805	люд
290	люде
123	людете
533	ла\ 
229	ла,
327	лад
507	лаг
160	лаго
212	лак
243	лан
344	лас
671	лат
117	лата\ 
414	лав
171	ле\ 
723	лед
289	лем
814	лен
158	лени
138	лес
264	лет
111	леж
588	лев
161	леви
435	лез
152	леч
1790	ли\ 
206	ли,
133	ли,\ 
121	ли.
249	лиц
130	лих
121	лил
367	лим
178	лин
333	лия
189	лис
616	лит
143	лите\ 
137	лиж
136	лив
270	лиз
170	лищ
162	лич
268	лко
124	лна
579	лни
146	лно
492	ло\ 
161	ло,
120	лод
187	лом
349	лон
232	лос
443	лот
236	лож
524	лов
116	лпл
147	лпп
281	ля\ 
153	ля,
132	ляб
244	ляд
194	лям
173	лят
125	ляв
250	ляз
186	лта
292	лтя
479	луг
258	луж
291	луш
110	лът
111	м\ б
306	м\ д
107	м\ г
296	м\ и
133	м\ к
122	м\ м
277	м\ н
145	м\ о
381	м\ п
110	м\ р
427	м\ с
141	м\ т
261	м\ в
154	м\ з
108	м\ Г
832	м,\ 
196	м;\ 
1273	ма\ 
133	ма\ д
204	ма,
126	мах
127	май
198	мал
122	ман
193	мас
308	мат
277	маш
310	мци
943	ме\ 
207	ме,
149	мей
923	мен
166	мене
308	мер
398	мес
313	мет
426	меж
133	межд
115	между\ 
855	ми\ 
181	ми,
118	ми.
251	мил
348	мин
173	мия
307	мир
107	мис
202	мит
213	мни
526	мно
248	мо\ 
213	мол
233	мон
267	мор
122	мот
195	мож
217	мов
146	мя\ 
163	мя,
272	мяс
642	мят
205	мята
144	мра
116	мре
109	мря
135	мск
1444	му\ 
347	му,
149	му,\ 
167	му.
107	мъд
207	мър
479	мъж
236	н\ д
314	н\ и
109	н\ и\ 
114	н\ м
379	н\ н
317	н\ о
258	н\ п
229	н\ с
186	н\ в
826	н,\ 
163	н;\ 
11321	на\ 
141	на\ а
181	на\ б
223	на\ д
125	на\ г
177	на\ и
123	на\ к
156	на\ м
402	на\ н
188	на\ на
108	на\ на\ 
235	на\ о
555	на\ п
444	на\ с
205	на\ т
304	на\ в
161	на\ з
107	на\ Г
123	на\ И
639	на,
277	на,\ 
339	на.
137	на;
120	наа
661	над
130	над\ 
226	нае
148	наг
515	нах
107	наха\ 
115	наи
126	най
129	нак
424	нал
353	нам
206	нан
994	нап
236	напр
153	направ
200	ная
500	нар
110	наро
870	нас
1526	нат
300	ната\ 
215	нав
165	наш
295	нач
291	нци
3230	не\ 
108	не\ б
205	не\ п
184	не\ с
399	не,
176	не,\ 
205	не.
223	неб
151	нец
971	нег
365	него
336	нек
118	нека
147	нем
228	нен
397	неп
246	нея
541	нес
557	нет
350	неж
138	неже
196	нев
115	неш
260	нещ
246	неч
2181	ни\ 
130	ни\ п
489	ни,
214	ни,\ 
232	ни.
119	ни;
927	ниц
271	ници
110	ниците
1274	ние
174	ние\ 
799	ник
111	ника
253	нин
1661	ния
291	ния\ 
138	ния,\ 
156	ният
1800	нит
376	ните\ 
133	нито
119	нищ
207	нни
191	нно
1703	но\ 
110	но\ н
255	но,
111	но,\ 
118	но.
367	ног
127	ного
660	нос
406	нот
131	ното\ 
264	нож
826	нов
119	нове
128	ноз
130	нощ
161	нп\ 
112	нпа\ 
209	нпн
119	нпна
226	нпп
164	нппп
238	ня\ 
160	ня,
241	няк
465	ням
182	няма
271	нят
160	няв
228	нск
130	о\ \ 
246	о\ а
984	о\ б
136	о\ бе
131	о\ бя
153	о\ ц
1200	о\ д
183	о\ да\ 
135	о\ до
893	о\ е
347	о\ е\ 
488	о\ г
117	о\ го
119	о\ х
1679	о\ и
305	о\ и\ 
164	о\ им
191	о\ из
613	о\ к
130	о\ ка
110	о\ ко
212	о\ л
1075	о\ м
114	о\ му
2432	о\ н
533	о\ на
273	о\ не
150	о\ не\ 
1098	о\ о
242	о\ о\ 
247	о\ от
126	о\ от\ 
2260	о\ п
168	о\ п\ 
395	о\ по
184	о\ пп
303	о\ пр
191	о\ я
310	о\ р
3113	о\ с
323	о\ се
270	о\ си
112	о\ сп
123	о\ ст
1105	о\ т
117	о\ ти
143	о\ то
230	о\ у
213	о\ ж
1471	о\ в
124	о\ в\ 
150	о\ ви
657	о\ з
171	о\ за
558	о\ щ
170	о\ ще\ 
263	о\ ч
127	о\ А
111	о\ Б
416	о\ Г
138	о\ Го
139	о\ И
190	о\ М
145	о\ С
128	о\ Т
2509	о,\ 
234	о,\ к
135	о,\ ко
158	о,\ п
114	о.╬.
397	о;\ 
124	о╬\ 
122	о╬п
155	оав
131	оба
149	обе
380	оби
227	обл
502	обр
127	объ
1280	од\ 
164	од,
115	од.
1441	ода
217	ода\ 
278	оде
1163	оди
650	одн
260	одо
215	оду
154	оен
703	оет
260	оето
492	ог\ 
231	ог,
116	ог.
2018	ога
294	огат
219	огато\ 
217	огава\ 
108	огл
764	ого
135	ого\ 
214	огъ
133	ох\ 
704	оха
219	оха\ 
233	ои\ 
353	оис
1675	оит
556	оито
1362	ой\ 
125	ой,
525	ойд
144	ойн
1278	ойт
478	ойто
396	ока
143	окл
512	око
149	окр
108	ола
521	оле
350	оли
194	олк
533	оло
408	оля
153	олт
214	ом\ 
143	ом,
463	ома
169	омц
114	оме
326	омо
313	он\ 
165	он,
503	она
528	оне
130	онеж
109	онеже\ 
592	они
117	ония
343	оно
215	оня
112	онс
141	оп\ 
203	опа
261	опи
334	опо
114	опоп
267	опп
116	оппо
196	оппп
223	опр
654	оя\ 
127	ояо
112	ояп
823	оят
200	оято
154	ор\ 
659	ора
131	орд
908	оре
139	оред
1066	ори
182	ори\ 
412	оро
210	оря
145	орт
145	ос\ 
142	оса
159	осе
249	оси
559	осл
3066	осп
923	оспо
229	оспод\ 
211	оспода
118	оспп
2025	ост
235	оста
123	остав
108	ости
249	осв
3985	от\ 
153	от\ н
209	от\ п
136	от\ с
148	от\ т
125	от\ в
414	ота
114	ота\ 
115	отд
186	отг
1175	оти
230	отив
236	отк
214	отн
4109	ото
1298	ото\ 
167	ото\ н
109	ото\ п
157	ото\ с
125	ото,\ 
163	отп
135	отс
112	отт
277	отв
169	ожа
477	оже
405	ожи
162	ов\ 
2110	ова
352	ова\ 
222	ова,
153	овц
2643	ове
156	овек
150	овете\ 
1168	ови
162	овия
1241	ово
188	овор
140	овп
334	овя
131	овч
138	озе
129	ози
184	озн
265	още
282	оче
440	очи
116	очн
299	п\ \ 
230	п\ \ п
123	п\ а\ 
155	п\ д
140	п\ е\ 
285	п\ и\ 
123	п\ к
124	п\ м
295	п\ н
283	п\ на
139	п\ на\ 
123	п\ не
192	п\ о
602	п\ п
314	п\ п\ 
195	п\ по
341	п\ пп
154	п\ пр
112	п\ я
277	п\ с
109	п\ с\ 
120	п\ се
110	п\ си
113	п\ т
207	п\ в
139	п\ в\ 
122	п\ за
422	п,\ 
119	п,\ к
246	п,\ п
371	п..
223	п...
108	п..п
203	п.п
180	п.п.
150	п.пп
112	п?\ 
146	п?п
120	п?пп
657	па\ 
133	па\ н
305	па\ п
108	па\ с
162	па,\ 
248	па.
386	па╟
173	па╟\ 
158	па╟.
154	па╟╟
135	па╟п
149	паа
349	пад
211	пак
150	пал
349	пап
222	папа
226	папп
138	пая
114	пар
256	пас
166	пат
135	пата
265	паз
144	пда\ 
149	пдп
115	пдпп
515	пе\ 
212	пе\ п
123	пе,\ 
202	пе.
277	пе╣
110	пе╣\ 
111	пе╣п
158	пее
177	пен
302	пеп
155	пепе
182	пепп
121	пея
619	пет
491	пи\ 
187	пи\ п
131	пи,\ 
224	пи.
265	пи╦
115	пи╦.
114	пи╦╦
111	пи╦п
158	пие
107	пии
237	пип
156	пипи
170	пипп
239	пия
130	пия\ 
229	пис
358	пит
163	пите
151	пка
129	пко
451	пла
486	пле
122	пли
208	пло
135	плп
130	пн╫
240	пна\ 
154	пне
204	пни
247	пнп
133	пнпн
163	пнпп
1017	по\ 
209	по\ п
256	по-
145	по.
291	по╬
124	по╬п
136	поб
3713	под
421	под\ 
334	пода
116	поди
149	подн
111	подп
330	пог
502	пок
483	пол
370	пом
288	пон
123	поне
122	поо
421	поп
220	попо
273	попп
204	поя
1073	пор
125	пора
150	поре
109	поред\ 
989	пос
119	посп
195	пост
511	пот
165	пото
914	пов
160	пове
130	повя
214	поз
167	поч
743	пп\ 
177	пп\ \ 
110	пп\ и
110	пп\ н
345	пп\ п
122	пп\ с
175	пп,\ 
491	пп.
214	пп..
141	пп.п
223	пп?
110	пп?п
643	ппа
282	ппа\ 
156	ппа.
286	ппа╟
109	ппаа
259	ппап
199	ппд
124	ппдп
473	ппе
148	ппе\ 
175	ппе╣
182	ппеп
113	ппг
457	ппи
152	ппи\ 
184	ппи╦
171	ппип
135	ппк
163	ппл
116	ппм
269	ппн
112	ппна
165	ппнп
566	ппо
112	ппо\ 
197	ппо╬
153	ппод
237	ппоп
318	ппп\ 
324	ппп.
137	ппп?
461	пппа
173	пппд
318	пппе
340	пппи
145	пппл
222	пппн
396	пппо
2599	пппп
120	пппп.
134	ппппа
108	ппппи
107	ппппо
1294	ппппп
777	пппппп
236	пппя
177	пппв
366	ппя
109	ппя\ 
265	ппяп
154	ппяя
170	ппр
169	ппт
241	ппв
128	ппвп
109	ппз
252	пя\ 
111	пя?
139	пяа
127	пяе
117	пяе\ 
123	пяи
110	пяо
383	пяп
130	пяп\ 
215	пяпп
123	пяпя
251	пяя
126	пяяп
118	пяяя
225	пят
1875	пра
133	прат
464	прав
2698	пре
496	пред
115	прес
2545	при
363	при\ 
221	прин
1654	про
226	прот
159	против
211	прп
134	пръ
129	псп
125	пт\ 
164	пта
134	пта\ 
210	пте\ 
183	пти
316	пто\ 
201	птп
292	пус
301	пва
133	пва\ 
201	пвп
120	пвпп
110	пвпв
107	пзп
291	пъл
348	пър
118	първ
425	път
130	я\ \ 
147	я\ б
267	я\ ц
108	я\ ца
910	я\ д
140	я\ до
186	я\ г
481	я\ и
222	я\ и\ 
224	я\ к
288	я\ м
581	я\ н
114	я\ на\ 
299	я\ о
113	я\ от
598	я\ п
119	я\ п\ 
132	я\ пр
166	я\ я
130	я\ я\ 
122	я\ р
872	я\ с
196	я\ си
229	я\ т
356	я\ в
296	я\ з
154	я\ ч
324	я\ Б
1841	я,\ 
210	я,\ ко
170	я,\ п
171	я..
112	я.я.
253	я;\ 
171	яа\ 
337	яда
207	яде
198	яди
210	яе\ 
469	ях\ 
213	ях,
187	ях.
892	яха
345	яха\ 
112	яи\ 
203	яка
409	яко
181	яла
244	яло
614	яма
204	яма\ 
137	яне
584	яни
110	янит
146	яо\ 
269	яп\ 
141	япа
128	япе
131	япо
309	япп
186	яппп
123	яппя
222	япя
123	япяп
142	япт
198	яя\ 
167	яя.
263	яяп
128	яяпп
144	яяя.
806	яяяя
290	яяяяяя
171	яяят
232	яят
377	яст
122	ясто
2302	ят\ 
165	ят\ п
138	ят\ с
225	ят,
112	ят,\ 
141	ят.
175	ят┌
1550	ята
417	ята\ 
120	ята,\ 
309	яте
119	яте\ 
581	ято
316	ято\ 
173	ятп
554	ява
117	яви
122	яза
166	язо
122	р\ и
115	р\ н
302	р,\ 
594	ра\ 
214	ра,
117	раа
313	раб
1049	рад
119	ради
219	рах
1137	раи
342	раил
127	рай
296	рам
663	ран
149	рао
138	рап
155	рас
1076	рат
115	раж
1555	рав
259	рави
1216	раз
124	раш
279	рце
118	рда
329	ре\ 
132	ре,
510	реб
2113	ред
476	ред\ 
254	рех
140	рей
456	рек
115	рел
618	рем
121	реме
288	рен
286	реп
397	рес
283	рет
211	рев
587	рез
192	рез\ 
289	реш
210	рещ
905	реч
298	рече
114	рече:\ 
359	рху
135	рху\ 
1928	ри\ 
157	ри,
196	риб
239	рид
155	рие
306	рих
149	рий
278	рил
182	рим
684	рин
427	рия
304	рис
561	рит
160	рите
188	рив
127	риш
129	рич
343	рна
156	рне
243	рни
139	ро\ 
137	роб
755	род
111	роди
158	рои
257	рок
266	рон
204	рор
332	рос
752	рот
212	роти
146	ротив\ 
346	ров
293	роч
128	рпп
108	рпр
481	ря\ 
117	ря,
146	рях
193	рян
438	рят
137	рят\ 
178	рск
139	рст
159	рта
320	ртв
345	руг
304	рус
122	руса
156	рув
147	рва
292	рве
199	рво
274	рши
191	ръц
528	рък
172	ръка
242	ръс
180	ръв
161	с\ д
151	с\ и
222	с\ к
174	с\ м
342	с\ н
158	с\ о
277	с\ п
331	с\ с
283	с\ т
257	с\ в
368	с,\ 
998	са\ 
381	сал
117	сали
261	сам
163	сан
135	сат
4321	се\ 
159	се\ н
177	се\ о
347	се\ п
196	се\ с
181	се\ в
141	се,
157	себ
117	сец
418	сед
220	сег
182	сеи
213	сей
395	сек
141	секи
258	сел
272	сем
152	сен
181	сея
792	сет
185	сет\ 
2405	си\ 
145	си\ и
144	си\ п
128	си\ с
790	си,
329	си,\ 
426	си.
225	си;
365	сил
1104	син
143	сия
224	сир
145	сит
1693	сич
528	сичк
248	сичкит
656	ска
829	ски
125	ско
114	скр
268	сла
648	сле
121	след
168	сли
439	сло
996	слу
155	слуг
130	сме
208	сна
255	сни
180	сно
122	сок
124	сп\ 
134	спа
3589	спо
881	спод
129	спор
186	спп
287	сяк
170	сят
589	сре
401	ст\ 
146	ст,
2276	ста
304	стан
174	стана
179	став
328	сте
1490	сти
139	стн
1389	сто
110	сто\ 
122	стп
803	стр
172	стра
261	стт
1216	ств
234	ство
402	стъ
116	стъп
248	сус
1026	све
191	свет
162	свещ
114	свещен
177	сви
208	сво
353	съб
296	съд
159	съг
351	съм
110	съм\ 
379	сър
350	със
128	съв
133	същ
167	т\ б
178	т\ ц
654	т\ д
189	т\ е
361	т\ г
144	т\ х
641	т\ и
189	т\ и\ 
399	т\ к
262	т\ л
491	т\ м
960	т\ н
149	т\ на\ 
511	т\ о
117	т\ от\ 
929	т\ п
166	т\ пр
201	т\ р
965	т\ с
113	т\ си
615	т\ т
814	т\ в
107	т\ в\ 
348	т\ з
114	т\ ч
307	т\ Б
209	т\ Г
125	т\ И
924	т,\ 
115	т:\ 
251	т;\ 
7479	та\ 
122	та\ д
262	та\ и
113	та\ и\ 
277	та\ м
513	та\ н
362	та\ на\ 
258	та\ п
503	та\ с
290	та\ си
130	та\ си\ 
159	та\ т
125	та\ в
152	та\ з
1299	та,
575	та,\ 
498	та.
274	та;
113	та;\ 
496	так
161	така
360	там
1193	тан
226	тана
219	тая
417	тар
637	тат
147	тата\ 
632	тав
159	тде
10132	те\ 
169	те\ д
444	те\ и
330	те\ м
147	те\ му
284	те\ на\ 
172	те\ о
554	те\ п
107	те\ по
606	те\ с
109	те\ си\ 
225	те\ т
270	те\ в
1621	те,
666	те,\ 
476	те.
130	те:
297	те;
108	те;\ 
524	теб
191	тебе
908	тел
169	тели
267	тен
127	теж
194	тго
1676	ти\ 
409	ти,
170	ти,\ 
177	ти.
129	ти;
291	тид
151	тие
129	тиг
126	тих
261	тил
186	тим
435	тин
654	тия
181	тия\ 
239	тир
472	тит
127	тите\ 
875	тив
203	тив\ 
308	тни
160	тно
13476	то\ 
107	то\ \ 
299	то\ б
258	то\ д
196	то\ е\ 
134	то\ г
410	то\ и
109	то\ и\ 
110	то\ из
152	то\ к
264	то\ м
589	то\ н
246	то\ на\ 
298	то\ о
643	то\ п
153	то\ по
133	то\ пр
123	то\ я
838	то\ с
166	то\ се\ 
196	то\ си
284	то\ т
307	то\ в
121	то\ з
1176	то,
520	то,\ 
219	то.
143	то;
270	тог
648	той
198	той\ 
115	ток
129	тол
238	том
160	топ
412	тоя
330	тор
436	тот
130	тото
1330	тов
410	това
131	това,\ 
188	тп\ 
119	тпа
120	тпе
111	тпе\ 
108	тпи
145	тпо
227	тпп
110	тпя
223	тпт
109	тпте
406	тя\ 
722	тях
131	тях\ 
350	тян
110	тяни
270	тят
532	тра
548	тре
419	три
239	тро
161	тря
148	тръ
185	тск
142	тст
386	тта
131	тта\ 
126	тте
212	тур
485	тва
184	тве
242	тви
1189	тво
111	твот
198	тву
215	твъ
243	тъй
182	тък
343	тъп
379	тър
115	у\ б
199	у\ д
193	у\ и
180	у\ к
230	у\ н
131	у\ о
190	у\ п
155	у\ р
312	у\ с
166	у\ т
213	у\ в
476	у,\ 
126	у;\ 
264	уби
273	уга
415	уги
116	уго
141	уха
140	ума
368	уми
116	умн
191	умр
172	ури
160	ус\ 
403	уса
124	усал
108	усн
405	уст
136	ужд
127	ужи
628	ува
448	уша
207	уши
164	жа\ 
202	жат
107	жав
416	жда
438	жду
162	жду\ 
782	же\ 
129	же,
108	жел
549	жен
236	жер
119	жес
153	жет
118	жеш
281	жи\ 
166	жия
245	жит
648	жив
119	живо
116	жни
277	в\ д
170	в\ г
108	в\ и
255	в\ к
132	в\ м
392	в\ н
246	в\ о
517	в\ п
279	в\ р
496	в\ с
308	в\ т
379	в\ в
176	в\ з
288	в\ Е
193	в\ Г
184	в,\ 
3616	ва\ 
108	ва\ д
129	ва\ н
162	ва\ п
117	ва\ с
138	ва\ в
142	ва\ Г
798	ва,
357	ва,\ 
310	ва.
108	ва:
118	ва;
195	вад
349	вах
460	вай
352	вал
459	вам
532	ван
164	вар
378	вас
1461	ват
185	ват\ 
180	вата\ 
164	вав
675	ваш
179	вци
134	вда
428	ве\ 
237	ве,
172	вец
652	вед
204	вее
590	век
238	вел
799	вен
141	вея
265	вер
409	вес
1567	вет
285	вете
123	веш
494	вещ
156	веще
111	вещени
400	веч
1660	ви\ 
114	ви\ п
166	ви,
124	ви.
1029	вид
108	видя
285	вие
266	вих
238	вик
337	вил
138	вим
299	вин
920	вия
219	вия\ 
214	вис
832	вит
160	вите\ 
143	виж
180	виш
157	вла
215	вле
196	вни
589	во\ 
191	во,
125	во.
330	вод
214	вое
173	вои
174	вой
242	вол
422	воя
971	вор
163	вори
965	вот
171	вото\ 
154	вов
137	вп\ 
187	впп
179	впв
246	вя\ 
265	вяд
123	вяр
233	вят
291	вра
289	вре
596	все
126	всек
1599	вси
511	всич
315	всички
270	вся
115	вср
125	вта
202	вув
403	взе
124	вче
1511	вър
130	върх
117	върн
135	върш
153	вът
340	във
121	във\ 
604	въз
121	з\ н
150	з\ п
228	з\ с
166	з\ щ
3640	за\ 
347	за\ д
234	за\ да\ 
138	за\ н
209	за\ п
226	за:
139	зае
177	зах
467	зак
127	зал
173	зан
603	зап
123	запо
228	зар
230	зас
326	зат
350	зав
827	защ
318	защо
229	защото
180	зба
143	зда
187	зди
423	зе\ 
1305	зем
354	земя
148	земята
135	зет
171	зга
145	зго
187	зи\ 
207	зла
246	зле
247	зли
230	зло
146	зля
586	зна
111	зни
148	зох
157	зпо
253	зпр
170	зпъ
1200	зра
332	зраи
154	зтр
124	зум
972	зва
160	зва\ 
335	зве
134	зви
197	звъ
142	зза
108	ш\ д
118	ш\ н
114	ш\ о
127	ш\ п
111	ш\ с
137	ш\ в
187	ш,\ 
122	ша\ 
420	шат
1635	ше\ 
109	ше,
134	шен
128	шес
226	ши\ 
220	шия
135	шит
153	шни
398	ща\ 
114	ща,
111	щан
333	щат
3677	ще\ 
156	ще\ б
107	ще\ бъд
121	ще\ и
256	ще\ п
275	ще\ с
146	ще\ се\ 
431	щен
150	щени
225	щер
145	щет
113	щин
305	щит
555	що\ 
1463	щот
542	щото
119	ча\ 
134	чад
243	чал
120	час
109	чат
1420	че\ 
116	че,
442	че:
173	че:\ 
215	чее
113	чег
267	чен
150	чер
240	чес
381	чет
198	чи\ 
169	чин
357	чис
303	чит
1352	чки
319	чкит
254	чките\ 
304	чко
127	чна
692	чов
205	чове
269	чре
148	ъбр
179	ъце
263	ъда
673	ъде
201	ъде\ 
160	ъди
133	ъгр
163	ъй,
146	ък\ 
599	ъка
130	ъкат
131	ълб
322	ълн
895	ъм\ 
139	ън\ 
122	ъра
320	ърц
182	ърд
400	ърх
116	ърху
153	ърл
520	ърн
132	ърс
209	ърт
130	ърж
628	ърв
119	ърз
415	ърш
264	ъс\ 
308	ъст
885	ът\ 
142	ът,
242	ътя
382	ъже
436	ъв\ 
109	ъвт
147	ъзд
160	ъзл
256	ъща
229	ъще
107	ъщи
129	Юда
177	Юдо
156	А\ к
141	А\ т
159	Аар
169	Ако
382	Аз\ 
1081	Бог
169	Бог\ 
273	Бож
225	Да\ 
459	Дав
144	Дави
224	Еги
246	Еру
261	Ето
145	Фар
113	Го\ 
2788	Гос
848	Госп
615	Господ
172	И\ д
375	И\ к
256	И\ н
133	И\ о
287	И\ п
121	И\ р
226	И\ с
479	И\ т
260	И\ в
187	И\ щ
157	Иео
115	Или
156	Иоа
114	Иор
153	Иос
116	Иса
241	Ису
800	Изр
263	Изра
199	Израил
156	Как
145	Ког
329	Кой
189	Мен
174	Ми\ 
357	Мои
195	Му\ 
278	Не\ 
196	Нег
448	Но\ 
128	От\ 
126	Пон
122	При
134	Яко
146	Сам
169	Сау
266	Си\ 
121	Си,
131	Сил
117	Сол
296	Так
124	Те\ 
263	Ти\ 
572	Тог
136	Тогава
276	Той
183	Тво
187	За\ 
219	Зат
656	Защ
150	Защото
300	Ще\ 
