TotalCount: 1735741
Lang: bg=Bulgarian
Script: Cyrillic
Region: BG
Encoding: Windows-1251
Source: Bible
Coverage: 0.80447
WeightedCoverage: 3.49597
FreqCoverage: 100
MatchFactor: 1.00804
337	\ ,\ 
275	\ -\ 
203	\ ?\ 
188	\ °\ 
124	\ °\ Р
231	\ µ\ 
170	\ ё\ 
140	\ Ѕа\ 
274	\ А\ 
159	\ Аа
309	\ Ав
409	\ Аз
122	\ Аз\ 
159	\ Ам
145	\ Ас
127	\ Ах
1359	\ Бо
378	\ Бог
154	\ Бог\ 
263	\ Ва
178	\ Ве
119	\ Ви
153	\ Га
2910	\ Го
625	\ Госпо
768	\ Да
114	\ Давид
126	\ До
234	\ Ег
168	\ Ел
385	\ Ер
192	\ Ет
629	\ За
1696	\ И\ 
167	\ Ие
874	\ Из
200	\ Израи
103	\ Ил
567	\ Ио
377	\ Ис
307	\ Ка
493	\ Ко
106	\ Кой
272	\ Ма
343	\ Ме
384	\ Ми
493	\ Мо
312	\ Му
330	\ На
550	\ Не
164	\ Ни
205	\ Но
162	\ От
240	\ По
188	\ Пр
1019	\ Р\ 
139	\ Р\ \ 
297	\ Р\ Р
140	\ Р\ в
149	\ Р\ д
151	\ Р\ и
187	\ Р\ н
127	\ Р\ о
135	\ Р\ п
107	\ Р\ с
218	\ Р,\ 
771	\ РР
371	\ РР\ 
392	\ РРР
135	\ РРС
195	\ РРа
117	\ РРе
110	\ РРи
178	\ РРо
242	\ РС
107	\ РСР
400	\ Ра
335	\ Ра\ 
153	\ Рв
107	\ Рд
296	\ Ре
223	\ Ре\ 
313	\ Ри
251	\ Ри\ 
116	\ Рк
105	\ Рм
161	\ Рн
121	\ Рна
339	\ Ро
127	\ Ро\ 
156	\ Рт
414	\ С\ 
147	\ С\ с
257	\ СР
123	\ СР\ 
146	\ СС
518	\ Са
287	\ Се
932	\ Си
168	\ Си\ 
230	\ Со
117	\ Сс
152	\ Ст
299	\ Та
173	\ Тв
200	\ Те
377	\ Ти
103	\ Ти\ 
471	\ То
167	\ Фа
214	\ Ще
318	\ Юд
137	\ Як
914	\ а\ 
175	\ а\ Р
118	\ а\ н
278	\ аз
446	\ ак
153	\ ако\ 
126	\ ам
567	\ ба
185	\ бащ
1471	\ бе
190	\ бе\ 
142	\ без
159	\ беше\ 
514	\ би
605	\ бл
124	\ благо
472	\ бо
437	\ бр
910	\ бъ
155	\ бъде\ 
710	\ бя
165	\ бяха\ 
4151	\ в\ 
109	\ в\ Е
151	\ в\ Р
115	\ в\ в
114	\ в\ к
107	\ в\ н
154	\ в\ п
186	\ в\ с
166	\ вР
651	\ ва
149	\ вас
806	\ ве
376	\ вз
132	\ взе
1811	\ ви
277	\ ви\ 
181	\ вид
367	\ вл
689	\ во
440	\ вр
2569	\ вс
229	\ все
420	\ всичк
1974	\ въ
206	\ въз
328	\ вър
126	\ вя
106	\ га
192	\ гд
942	\ ги
369	\ ги\ 
547	\ гл
190	\ гла
165	\ гн
2376	\ го
363	\ го\ 
1051	\ гр
185	\ град
207	\ дР
104	\ дР\ 
6436	\ да
2326	\ да\ 
129	\ да\ в
156	\ да\ г
176	\ да\ и
226	\ да\ н
103	\ да\ не
214	\ да\ п
237	\ да\ се
146	\ дад
633	\ дв
117	\ два
1163	\ де
185	\ ден
179	\ ди
369	\ дн
3124	\ до
313	\ до\ 
177	\ дойд
285	\ дом
563	\ др
123	\ друг
671	\ ду
106	\ дум
647	\ дъ
109	\ дя
2382	\ е\ 
164	\ е\ Р
112	\ е\ в
117	\ е\ н
150	\ е\ п
120	\ е\ с
109	\ ег
868	\ ед
107	\ един\ 
139	\ едн
331	\ ет
126	\ ето
758	\ же
132	\ жен
837	\ жи
250	\ жив
129	\ зР
6248	\ за
1298	\ за\ 
227	\ за\ да
129	\ зав
105	\ зак
212	\ зап
226	\ защот
1136	\ зе
295	\ земя
152	\ земят
459	\ зл
295	\ зн
110	\ зна
10641	\ и\ 
110	\ и\ \ 
378	\ и\ Р
151	\ и\ С
420	\ и\ в
134	\ и\ г
433	\ и\ д
171	\ и\ да\ 
169	\ и\ з
319	\ и\ и
133	\ и\ и\ 
272	\ и\ к
117	\ и\ ка
151	\ и\ м
486	\ и\ н
247	\ и\ на
150	\ и\ на\ 
107	\ и\ не
229	\ и\ о
438	\ и\ п
129	\ и\ по
125	\ и\ пр
131	\ и\ р
442	\ и\ с
288	\ и\ т
155	\ и\ ще\ 
121	\ и,
177	\ иР
267	\ ид
3555	\ из
126	\ изб
193	\ изв
152	\ изл
150	\ изп
374	\ ил
123	\ или\ 
2267	\ им
326	\ им\ 
215	\ има
148	\ име
209	\ ис
221	\ й\ 
207	\ кР
4263	\ ка
484	\ каз
155	\ каза
221	\ казва
278	\ как
110	\ както
493	\ като\ 
218	\ кл
5138	\ ко
123	\ коР
180	\ когат
217	\ кое
150	\ което
597	\ кои
429	\ които
435	\ кой
304	\ който
171	\ коя
123	\ която
549	\ кр
135	\ ку
790	\ къ
176	\ към\ 
142	\ ла
369	\ ле
744	\ ли
197	\ ли\ 
157	\ ло
181	\ лъ
862	\ лю
259	\ люде
128	\ людет
118	\ мР
439	\ ма
1611	\ ме
129	\ ме\ 
141	\ мене
114	\ мес
1363	\ ми
264	\ ми\ 
422	\ мн
153	\ мно
947	\ мо
2066	\ му
495	\ му\ 
135	\ му,\ 
109	\ му.
696	\ мъ
166	\ мъж
288	\ мя
129	\ н\ н
359	\ нР
172	\ нР\ 
136	\ нРР
114	\ нРа
120	\ нРн
12597	\ на
3763	\ на\ 
111	\ на\ И
185	\ на\ Р
125	\ на\ С
141	\ на\ б
228	\ на\ в
144	\ на\ д
131	\ на\ з
113	\ на\ м
254	\ на\ н
138	\ на\ о
201	\ на\ п
326	\ на\ с
138	\ на\ т
117	\ наР
189	\ над
116	\ над\ 
105	\ нам
169	\ напра
179	\ нар
245	\ нас
5056	\ не
929	\ не\ 
145	\ не\ с
326	\ него
1375	\ ни
208	\ ни\ 
152	\ нит
114	\ нито\ 
942	\ но
248	\ но\ 
714	\ ня
120	\ няма\ 
234	\ о\ 
114	\ оР
138	\ оС
989	\ об
210	\ ов
264	\ ог
243	\ ок
183	\ ол
637	\ он
277	\ оп
983	\ ос
138	\ оста
5534	\ от
1645	\ от\ 
108	\ от\ в
136	\ от\ н
122	\ от\ с
125	\ от\ т
145	\ оти
261	\ оч
205	\ ощ
150	\ пР
131	\ пС
738	\ па
474	\ пе
277	\ пи
842	\ пл
106	\ пла
114	\ пле
5767	\ по
294	\ по\ 
129	\ пов
220	\ под
138	\ пок
138	\ пол
110	\ пом
209	\ пор
299	\ пос
131	\ пост
7039	\ пр
163	\ прР
304	\ пра
157	\ прав
841	\ пре
359	\ пред
199	\ пред\ 
878	\ при
274	\ при\ 
190	\ прин
604	\ про
161	\ проти
173	\ пу
843	\ пъ
135	\ път
1261	\ ра
331	\ раз
1287	\ ре
145	\ рек
236	\ рече
118	\ рече:
384	\ ро
677	\ ръ
107	\ ръкат
2287	\ с\ 
131	\ с\ н
152	\ с\ с
132	\ с\ т
346	\ сР
143	\ сР\ 
113	\ сС
950	\ са
321	\ са\ 
1215	\ св
330	\ све
146	\ свет
108	\ свеще
5443	\ се
1703	\ се\ 
159	\ се\ в
143	\ се\ н
156	\ се\ о
217	\ се\ п
171	\ се\ с
160	\ сед
5335	\ си
926	\ си\ 
111	\ си\ с
292	\ си,\ 
271	\ си.
366	\ син
379	\ ск
1570	\ сл
323	\ слу
143	\ слуг
380	\ см
728	\ сп
106	\ споре
428	\ ср
121	\ сре
2298	\ ст
331	\ ста
169	\ стан
187	\ сто
208	\ стр
126	\ стра
2225	\ съ
126	\ съб
105	\ съд
116	\ т\ 
157	\ тР
1832	\ та
345	\ та\ 
105	\ така\ 
111	\ там
451	\ тв
116	\ тво
1668	\ те
408	\ те\ 
164	\ тебе
1958	\ ти
457	\ ти\ 
2242	\ то
135	\ то\ 
276	\ това
133	\ това\ 
181	\ той\ 
747	\ тр
288	\ ту
472	\ тъ
944	\ тя
296	\ тях
125	\ тях\ 
108	\ у\ 
221	\ уб
439	\ ум
166	\ уп
285	\ ус
170	\ ут
115	\ уч
130	\ фи
208	\ хв
257	\ хи
204	\ хл
188	\ хо
158	\ хр
103	\ хъ
1349	\ ца
494	\ цар
135	\ цар\ 
111	\ царя
213	\ це
283	\ ця
298	\ ча
1020	\ че
305	\ че\ 
244	\ чи
693	\ чо
117	\ човек
268	\ чр
382	\ чу
169	\ ша
144	\ ше
3463	\ ще
1456	\ ще\ 
120	\ ще\ бъ
152	\ ще\ п
249	\ ще\ с
154	\ ще\ се
393	\ що
337	\ я\ 
222	\ яд
168	,\ \ 
115	,\ ,\ 
223	,\ -
310	,\ А
106	,\ В
203	,\ Г
142	,\ Д
216	,\ З
1054	,\ И
330	,\ И\ 
429	,\ К
135	,\ Ко
246	,\ Н
131	,\ П
557	,\ Р
238	,\ Р\ 
149	,\ Р,\ 
180	,\ РР
116	,\ Ра
316	,\ С
215	,\ Т
675	,\ а
193	,\ а\ 
292	,\ б
828	,\ в
116	,\ в\ 
273	,\ г
897	,\ д
138	,\ да\ 
122	,\ до
393	,\ е
1484	,\ з
570	,\ за
197	,\ за\ д
106	,\ защо
3388	,\ и
1443	,\ и\ 
114	,\ и\ в
110	,\ и\ д
129	,\ и\ н
103	,\ и\ п
4831	,\ к
204	,\ кР
564	,\ ка
217	,\ като
1437	,\ ко
106	,\ кога
128	,\ коет
396	,\ коит
256	,\ койт
310	,\ м
1510	,\ н
263	,\ на
156	,\ на\ 
179	,\ не
699	,\ о
1136	,\ п
229	,\ по
222	,\ пр
149	,\ р
1299	,\ с
105	,\ с\ 
110	,\ си
1266	,\ т
219	,\ та
116	,\ та\ 
174	,\ то
682	,\ ч
207	,\ че\ 
411	,\ щ
114	,\ ще\ 
149	,,\ 
188	,,,,
154	.\ А
380	.\ И
158	.\ И\ 
194	.\ Т
293	..°.
131	..°..
122	..°°
227	..µ.
280	..ё.
103	..ёё
112	..ѕ.
209	..Р.
136	.‚.
516	.°.
393	.°..
104	.°...
250	.°.°
142	.°.°.
301	.°°.
126	.°°°
357	.µ.
280	.µ..
179	.µ.µ
222	.µµ.
338	.ё.
331	.ё..
225	.ё.ё
129	.ё.ё.
254	.ёё.
132	.ёёё
240	.ѕ.
154	.ѕ..
134	.ѕ.ѕ
124	.ѕѕ.
366	.Р.
179	.Р..
130	.Р.Р
211	.РР
153	.РР.
176	.РРР
164	.а.
116	.а°.
142	.е.
124	.и.
125	:\ А
143	:\ В
185	:\ Д
164	:\ Е
113	:\ З
120	:\ И
186	:\ К
311	:\ Н
154	:\ П
167	:\ С
217	:\ Т
169	;\ З
259	;\ И
114	;\ И\ 
145	;\ Н
104	;\ Р
299	;\ а
117	;\ а\ 
110	;\ в
422	;\ з
128	;\ защо
1253	;\ и
617	;\ и\ 
398	;\ н
117	;\ с
249	;\ т
252	;;;;
113	?\ И
132	‚..
103	‚‚.
164	‚‚‚
160	‚‚‚‚
108	‚РР
125	‚а\ 
179	‚е\ 
253	‚о\ 
110	Џ...
154	Џ.Џ.
123	ЏЏЏЏ
147	°\ Р
130	°\ Р\ 
155	°,\ 
577	°..
327	°...
211	°..°
128	°..°.
536	°.°.
122	°.°..
126	°.°.°
235	°.°°
124	°.°°.
138	°.а.
447	°°.
308	°°..
272	°°.°
122	°°.°.
454	°°°
255	°°°.
380	°°°°
176	°°°°°
127	°РР
103	°РРР
135	°та\ 
110	ґа\ 
161	µ\ Р
110	µ\ Р\ 
104	µ\ с
109	µ,\ 
374	µ..
258	µ...
152	µ..µ
388	µ.µ.
107	µ.µµ.
313	µµ.
224	µµ..
157	µµ.µ
192	µµµ.
394	µµµµ
215	µµµµµ
129	µµµµµµ
105	µРР
112	ё\ Р
125	ё,\ 
269	ё..
229	ё...
142	ё..ё.
460	ё.ё.
115	ё.ё..
220	ё.ёё
117	ё.ёё.
294	ёё..
219	ёё.ё
107	ёё.ё.
239	ёёё.
471	ёёёё
238	ёёёёё
139	ёёёёёё
110	ёРР
196	ёте\ 
144	ЅЅЅЅ
105	ЅРР
171	Ѕа\ 
207	ѕ..
141	ѕ...
234	ѕ.ѕ.
121	ѕ.ѕѕ
194	ѕѕ.
119	ѕѕ..
114	ѕѕ.ѕ
106	ѕѕѕ.
243	ѕѕѕѕ
120	ѕѕѕѕѕ
122	ѕРР
127	ѕто\ 
156	А\ к
141	А\ т
159	Аар
104	Ави
382	Аз\ 
169	Ако
1081	Бог
169	Бог\ 
273	Бож
113	Го\ 
2788	Гос
796	Госп
612	Господ
225	Да\ 
459	Дав
144	Дави
224	Еги
246	Еру
261	Ето
187	За\ 
219	Зат
656	Защ
150	Защото
260	И\ в
172	И\ д
375	И\ к
256	И\ н
133	И\ о
224	И\ п
121	И\ р
226	И\ с
479	И\ т
187	И\ щ
157	Иео
800	Изр
263	Изра
199	Израил
115	Или
156	Иоа
114	Иор
153	Иос
116	Иса
241	Ису
156	Как
145	Ког
329	Кой
189	Мен
174	Ми\ 
357	Мои
195	Му\ 
104	Нав
278	Не\ 
196	Нег
104	Нит
448	Но\ 
128	От\ 
126	Пон
122	При
297	Р\ \ 
205	Р\ \ Р
381	Р\ Р
296	Р\ Р\ 
260	Р\ РР
131	Р\ С
122	Р\ а\ 
207	Р\ в
139	Р\ в\ 
153	Р\ д
139	Р\ е\ 
119	Р\ за
278	Р\ и\ 
123	Р\ к
123	Р\ м
288	Р\ н
279	Р\ на
137	Р\ на\ 
123	Р\ не
183	Р\ о
104	Р\ от
182	Р\ п
113	Р\ по
119	Р\ пр
274	Р\ с
109	Р\ с\ 
117	Р\ се
110	Р\ си
110	Р\ т
406	Р,\ 
198	Р,\ Р
118	Р,\ к
370	Р..
223	Р...
107	Р..Р
202	Р.Р
180	Р.Р.
148	Р.РР
697	РР\ 
173	РР\ \ 
244	РР\ Р
107	РР\ и
104	РР\ н
115	РР\ с
164	РР,\ 
480	РР.
210	РР..
141	РР.Р
142	РР?
292	РРР\ 
315	РРР.
2407	РРРР
118	РРРР.
1217	РРРРР
730	РРРРРР
124	РРРРа
103	РРРРи
191	РРРС
414	РРРа
169	РРРв
152	РРРд
294	РРРе
307	РРРи
122	РРРл
210	РРРн
256	РРРо
295	РРС
201	РРСР
109	РРСС
600	РРа
254	РРа\ 
153	РРа.
273	РРа°
226	РРаР
230	РРв
125	РРвР
111	РРг
180	РРд
113	РРдР
432	РРе
131	РРе\ 
173	РРеµ
166	РРеР
105	РРз
418	РРи
130	РРи\ 
177	РРиё
163	РРиР
128	РРк
150	РРл
110	РРм
258	РРн
157	РРнР
104	РРна
405	РРо
168	РРоѕ
163	РРоР
157	РРт
155	РС\ 
299	РСР
116	РСР\ 
174	РСРР
164	РСС
105	РССР
126	РСа
113	РСе
108	РСе\ 
119	РСи
105	РСо
139	РСт
581	Ра\ 
206	Ра\ Р
127	Ра\ н
104	Ра\ с
154	Ра,\ 
240	Ра.
382	Ра°
168	Ра°\ 
158	Ра°.
155	Ра°°
124	Ра°Р
306	РаР
209	РаРР
209	РаРа
130	РаС
147	Раа
151	Рат
129	Рата
198	РвР
119	РвРР
109	РвРв
213	Рва
124	Рва\ 
103	РгР
145	РдР
111	РдРР
138	Рда\ 
484	Ре\ 
131	Ре\ Р
122	Ре,\ 
202	Ре.
276	Реµ
109	Реµ\ 
105	Реµµ
110	РеµР
261	РеР
174	РеРР
137	РеРе
129	Рее
120	Рен
350	Ри\ 
118	Ри\ Р
110	Ри,\ 
209	Ри.
259	Риё
115	Риё.
114	Риёё
107	РиёР
226	РиР
159	РиРР
151	РиРи
107	РиС
103	Рии
161	Рит
151	Рите
132	Рка
129	Рко
120	РлР
113	Рли
129	РнЅ
242	РнР
154	РнРР
130	РнРн
233	Рна\ 
142	Рне
181	Рни
351	Ро\ 
141	Ро.
261	Роѕ
109	РоѕР
266	РоР
178	РоРР
143	РоРо
150	Ров
104	Род
124	Рот
123	Рт\ 
194	РтР
149	Рта
133	Рта\ 
205	Рте\ 
111	Рти
310	Рто\ 
106	С\ Р
145	С\ с
119	С,\ 
135	С..
244	СР\ 
261	СРР
153	СРРР
176	СРС
129	СРа
124	СРе
103	СРи
135	СРт
201	ССР
463	СССС
167	СССССС
134	ССт
164	Са\ 
160	Сам
171	Сау
205	Се\ 
374	Си\ 
143	Си,
148	Сил
109	Син
143	Со\ 
121	Сол
153	Ст‚
132	СтР
126	Ста
104	Сте
103	Сте\ 
129	Сто\ 
296	Так
183	Тво
124	Те\ 
263	Ти\ 
105	Тов
572	Тог
136	Тогава
276	Той
145	Фар
300	Ще\ 
129	Юда
177	Юдо
134	Яко
231	а\ \ 
103	а\ ?
262	а\ °\ 
389	а\ А
172	а\ Б
153	а\ В
928	а\ Г
201	а\ Госп
186	а\ Д
282	а\ Е
584	а\ И
582	а\ М
119	а\ Н
606	а\ Р
336	а\ Р\ 
256	а\ РР
233	а\ Ра
135	а\ Ра\ 
775	а\ С
105	а\ С\ 
116	а\ Са
156	а\ Си
218	а\ Т
515	а\ а\ 
1261	а\ б
139	а\ бъ
3103	а\ в
334	а\ в\ 
113	а\ ва
186	а\ ви
231	а\ вс
155	а\ въ
1566	а\ г
296	а\ го
134	а\ го\ 
3499	а\ д
709	а\ да\ 
127	а\ да\ с
243	а\ до
620	а\ е
133	а\ е\ 
472	а\ ж
1665	а\ з
368	а\ за
199	а\ за\ 
151	а\ земя
2825	а\ и
590	а\ и\ 
240	а\ из
255	а\ им
138	а\ й
1341	а\ к
242	а\ ка
154	а\ ко
586	а\ л
2125	а\ м
162	а\ ми
249	а\ му
118	а\ му\ 
5099	а\ н
168	а\ нР
1017	а\ на\ 
426	а\ не
192	а\ не\ 
122	а\ ни
1802	а\ о
231	а\ от\ 
3257	а\ п
390	а\ по
561	а\ пр
148	а\ пре
172	а\ при
692	а\ р
116	а\ ра
5794	а\ с
230	а\ с\ 
116	а\ сР
188	а\ св
110	а\ све
399	а\ се\ 
621	а\ си
260	а\ си\ 
114	а\ си,\ 
166	а\ сл
224	а\ ст
127	а\ съ
2090	а\ т
146	а\ та
113	а\ те
189	а\ ти
146	а\ то
402	а\ у
256	а\ х
401	а\ ц
483	а\ ч
510	а\ щ
137	а\ ще\ 
292	а\ я
115	а!\ 
5460	а,\ 
209	а,\ Р
109	а,\ а
112	а,\ за
257	а,\ и\ 
495	а,\ к
107	а,\ ка
299	а,\ ко
131	а,\ н
122	а,\ п
135	а,\ т
258	а.\ 
196	а..
267	а.°.
242	а.а.
806	а:\ 
1003	а;\ 
131	а;\ и\ 
148	а?\ 
245	а°\ 
249	а°.
151	а°..
144	а°°
129	а°°.
128	а°°°
126	а°Р
163	аР\ 
284	аРР
202	аРРР
125	аРРа
298	аРа
121	аРаР
152	аСа
157	аа\ 
103	аал
126	аам
209	або
104	ав\ 
2381	ава
460	ава\ 
140	ават
140	авд
589	аве
1922	ави
200	ави\ 
145	авид
117	авил
121	авл
237	аво
377	авя
131	ага
545	аго
466	ад\ 
638	ада
928	аде
112	аде\ 
549	ади
125	ади\ 
294	адн
448	адо
107	ае\ 
111	аед
132	ажа
236	аже
281	аз\ 
887	аза
106	аза\ 
901	азв
334	азва
109	азд
287	ази
147	азн
156	азп
1168	аил
113	аиле
393	ай\ 
330	айк
232	айт
362	ак\ 
1007	ака
264	ака\ 
408	акв
120	акл
809	ако
177	ако\ 
540	акт
167	акто
191	акъ
354	ал\ 
404	ала
234	але
813	али
126	алим
120	алк
237	алн
295	ало
112	аля
834	ам\ 
189	ам,
126	ам.
460	ама
465	аме
278	ами
342	амо
140	амъ
292	ан\ 
136	ан,
1557	ана
239	ана\ 
739	ане
104	ане\ 
1054	ани
120	ание
250	ано
161	аон
121	апа
139	апи
404	апо
122	апов
742	апр
229	апра
143	аправи
519	ар\ 
141	ар,
718	ара
355	аре
549	ари
569	аро
121	арод
268	арс
106	ару
817	аря
289	ас\ 
208	ас,
120	ас.
246	аса
140	асе
359	аси
295	асл
466	аст
199	ася
1942	ат\ 
107	ат\ в
245	ат,
110	ат,\ 
162	ат.
110	ат;
180	атР
5824	ата
1753	ата\ 
118	ата\ и
170	ата\ м
250	ата\ на
277	ата\ с
158	ата\ си
230	ата,\ 
483	ате
114	ате\ 
432	ати
3063	ато
1061	ато\ 
214	атъ
210	атя
170	аул
222	ах\ 
1409	аха
386	аха\ 
285	ача
201	аче
135	ачи
296	аш\ 
825	аше
233	аше\ 
277	аши
338	аща
353	ащи
1462	ащо
362	ащото\ 
314	ая\ 
107	ба\ 
225	бав
109	бач
523	бащ
131	бва
838	бе\ 
193	бе,
134	бе.
389	без
125	бен
134	бер
123	бес
128	бет
611	беш
183	беше
356	би\ 
130	бие
262	бил
278	бит
132	бих
530	бла
166	благ
126	бле
230	бли
117	бов
212	бог
263	бот
730	бра
181	бре
338	бро
885	бъд
217	бъде
273	бър
116	бяг
656	бях
190	бяха
193	в\ Г
288	в\ Е
130	в\ Р
129	в\ С
379	в\ в
170	в\ г
277	в\ д
176	в\ з
108	в\ и
255	в\ к
132	в\ м
392	в\ н
246	в\ о
412	в\ п
279	в\ р
496	в\ с
308	в\ т
184	в,\ 
136	вР\ 
183	вРР
103	вРа
179	вРв
3616	ва\ 
142	ва\ Г
138	ва\ в
108	ва\ д
129	ва\ н
117	ва\ с
798	ва,
357	ва,\ 
310	ва.
108	ва:
118	ва;
164	вав
195	вад
460	вай
352	вал
459	вам
532	ван
164	вар
378	вас
1461	ват
185	ват\ 
180	вата\ 
349	вах
675	ваш
134	вда
428	ве\ 
237	ве,
652	вед
204	вее
590	век
238	вел
799	вен
265	вер
409	вес
1567	вет
285	вете
106	вети
172	вец
400	веч
123	веш
494	вещ
156	веще
111	вещени
403	взе
1660	ви\ 
166	ви,
124	ви.
1029	вид
285	вие
143	виж
238	вик
337	вил
138	вим
299	вин
214	вис
832	вит
160	вите\ 
266	вих
180	виш
894	вия
204	вия\ 
157	вла
215	вле
196	вни
589	во\ 
191	во,
125	во.
155	вов
330	вод
214	вое
173	вои
174	вой
242	вол
971	вор
163	вори
104	вос
965	вот
171	вото\ 
387	воя
291	вра
289	вре
596	все
126	всек
1599	вси
511	всич
315	всички
115	вср
261	вся
125	вта
202	вув
179	вци
124	вче
340	във
121	във\ 
604	въз
1511	вър
117	върн
130	върх
135	върш
153	вът
207	вя\ 
261	вяд
119	вяр
223	вят
271	г,\ 
529	га\ 
241	га,
837	гав
269	гава
198	гар
1147	гат
275	гато
269	где
1041	ги\ 
103	гин
311	гип
166	гит
510	гла
251	гле
403	гна
372	гне
1690	го\ 
116	го\ п
360	го,
152	го,\ 
258	го.
1214	гов
151	говор
450	год
105	годи
295	гол
332	гор
367	гос
231	гот
807	гра
243	град
317	гре
103	губ
177	гън
183	д\ Г
172	д\ И
127	д\ б
253	д\ в
145	д\ д
186	д\ и
228	д\ к
134	д\ м
405	д\ н
146	д\ о
227	д\ п
305	д\ с
370	д\ т
362	д,\ 
111	дР\ 
140	дРР
114	дРд
6967	да\ 
146	да\ Р
139	да\ б
183	да\ в
170	да\ г
142	да\ д
241	да\ и
330	да\ н
122	да\ на
108	да\ не\ 
107	да\ о
267	да\ п
474	да\ с
231	да\ се\ 
105	да\ т
553	да,
217	да,\ 
259	да.
140	да;
306	дав
605	дад
152	даде
116	дай
238	дал
156	дам
241	дан
344	дар
875	дат
170	дат\ 
622	два
199	две
1828	де\ 
186	де,
167	дей
492	дел
264	дем
985	ден
778	дес
133	десет\ 
1071	дет
307	дете
158	дете\ 
196	деш
1079	ди\ 
230	ди,
109	ди,\ 
304	диг
108	дил
829	дин
155	дин\ 
156	дир
309	дит
109	дите
146	диш
597	дна
120	дна\ 
286	дне
824	дни
484	дно
840	до\ 
477	доб
695	дов
148	дове
500	дой
193	дойд
172	док
210	дол
779	дом
187	дон
191	дос
518	дох
141	дра
163	дре
113	дро
369	дру
132	друг
211	дст
511	ду\ 
318	дум
281	душ
140	дъл
329	дър
202	дъщ
148	дя\ 
123	дят
145	дях
197	е\ \ 
179	е\ µ\ 
111	е\ А
266	е\ Г
179	е\ И
272	е\ М
503	е\ Р
259	е\ Р\ 
224	е\ РР
127	е\ Ре
426	е\ С
120	е\ а
1378	е\ б
106	е\ бе
103	е\ би
174	е\ бъ
2692	е\ в
375	е\ в\ 
208	е\ ви
189	е\ въ
947	е\ г
104	е\ ги\ 
141	е\ го
1865	е\ д
214	е\ да\ 
184	е\ до
733	е\ е
489	е\ е\ 
242	е\ ж
1189	е\ з
342	е\ за
131	е\ за\ 
2829	е\ и
550	е\ и\ 
326	е\ из
247	е\ им
114	е\ й
769	е\ к
135	е\ ка
436	е\ л
1631	е\ м
107	е\ ме
104	е\ ми
221	е\ му
118	е\ му\ 
3649	е\ н
127	е\ нР
982	е\ на
590	е\ на\ 
240	е\ не
117	е\ не\ 
2116	е\ о
443	е\ от
257	е\ от\ 
3460	е\ п
518	е\ по
596	е\ пр
162	е\ пре
183	е\ при
110	е\ про
615	е\ р
118	е\ раз
4800	е\ с
154	е\ с\ 
111	е\ сР
384	е\ се\ 
481	е\ си
204	е\ си\ 
171	е\ ст
187	е\ съ
1342	е\ т
197	е\ ти
116	е\ ти\ 
529	е\ у
219	е\ х
190	е\ ц
378	е\ ч
565	е\ щ
183	е\ ще\ 
229	е\ я
4187	е,\ 
164	е,\ Р
212	е,\ и\ 
334	е,\ к
135	е,\ кои
153	е,\ н
181	е.\ 
142	е..
163	е.µ.
175	е.е.
712	е:\ 
715	е;\ 
146	е?\ 
194	еµ\ 
167	еµ.
131	еµµ
107	еµР
141	еР\ 
210	еРР
153	еРРР
237	еРе
1098	ебе
199	ебе\ 
124	еби
166	ебр
201	ева
211	еве
801	еви
106	евия
343	ега
145	егл
1203	его
156	его\ 
110	его,
128	его.
1650	ед\ 
549	еда
128	едв
655	еде
773	еди
181	един
805	едн
115	една
163	едо
184	едс
269	ее\ 
236	ее,
140	ежа
550	ежд
141	ежду
392	еже
143	еже\ 
652	ез\ 
412	езе
134	езз
105	ези
185	еиз
244	ей\ 
253	ейс
131	ейц
227	ек\ 
117	ек,
822	ека
181	ека\ 
492	еки
128	еки\ 
276	еко
215	ел\ 
384	ела
405	еле
1087	ели
104	ели\ 
113	елит
147	елн
146	ело
225	еля
379	ем\ 
223	ема
955	еме
317	еми
1068	емя
195	емят
1094	ен\ 
216	ен,
130	ен.
108	енР
909	ена
123	ена\ 
892	ене
149	ене\ 
2358	ени
138	ени\ 
257	ение
105	ения
229	енн
426	ено
145	енц
136	еня
168	еов
107	епо
310	епр
154	ера
196	ере
387	ери
138	ерн
279	ерт
154	еря
113	ес\ 
215	еса
1241	есе
239	есет
235	есн
140	есо
1334	ест
104	ести
806	ет\ 
105	ет,
474	ета
122	етв
2664	ете
774	ете\ 
120	ете\ с
116	ете,\ 
736	ети
110	етн
3436	ето
1019	ето\ 
133	ето\ на
146	ето\ с
186	ето,\ 
193	етс
448	еха
118	еха\ 
139	ец\ 
225	еца
204	еци
1564	ече
256	ече\ 
174	ече:
162	ечи
446	еш\ 
1035	еше
341	еше\ 
120	еши
108	ешк
293	еща
426	еще
152	ещен
157	ещо
187	ея\ 
152	ея,
104	еят
164	жа\ 
107	жав
202	жат
416	жда
438	жду
162	жду\ 
782	же\ 
129	же,
108	жел
549	жен
236	жер
119	жес
153	жет
118	жеш
281	жи\ 
648	жив
119	живо
245	жит
153	жия
116	жни
103	з\ в
121	з\ н
115	з\ п
228	з\ с
166	з\ щ
3640	за\ 
347	за\ д
234	за\ да\ 
138	за\ н
108	за\ п
226	за:
350	зав
139	зае
467	зак
127	зал
173	зан
559	зап
113	запо
228	зар
230	зас
326	зат
177	зах
827	защ
318	защо
229	защото
180	зба
972	зва
160	зва\ 
335	зве
134	зви
197	звъ
171	зга
145	зго
143	зда
187	зди
423	зе\ 
1305	зем
331	земя
147	земята
135	зет
142	зза
187	зи\ 
105	зка
207	зла
246	зле
247	зли
230	зло
143	зля
586	зна
111	зни
148	зох
134	зпо
247	зпр
166	зпъ
1200	зра
332	зраи
154	зтр
124	зум
147	и\ \ 
132	и\ ё\ 
219	и\ А
225	и\ Г
103	и\ Д
274	и\ И
145	и\ М
414	и\ Р
224	и\ Р\ 
160	и\ РР
113	и\ Ри
269	и\ С
103	и\ Т
205	и\ а
628	и\ б
2243	и\ в
309	и\ в\ 
111	и\ ви
189	и\ вс
139	и\ въ
801	и\ г
125	и\ го
2542	и\ д
354	и\ да\ 
195	и\ до
495	и\ е
124	и\ е\ 
277	и\ ж
1120	и\ з
326	и\ за
171	и\ за\ 
2063	и\ и
779	и\ и\ 
206	и\ из
1221	и\ к
271	и\ ка
133	и\ ко
406	и\ л
984	и\ м
112	и\ ме
2718	и\ н
713	и\ на
436	и\ на\ 
261	и\ не
1671	и\ о
275	и\ от\ 
2657	и\ п
343	и\ по
429	и\ пр
145	и\ пре
112	и\ при
588	и\ р
120	и\ ре
3097	и\ с
212	и\ с\ 
301	и\ се
163	и\ се\ 
196	и\ си
115	и\ ст
134	и\ съ
1447	и\ т
103	и\ та
105	и\ те
132	и\ то
282	и\ у
210	и\ х
294	и\ ц
400	и\ ч
741	и\ щ
285	и\ ще\ 
140	и\ я
3987	и,\ 
157	и,\ Р
252	и,\ и\ 
373	и,\ к
198	и,\ ко
110	и,\ кои
109	и,\ с
218	и.\ 
138	и..
193	и.ё.
185	и.и.
388	и:\ 
820	и;\ 
155	и?\ 
134	иё\ 
136	иё.
110	иё..
123	иёё
112	иёёё
147	иР\ 
204	иРР
171	иРРР
190	иРи
111	иРиР
103	иС\ 
148	иСи
112	иам
623	ив\ 
488	ива
331	иве
306	иви
391	иво
115	ивот
159	ига
343	игн
215	ид\ 
313	ида
601	иде
167	иди
317	идо
284	идя
919	ие\ 
329	ие,
158	ие,\ 
211	ие.
150	иев
695	иет
182	ието\ 
112	ижи
225	из\ 
240	иза
326	изб
553	изв
349	изг
176	изд
123	изк
429	изл
143	изм
175	изо
441	изп
369	изр
248	изт
113	ийс
179	ик\ 
598	ика
191	ико
212	икъ
763	ил\ 
212	ил,
367	ила
503	иле
123	илев
1090	или
212	или\ 
177	илн
514	ило
293	илт
508	иля
1103	им\ 
399	им,
143	им,\ 
256	им.
104	им;
705	има
121	има\ 
449	име
133	ими
122	имо
108	имц
881	ин\ 
268	ин,
110	ин,\ 
1489	ина
168	ина\ 
333	ине
728	ини
811	ино
128	инов
113	инос
187	иня
107	ион
267	ипе
221	ир\ 
364	ира
108	ире
450	ири
178	иро
219	иса
377	исе
170	иск
143	исл
171	исо
814	ист
150	исти
165	итР
284	ита
8654	ите
2381	ите\ 
127	ите\ в
275	ите\ и
116	ите\ и\ 
201	ите\ м
193	ите\ на
154	ите\ п
295	ите\ с
168	ите\ си
387	ите,\ 
158	ите.
191	ител
312	ити
2058	ито
817	ито\ 
288	их\ 
988	иха
306	иха\ 
423	ица
167	ице
842	ици
177	ицит
235	ича
153	ичи
1691	ичк
431	ички
246	ичките
442	иш\ 
260	ища
231	ище
2915	ия\ 
198	ия\ д
163	ия\ с
716	ия,
315	ия,\ 
176	ия.
1510	ият
306	ият\ 
107	й\ в
178	й\ д
130	й\ е
205	й\ и
113	й\ к
122	й\ м
248	й\ н
153	й\ о
172	й\ п
276	й\ с
153	й\ щ
545	й,\ 
317	йде
139	йдо
269	йки
230	йск
218	йст
333	йте
124	йте\ 
1252	йто
520	йто\ 
206	йци
130	к\ и
155	к\ н
336	к,\ 
118	кРР
103	кРк
2065	ка\ 
123	ка\ к
106	ка\ с
407	ка,
165	ка,\ 
153	ка.
268	каж
1461	каз
212	каза
310	казв
943	как
111	какв
138	какт
117	както\ 
110	кал
205	кам
112	кан
194	кар
2780	кат
267	ката\ 
630	като
226	ква
248	кво
945	ки\ 
231	ки,
230	ки:
1457	кит
435	ките\ 
458	кия
138	кия\ 
148	кла
235	кле
185	кло
1142	ко\ 
159	ко,
414	ков
847	ког
258	кога
175	когато
574	кое
189	коет
150	което\ 
1485	кои
523	коит
432	които\ 
1355	кой
135	кой\ 
375	койт
315	който\ 
572	кол
392	кон
105	коп
246	кор
232	кот
240	кох
474	коя
152	коят
130	която\ 
271	кра
150	кре
317	кри
266	кръ
539	кто
183	кто\ 
117	куп
118	къл
519	към
200	към\ 
357	кът
216	къщ
136	л\ в
115	л\ д
136	л\ и
222	л\ н
122	л\ о
112	л\ п
189	л\ с
419	л,\ 
140	лРР
113	лРл
533	ла\ 
229	ла,
103	ла,\ 
414	лав
507	лаг
160	лаго
327	лад
212	лак
105	лам
243	лан
344	лас
671	лат
117	лата\ 
171	ле\ 
588	лев
161	леви
723	лед
111	леж
435	лез
289	лем
814	лен
158	лени
138	лес
264	лет
152	леч
1790	ли\ 
206	ли,
133	ли,\ 
121	ли.
136	лив
137	лиж
270	лиз
105	лик
121	лил
367	лим
178	лин
189	лис
616	лит
143	лите\ 
130	лих
249	лиц
162	лич
170	лищ
298	лия
268	лко
124	лна
579	лни
146	лно
492	ло\ 
161	ло,
524	лов
120	лод
236	лож
187	лом
349	лон
232	лос
443	лот
105	лст
186	лта
289	лтя
479	луг
258	луж
291	луш
110	лът
145	люб
805	люд
290	люде
123	людете
270	ля\ 
151	ля,
131	ляб
123	ляв
243	ляд
249	ляз
194	лям
167	лят
108	м\ Г
111	м\ б
261	м\ в
107	м\ г
306	м\ д
154	м\ з
296	м\ и
133	м\ к
122	м\ м
277	м\ н
145	м\ о
328	м\ п
110	м\ р
427	м\ с
141	м\ т
832	м,\ 
196	м;\ 
1273	ма\ 
133	ма\ д
204	ма,
127	май
198	мал
122	ман
193	мас
308	мат
126	мах
277	маш
943	ме\ 
207	ме,
426	меж
133	межд
115	между\ 
149	мей
923	мен
166	мене
308	мер
398	мес
313	мет
855	ми\ 
181	ми,
118	ми.
251	мил
348	мин
307	мир
107	мис
202	мит
156	мия
104	мла
213	мни
526	мно
248	мо\ 
217	мов
195	мож
213	мол
233	мон
267	мор
122	мот
144	мра
116	мре
106	мря
135	мск
1444	му\ 
347	му,
149	му,\ 
167	му.
310	мци
107	мъд
479	мъж
207	мър
120	мя\ 
162	мя,
268	мяс
638	мят
200	мята
186	н\ в
236	н\ д
314	н\ и
109	н\ и\ 
114	н\ м
379	н\ н
104	н\ на\ 
317	н\ о
200	н\ п
229	н\ с
826	н,\ 
163	н;\ 
159	нР\ 
213	нРР
151	нРРР
112	нРа\ 
209	нРн
117	нРна
11321	на\ 
107	на\ Г
123	на\ И
272	на\ Р
172	на\ С
141	на\ а
181	на\ б
304	на\ в
125	на\ г
223	на\ д
161	на\ з
177	на\ и
123	на\ к
156	на\ м
402	на\ н
188	на\ на
108	на\ на\ 
235	на\ о
295	на\ п
444	на\ с
205	на\ т
639	на,
277	на,\ 
339	на.
137	на;
103	наР
120	наа
217	нав
148	наг
661	над
130	над\ 
226	нае
115	наи
126	най
129	нак
424	нал
353	нам
206	нан
891	нап
229	напр
153	направ
500	нар
110	наро
870	нас
1526	нат
300	ната\ 
515	нах
107	наха\ 
295	нач
165	наш
135	ная
3230	не\ 
108	не\ б
106	не\ и
106	не\ н
128	не\ п
184	не\ с
399	не,
176	не,\ 
205	не.
105	не;
223	неб
196	нев
971	нег
365	него
350	неж
138	неже
336	нек
118	нека
147	нем
228	нен
319	неп
541	нес
557	нет
151	нец
246	неч
115	неш
260	нещ
217	нея
2181	ни\ 
104	ни\ с
489	ни,
214	ни,\ 
232	ни.
119	ни;
1274	ние
174	ние\ 
799	ник
111	ника
253	нин
1800	нит
376	ните\ 
133	нито
927	ниц
271	ници
110	ниците
119	нищ
1593	ния
272	ния\ 
137	ния,\ 
147	ният
207	нни
191	нно
1703	но\ 
110	но\ н
255	но,
111	но,\ 
118	но.
826	нов
119	нове
367	ног
127	ного
264	нож
128	ноз
660	нос
406	нот
131	ното\ 
130	нощ
228	нск
291	нци
215	ня\ 
157	ня,
158	няв
239	няк
463	ням
180	няма
258	нят
130	о\ \ 
127	о\ А
111	о\ Б
416	о\ Г
138	о\ Го
139	о\ И
190	о\ М
391	о\ Р
161	о\ Р\ 
127	о\ РР
245	о\ С
128	о\ Т
246	о\ а
984	о\ б
136	о\ бе
120	о\ бя
1471	о\ в
124	о\ в\ 
150	о\ ви
488	о\ г
117	о\ го
1200	о\ д
183	о\ да\ 
135	о\ до
893	о\ е
347	о\ е\ 
213	о\ ж
657	о\ з
171	о\ за
1679	о\ и
305	о\ и\ 
191	о\ из
164	о\ им
613	о\ к
130	о\ ка
110	о\ ко
212	о\ л
1075	о\ м
114	о\ му
2432	о\ н
533	о\ на
273	о\ не
150	о\ не\ 
1098	о\ о
242	о\ о\ 
247	о\ от
126	о\ от\ 
1878	о\ п
297	о\ по
285	о\ пр
310	о\ р
3113	о\ с
323	о\ се
270	о\ си
123	о\ ст
1105	о\ т
117	о\ ти
143	о\ то
230	о\ у
119	о\ х
153	о\ ц
263	о\ ч
558	о\ щ
170	о\ ще\ 
2509	о,\ 
234	о,\ к
135	о,\ ко
114	о.ѕ.
397	о;\ 
105	о‚о\ 
124	оѕ\ 
117	оѕР
135	оР\ 
230	оРР
164	оРРР
255	оРо
124	оСо
155	оав
131	оба
149	обе
380	оби
227	обл
502	обр
127	объ
162	ов\ 
140	овР
2110	ова
352	ова\ 
222	ова,
2643	ове
156	овек
150	овете\ 
1168	ови
1241	ово
188	овор
153	овц
131	овч
322	овя
492	ог\ 
231	ог,
116	ог.
2018	ога
217	огава\ 
294	огат
219	огато\ 
108	огл
764	ого
135	ого\ 
214	огъ
1280	од\ 
164	од,
115	од.
1441	ода
217	ода\ 
278	оде
1163	оди
650	одн
260	одо
215	оду
104	ое\ 
154	оен
703	оет
260	оето
169	ожа
477	оже
405	ожи
138	озе
129	ози
184	озн
233	ои\ 
353	оис
1675	оит
556	оито
106	оито\ с
1362	ой\ 
125	ой,
525	ойд
144	ойн
1278	ойт
478	ойто
396	ока
143	окл
512	око
149	окр
108	ола
521	оле
350	оли
194	олк
533	оло
153	олт
399	оля
214	ом\ 
143	ом,
463	ома
114	оме
326	омо
169	омц
313	он\ 
165	он,
503	она
528	оне
130	онеж
109	онеже\ 
592	они
112	ония
343	оно
112	онс
202	оня
138	опа
211	опи
206	опр
154	ор\ 
659	ора
131	орд
908	оре
139	оред
1066	ори
182	ори\ 
412	оро
145	орт
200	оря
145	ос\ 
142	оса
249	осв
159	осе
249	оси
559	осл
2996	осп
903	оспо
227	оспод\ 
210	оспода
2025	ост
235	оста
123	остав
108	ости
3985	от\ 
125	от\ в
153	от\ н
112	от\ п
136	от\ с
148	от\ т
414	ота
114	ота\ 
277	отв
186	отг
115	отд
1175	оти
230	отив
236	отк
214	отн
4109	ото
1298	ото\ 
167	ото\ н
157	ото\ с
125	ото,\ 
135	отс
112	отт
133	ох\ 
704	оха
219	оха\ 
282	оче
440	очи
116	очн
265	още
552	оя\ 
773	оят
167	оято
292	пад
212	паз
144	пак
217	пас
525	пет
141	пи\ 
198	пис
197	пит
384	пла
423	пле
161	пло
666	по\ 
251	по-
114	поб
784	пов
106	пове
108	повя
255	пог
3613	под
379	под\ 
303	пода
141	подн
205	поз
474	пок
447	пол
348	пом
245	пон
103	поне
1022	пор
112	пора
134	поре
108	поред\ 
913	пос
166	пост
387	пот
153	поч
107	прР
1780	пра
441	прав
109	прат
2623	пре
466	пред
112	прес
2485	при
308	при\ 
206	прин
1595	про
211	прот
154	против
127	пръ
280	пус
281	пъл
328	пър
108	първ
412	път
122	р\ и
115	р\ н
302	р,\ 
110	рРР
594	ра\ 
214	ра,
117	раа
313	раб
1555	рав
259	рави
1049	рад
119	ради
115	раж
1216	раз
1137	раи
342	раил
127	рай
296	рам
663	ран
149	рао
155	рас
1076	рат
219	рах
124	раш
147	рва
292	рве
105	рви
199	рво
118	рда
329	ре\ 
132	ре,
510	реб
211	рев
2113	ред
476	ред\ 
587	рез
192	рез\ 
140	рей
456	рек
115	рел
618	рем
121	реме
288	рен
212	реп
397	рес
283	рет
254	рех
905	реч
298	рече
114	рече:\ 
289	реш
210	рещ
1928	ри\ 
157	ри,
196	риб
188	рив
239	рид
155	рие
149	рий
278	рил
182	рим
684	рин
104	рино
304	рис
561	рит
160	рите
306	рих
129	рич
127	риш
400	рия
104	рли
343	рна
156	рне
243	рни
139	ро\ 
137	роб
346	ров
755	род
111	роди
158	рои
257	рок
266	рон
204	рор
332	рос
752	рот
212	роти
146	ротив\ 
293	роч
178	рск
139	рст
159	рта
320	ртв
156	рув
345	руг
304	рус
122	руса
359	рху
135	рху\ 
279	рце
274	рши
180	ръв
528	рък
172	ръка
242	ръс
191	ръц
447	ря\ 
116	ря,
186	рян
421	рят
129	рят\ 
145	рях
257	с\ в
161	с\ д
106	с\ з
151	с\ и
222	с\ к
174	с\ м
342	с\ н
158	с\ о
227	с\ п
331	с\ с
283	с\ т
368	с,\ 
122	сР\ 
117	сРР
998	са\ 
381	сал
117	сали
261	сам
163	сан
135	сат
1026	све
191	свет
162	свещ
114	свещен
177	сви
208	сво
4321	се\ 
181	се\ в
106	се\ и
159	се\ н
177	се\ о
252	се\ п
196	се\ с
141	се,
157	себ
220	сег
418	сед
182	сеи
213	сей
395	сек
141	секи
258	сел
272	сем
152	сен
792	сет
185	сет\ 
117	сец
158	сея
2405	си\ 
145	си\ и
128	си\ с
790	си,
329	си,\ 
426	си.
225	си;
365	сил
1104	син
224	сир
145	сит
1693	сич
528	сичк
248	сичкит
107	сия
656	ска
829	ски
125	ско
114	скр
268	сла
648	сле
121	след
168	сли
439	сло
996	слу
155	слуг
130	сме
208	сна
255	сни
180	сно
122	сок
3550	спо
867	спод
126	спор
589	сре
401	ст\ 
146	ст,
116	стР
2276	ста
179	став
304	стан
174	стана
1216	ств
234	ство
328	сте
1490	сти
139	стн
1389	сто
110	сто\ 
803	стр
172	стра
261	стт
402	стъ
110	стъп
248	сус
353	съб
128	съв
159	съг
296	съд
351	съм
110	съм\ 
379	сър
350	със
133	същ
284	сяк
132	сят
307	т\ Б
209	т\ Г
125	т\ И
159	т\ Р
152	т\ С
167	т\ б
814	т\ в
107	т\ в\ 
361	т\ г
654	т\ д
189	т\ е
348	т\ з
641	т\ и
189	т\ и\ 
399	т\ к
262	т\ л
491	т\ м
960	т\ н
149	т\ на\ 
511	т\ о
117	т\ от\ 
784	т\ п
154	т\ пр
201	т\ р
965	т\ с
113	т\ си
615	т\ т
144	т\ х
178	т\ ц
114	т\ ч
924	т,\ 
115	т:\ 
251	т;\ 
104	т‚Р
187	тР\ 
208	тРР
111	тРа
119	тРе
111	тРе\ 
107	тРи
136	тРо
222	тРт
109	тРте
7479	та\ 
139	та\ Р
121	та\ С
125	та\ в
122	та\ д
152	та\ з
262	та\ и
113	та\ и\ 
277	та\ м
513	та\ н
362	та\ на\ 
120	та\ п
503	та\ с
290	та\ си
130	та\ си\ 
159	та\ т
1299	та,
575	та,\ 
498	та.
274	та;
113	та;\ 
632	тав
496	так
161	така
360	там
1193	тан
226	тана
417	тар
637	тат
147	тата\ 
186	тая
485	тва
184	тве
242	тви
1189	тво
111	твот
198	тву
215	твъ
194	тго
159	тде
10132	те\ 
227	те\ Р
270	те\ в
169	те\ д
444	те\ и
103	те\ л
330	те\ м
147	те\ му
284	те\ на\ 
172	те\ о
327	те\ п
606	те\ с
105	те\ се
109	те\ си\ 
225	те\ т
1621	те,
666	те,\ 
476	те.
130	те:
297	те;
108	те;\ 
524	теб
191	тебе
104	тег
127	теж
908	тел
169	тели
267	тен
1676	ти\ 
409	ти,
170	ти,\ 
177	ти.
129	ти;
875	тив
203	тив\ 
129	тиг
291	тид
151	тие
261	тил
186	тим
435	тин
239	тир
472	тит
127	тите\ 
126	тих
613	тия
171	тия\ 
308	тни
160	тно
13476	то\ 
107	то\ \ 
285	то\ Р
148	то\ С
299	то\ б
307	то\ в
134	то\ г
258	то\ д
196	то\ е\ 
121	то\ з
410	то\ и
109	то\ и\ 
110	то\ из
152	то\ к
264	то\ м
589	то\ н
246	то\ на\ 
298	то\ о
359	то\ п
119	то\ по
127	то\ пр
838	то\ с
166	то\ се\ 
196	то\ си
104	то\ си\ 
284	то\ т
1176	то,
520	то,\ 
219	то.
143	то;
1330	тов
410	това
131	това,\ 
270	тог
648	той
198	той\ 
115	ток
129	тол
238	том
330	тор
436	тот
130	тото
370	тоя
532	тра
548	тре
419	три
239	тро
148	тръ
154	тря
185	тск
142	тст
386	тта
131	тта\ 
126	тте
212	тур
243	тъй
182	тък
325	тъп
379	тър
373	тя\ 
348	тян
107	тяни
215	тят
716	тях
131	тях\ 
115	у\ б
213	у\ в
199	у\ д
193	у\ и
180	у\ к
230	у\ н
131	у\ о
165	у\ п
155	у\ р
312	у\ с
166	у\ т
476	у,\ 
126	у;\ 
264	уби
628	ува
273	уга
415	уги
116	уго
136	ужд
127	ужи
140	ума
368	уми
116	умн
191	умр
172	ури
160	ус\ 
403	уса
124	усал
108	усн
405	уст
141	уха
448	уша
207	уши
131	фил
119	х\ в
105	х\ д
119	х\ и
127	х\ н
126	х\ с
369	х,\ 
3654	ха\ 
181	ха\ в
111	ха\ о
145	ха\ п
187	ха\ с
342	ха,
149	ха,\ 
165	ха.
192	ха:
173	хва
136	хвъ
250	хил
127	хля
198	хме
284	ход
191	хра
221	хте
363	ху\ 
104	хъл
256	ца\ 
145	ца,
1383	цар
143	цар\ 
134	царя
306	цат
246	цел
559	цет
105	цето\ 
410	ци\ 
359	ци,
155	ци,\ 
1432	цит
502	ците
268	ците\ 
119	ците,\ 
291	цял
119	ча\ 
134	чад
243	чал
120	час
109	чат
1420	че\ 
116	че,
442	че:
173	че:\ 
113	чег
215	чее
267	чен
150	чер
240	чес
381	чет
198	чи\ 
169	чин
357	чис
103	чист
303	чит
1352	чки
319	чкит
254	чките\ 
304	чко
127	чна
692	чов
205	чове
269	чре
104	чуж
137	ш\ в
108	ш\ д
118	ш\ н
114	ш\ о
117	ш\ п
111	ш\ с
187	ш,\ 
122	ша\ 
420	шат
1635	ше\ 
109	ше,
134	шен
128	шес
226	ши\ 
135	шит
209	шия
153	шни
398	ща\ 
114	ща,
111	щан
333	щат
3677	ще\ 
156	ще\ б
107	ще\ бъд
121	ще\ и
181	ще\ п
275	ще\ с
146	ще\ се\ 
431	щен
150	щени
225	щер
145	щет
113	щин
305	щит
555	що\ 
1463	щот
542	щото
148	ъбр
436	ъв\ 
103	ъв\ в
103	ъве
109	ъвт
133	ъгр
263	ъда
673	ъде
201	ъде\ 
160	ъди
382	ъже
147	ъзд
160	ъзл
104	ъй\ 
163	ъй,
146	ък\ 
599	ъка
130	ъкат
106	ъката\ 
131	ълб
322	ълн
895	ъм\ 
139	ън\ 
122	ъра
628	ърв
182	ърд
130	ърж
119	ърз
153	ърл
520	ърн
132	ърс
209	ърт
400	ърх
116	ърху
320	ърц
415	ърш
264	ъс\ 
308	ъст
885	ът\ 
142	ът,
106	ъти
235	ътя
179	ъце
256	ъща
229	ъще
107	ъщи
879	юде
163	юдет
319	я\ Б
110	я\ С
132	я\ б
293	я\ в
170	я\ г
866	я\ д
128	я\ до
273	я\ з
412	я\ и
135	я\ и\ 
179	я\ к
261	я\ м
519	я\ н
247	я\ о
376	я\ п
727	я\ с
142	я\ си
173	я\ т
259	я\ ц
133	я\ ч
1722	я,\ 
197	я,\ ко
241	я;\ 
519	ява
314	яда
186	яде
188	яди
107	яза
165	язо
172	яка
376	яко
174	яла
238	яло
602	яма
197	яма\ 
124	яне
550	яни
293	яст
2219	ят\ 
119	ят\ с
208	ят,
1469	ята
339	ята\ 
112	ята,\ 
209	яте
482	ято
187	ято\ 
454	ях\ 
209	ях,
163	ях.
870	яха
305	яха\ 
