TotalCount: 1156674
Lang: bib=Bissa
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.977933
WeightedCoverage: 8.14501
FreqCoverage: 100
MatchFactor: 1.97393
153	\ "A
286	\ "K
152	\ "K'
169	\ "M
146	\ "∆
760	\ A\ 
254	\ A\ n
347	\ Ba
258	\ Bal
249	\ Bala,
564	\ B…
499	\ B…©
252	\ B…©,\ 
232	\ G ãaa
287	\ K'
257	\ K'a
581	\ Kr
573	\ Krist
253	\ K ã
178	\ Ma
220	\ M…
187	\ M…î
186	\ M…î…î
201	\ Ny
158	\ Po
148	\ Pol\ 
168	\ P…
296	\ S…
203	\ S…õnt
2203	\ Woso\ 
253	\ Wosoc
1037	\ Yeezu
239	\ Za
163	\ Ze
534	\ Zu
527	\ Zuuba
282	\ Z…
239	\ Z…©\ 
14134	\ a\ 
432	\ a\ a
1272	\ a\ b
143	\ a\ b'a
335	\ a\ ba\ 
534	\ a\ b…
218	\ a\ b…î
308	\ a\ b…©
149	\ a\ c
987	\ a\ d
405	\ a\ da\ 
305	\ a\ d…î
633	\ a\ g
244	\ a\ ga\ 
204	\ a\ g ã
145	\ a\ hee
234	\ a\ h…î
1252	\ a\ h…©
450	\ a\ ka\ 
448	\ a\ l
246	\ a\ l…õ
1119	\ a\ m
183	\ a\ ma
483	\ a\ m…©
963	\ a\ n
151	\ a\ nya
412	\ a\ ny…
385	\ a\ s
513	\ a\ t
172	\ a\ to\ 
272	\ a\ w
153	\ a\ w…î
635	\ a\ y
293	\ a\ ya
173	\ a\ ya,
748	\ a\ z
154	\ a\ za
233	\ a\ zi
312	\ a\ z…
2238	\ a\  
259	\ a\  ã\ 
474	\ a\  ã,
1487	\ a\  ã:
174	\ aa\ 
444	\ am
146	\ am\ 
297	\ amb
291	\ amba\ 
4368	\ an\ 
1164	\ an\ a\ 
483	\ an\ b
260	\ an\ b…
152	\ an\ l…
1167	\ an\ n
378	\ an\ n'
644	\ an\ n…
230	\ an\ ta
173	\ arza
2161	\ aw…î…
2345	\ b'
1194	\ b'a\ 
275	\ b'a\ d
890	\ b' ã
412	\ b' ã\ 
280	\ b' ã,
188	\ b' ã.
5228	\ ba
2397	\ ba\ 
323	\ ba\ a
162	\ ba\ a\ 
147	\ ba\ b…
156	\ ba\ ka
217	\ ba\ m
171	\ ba\ n
341	\ ba\  ã
223	\ ba,\ 
157	\ baa\ 
451	\ bal
355	\ bala,
602	\ bam\ 
757	\ bar
238	\ barka
406	\ bar…õ
873	\ bi
619	\ bir
244	\ bire\ 
414	\ br
314	\ bra
187	\ brama
795	\ bu
310	\ bur
181	\ bur…ô
327	\ bus
147	\ busu
15798	\ b…
1540	\ b…î\ 
259	\ b…î\ a
159	\ b…î\ k
501	\ b…î\  
262	\ b…îka
488	\ b…õ…õ
8298	\ b…©\ 
776	\ b…©\ b
777	\ b…©\ d
320	\ b…©\ g
348	\ b…©\ h
149	\ b…©\ j
736	\ b…©\ k
253	\ b…©\ l
1661	\ b…©\ m
1198	\ b…©\ n
239	\ b…©\ s
345	\ b…©\ t
433	\ b…©\ y
283	\ b…©\ z
188	\ b…©\ ≈
2954	\ b…©,\ 
294	\ b…©nc
908	\ b…©r\ 
181	\ b…©s…
1260	\ b ã
213	\ b ãmb
286	\ b ãny
506	\ b ãr\ 
158	\ ce
960	\ ci
174	\ ci\ 
511	\ cir
205	\ cir\ 
240	\ cirb…
421	\ c…
183	\ c…õ
143	\ c…©nt
3683	\ da
1844	\ da\ 
170	\ da\ a\ 
336	\ da\ ma
154	\ da\  ã
173	\ daa
688	\ dam
303	\ dam\ m
277	\ dany…
269	\ dar…õ
794	\ de
564	\ deem\ 
1323	\ do
1178	\ do\ 
145	\ do\  ã
812	\ du
573	\ dur
309	\ durny
241	\ duro\ 
2713	\ d…
1941	\ d…î
832	\ d…î\ 
160	\ d…î\ a
159	\ d…î\ y
164	\ d…î,\ 
569	\ d…îm…
771	\ d…©
324	\ d…©ga
330	\ d…©nd
272	\ d ãd…
380	\ f…
199	\ f…©r\ 
1399	\ ga
443	\ ga\ 
168	\ gaa
313	\ gas ã
219	\ gu
1617	\ g…
815	\ g…î
285	\ g…îs…
349	\ g…î…î
274	\ g…ô
302	\ g…õ…õ
4665	\ g ã
1571	\ g ãaa
353	\ g ãr
183	\ g ãrs
787	\ g ãta
1640	\ g ã…î
2189	\ ha
1193	\ haay\ 
171	\ haay,
412	\ han
182	\ han\ 
190	\ har\ 
818	\ he
520	\ heer\ 
505	\ hi
152	\ hi\ 
150	\ hinni
196	\ hu
153	\ huu
6236	\ h…
3174	\ h…î
1661	\ h…î\ 
357	\ h…î\ b
226	\ h…î\ h
605	\ h…î\ k
242	\ h…îb…
202	\ h…îs…
646	\ h…î…î
2963	\ h…©
203	\ h…©\ a
397	\ h…©\ m
270	\ h…©\ ≈
354	\ h…©,\ 
182	\ h…©m\ 
304	\ h…©nk
464	\ h…©r…
210	\ h…©…©
259	\ h ã
180	\ jaa
162	\ ji
1015	\ j…
166	\ j…õ\  
788	\ j…©
172	\ j…©\ 
154	\ j…©m\ 
166	\ j…©ta
5295	\ k'
3635	\ k'a\ 
350	\ k'a\ a
480	\ k'a\ b
146	\ k'a\ g
226	\ k'a\ h
270	\ k'a\ m
979	\ k'a\ n
151	\ k'a\ y
565	\ k'an\ 
466	\ k'aw…
304	\ k'…©\ 
163	\ k'…©b
162	\ k' ã\ 
7233	\ ka
2071	\ ka\ 
372	\ ka\ a
147	\ ka\ a\ 
301	\ ka\ m
171	\ ka\ m…
210	\ ka\ ≈ã
170	\ ka\  ã
337	\ ka,
501	\ kam\ 
159	\ kam\ m
3009	\ kan\ 
534	\ kan\ a
200	\ kan\ g
192	\ kan\ h
284	\ kan\ k
230	\ kan\ m
154	\ kan\ ≈
642	\ kar…
281	\ kar…õ
340	\ kar…©
158	\ kas…õ
148	\ krist
597	\ ku
239	\ ku\ 
3842	\ k…
326	\ k…î
191	\ k…î…î
160	\ k…õ…õ
3262	\ k…©
1509	\ k…©\ 
226	\ k…©\ b
172	\ k…©\ m
144	\ k…©\ n
149	\ k…©\ y
1035	\ k…©,\ 
590	\ k…©.\ 
5394	\ k ã\ 
329	\ k ã\ W
357	\ k ã\ g
1038	\ k ã\ m
407	\ k ã\ n
341	\ k ã\ w
1404	\ k ã\ ≈
300	\ k ã\  
150	\ k ãs…
894	\ la
359	\ laa
145	\ lar
766	\ le
254	\ lee
153	\ lee\ k
378	\ lemim
3016	\ l…
340	\ l…î
2675	\ l…õ
1303	\ l…õ\ 
255	\ l…õ\ b
249	\ l…õ\ d
162	\ l…õ\ k
185	\ l…õ\ n
159	\ l…õb…
228	\ l…õr…
855	\ l…õ…õ
240	\ l ã\ 
4262	\ m\ 
247	\ m\ a\ 
524	\ m\ b…©
193	\ m\ d
194	\ m\ g
178	\ m\ h
361	\ m\ k
391	\ m\ m
238	\ m\ m…
361	\ m\ n
147	\ m\ n…
2309	\ m,\ 
569	\ m,\ a\ 
185	\ m,\ an
176	\ m,\ b
245	\ m,\ k
235	\ m,\ ≈ã
1209	\ m.
1040	\ m.\ 
149	\ m."\ 
5616	\ ma
2491	\ ma\ 
294	\ ma\ a
170	\ ma\ an
519	\ ma\ b…
292	\ ma\ k
326	\ ma\ y
191	\ ma\ y.
1486	\ ma,\ 
507	\ ma,\ a
247	\ ma,\ k
255	\ ma,\ ≈
660	\ ma.\ 
214	\ maam
161	\ makra
144	\ mal…õ
147	\ mann…
507	\ meer
246	\ meer\ 
260	\ meerb
2076	\ mi
729	\ mim\ 
332	\ mimb 
710	\ minto
6276	\ m…
3449	\ m…î…î
228	\ m…õ\ 
2370	\ m…©
334	\ m…©m\ 
503	\ m…©s…
1337	\ m…©≈ã
6933	\ n\ 
2235	\ n\ a\ 
188	\ n\ a\ b
247	\ n\ a\ d
565	\ n\ a\ h
290	\ n\ a\ n
159	\ n\ a\ y
395	\ n\ b…
203	\ n\ b…î
176	\ n\ b…©
207	\ n\ g
202	\ n\ m
1236	\ n\ n
342	\ n\ n'a
420	\ n\ n…©
303	\ n\ ta\ 
152	\ n\ taa
463	\ n\ y
280	\ n\ y'a
156	\ n\ z
2415	\ n'
1987	\ n'a\ 
372	\ n'a\ b
206	\ n'a\ d
498	\ n'a\ h
240	\ n'a\ k
163	\ n'aw…
2133	\ na
1086	\ naa\ 
509	\ naa\ d
158	\ naa\  
258	\ naa,\ 
501	\ naw ã
265	\ nc…©n
170	\ ni
167	\ ni≈ã≈
3546	\ ny
831	\ nya
201	\ nyaa
146	\ nyar…
253	\ nyas 
425	\ ny…î…
553	\ ny…©\ 
1296	\ ny…©n
6183	\ n…
195	\ n…î\ w
1268	\ n…î\  
221	\ n…î…î
3347	\ n…©\ 
306	\ n…©\ b
145	\ n…©\ d
152	\ n…©\ g
252	\ n…©\ h
143	\ n…©\ k
160	\ n…©\ l
308	\ n…©\ m
190	\ n…©\ n
184	\ n…©\ t
459	\ n…©\ y
311	\ n…©\ z
183	\ n…©\ ≈
614	\ n…©,\ 
1006	\ pa
158	\ pa\ da
224	\ paan‚
458	\ pa≈ã≈
176	\ poore
1125	\ ra
391	\ ra\ 
312	\ ra,\ 
162	\ ra.\ 
163	\ ra?\ 
900	\ r…
789	\ r…î\ w
708	\ sa
211	\ sa\ 
143	\ sa,\ 
752	\ si
290	\ si\ 
606	\ so
304	\ so\ 
165	\ sok ã
147	\ su
2174	\ s…
1078	\ s…î
402	\ s…î\ 
259	\ s…î,\ 
305	\ s…î.\ 
783	\ s…©ra
259	\ s ã
2502	\ ta
1186	\ ta\ 
172	\ ta\ a
154	\ ta\ m\ 
315	\ ta\  ã
595	\ taa
312	\ taa\ 
162	\ taa\ k
164	\ tam
311	\ tara\ 
560	\ to
346	\ to\ 
1495	\ t…
789	\ t…î\ m
224	\ t…©rg
264	\ t ã
193	\ t ãr\ 
342	\ va
299	\ vant
161	\ vanta
325	\ wa
465	\ wo
393	\ woso
253	\ wu
151	\ wuti
399	\ w…î\ 
5056	\ w…î…î
198	\ w ã
2117	\ y'
1919	\ y'a\ 
177	\ y'a\ b
179	\ y'a\ d
154	\ y'a\ g
326	\ y'a\ h
345	\ y'a\ k
973	\ y,\ 
267	\ y,\ b
1837	\ y.
1599	\ y.\ 
220	\ y.\ B
207	\ y."\ 
1441	\ ya
238	\ ya,
163	\ ya,\ a
576	\ yaa\ 
277	\ yaa\ d
251	\ yar
2946	\ y…
472	\ y…õ
291	\ y…õ\ 
2352	\ y…©
1148	\ y…©\ 
153	\ y…©\ a
189	\ y…©\ b
146	\ y…©\ m
338	\ y…©,\ 
251	\ y…©m\ 
295	\ y…©r…
1083	\ za
446	\ zaa\ 
157	\ zann…
153	\ zar
256	\ ze
1749	\ zi
605	\ zi\ 
309	\ zi\ b
187	\ zi\ ba
210	\ zi,\ 
536	\ zib…ô
427	\ zu
202	\ zu\ 
2145	\ z…
335	\ z…î
1227	\ z…õ
579	\ z…õ\ 
194	\ z…õ\ k
301	\ z…õm\ 
583	\ z…©
155	\ z…©\ 
201	\ z…©…©
268	\ ≈ä
265	\ ≈ä\ 
8191	\ ≈ã
5492	\ ≈ã\ 
551	\ ≈ã\ b
239	\ ≈ã\ b…
159	\ ≈ã\ g
253	\ ≈ã\ h
197	\ ≈ã\ k
200	\ ≈ã\ l
325	\ ≈ã\ m
163	\ ≈ã\ ma
1754	\ ≈ã\ n
213	\ ≈ã\ n\ 
250	\ ≈ã\ n'
1018	\ ≈ã\ n…
455	\ ≈ã\ y'
166	\ ≈ã\ z
789	\ ≈ã\  ã
2032	\ ≈ãn
816	\ ≈ãn'a
358	\ ≈ãn'…
857	\ ≈ãn…©
660	\ ≈ã ãa
3011	\ …©
2275	\ …©\ 
236	\ …©\ b
214	\ …©\ m
219	\ …©\ n
166	\ …©\ y
276	\ …©\  ã
732	\ …©b…©
13215	\  ã
5530	\  ã\ 
393	\  ã\ a
191	\  ã\ a\ 
251	\  ã\ b'
1118	\  ã\ b…
184	\  ã\ d
248	\  ã\ g
156	\  ã\ h
826	\  ã\ k
161	\  ã\ k'
420	\  ã\ ka
160	\  ã\ k 
187	\  ã\ m
262	\  ã\ n
267	\  ã\ r…
156	\  ã\ s…
491	\  ã\ y
301	\  ã\ y.
3842	\  ã,\ 
1144	\  ã,\ a
245	\  ã,\ b
154	\  ã,\ g
558	\  ã,\ k
235	\  ã,\ m
386	\  ã,\ ≈
1402	\  ã.\ 
158	\  ã."\ 
2144	\  ã:
1511	\  ã:\ "
176	\  ã:\ '
177	!"\ 
179	"K'
158	"K'a
10249	'a\ 
457	'a\ a
1336	'a\ b
530	'a\ ba
211	'a\ ba\ 
221	'a\ bam
320	'a\ b…©
958	'a\ d
539	'a\ da
159	'a\ da\ 
319	'a\ dam
263	'a\ d…
155	'a\ d…î
452	'a\ g
207	'a\ g ã
234	'a\ h…î
937	'a\ h…©
820	'a\ ka
350	'a\ ka\ 
216	'a\ kam
311	'a\ l
187	'a\ l…õ
617	'a\ m
209	'a\ m…©
1257	'a\ n
192	'a\ n'a
388	'a\ ny
206	'a\ nya
160	'a\ ny…
468	'a\ n…©
349	'a\ s
378	'a\ t
179	'a\ w
522	'a\ y
201	'a\ ya
208	'a\ y…©
407	'a\ z
163	'a\ ≈ã
178	'a\  
153	'a\  ã\ 
581	'an\ 
1001	'aw…î…
1339	'…©
928	'…©\ 
411	'…©b…©
1158	' ã
675	' ã\ 
284	' ã,
188	' ã.
525	,\ Woso
216	,\ Y
209	,\ Yeez
249	,\ Z
7673	,\ a
4116	,\ a\ 
329	,\ a\ a\ 
492	,\ a\ b
232	,\ a\ b…
221	,\ a\ m
195	,\ a\ n
181	,\ a\ y
1579	,\ a\  ã
183	,\ amba
2706	,\ an\ 
876	,\ an\ a
296	,\ an\ b
706	,\ an\ n
150	,\ an\ t
606	,\ aw…î
1925	,\ b
183	,\ b'a\ 
342	,\ bala
696	,\ b…©\ 
314	,\ d
1008	,\ g
276	,\ g…
170	,\ g…õ…
679	,\ g ã
361	,\ g ãa
308	,\ g ã…
462	,\ h
204	,\ h…î\ 
3280	,\ k
907	,\ k'a\ 
213	,\ k'an
156	,\ k'aw
199	,\ k'…©
394	,\ kan\ 
1171	,\ k ã\ 
312	,\ l
1603	,\ m
401	,\ m\ 
872	,\ m…î…
793	,\ n
477	,\ n\ 
198	,\ n\ n
214	,\ s
581	,\ w
463	,\ w…î…
251	,\ z
2837	,\ ≈ã
1291	,\ ≈ã\ 
148	,\ ≈ã\ b
145	,\ ≈ã\ n
188	,\ ≈ã\ y
502	,\ ≈ã\  
1510	,\ ≈ãn
853	,\ ≈ãn'
656	,\ ≈ãn…
497	,\ …©\ 
247	,\ …©b…
376	,\  ã\ 
230	-∆ês
230	-∆êspr
684	.\ A
571	.\ A\ 
158	.\ A\ n\ 
809	.\ B
222	.\ Bala
445	.\ B…©
204	.\ B…©\ 
228	.\ B…©,
195	.\ G
163	.\ G ã
452	.\ K
160	.\ K'a\ 
190	.\ K ã\ 
211	.\ M
166	.\ N
194	.\ ≈ä\ 
1161	."\ 
166	.'\ 
1538	:\ "
148	:\ "A
285	:\ "K
166	:\ "M
143	:\ "∆
205	:\ '
333	?"\ 
201	A\ b
150	A\ m
632	A\ n
586	A\ n\ 
286	A\ n\ a\ 
305	Aw…î…î
583	Bala,\ 
169	B…î
157	B…î\ 
1290	B…©
619	B…©\ 
173	B…©\ k
647	B…©,\ 
193	B…©,\ k
799	G ã
425	G ãaa\ 
268	G ã…î…
248	H…î
818	K'a
693	K'a\ 
620	Kris
618	Krista
857	K ã
836	K ã\ 
160	K ã\ g 
149	K ã\ ≈ã
151	L…õ
549	M…î
545	M…î…î\ 
245	Naa
239	Naa\ 
230	Ny…
228	Ny…©
196	Pol
189	Pol\ 
253	P…©
184	P…©y
184	P…©y…õ
242	S…õ
231	S…õn
230	S…õnt-
259	S…©
155	S…©ra\ 
2712	Woso
249	Woso\ a
162	Woso\ b
148	Woso\ k
235	Woso\ l
303	Woso\ m
260	Woso\ n
145	Wosoci
163	Wosoc…
220	W…î…î\ 
1513	Yeez
1513	Yeezuu
170	Zaa
159	Zaan
156	Zer
148	Zeri
143	Zeriza
639	Zuub
512	Zuuba\ 
338	Z…©
248	Z…©\ 
435	a\ Woso
288	a\ Yeez
201	a\ Z
3639	a\ a
2279	a\ a\ 
182	a\ a\ b
145	a\ a\ g
191	a\ a\ h…
230	a\ a\ m
164	a\ a\ n
196	a\ a\  ã
768	a\ an\ 
233	a\ an\ a
177	a\ an\ n
434	a\ aw…î
7260	a\ b
612	a\ b'
353	a\ b'a\ 
239	a\ b' ã
1927	a\ ba
1049	a\ ba\ 
294	a\ bam\ 
193	a\ bar…
309	a\ bi
307	a\ bu
283	a\ b…î\ 
2147	a\ b…©\ 
675	a\ b…©,
257	a\ b…©r
281	a\ b ã
399	a\ c
200	a\ ci
3845	a\ d
1823	a\ da
883	a\ da\ 
274	a\ da\ m
458	a\ dam\ 
151	a\ dar…
275	a\ deem
660	a\ do
612	a\ d…î
348	a\ d…î\ 
222	a\ d…©
1924	a\ g
561	a\ ga
214	a\ ga\ m
283	a\ g…
972	a\ g ã
197	a\ g ãa
170	a\ g ãr
149	a\ g ãt
338	a\ g ã…
4303	a\ h
443	a\ ha
287	a\ haay
234	a\ heer
865	a\ h…î
389	a\ h…î\ 
251	a\ h…î…
2347	a\ h…©
1107	a\ h…©\ 
334	a\ h…©,
186	a\ h…©m
204	a\ h…©n
430	a\ h…©r
177	a\ h ã
352	a\ j
201	a\ j…©
5467	a\ k
1266	a\ k'
998	a\ k'a\ 
2676	a\ ka
1105	a\ ka\ 
179	a\ ka\ a
235	a\ ka,\ 
248	a\ kam\ 
682	a\ kan\ 
231	a\ kar…
156	a\ ku
438	a\ k…©
205	a\ k…©\ 
699	a\ k ã\ 
1316	a\ l
182	a\ la
217	a\ le
686	a\ l…õ
411	a\ l…õ\ 
169	a\ l…õ…
5356	a\ m
916	a\ m\ 
517	a\ m,\ 
164	a\ m,\ a
187	a\ m.\ 
1246	a\ ma
554	a\ ma\ 
349	a\ ma,\ 
480	a\ mi
200	a\ mim\ 
1754	a\ m…
676	a\ m…î…
903	a\ m…©
185	a\ m…©m
532	a\ m…©≈
4085	a\ n
851	a\ n\ 
245	a\ n\ a\ 
232	a\ n\ n
352	a\ n'
267	a\ n'a\ 
304	a\ naa\ 
1162	a\ ny
403	a\ nya
603	a\ ny…©
1095	a\ n…
408	a\ n…î\ 
594	a\ n…©\ 
357	a\ p
288	a\ pa
609	a\ r
338	a\ ra
255	a\ r…î\ 
1365	a\ s
250	a\ sa
219	a\ si
215	a\ so\ 
531	a\ s…
249	a\ s…î
247	a\ s…©
1375	a\ t
366	a\ ta
152	a\ ta\ 
295	a\ to
316	a\ t…î\ 
179	a\ t 
156	a\ t ãr
935	a\ w
573	a\ w…î
205	a\ w…î\ 
347	a\ w…î…
2394	a\ y
233	a\ y'a\ 
300	a\ y,\ 
408	a\ y.\ 
574	a\ ya
197	a\ ya,\ 
218	a\ yaa\ 
533	a\ y…©
261	a\ y…©\ 
1718	a\ z
194	a\ zaa\ 
486	a\ zi
152	a\ zi\ 
180	a\ zib…
679	a\ z…
207	a\ z…î
230	a\ z…õ\ 
1086	a\ ≈ã
664	a\ ≈ã\ 
169	a\ ≈ã\ n
214	a\ ≈ãn
208	a\ ≈ã ã
483	a\ …©\ 
146	a\ …©b…
4272	a\  ã
1484	a\  ã\ 
363	a\  ã\ b
180	a\  ã\ k
1010	a\  ã,\ 
210	a\  ã.\ 
1494	a\  ã:\ 
5552	a,\ 
1770	a,\ a
629	a,\ a\ 
948	a,\ an\ 
407	a,\ b
190	a,\ b…©
152	a,\ g ã
693	a,\ k
258	a,\ k'a
268	a,\ k ã
401	a,\ m
210	a,\ m…î
144	a,\ n\ 
210	a,\ ≈ã\ 
473	a,\ ≈ãn
177	a,\ …©
1629	a.\ 
201	a."\ 
296	a?\ 
8077	aa\ 
189	aa\ a\ 
1596	aa\ b
381	aa\ ba
190	aa\ ba\ 
815	aa\ b…©
1140	aa\ d
160	aa\ dee
509	aa\ do\ 
172	aa\ g
473	aa\ h
182	aa\ haa
200	aa\ h…
1346	aa\ k
758	aa\ k'a
170	aa\ ka
246	aa\ k ã
168	aa\ l
688	aa\ m
609	aa\ n
167	aa\ n\ 
214	aa\ y
311	aa\  ã
547	aa,\ 
153	aa,\ a
173	aa.
146	aa.\ 
256	aab
168	aaba
308	aak
229	aak 
650	aam
247	aam\ 
149	aamb
993	aan
190	aan\ 
283	aan‚
283	aan‚Ä¢
920	aar
163	aar\ 
483	aar…î\ 
195	aas
171	aas…©
1490	aay
1193	aay\ 
171	aay,
381	aa ã
492	aba
284	abaa\ 
147	ab…
174	aha
579	aka
327	akar
303	akar…õ
226	akra\ 
265	ak ã
1097	ala
946	ala,\ 
184	ala,\ a
377	al…
368	al…õ
203	al…õ…õ
3046	am\ 
302	am\ b…©
182	am\ g ã
346	am\ k
146	am\ kan
170	am\ l
621	am\ m
249	am\ ma\ 
234	am\ n
352	am,\ 
193	am.
163	am.\ 
564	ama
203	ama\ 
173	amaa
524	amb
392	amba
8518	an\ 
2019	an\ a
388	an\ a\ h
216	an\ a\ k
173	an\ aw…
731	an\ b
188	an\ b…î
208	an\ b…©
240	an\ d
376	an\ g
221	an\ g ã
327	an\ h
178	an\ h…î
444	an\ k
188	an\ k…©
321	an\ l
180	an\ l…õ
448	an\ m
244	an\ m…
1283	an\ n
376	an\ n'a
650	an\ n…©
157	an\ s
425	an\ t
282	an\ ta\ 
215	an\ w
157	an\ y
203	an\ z
226	an\ ≈ã\ 
155	an,\ 
253	ana
202	ana\ 
144	ank
1488	ann
1471	ann…
1014	ann…î\ 
176	ann…©b
307	ant
165	anta
698	any
682	any…
189	any…©\ 
479	any…©n
283	an‚Ä
283	an‚Ä¢‚
728	ar\ 
205	ar\ b
518	ara
411	ara\ 
198	ari
375	ark
242	arka
177	arl
247	arza
4432	ar…
885	ar…î\ 
159	ar…î\ k
204	ar…î\ w
2317	ar…õ\ 
487	ar…õ\ a
300	ar…õ\ b
186	ar…õ\ k
250	ar…õ\ m
248	ar…õ\ n
149	ar…õ\ y
177	ar…õ\ ≈
306	ar…õ,\ 
155	ar…õza
519	ar…©
358	ar…©nd
148	ar…©ns
177	as\ 
440	as…
165	as…õ
164	as…õt…
262	as…©
603	as ã
271	at…
164	at…©\ 
3235	aw…î
3163	aw…î…î
553	aw ã
339	aw ãm\ 
1193	ay\ 
156	ay\ b
289	ay\ k
187	ay\ n
171	ay,\ 
147	ay…
579	aza
218	azaa\ 
266	azann…
816	a≈ã
184	a≈ã\  ã
632	a≈ã≈
540	a≈ã≈ãa
518	a ã
269	a ã\ 
1311	b'a
1202	b'a\ 
232	b'a\ da
152	b'…©
891	b' ã
280	b' ã,\ 
168	b' ã.\ 
3394	ba\ 
437	ba\ a
269	ba\ b
190	ba\ b…©
262	ba\ k
148	ba\ kan
329	ba\ m
269	ba\ n
159	ba\ n\ 
353	ba\  
288	ba\  ã\ 
384	ba,\ 
1340	baa
1210	baa\ 
329	baa\ k
149	baa\ k'
458	bala
363	bala,\ 
762	bam
609	bam\ 
852	bar
238	bark
218	barka\ 
497	bar…
357	bar…õ\ 
703	bir
164	bir\ 
313	bire
241	bire\  
415	bra
190	bram
315	bur
181	bur…
181	bur…ô\ 
362	bus
144	buso
177	busu
3043	b…î
1584	b…î\ 
182	b…î\ a\ 
503	b…î\  ã
322	b…îk
262	b…îkar
293	b…îr…õ
242	b…î 
216	b…î ãr
1250	b…ô
181	b…ônno
955	b…ô…
526	b…ô…ô\ 
156	b…ô…ôn
540	b…õ
492	b…õ…
470	b…õ…õ\ 
14531	b…©
8302	b…©\ 
297	b…©\ ba
292	b…©\ b…
387	b…©\ do
210	b…©\ d…
209	b…©\ h…
179	b…©\ ka
320	b…©\ k…
180	b…©\ m\ 
202	b…©\ m,
352	b…©\ m.
392	b…©\ ma
314	b…©\ mi
180	b…©\ m…
552	b…©\ n\ 
244	b…©\ ny
316	b…©\ n…
240	b…©\ t…
261	b…©\ y…
188	b…©\ ≈ã
2961	b…©,
857	b…©,\ a
145	b…©,\ b
144	b…©,\ g
265	b…©,\ k
220	b…©,\ m
279	b…©,\ ≈
296	b…©n
296	b…©nc…
1168	b…©r
208	b…©r\ a
226	b…©r…õ
210	b…©s
209	b…©s…©
1333	b…©…
1311	b…©…©\ 
1731	b ã
215	b ãm
214	b ãmb…
642	b ãnya
713	b ãr
307	ci\ 
153	ci\ b
646	cir
285	cir\ 
240	cirb
240	cirb…ô
903	c…õ
657	c…õ\ 
268	c…õ\  ã
637	c…©
380	c…©naa
158	c…©nta
2216	da\ 
275	da\ a
254	da\ b
145	da\ k
452	da\ m
172	da\ ma\ 
164	da\ ma,
180	da\  
149	da,\ 
303	daa
818	dam
705	dam\ 
281	dam\ ma
617	dan
581	dany…©
656	dar
451	dar…õ\ 
828	dee
768	deem
1242	do\ 
154	do\ m
145	do\ n
147	do\  
573	dur
309	durn
309	durnya
254	duro
2394	d…î
1023	d…î\ 
146	d…î\ a\ 
197	d…î\ k
170	d…î,
700	d…îm
569	d…îm…©
165	d…îr…õ
185	d…ô
991	d…©
340	d…©g
218	d…©ga\ 
394	d…©n
392	d…©nda
395	d ã
272	d ãd
272	d ãd…î
196	e\ b
303	e\ k
156	e\ ku
342	e\  ã
476	ee\ 
217	ee\ k
826	eem
686	eem\ 
1579	eer
876	eer\ 
174	eer\ ba
310	eerb
293	eerbaa
1542	eez
1513	eezu
1493	eezuu\ 
763	em\ 
154	em\ b
427	emi
399	emim
156	emim\ n
1284	er\ 
354	er\ b
151	er\ k
191	er\ n
352	erb
297	erba
221	erbaa\ 
152	eri
143	eriz
143	erizal
1513	ezuu
147	ezuu\ K
159	ezuu\ k
144	ezuu\ m
488	ezuu\ n
515	f…©
276	f…©r
211	f…©…
283	f ã
241	f ãr
241	f ãr…î
1021	ga\ 
193	ga\ a
303	ga\ m
188	gaa
152	gam
213	gan
166	gar
324	gas 
246	gas ã\ 
215	gur
884	g…î
286	g…îs
286	g…îs…©
363	g…î…
349	g…î…ît
458	g…ô
156	g…ôr
390	g…õ
304	g…õ…
237	g…õ…õ\ 
158	g…©
5111	g ã
199	g ã\ 
1592	g ãa
1496	g ãaa\ 
394	g ãr
183	g ãrs…
927	g ãt
624	g ãta\ 
147	g ãta,
1855	g ã…
1824	g ã…î…
1504	haa
1478	haay
156	haay\ b
289	haay\ k
187	haay\ n
171	haay,\ 
492	han
242	han\ 
260	har
208	har\ 
766	heer
171	hi\ 
237	hin
150	hinn
150	hinni\ 
155	huu
3470	h…î
1868	h…î\ 
346	h…î\ b…
215	h…î\ ha
284	h…î\ k'
273	h…î\ k 
263	h…îb
201	h…îb…©
210	h…îs
202	h…îs…©
696	h…î…
148	h…î…î\ 
495	h…î…în
3177	h…©
1315	h…©\ 
245	h…©\ m,
270	h…©\ ≈ã
354	h…©,
264	h…©,\ a
212	h…©m
467	h…©n
321	h…©nka
486	h…©r
464	h…©r…õ
290	h…©…
290	h…©…©y
324	h ã
186	h ãr
173	i\ a
848	i\ b
288	i\ ba
280	i\ b…©\ 
428	i\ k
261	i\ m
228	i\ n
204	i\  ã
490	i,\ 
169	i,\ a
196	i.\ 
702	ib…
689	ib…ô
676	ib…ô…ô
143	ig…ô
304	ii\ 
239	iisi\ 
1527	im\ 
288	im\ b
214	im\ b…©
181	im\ k
190	im\ m
295	im\ n
154	im\ ny…
396	imb
345	imb 
345	imb ãn
688	inn
168	inni
266	inno\ 
186	inn…
181	inn…©s
803	int
715	into
213	into.\ 
537	ir\ 
268	irb…
266	irb…ô…
516	ire
405	ire\ 
243	ire\  ã
417	isi
346	isi\ 
782	ist
772	ista
157	iy…
158	iza
143	izal
143	izal…õ
201	i≈ã
196	i≈ã≈
165	i≈ã≈ã…
201	jaa
240	j…õ
192	j…õ\ 
166	j…õ\  ã
847	j…©
204	j…©\ 
192	j…©m
149	j…©r
166	j…©t
4681	k'a
3646	k'a\ 
346	k'a\ a\ 
228	k'a\ b…
197	k'a\ h…
156	k'a\ m…
192	k'a\ n'
238	k'a\ ny
457	k'a\ n…
568	k'an
466	k'aw
466	k'aw…î
474	k'…©
164	k'…©b…
162	k' ã
2993	ka\ 
449	ka\ a
240	ka\ k
419	ka\ m
176	ka\ m…î
145	ka\ w
237	ka\ ≈
182	ka\ ≈ã\ 
176	ka\  
401	ka,\ 
220	kaa
143	kaak
636	kam
543	kam\ 
3015	kan\ 
399	kan\ a\ 
161	kan\ g 
167	kan\ k…
154	kan\ ≈ã
1754	kar
843	kar…õ\ 
407	kar…©n
176	kas
174	kas…
159	kas…õt
158	kk…
263	kra
226	kra\ 
152	kri
149	kris
149	krista
251	ku\ 
163	kur
476	k…î
314	k…î…î
247	k…ô
187	k…õ
161	k…õ…
161	k…õ…õr
3432	k…©
1655	k…©\ 
177	k…©\ b…
1041	k…©,
224	k…©,\ a
187	k…©,\ k
648	k…©.
6474	k ã
5579	k ã\ 
330	k ã\ Wo
325	k ã\ g 
341	k ã\ m\ 
184	k ã\ ma
457	k ã\ m…
342	k ã\ n\ 
306	k ã\ w…
1413	k ã\ ≈ã
307	k ã\  ã
276	k ãm
364	k ãr
165	k ãs
152	k ãs…©
266	la\ 
1050	la,\ 
375	laa
146	lar
323	lee
222	lee\ 
152	lee\ ku
399	lem
396	lemi
375	lemim\ 
448	l…î
171	l…î\ 
3557	l…õ
1504	l…õ\ 
201	l…õ\ b…
241	l…õ\ da
167	l…õ\ n\ 
160	l…õb
159	l…õb…î
223	l…õm
258	l…õr
239	l…õr…î
201	l…õs
181	l…õsin
1078	l…õ…
426	l…õ…õ\ 
280	l…õ…õk
518	l ã
257	l ã\ 
278	m\ Woso
146	m\ Z
686	m\ a
407	m\ a\ 
2429	m\ b
170	m\ b'
188	m\ ba
1010	m\ b…©\ 
501	m\ b…©,
588	m\ d
205	m\ da
200	m\ d…
623	m\ g
428	m\ g ã
177	m\ g ã…
614	m\ h
172	m\ haay
212	m\ h…î
1639	m\ k
232	m\ k'a\ 
656	m\ ka
401	m\ kan\ 
163	m\ k…
401	m\ k ã\ 
509	m\ l
177	m\ la
212	m\ l…õ
1616	m\ m
162	m\ m\ 
721	m\ ma
206	m\ ma,\ 
485	m\ m…
272	m\ m…î…
1249	m\ n
252	m\ ny
211	m\ ny…©
497	m\ n…
251	m\ n…î\ 
170	m\ n…©\ 
625	m\ s
326	m\ s…î
326	m\ t
174	m\ ta
316	m\ w
211	m\ w…î…
233	m\ y
361	m\ z
144	m\ ≈ã
517	m\  ã
218	m\  ã\ 
179	m\  ã,\ 
3131	m,\ 
1069	m,\ a
440	m,\ a\  
308	m,\ an\ 
279	m,\ b
144	m,\ b…©
371	m,\ k
149	m,\ k ã
205	m,\ m
353	m,\ ≈
174	m,\ ≈ã\ 
173	m,\ ≈ãn
1429	m.\ 
144	m.\ B
219	m."\ 
2882	ma\ 
314	ma\ a
186	ma\ an\ 
699	ma\ b
586	ma\ b…©
360	ma\ k
238	ma\ m
153	ma\ r
339	ma\ y
161	ma\ y.\ 
1540	ma,\ 
172	ma,\ a\ 
332	ma,\ an
260	ma,\ ≈ã
742	ma.
669	ma.\ 
506	maa
208	maa\ 
249	maam
161	makr
147	mal…
144	mal…õ…
278	man
266	mann…©
176	mar
515	mba
390	mba\ 
351	mb…
341	mb…î
447	mb ã
345	mb ãny
561	mee
508	meer
173	meer\ b
261	meerba
1494	mim
1130	mim\ 
168	mim\ b…
153	mim\ ny
342	mimb
332	mimb ã
971	min
711	mint
348	minto\ 
242	minto.
3644	m…î
3549	m…î…
3454	m…î…î\ 
374	m…õ
230	m…õ\ 
3127	m…©
981	m…©m
258	m…©m\ b
160	m…©m\ k
161	m…©m\  
526	m…©s
526	m…©s…©
1386	m…©≈
1386	m…©≈ã≈
4302	n\ a
3962	n\ a\ 
312	n\ a\ b
150	n\ a\ ba
177	n\ a\ da
175	n\ a\ d…
246	n\ a\ g
839	n\ a\ h…
272	n\ a\ ka
361	n\ a\ ny
172	n\ a\ s
178	n\ a\ z
191	n\ aw
191	n\ aw…î
1429	n\ b
851	n\ b…
403	n\ b…î
154	n\ b…î\ 
192	n\ b…îk
423	n\ b…©
199	n\ b…©\ 
173	n\ b…©r
207	n\ b ãr
646	n\ d
224	n\ da
196	n\ du
170	n\ duro
606	n\ g
173	n\ ga
271	n\ g 
145	n\ g ã…
520	n\ h
309	n\ h…î
168	n\ h…î\ 
611	n\ k
240	n\ k…
183	n\ k 
153	n\ k ã\ 
503	n\ l
291	n\ l…
196	n\ l…õ\ 
706	n\ m
341	n\ m…
191	n\ m…î…
2573	n\ n
180	n\ n\ 
703	n\ n'a\ 
233	n\ na
207	n\ ny…©
994	n\ n…©\ 
299	n\ s
963	n\ t
587	n\ ta\ 
196	n\ ta\  
319	n\ w
148	n\ w…
635	n\ y
288	n\ y'
272	n\ y'a\ 
149	n\ y…©\ 
375	n\ z
357	n\ ≈ã
203	n\  ã
2991	n'a
2752	n'a\ 
255	n'a\ ba
182	n'a\ da
593	n'a\ h…
290	n'a\ ka
169	n'aw
169	n'aw…î
550	n'…©
180	n,\ 
347	na\ 
1820	naa
1098	naa\ 
494	naa\ do
160	naa\  ã
261	naa,
380	naa 
251	naa ã\ 
544	naw
501	naw 
368	naw ãm
585	nc…
316	nc…õ
269	nc…©
265	nc…©na
884	nda
226	nda\ 
304	ndan
304	ndany…
196	ndar…õ
146	nd…
331	nh…
188	nh…î
169	ni\ 
167	ni≈ã
167	ni≈ã≈ã
564	nka
337	nka\ 
168	nni
167	nni\ 
619	nno
589	nno\ 
168	nno\ w…
2291	nn…
1659	nn…î
297	nn…î\ k
167	nn…î\ m
155	nn…î\ n
376	nn…î\ w
632	nn…©
172	nn…©b…
181	nn…©so
759	no\ 
190	no\ w
188	no\ w…î
156	nsa
148	nsaa
148	nsaamb
230	nt-∆
230	nt-∆ês
1559	nta
1198	nta\ 
715	nto
348	nto\ 
242	nto.
266	nt…
208	nt…î
1908	nya
392	nya\ 
929	nyaa
195	nyaa\ b
229	nyaar…
158	nyar
146	nyar…õ
255	nyas
255	nyas ã
242	nyi
145	nyi\ 
3601	ny…
620	ny…î
611	ny…î…î
2893	ny…©
519	ny…©\ b
1134	ny…©nt
750	ny…©n…
4433	n…î
3809	n…î\ 
192	n…î\ k…
848	n…î\ w…
1331	n…î\  ã
180	n…î,\ 
238	n…î…
189	n…î…în
5794	n…©
4399	n…©\ 
567	n…©\ b
282	n…©\ b…
220	n…©\ h…
187	n…©\ ny
243	n…©\ ta
192	n…©\ y.
199	n…©\ z…
246	n…©\ ≈ã
635	n…©,
317	n…©,\ a
208	n…©b
172	n…©b…ô
181	n…©s
181	n…©sor
312	n‚Ä¢
312	n‚Ä¢‚Ä
524	o\ a
424	o\ a\ 
752	o\ b
194	o\ ba
324	o\ b…©
158	o\ b…©\ 
148	o\ c
144	o\ ci
203	o\ d
178	o\ g
319	o\ h
145	o\ ha
642	o\ k
192	o\ k ã\ 
304	o\ l
169	o\ l…
745	o\ m
173	o\ ma
209	o\ m…
614	o\ n
253	o\ n\ 
169	o\ n…î
398	o\ w
366	o\ w…î…
265	o\ y
145	o\ y'a\ 
170	o\ z
382	o\  ã
210	o\  ã\ 
308	o,\ 
261	o.\ 
198	oci
254	oc…
252	oc…õ
173	ok ã
167	ok ãma
207	ol\ 
170	ol…
158	ol…õ
155	ol…õsi
181	om\ 
268	oo\ 
329	oor
222	oore
185	ora
163	oraz
352	ore
254	ore\ 
3115	oso
2362	oso\ 
236	oso\ a\ 
154	oso\ n\ 
448	osoc
250	osoc…õ
158	osol
156	osol…õ
178	pa\ 
158	pa\ d
248	paa
224	paan
224	paan‚Ä
459	pa≈ã
459	pa≈ã≈ã
277	poo
188	poor
287	pri
283	pri\ 
596	r\ a
445	r\ a\ 
1053	r\ b
382	r\ ba
183	r\ ba\ 
349	r\ b…©\ 
185	r\ d
229	r\ g
161	r\ g ã
195	r\ h
873	r\ k
449	r\ ka
153	r\ ka\ 
465	r\ m
482	r\ n
165	r\ n\ 
147	r\ ny
159	r\ s
354	r\ y
229	r\ y…
269	r\ z
376	r\  ã
181	r\  ã\ 
509	r,\ 
208	r,\ a
2288	ra\ 
656	ra\ b
196	ra\ ba\ 
224	ra\ b…©
440	ra\ k
189	ra\ ka\ 
385	ra\ m
177	ra\ n
345	ra,\ 
198	ra.
175	ra.\ 
223	ra?
165	ra?\ 
323	rak
305	raka
302	rakar…
211	ram
201	rama
206	raz
204	raza
749	rba
721	rbaa
217	rbaa\ b
153	rbaa\ k
337	rb…
300	rb…ô
266	rb…ô…ô
954	re\ 
267	re\  
317	rga
177	rga\ 
285	ri\ 
782	ris
773	rist
580	rista\ 
245	riz
143	riza
143	rizal…
257	rka
227	rka\ 
228	rl…
146	rl…õ\ 
223	rm\ 
446	rny
335	rnya
821	ro\ 
150	ro\ w…î
206	rs…©
189	rs…©ra
322	rza
155	rzan
3336	r…î
3026	r…î\ 
384	r…î\ k
145	r…î\ k…
147	r…î\ k 
194	r…î\ m
159	r…î\ n
1450	r…î\ w…
254	r…ô
250	r…ô\ 
144	r…ô\  ã
6121	r…õ
4649	r…õ\ 
900	r…õ\ a
365	r…õ\ a\ 
407	r…õ\ aw
172	r…õ\ ba
449	r…õ\ b…
441	r…õ\ k
473	r…õ\ m
145	r…õ\ m\ 
472	r…õ\ n
217	r…õ\ n…
413	r…õ\ y
144	r…õ\ y.
168	r…õ\ y…
292	r…õ\ ≈ã
262	r…õ\ …©
698	r…õ,\ 
253	r…õ,\ a
149	r…õ,\ ≈
145	r…õ.\ 
247	r…õz
150	r…õzaa
523	r…©
506	r…©n
358	r…©nda
148	r…©nsa
303	sa\ 
149	sa,\ 
306	saa
148	saam
711	si\ 
158	si,\ 
188	sim
154	sim\ 
327	sin
296	sinn
181	sinn…©
168	sir
2671	so\ 
309	so\ a
169	so\ b
222	so\ k
251	so\ l
315	so\ m
265	so\ n
158	so\  
448	soc
198	soci
250	soc…
165	sok 
165	sok ãm
158	sol
156	sol…
155	sol…õs
197	soo
202	sor
181	sora
161	soraza
287	spri
772	sta
580	sta\ 
1194	s…î
470	s…î\ 
259	s…î,
345	s…î.
332	s…õ
164	s…õt
164	s…õt…©
3005	s…©
719	s…©\ 
204	s…©n
186	s…©nn…
1657	s…©r
700	s…©ra\ 
299	s…©rak
416	s…©rba
884	s ã
400	s ã\ 
164	s ãr
230	t-∆ê
230	t-∆êsp
3931	ta\ 
510	ta\ a
197	ta\ a\ 
243	ta\ an\ 
431	ta\ b
232	ta\ b…©
435	ta\ k
473	ta\ m
223	ta\ n
507	ta\  
300	ta\  ã\ 
334	ta,\ 
889	taa
361	taa\ 
144	taan
357	tam
327	tam\ 
504	tar
364	tara
694	to\ 
185	to\ b
157	to,\ 
262	to.
229	to.\ 
1384	t…î
1059	t…î\ 
708	t…î\ ma
192	t…î…
184	t…î…î\ 
946	t…©
440	t…©\ 
387	t…©r
212	t…©rga
366	t ã
211	t ãr
151	t ãr\ k
150	u\ K
148	u\ Kr
148	u\ Kris
274	u\ a
230	u\ a\ 
238	u\ b
252	u\ k
245	u\ m
516	u\ n
424	u\ n\ 
310	u\ n\ a\ 
661	uba
527	uba\ 
177	um\ 
339	ur\ 
273	ure
239	ure\ 
335	urny
319	urnya\ 
364	uro
350	uro\ 
235	ur…
232	ur…ô
144	ur…ô\  
211	usi
148	usoo
180	usu
170	uti
1738	uu\ 
147	uu\ K
147	uu\ Kri
170	uu\ k
158	uu\ m
492	uu\ n
310	uu\ n\ a
665	uub
659	uuba
174	uur
303	van
299	vant
161	vanta\ 
143	waa
403	woso
154	wut
151	wuti
9046	w…î
399	w…î\ 
8213	w…î…î\ 
292	w…î…î,
902	w ã
417	w ãm
284	w ãr…õ
157	y\ b
291	y\ k
190	y\ n
2019	y'a
1919	y'a\ 
237	y'a\ h…
336	y'a\ ka
1145	y,\ 
233	y,\ a
282	y,\ b
164	y,\ k
1693	y.\ 
223	y.\ B
216	y."\ 
596	ya\ 
279	ya,\ 
143	ya,\ an
1932	yaa
1172	yaa\ 
261	yaa\ da
216	yaab
300	yaar
287	yaar…î
430	yar
205	yar…
185	yar…õ\ 
283	yas
256	yas 
148	yi\ 
166	yii
877	y…î
702	y…î…
459	y…î…î\ 
163	y…ô
867	y…õ
292	y…õ\ 
249	y…õ…
184	y…õ…õr
5595	y…©
2155	y…©\ 
711	y…©\ b…
365	y…©,
157	y…©.
396	y…©m
2006	y…©n
1177	y…©nta
757	y…©n…î
396	y…©r
379	y…©r…õ
1348	zaa
1056	zaa\ 
257	zaa\ b…
146	zaa\ m
143	zal…
143	zal…õm
160	zam
992	zan
876	zann…î
243	zar
149	zer
620	zi\ 
317	zi\ b
221	zi,\ 
606	zib
595	zib…
582	zib…ô…
202	zu\ 
1601	zuu
1494	zuu\ 
147	zuu\ Kr
411	zuu\ n\ 
372	z…î
146	z…î\ 
1538	z…õ
633	z…õ\ 
374	z…õm
149	z…õm\ b
146	z…õr
620	z…©
183	z…©\ 
201	z…©…
201	z…©…©f
342	Ä¢\ 
1110	Ä¢‚Ä
342	Ä¢‚Ä¢\ 
555	Ä¢‚Ä¢‚
327	ä\ n
234	ä\ n\ 
463	ã\ Wo
463	ã\ Woso
151	ã\ Z
602	ã\ a
332	ã\ a\ 
2795	ã\ b
380	ã\ b'
273	ã\ b' ã
277	ã\ ba
1945	ã\ b…
995	ã\ b…©\ 
669	ã\ b…©,
447	ã\ d
153	ã\ d…
1021	ã\ g
194	ã\ g…
736	ã\ g 
389	ã\ g ãa
201	ã\ g ã…
638	ã\ h
174	ã\ ha
266	ã\ h…
1399	ã\ k
235	ã\ k'
570	ã\ ka
444	ã\ kan\ 
254	ã\ k…©
235	ã\ k 
214	ã\ k ã\ 
431	ã\ l
188	ã\ l…õ
1867	ã\ m
434	ã\ m\ 
425	ã\ ma
207	ã\ ma\ 
763	ã\ m…
581	ã\ m…î…
150	ã\ m…©
2601	ã\ n
628	ã\ n\ 
289	ã\ n'
236	ã\ n'a\ 
234	ã\ na
193	ã\ ny
1135	ã\ n…
691	ã\ n…©\ 
331	ã\ n…©,
538	ã\ r
195	ã\ ra
343	ã\ r…
326	ã\ r…î\ 
434	ã\ s
305	ã\ s…
208	ã\ t
525	ã\ w
433	ã\ w…
416	ã\ w…î…
1330	ã\ y
465	ã\ y'
447	ã\ y'a\ 
170	ã\ y,
369	ã\ y.
190	ã\ y…©
384	ã\ z
158	ã\ z…
1698	ã\ ≈ã
882	ã\ ≈ã\ n
256	ã\ ≈ã\ y
1704	ã\  ã
686	ã\  ã\ 
241	ã\  ã\ k
430	ã\  ã,\ 
450	ã\  ã:\ 
4505	ã,\ 
1395	ã,\ a
248	ã,\ a\  
560	ã,\ an\ 
295	ã,\ b
167	ã,\ g
639	ã,\ k
259	ã,\ k'a
236	ã,\ k ã
260	ã,\ m
145	ã,\ m…î
157	ã,\ n
500	ã,\ ≈
179	ã,\ ≈ã\ 
315	ã,\ ≈ãn
160	ã,\ …
1643	ã.\ 
154	ã.\ A
181	ã."
180	ã."\ 
2165	ã:\ 
1515	ã:\ "
149	ã:\ "K'
178	ã:\ '
1458	ãa\ 
249	ãa\ b
274	ãa\ k
200	ãa\ m
174	ãa,\ 
2222	ãaa
1921	ãaa\ 
149	ãaa\ b…
419	ãaa\ k'
209	ãar…
283	ãd…î
547	ãm\ 
184	ãma
233	ãmb
229	ãmb…
1186	ãn'
823	ãn'a
146	ãn'a\ h
363	ãn'…
355	ãn'…©\ 
668	ãny
650	ãnya
344	ãnyaa\ 
198	ãnyaar
893	ãn…
869	ãn…©
217	ãn…©\ b
1006	ãr\ 
185	ãr\ a
241	ãr\ k
188	ãr,\ 
202	ãra
159	ãra\ 
214	ãrs
189	ãrs…
189	ãrs…©r
1226	ãr…
445	ãr…î
781	ãr…õ
181	ãs…
168	ãs…©
1037	ãta
646	ãta\ 
150	ãta,
2432	ã≈ã
1725	ã≈ãa
217	ã≈ãa\ b
210	ã≈ãa\ k
183	ã≈ãa\ m
585	ã≈ã…
235	ã≈ã…î…
181	ã≈ã…ô\ 
2327	ã…î…
2250	ã…î…î\ 
239	ã…ô
181	ã…ô\ 
952	ã ã
198	ã ã\ 
663	ã ãa
177	ã ãar…
280	êsp
278	êspr
275	êspri\ 
218	î\ Z
912	î\ a
677	î\ a\ 
178	î\ a\  ã
2235	î\ b
407	î\ ba
209	î\ bi
1195	î\ b…
589	î\ b…©\ 
149	î\ b…©,
180	î\ b 
187	î\ c
151	î\ ci
1003	î\ d
345	î\ da
147	î\ du
353	î\ d…
163	î\ d…î\ 
893	î\ g
262	î\ g…
513	î\ g 
179	î\ g ãt
1324	î\ h
622	î\ ha
513	î\ haay
160	î\ he
157	î\ heer
459	î\ h…
3901	î\ k
589	î\ k'
387	î\ k'a\ 
627	î\ ka
286	î\ kan\ 
1111	î\ k…
500	î\ k…©\ 
342	î\ k…©,
196	î\ k…©.
1531	î\ k 
1507	î\ k ã\ 
440	î\ l
338	î\ l…
167	î\ l…õ\ 
4304	î\ m
963	î\ m\ 
152	î\ m\ b…
641	î\ m,
209	î\ m,\ a
285	î\ m.
1477	î\ ma
193	î\ ma\ b
409	î\ ma,\ 
268	î\ ma.\ 
335	î\ mi
175	î\ mint
479	î\ m…
202	î\ m…©≈
3655	î\ n
1443	î\ n\ 
421	î\ n\ a\ 
627	î\ n'
508	î\ n'a\ 
276	î\ na
216	î\ naw 
353	î\ ny
144	î\ ny…©
826	î\ n…
145	î\ n…î…
435	î\ n…©\ 
214	î\ r
159	î\ ra
582	î\ s
167	î\ s…
448	î\ t
251	î\ t…
184	î\ t…î\ 
3081	î\ w
2908	î\ w…
2857	î\ w…î…
1290	î\ y
372	î\ y'
315	î\ y'a\ 
229	î\ y.
155	î\ ya
423	î\ y…
191	î\ y…©\ 
655	î\ z
292	î\ zi
234	î\ z…
368	î\ ≈ã
483	î\ …©
3152	î\  ã
318	î\  ã\ b
182	î\  ã\ k
169	î\  ã\ y
1111	î\  ã,\ 
503	î\  ã.\ 
1323	î,\ 
346	î,\ a
222	î,\ k
151	î,\ ≈
557	î.\ 
268	îb…
217	îb…©
186	îb…©r…
154	îd…
356	îka
321	îkar
319	îkar…õ
430	îm\ 
698	îm…©
604	îm…©m\ 
668	în\ 
304	în\ d
170	în\ dur
213	înn…
711	îr…
574	îr…õ
556	îs…©
186	îs…©nn
382	îta
299	îta\ 
18341	î…î
15848	î…î\ 
237	î…î\ a\ 
290	î…î\ ba
183	î…î\ bi
510	î…î\ b…
209	î…î\ da
243	î…î\ d…
151	î…î\ g…
354	î…î\ g 
303	î…î\ ha
156	î…î\ he
298	î…î\ h…
220	î…î\ ka
696	î…î\ k…
733	î…î\ k 
264	î…î\ l…
640	î…î\ m\ 
489	î…î\ m,
226	î…î\ m.
535	î…î\ ma
222	î…î\ mi
266	î…î\ m…
1251	î…î\ n\ 
552	î…î\ n'
238	î…î\ na
271	î…î\ ny
627	î…î\ n…
211	î…î\ t…
512	î…î\ w…
319	î…î\ y'
290	î…î\ y…
260	î…î\ zi
189	î…î\ z…
161	î…î\ ≈ã
335	î…î\ …©
982	î…î\  ã
432	î…î,
865	î…în
303	î…în\ d
160	î…îr
390	î…ît
299	î…îta\ 
272	î ã
239	î ãr
239	î ãr…õ
181	ñb…©
181	ñb…©…©
340	ô\ b
242	ô\ b…
174	ô\ b…©\ 
236	ô\ k
157	ô\ n
198	ô\  ã
255	ônno
156	ôny…
242	ôr\ 
229	ôro
225	ôro\ 
1301	ô…ô
661	ô…ô\ 
157	ô…ô\ b…
318	ô…ôn
156	ô…ôny…
1105	õ\ a
487	õ\ a\ 
162	õ\ an
428	õ\ aw
428	õ\ aw…î
1325	õ\ b
274	õ\ ba
941	õ\ b…
534	õ\ b…©\ 
475	õ\ d
273	õ\ da
197	õ\ g
248	õ\ h
1256	õ\ k
195	õ\ k'
430	õ\ ka
258	õ\ k…
342	õ\ k 
311	õ\ k ã\ 
993	õ\ m
299	õ\ m\ 
276	õ\ ma
918	õ\ n
285	õ\ n\ 
158	õ\ n\ ta
310	õ\ n…
215	õ\ n…î\ 
152	õ\ s
238	õ\ t
661	õ\ y
217	õ\ y.
233	õ\ y…
339	õ\ ≈ã
296	õ\ …©
646	õ\  ã
162	õ\  ã\ b
222	õ\  ã,\ 
1010	õ,\ 
351	õ,\ a
187	õ,\ ≈
248	õ.\ 
161	õb…î
159	õb…î ã
298	õka
181	õkar
894	õm\ 
274	õm\ b
220	õm\ b…©
144	õma
236	õnt
230	õnt-
230	õnt-∆ê
234	õr\ 
890	õr…
431	õr…î
210	õr…î\ w
459	õr…õ
269	õsi
181	õsin
181	õsinn…
228	õt…©
404	õza
234	õzaa
170	õzan
170	õzann…
2834	õ…õ
1183	õ…õ\ 
170	õ…õ\ ka
149	õ…õ,
298	õ…õk
181	õ…õkar
229	õ…õm
149	õ…õn
526	õ…õr
256	õ…õr…õ
1110	¢‚Ä¢
555	¢‚Ä¢‚Ä
284	©\ Wo
284	©\ Woso
648	©\ a
372	©\ a\ 
3277	©\ b
242	©\ b'
540	©\ ba
1999	©\ b…
440	©\ b…î\ 
804	©\ b…©\ 
242	©\ b…©,
150	©\ b…©r
225	©\ b 
156	©\ b ãr
228	©\ c
1520	©\ d
296	©\ da
422	©\ do
551	©\ d…
921	©\ g
245	©\ ga
190	©\ g…
453	©\ g 
150	©\ g ãa
181	©\ g ã…
1262	©\ h
282	©\ ha
159	©\ haay
740	©\ h…
327	©\ h…î\ 
307	©\ j
253	©\ j…
2042	©\ k
317	©\ k'
229	©\ k'a\ 
763	©\ ka
285	©\ kan\ 
524	©\ k…
195	©\ k…©\ 
301	©\ k 
254	©\ k ã\ 
762	©\ l
143	©\ le
434	©\ l…
200	©\ l…õ\ 
161	©\ l…õ…
3774	©\ m
598	©\ m\ 
591	©\ m,
303	©\ m,\ a
428	©\ m.
706	©\ ma
167	©\ ma,\ 
537	©\ mi
170	©\ mim\ 
278	©\ mint
733	©\ m…
422	©\ m…î…
2459	©\ n
894	©\ n\ 
294	©\ n\ a\ 
155	©\ n'
157	©\ na
674	©\ ny
382	©\ ny…©
542	©\ n…
244	©\ n…î\ 
209	©\ n…©\ 
221	©\ p
164	©\ pa
276	©\ r
153	©\ ra
609	©\ s
286	©\ s…
913	©\ t
458	©\ ta
339	©\ t…
280	©\ t…î\ 
426	©\ w
271	©\ w…
193	©\ w…î…
1664	©\ y
273	©\ y'
233	©\ y'a\ 
175	©\ y,
343	©\ y.
268	©\ ya
174	©\ yaa\ 
577	©\ y…
195	©\ y…©\ 
1073	©\ z
158	©\ za
269	©\ zi
400	©\ z…
210	©\ z…õm
955	©\ ≈ã
318	©\ ≈ã\ n
240	©\ …©
542	©\  ã
289	©\  ã,\ 
6168	©,\ 
159	©,\ W
159	©,\ Wos
1884	©,\ a
179	©,\ a\ a
543	©,\ a\  
274	©,\ an\ 
152	©,\ aw…
319	©,\ b
296	©,\ g
227	©,\ g ã
791	©,\ k
302	©,\ k'a
274	©,\ k ã
427	©,\ m
263	©,\ m…î
193	©,\ n
208	©,\ w
153	©,\ w…î
572	©,\ ≈
410	©,\ ≈ã\ 
154	©,\ ≈ãn
911	©.\ 
1368	©b…
173	©b…ô
1160	©b…©
1152	©b…©…©
267	©f ã
241	©f ãr…
451	©ga
302	©ga\ 
1684	©m\ 
426	©m\ b
143	©m\ b…î
204	©m\ b…©
288	©m\ k
189	©m\  
144	©mb
558	©na
380	©naa
380	©naa ã
320	©nc…
293	©nc…õ\ 
766	©nda
304	©ndany
143	©ng
336	©nka
357	©nn
349	©nn…
299	©nn…î\ 
163	©ns
152	©nsa
148	©nsaam
1344	©nta
172	©nta\ a
188	©nta\ b
163	©nta\ k
793	©n…
762	©n…î
294	©n…î\ w
1421	©r\ 
273	©r\ a
185	©r\ k
173	©r\ y
1315	©ra
920	©ra\ 
175	©ra\ ba
243	©ra\ ka
319	©rak
302	©rakar
416	©rba
409	©rbaa\ 
233	©rg
217	©rga
1463	©r…
300	©r…î
1161	©r…õ
214	©r…õ\ a
145	©r…õ\ b
228	©r…õ,\ 
181	©sor
161	©soraz
832	©s…
825	©s…©
416	©s…©rb
224	©ta
267	©ya
146	©ya\ 
330	©y…
209	©y…õ
184	©y…õ…õ
1510	©≈ã
1498	©≈ã≈
1182	©≈ã≈ãa
316	©≈ã≈ã…
2232	©…©
1431	©…©\ 
267	©…©f
267	©…©f ã
290	©…©y
644	≈ä\ 
234	≈ä\ n\ 
5872	≈ã\ 
552	≈ã\ b
175	≈ã\ b…©
159	≈ã\ g
254	≈ã\ h
197	≈ã\ k
200	≈ã\ l
325	≈ã\ m
1755	≈ã\ n
242	≈ã\ n'a
1005	≈ã\ n…©
612	≈ã\ y
447	≈ã\ y'a
167	≈ã\ z
1166	≈ã\  
329	≈ã\  ã\ 
289	≈ã\  ã,
441	≈ã\  ã:
1725	≈ãa
1262	≈ãa\ 
2056	≈ãn
1186	≈ãn'
765	≈ãn'a\ 
363	≈ãn'…©
869	≈ãn…
869	≈ãn…©\ 
2418	≈ã≈ã
1262	≈ã≈ãa\ 
585	≈ã≈ã…
235	≈ã≈ã…î
239	≈ã≈ã…ô
585	≈ã…
235	≈ã…î
235	≈ã…î…î
239	≈ã…ô
732	≈ã ã
195	≈ã ãa\ 
177	≈ã ãar
284	∆ês
280	∆êsp
278	∆êspri
181	∆ñb…©…
29966	…î\ 
218	…î\ Z
677	…î\ a\ 
178	…î\ a\  
2235	…î\ b
212	…î\ ba\ 
201	…î\ bir
964	…î\ b…©
180	…î\ b ã
151	…î\ ci
1003	…î\ d
345	…î\ da
191	…î\ da\ 
259	…î\ d…î
893	…î\ g
205	…î\ g…î
513	…î\ g ã
1324	…î\ h
513	…î\ haa
157	…î\ hee
255	…î\ h…î
186	…î\ h…©
3901	…î\ k
522	…î\ k'a
627	…î\ ka
147	…î\ ka\ 
286	…î\ kan
1058	…î\ k…©
1531	…î\ k ã
440	…î\ l
318	…î\ l…õ
4304	…î\ m
194	…î\ m\ b
641	…î\ m,\ 
239	…î\ m.\ 
1477	…î\ ma
698	…î\ ma\ 
409	…î\ ma,
289	…î\ ma.
193	…î\ min
479	…î\ m…
286	…î\ m…©
3655	…î\ n
429	…î\ n\ a
159	…î\ n\ b
192	…î\ n\ n
580	…î\ n'a
217	…î\ naw
245	…î\ ny…
255	…î\ n…î
570	…î\ n…©
159	…î\ ra
582	…î\ s
167	…î\ s…
448	…î\ t
196	…î\ t…î
2903	…î\ w…î
1290	…î\ y
345	…î\ y'a
197	…î\ y.\ 
155	…î\ ya
351	…î\ y…©
655	…î\ z
368	…î\ ≈ã
199	…î\ ≈ã\ 
483	…î\ …
427	…î\ …©\ 
3152	…î\  ã
1388	…î\  ã\ 
1112	…î\  ã,
566	…î\  ã.
1323	…î,\ 
346	…î,\ a
148	…î,\ a\ 
222	…î,\ k
151	…î,\ ≈ã
638	…î.
557	…î.\ 
327	…îb
268	…îb…
188	…îb…©r
373	…îd
578	…îk
356	…îka
319	…îkar…
153	…îl
1361	…îm
430	…îm\ 
698	…îm…
606	…îm…©m
1243	…în
668	…în\ 
170	…în\ du
190	…înn…î
942	…îr
468	…îr…õ\ 
617	…îs
556	…îs…©
321	…îs…©\ 
186	…îs…©n
452	…ît
382	…îta
15848	…î…î\ 
194	…î…î\ Z
285	…î…î\ a
1254	…î…î\ b
659	…î…î\ d
589	…î…î\ g
805	…î…î\ h
1789	…î…î\ k
355	…î…î\ l
2487	…î…î\ m
2967	…î…î\ n
315	…î…î\ s
337	…î…î\ t
569	…î…î\ w
708	…î…î\ y
531	…î…î\ z
161	…î…î\ ≈
335	…î…î\ …
982	…î…î\  
432	…î…î,\ 
605	…î…în\ 
160	…î…îr
380	…î…îta
272	…î ã
239	…î ãr…
1425	…ô\ 
340	…ô\ b
222	…ô\ b…©
236	…ô\ k
157	…ô\ n
198	…ô\  
585	…ôn
255	…ônn
237	…ônno\ 
156	…ôny
156	…ôny…©
610	…ôr
242	…ôr\ 
225	…ôro\ 
1301	…ô…ô
231	…ô…ô\ b
318	…ô…ôn
156	…ô…ôny
9526	…õ\ 
1105	…õ\ a
162	…õ\ an\ 
428	…õ\ aw…
172	…õ\ ba\ 
159	…õ\ b…î
762	…õ\ b…©
475	…õ\ d
219	…õ\ da\ 
197	…õ\ g
248	…õ\ h
1256	…õ\ k
166	…õ\ k'a
430	…õ\ ka
226	…õ\ ka\ 
180	…õ\ k…©
342	…õ\ k ã
993	…õ\ m
299	…õ\ m\ 
276	…õ\ ma
918	…õ\ n
285	…õ\ n\ 
160	…õ\ n\ t
217	…õ\ n…î
152	…õ\ s
238	…õ\ t
661	…õ\ y
186	…õ\ y.\ 
229	…õ\ y…©
339	…õ\ ≈
278	…õ\ ≈ã\ 
296	…õ\ …
171	…õ\ …©\ 
646	…õ\  ã
297	…õ\  ã\ 
222	…õ\  ã,
1010	…õ,\ 
196	…õ,\ a\ 
187	…õ,\ ≈ã
295	…õ.
248	…õ.\ 
167	…õb
161	…õb…
159	…õb…î 
454	…õk
298	…õka
181	…õkar…
207	…õl
1173	…õm
894	…õm\ 
222	…õm\ b…
144	…õma
624	…õn
236	…õnt
230	…õnt-∆
1260	…õr
234	…õr\ 
890	…õr…
415	…õr…î\ 
335	…õr…õ\ 
335	…õs
269	…õsi
181	…õsinn
304	…õt
228	…õt…
182	…õt…©\ 
427	…õz
404	…õza
189	…õzaa\ 
170	…õzann
2834	…õ…õ
1183	…õ…õ\ 
237	…õ…õ\ k
164	…õ…õ\ m
195	…õ…õ\ y
149	…õ…õ,\ 
298	…õ…õka
168	…õ…õm\ 
526	…õ…õr
187	…õ…õr\ 
263	…õ…õr…
25049	…©\ 
284	…©\ Wos
648	…©\ a
372	…©\ a\ 
3277	…©\ b
242	…©\ b'
540	…©\ ba
260	…©\ ba\ 
590	…©\ b…î
1315	…©\ b…©
225	…©\ b ã
228	…©\ c
1520	…©\ d
296	…©\ da
384	…©\ do\ 
362	…©\ d…î
189	…©\ d…©
921	…©\ g
245	…©\ ga
453	…©\ g ã
1262	…©\ h
282	…©\ ha
165	…©\ haa
558	…©\ h…î
153	…©\ h…©
185	…©\ j…©
2042	…©\ k
266	…©\ k'a
763	…©\ ka
182	…©\ ka\ 
285	…©\ kan
456	…©\ k…©
301	…©\ k ã
762	…©\ l
143	…©\ le
402	…©\ l…õ
3774	…©\ m
598	…©\ m\ 
591	…©\ m,\ 
377	…©\ m.\ 
706	…©\ ma
272	…©\ ma\ 
167	…©\ ma,
537	…©\ mi
215	…©\ mim
311	…©\ min
733	…©\ m…
432	…©\ m…î
253	…©\ m…©
2459	…©\ n
894	…©\ n\ 
298	…©\ n\ a
160	…©\ n\ n
439	…©\ ny…
542	…©\ n…
260	…©\ n…î
278	…©\ n…©
164	…©\ pa
276	…©\ r
153	…©\ ra
609	…©\ s
286	…©\ s…
913	…©\ t
458	…©\ ta
170	…©\ ta\ 
287	…©\ t…î
269	…©\ w…î
1664	…©\ y
243	…©\ y'a
175	…©\ y,\ 
311	…©\ y.\ 
207	…©\ yaa
452	…©\ y…©
1073	…©\ z
158	…©\ za
269	…©\ zi
345	…©\ z…õ
829	…©\ ≈ã\ 
213	…©\ …©\ 
542	…©\  ã
160	…©\  ã\ 
289	…©\  ã,
6168	…©,\ 
159	…©,\ Wo
1431	…©,\ a\ 
274	…©,\ an
152	…©,\ aw
319	…©,\ b
180	…©,\ b…
227	…©,\ g 
791	…©,\ k
336	…©,\ k'
274	…©,\ k 
294	…©,\ m…
193	…©,\ n
153	…©,\ w…
572	…©,\ ≈ã
1035	…©.
910	…©.\ 
168	…©?
1471	…©b
1368	…©b…
1152	…©b…©…
195	…©d
278	…©f
267	…©f 
241	…©f ãr
464	…©g
451	…©ga
2090	…©m
1684	…©m\ 
350	…©m\ b…
288	…©m\ k
189	…©m\  ã
144	…©mb
5087	…©n
558	…©na
380	…©naa 
320	…©nc
316	…©nc…õ
766	…©nda
224	…©nda\ 
304	…©ndan
143	…©ng
337	…©nk
191	…©nka\ 
303	…©nn…î
163	…©ns
148	…©nsaa
1349	…©nt
1009	…©nta\ 
793	…©n…
654	…©n…î\ 
4988	…©r
1421	…©r\ 
265	…©r\ a\ 
152	…©r\ y…
1315	…©ra
228	…©ra\ b
284	…©ra\ k
196	…©ra\ m
305	…©raka
417	…©rb
416	…©rbaa
233	…©rg
233	…©r…î\ 
848	…©r…õ\ 
228	…©r…õ,
1042	…©s
181	…©so
181	…©sora
832	…©s…
202	…©s…©\ 
526	…©s…©r
259	…©t
224	…©ta
597	…©y
267	…©ya
330	…©y…
184	…©y…õ…
1510	…©≈ã
1498	…©≈ã≈ã
2232	…©…©
158	…©…©\ k
267	…©…©\ m
250	…©…©\ n
267	…©…©f 
211	…©…©ya
14218	 ã\ 
450	 ã\ W
450	 ã\ Wos
145	 ã\ Z
602	 ã\ a
332	 ã\ a\ 
2243	 ã\ b
273	 ã\ b' 
1644	 ã\ b…©
329	 ã\ d
673	 ã\ g ã
384	 ã\ h
157	 ã\ h…î
1202	 ã\ k
195	 ã\ k'a
444	 ã\ kan
147	 ã\ k…©
221	 ã\ k ã
231	 ã\ l
1542	 ã\ m
582	 ã\ m…î
846	 ã\ n
204	 ã\ n\ n
538	 ã\ r
195	 ã\ ra
326	 ã\ r…î
169	 ã\ s…î
487	 ã\ w
417	 ã\ w…î
718	 ã\ y
170	 ã\ y,\ 
317	 ã\ y.\ 
217	 ã\ z
1685	 ã\ ≈
1589	 ã\ ≈ã\ 
357	 ã\  ã\ 
4505	 ã,\ 
658	 ã,\ a\ 
560	 ã,\ an
154	 ã,\ b…
313	 ã,\ k'
236	 ã,\ k 
156	 ã,\ m…
500	 ã,\ ≈ã
160	 ã,\ …©
1857	 ã.
1643	 ã.\ 
181	 ã."
2165	 ã:\ 
147	 ã:\ "A
277	 ã:\ "K
165	 ã:\ "M
2819	 ãa
196	 ãa\ 
2222	 ãaa
349	 ãaa\ b
185	 ãaa\ h
503	 ãaa\ k
196	 ãaa\ n
178	 ãar
178	 ãar…õ
299	 ãd
283	 ãd…
167	 ãd…î\ 
1033	 ãm
547	 ãm\ 
184	 ãma
233	 ãmb
229	 ãmb…î
1168	 ãn
668	 ãny
650	 ãnyaa
3195	 ãr
1006	 ãr\ 
178	 ãr\ ka
188	 ãr,\ 
202	 ãra
214	 ãrs
189	 ãrs…©
388	 ãr…î\ 
637	 ãr…õ\ 
187	 ãs
181	 ãs…
1090	 ãt
1037	 ãta
150	 ãta,\ 
2176	 ã…
2092	 ã…î
2092	 ã…î…î
220	 ã ã
1665	‚Ä¢
342	‚Ä¢\ 
1110	‚Ä¢‚Ä¢
