TotalCount: 1062160
Lang: biv=Southern_Birifor
Script: Latin
Region: GH
Encoding: utf8
Source: bible.is
Coverage: 0.975401
WeightedCoverage: 8.16425
FreqCoverage: 100
MatchFactor: 1.9907
349	\ "A
258	\ "A\ 
281	\ "N
142	\ "N\ 
247	\ "Y
181	\ "Y…
143	\ "Y…©\ 
2124	\ 'l
1776	\ 'l…î\ 
133	\ 'l…îÃ
518	\ 'm
406	\ 'ma
139	\ 'maa
160	\ 'mata
1087	\ 'y…îÃ
149	\ 'y…õ'
4040	\ 'y…õr
536	\ A\ 
286	\ Ba
225	\ Bi
160	\ Bie\ 
130	\ Is
251	\ Je
155	\ Jer
142	\ Jerus
492	\ Ju
399	\ Juu
393	\ Juu\ n
139	\ J…
133	\ J…î…î
367	\ Ka
316	\ Ka\ 
172	\ Ka\ a\ 
470	\ K…
445	\ K…©r…
142	\ Mo
141	\ Mos
141	\ Moses
2766	\ N√£
2679	\ N√£a≈
300	\ N…
243	\ N…©
265	\ Pi
185	\ Pit
157	\ Pita\ 
294	\ P…
196	\ P…î
193	\ P…î…î
176	\ Si
595	\ So
569	\ Sor
445	\ Soro\ 
216	\ S√£a\ 
413	\ S…
369	\ S…©
283	\ S…©…õ
214	\ T…
190	\ T…©
143	\ T…©ch
191	\ W ã
1376	\ Ye
1350	\ Yes
1230	\ Yesu\ 
179	\ Y…
176	\ Y…©
24923	\ a\ 
585	\ a\ '
267	\ a\ 'l…
297	\ a\ 'y…
130	\ a\ A
707	\ a\ J
342	\ a\ Juu
176	\ a\ K…©
198	\ a\ M
1575	\ a\ N√£
403	\ a\ P
146	\ a\ P…î
429	\ a\ S
890	\ a\ Yes
297	\ a\ a
143	\ a\ any
1806	\ a\ ba
1084	\ a\ ba\ 
612	\ a\ bal
218	\ a\ be\ 
139	\ a\ bi
154	\ a\ b…î
191	\ a\ b ã
727	\ a\ d
352	\ a\ da
203	\ a\ dab
203	\ a\ d…
581	\ a\ f ã
324	\ a\ g
188	\ a\ gb
762	\ a\ j
387	\ a\ jaa
132	\ a\ jie
666	\ a\ k
152	\ a\ k≈©
153	\ a\ k ã
1139	\ a\ l…õ
340	\ a\ ma
2505	\ a\ n
610	\ a\ n\ 
157	\ a\ ny
339	\ a\ n…õ
1094	\ a\ n…©
942	\ a\ p
177	\ a\ pa
179	\ a\ pu
283	\ a\ p…î
223	\ a\ saa
298	\ a\ s…î
132	\ a\ s…õ
1007	\ a\ s…©
683	\ a\ t
259	\ a\ teÃ
168	\ a\ t…©
339	\ a\ w…õ
1999	\ a\ w ã
330	\ a\ yel
1043	\ a\ y…©
329	\ a\ …©
137	\ a\ …©\ 
146	\ a\ …©Ã
762	\ ala\ 
161	\ ala\ n
244	\ ala\ …
890	\ an
282	\ an\ 
469	\ any√£
250	\ ara\ 
383	\ ay
229	\ ayi\ 
10448	\ ba
5911	\ ba\ 
236	\ ba\ 'y
547	\ ba\ b
138	\ ba\ be
189	\ ba\ b…
233	\ ba\ d
330	\ ba\ ja
330	\ ba\ k
129	\ ba\ k 
265	\ ba\ l…
347	\ ba\ m
165	\ ba\ ma
167	\ ba\ m…
493	\ ba\ n
215	\ ba\ ny
251	\ ba\ s…
360	\ ba\ ta
221	\ ba\ t…
171	\ ba\ wa
602	\ ba\ …©
264	\ ba,\ "
137	\ ba.\ 
729	\ baa
233	\ baa\ 
379	\ baar
1151	\ bala\ 
259	\ bam…©
862	\ ban\ 
158	\ ban\ b
149	\ bany√
712	\ bar
437	\ bar\ 
129	\ bar\ a
2412	\ be
1778	\ be\ 
931	\ be\ a\ 
227	\ be\ be
286	\ ben\ 
812	\ bi
161	\ bibii
216	\ bie
133	\ bie\ 
1122	\ bo
456	\ boj
456	\ boj≈©
327	\ bon\ 
148	\ bon\ j
151	\ bons…
2610	\ b…
291	\ b…î…î
981	\ b…îÃÉ
213	\ b…õ
207	\ b…©bi
579	\ b…©…©
1837	\ b ã
1029	\ b ã…î
677	\ b ãÃÉ
2202	\ ch
131	\ cha
415	\ chen\ 
326	\ chiin
133	\ ch√£a
729	\ ch…õ
188	\ ch…õl
305	\ ch…õn
181	\ ch…©
894	\ da
327	\ daa
130	\ daar\ 
327	\ dab
269	\ daba\ 
1650	\ de
1092	\ de\ 
429	\ de\ a\ 
185	\ den\ 
264	\ deÃÉm
752	\ di
278	\ di\ 
132	\ dire\ 
139	\ do
444	\ d√
437	\ d√£
192	\ d√£b…
1633	\ d…
485	\ d…î…î
816	\ d…îÃÉ
152	\ d…õ…õ
149	\ d…©
350	\ fa
212	\ faa\ 
134	\ fu
471	\ f…
169	\ f…î
217	\ f…©ka
1927	\ f ã
191	\ f ã\ n
130	\ f ã\ t
133	\ f ã\ …
286	\ f ãn\ 
188	\ f ãÃÉ
320	\ ga
244	\ gar\ 
938	\ gb
170	\ gba\ 
139	\ gb…õ…
256	\ go
136	\ go\ …õ
219	\ gu
373	\ g√
237	\ g√£n\ 
554	\ ir
463	\ ir\ 
2382	\ jaa\ 
132	\ jaa\ a
299	\ jaa\ b
161	\ jaa\ k
147	\ jaa\ l
569	\ jaa\ n
148	\ jaa\ p
219	\ jaa\ …
179	\ jaa,\ 
187	\ jaa.\ 
843	\ ji
394	\ jie\ 
218	\ jo
130	\ jor
474	\ ju
222	\ ju\ 
609	\ j≈©u
193	\ j≈©u\ 
311	\ j≈©u,
757	\ j…
198	\ j…õ
425	\ j…©ÃÉ
5473	\ ka
4506	\ ka\ 
1931	\ ka\ a\ 
701	\ ka\ ba
360	\ ka\ n
222	\ ka\ n\ 
145	\ ka\ s…
621	\ ka\ w 
188	\ ka\ y…
840	\ kaa
244	\ kaa\ 
331	\ kaara
1729	\ kp
135	\ kpa
280	\ kpi
160	\ kpi\ 
915	\ kp…õ
398	\ kp…õ\ 
456	\ kp…õÃ
192	\ ku
285	\ k√
131	\ k√£
154	\ k√µ
279	\ k≈©
221	\ k≈©u\ 
484	\ k…î
300	\ k…îÃÉ
3541	\ k ã
2136	\ k ã\ 
704	\ k ã\ a
378	\ k ã\ b
155	\ k ã\ m
291	\ k ã\ w
218	\ k ã\ y
430	\ k ãr…
711	\ k ãÃÉ
169	\ li
242	\ lo
7142	\ l…
283	\ l…îÃÉ
5734	\ l…õ\ 
1083	\ l…õ\ a
555	\ l…õ\ b
138	\ l…õ\ f
242	\ l…õ\ j
222	\ l…õ\ k
149	\ l…õ\ m
709	\ l…õ\ n
465	\ l…õ\ s
180	\ l…õ\ t
551	\ l…õ\ w
246	\ l…õ\ y
618	\ l…õ\ …
236	\ l…õ,\ 
465	\ l…©…õ
3711	\ ma
1603	\ ma\ 
138	\ ma\ k
161	\ ma\ n
136	\ ma\ …
457	\ maa\ 
522	\ maal\ 
193	\ maala
189	\ malak
275	\ man\ 
2612	\ m…
233	\ m…î
132	\ m…îÃÉ
1516	\ m…©\ 
153	\ m…©\ b
165	\ m…©\ l
289	\ m…©\ n
144	\ m…©\ …
689	\ m…©ÃÉ
279	\ m ã
168	\ m ã…î
1977	\ n\ 
259	\ n\ 'y…
274	\ n\ b
162	\ n\ m
159	\ n\ n
165	\ n\ s
141	\ n\ t
11802	\ na
8861	\ na\ 
275	\ na\ 'y
140	\ na\ a
1730	\ na\ b
1059	\ na\ ba
389	\ na\ be
171	\ na\ b 
174	\ na\ ch
485	\ na\ d
213	\ na\ d…
160	\ na\ f 
447	\ na\ k
155	\ na\ kp
169	\ na\ k 
236	\ na\ ma
269	\ na\ n
157	\ na\ ny
145	\ na\ p
357	\ na\ s…
629	\ na\ t
173	\ na\ ta
135	\ na\ t…
179	\ na\ t 
1635	\ na\ w
580	\ na\ wa
921	\ na\ w 
655	\ na\ y
228	\ na\ yi
359	\ na\ y…
695	\ na\ …©
2260	\ naa\ 
890	\ naa\ a
236	\ naa\ k
163	\ naa\ n
315	\ naa\ …
328	\ naa,\ 
180	\ naa.\ 
385	\ ni
374	\ nie
167	\ nie\ 
193	\ niem
3327	\ ny
1305	\ ny√£
698	\ ny√£\ 
301	\ ny√£n
280	\ ny…î…
1473	\ ny…õ
815	\ ny…õ\ 
259	\ ny…õn
219	\ ny…õv
348	\ n√£a
174	\ n√£a\ 
149	\ n√£al
8211	\ n…
998	\ n…õ
158	\ n…õbi
503	\ n…õ…õ
7155	\ n…©
3146	\ n…©\ 
1821	\ n…©\ a
283	\ n…©\ n
238	\ n…©bi
1546	\ n…©b…
143	\ n…©kp
928	\ n…©r…
451	\ n…©t
183	\ n…©t√
143	\ n…©t…
192	\ n…©y…
567	\ n ãÃÉ
480	\ pa
174	\ paal
163	\ par\ 
353	\ pi
263	\ pie
352	\ po
304	\ potur
766	\ pu
565	\ puor
228	\ puor\ 
161	\ puorf
515	\ p√
374	\ p√£a\ 
3637	\ p…
3261	\ p…î
1011	\ p…î\ 
285	\ p…î\ …
873	\ p…î,\ 
452	\ p…î.\ 
617	\ p…î…î
329	\ p…õ
145	\ p…õ…õ
652	\ p ã
362	\ p ã…î
487	\ sa
370	\ saa
276	\ saaju
454	\ so
274	\ so\ 
310	\ su
155	\ suu
340	\ s√£a
139	\ s√£a\ 
6197	\ s…
1880	\ s…î
318	\ s…îr\ 
889	\ s…î…î
555	\ s…îÃÉ
1534	\ s…õ
209	\ s…õb\ 
285	\ s…õ…õ
835	\ s…õÃÉ
2783	\ s…©
406	\ s…©\ S
154	\ s…©\ n
129	\ s…©\ s
141	\ s…©\ t
449	\ s…©n\ 
1396	\ s ã
700	\ s ã…î
352	\ s ã ã
229	\ s ãÃÉ
2557	\ ta
566	\ ta\ 
484	\ taa\ 
1164	\ tara\ 
448	\ teÃ
340	\ teÃÉe
214	\ to
138	\ tor
939	\ tu
174	\ tu\ a\ 
167	\ tuo
312	\ turo\ 
155	\ t√£n\ 
5019	\ t…
649	\ t…î
316	\ t…î…î
150	\ t…îÃÉ
282	\ t…õ…õ
4084	\ t…©
2170	\ t…©\ 
222	\ t…©\ '
170	\ t…©\ b
186	\ t…©\ k
313	\ t…©\ n
213	\ t…©\ t
808	\ t…©ch
645	\ t…©…õ
214	\ t…©…©
1522	\ t ãÃÉ
903	\ v…
496	\ v…õÃÉ
347	\ v…©
203	\ v…©la
3068	\ wa
2354	\ wa\ 
131	\ wa\ 'y
152	\ wa\ a\ 
190	\ wa\ b
168	\ wa\ k
183	\ wa\ ny
151	\ wa\ s
258	\ wa\ t
545	\ waa
214	\ waa\ 
153	\ waan\ 
611	\ wi
265	\ wiil\ 
132	\ wile\ 
471	\ w√µ
279	\ w√µ\ 
148	\ w√µ\ a
708	\ w…
497	\ w…õ
412	\ w…õr\ 
8133	\ w ã
517	\ w ã\ '
196	\ w ã\ a
400	\ w ã\ b
157	\ w ã\ c
283	\ w ã\ d
337	\ w ã\ j
378	\ w ã\ k
167	\ w ã\ l
593	\ w ã\ m
627	\ w ã\ n
347	\ w ã\ p
452	\ w ã\ s
578	\ w ã\ t
241	\ w ã\ w
320	\ w ã\ y
436	\ w ã\ …
416	\ w ã,\ 
222	\ w ã.\ 
925	\ w ãn\ 
343	\ ya
162	\ yaa\ 
1265	\ yel
167	\ yelbi
388	\ yele\ 
305	\ yelm…
1476	\ yi
403	\ yi\ a\ 
243	\ yin\ 
132	\ yin\ a
300	\ yir\ 
452	\ yu
448	\ yuo
188	\ yuor\ 
150	\ y√
4935	\ y…
189	\ y…î…î
462	\ y…õ
179	\ y…õ…õ
149	\ y…õÃÉ
3092	\ y…©\ 
141	\ y…©\ a
235	\ y…©\ b
194	\ y…©\ k
289	\ y…©\ m
349	\ y…©\ n
319	\ y…©\ s
393	\ y…©\ t
341	\ y…©\ …
158	\ y…©,\ 
832	\ y…©n\ 
647	\ ≈ãm
346	\ ≈ãma
193	\ ≈ãmaa
168	\ ≈ãm…
154	\ …î
3765	\ …õ
1860	\ …õ,\ 
210	\ …õ,\ a
307	\ …õ,\ b
181	\ …õ,\ k
243	\ …õ,\ n
505	\ …õ,\ t
1317	\ …õ.\ 
259	\ …õ."\ 
161	\ …õ?\ 
7622	\ …©
3325	\ …©\ 
1435	\ …©\ a\ 
455	\ …©\ n
212	\ …©\ na
187	\ …©\ n…
1714	\ …©ka\ 
332	\ …©ka,
933	\ …©n\ 
225	\ …©r…õ
879	\ …©ÃÉ
285	\ …©ÃÉg
530	\ …©ÃÉs
340	"A\ 
162	"N\ 
237	"Y…
227	"Y…©
2029	'l…
2010	'l…î
140	'l…î\ a
135	'l…î\ j
178	'l…î\ l
690	'l…î\ n
130	'l…î\ w
133	'l…îÃÉ
584	'ma
317	'maa
150	'maa\ 
199	'mat
160	'mataa
333	'yen
5480	'y…
1110	'y…î
1107	'y…îÃÉ
4358	'y…õ
149	'y…õ'y
2320	'y…õr\ 
722	'y…õr,
132	'y…õr.
184	'y…õrb
777	'y…õr…
1608	,\ "
251	,\ "A\ 
276	,\ "N
139	,\ "N\ 
168	,\ "Y…©
445	,\ '
159	,\ 'l…î
141	,\ N
130	,\ N√£a
1481	,\ a
1217	,\ a\ 
179	,\ a\ ba
168	,\ ala\ 
1266	,\ b
502	,\ ba
292	,\ ba\ 
370	,\ boj≈
217	,\ b…©…
166	,\ f
129	,\ f ã
1588	,\ k
1502	,\ ka\ 
722	,\ ka\ a
232	,\ ka\ b
168	,\ ka\ w
2165	,\ n
329	,\ n\ 
947	,\ na\ 
219	,\ na\ b
350	,\ na\ w
168	,\ na\ y
480	,\ n…©\ 
275	,\ s
173	,\ s…©
1276	,\ t
1186	,\ t…©
490	,\ t…©\ 
680	,\ t…©c
634	,\ w
420	,\ w ã\ 
605	,\ y
382	,\ y…©\ 
133	,\ y…©n
173	,\ …
168	,\ …©
499	.\ A
405	.\ A\ 
254	.\ B
192	.\ K
200	.\ N
154	.\ T
174	.\ W
187	.\ Y
1291	."\ 
207	.'\ 
323	?"\ 
364	A\ b
185	A\ ba\ 
324	A\ l
311	A\ l…õ\ 
256	A\ n
152	A\ n…©
202	A\ s
174	A\ s…
161	A\ w
277	Ala\ …©
139	An\ 
312	Ba\ 
183	Ban
145	Ban\ 
255	Be\ 
246	Be\ l…õ
205	Bie
161	Bie\ 
337	Boj≈©u
179	F ã
156	Jer
146	Jeru
143	Jerusa
400	Juu\ 
394	Juu\ n…
167	J…î
159	J…î…
159	J…î…în
1197	Ka\ 
774	Ka\ a\ 
154	Ka\ a\ Y
463	K…©
455	K…©r
448	K…©r…©
185	L…õ
184	L…õ\ 
158	Maa
144	Maa\ 
150	Mose
150	Moses…
147	N\ b
2889	N√£
2864	N√£a
2796	N√£a≈ã
577	N…©
226	N…©r…õ
204	Pita
250	P…î
233	P…î…
210	P…î…îl
571	Soro
261	S√£a
542	S…©
287	S…©…
254	S…©…õ\ 
799	T…©
680	T…©ch…
504	W ã
373	W ã\ 
1548	Yesu
275	Yesu\ '
252	Yesu\ K
278	Yesu\ n
780	Y…©
626	Y…©\ 
151	Y…©n\ 
2209	a\ '
444	a\ 'l…î
149	a\ 'ma
237	a\ 'y…î
1259	a\ 'y…õ
172	a\ A
766	a\ J
185	a\ Je
418	a\ Ju
354	a\ Juu\ 
220	a\ K
178	a\ K…
173	a\ K…©r
215	a\ M
2010	a\ N
1822	a\ N√
1803	a\ N√£a
136	a\ N…©
450	a\ P
194	a\ Pi
138	a\ Pita
232	a\ P…
162	a\ P…î…
478	a\ S
1013	a\ Y
1006	a\ Ye
1006	a\ Yesu
6527	a\ a
5897	a\ a\ 
166	a\ a\ J
344	a\ a\ N√
152	a\ a\ P
305	a\ a\ Ye
452	a\ a\ ba
210	a\ a\ d
164	a\ a\ j
147	a\ a\ k
298	a\ a\ l…
620	a\ a\ n
142	a\ a\ n\ 
356	a\ a\ n…
222	a\ a\ p
275	a\ a\ s…
162	a\ a\ t
393	a\ a\ w 
390	a\ a\ y
239	a\ a\ y…
156	a\ a\ …©
204	a\ ala\ 
219	a\ an
179	a\ any√
8131	a\ b
3396	a\ ba\ 
215	a\ ba\ '
283	a\ ba\ b
138	a\ ba\ d
131	a\ ba\ j
178	a\ ba\ k
148	a\ ba\ l
180	a\ ba\ m
277	a\ ba\ n
151	a\ ba\ p
285	a\ ba\ s
513	a\ ba\ t
151	a\ ba\ w
389	a\ ba\ …
307	a\ baa
167	a\ baar
663	a\ bala
229	a\ ban\ 
800	a\ be\ 
460	a\ be\ a
256	a\ bi
166	a\ bon
135	a\ b…î…
418	a\ b…îÃ
180	a\ b…©
731	a\ b ã
400	a\ b ã…
258	a\ b ãÃ
747	a\ ch
129	a\ chen
249	a\ ch…õ
2190	a\ d
510	a\ da
146	a\ daa
211	a\ daba
323	a\ de\ 
135	a\ de\ a
316	a\ di
134	a\ di\ 
139	a\ d√£
181	a\ d…î…
358	a\ d…îÃ
1429	a\ f
244	a\ f…
854	a\ f ã\ 
873	a\ g
399	a\ gb
196	a\ i
167	a\ ir\ 
1931	a\ j
739	a\ jaa\ 
305	a\ ji
157	a\ jie\ 
159	a\ ju
305	a\ j…
181	a\ j…©Ã
2824	a\ k
546	a\ ka\ 
188	a\ ka\ a
162	a\ kaar
328	a\ kp…õ
142	a\ k√
176	a\ k≈
158	a\ k≈©u
152	a\ k…
779	a\ k ã
339	a\ k ã\ 
214	a\ k ãÃ
3058	a\ l
163	a\ l…îÃ
2153	a\ l…õ\ 
189	a\ l…©…
1960	a\ m
1171	a\ ma
353	a\ ma\ 
522	a\ maa
212	a\ maa\ 
304	a\ maal
333	a\ m…©\ 
145	a\ m…©Ã
7913	a\ n
1121	a\ n\ 
2151	a\ na\ 
530	a\ na\ b
155	a\ na\ s
178	a\ na\ t
253	a\ na\ w
154	a\ na\ …
335	a\ naa\ 
263	a\ ny√£
130	a\ ny…î
604	a\ ny…õ
155	a\ n√
131	a\ n…õb
229	a\ n…õ…
2065	a\ n…©
517	a\ n…©\ 
699	a\ n…©b
276	a\ n…©r
224	a\ n…©t
157	a\ n…©y
161	a\ n ãÃ
2198	a\ p
260	a\ pa
184	a\ puor
836	a\ p…î
166	a\ p…î\ 
162	a\ p…î,
355	a\ p…î…
129	a\ p…õ
251	a\ p ã
4014	a\ s
316	a\ sa
229	a\ saaj
136	a\ s√£
2911	a\ s…
936	a\ s…î
191	a\ s…îr
446	a\ s…î…
266	a\ s…îÃ
466	a\ s…õ
159	a\ s…õ…
138	a\ s…õÃ
1162	a\ s…©\ 
140	a\ s…©n
406	a\ s ã
156	a\ s ã…
3488	a\ t
186	a\ ta\ 
596	a\ tara
309	a\ te
309	a\ teÃÉ
327	a\ tu
133	a\ turo
249	a\ t…î
829	a\ t…©
368	a\ t…©\ 
322	a\ t…©…
574	a\ t ãÃ
397	a\ v
323	a\ v…
183	a\ v…õÃ
6447	a\ w
947	a\ wa\ 
137	a\ wa\ n
195	a\ waa
178	a\ wi
162	a\ w√µ\ 
450	a\ w…
365	a\ w…õr
4124	a\ w ã\ 
218	a\ w ãn
3598	a\ y
491	a\ ye
140	a\ yele
132	a\ yelm
609	a\ yi
223	a\ yi\ a
156	a\ yir
1624	a\ y…©\ 
258	a\ y…©n
247	a\ ≈
227	a\ ≈ãm
135	a\ ≈ãma
3720	a\ …
514	a\ …õ
248	a\ …õ,\ 
170	a\ …õ.\ 
1985	a\ …©\ 
867	a\ …©\ a
226	a\ …©\ n
139	a\ …©\ y
445	a\ …©ka
198	a\ …©n\ 
132	a\ …©r…
312	a\ …©ÃÉ
2397	a,\ 
511	a,\ "
230	a,\ a\ 
173	a,\ b
264	a,\ ka\ 
345	a,\ n
150	a,\ na\ 
136	a,\ t…©
1072	a.\ 
206	a."\ 
8384	aa\ 
252	aa\ '
154	aa\ 'y…
1318	aa\ a
149	aa\ a\ b
154	aa\ a\ n
164	aa\ a\ w
765	aa\ b
350	aa\ ba
198	aa\ ba\ 
152	aa\ b…î
206	aa\ d
229	aa\ j
577	aa\ k
300	aa\ ka\ 
131	aa\ k ã
366	aa\ l…õ
274	aa\ m
132	aa\ m…©
1180	aa\ n
628	aa\ na\ 
256	aa\ n…©
174	aa\ p…î
205	aa\ s…
554	aa\ t
146	aa\ t…©
144	aa\ t ã
348	aa\ w
149	aa\ wa\ 
135	aa\ w ã
199	aa\ y
231	aa\ …õ
549	aa\ …©
307	aa\ …©k
753	aa,
748	aa,\ 
139	aa,\ n
623	aa.
515	aa.\ 
280	aaju
1544	aal
929	aal\ 
197	aal\ a\ 
349	aala
339	aan
229	aan\ 
1951	aar
837	aar\ 
212	aar,\ 
134	aar.\ 
626	aara
169	aara\ a
587	aba
397	aba\ 
158	af ã
282	aju
202	aju\ 
209	aka
1120	al\ 
211	al\ a
2589	ala
2213	ala\ 
209	ala\ a\ 
840	ala\ na
264	ala\ …©
191	alak
149	al…
146	al…õ
153	al ã
153	al ãÃÉ
386	am…©
380	am…©ne
2171	an\ 
288	an\ a\ 
268	an\ b
144	an\ k
188	an\ n
143	an\ t
144	an\ wa\ 
149	an\ …
239	ana
828	any
815	any√£
232	any√£\ 
478	any√£n
1921	ar\ 
429	ar\ a\ 
164	ar\ b
183	ar\ k
182	ar\ n
155	ar\ …õ
333	ar,\ 
321	ar.
265	ar.\ 
2419	ara
2041	ara\ 
497	ara\ a\ 
311	ara\ na
417	as…
279	as…©\ 
409	ata
145	ata\ 
170	ataa
317	ayi
256	ayi\ 
2809	a≈ãm
2805	a≈ãm…©
317	b\ a\ 
6546	ba\ 
343	ba\ '
263	ba\ 'y…
150	ba\ a
598	ba\ b
131	ba\ be\ 
164	ba\ b…î
244	ba\ d
130	ba\ g
437	ba\ j
335	ba\ jaa
375	ba\ k
136	ba\ k ã
324	ba\ l
194	ba\ l…õ
385	ba\ m
179	ba\ m…©
708	ba\ n
214	ba\ na
176	ba\ ny…
231	ba\ p
426	ba\ s
143	ba\ s…î
778	ba\ t
247	ba\ tar
181	ba\ t…©
257	ba\ w
145	ba\ wa\ 
157	ba\ y
683	ba\ …
495	ba\ …©\ 
552	ba,\ 
167	ba.
155	ba.\ 
1029	baa
340	baa\ 
225	baal
438	baar
1251	bal
1167	bala
696	bala\ n
264	bam
262	bam…
260	bam…©n
1019	ban
867	ban\ 
151	bany
149	bany√£
715	bar
440	bar\ 
131	bar\ a\ 
1935	be\ 
938	be\ a
285	be\ b
165	be\ be\ 
149	be\ n
287	ben\ 
220	bib
206	bibi
161	bibiir
735	bie
403	bie\ 
240	bier
175	biir\ 
314	bil
177	bile\ 
291	bin
535	bir
468	bir\ 
383	bo\ 
483	boj≈
483	boj≈©u
517	bon
328	bon\ 
148	bon\ ja
166	bons
166	bons…©
189	b√£
132	b√£g
132	b√£gba
1695	b…î
196	b…î\ 
299	b…î…
246	b…î…îr
990	b…îÃ
965	b…îÃÉ…
2621	b…õ
1729	b…õ\ 
350	b…õ\ ba
206	b…õ\ na
316	b…õr
239	b…õr…õ
213	b…õ…
136	b…õ…õ\ 
1185	b…©
208	b…©b
196	b…©bir
629	b…©…
417	b…©…©\ 
129	b…©…©?
297	b…©Ã
190	b…©ÃÉ…
2177	b ã
259	b ãr
1055	b ã…
417	b ã…îl
637	b ã…îr
818	b ãÃ
321	b ãÃÉ'
159	b ãÃÉd
173	cha
146	chaa
479	chen
194	chen\ a
431	chi
367	chii
212	chiine
139	ch√£
2737	ch…
2423	ch…õ
468	ch…õ\ a
368	ch…õ\ k
174	ch…õ\ n
133	ch…õl…
288	ch…õn…
216	ch…©
356	daa
212	daar
466	dab
415	daba
130	daba\ n
1093	de\ 
432	de\ a
133	de\ n
185	den\ 
379	deÃÉ
316	deÃÉme
281	di\ 
172	die
187	dii
139	diir
202	dir
172	dire
437	d√£
201	d√£b
192	d√£b…©
1402	d…î
494	d…î…
156	d…î…îl
133	d…î…îy
861	d…îÃ
762	d…îÃÉ…
486	d…õ
198	d…õb…õ
270	d…õ…õr
152	d…©
276	e\ '
136	e\ 'l…î
1894	e\ a
1745	e\ a\ 
144	e\ a\ n
154	e\ a\ w 
692	e\ b
264	e\ ba
131	e\ ba\ 
265	e\ be
223	e\ j
142	e\ jaa\ 
391	e\ k
163	e\ ka\ 
476	e\ l
403	e\ l…õ\ 
249	e\ m
1091	e\ n
398	e\ na\ 
282	e\ n…©\ 
352	e\ p
267	e\ p…î
199	e\ s
231	e\ t
292	e\ w
176	e\ y
420	e\ …
270	e\ …õ
150	e\ …õ,\ 
141	e\ …©
645	e,\ 
135	e,\ n
443	e.\ 
162	el\ 
237	elb
169	elbi
164	elbier
567	ele
482	ele\ 
403	elm…
403	elm…©Ã
1175	en\ 
422	en\ a\ 
139	en\ b
172	en\ t
319	er\ 
149	eru
143	erus
143	erusal
1566	esu
1424	esu\ 
266	esu\ 'y
252	esu\ K…
196	esu\ na
198	es…©
845	eÃÉ
358	eÃÉe
317	eÃÉm
213	eÃÉme\ 
367	faa
213	faa\ 
195	f…î
303	f…©
219	f…©k
216	f…©ka\ 
4481	f ã
3470	f ã\ 
159	f ã\ '
244	f ã\ b
165	f ã\ d
231	f ã\ ji
156	f ã\ k
521	f ã\ n
182	f ã\ na
165	f ã\ n…
149	f ã\ p…
275	f ã\ y
157	f ã\ yi
336	f ã\ …
193	f ã\ …õ
141	f ã\ …©
254	f ã,\ 
156	f ã.\ 
286	f ãn
188	f ãÃ
188	f ãÃÉ 
274	gar
255	gar\ 
344	gba
170	gba\ 
141	gb√
135	gb√£
228	gb…
220	gb…õ
142	gb…õ…õ
147	go\ 
137	go\ …
675	g√£
481	g√£n\ 
146	g√£n\ p
171	haa
147	haar
487	hen
420	hen\ 
195	hen\ a\ 
369	hii
340	hiin
145	hiine\ 
144	h√£
136	h√£a
2447	h…õ
1656	h…õ\ 
417	h…õ\ a\ 
365	h…õ\ ka
139	h…õc
139	h…õch…
191	h…õl
133	h…õl…õ
305	h…õn
288	h…õn…õ
216	h…©
549	i\ a
527	i\ a\ 
168	i\ b
187	i\ n
130	i\ na
152	i,\ 
334	ibi
165	ibii
142	ida
1408	ie\ 
138	ie\ a
265	ie\ n
131	ie\ …
158	ie,
156	ie,\ 
192	ie.
142	ie.\ 
191	iel
131	iel\ 
194	iem
347	ier
199	ier\ 
424	iil
272	iil\ 
376	iin
146	iin\ 
214	iine
628	iir
497	iir\ 
382	il\ 
519	ile
352	ile\ 
627	in\ 
259	in\ a\ 
228	ine
158	ine\ 
1852	ir\ 
212	ir\ a\ 
175	ir\ b
270	ir\ n
130	ir\ …
170	ir,
168	ir,\ 
152	ir.
134	ir.\ 
343	ire
272	ire\ 
212	ita
178	ita\ 
132	iwi
202	iya
150	iya\ 
2829	jaa
2383	jaa\ 
188	jaa\ ba
142	jaa\ l…
438	jaa\ na
132	jaa\ …õ
179	jaa,
205	jaa.
645	jie
394	jie\ 
136	jor
133	joro
425	ju\ 
1429	j≈©u
281	j≈©u\ a
344	j≈©u,\ 
138	j…î
225	j…õ
508	j…©
425	j…©Ã
256	j…©ÃÉn
6622	ka\ 
2379	ka\ a
249	ka\ a\ b
245	ka\ a\ n
147	ka\ a\ s
220	ka\ a\ w
163	ka\ a\ y
138	ka\ a\ …
1037	ka\ b
815	ka\ ba\ 
167	ka\ f ã
426	ka\ n\ 
172	ka\ n…©
245	ka\ s…©
983	ka\ w
947	ka\ w ã
326	ka\ y…©
360	ka,\ 
857	kaa
249	kaa\ 
519	kaar
311	kaara\ 
195	kpa
281	kpi
160	kpi\ 
200	kp√£
1481	kp…
180	kp…õ\ a
774	kp…õÃÉ
248	kp…©
161	kul
137	k√£
161	k√µ
289	k≈©
262	k≈©u
772	k…î
349	k…îÃ
183	k…îÃÉ…
3596	k ã
2136	k ã\ 
703	k ã\ a\ 
371	k ã\ ba
155	k ã\ ma
290	k ã\ w 
209	k ã\ y…
452	k ãr
438	k ãr…î
727	k ãÃ
517	k ãÃÉ\ 
205	k ãÃÉ…
673	l\ a
644	l\ a\ 
254	l\ b
144	l\ ba
197	l\ k
424	l\ n
196	l\ na
184	l\ n…©
138	l\ s
159	l\ w
194	l\ y
135	l\ …
161	l,\ 
2851	la\ 
236	la\ a
165	la\ b
202	la\ l
194	la\ l…õ
928	la\ n
848	la\ na\ 
493	la\ …©\ 
308	laa
183	laa\ 
191	lak
190	laka
244	lbi
187	lbie
138	lbier\ 
838	le\ 
166	le\ n
208	lf ã\ 
164	lib
404	lm…©
404	lm…©ÃÉ
346	lo\ 
143	lo\ n
312	ls…
203	ls…©\ 
2765	l…î
2060	l…î\ 
233	l…î\ a\ 
178	l…î\ l…
631	l…î\ na
416	l…îÃ
136	l…îÃÉn
280	l…îÃÉ…
6662	l…õ
6018	l…õ\ 
1097	l…õ\ a\ 
379	l…õ\ ba
188	l…õ\ j≈
262	l…õ\ n\ 
290	l…õ\ na
147	l…õ\ n…
202	l…õ\ so
228	l…õ\ s…
464	l…õ\ w 
215	l…õ\ y…
142	l…õ\ …õ
484	l…õ\ …©
270	l…õ,
150	l…õ.
150	l…õm
584	l…©
471	l…©…
442	l…©…õb
212	l ã
199	l ãÃ
152	l ãÃÉ 
1842	ma\ 
147	ma\ a
154	ma\ k
195	ma\ n
141	ma\ t
145	ma\ …
141	ma,
137	ma,\ 
151	ma.
1828	maa
751	maa\ 
875	maal
178	maal\ a
185	maala\ 
194	mal
189	mala
189	malaka
377	man
289	man\ 
136	mar
205	mat
160	mata
153	mataa\ 
279	me\ 
129	mo\ 
695	m…î
502	m…îÃ
292	m…îÃÉ\ 
254	m…õ
6328	m…©
1516	m…©\ 
144	m…©\ l…
240	m…©\ na
139	m…©\ …©
3611	m…©n
285	m…©n\ '
195	m…©n\ S
149	m…©n\ b
131	m…©n\ g
187	m…©n\ k
685	m…©n\ n
139	m…©n\ p
179	m…©n\ s
533	m…©ne\ 
169	m…©n…õ
1102	m…©Ã
1102	m…©ÃÉ…
299	m ã
179	m ã…
139	m ã…îl
1117	n\ '
154	n\ 'l…î
762	n\ 'y…õ
299	n\ S
198	n\ S…
196	n\ S…©…
2021	n\ a
1948	n\ a\ 
260	n\ a\ b
144	n\ a\ ba
169	n\ a\ n
163	n\ a\ w 
1622	n\ b
572	n\ ba
317	n\ ba\ 
211	n\ be\ 
147	n\ b…î
254	n\ b ã…
265	n\ ch
733	n\ d
266	n\ de
146	n\ de\ 
171	n\ d…îÃ
295	n\ g
129	n\ g√
369	n\ j
198	n\ ja
188	n\ jaa\ 
944	n\ k
174	n\ ka\ 
159	n\ kp
396	n\ k ã
199	n\ k ã\ 
145	n\ k ãÃ
492	n\ l
313	n\ l…õ\ 
686	n\ m
350	n\ ma
139	n\ ma\ 
130	n\ maal
276	n\ m…©
157	n\ m…©\ 
2148	n\ n
757	n\ na\ 
191	n\ naa\ 
230	n\ ny…õ
388	n\ n…©
184	n\ n…©\ 
647	n\ p
142	n\ pu
130	n\ puor
284	n\ p…î
773	n\ s
507	n\ s…
170	n\ s…î
264	n\ s…õ
163	n\ s…õÃ
1156	n\ t
253	n\ ta
138	n\ tara
253	n\ t…©\ 
244	n\ t ãÃ
886	n\ w
453	n\ wa\ 
558	n\ y
131	n\ yel
142	n\ y…
725	n\ …
156	n\ …õ
558	n\ …©
232	n\ …©\ 
328	n,\ 
275	n.\ 
9827	na\ 
383	na\ '
307	na\ 'y…
188	na\ a\ 
1824	na\ b
1033	na\ ba\ 
342	na\ be\ 
174	na\ b ã
183	na\ c
503	na\ d
219	na\ d…î
227	na\ f
171	na\ f ã
131	na\ g
142	na\ j
505	na\ k
195	na\ k ã
298	na\ m
422	na\ n
146	na\ ny…
194	na\ p
500	na\ s
172	na\ s…î
680	na\ t
158	na\ tar
183	na\ t ã
1685	na\ w
479	na\ wa\ 
958	na\ w ã
692	na\ y
196	na\ yi\ 
372	na\ y…©
785	na\ …
592	na\ …©\ 
3025	naa
2322	naa\ 
863	naa\ a\ 
229	naa\ ka
297	naa\ …©
344	naa,
262	naa.
694	ne\ 
160	ne\ n
379	nie
171	nie\ 
194	niem
300	ns…©\ 
2121	ny√£
201	ny√£\ n
152	ny√£,\ 
751	ny√£na
135	ny≈©
1929	ny…
303	ny…î
286	ny…î…î
1476	ny…õ
300	ny…õ\ a
247	ny…õn\ 
219	ny…õv 
150	ny…©
596	n√£
305	n√£a\ 
149	n√£al 
134	n√µ
242	n≈©
176	n≈©u
870	n…î
714	n…îÃÉ\ 
1855	n…õ
879	n…õ\ 
160	n…õ\ a\ 
205	n…õb
142	n…õbin
503	n…õ…
344	n…õ…õ\ 
7274	n…©
3172	n…©\ 
1737	n…©\ a\ 
1953	n…©b
135	n…©bir
1542	n…©b…õ
163	n…©k
143	n…©kp…
931	n…©r
931	n…©r…õ
456	n…©t
187	n…©t√£
143	n…©t…î
248	n…©y
192	n…©y…î
679	n ã
662	n ãÃ
170	n ãÃÉ\ 
271	n ãÃÉ…
194	o\ '
163	o\ 'y…
604	o\ a
561	o\ a\ 
226	o\ b
310	o\ k
187	o\ ka
206	o\ l
177	o\ l…õ\ 
563	o\ n
195	o\ na\ 
208	o\ n…©
167	o\ p
163	o\ t
186	o\ w
156	o\ y
303	o\ …
235	o\ …õ
360	o,\ 
164	o.\ 
787	oj≈©u\ 
639	on\ 
168	on\ j
167	on\ jaa
167	ons…
152	ons…©\ 
152	oor
939	or\ 
139	or\ a
152	orb
209	orf 
190	orf ã\ 
1133	oro
926	oro\ 
143	oro\ n
202	ose
153	oses
153	oses…©
308	otu
305	otur
263	oturbo
309	paa
214	paal
280	par
193	par\ 
163	pi\ 
263	pie
306	pot
304	potu
263	poturb
712	puo
662	puor
161	puorf 
816	p√£
682	p√£a
194	p√£any
186	p√µ
3340	p…î
1014	p…î\ 
187	p…î\ …õ
878	p…î,
159	p…î,\ k
212	p…î,\ n
532	p…î.
662	p…î…
416	p…î…î\ 
1668	p…õ
399	p…õ\ 
178	p…õ\ a\ 
147	p…õ…
824	p…õÃ
657	p…õÃÉ…
350	p…©
165	p…©…
140	p…©Ã
675	p ã
371	p ã…
285	p ã…î\ 
507	r\ '
193	r\ 'l…î
260	r\ 'y…
131	r\ 'y…î
2008	r\ a
1651	r\ a\ 
185	r\ a\ b
196	r\ a\ w 
902	r\ b
506	r\ ba
173	r\ ba\ 
152	r\ b…
284	r\ d
182	r\ g
347	r\ j
136	r\ jaa\ 
1399	r\ k
285	r\ ka\ 
851	r\ k 
804	r\ k ã\ 
317	r\ l
207	r\ l…õ\ 
244	r\ m
164	r\ ma
1690	r\ n
831	r\ na
510	r\ na\ 
140	r\ na\ w
218	r\ naa\ 
190	r\ ny√£
275	r\ n…©\ 
136	r\ n 
136	r\ n ãÃ
600	r\ p
482	r\ p…î
180	r\ p…î\ 
160	r\ p…î,
287	r\ s
145	r\ s…
514	r\ t
370	r\ t…
170	r\ t…©\ 
603	r\ w
484	r\ w ã
264	r\ w ã\ 
139	r\ w ã,
291	r\ y
1127	r\ …
554	r\ …õ
293	r\ …õ,\ 
178	r\ …õ.\ 
563	r\ …©
423	r\ …©ka
1762	r,\ 
517	r,\ "
131	r,\ a\ 
130	r,\ b
151	r,\ ka\ 
219	r,\ n
829	r.\ 
146	r."\ 
2066	ra\ 
502	ra\ a
163	ra\ b
485	ra\ n
228	ra\ na\ 
352	raa
256	raa\ 
239	rbi
349	rbo
294	rbo\ 
168	rb…
130	rb…õ
363	re\ 
485	rf ã\ 
182	rlo
153	rlo\ 
1402	ro\ 
256	ro\ a\ 
231	ro\ n
140	ro,
136	ro,\ 
246	rs…©\ 
185	rus
143	rusa
143	rusal…
1852	r…î
1577	r…î\ 
270	r…î\ a\ 
194	r…î\ na
203	r…î\ y…
202	r…î\ …©
3185	r…õ
2818	r…õ\ 
303	r…õ\ 'l
276	r…õ\ a\ 
409	r…õ\ ja
171	r…õ\ k 
556	r…õ\ n
309	r…õ\ na
180	r…õ\ n…
260	r…õ\ …
131	r…õ\ …õ
247	r…õ,
471	r…©
456	r…©s
455	r…©s…©
552	saa
276	saaj
199	saaju\ 
165	saal
164	sal
143	sal…
143	sal…õm
153	ses…
147	ses…©\ 
274	so\ 
1495	su\ 
275	su\ '
266	su\ 'y…
252	su\ K
252	su\ K…©
281	su\ n
194	su\ na\ 
155	suu
472	s√£
344	s√£a
2047	s…î
371	s…îr
1024	s…î…
595	s…î…î\ 
210	s…î…îf
598	s…îÃ
584	s…îÃÉ…
1625	s…õ
279	s…õb
287	s…õ…
129	s…õ…õ\ 
868	s…õÃ
343	s…õÃÉ\ 
208	s…õÃÉ,
224	s…õÃÉ.
5323	s…©
3283	s…©\ 
387	s…©\ So
445	s…©\ a
237	s…©\ a\ 
271	s…©\ b
146	s…©\ k
481	s…©\ n
178	s…©\ na
222	s…©\ n…
208	s…©,\ 
141	s…©.\ 
458	s…©n
271	s…©r
450	s…©t
409	s…©to\ 
209	s…©…
2113	s ã
1271	s ã…î
787	s ã…î\ 
343	s ã…îr
353	s ã 
353	s ã ãr
373	s ãÃÉ
129	s ãÃÉ 
891	ta\ 
941	taa
686	taa\ 
1243	tar
1217	tara
201	tara\ a
303	tara\ n
448	teÃÉ
296	teÃÉe\ 
411	to\ 
234	tor
270	tu\ 
174	tu\ a
189	tuo
706	tur
278	turb
235	turbo\ 
381	turo
129	turo\ a
548	t√£
325	t√£a
163	t√£a\ l
202	t√£n
992	t…î
321	t…î…
225	t…î…îr
419	t…îÃÉ
160	t…îÃÉ…
297	t…õ
288	t…õ…
205	t…õ…õ\ 
4420	t…©
2286	t…©\ 
199	t…©\ 'y
215	t…©\ na
840	t…©c
840	t…©ch…
156	t…©r
902	t…©…
604	t…©…õr
168	t…©…©r
1835	t ã
1749	t ãÃ
265	t ãÃÉ\ 
235	t ãÃÉm
452	t ãÃÉn
146	t ãÃÉt
540	t ãÃÉ…
329	u\ '
284	u\ 'y
269	u\ 'y…õ
257	u\ K…
256	u\ K…©r
585	u\ a
544	u\ a\ 
253	u\ b
144	u\ ba
137	u\ k
188	u\ l
137	u\ l…õ\ 
993	u\ n
317	u\ na
533	u\ n…
380	u\ n…©b
266	u\ p
207	u\ p…
182	u\ s
173	u\ t
220	u\ w
134	u\ w 
172	u\ y
141	u\ …
590	u,\ 
277	u.\ 
192	ul\ 
269	uo\ 
1197	uor
595	uor\ 
182	uorf
182	uorf ã
172	uoro\ 
402	ur\ 
300	urb
294	urbo
508	uro
458	uro\ 
144	uro\ a\ 
144	usa
143	usal
143	usal…õ
134	us…
534	uu\ 
408	uu\ n
396	uu\ n…©
241	uur
206	uur\ 
501	v…õ
496	v…õÃ
422	v…õÃÉ\ 
429	v…©
253	v…©l
190	v…©la\ 
352	v ã
292	v ãr
2366	wa\ 
159	wa\ '
131	wa\ 'y…
176	wa\ a
192	wa\ b
168	wa\ k
287	wa\ n
173	wa\ ny…
154	wa\ s
260	wa\ t
129	wa\ w
545	waa
214	waa\ 
181	waan
437	wii
413	wiil
228	wil
216	wile
500	w√µ
279	w√µ\ 
147	w√µ\ a\ 
150	w√µn
140	w…î
504	w…õ
438	w…õr
151	w…õr\ n
142	w…õr\ p
8149	w ã
6492	w ã\ 
483	w ã\ 'y
184	w ã\ a\ 
157	w ã\ ch
183	w ã\ ja
133	w ã\ k 
132	w ã\ l…
284	w ã\ ma
294	w ã\ m…
188	w ã\ na
152	w ã\ ny
174	w ã\ n…
240	w ã\ s…
164	w ã\ ta
246	w ã\ t…
134	w ã\ wa
315	w ã\ …©
416	w ã,
211	w ã,\ "
256	w ã.
931	w ãn
210	ya\ 
260	yaa
162	yaa\ 
1315	yel
232	yelb
162	yelbie
489	yele
307	yelm
305	yelm…©
333	yen
249	yen\ 
902	yi\ 
419	yi\ a
249	yin
244	yin\ 
132	yin\ a\ 
527	yir
346	yir\ 
480	yuo
252	yuor
2234	y√£
941	y√£\ 
152	y√£\ na
153	y√£,
214	y√£a
780	y√£n
622	y√£na\ 
135	y≈©
1981	y…î
567	y…î…î\ 
1147	y…îÃ
1137	y…îÃÉ…
6507	y…õ
961	y…õ\ 
331	y…õ\ a\ 
149	y…õ'
149	y…õ'y…
264	y…õn
4283	y…õr
233	y…õr\ a
748	y…õr\ k
364	y…õr\ n
135	y…õr\ t
363	y…õr\ …
722	y…õr,\ 
859	y…õr…õ
222	y…õv
222	y…õv ã
179	y…õ…
178	y…õ…õr
158	y…õÃ
4392	y…©
3098	y…©\ 
173	y…©\ m…
150	y…©\ na
233	y…©\ s…
193	y…©\ ta
130	y…©\ t…
269	y…©\ …©
158	y…©,
939	y…©n
142	y…©n\ n
498	É\ a
472	É\ a\ 
212	É\ b
529	É\ k
359	É\ ka
150	É\ ka\ a
236	É\ l
228	É\ l…
216	É\ l…õ\ 
474	É\ n
260	É\ na
145	É\ naa\ 
157	É\ n…
295	É\ t
165	É\ t 
165	É\ t ãÃ
173	É\ w
216	É\ …
139	É\ …õ
324	É'ye
246	É'yen\ 
428	É,\ 
326	É.\ 
150	Édi
131	Édii
312	Ée\ 
131	Éf ã
297	Ég√£
244	Ég√£n\ 
316	Éme
213	Éme\ 
440	Ém…
366	Ém…î
366	Ém…îÃÉ
554	Én\ 
151	Én\ a
823	Én…
530	Én…î
530	Én…îÃÉ
272	Én…õ
196	Ép√£
194	Ép√£an
132	És…
596	És ã
566	És ã…î
141	Ét…
136	Ét ã
136	Ét ãÃÉ
5829	É…î
4166	É…î\ 
168	É…î\ 'l
151	É…î\ 'y
613	É…î\ a\ 
154	É…î\ l…
230	É…î\ na
145	É…î\ n…
155	É…î\ …©
279	É…î,
222	É…î.
257	É…îf
257	É…îf ã
862	É…în
156	É…în\ a
138	É…în\ n
274	É…în…î
1959	É…õ
1401	É…õ\ 
131	É…õ\ l…
165	É…õ,
132	É…õn
174	É…©
555	É ã
490	É ã\ 
755	ã\ '
643	ã\ 'y
542	ã\ 'y…õ
1052	ã\ a
1011	ã\ a\ 
1081	ã\ b
544	ã\ ba
240	ã\ ba,\ 
156	ã\ b…
151	ã\ b 
201	ã\ ch
484	ã\ d
171	ã\ de
159	ã\ f
185	ã\ g
684	ã\ j
207	ã\ ja
136	ã\ jaa\ 
242	ã\ ji
591	ã\ k
176	ã\ ka
224	ã\ k 
369	ã\ l
324	ã\ l…
214	ã\ l…õ\ 
1008	ã\ m
566	ã\ ma
417	ã\ m…
149	ã\ m…©\ 
247	ã\ m…©Ã
1334	ã\ n
417	ã\ na
132	ã\ naa\ 
309	ã\ ny
143	ã\ ny…õ
430	ã\ n…
158	ã\ n…©\ 
624	ã\ p
141	ã\ po
136	ã\ potu
283	ã\ p…
786	ã\ s
492	ã\ s…
140	ã\ s…õÃ
135	ã\ s 
872	ã\ t
244	ã\ ta
358	ã\ t…
164	ã\ t…©\ 
162	ã\ t 
158	ã\ t ãÃ
694	ã\ w
201	ã\ wa
350	ã\ w 
137	ã\ w ã,
846	ã\ y
279	ã\ yi
150	ã\ yir\ 
345	ã\ y…
129	ã\ y…©\ 
838	ã\ …
318	ã\ …õ
134	ã\ …õ,\ 
513	ã\ …©
705	ã,\ 
213	ã,\ "
397	ã.\ 
382	ãma
213	ãmaa
2979	ãm…
2904	ãm…©
2653	ãm…©n\ 
1405	ãn\ 
133	ãn\ b
185	ãn\ t
152	ãn\ w
765	ãr\ 
150	ãr\ a
130	ãr\ w
664	ãr…î
180	ãr…î\ y
164	ãs…
144	ãs…©
3166	ã…î
1110	ã…î\ 
190	ã…î\ ja
576	ã…îl
239	ã…îl…î
1234	ã…îr
858	ã…îr…î
491	ã ã
480	ã ãr
5289	ãÃÉ
1058	ãÃÉ\ 
159	ãÃÉ\ a\ 
157	ãÃÉ\ t 
325	ãÃÉ'
324	ãÃÉ'ye
187	ãÃÉd
131	ãÃÉdii
296	ãÃÉm
266	ãÃÉm…î
711	ãÃÉn
286	ãÃÉn…î
233	ãÃÉp
196	ãÃÉp√£
175	ãÃÉt
136	ãÃÉt ã
1254	ãÃÉ…
1032	ãÃÉ…î\ 
555	ãÃÉ 
490	ãÃÉ ã\ 
527	î\ '
212	î\ 'l
210	î\ 'l…î
282	î\ 'y
204	î\ 'y…õ
1608	î\ a
1548	î\ a\ 
130	î\ a\ N√
988	î\ b
555	î\ ba
139	î\ be
439	î\ d
283	î\ de
175	î\ f
702	î\ j
463	î\ ja
408	î\ jaa\ 
576	î\ k
257	î\ ka
135	î\ k 
655	î\ l
617	î\ l…
540	î\ l…õ\ 
470	î\ m
237	î\ ma
215	î\ m…
191	î\ m…©\ 
2087	î\ n
1417	î\ na
187	î\ na\ b
142	î\ na\ w
276	î\ naa\ 
195	î\ ny
406	î\ n…
231	î\ n…©\ 
412	î\ p
273	î\ p…
406	î\ s
246	î\ s…
566	î\ t
194	î\ ta
239	î\ t…
131	î\ t…©\ 
658	î\ w
172	î\ wa
428	î\ w 
228	î\ w ã\ 
530	î\ y
380	î\ y…
190	î\ y…©\ 
1055	î\ …
468	î\ …õ
221	î\ …õ,\ 
177	î\ …õ.\ 
580	î\ …©
365	î\ …©ka
1584	î,\ 
183	î,\ a
152	î,\ b
259	î,\ k
248	î,\ ka\ 
355	î,\ n
182	î,\ na\ 
136	î,\ t
884	î.\ 
199	îb\ 
670	îf ã
135	îk…î
753	îl\ 
193	îl\ a
288	îl…î
896	în\ 
213	în\ a
195	în\ n
280	în…
277	în…î
277	în…îÃÉ
1258	îr\ 
288	îr\ a
164	îr\ n
140	îrf 
182	îrlo
1132	îr…î
150	îr…î\ a
234	îr…î\ n
241	îr…î\ …
143	îy…
135	îy…õ
4475	î…î
1984	î…î\ 
248	î…î\ a\ 
151	î…î\ ba
240	î…î\ de
145	î…î\ na
321	î…îf
321	î…îf ã
516	î…îl
323	î…în
902	î…îr
150	î…îr\ a
182	î…îrlo
189	î…îr…î
135	î…îy
135	î…îy…õ
6553	îÃÉ
1228	îÃÉ\ 
193	îÃÉ\ a\ 
144	îÃÉ,
374	îÃÉn
244	îÃÉn…î
4272	îÃÉ…
2915	îÃÉ…î\ 
174	îÃÉ…î,
157	îÃÉ…î.
222	îÃÉ…îf
787	îÃÉ…în
811	õ\ '
434	õ\ 'l
423	õ\ 'l…î
315	õ\ 'y
240	õ\ 'y…õ
3097	õ\ a
2761	õ\ a\ 
333	õ\ a\ N√
173	õ\ a\ ba
172	õ\ a\ l…
139	õ\ a\ n…
172	õ\ a\ s…
136	õ\ an
1626	õ\ b
1059	õ\ ba
215	õ\ ban\ 
144	õ\ be
231	õ\ b…
282	õ\ d
285	õ\ f
200	õ\ f 
136	õ\ g
831	õ\ j
517	õ\ ja
469	õ\ jaa\ 
207	õ\ j≈
207	õ\ j≈©u
1327	õ\ k
713	õ\ ka
406	õ\ ka\ a
410	õ\ k 
181	õ\ k ã\ 
173	õ\ k ãr
652	õ\ l
636	õ\ l…
538	õ\ l…õ\ 
434	õ\ m
274	õ\ ma
152	õ\ m…
2715	õ\ n
321	õ\ n\ 
1351	õ\ na
173	õ\ na\ b
146	õ\ na\ w
191	õ\ naa\ 
261	õ\ ny
696	õ\ n…
386	õ\ n…©\ 
343	õ\ p
195	õ\ p…
768	õ\ s
212	õ\ so
411	õ\ s…
587	õ\ t
134	õ\ ta
266	õ\ t…
1161	õ\ w
246	õ\ wa
761	õ\ w 
470	õ\ w ã\ 
242	õ\ w ãn
634	õ\ y
428	õ\ y…
205	õ\ y…©\ 
174	õ\ y…©n
1489	õ\ …
618	õ\ …õ
340	õ\ …õ,\ 
187	õ\ …õ.\ 
855	õ\ …©
245	õ\ …©\ a
229	õ\ …©ka
188	õ\ …©n\ 
152	õ'y…
152	õ'y…õr
2947	õ,\ 
140	õ,\ "
350	õ,\ a
409	õ,\ b
144	õ,\ boj
130	õ,\ b…©
318	õ,\ k
301	õ,\ ka\ 
439	õ,\ n
213	õ,\ na\ 
575	õ,\ t
549	õ,\ t…©
137	õ,\ w
149	õ,\ y
1902	õ.\ 
373	õ."\ 
208	õ?\ 
699	õb\ 
229	õb\ a
214	õbi
143	õbin
333	õb…õ
216	õch
162	õch…
212	õf ã
337	õl\ 
235	õl…õ
523	õn\ 
168	õn\ a
298	õn…õ
3929	õr\ 
159	õr\ '
410	õr\ a
198	õr\ b
837	õr\ k
721	õr\ k ã
683	õr\ n
157	õr\ na\ 
142	õr\ n…©
219	õr\ p
188	õr\ p…î
184	õr\ t
136	õr\ w
514	õr\ …
329	õr\ …©k
885	õr,\ 
217	õr.
181	õr.\ 
219	õrb
1588	õr…
1536	õr…õ
224	õr…õ\ a
191	õr…õ\ k
331	õr…õ\ n
148	õr…õ\ …
202	õr…õ,\ 
222	õv ã
180	õv ãr\ 
2132	õ…õ
926	õ…õ\ 
129	õ…õn
862	õ…õr
2553	õÃÉ
938	õÃÉ\ 
298	õÃÉ\ ka
222	õÃÉ,
234	õÃÉ.
307	õÃÉn
685	õÃÉ…
218	õÃÉ…î\ 
331	õÃÉ…õ\ 
203	£\ n
152	£\ na
158	£,\ 
1756	£a\ 
158	£a\ '
131	£a\ 'y…
241	£a\ l
225	£a\ l…õ
223	£a\ n
129	£a,
151	£al 
151	£al ãÃ
543	£an
218	£an\ 
194	£any
194	£any√£
2796	£a≈ã
2796	£a≈ãm…
206	£b…©
190	£b…©ÃÉ
141	£gba
800	£n\ 
147	£n\ a
173	£n\ p
162	£n\ p…î
853	£na
709	£na\ 
637	©\ '
511	©\ 'y
386	©\ 'y…õ
163	©\ N
476	©\ S
415	©\ So
413	©\ Soro
4131	©\ a
3754	©\ a\ 
150	©\ a\ Ju
183	©\ a\ N√
226	©\ a\ ba
150	©\ a\ l…
231	©\ a\ n…
256	©\ a\ s…
344	©\ a\ w 
174	©\ a\ y…
1287	©\ b
473	©\ ba
153	©\ be
300	©\ b…
199	©\ b…îÃ
172	©\ b 
382	©\ ch
170	©\ ch…õ
518	©\ d
173	©\ de
150	©\ d…
189	©\ f
227	©\ g
391	©\ j
890	©\ k
320	©\ ka
230	©\ kp
236	©\ k 
472	©\ l
394	©\ l…
244	©\ l…õ\ 
843	©\ m
397	©\ ma
370	©\ m…
169	©\ m…©\ 
157	©\ m…©Ã
2396	©\ n
1085	©\ na
140	©\ na\ b
157	©\ na\ w
309	©\ naa\ 
475	©\ ny
168	©\ ny√£
214	©\ ny…õ
645	©\ n…
193	©\ n…©\ 
644	©\ p
236	©\ p…
896	©\ s
545	©\ s…
130	©\ s…î…
192	©\ s…õÃ
156	©\ s 
1266	©\ t
495	©\ ta
147	©\ tara
130	©\ tu
361	©\ t…
148	©\ t…©…
175	©\ v
553	©\ w
183	©\ wa
235	©\ w 
180	©\ w ã\ 
633	©\ y
185	©\ ye
244	©\ y…
821	©\ …
190	©\ …õ
614	©\ …©
130	©\ …©ka
152	©\ …©ÃÉ
569	©,\ 
340	©.\ 
550	©bi
409	©bir
1655	©b…õ
415	©b…õ\ b
249	©b…õ\ n
191	©b…õr…
1524	©ch…
1504	©ch…õ\ 
150	©d…
146	©d…õ
2285	©ka
1936	©ka\ 
362	©ka\ a\ 
259	©ka\ ba
199	©ka\ n\ 
316	©ka\ w 
144	©ka\ y…
335	©ka,
175	©kp
174	©kp…
173	©kp…õÃ
307	©la
218	©la\ 
144	©l…
5193	©n\ 
443	©n\ '
365	©n\ 'y…
199	©n\ S
195	©n\ S…©
161	©n\ a
471	©n\ b
203	©n\ d
159	©n\ g
270	©n\ k
155	©n\ k ã
191	©n\ l
147	©n\ l…õ
295	©n\ m
144	©n\ m…©
1047	©n\ n
463	©n\ na\ 
197	©n\ n…©
184	©n\ p
289	©n\ s
322	©n\ t
272	©n\ w
133	©n\ wa\ 
199	©n\ y
133	©n\ …
602	©ne
533	©ne\ 
279	©n…õ
440	©r\ 
132	©ra
2102	©r…
1644	©r…õ
312	©r…õ\ '
407	©r…õ\ j
224	©r…õ\ n
144	©r…õ\ w
458	©r…©
455	©r…©s…
168	©sa
161	©saa
150	©saal\ 
474	©s…©
445	©s…©to
495	©to
409	©to\ 
224	©t√£
224	©t√£a\ 
182	©t…
170	©t…î
169	©t…îÃÉ
1530	©u\ 
307	©u\ a
134	©u\ b
185	©u\ n
181	©u\ p
178	©u\ p…î
386	©u,\ 
140	©u.
130	©u.\ 
230	©y…
228	©y…î
211	©y…î…î
2073	©…õ
512	©…õ\ 
448	©…õb
157	©…õl
872	©…õr
231	©…õr…õ
1010	©…©
513	©…©\ 
129	©…©?
295	©…©r
3242	©ÃÉ
304	©ÃÉg
285	©ÃÉg√£
284	©ÃÉn
249	©ÃÉn…õ
599	©ÃÉs
531	©ÃÉs ã
1717	©ÃÉ…
1070	©ÃÉ…õ\ 
129	©ÃÉ…õn
211	µ\ a
209	µ\ a\ 
1015	√£\ 
203	√£\ n
151	√£\ na\ 
159	√£,
158	√£,\ 
5692	√£a
1756	√£a\ 
131	√£a\ 'y
238	√£a\ l…
223	√£a\ n
132	√£a\ na
151	√£al
151	√£al ã
543	√£an
218	√£an\ 
194	√£any√
2796	√£a≈
2796	√£a≈ãm
244	√£b
206	√£b…
190	√£b…©Ã
143	√£g
141	√£gb
184	√£m
1862	√£n
800	√£n\ 
145	√£n\ a\ 
163	√£n\ p…
853	√£na
451	√µ\ 
211	√µ\ a
270	√µn
3493	≈ãm
382	≈ãma
142	≈ãmaa\ 
2977	≈ãm…
2895	≈ãm…©n
2095	≈©u
1530	≈©u\ 
274	≈©u\ a\ 
178	≈©u\ p…
386	≈©u,
140	≈©u.
12386	…î\ 
527	…î\ '
210	…î\ 'l…
282	…î\ 'y…
1548	…î\ a\ 
138	…î\ a\ N
170	…î\ a\ b
157	…î\ a\ w
988	…î\ b
555	…î\ ba
186	…î\ ba\ 
133	…î\ ban
439	…î\ d
238	…î\ de\ 
463	…î\ jaa
576	…î\ k
211	…î\ ka\ 
135	…î\ k ã
576	…î\ l…õ
470	…î\ m
237	…î\ ma
135	…î\ ma\ 
208	…î\ m…©
1095	…î\ na\ 
322	…î\ naa
398	…î\ n…©
223	…î\ p…î
406	…î\ s
246	…î\ s…
566	…î\ t
194	…î\ t…©
133	…î\ wa\ 
428	…î\ w ã
351	…î\ y…©
1055	…î\ …
468	…î\ …õ
221	…î\ …õ,
211	…î\ …õ.
365	…î\ …©k
1584	…î,\ 
159	…î,\ a\ 
152	…î,\ b
250	…î,\ ka
355	…î,\ n
201	…î,\ na
1028	…î.
884	…î.\ 
423	…îb
199	…îb\ 
681	…îf
589	…îf ã\ 
188	…îk
135	…îk…
1267	…îl
753	…îl\ 
189	…îl\ a\ 
288	…îl…
264	…îl…î\ 
1262	…în
896	…în\ 
207	…în\ a\ 
164	…în\ na
280	…în…
277	…în…îÃ
2977	…îr
1258	…îr\ 
254	…îr\ a\ 
164	…îr\ n
140	…îrf ã
182	…îrl
153	…îrlo\ 
1132	…îr…
980	…îr…î\ 
172	…îy
143	…îy…
4538	…î…
4475	…î…î
1984	…î…î\ 
259	…î…î\ a
217	…î…î\ b
268	…î…î\ d
130	…î…î\ j
234	…î…î\ n
146	…î…î\ w
321	…î…îf 
395	…î…îl\ 
304	…î…în\ 
902	…î…îr
384	…î…îr\ 
182	…î…îrl
189	…î…îr…
135	…î…îy…
1228	…îÃÉ\ 
215	…îÃÉ\ a
211	…îÃÉ\ n
144	…îÃÉ,\ 
244	…îÃÉn…
4272	…îÃÉ…î
17688	…õ\ 
811	…õ\ '
423	…õ\ 'l…
315	…õ\ 'y…
2761	…õ\ a\ 
353	…õ\ a\ N
288	…õ\ a\ b
182	…õ\ a\ l
264	…õ\ a\ n
206	…õ\ a\ s
153	…õ\ a\ w
199	…õ\ a\ y
1059	…õ\ ba
484	…õ\ ba\ 
284	…õ\ ban
145	…õ\ b…î
282	…õ\ d
285	…õ\ f
200	…õ\ f ã
136	…õ\ g
831	…õ\ j
517	…õ\ jaa
207	…õ\ j≈©
1327	…õ\ k
661	…õ\ ka\ 
410	…õ\ k ã
578	…õ\ l…õ
274	…õ\ ma
142	…õ\ ma\ 
138	…õ\ m…©
2715	…õ\ n
1102	…õ\ na\ 
239	…õ\ naa
261	…õ\ ny
141	…õ\ ny…
572	…õ\ n…©
343	…õ\ p
174	…õ\ p…î
768	…õ\ s
184	…õ\ so\ 
411	…õ\ s…
254	…õ\ s…©
587	…õ\ t
134	…õ\ ta
209	…õ\ t…©
212	…õ\ wa\ 
761	…õ\ w ã
389	…õ\ y…©
1489	…õ\ …
618	…õ\ …õ
343	…õ\ …õ,
224	…õ\ …õ.
855	…õ\ …©
307	…õ\ …©\ 
229	…õ\ …©k
188	…õ\ …©n
228	…õ'
152	…õ'y
152	…õ'y…õ
2947	…õ,\ 
277	…õ,\ a\ 
160	…õ,\ bo
130	…õ,\ b…
304	…õ,\ ka
439	…õ,\ n
237	…õ,\ na
551	…õ,\ t…
2329	…õ.
1902	…õ.\ 
373	…õ."
292	…õ?
208	…õ?\ 
1342	…õb
699	…õb\ 
229	…õb\ a\ 
214	…õbi
286	…õb…õ\ 
216	…õch
139	…õch…õ
215	…õf
192	…õf ã\ 
784	…õl
337	…õl\ 
203	…õl…õ\ 
164	…õm
883	…õn
523	…õn\ 
162	…õn\ a\ 
298	…õn…
293	…õn…õ\ 
7116	…õr
3929	…õr\ 
333	…õr\ a\ 
198	…õr\ b
721	…õr\ k 
683	…õr\ n
272	…õr\ na
155	…õr\ n…
189	…õr\ p…
163	…õr\ t…
147	…õr\ …õ
365	…õr\ …©
886	…õr,
480	…õr,\ "
181	…õr.\ 
219	…õrb
1252	…õr…õ\ 
203	…õr…õ,
234	…õv
222	…õv 
222	…õv ãr
2147	…õ…
2132	…õ…õ
926	…õ…õ\ 
586	…õ…õr\ 
2553	…õÃÉ
938	…õÃÉ\ 
345	…õÃÉ\ k
222	…õÃÉ,\ 
216	…õÃÉ.\ 
307	…õÃÉn
190	…õÃÉn\ 
271	…õÃÉ…î
414	…õÃÉ…õ
18266	…©\ 
508	…©\ 'y…
476	…©\ S
413	…©\ Sor
3717	…©\ a\ 
194	…©\ a\ J
209	…©\ a\ N
357	…©\ a\ b
160	…©\ a\ j
169	…©\ a\ l
432	…©\ a\ n
297	…©\ a\ s
402	…©\ a\ w
253	…©\ a\ y
1279	…©\ b
472	…©\ ba
226	…©\ ba\ 
230	…©\ b…î
171	…©\ b ã
244	…©\ ch…
513	…©\ d
153	…©\ de\ 
188	…©\ f
225	…©\ g
388	…©\ j
884	…©\ k
317	…©\ ka
170	…©\ ka\ 
149	…©\ kp…
235	…©\ k ã
270	…©\ l…õ
839	…©\ m
393	…©\ ma
196	…©\ ma\ 
150	…©\ maa
335	…©\ m…©
2394	…©\ n
690	…©\ na\ 
389	…©\ naa
475	…©\ ny
168	…©\ ny√
263	…©\ ny…
535	…©\ n…©
639	…©\ p
182	…©\ p…î
893	…©\ s
544	…©\ s…
182	…©\ s…î
229	…©\ s…õ
133	…©\ s…©
154	…©\ s ã
1262	…©\ t
495	…©\ ta
212	…©\ ta\ 
130	…©\ taa
147	…©\ tar
129	…©\ tu
272	…©\ t…©
173	…©\ v
541	…©\ w
223	…©\ w ã
626	…©\ y
184	…©\ yel
240	…©\ y…
148	…©\ y…©
182	…©\ …õ
613	…©\ …©
237	…©\ …©\ 
130	…©\ …©k
152	…©\ …©Ã
564	…©,
559	…©,\ 
408	…©.
332	…©.\ 
172	…©?
2383	…©b
371	…©bir\ 
1662	…©b…
1322	…©b…õ\ 
191	…©b…õr
1519	…©ch…õ
207	…©d
147	…©d…
2493	…©k
2285	…©ka
380	…©ka\ a
291	…©ka\ b
275	…©ka\ n
321	…©ka\ w
173	…©ka\ y
335	…©ka,\ 
175	…©kp
173	…©kp…õ
544	…©l
307	…©la
6375	…©n
5147	…©n\ 
363	…©n\ 'y
195	…©n\ S…
136	…©n\ a\ 
467	…©n\ b
163	…©n\ ba
203	…©n\ d
155	…©n\ k 
180	…©n\ l…
295	…©n\ m
132	…©n\ ma
149	…©n\ m…
467	…©n\ na
136	…©n\ ny
248	…©n\ n…
201	…©n\ s…
320	…©n\ t
268	…©n\ w
149	…©n\ wa
196	…©n\ y
602	…©ne
264	…©n…õ\ 
2821	…©r
440	…©r\ 
132	…©ra
1563	…©r…õ\ 
456	…©r…©s
687	…©s
161	…©saal
476	…©s…
445	…©s…©t
998	…©t
495	…©to
224	…©t√
224	…©t√£a
182	…©t…
169	…©t…îÃ
330	…©y
230	…©y…
211	…©y…î…
3083	…©…
2073	…©…õ
512	…©…õ\ 
440	…©…õb\ 
157	…©…õl
474	…©…õr\ 
231	…©…õr…
1010	…©…©
233	…©…©r\ 
3242	…©ÃÉ
285	…©ÃÉg√
249	…©ÃÉn…
531	…©ÃÉs 
1545	…©ÃÉ…õ
172	…©ÃÉ…©
13062	 ã\ 
755	 ã\ '
643	 ã\ 'y…
1052	 ã\ a
129	 ã\ a\ b
133	 ã\ a\ n
1081	 ã\ b
131	 ã\ ba\ 
240	 ã\ ba,
156	 ã\ b…
151	 ã\ b ã
201	 ã\ c
484	 ã\ d
159	 ã\ f
185	 ã\ g
684	 ã\ j
207	 ã\ jaa
217	 ã\ jie
591	 ã\ k
176	 ã\ ka
224	 ã\ k ã
232	 ã\ l…õ
1008	 ã\ m
566	 ã\ ma
303	 ã\ ma\ 
409	 ã\ m…©
1334	 ã\ n
417	 ã\ na
167	 ã\ na\ 
241	 ã\ naa
309	 ã\ ny
163	 ã\ ny…
365	 ã\ n…©
624	 ã\ p
136	 ã\ pot
260	 ã\ p…î
492	 ã\ s…
162	 ã\ s…î
176	 ã\ s…õ
154	 ã\ s…©
135	 ã\ s ã
872	 ã\ t
275	 ã\ t…©
162	 ã\ t ã
694	 ã\ w
152	 ã\ wa\ 
350	 ã\ w ã
846	 ã\ y
183	 ã\ yir
233	 ã\ y…©
838	 ã\ …
318	 ã\ …õ
134	 ã\ …õ,
163	 ã\ …õ.
513	 ã\ …©
254	 ã\ …©\ 
705	 ã,\ 
485	 ã.
397	 ã.\ 
1405	 ãn\ 
1645	 ãr
765	 ãr\ 
142	 ãr\ a\ 
664	 ãr…
593	 ãr…î\ 
168	 ãs
164	 ãs…
3188	 ã…
3166	 ã…î
206	 ã…î\ j
167	 ã…î\ n
302	 ã…îl\ 
239	 ã…îl…
269	 ã…îr\ 
858	 ã…îr…
491	 ã ã
407	 ã ãr\ 
5289	 ãÃÉ
1058	 ãÃÉ\ 
161	 ãÃÉ\ a
131	 ãÃÉ\ n
192	 ãÃÉ\ t
325	 ãÃÉ'y
149	 ãÃÉdi
270	 ãÃÉm…
212	 ãÃÉn\ 
307	 ãÃÉn…
196	 ãÃÉp√
136	 ãÃÉt 
1252	 ãÃÉ…î
555	 ãÃÉ ã
3317	ÃÉ\ 
472	ÃÉ\ a\ 
212	ÃÉ\ b
529	ÃÉ\ k
348	ÃÉ\ ka\ 
222	ÃÉ\ l…õ
474	ÃÉ\ n
260	ÃÉ\ na
150	ÃÉ\ naa
139	ÃÉ\ n…©
295	ÃÉ\ t
165	ÃÉ\ t ã
173	ÃÉ\ w
139	ÃÉ\ …õ
327	ÃÉ'
325	ÃÉ'y
324	ÃÉ'yen
428	ÃÉ,\ 
366	ÃÉ.
325	ÃÉ.\ 
136	ÃÉb
305	ÃÉd
150	ÃÉdi
131	ÃÉdiir
358	ÃÉe
312	ÃÉe\ 
138	ÃÉf
131	ÃÉf 
329	ÃÉg
297	ÃÉg√
266	ÃÉg√£n
171	ÃÉk
787	ÃÉm
316	ÃÉme
440	ÃÉm…
366	ÃÉm…îÃ
1729	ÃÉn
554	ÃÉn\ 
530	ÃÉn…îÃ
227	ÃÉn…õ\ 
243	ÃÉp
196	ÃÉp√
194	ÃÉp√£a
749	ÃÉs
132	ÃÉs…
596	ÃÉs 
566	ÃÉs ã…
325	ÃÉt
141	ÃÉt…
136	ÃÉt 
136	ÃÉt ãÃ
7961	ÃÉ…
5829	ÃÉ…î
331	ÃÉ…î\ '
645	ÃÉ…î\ a
337	ÃÉ…î\ b
176	ÃÉ…î\ j
285	ÃÉ…î\ k
173	ÃÉ…î\ l
154	ÃÉ…î\ m
520	ÃÉ…î\ n
162	ÃÉ…î\ p
160	ÃÉ…î\ s
270	ÃÉ…î\ t
188	ÃÉ…î\ w
282	ÃÉ…î\ …
277	ÃÉ…î,\ 
199	ÃÉ…î.\ 
257	ÃÉ…îf 
526	ÃÉ…în\ 
274	ÃÉ…în…
1959	ÃÉ…õ
151	ÃÉ…õ\ k
133	ÃÉ…õ\ l
247	ÃÉ…õ\ n
151	ÃÉ…õ\ …
165	ÃÉ…õ,\ 
174	ÃÉ…©
555	ÃÉ ã
