TotalCount: 4000000
Lang: bn=Bengali
Script: Devanagari
Region: BD
Encoding: utf16be
Source: Bible+Wikipedia
Alignment: 2
Coverage: 0.964199
WeightedCoverage: 6.89942
FreqCoverage: 100
MatchFactor: 0.859338
453	\0\ \tÖ\tß\t
299	\0\ \tÖ\tß\tø\tï
2601	\0\ \tÖ\t®\t
554	\0\ \tÖ\t®\t¡\t
282	\0\ \tÖ\t®\t¡\t∏
580	\0\ \tÖ\t®\t«\tï
1354	\0\ \tÖ\t®\tÕ\t
336	\0\ \tÖ\t®\tÕ\t§
897	\0\ \tÖ\t®\tÕ\tØ
183	\0\ \tÖ\t™\t
884	\0\ \tÖ\t¨\t
191	\0\ \tÖ\t¨\t∏\tÕ
265	\0\ \tÖ\t¨\tÕ
204	\0\ \tÖ\t¨\tÕ\t∞
264	\0\ \tÖ\t≠\t
316	\0\ \tÖ\tÆ\t
745	\0\ \tÖ\t∞\t
567	\0\ \tÖ\t∞\tÕ\t
483	\0\ \tÖ\t∞\tÕ\t•
511	\0\ \tÖ\t∏\t
271	\0\ \tÖ\tπ\t
231	\0\ \tÜ\tÇ\tó\t¡
211	\0\ \tÜ\tá\t®\0
186	\0\ \tÜ\tá\t®\0-
346	\0\ \tÜ\tï\t
194	\0\ \tÜ\tï\tæ\t
840	\0\ \tÜ\tó\t
267	\0\ \tÜ\tó\t¡\t®
452	\0\ \tÜ\tó\t«
286	\0\ \tÜ\tó\t«\0\ 
920	\0\ \tÜ\tõ
881	\0\ \tÜ\tõ\t
781	\0\ \tÜ\tõ\t«
433	\0\ \tÜ\tõ\t«\0
276	\0\ \tÜ\tõ\t«\0\ 
348	\0\ \tÜ\tõ\t«\t
215	\0\ \tÜ\tõ\t«\td
233	\0\ \tÜ\tú
351	\0\ \tÜ\t§\tÕ\tÆ
601	\0\ \tÜ\t¶\t
505	\0\ \tÜ\t¶\t«\t∂
683	\0\ \tÜ\t®
673	\0\ \tÜ\t®\t
250	\0\ \tÜ\t®\t®\tÕ
1350	\0\ \tÜ\t™\t®\t
982	\0\ \tÜ\t™\t®\tæ
368	\0\ \tÜ\t™\t®\tø
352	\0\ \tÜ\t¨\tæ\t
314	\0\ \tÜ\t¨\tæ\t∞
9152	\0\ \tÜ\tÆ\t
920	\0\ \tÜ\tÆ\t∞\tæ
4800	\0\ \tÜ\tÆ\tæ\t
851	\0\ \tÜ\tÆ\tæ\tï
1262	\0\ \tÜ\tÆ\tæ\t¶
2685	\0\ \tÜ\tÆ\tæ\t∞
3175	\0\ \tÜ\tÆ\tø\0\ 
199	\0\ \tÜ\tÆ\tø\t
3787	\0\ \tÜ\t∞
3365	\0\ \tÜ\t∞\0\ \t
265	\0\ \tÜ\t∞\0\ \tÜ
248	\0\ \tÜ\t∞\0\ \tè
343	\0\ \tÜ\t∞\0\ \tï
723	\0\ \tÜ\t∞\0\ \t§
198	\0\ \tÜ\t∞\0\ \tØ
315	\0\ \tÜ\t∞\0\ \t∏
420	\0\ \tÜ\t∞\t
343	\0\ \tÜ\t∞\tì\0\ 
320	\0\ \tÜ\t≤\t
524	\0\ \tÜ\t∂\t
207	\0\ \tÜ\t∂\t¿\t∞
1510	\0\ \tÜ\t∏\t
366	\0\ \tÜ\t∏\t¨\t
232	\0\ \tÜ\t∏\t¨\t«
387	\0\ \tÜ\t∏\t≤
338	\0\ \tÜ\t∏\t≤\t
260	\0\ \tÜ\t∏\t≤\t«
231	\0\ \tá\tö\tÕ\tõ
261	\0\ \tá\t≤\t
1413	\0\ \tá\t∏\tÕ\t∞
2465	\0\ \tà\t∂\tÕ\t¨
258	\0\ \tâ\tÅ\tö\t¡
758	\0\ \tâ\t†\t
284	\0\ \tâ\t†\t«
210	\0\ \tâ\t†\t«\0\ 
328	\0\ \tâ\t§\tÕ\t§
634	\0\ \tâ\t¶\tÕ\t
369	\0\ \tâ\t¶\tÕ\t¶
265	\0\ \tâ\t¶\tÕ\tß
2615	\0\ \tâ\t™\t
1852	\0\ \tâ\t™\t∞
1153	\0\ \tâ\t™\t∞\0\ 
690	\0\ \tâ\t™\t∞\t
602	\0\ \tâ\t™\t∞\t«
291	\0\ \tâ\t™\tæ\t∏
350	\0\ \tâ\tŒ\t∏\t
287	\0\ \tâ\tŒ\t∏\t∞
2781	\0\ \tè\tá
2510	\0\ \tè\tá\0\ \t
501	\0\ \tè\tá\0\ \tï
205	\0\ \tè\tá\0\ \t¶
251	\0\ \tè\tá\0\ \t¨
431	\0\ \tè\tá\0\ \t∏
217	\0\ \tè\tá\t
3166	\0\ \tè\tï
491	\0\ \tè\tï\0\ \t
2673	\0\ \tè\tï\t
561	\0\ \tè\tï\tú\t®
1326	\0\ \tè\tï\tü\t
1193	\0\ \tè\tï\tü\tæ
581	\0\ \tè\tñ\t
431	\0\ \tè\tñ\t®
323	\0\ \tè\tñ\t®\0\ 
224	\0\ \tè\t§
244	\0\ \tè\t®\t«
3777	\0\ \tè\t¨\tÇ\0\ 
456	\0\ \tè\tÆ\t®\0\ 
336	\0\ \tè\t∞
208	\0\ \tè\t∞\0\ \t
344	\0\ \tè\t≤
342	\0\ \tè\t≤\t
790	\0\ \tè\t∏
666	\0\ \tè\t∏\t«
386	\0\ \tè\t∏\t«\0\ 
279	\0\ \tè\t∏\t«\tõ
190	\0\ \tê\0\ 
189	\0\ \tê\0\ \t
4674	\0\ \tì\0\ \t
239	\0\ \tì\0\ \tÖ\t
281	\0\ \tì\0\ \tÜ\t
191	\0\ \tì\0\ \tï\t
766	\0\ \tì\0\ \t§\t
572	\0\ \tì\0\ \t§\tæ
288	\0\ \tì\0\ \t™\t
344	\0\ \tì\0\ \t¨\t
226	\0\ \tì\0\ \tÆ\t
256	\0\ \tì\0\ \tØ\t
231	\0\ \tì\0\ \t∂\t
337	\0\ \tì\0\ \t∏\t
184	\0\ \tï\tñ\t®\tì
2230	\0\ \tï\t•\tæ
1838	\0\ \tï\t•\tæ\0\ 
363	\0\ \tï\t•\tæ\t
198	\0\ \tï\t¨\t
15449	\0\ \tï\t∞
350	\0\ \tï\t∞\0
15101	\0\ \tï\t∞\t
230	\0\ \tï\t∞\td
597	\0\ \tï\t∞\tõ
503	\0\ \tï\t∞\tõ\t
230	\0\ \tï\t∞\tõ\tø
256	\0\ \tï\t∞\tõ\t«
1463	\0\ \tï\t∞\t§\t«
2593	\0\ \tï\t∞\t¨
313	\0\ \tï\t∞\t¨\0
195	\0\ \tï\t∞\t¨\0\ 
2280	\0\ \tï\t∞\t¨\t
258	\0\ \tï\t∞\t¨\td
855	\0\ \tï\t∞\t¨\tæ
1162	\0\ \tï\t∞\t¨\t«
1272	\0\ \tï\t∞\t≤\t
183	\0\ \tï\t∞\t≤\td
1012	\0\ \tï\t∞\t≤\t«
1202	\0\ \tï\t∞\tæ
984	\0\ \tï\t∞\tæ\0\ 
206	\0\ \tï\t∞\tæ\t
376	\0\ \tï\t∞\tø
204	\0\ \tï\t∞\tø\0
260	\0\ \tï\t∞\t¡\t
6380	\0\ \tï\t∞\t«
3817	\0\ \tï\t∞\t«\0\ 
2427	\0\ \tï\t∞\t«\t
185	\0\ \tï\t∞\t«\td
1854	\0\ \tï\t∞\t«\tõ
310	\0\ \tï\t∞\t«\t®
301	\0\ \tï\t∞\tÕ\t
230	\0\ \tï\t∞\tÕ\tÆ
180	\0\ \tï\t∑\tÕ\tü
6459	\0\ \tï\tæ\t
261	\0\ \tï\tæ\tÅ\t
2476	\0\ \tï\tæ\tõ
365	\0\ \tï\tæ\tõ\0\ 
2094	\0\ \tï\tæ\tõ\t«
1335	\0\ \tï\tæ\tú
744	\0\ \tï\tæ\tú\0\ 
574	\0\ \tï\tæ\tú\t
490	\0\ \tï\tæ\tú\t«
208	\0\ \tï\tæ\tü\t
181	\0\ \tï\tæ\t®
206	\0\ \tï\tæ\t™\t‹
1131	\0\ \tï\tæ\t∞\t
977	\0\ \tï\tæ\t∞\t£
3547	\0\ \tï\tø
1096	\0\ \tï\tø\0
944	\0\ \tï\tø\0\ \t
2451	\0\ \tï\tø\t
847	\0\ \tï\tø\tõ\t¡
1011	\0\ \tï\tø\t®\tÕ
354	\0\ \tï\tø\tÆ\tÕ
1519	\0\ \tï\t«
1376	\0\ \tï\t«\t
495	\0\ \tï\t«\tâ\0\ 
239	\0\ \tï\t«\t®\0
222	\0\ \tï\t«\t¨\t≤
1594	\0\ \tï\tÀ\t
1005	\0\ \tï\tÀ\t®\0\ 
282	\0\ \tï\tÀ\t∞\t
245	\0\ \tï\tÀ\t∞\tÀ
663	\0\ \tï\tÕ\t
201	\0\ \tï\tÕ\t∞\t
420	\0\ \tï\tÕ\t∑\t
203	\0\ \tï\tÕ\t∑\tÆ
1025	\0\ \tñ\tæ\t
371	\0\ \tñ\tæ\t¨\t
231	\0\ \tñ\tæ\t¨\tæ
776	\0\ \tñ\t¡\t
278	\0\ \tñ\t¡\t¨\0\ 
373	\0\ \tñ\t«\t
285	\0\ \tñ\tÀ\t
405	\0\ \tñ\tÕ\t∞\t¿
566	\0\ \tó\t∞\t
312	\0\ \tó\t∞\tÕ\t
830	\0\ \tó\tæ
814	\0\ \tó\tæ\t
270	\0\ \tó\tæ\tõ
1184	\0\ \tó\tø\t
1051	\0\ \tó\tø\tﬂ\t«
226	\0\ \tó\t¡\t
1617	\0\ \tó\t«\t
327	\0\ \tó\t«\tõ\t«
1179	\0\ \tó\t«\t≤
1002	\0\ \tó\t«\t≤\t
319	\0\ \tó\t«\t≤\td
661	\0\ \tó\t«\t≤\t«
392	\0\ \tó\tÀ\t
451	\0\ \tó\tÕ\t∞\t
277	\0\ \tó\tÕ\t∞\tæ
614	\0\ \tò\t∞
438	\0\ \tò\t∞\t
390	\0\ \tò\t∞\t«
196	\0\ \tò\t∞\t«\0\ 
186	\0\ \tò\t∞\t«\t∞
270	\0\ \tò\tÀ\t
969	\0\ \tö\t≤
926	\0\ \tö\t≤\t
396	\0\ \tö\t≤\t«
343	\0\ \tö\t≤\t«\0\ 
1105	\0\ \tö\tæ\t
183	\0\ \tö\tæ\tá
393	\0\ \tö\tæ\t∞
314	\0\ \tö\tæ\t∞\t
619	\0\ \tö\tø\t
210	\0\ \tö\tø\t∞\t
281	\0\ \tö\t¡\t
543	\0\ \tö\t«\t
372	\0\ \tö\t«\tﬂ\t«
411	\0\ \tö\tÀ\tñ
293	\0\ \tö\tÀ\tñ\t«
549	\0\ \tõ\tæ\t
217	\0\ \tõ\tæ\t‹\t
184	\0\ \tõ\tæ\t‹\tæ
2016	\0\ \tõ\tø\t≤
932	\0\ \tõ\tø\t≤\0\ 
983	\0\ \tõ\tø\t≤\t
378	\0\ \tõ\tø\t≤\td
555	\0\ \tõ\tø\t≤\t«
2049	\0\ \tõ\t«\t≤\t«
194	\0\ \tõ\t«\t‹\t«
201	\0\ \tõ\tÀ\t
261	\0\ \tú\t®\tÕ\tÆ
2926	\0\ \tú\t®\tÕ\tØ
469	\0\ \tú\t≤
274	\0\ \tú\t≤\0\ \t
194	\0\ \tú\t≤\t
2722	\0\ \tú\tæ\t
603	\0\ \tú\tæ\t§\tø
879	\0\ \tú\tæ\t®\t
194	\0\ \tú\tæ\t®\t§
258	\0\ \tú\tæ\t®\tæ
842	\0\ \tú\tæ\tﬂ\tó
655	\0\ \tú\tø\t
218	\0\ \tú\tø\tú\tÕ
411	\0\ \tú\tø\t®\tø
471	\0\ \tú\t¿\t¨\t
320	\0\ \tú\t¿\t¨\t®
220	\0\ \tú\tÀ\t
429	\0\ \tú\tÕ\t
200	\0\ \tú\tÕ\tû\tæ
219	\0\ \tú\tÕ\t¨\t
310	\0\ \t†\tø\tï\0\ 
448	\0\ \t°\tæ\t
190	\0\ \t°\tæ\tï
206	\0\ \t°\t«\tï\t«
188	\0\ \t¢\tæ\t
220	\0\ \t¢\t¡\tï\t
1150	\0\ \t§\tñ\t®\0\ 
796	\0\ \t§\t¨\t
622	\0\ \t§\t¨\t«\0\ 
213	\0\ \t§\t≤\t
17444	\0\ \t§\tæ
2423	\0\ \t§\tæ\0
2095	\0\ \t§\tæ\0\ \t
239	\0\ \t§\tæ\0\ \tï
217	\0\ \t§\tæ\0\ \t§
296	\0\ \t§\tæ\0-\tá
15021	\0\ \t§\tæ\t
4894	\0\ \t§\tæ\tÅ\t
815	\0\ \t§\tæ\tÅ\tï
450	\0\ \t§\tæ\tÅ\t¶
3621	\0\ \t§\tæ\tÅ\t∞
865	\0\ \t§\tæ\tï\t
767	\0\ \t§\tæ\tï\t«
453	\0\ \t§\tæ\t§\t«
3255	\0\ \t§\tæ\t¶\t«
4862	\0\ \t§\tæ\t∞
2472	\0\ \t§\tæ\t∞\0\ 
2389	\0\ \t§\tæ\t∞\t
221	\0\ \t§\tæ\t∞\t™
2134	\0\ \t§\tæ\t∞\tæ
207	\0\ \t§\tæ\t‹\t
2608	\0\ \t§\tø\t®\tø
2166	\0\ \t§\t¡\t
1548	\0\ \t§\t¡\tÆ\tø
540	\0\ \t§\t¡\t≤\t
388	\0\ \t§\t¡\t≤\t«
417	\0\ \t§\t«\t
249	\0\ \t§\t«\tÆ\t®
805	\0\ \t§\t»\t∞\t¿
7299	\0\ \t§\tÀ
377	\0\ \t§\tÀ\0\ \t
6801	\0\ \t§\tÀ\tÆ\t
1659	\0\ \t§\tÀ\tÆ\t∞
5142	\0\ \t§\tÀ\tÆ\tæ
1588	\0\ \t•\tæ\tï\t
191	\0\ \t•\tæ\tï\t§
664	\0\ \t•\tæ\tï\t¨
328	\0\ \t•\tæ\tï\t«
2930	\0\ \t•\t«\tï\t«
465	\0\ \t¶\t∞\t
196	\0\ \t¶\t≤
2511	\0\ \t¶\tæ\t
389	\0\ \t¶\tæ\tÅ\t‹
255	\0\ \t¶\tæ\tì
273	\0\ \t¶\tæ\t®
528	\0\ \t¶\tæ\t∏
276	\0\ \t¶\tæ\t∏\0
246	\0\ \t¶\tæ\t∏\0\ 
251	\0\ \t¶\tæ\t∏\t
732	\0\ \t¶\tæ\tﬂ\t¬
6187	\0\ \t¶\tø\t
735	\0\ \t¶\tø\tï
600	\0\ \t¶\tø\tï\t«
362	\0\ \t¶\tø\t§\t«
1145	\0\ \t¶\tø\t®
625	\0\ \t¶\tø\t®\0\ 
497	\0\ \t¶\tø\t®\t
304	\0\ \t¶\tø\t®\t«
955	\0\ \t¶\tø\t≤\t
752	\0\ \t¶\tø\t≤\t«
2454	\0\ \t¶\tø\tﬂ\t«
1350	\0\ \t¶\t¡
770	\0\ \t¶\t¡\t
247	\0\ \t¶\t¡\t∞\tÕ
578	\0\ \t¶\t¡\ \t
299	\0\ \t¶\t¡\ \tü
324	\0\ \t¶\t¬\t
250	\0\ \t¶\t¬\t∞
6163	\0\ \t¶\t«\t
576	\0\ \t¶\t«\tì\tﬂ
1797	\0\ \t¶\t«\tñ\t
325	\0\ \t¶\t«\tñ\t§
219	\0\ \t¶\t«\tñ\t≤
529	\0\ \t¶\t«\tñ\tæ
437	\0\ \t¶\t«\tñ\t«
1613	\0\ \t¶\t«\t¨
341	\0\ \t¶\t«\t¨\0
1272	\0\ \t¶\t«\t¨\t
261	\0\ \t¶\t«\t¨\td
190	\0\ \t¶\t«\t¨\t§
257	\0\ \t¶\t«\t¨\tæ
533	\0\ \t¶\t«\t¨\t«
1340	\0\ \t¶\t«\t∂
330	\0\ \t¶\t«\t∂\0\ 
998	\0\ \t¶\t«\t∂\t
821	\0\ \t¶\t«\t∂\t«
216	\0\ \t¶\t«\tπ
374	\0\ \t¶\t«\tﬂ
260	\0\ \t¶\t«\tﬂ\t
211	\0\ \t¶\t«\tﬂ\tæ
212	\0\ \t¶\tÀ\t
188	\0\ \t¶\tÀ\t∑
279	\0\ \t¶\tÕ\t¨\t
227	\0\ \t¶\tﬂ\tæ
275	\0\ \tß\t®
187	\0\ \tß\t®\t
551	\0\ \tß\t∞
544	\0\ \tß\t∞\t
332	\0\ \tß\t∞\t«
284	\0\ \tß\t∞\t«\0\ 
544	\0\ \tß\tÕ\t¨\tÇ
228	\0\ \t®\t¶
224	\0\ \t®\t¶\t¿
370	\0\ \t®\t¨\t
278	\0\ \t®\t¨\t¿
5401	\0\ \t®\tæ
2384	\0\ \t®\tæ\0
1469	\0\ \t®\tæ\0\ \t
308	\0\ \t®\tæ\0\ \tï
183	\0\ \t®\tæ\0\ \tπ
541	\0\ \t®\tæ\0,\0\ 
202	\0\ \t®\tæ\0;\0\ 
3014	\0\ \t®\tæ\t
1734	\0\ \t®\tæ\td
626	\0\ \t®\tæ\td\0\ 
268	\0\ \t®\tæ\td\ 
205	\0\ \t®\tæ\td\ 
876	\0\ \t®\tæ\tÆ
429	\0\ \t®\tæ\tÆ\0\ 
409	\0\ \t®\tæ\tÆ\t
326	\0\ \t®\tæ\tÆ\t«
5282	\0\ \t®\tø
430	\0\ \t®\tø\0
4851	\0\ \t®\tø\t
409	\0\ \t®\tø\td
1410	\0\ \t®\tø\tú\t«
382	\0\ \t®\tø\t∞\t
315	\0\ \t®\tø\t∞\tÕ
1708	\0\ \t®\tø\tﬂ\t«
314	\0\ \t®\t¿\t
230	\0\ \t®\t¿\tö\t
1170	\0\ \t®\t«\t
359	\0\ \t®\t«\tá
180	\0\ \t®\t«\tá\td
287	\0\ \t®\t«\t§\tæ
212	\0\ \t®\t«\t¨
185	\0\ \t®\t«\t¨\t
372	\0\ \t®\tﬂ
228	\0\ \t®\tﬂ\0
444	\0\ \t™\t•
263	\0\ \t™\t•\t«
216	\0\ \t™\t•\t«\0\ 
417	\0\ \t™\t¨\tø\t§
2512	\0\ \t™\t∞
614	\0\ \t™\t∞\0\ \t
1897	\0\ \t™\t∞\t
469	\0\ \t™\t∞\tø\t
490	\0\ \t™\t∞\t«
408	\0\ \t™\t∞\t«\0\ 
672	\0\ \t™\t∞\tÕ\t
540	\0\ \t™\t∞\tÕ\tØ
191	\0\ \t™\t≤\t«\t∑
420	\0\ \t™\t∂\t
340	\0\ \t™\t∂\t¡
5724	\0\ \t™\tæ
5633	\0\ \t™\tæ\t
231	\0\ \t™\tæ\tì
201	\0\ \t™\tæ\tì\t
539	\0\ \t™\tæ\t†\t
223	\0\ \t™\tæ\t†\tæ
316	\0\ \t™\tæ\t†\tø
200	\0\ \t™\tæ\t§\t
272	\0\ \t™\tæ\t•\t∞
572	\0\ \t™\tæ\t™
380	\0\ \t™\tæ\t™\0
331	\0\ \t™\tæ\t™\0\ 
192	\0\ \t™\tæ\t™\t
344	\0\ \t™\tæ\t¨\t
249	\0\ \t™\tæ\t¨\t«
1449	\0\ \t™\tæ\t∞
1274	\0\ \t™\tæ\t∞\t
335	\0\ \t™\tæ\t∞\t¨
184	\0\ \t™\tæ\t∞\tø
499	\0\ \t™\tæ\t∞\t«
547	\0\ \t™\tæ\t≤\t
270	\0\ \t™\tæ\t≤\t®
517	\0\ \t™\tæ\tπ\tæ
288	\0\ \t™\tæ\tﬂ
204	\0\ \t™\tæ\tﬂ\t
561	\0\ \t™\tø\t
258	\0\ \t™\tø\tõ\t®
183	\0\ \t™\tø\t§\t
858	\0\ \t™\t¡\t
633	\0\ \t™\t¡\t∞\t
404	\0\ \t™\t¡\t∞\tÀ
836	\0\ \t™\t¬\t
610	\0\ \t™\t¬\t∞\tÕ
303	\0\ \t™\t√\t•\tø
771	\0\ \t™\t«\t
228	\0\ \t™\t«\t≤
325	\0\ \t™\t«\tﬂ\t
290	\0\ \t™\t«\tﬂ\t«
291	\0\ \t™\tÀ\t
320	\0\ \t™\tÃ\t
202	\0\ \t™\tÃ\t≤
3559	\0\ \t™\tÕ\t∞\t
207	\0\ \t™\tÕ\t∞\tï
199	\0\ \t™\tÕ\t∞\tö
1109	\0\ \t™\tÕ\t∞\t§
250	\0\ \t™\tÕ\t∞\t•
622	\0\ \t™\tÕ\t∞\t≠
464	\0\ \t™\tÕ\t∞\tæ
860	\0\ \t™\t‹
846	\0\ \t™\t‹\t
427	\0\ \t™\t‹\t«
285	\0\ \t™\t‹\t«\0\ 
210	\0\ \t´\tü\tï
190	\0\ \t´\t∞\tÃ\t£
294	\0\ \t´\t≤
669	\0\ \t´\tø\t∞\t
447	\0\ \t´\tø\t∞\t«
1158	\0\ \t´\t«\t≤\t
335	\0\ \t´\t«\t≤\t¨
212	\0\ \t´\t«\t≤\t≤
364	\0\ \t´\t«\t≤\t«
718	\0\ \t¨\tÇ\t∂
584	\0\ \t¨\tÇ\t∂\t
372	\0\ \t¨\tÇ\t∂\t«
465	\0\ \t¨\tõ\t∞
294	\0\ \t¨\tõ\t∞\0\ 
486	\0\ \t¨\t®
475	\0\ \t¨\t®\t
393	\0\ \t¨\t®\tÕ\t
205	\0\ \t¨\t®\tÕ\tß
292	\0\ \t¨\t∞
287	\0\ \t¨\t∞\t
188	\0\ \t¨\t∞\tÇ\0\ 
5569	\0\ \t¨\t≤
5409	\0\ \t¨\t≤\t
663	\0\ \t¨\t≤\tõ\t
276	\0\ \t¨\t≤\tõ\tø
386	\0\ \t¨\t≤\tõ\t«
239	\0\ \t¨\t≤\t§\t«
372	\0\ \t¨\t≤\t¨
327	\0\ \t¨\t≤\t¨\t
223	\0\ \t¨\t≤\t¨\t«
2158	\0\ \t¨\t≤\t≤
392	\0\ \t¨\t≤\t≤\0,
1657	\0\ \t¨\t≤\t≤\t«
1618	\0\ \t¨\t≤\t«
895	\0\ \t¨\t≤\t«\0\ 
643	\0\ \t¨\t≤\t«\t
530	\0\ \t¨\t≤\t«\tõ
305	\0\ \t¨\t∏
301	\0\ \t¨\t∏\t
4008	\0\ \t¨\tæ
419	\0\ \t¨\tæ\0\ \t
3588	\0\ \t¨\tæ\t
208	\0\ \t¨\tæ\tÅ\t
190	\0\ \t¨\tæ\tá\t∞
279	\0\ \t¨\tæ\tï\t
182	\0\ \t¨\tæ\tï\tÕ
552	\0\ \t¨\tæ\t¨\t
418	\0\ \t¨\tæ\t¨\tæ
267	\0\ \t¨\tæ\t∞
229	\0\ \t¨\tæ\t∞\t
532	\0\ \t¨\tæ\t∏
341	\0\ \t¨\tæ\t∏\0\ 
189	\0\ \t¨\tæ\t∏\t
468	\0\ \t¨\tæ\t‹\t
303	\0\ \t¨\tæ\t‹\t¿
3222	\0\ \t¨\tø\t
203	\0\ \t¨\tø\tö\tæ
220	\0\ \t¨\tø\t¶\t
681	\0\ \t¨\tø\t∞\t
593	\0\ \t¨\tø\t∞\t¡
738	\0\ \t¨\tø\t∂\t
611	\0\ \t¨\tø\t∂\tÕ
364	\0\ \t¨\tø\t∑\tﬂ
600	\0\ \t¨\t¡\t
278	\0\ \t¨\t¡\tù\t
1909	\0\ \t¨\t«\t
275	\0\ \t¨\t«\tÅ\t
210	\0\ \t¨\t«\tÅ\tö
186	\0\ \t¨\t«\tõ\t«
237	\0\ \t¨\t«\t¶\t¿
571	\0\ \t¨\t«\t∞
455	\0\ \t¨\t«\t∞\0\ 
267	\0\ \t¨\t«\t∂\t
223	\0\ \t¨\t«\t∂\t¿
255	\0\ \t¨\tÀ\t
904	\0\ \t¨\tÕ\t
771	\0\ \t¨\tÕ\tØ\t
477	\0\ \t¨\tÕ\tØ\t¨
404	\0\ \t¨\t‹
371	\0\ \t¨\t‹\0\ \t
221	\0\ \t¨\tﬂ\t
2025	\0\ \t≠\tæ\t
469	\0\ \t≠\tæ\tá
316	\0\ \t≠\tæ\tá\t
207	\0\ \t≠\tæ\tó
841	\0\ \t≠\tæ\t≤
440	\0\ \t≠\tæ\t≤\0\ 
367	\0\ \t≠\tæ\t≤\t
290	\0\ \t≠\tæ\t≤\t¨
287	\0\ \t≠\tø\t
218	\0\ \t≠\tø\t§\t
247	\0\ \t≠\t¿\t∑\t£
465	\0\ \t≠\t«\t
235	\0\ \t≠\t«\t‹\tæ
444	\0\ \t≠\tﬂ
278	\0\ \t≠\tﬂ\0\ \t
970	\0\ \tÆ\t§\0\ \t
243	\0\ \tÆ\t§\0\ \tï
240	\0\ \tÆ\t§\t
2065	\0\ \tÆ\tß\tÕ\tØ
1324	\0\ \tÆ\t®
1129	\0\ \tÆ\t®\t
467	\0\ \tÆ\t®\t«\0\ 
270	\0\ \tÆ\t®\tÕ\t¶
431	\0\ \tÆ\t∞\t
625	\0\ \tÆ\tπ\t
412	\0\ \tÆ\tπ\tæ\t
2699	\0\ \tÆ\tæ
2615	\0\ \tÆ\tæ\t
263	\0\ \tÆ\tæ\tü\tø
262	\0\ \tÆ\tæ\t•\tæ
620	\0\ \tÆ\tæ\t®\t
455	\0\ \tÆ\tæ\t®\t¡
407	\0\ \tÆ\tæ\t∞\t
319	\0\ \tÆ\tæ\t∞\tæ
966	\0\ \tÆ\tø\t
483	\0\ \tÆ\tø\t∏\t∞
559	\0\ \tÆ\t¡\t
339	\0\ \tÆ\t¡\tñ
315	\0\ \tÆ\t√\t§\t
200	\0\ \tÆ\t√\t§\tÕ
1137	\0\ \tÆ\t«\t
484	\0\ \tÆ\t«\t∞\t«
336	\0\ \tÆ\t«\tﬂ\t«
549	\0\ \tÆ\tÀ\t
351	\0\ \tÆ\tÀ\t∂\tø
631	\0\ \tØ\tñ\t®\0\ 
611	\0\ \tØ\t¶\tø\0\ 
4973	\0\ \tØ\tæ
862	\0\ \tØ\tæ\0\ \t
190	\0\ \tØ\tæ\0\ \tï
4102	\0\ \tØ\tæ\t
375	\0\ \tØ\tæ\tì
301	\0\ \tØ\tæ\tì\t
202	\0\ \tØ\tæ\tì\tﬂ
333	\0\ \tØ\tæ\tï\t
253	\0\ \tØ\tæ\tï\tÀ
243	\0\ \tØ\tæ\tö\tÕ
420	\0\ \tØ\tæ\t§\t«
188	\0\ \tØ\tæ\t¶\t
858	\0\ \tØ\tæ\t¨\t
184	\0\ \tØ\tæ\t¨\tæ
617	\0\ \tØ\tæ\t¨\t«
839	\0\ \tØ\tæ\t∞
191	\0\ \tØ\tæ\t∞\0\ 
648	\0\ \tØ\tæ\t∞\t
554	\0\ \tØ\tæ\t∞\tæ
420	\0\ \tØ\tæ\tﬂ
302	\0\ \tØ\tæ\tﬂ\0
200	\0\ \tØ\tæ\tﬂ\0\ 
1862	\0\ \tØ\tø\t
180	\0\ \tØ\tø\t®\tø
519	\0\ \tØ\tø\t∞\t
460	\0\ \tØ\tø\t∞\t¬
882	\0\ \tØ\tø\tπ\t
616	\0\ \tØ\tø\tπ\t¬
244	\0\ \tØ\tø\tπ\tÀ
280	\0\ \tØ\t¿\t∂\t¡
654	\0\ \tØ\t¡\t
433	\0\ \tØ\t¡\t¶\tÕ
4973	\0\ \tØ\t«
3103	\0\ \tØ\t«\0
1938	\0\ \tØ\t«\0\ \t
181	\0\ \tØ\t«\0\ \tï
472	\0\ \tØ\t«\0\ \t∏
1140	\0\ \tØ\t«\0,\0\ 
1870	\0\ \tØ\t«\t
329	\0\ \tØ\t«\t§\t«
831	\0\ \tØ\t«\t®\0\ 
315	\0\ \tØ\t«\tÆ\t®
849	\0\ \tØ\tÀ\t
185	\0\ \tØ\tÀ\tó
185	\0\ \tØ\tÀ\t∑\t«
186	\0\ \tØ\tÀ\tﬂ\t
181	\0\ \t∞\tá\t≤
930	\0\ \t∞\tï\t
359	\0\ \t∞\tï\tÆ
280	\0\ \t∞\tï\tÆ\0\ 
571	\0\ \t∞\tï\tÕ\t
227	\0\ \t∞\tï\tÕ\t§
344	\0\ \t∞\tï\tÕ\t∑
3792	\0\ \t∞\tæ\t
788	\0\ \t∞\tæ\tñ\t
226	\0\ \t∞\tæ\tñ\t¨
192	\0\ \t∞\tæ\tñ\t≤
2484	\0\ \t∞\tæ\tú\t
227	\0\ \t∞\tæ\tú\t§
1727	\0\ \t∞\tæ\tú\tæ
225	\0\ \t∞\tæ\tú\tÕ
220	\0\ \t∞\t¬\t
464	\0\ \t∞\t«\t
364	\0\ \t∞\t«\tñ\t
314	\0\ \t∞\t«\tñ\t«
226	\0\ \t∞\tﬂ\t«\tõ
930	\0\ \t≤\tæ\t
618	\0\ \t≤\tæ\tó\t
407	\0\ \t≤\tæ\tó\t≤
202	\0\ \t≤\t¡\t
527	\0\ \t≤\t«\t
227	\0\ \t≤\t«\tñ\t
194	\0\ \t≤\t«\tñ\tæ
222	\0\ \t≤\t«\t¨\t
3785	\0\ \t≤\tÀ\tï
773	\0\ \t≤\tÀ\tï\0\ 
2948	\0\ \t≤\tÀ\tï\t
1279	\0\ \t≤\tÀ\tï\t¶
1169	\0\ \t≤\tÀ\tï\t«
516	\0\ \t∂\tï\tÕ\t§
223	\0\ \t∂\t§
198	\0\ \t∂\t§\tÕ\t∞
244	\0\ \t∂\tÆ\t
246	\0\ \t∂\t≤\t
208	\0\ \t∂\t≤\tÀ\tÆ
751	\0\ \t∂\tπ\t∞
191	\0\ \t∂\tπ\t∞\0
560	\0\ \t∂\tπ\t∞\t
394	\0\ \t∂\tπ\t∞\t«
766	\0\ \t∂\tæ\t
538	\0\ \t∂\tæ\t∏\t
233	\0\ \t∂\tæ\t∏\t®
305	\0\ \t∂\tæ\t∏\tÕ
677	\0\ \t∂\tø\t
261	\0\ \t∂\tø\tï\t
1075	\0\ \t∂\t¡\t
619	\0\ \t∂\t¡\t®\t
310	\0\ \t∂\t¡\t®\t«
520	\0\ \t∂\t«\t
423	\0\ \t∂\t«\t∑
346	\0\ \t∂\t«\t∑\0\ 
338	\0\ \t∂\tÀ\t
196	\0\ \t∂\tÀ\t®
323	\0\ \t∂\tÃ\t≤
1717	\0\ \t∏\tÇ\tó\t«
310	\0\ \t∏\tï\t
210	\0\ \t∏\tï\t≤\t
187	\0\ \t∏\tï\t≤\t«
361	\0\ \t∏\t§\t
254	\0\ \t∏\t§\tÕ\t
227	\0\ \t∏\t§\tÕ\tØ
3092	\0\ \t∏\t¶\tæ\t™
418	\0\ \t∏\t®\tÕ\t
358	\0\ \t∏\t®\tÕ\t§
2774	\0\ \t∏\t¨
2120	\0\ \t∏\t¨\0\ \t
427	\0\ \t∏\t¨\0\ \tï
255	\0\ \t∏\t¨\0\ \tú
652	\0\ \t∏\t¨\t
380	\0\ \t∏\t¨\tæ\tá
2676	\0\ \t∏\tÆ\t
949	\0\ \t∏\tÆ\t∏\tÕ
607	\0\ \t∏\tÆ\tÕ\t
215	\0\ \t∏\tÆ\tÕ\t™
195	\0\ \t∏\tÆ\tÕ\t¨
911	\0\ \t∏\tÆ\tﬂ
630	\0\ \t∏\tÆ\tﬂ\0\ 
258	\0\ \t∏\tÆ\tﬂ\t
216	\0\ \t∏\tÆ\tﬂ\t«
358	\0\ \t∏\t∞\t
2124	\0\ \t∏\tæ\t
220	\0\ \t∏\tæ\t§
764	\0\ \t∏\tæ\tÆ\t®
201	\0\ \t∏\tæ\t∞\t
239	\0\ \t∏\tæ\tπ\t
479	\0\ \t∏\tø\t
263	\0\ \t∏\t¿\t
736	\0\ \t∏\t¡\t
240	\0\ \t∏\t¡\t®\t
202	\0\ \t∏\t¡\t®\tÕ
6728	\0\ \t∏\t«
1266	\0\ \t∏\t«\0\ \t
258	\0\ \t∏\t«\0\ \t§
5419	\0\ \t∏\t«\t
3270	\0\ \t∏\t«\tá
2824	\0\ \t∏\t«\tá\0\ 
447	\0\ \t∏\t«\tá\t
325	\0\ \t∏\t«\tá\tú
861	\0\ \t∏\t«\tñ\tæ
420	\0\ \t∏\t«\tó\t¡
287	\0\ \t∏\t«\tü\tæ
184	\0\ \t∏\t«\t®\tæ
244	\0\ \t∏\t«\t¨\tæ
414	\0\ \t∏\t»\t®\tÕ
436	\0\ \t∏\tÀ\t
336	\0\ \t∏\tÀ\t®\tæ
1672	\0\ \t∏\tÕ\t
562	\0\ \t∏\tÕ\t§\tÕ
471	\0\ \t∏\tÕ\t•\t
348	\0\ \t∏\tÕ\t•\tæ
526	\0\ \t∏\tÕ\t¨\t
223	\0\ \t∏\tÕ\t¨\t∞
246	\0\ \tπ\tì
307	\0\ \tπ\t§
242	\0\ \tπ\t§\t
1969	\0\ \tπ\t¨
1758	\0\ \tπ\t¨\t«
964	\0\ \tπ\t¨\t«\0
691	\0\ \tπ\t¨\t«\0\ 
740	\0\ \tπ\t¨\t«\td
1637	\0\ \tπ\t≤
676	\0\ \tπ\t≤\0
522	\0\ \tπ\t≤\0\ \t
961	\0\ \tπ\t≤\t
482	\0\ \tπ\t≤\td
206	\0\ \tπ\t≤\td\0\ 
457	\0\ \tπ\t≤\t«
294	\0\ \tπ\t≤\t«\t
241	\0\ \tπ\t≤\t«\t®
2071	\0\ \tπ\tæ\t
268	\0\ \tπ\tæ\tú\tæ
1240	\0\ \tπ\tæ\t§
607	\0\ \tπ\tæ\t§\0\ 
609	\0\ \tπ\tæ\t§\t
516	\0\ \tπ\tæ\t§\t«
244	\0\ \tπ\tæ\t∞\t
723	\0\ \tπ\tø\t
436	\0\ \tπ\tø\t∏\tæ
290	\0\ \tπ\t«
285	\0\ \tπ\tÀ\t
212	\0\ \tπ\tÀ\tï
3292	\0\ \tπ\tﬂ
517	\0\ \tπ\tﬂ\0
419	\0\ \tπ\tﬂ\0\ \t
185	\0\ \tπ\tﬂ\0\ \t®
194	\0\ \tπ\tﬂ\td
2504	\0\ \tπ\tﬂ\t«
1427	\0\ \tπ\tﬂ\t«\0\ 
1055	\0\ \tπ\tﬂ\t«\tõ
645	\0\ \ \tÜ\t
419	\0\ \ \tÜ\tÆ\t
221	\0\ \ \tÜ\tÆ\tø
182	\0\ \ \tè\t
457	\0\ \ \t§\t
182	\0\ \ \t§\tÀ\tÆ
181	\0\ \ \t∏\t
211	\0\ \ \tπ\t
715	\0,\0\ \tÖ\t
437	\0,\0\ \tÖ\t∞\tÕ
1970	\0,\0\ \tÜ\t
821	\0,\0\ \tÜ\tÆ\t
266	\0,\0\ \tÜ\tÆ\tæ
404	\0,\0\ \tÜ\tÆ\tø
833	\0,\0\ \tÜ\t∞\0\ 
188	\0,\0\ \tá\t
378	\0,\0\ \tè
360	\0,\0\ \tè\t
1776	\0,\0\ \tï\t
892	\0,\0\ \tï\tæ\t∞
610	\0,\0\ \tï\tø\t
546	\0,\0\ \tï\tø\t®
1836	\0,\0\ \t§\t
707	\0,\0\ \t§\tæ
624	\0,\0\ \t§\tæ\t
194	\0,\0\ \t§\tæ\tÅ
205	\0,\0\ \t§\tæ\t∞
231	\0,\0\ \t§\t¡\tÆ
489	\0,\0\ \t§\tÀ\tÆ
186	\0,\0\ \t¶\t
215	\0,\0\ \t®\t
357	\0,\0\ \t™\t
414	\0,\0\ \t¨\t
329	\0,\0\ \tÆ\t
965	\0,\0\ \tØ\t
303	\0,\0\ \tØ\tæ\t
204	\0,\0\ \tØ\tø\t
264	\0,\0\ \tØ\t«
234	\0,\0\ \t∂\t
621	\0,\0\ \t∏\t
235	\0,\0\ \t∏\t«
228	\0,\0\ \tπ\t
576	\0,\0\ \ \t
2591	\0,\0\ \ \t
625	\0,\0\ \ \tÜ\t
402	\0,\0\ \ \tÜ\tÆ
438	\0,\0\ \ \t§\t
204	\0,\0\ \ \tπ\t
364	\0-\tá\0\ \t
191	\0-\tá\0\ \tï\t∞
283	\0-\tâ\tŒ\t∏\t∞
265	\0-\tï\tæ\t
192	\0-\tï\tæ\t®\t¡
301	\0-\tò\t∞
243	\0-\tò\t∞\t
199	\0-\tò\t∞\t«
302	\0;\0\ \tÜ\t
186	\0;\0\ \tÜ\tÆ\t
781	\0;\0\ \t§\t
480	\0;\0\ \t§\tæ
417	\0;\0\ \t§\tæ\t
220	\0;\0\ \t§\tæ\t∞
277	\0;\0\ \t∏\t
204	\0;\0\ \t∏\t«
897	\td\0\ \tÜ\t
646	\td\0\ \tÜ\tÆ\t
399	\td\0\ \tÜ\tÆ\tø
956	\td\0\ \tè
938	\td\0\ \tè\t
384	\td\0\ \tè\tá
291	\td\0\ \tè\tá\0\ 
366	\td\0\ \tï\t
2806	\td\0\ \t§\t
222	\td\0\ \t§\tñ\t®
1422	\td\0\ \t§\tæ\t
324	\td\0\ \t§\tæ\tÅ
671	\td\0\ \t§\tæ\t∞
512	\td\0\ \t§\tø\t®
383	\td\0\ \t§\tÀ\tÆ
263	\td\0\ \t™\t
465	\td\0\ \tØ\t
1062	\td\0\ \t∏\t
792	\td\0\ \t∏\t«
607	\td\0\ \t∏\t«\t
393	\td\0\ \t∏\t«\tá
215	\td\ \0\ 
479	\td\ \0\ \t
880	\tÅ\tï\t«\0\ \t
233	\tÅ\tö\t¡\0\ \t
248	\tÅ\tö\t«
238	\tÅ\tö\t«\0\ \t
182	\tÅ\tü\tø
496	\tÅ\t¶\t«\t∞\0\ 
3322	\tÅ\t∞\0\ \t
323	\tÅ\t∞\0\ \tï\t
191	\tÅ\t∞\0\ \tõ\t«
319	\tÅ\t∞\0\ \t™\t
327	\tÅ\t∞\0\ \t¨\t
221	\tÅ\t∞\0\ \tÆ\t
543	\tÅ\t∞\0\ \t∏\t
556	\tÅ\t∞\tæ\0\ \t
207	\tÅ\t‹\tæ
183	\tÅ\t‹\tæ\t
235	\tÅ\t‹\tø
195	\tÅ\t‹\tø\t
319	\tÇ\0\ \tÜ\t
191	\tÇ\0\ \tÜ\tÆ\t
1073	\tÇ\0\ \t§\t
682	\tÇ\0\ \t§\tæ\t
269	\tÇ\0\ \t§\tæ\tÅ
216	\tÇ\0\ \t§\tæ\t∞
206	\tÇ\0\ \t§\tÀ\tÆ
236	\tÇ\0\ \t™\t
190	\tÇ\0\ \t¨\t
302	\tÇ\0\ \tØ\t
422	\tÇ\0\ \t∏\t
182	\tÇ\0\ \t∏\t«
247	\tÇ\tó\t¡\t
209	\tÇ\tó\t¡\t∞\0
1872	\tÇ\tó\t«\0\ \t
225	\tÇ\tó\t«\0\ \tØ
183	\tÇ\t∂\0\ \t
380	\tÇ\t∂\t«\t∞\0\ 
564	\tÇ\t∏\0\ \t
283	\tÇ\t∏\0\ \tï\t∞
300	\tÖ\tß\tø\tï\tæ
559	\tÖ\t®\t¡\t
282	\tÖ\t®\t¡\t∏\tæ
612	\tÖ\t®\t«\tï
503	\tÖ\t®\t«\tï\0\ 
1405	\tÖ\t®\tÕ\t
335	\tÖ\t®\tÕ\t§\t∞
940	\tÖ\t®\tÕ\tØ
321	\tÖ\t®\tÕ\tØ\0\ 
619	\tÖ\t®\tÕ\tØ\t
405	\tÖ\t®\tÕ\tØ\tæ
187	\tÖ\t¨\t∂
182	\tÖ\t¨\t∂\t
191	\tÖ\t¨\t∏\tÕ\t•
327	\tÖ\t¨\tÕ
255	\tÖ\t¨\tÕ\t∞\tæ
584	\tÖ\t∞\tÕ\t
489	\tÖ\t∞\tÕ\t•
434	\tÖ\t∞\tÕ\t•\tæ
220	\tÜ\tÇ\tó\t¡\t∞
223	\tÜ\tá\t®\0
181	\tÜ\tá\t®\0-\tï
207	\tÜ\tï\tæ\t
180	\tÜ\tï\tæ\t∂
273	\tÜ\tó\t¡\t®
294	\tÜ\tó\t«\0\ \t
435	\tÜ\tõ\t«\0
278	\tÜ\tõ\t«\0\ \t
348	\tÜ\tõ\t«\t
215	\tÜ\tõ\t«\td
353	\tÜ\t§\tÕ\tÆ\t
292	\tÜ\t§\tÕ\tÆ\tæ
507	\tÜ\t¶\t«\t∂
435	\tÜ\t¶\t«\t∂\0\ 
251	\tÜ\t®\t®\tÕ\t¶
1613	\tÜ\t™\t®\t
1150	\tÜ\t™\t®\tæ\t
210	\tÜ\t™\t®\tæ\t¶
836	\tÜ\t™\t®\tæ\t∞
438	\tÜ\t™\t®\tø\0\ 
384	\tÜ\t¨\tæ\t
330	\tÜ\t¨\tæ\t∞\0\ 
1047	\tÜ\tÆ\t∞\tæ\0\ 
5269	\tÜ\tÆ\tæ\t
876	\tÜ\tÆ\tæ\tï\t«
1381	\tÜ\tÆ\tæ\t¶\t«
2960	\tÜ\tÆ\tæ\t∞\0\ 
4130	\tÜ\tÆ\tø
3892	\tÜ\tÆ\tø\0\ \t
294	\tÜ\tÆ\tø\0\ \tÜ
234	\tÜ\tÆ\tø\0\ \tè
206	\tÜ\tÆ\tø\0\ \tï
1217	\tÜ\tÆ\tø\0\ \t§
192	\tÜ\tÆ\tø\0\ \t™
271	\tÜ\tÆ\tø\0\ \tØ
326	\tÜ\tÆ\tø\0\ \t∏
219	\tÜ\tÆ\tø\t
3507	\tÜ\t∞\0\ \t
272	\tÜ\t∞\0\ \tÜ\t
186	\tÜ\t∞\0\ \tÜ\tÆ
268	\tÜ\t∞\0\ \tè\t
351	\tÜ\t∞\0\ \tï\t
749	\tÜ\t∞\0\ \t§\t
454	\tÜ\t∞\0\ \t§\tæ
207	\tÜ\t∞\0\ \tØ\t
345	\tÜ\t∞\0\ \t∏\t
188	\tÜ\t∞\0\ \t∏\t«
345	\tÜ\t∞\tì\0\ \t
207	\tÜ\t∂\t¿\t∞\tÕ
367	\tÜ\t∏\t¨\t
233	\tÜ\t∏\t¨\t«
349	\tÜ\t∏\t≤\t
271	\tÜ\t∏\t≤\t«
275	\tá\0\ \tÖ\t
880	\tá\0\ \tÜ\t
494	\tá\0\ \tÜ\tÆ\t
244	\tá\0\ \tÜ\tÆ\tæ
198	\tá\0\ \tÜ\tÆ\tø
295	\tá\0\ \tè\t
1445	\tá\0\ \tï\t
641	\tá\0\ \tï\t•\tæ
443	\tá\0\ \tï\t∞\t
184	\tá\0\ \tõ\t
387	\tá\0\ \tú\t
233	\tá\0\ \tú\tæ\t
1162	\tá\0\ \t§\t
526	\tá\0\ \t§\tæ
454	\tá\0\ \t§\tæ\t
364	\tá\0\ \t§\tÀ
312	\tá\0\ \t§\tÀ\tÆ
946	\tá\0\ \t¶\t
295	\tá\0\ \t¶\tø\t
238	\tá\0\ \t¶\tø\t®
294	\tá\0\ \t¶\t«\t
365	\tá\0\ \t®\t
656	\tá\0\ \t™\t
853	\tá\0\ \t¨\t
185	\tá\0\ \t¨\t≤\t
186	\tá\0\ \t¨\tæ
451	\tá\0\ \tÆ\t
419	\tá\0\ \tØ\t
181	\tá\0\ \tØ\t«
392	\tá\0\ \t∞\t
213	\tá\0\ \t∞\tï\t
184	\tá\0\ \t∞\tï\tÆ
398	\tá\0\ \t≤\t
324	\tá\0\ \t≤\tÀ\tï
276	\tá\0\ \t∂\t
1537	\tá\0\ \t∏\t
541	\tá\0\ \t∏\t¨\0\ 
256	\tá\0\ \t∏\tÆ\t
190	\tá\0\ \t∏\tÆ\tﬂ
187	\tá\0\ \t∏\t«
343	\tá\0\ \tπ\t
230	\tá\tö\tÕ\tõ\tæ
652	\tá\tú\t®
647	\tá\tú\t®\tÕ\tØ
181	\tá\t®\0-\tï\tæ
339	\tá\t≠\tæ\t¨\t«
202	\tá\t≤\t¿\t
1761	\tá\t∏\tÕ
1629	\tá\t∏\tÕ\t∞\tæ
304	\tá\tﬂ\t«
247	\tá\tﬂ\t«\t∞
2719	\tà\t∂\tÕ\t¨\t∞
233	\tâ\tÅ\tö\t¡\0\ 
211	\tâ\t†\t«\0\ \t
430	\tâ\t§\tÕ\t§\t∞
636	\tâ\t¶\tÕ\t
369	\tâ\t¶\tÕ\t¶\t«
267	\tâ\t¶\tÕ\tß\tæ
1155	\tâ\t™\t∞\0\ \t
692	\tâ\t™\t∞\t
604	\tâ\t™\t∞\t«
497	\tâ\t™\t∞\t«\0\ 
318	\tâ\t™\tæ\t∏\t®
639	\tâ\tŒ\t∏\t
573	\tâ\tŒ\t∏\t∞\tÕ
3007	\tè\tá\0\ \t
603	\tè\tá\0\ \tï\t
522	\tè\tá\0\ \tï\t•
233	\tè\tá\0\ \t¶\t
300	\tè\tá\0\ \t¨\t
527	\tè\tá\0\ \t∏\t
391	\tè\tá\0\ \t∏\t¨
249	\tè\tá\t≠\tæ\t¨
511	\tè\tï\0\ \t
583	\tè\tï\tú\t®
493	\tè\tï\tú\t®\0\ 
1349	\tè\tï\tü\t
1184	\tè\tï\tü\tæ\0\ 
531	\tè\tñ\t®
417	\tè\tñ\t®\0\ \t
213	\tè\tü\tæ
196	\tè\t§\t«
188	\tè\t§\t«\0\ \t
3772	\tè\t¨\tÇ\0\ \t
299	\tè\t¨\tÇ\0\ \tÜ
1028	\tè\t¨\tÇ\0\ \t§
223	\tè\t¨\tÇ\0\ \t™
285	\tè\t¨\tÇ\0\ \tØ
397	\tè\t¨\tÇ\0\ \t∏
488	\tè\tÆ\t®\0\ \t
205	\tè\tÆ\t®\0\ \tï
461	\tè\t∞\0\ \t
212	\tè\t∞\0\ \t™\t∞
338	\tè\t≤\tæ
320	\tè\t≤\tæ\tï\tæ
386	\tè\t∏\t«\0\ \t
255	\tè\t∏\t«\tõ\t
320	\tì\0\ \tÖ\t
590	\tì\0\ \tÜ\t
268	\tì\0\ \tÜ\tÆ\t
209	\tì\0\ \tè\t
439	\tì\0\ \tï\t
1389	\tì\0\ \t§\t
807	\tì\0\ \t§\tæ\t
379	\tì\0\ \t§\tæ\tÅ
262	\tì\0\ \t§\tæ\t∞
260	\tì\0\ \t§\tÀ\tÆ
287	\tì\0\ \t¶\t
334	\tì\0\ \t®\t
426	\tì\0\ \t™\t
635	\tì\0\ \t¨\t
180	\tì\0\ \t≠\t
324	\tì\0\ \tÆ\t
402	\tì\0\ \tØ\t
290	\tì\0\ \t∂\t
582	\tì\0\ \t∏\t
1505	\tì\tﬂ\tæ
1103	\tì\tﬂ\tæ\0\ \t
418	\tì\tﬂ\tæ\0\ \tπ
299	\tì\tﬂ\tæ\t
187	\tì\tﬂ\tæ\t∞
431	\tï\0\ \tï\t
293	\tï\0\ \tï\t∞\t
215	\tï\0\ \t§\t
318	\tï\0\ \t¶\t
195	\tï\0\ \t¶\tø\t
233	\tï\0\ \t™\t
283	\tï\0\ \t¨\t
199	\tï\0\ \t∏\t
197	\tï\0\ \tπ\t
262	\tï\0,\0\ 
256	\tï\0,\0\ \t
309	\tï\tï\t«
279	\tï\tï\t«\0\ \t
186	\tï\tñ\t®\tì\0\ 
710	\tï\tú\t®
601	\tï\tú\t®\0\ \t
1383	\tï\tü\tæ
1327	\tï\tü\tæ\0\ \t
544	\tï\tü\tø
424	\tï\tü\tø\0\ \t
190	\tï\t§\t«
1814	\tï\t•\tæ\0\ \t
804	\tï\t•\tæ\0\ \t¨
328	\tï\t•\tæ\0\ \t∂
368	\tï\t•\tæ\t
1358	\tï\t¶\t«\t∞\0\ 
226	\tï\t¨\tæ\t∞\0\ 
347	\tï\t¨\t«\0
278	\tï\t¨\t«\0\ \t
227	\tï\t¨\t«\t
183	\tï\t¨\t«\td
317	\tï\tÆ\0\ \t
263	\tï\t∞\0\ \t
503	\tï\t∞\tõ\t
230	\tï\t∞\tõ\tø
256	\tï\t∞\tõ\t«
1463	\tï\t∞\t§\t«
1233	\tï\t∞\t§\t«\0\ 
224	\tï\t∞\t§\t«\t
190	\tï\t∞\t§\t«\t®
313	\tï\t∞\t¨\0
195	\tï\t∞\t¨\0\ \t
2280	\tï\t∞\t¨\t
258	\tï\t∞\t¨\td
855	\tï\t∞\t¨\tæ\t∞
1162	\tï\t∞\t¨\t«
544	\tï\t∞\t¨\t«\0
393	\tï\t∞\t¨\t«\0\ 
617	\tï\t∞\t¨\t«\t
357	\tï\t∞\t¨\t«\td
260	\tï\t∞\t¨\t«\t®
1272	\tï\t∞\t≤\t
183	\tï\t∞\t≤\td
896	\tï\t∞\t≤\t«\t®
1444	\tï\t∞\tæ
1160	\tï\t∞\tæ\0\ \t
531	\tï\t∞\tæ\0\ \tπ
271	\tï\t∞\tæ\t
212	\tï\t∞\tø\0
180	\tï\t∞\tø\t
260	\tï\t∞\t¡\t
3817	\tï\t∞\t«\0\ \t
326	\tï\t∞\t«\0\ \tÜ
221	\tï\t∞\t«\0\ \tè
667	\tï\t∞\t«\0\ \t§
535	\tï\t∞\t«\0\ \t¶
411	\tï\t∞\t«\0\ \t®
258	\tï\t∞\t«\0\ \t¨
202	\tï\t∞\t«\0\ \t∞
215	\tï\t∞\t«\0\ \t∏
2441	\tï\t∞\t«\t
185	\tï\t∞\t«\td
1708	\tï\t∞\t«\tõ\t
944	\tï\t∞\t«\tõ\tø
669	\tï\t∞\t«\tõ\t«
310	\tï\t∞\t«\t®
227	\tï\t∞\t«\t®\0
180	\tï\t∞\t«\t®\0\ 
611	\tï\t∞\tÕ
588	\tï\t∞\tÕ\t
288	\tï\t∞\tÕ\t§\t
255	\tï\t∞\tÕ\t§\tæ
259	\tï\t∞\tÕ\tÆ\t
214	\tï\t∞\tÕ\tÆ\tö
334	\tï\t≤\t«
259	\tï\t≤\t«\t
205	\tï\t∑\tÕ\tü
509	\tï\tæ\0\ \t
272	\tï\tæ\tÅ\t
362	\tï\tæ\tõ\0\ \t•
2000	\tï\tæ\tõ\t«\0\ 
1581	\tï\tæ\tú
779	\tï\tæ\tú\0\ \t
537	\tï\tæ\tú\0\ \tï
785	\tï\tæ\tú\t
699	\tï\tæ\tú\t«
546	\tï\tæ\tú\t«\t
299	\tï\tæ\tú\t«\tá
243	\tï\tæ\tú\t«\t∞
274	\tï\tæ\tü\t
229	\tï\tæ\t†
478	\tï\tæ\t®
400	\tï\tæ\t®\t
201	\tï\tæ\t®\t¡\t®
207	\tï\tæ\t™\t‹
210	\tï\tæ\tÆ
198	\tï\tæ\tÆ\t
3068	\tï\tæ\t∞
1126	\tï\tæ\t∞\0\ \t
307	\tï\tæ\t∞\0\ \tï
1923	\tï\tæ\t∞\t
1083	\tï\tæ\t∞\t£\0\ 
460	\tï\tæ\t∞\t¿
332	\tï\tæ\t∞\t¿\0\ 
519	\tï\tæ\t≤
218	\tï\tæ\t≤\0\ \t
296	\tï\tæ\t≤\t
205	\tï\tæ\t≤\t«
442	\tï\tæ\t∂
184	\tï\tæ\t∂\0\ \t
244	\tï\tæ\t∂\t
210	\tï\tæ\tﬂ
194	\tï\tæ\tﬂ\0\ \t
1031	\tï\tø\0\ \t
185	\tï\tø\0\ \tï\t
859	\tï\tø\tõ\t¡
556	\tï\tø\tõ\t¡\0\ 
298	\tï\tø\tõ\t¡\t
1684	\tï\tø\t®\tÕ\t§
356	\tï\tø\tÆ\tÕ\t¨
421	\tï\tø\tﬂ
322	\tï\tø\tﬂ\t
276	\tï\tø\tﬂ\t«
212	\tï\tø\tﬂ\t«\0\ 
11777	\tï\t«\0\ \t
369	\tï\t«\0\ \tÖ\t
998	\tï\t«\0\ \tÜ\t
386	\tï\t«\0\ \tÜ\tÆ
208	\tï\t«\0\ \tâ\t
508	\tï\t«\0\ \tè\t
437	\tï\t«\0\ \tï\t
362	\tï\t«\0\ \tú\t
1218	\tï\t«\0\ \t§\t
565	\tï\t«\0\ \t§\tæ
263	\tï\t«\0\ \t§\tÀ
740	\tï\t«\0\ \t¶\t
278	\tï\t«\0\ \t¶\t«
474	\tï\t«\0\ \t®\t
305	\tï\t«\0\ \t®\tø
556	\tï\t«\0\ \t™\t
243	\tï\t«\0\ \t™\tæ
208	\tï\t«\0\ \t´\t
1608	\tï\t«\0\ \t¨\t
969	\tï\t«\0\ \t¨\t≤
238	\tï\t«\0\ \t¨\t«
232	\tï\t«\0\ \t≠\t
576	\tï\t«\0\ \tÆ\t
262	\tï\t«\0\ \tÆ\t«
477	\tï\t«\0\ \tØ\t
201	\tï\t«\0\ \tØ\t«
289	\tï\t«\0\ \t∞\t
276	\tï\t«\0\ \t∂\t
675	\tï\t«\0\ \t∏\t
287	\tï\t«\tá\0\ \t
526	\tï\t«\tâ\0\ \t
342	\tï\t«\t®
296	\tï\t«\t®\0
226	\tï\t«\t®\0\ \t
294	\tï\t«\t¨\t
227	\tï\t«\t¨\t≤\0\ 
1887	\tï\t«\t∞
833	\tï\t«\t∞\0\ \t
911	\tï\t«\t∞\tæ\0\ 
1069	\tï\tÀ\t®\0\ \t
187	\tï\tÀ\t®\0\ \tï
286	\tï\tÀ\t∞\t
245	\tï\tÀ\t∞\tÀ
194	\tï\tÀ\t∞\tÀ\0\ 
1438	\tï\tÕ\t§
531	\tï\tÕ\t§\0\ \t
202	\tï\tÕ\t§\0\ \tï
883	\tï\tÕ\t§\t
701	\tï\tÕ\t§\tø
271	\tï\tÕ\t§\tø\0\ 
406	\tï\tÕ\t§\tø\t
203	\tï\tÕ\t§\tø\t∂
410	\tï\tÕ\t∞\t
1933	\tï\tÕ\t∑
1799	\tï\tÕ\t∑\t
319	\tï\tÕ\t∑\tÆ\t
249	\tï\tÕ\t∑\tÆ\t§
602	\tï\tÕ\t∑\tæ
493	\tï\tÕ\t∑\tæ\0\ 
293	\tï\tÕ\t∑\t«
388	\tñ\t§\t«
361	\tñ\t§\t«\0\ \t
235	\tñ\t§\t«\0\ \t™
2942	\tñ\t®\0\ \t
347	\tñ\t®\0\ \tÜ\t
237	\tñ\t®\0\ \tÜ\tÆ
677	\tñ\t®\0\ \t§\t
312	\tñ\t®\0\ \t§\tæ
202	\tñ\t®\0\ \t§\tÀ
381	\tñ\t®\0\ \t∏\t
305	\tñ\t®\tì\0\ \t
233	\tñ\t¨\t∞
193	\tñ\t¨\t∞\0\ \t
261	\tñ\t≤\t«
237	\tñ\t≤\t«\t®
619	\tñ\tæ\0\ \t
1435	\tñ\tæ\t®
1279	\tñ\tæ\t®\t
1015	\tñ\tæ\t®\t«
877	\tñ\tæ\t®\t«\0\ 
450	\tñ\tæ\t¨
434	\tñ\tæ\t¨\t
256	\tñ\tæ\t¨\tæ\t∞
201	\tñ\t¡\tÅ\t
279	\tñ\t¡\t¨\0\ \t
796	\tñ\t«\0\ \t
285	\tñ\t«\tõ\t
183	\tñ\t«\tõ\tø
442	\tñ\tÕ\t∞\t¿\t∑
414	\tó\0\ \tï\t∞\t
322	\tó\t∞\tÕ\t
290	\tó\t≤\t«
258	\tó\t≤\t«\t
252	\tó\tæ\0\ \t
301	\tó\tæ\tõ
195	\tó\tæ\tõ\t
238	\tó\tæ\t®
524	\tó\tæ\tﬂ
393	\tó\tæ\tﬂ\0\ \t
1265	\tó\tø\tﬂ\t«
1026	\tó\tø\tﬂ\t«\0\ 
232	\tó\tø\tﬂ\t«\tõ
310	\tó\t¡\t®
209	\tó\t¡\t∞\0
2020	\tó\t¡\t≤
1948	\tó\t¡\t≤\tÀ
1184	\tó\t¡\t≤\tÀ\0\ 
741	\tó\t¡\t≤\tÀ\t
445	\tó\t¡\t≤\tÀ\t∞
2328	\tó\t«\0\ \t
220	\tó\t«\0\ \tÜ\t
180	\tó\t«\0\ \t§\t
278	\tó\t«\0\ \tØ\t
338	\tó\t«\tõ\t«
188	\tó\t«\tõ\t«\t
583	\tó\t«\t∞
547	\tó\t«\t∞\0\ \t
1003	\tó\t«\t≤\t
319	\tó\t«\t≤\td
662	\tó\t«\t≤\t«
572	\tó\t«\t≤\t«\t®
230	\tó\tÀ\t∑\tÕ\t†
180	\tó\tÃ\t∞\t¨
612	\tó\tÕ\t∞\t
242	\tó\tÕ\t∞\tπ
216	\tó\tÕ\t∞\tπ\t
335	\tó\tÕ\t∞\tæ\t
242	\tó\tÕ\t∞\tæ\tÆ
195	\tò\t∞\0\ \t
594	\tò\t∞\t«
262	\tò\t∞\t«\0\ \t
322	\tò\t∞\t«\t∞\0\ 
180	\tò\tæ\t§
345	\tö\t≤\t«\0\ \t
1300	\tö\tæ\t∞
531	\tö\tæ\t∞\0\ \t
357	\tö\tæ\t∞\0\ \tï
725	\tö\tæ\t∞\t
236	\tö\tæ\t∞\t¿
187	\tö\tæ\t≤
186	\tö\tæ\t≤\t
190	\tö\tø\0\ \t
212	\tö\tø\t∞\t
286	\tö\t¡\0\ \t
403	\tö\t«\0\ \t
445	\tö\t«\tﬂ\t«
330	\tö\t«\tﬂ\t«\0\ 
295	\tö\tÀ\tñ\t«
192	\tö\tÀ\tñ\t«\0\ 
1075	\tö\tÕ\tõ
952	\tö\tÕ\tõ\t
287	\tö\tÕ\tõ\tæ
297	\tö\tÕ\tõ\tø
353	\tö\tÕ\tõ\t«
181	\tö\tÕ\tõ\t«\t
369	\tõ\0\ \t•\t«\tï
196	\tõ\t®\t«\0\ \t
305	\tõ\t∞\0\ \t
393	\tõ\tæ\t‹
329	\tõ\tæ\t‹\tæ\0\ 
563	\tõ\tø\0\ \t
263	\tõ\tø\0,
232	\tõ\tø\0,\0\ \t
624	\tõ\tø\td
231	\tõ\tø\td\0\ \t
5145	\tõ\tø\t≤
1633	\tõ\tø\t≤\0
1374	\tõ\tø\t≤\0\ \t
319	\tõ\tø\t≤\0\ \t§
3511	\tõ\tø\t≤\t
922	\tõ\tø\t≤\td
395	\tõ\tø\t≤\td\0\ 
371	\tõ\tø\t≤\tæ\tÆ
2064	\tõ\tø\t≤\t«\t®
562	\tõ\t¡\0\ \t
3502	\tõ\t«\0\ \t
338	\tõ\t«\0\ \tÜ\t
344	\tõ\t«\0\ \tè\t
202	\tõ\t«\0\ \tó\t
562	\tõ\t«\0\ \t§\t
420	\tõ\t«\0\ \t§\tæ
361	\tõ\t«\0\ \t®\t
209	\tõ\t«\0\ \t®\tø
187	\tõ\t«\0\ \t™\t
249	\tõ\t«\0\ \tØ\t
218	\tõ\t«\0\ \t∏\t
463	\tõ\t«\0,
439	\tõ\t«\0,\0\ 
370	\tõ\t«\0,\0\ \t
1212	\tõ\t«\td
472	\tõ\t«\td\0\ \t
1850	\tõ\t«\t®
1218	\tõ\t«\t®\0
603	\tõ\t«\t®\0\ \t
228	\tõ\t«\t®\0\ \t§
464	\tõ\t«\t®\0,\0\ 
630	\tõ\t«\t®\td
226	\tõ\t«\t®\td\0\ 
2079	\tõ\t«\t≤\t«
1018	\tõ\t«\t≤\t«\0\ 
966	\tõ\t«\t≤\t«\t
204	\tõ\t«\t≤\t«\tÆ
372	\tõ\t«\t≤\t«\t∞
192	\tõ\t«\t‹\t«\0\ 
195	\tõ\tÀ\tü
571	\tú\0\ \tï\t∞\t
222	\tú\0\ \tï\t∞\t«
227	\tú\t§\tÕ\t¨
967	\tú\t®\0\ \t
265	\tú\t®\tÕ\tÆ
3277	\tú\t®\tÕ\tØ\0\ 
257	\tú\t®\tÕ\tØ\t
209	\tú\t®\tÕ\tØ\tá
279	\tú\t≤\0\ \t
1387	\tú\tæ\0\ \t
218	\tú\tæ\0\ \tπ\t
626	\tú\tæ\t§\tø
491	\tú\tæ\t§\tø\t
274	\tú\tæ\t§\tø\t∞
930	\tú\tæ\t®\t
279	\tú\tæ\t®\tæ
228	\tú\tæ\t®\tæ\t
956	\tú\tæ\t∞
858	\tú\tæ\t∞\0\ \t
843	\tú\tæ\tﬂ\tó\tæ
219	\tú\tø\tú\tÕ\tû
408	\tú\tø\t®\tø\t∏
511	\tú\t¿\t¨\t
348	\tú\t¿\t¨\t®
210	\tú\t¿\t¨\t®\t
351	\tú\t«\0\ \t
374	\tú\t«\tá\0\ \t
308	\tú\t«\t¶\t«\t∞
1250	\tú\t«\t∞
1179	\tú\t«\t∞\0\ \t
595	\tú\tÕ\tû
583	\tú\tÕ\tû\tæ
457	\tú\tÕ\tû\tæ\t
220	\tú\tÕ\tû\tæ\t®
219	\tú\tÕ\tû\tæ\t∏
255	\tú\tÕ\t¨\t
217	\tû\tæ\t∏\tæ\0\ 
221	\tü\0\ \tï\t
196	\tü\0\ \tï\t∞\t
227	\tü\tï\t«
3649	\tü\tæ\0\ \t
192	\tü\tæ\0\ \tÜ\t
362	\tü\tæ\0\ \tï\t
194	\tü\tæ\0\ \tï\t∞
204	\tü\tæ\0\ \t§\t
211	\tü\tæ\0\ \t¶\t
273	\tü\tæ\0\ \t™\t
321	\tü\tæ\0\ \t¨\t
212	\tü\tæ\0\ \t∏\t
209	\tü\tæ\tï
206	\tü\tæ\tï\t
243	\tü\tæ\t∞
229	\tü\tæ\t∞\0\ \t
1173	\tü\tø\0\ \t
208	\tü\tø\t§\t«\0\ 
310	\tü\tø\t∞
298	\tü\tø\t∞\0\ \t
190	\tü\t¿\tﬂ\t
306	\tü\t«\0\ \t
493	\tü\t«\t∞
446	\tü\t«\t∞\0\ \t
302	\t†\tæ\t®
330	\t†\tø\tï\0\ \t
320	\t†\tø\tﬂ\t«
236	\t†\tø\tﬂ\t«\0\ 
302	\t†\t«\0\ \t
206	\t°\t«\tï\t«
221	\t¢\t¡\tï\t
197	\t£\0\ \tÜ\t
467	\t£\0\ \tï\t
392	\t£\0\ \tï\t∞\t
364	\t£\0\ \t§\t
195	\t£\0\ \t∏\t
267	\t£\tæ\0\ \t
294	\t£\t«\t∞
291	\t£\t«\t∞\0\ \t
247	\t£\tÕ\t°
219	\t£\tÕ\t°\t
289	\t§\0\ \tÜ\t
199	\t§\0\ \tè
197	\t§\0\ \tè\t
1075	\t§\0\ \tï\t
796	\t§\0\ \tï\t∞\t
430	\t§\0\ \tï\t∞\t«
203	\t§\0\ \tú\t
406	\t§\0\ \t§\t
190	\t§\0\ \t§\tæ\t
251	\t§\0\ \t•\t
192	\t§\0\ \t•\t«\tï
268	\t§\0\ \t¶\t
257	\t§\0\ \t®\t
247	\t§\0\ \t™\t
311	\t§\0\ \t¨\t
294	\t§\0\ \t≤\t
234	\t§\0\ \t≤\tÀ\tï
367	\t§\0\ \t∏\t
768	\t§\0\ \tπ\t
262	\t§\0\ \tπ\tﬂ\t«
206	\t§\0,\0\ 
181	\t§\0,\0\ \t
206	\t§\tá\0\ \t
1932	\t§\tñ\t®
1830	\t§\tñ\t®\0\ \t
408	\t§\tñ\t®\0\ \t§
272	\t§\tñ\t®\0\ \t∏
217	\t§\t¶\t«\t
208	\t§\t¨\t¡
201	\t§\t¨\t¡\tì\0\ 
731	\t§\t¨\t«
726	\t§\t¨\t«\0\ \t
235	\t§\t¨\t«\0\ \t§
418	\t§\t∞\0\ \t
596	\t§\t∞\t«
426	\t§\t∞\t«\0\ \t
3155	\t§\tæ\0\ \t
238	\t§\tæ\0\ \tÜ\t
359	\t§\tæ\0\ \tï\t
253	\t§\tæ\0\ \tï\t∞
270	\t§\tæ\0\ \t§\t
287	\t§\tæ\0\ \t¶\t
184	\t§\tæ\0\ \t®\t
203	\t§\tæ\0\ \t∏\t
294	\t§\tæ\0-\tá\0\ 
5109	\t§\tæ\tÅ\t
825	\t§\tæ\tÅ\tï\t«
483	\t§\tæ\tÅ\t¶\t«
3793	\t§\tæ\tÅ\t∞
3258	\t§\tæ\tÅ\t∞\0\ 
535	\t§\tæ\tÅ\t∞\t
477	\t§\tæ\tÅ\t∞\tæ
916	\t§\tæ\tï\t
771	\t§\tæ\tï\t«\0\ 
479	\t§\tæ\t§\t«\0\ 
3586	\t§\tæ\t¶\t«\t∞
356	\t§\tæ\t®
341	\t§\tæ\tÆ
299	\t§\tæ\tÆ\t
213	\t§\tæ\tÆ\tÕ\t¨
6359	\t§\tæ\t∞
3118	\t§\tæ\t∞\0\ \t
196	\t§\tæ\t∞\0\ \tÖ
222	\t§\tæ\t∞\0\ \tï
326	\t§\tæ\t∞\0\ \t™
266	\t§\tæ\t∞\0\ \t¨
317	\t§\tæ\t∞\0\ \tÆ
364	\t§\tæ\t∞\0\ \t∏
3240	\t§\tæ\t∞\t
625	\t§\tæ\t∞\t™\t∞
2444	\t§\tæ\t∞\tæ\0\ 
198	\t§\tæ\tπ\t≤\t«
290	\t§\tæ\t‹\t
1443	\t§\tø\0\ \t
194	\t§\tø\0\ \tï\t
273	\t§\tø\0\ \t¶\t
243	\t§\tø\t¶\t
3393	\t§\tø\t®
2868	\t§\tø\t®\tø\0\ 
504	\t§\tø\t∞
405	\t§\tø\t∞\0\ \t
237	\t§\tø\t∂\t
203	\t§\tø\t∂\tæ\t≤
259	\t§\t¿\tﬂ
208	\t§\t¿\tﬂ\0\ \t
1704	\t§\t¡\0\ \t
197	\t§\t¡\0\ \tÜ\t
379	\t§\t¡\0\ \t§\t
183	\t§\t¡\0\ \t§\tæ
193	\t§\t¡\0\ \tØ\t
198	\t§\t¡\0\ \t∏\t
1892	\t§\t¡\tÆ\tø\0\ 
542	\t§\t¡\t≤\t
388	\t§\t¡\t≤\t«
294	\t§\t¡\t≤\t«\0\ 
7221	\t§\t«\0\ \t
431	\t§\t«\0\ \tÜ\t
184	\t§\t«\0\ \tï\t
207	\t§\t«\0\ \tó\t
273	\t§\t«\0\ \tö\t
181	\t§\t«\0\ \tö\tæ
630	\t§\t«\0\ \t§\t
290	\t§\t«\0\ \t§\tæ
410	\t§\t«\0\ \t¶\t
204	\t§\t«\0\ \t®\t
1721	\t§\t«\0\ \t™\t
1394	\t§\t«\0\ \t™\tæ
281	\t§\t«\0\ \t¨\t
300	\t§\t«\0\ \tØ\t
511	\t§\t«\0\ \t≤\t
408	\t§\t«\0\ \t≤\tæ
249	\t§\t«\0\ \t∏\t
512	\t§\t«\0\ \tπ\t
424	\t§\t«\0\ \tπ\t¨
241	\t§\t«\tá
225	\t§\t«\tá\0\ \t
440	\t§\t«\t®
229	\t§\t«\t®\0
211	\t§\t«\t®\td
234	\t§\t«\tÆ\t®\t
208	\t§\t«\tÆ\t®\tø
774	\t§\t«\t∞
603	\t§\t«\t∞\0\ \t
766	\t§\t»\t∞\t¿\0\ 
452	\t§\tÀ\0\ \t
7748	\t§\tÀ\tÆ\t
2100	\t§\tÀ\tÆ\t∞\tæ
5650	\t§\tÀ\tÆ\tæ\t
643	\t§\tÀ\tÆ\tæ\tï
2796	\t§\tÀ\tÆ\tæ\t¶
2211	\t§\tÀ\tÆ\tæ\t∞
790	\t§\tÕ\t§\t
478	\t§\tÕ\t§\t∞
183	\t§\tÕ\t§\t∞\0\ 
283	\t§\tÕ\t§\t∞\t
254	\t§\tÕ\t§\t∞\t«
194	\t§\tÕ\t§\tø
328	\t§\tÕ\t¨
354	\t§\tÕ\tÆ\t
292	\t§\tÕ\tÆ\tæ
1255	\t§\tÕ\tØ
1206	\t§\tÕ\tØ\t
228	\t§\tÕ\tØ\tæ\t
210	\t§\tÕ\tØ\t¡
452	\t§\tÕ\tØ\t«\tï
2409	\t§\tÕ\t∞
904	\t§\tÕ\t∞\0\ \t
1451	\t§\tÕ\t∞\t
628	\t§\tÕ\t∞\t¿
186	\t§\tÕ\t∞\t¿\0
441	\t§\tÕ\t∞\t¿\t
263	\t§\tÕ\t∞\t¿\t≤
211	\t§\tÕ\t∞\t¡
181	\t•\t®\tæ\0\ \t
225	\t•\tÆ\0\ \t
2226	\t•\tæ\0\ 
2199	\t•\tæ\0\ \t
767	\t•\tæ\0\ \t¨\t≤
332	\t•\tæ\0\ \t∂\t
264	\t•\tæ\0\ \t∂\t¡
1601	\t•\tæ\tï\t
191	\t•\tæ\tï\t§
645	\t•\tæ\tï\t¨\t
525	\t•\tæ\tï\t¨\t«
334	\t•\tæ\tï\t«
215	\t•\tæ\tï\t«\0
191	\t•\tæ\t®\t
194	\t•\tæ\tÆ
199	\t•\tæ\t∞\0\ \t
434	\t•\tæ\tŒ\0\ \t
410	\t•\tæ\tﬂ
318	\t•\tæ\tﬂ\0
279	\t•\tæ\tﬂ\0\ \t
334	\t•\tø\t¨\t¿
262	\t•\tø\t¨\t¿\t
327	\t•\t«\0\ \t
2776	\t•\t«\tï\t«\0\ 
302	\t¶\0\ \tï\t
206	\t¶\0\ \tï\t∞\t
335	\t¶\t≤\t«
203	\t¶\t≤\t«\0\ \t
485	\t¶\tæ\0\ \t
353	\t¶\tæ\tÅ\t‹\t
336	\t¶\tæ\tì
204	\t¶\tæ\tì\t
383	\t¶\tæ\t®
206	\t¶\tæ\t®\0\ \t
3587	\t¶\tæ\t™\tÕ\t∞
585	\t¶\tæ\t∞
435	\t¶\tæ\t∞\0\ \t
281	\t¶\tæ\t∏\0
251	\t¶\tæ\t∏\0\ \t
270	\t¶\tæ\t∏\t
1009	\t¶\tæ\tﬂ
887	\t¶\tæ\tﬂ\t¬\t¶
769	\t¶\tø\0\ \t
196	\t¶\tø\0\ \t§\t
910	\t¶\tø\tï
728	\t¶\tø\tï\t«
549	\t¶\tø\tï\t«\0\ 
362	\t¶\tø\t§\t«
322	\t¶\tø\t§\t«\0\ 
1442	\t¶\tø\t®
878	\t¶\tø\t®\0\ \t
540	\t¶\tø\t®\t
340	\t¶\tø\t®\t«
186	\t¶\tø\t®\t«\t∞
955	\t¶\tø\t≤\t
702	\t¶\tø\t≤\t«\t®
2463	\t¶\tø\tﬂ\t«
1621	\t¶\tø\tﬂ\t«\0\ 
832	\t¶\tø\tﬂ\t«\t
743	\t¶\tø\tﬂ\t«\tõ
352	\t¶\t¿\0\ \t
315	\t¶\t¿\t∞
236	\t¶\t¿\t∞\0\ \t
255	\t¶\t¡\t∞\tÕ\t
587	\t¶\t¡\ \t
301	\t¶\t¡\ \tü\t
222	\t¶\t¡\ \tü\tæ
205	\t¶\t«\0\ \t
581	\t¶\t«\tì\tﬂ\tæ
1835	\t¶\t«\tñ\t
317	\t¶\t«\tñ\t§\t«
219	\t¶\t«\tñ\t≤
182	\t¶\t«\tñ\t≤\t
532	\t¶\t«\tñ\tæ
271	\t¶\t«\tñ\tæ\0\ 
260	\t¶\t«\tñ\tæ\t
437	\t¶\t«\tñ\t«
289	\t¶\t«\tñ\t«\0\ 
343	\t¶\t«\t¨\0
1386	\t¶\t«\t¨\t
261	\t¶\t«\t¨\td
300	\t¶\t«\t¨\t§\tæ
257	\t¶\t«\t¨\tæ\t∞
533	\t¶\t«\t¨\t«
382	\t¶\t«\t¨\t«\t
225	\t¶\t«\t¨\t«\t®
14422	\t¶\t«\t∞
14098	\t¶\t«\t∞\0\ \t
377	\t¶\t«\t∞\0\ \tÖ
461	\t¶\t«\t∞\0\ \tÜ
520	\t¶\t«\t∞\0\ \tà
611	\t¶\t«\t∞\0\ \tâ
338	\t¶\t«\t∞\0\ \tè
1375	\t¶\t«\t∞\0\ \tï
191	\t¶\t«\t∞\0\ \tó
259	\t¶\t«\t∞\0\ \tö
212	\t¶\t«\t∞\0\ \tõ
680	\t¶\t«\t∞\0\ \tú
336	\t¶\t«\t∞\0\ \t§
834	\t¶\t«\t∞\0\ \t¶
428	\t¶\t«\t∞\0\ \t®
1123	\t¶\t«\t∞\0\ \t™
1248	\t¶\t«\t∞\0\ \t¨
194	\t¶\t«\t∞\0\ \t≠
1374	\t¶\t«\t∞\0\ \tÆ
246	\t¶\t«\t∞\0\ \tØ
190	\t¶\t«\t∞\0\ \t∞
315	\t¶\t«\t∞\0\ \t∂
1540	\t¶\t«\t∞\0\ \t∏
291	\t¶\t«\t∞\0\ \tπ
205	\t¶\t«\t∞\t
2520	\t¶\t«\t∂
868	\t¶\t«\t∂\0\ \t
265	\t¶\t«\t∂\0\ \t¶
1614	\t¶\t«\t∂\t
1160	\t¶\t«\t∂\t«
613	\t¶\t«\t∂\t«\0\ 
519	\t¶\t«\t∂\t«\t∞
275	\t¶\t«\tπ
271	\t¶\t«\tﬂ\t
217	\t¶\t«\tﬂ\tæ\t≤
271	\t¶\tÀ\t∑
450	\t¶\tÕ\t¶
427	\t¶\tÕ\t¶\t
369	\t¶\tÕ\t¶\t«\t∂
1709	\t¶\tÕ\tß
429	\t¶\tÕ\tß\0\ \t
190	\t¶\tÕ\tß\0\ \tï
1272	\t¶\tÕ\tß\t
323	\t¶\tÕ\tß\tæ\t
290	\t¶\tÕ\tß\tæ\t∞
790	\t¶\tÕ\tß\t«
666	\t¶\tÕ\tß\t«\0\ 
333	\t¶\tÕ\t¨\t
195	\t¶\tÕ\t¨\tæ\t
247	\t¶\tÕ\t∞
219	\t¶\tÕ\t∞\t
369	\tß\0\ \tï\t∞\t
385	\tß\t∞\t«
286	\tß\t∞\t«\0\ \t
274	\tß\tæ\t®
214	\tß\tæ\t®\0\ \t
468	\tß\tæ\t∞
273	\tß\tæ\t∞\0
236	\tß\tæ\t∞\0\ \t
195	\tß\tæ\t∞\t
300	\tß\tø\tï\tæ\t∞
181	\tß\t¿\t®
942	\tß\t«\0\ \t
548	\tß\tÕ\t¨\tÇ\t∏
694	\tß\tÕ\tØ\0\ \t
236	\tß\tÕ\tØ\0\ \t•
367	\tß\tÕ\tØ\0\ \t¶
1323	\tß\tÕ\tØ\t«\0\ 
287	\t®\0\ \tÖ\t
1124	\t®\0\ \tÜ\t
490	\t®\0\ \tÜ\tÆ\t
192	\t®\0\ \tÜ\tÆ\tæ
219	\t®\0\ \tÜ\tÆ\tø
276	\t®\0\ \tÜ\t∞\0\ 
1269	\t®\0\ \tè\t
205	\t®\0\ \tè\tï
839	\t®\0\ \tè\t¨\tÇ
311	\t®\0\ \tì
296	\t®\0\ \tì\0\ \t
1931	\t®\0\ \tï\t
1143	\t®\0\ \tï\t∞\t
247	\t®\0\ \tï\t∞\t¨
492	\t®\0\ \tï\t∞\t«
273	\t®\0\ \tï\tø
187	\t®\0\ \tõ
185	\t®\0\ \tõ\t
255	\t®\0\ \tú\t
2316	\t®\0\ \t§\t
194	\t®\0\ \t§\tñ\t®
1158	\t®\0\ \t§\tæ
307	\t®\0\ \t§\tæ\0
276	\t®\0\ \t§\tæ\0\ 
851	\t®\0\ \t§\tæ\t
346	\t®\0\ \t§\tæ\tÅ
315	\t®\0\ \t§\tæ\t∞
213	\t®\0\ \t§\tø\t®
426	\t®\0\ \t§\tÀ\tÆ
297	\t®\0\ \t•\t
260	\t®\0\ \t•\t«\tï
830	\t®\0\ \t¶\t
224	\t®\0\ \t¶\tø\t
278	\t®\0\ \t¶\t«\t
946	\t®\0\ \t®\t
493	\t®\0\ \t®\tæ
199	\t®\0\ \t®\tæ\0
294	\t®\0\ \t®\tæ\t
258	\t®\0\ \t®\tæ\td
252	\t®\0\ \t®\tø
700	\t®\0\ \t™\t
194	\t®\0\ \t™\tæ\t
723	\t®\0\ \t¨\t
203	\t®\0\ \t¨\t≤\t
412	\t®\0\ \tÆ\t
856	\t®\0\ \tØ\t
196	\t®\0\ \tØ\tæ
401	\t®\0\ \tØ\t«
273	\t®\0\ \tØ\t«\0
240	\t®\0\ \tØ\t«\0,
347	\t®\0\ \t∞\t
217	\t®\0\ \t∞\tæ\t
439	\t®\0\ \t≤\t
320	\t®\0\ \t≤\tÀ\tï
301	\t®\0\ \t∂\t
1363	\t®\0\ \t∏\t
189	\t®\0\ \t∏\t¶\tæ
604	\t®\0\ \t∏\t«
507	\t®\0\ \t∏\t«\t
313	\t®\0\ \t∏\t«\tá
407	\t®\0\ \tπ\t
3408	\t®\0,\0\ 
1250	\t®\0,\0\ \t
314	\t®\0,\0\ \tÜ\t
196	\t®\0,\0\ \tÜ\t∞
259	\t®\0,\0\ \tï\t
194	\t®\0,\0\ \t§\t
2158	\t®\0,\0\ \ 
223	\t®\0,\0\ \ \t
1935	\t®\0,\0\ \ \t
446	\t®\0,\0\ \ \tÜ
388	\t®\0,\0\ \ \t§
181	\t®\0-\tï\tæ\t®
247	\t®\0;\0\ \t
2126	\t®\td\0\ \t
259	\t®\td\0\ \tè\t
831	\t®\td\0\ \t§\t
411	\t®\td\0\ \t§\tæ
311	\t®\td\0\ \t§\tø
277	\t®\td\0\ \t∏\t
201	\t®\td\0\ \t∏\t«
414	\t®\td\ 
210	\t®\tá\0\ \t
353	\t®\tì\0\ \t
220	\t®\tï\tæ\t
194	\t®\tï\tæ\t∞
260	\t®\tï\t«
242	\t®\tï\t«\0\ \t
333	\t®\t§\t«
305	\t®\t§\t«\0\ \t
206	\t®\t§\t«\0\ \t™
253	\t®\t®\tÕ\t¶
2880	\t®\tæ\0\ \t
697	\t®\tæ\0\ \tï\t
532	\t®\tæ\0\ \tï\t∞
222	\t®\tæ\0\ \t¶\t
202	\t®\tæ\0\ \t™\t
295	\t®\tæ\0\ \tπ\t
681	\t®\tæ\0,
633	\t®\tæ\0,\0\ \t
275	\t®\tæ\0,\0\ \tï
326	\t®\tæ\0-
322	\t®\tæ\0-\t
221	\t®\tæ\0-\tò\t∞
202	\t®\tæ\0;\0\ \t
632	\t®\tæ\td\0\ \t
216	\t®\tæ\td\0\ \t§
270	\t®\tæ\td\ 
207	\t®\tæ\td\ 
184	\t®\tæ\tï
182	\t®\tæ\tï\t
262	\t®\tæ\t¶\t
211	\t®\tæ\t¶\t«\t∞
228	\t®\tæ\t®
187	\t®\tæ\t™\t§\tø
462	\t®\tæ\tÆ\0\ \t
435	\t®\tæ\tÆ\t
333	\t®\tæ\tÆ\t«
282	\t®\tæ\tÆ\t«\0\ 
1295	\t®\tæ\t∞
985	\t®\tæ\t∞\0\ \t
289	\t®\tæ\t∞\tæ
253	\t®\tæ\t∞\tæ\0\ 
4155	\t®\tø\0\ \t
474	\t®\tø\0\ \tÜ\t
287	\t®\tø\0\ \tÜ\tÆ
230	\t®\tø\0\ \tè\t
259	\t®\tø\0\ \tï\t
702	\t®\tø\0\ \t§\t
480	\t®\tø\0\ \t§\tæ
350	\t®\tø\0\ \t¨\t
196	\t®\tø\0\ \t¨\t≤
308	\t®\tø\0\ \tØ\t
374	\t®\tø\0\ \t∏\t
215	\t®\tø\0,
198	\t®\tø\0,\0\ \t
1380	\t®\tø\tú\t«\t
308	\t®\tø\tú\t«\t¶
810	\t®\tø\tú\t«\t∞
436	\t®\tø\t∞
385	\t®\tø\t∞\t
318	\t®\tø\t∞\tÕ\t
221	\t®\tø\t∞\tÕ\t¶
205	\t®\tø\t∏\0\ \t
199	\t®\tø\t∏\t
2188	\t®\tø\tﬂ
2129	\t®\tø\tﬂ\t
1881	\t®\tø\tﬂ\t«
1586	\t®\tø\tﬂ\t«\0\ 
290	\t®\tø\tﬂ\t«\t
240	\t®\t¿\tö\t
180	\t®\t¿\tö\t«
236	\t®\t¡\t®
622	\t®\t¡\t∑
491	\t®\t¡\t∑\t
278	\t®\t¡\t∑\t«\t∞
282	\t®\t¡\t∏\tæ\t∞
3646	\t®\t«\0\ 
3582	\t®\t«\0\ \t
283	\t®\t«\0\ \tÜ\t
317	\t®\t«\0\ \tï\t
187	\t®\t«\0\ \tï\t∞
392	\t®\t«\0\ \t§\t
225	\t®\t«\0\ \t§\tæ
253	\t®\t«\0\ \t®\t
211	\t®\t«\0\ \t™\t
232	\t®\t«\0\ \t¨\t
198	\t®\t«\0\ \t∞\t
550	\t®\t«\tá
369	\t®\t«\tá\0
261	\t®\t«\tá\0\ \t
181	\t®\t«\tá\td
504	\t®\t«\tï\0\ \t
238	\t®\t«\tõ
203	\t®\t«\tõ\t
303	\t®\t«\t§\tæ
224	\t®\t«\t§\tæ\t
185	\t®\t«\t¨\t
1796	\t®\t«\t∞
1636	\t®\t«\t∞\0\ \t
203	\t®\t«\t∞\0\ \tÆ
598	\t®\tÀ\0\ 
595	\t®\tÀ\0\ \t
3804	\t®\tÕ\t§
753	\t®\tÕ\t§\0\ \t
3036	\t®\tÕ\t§\t
338	\t®\tÕ\t§\t∞
404	\t®\tÕ\t§\tæ
315	\t®\tÕ\t§\tæ\t®
1699	\t®\tÕ\t§\t¡\0\ 
208	\t®\tÕ\t§\tÕ\t
1175	\t®\tÕ\t¶
318	\t®\tÕ\t¶\0\ \t
840	\t®\tÕ\t¶\t
693	\t®\tÕ\tß
187	\t®\tÕ\tß\0\ \t
499	\t®\tÕ\tß\t
370	\t®\tÕ\t®
222	\t®\tÕ\t®\t
5736	\t®\tÕ\tØ
4122	\t®\tÕ\tØ\0\ \t
558	\t®\tÕ\tØ\0\ \tÜ
305	\t®\tÕ\tØ\0\ \tè
374	\t®\tÕ\tØ\0\ \tï
603	\t®\tÕ\tØ\0\ \t§
220	\t®\tÕ\tØ\0\ \t™
207	\t®\tÕ\tØ\0\ \tØ
386	\t®\tÕ\tØ\0\ \t∏
1555	\t®\tÕ\tØ\t
209	\t®\tÕ\tØ\tá\0\ 
262	\t®\tÕ\tØ\t¶\t
662	\t®\tÕ\tØ\tæ\t
235	\t®\tÕ\tØ\tæ\t®
294	\t®\tÕ\tØ\tæ\tﬂ
189	\t®\tÕ\tØ\t«\t∞
303	\t™\0\ \tï\t
238	\t™\0\ \tï\t∞\t
186	\t™\tï\tÕ\t∑
214	\t™\t§\tø
332	\t™\t§\tÕ\t
318	\t™\t•\0\ \t
339	\t™\t•\t«
288	\t™\t•\t«\0\ \t
191	\t™\t¶\t«
1157	\t™\t®\tæ\t
210	\t™\t®\tæ\t¶\t«
843	\t™\t®\tæ\t∞
592	\t™\t®\tæ\t∞\0\ 
240	\t™\t®\tæ\t∞\tæ
438	\t™\t®\tø\0\ \t
547	\t™\t¨\tø\t§\tÕ
2399	\t™\t∞\0\ \t
202	\t™\t∞\0\ \tÜ\t
431	\t™\t∞\0\ \t§\t
255	\t™\t∞\0\ \t∏\t
488	\t™\t∞\tø\t
1374	\t™\t∞\t«
1154	\t™\t∞\t«\0\ \t
180	\t™\t∞\t«\0\ \t§
206	\t™\t∞\t«\t
755	\t™\t∞\tÕ\t
540	\t™\t∞\tÕ\tØ\t®
250	\t™\t≤\t«
248	\t™\t≤\t«\t
219	\t™\t≤\t«\t∑\tÕ
181	\t™\t∂\t¡\0
207	\t™\tæ\0\ \t
217	\t™\tæ\tì\t
539	\t™\tæ\t†\t
223	\t™\tæ\t†\tæ\t
316	\t™\tæ\t†\tø\tﬂ
324	\t™\tæ\t§
259	\t™\tæ\t§\t
276	\t™\tæ\t•\t∞
390	\t™\tæ\t™\0
338	\t™\tæ\t™\0\ \t
195	\t™\tæ\t™\t
344	\t™\tæ\t¨\t
249	\t™\tæ\t¨\t«
1696	\t™\tæ\t∞
298	\t™\tæ\t∞\0
268	\t™\tæ\t∞\0\ \t
1398	\t™\tæ\t∞\t
295	\t™\tæ\t∞\t¨\t«
184	\t™\tæ\t∞\tø
586	\t™\tæ\t∞\t«
328	\t™\tæ\t∞\t«\0
256	\t™\tæ\t∞\t«\0\ 
258	\t™\tæ\t∞\t«\t
773	\t™\tæ\t≤
686	\t™\tæ\t≤\t
266	\t™\tæ\t≤\t®\0\ 
337	\t™\tæ\t∂
277	\t™\tæ\t∂\t«
318	\t™\tæ\t∏\t®\tæ
544	\t™\tæ\tπ\tæ\t
431	\t™\tæ\tπ\tæ\t‹
218	\t™\tæ\tﬂ\t
258	\t™\tø\tõ\t®
211	\t™\tø\tõ\t®\t«
227	\t™\tø\t§
223	\t™\tø\t§\t
1113	\t™\t¡\t∞
1102	\t™\t¡\t∞\t
500	\t™\t¡\t∞\t¡\t∑
456	\t™\t¡\t∞\tÀ\tπ
194	\t™\t¬\tú\tæ
842	\t™\t¬\t∞\tÕ\t
399	\t™\t¬\t∞\tÕ\t£
443	\t™\t¬\t∞\tÕ\t¨
334	\t™\t√\t•\tø\t¨
318	\t™\t«\t∞
247	\t™\t«\t∞\0\ \t
187	\t™\t«\t≤\t
325	\t™\t«\tﬂ\t
290	\t™\t«\tﬂ\t«
185	\t™\t«\tﬂ\t«\tõ
236	\t™\tÃ\t≤
236	\t™\tÕ\t§
7441	\t™\tÕ\t∞\t
212	\t™\tÕ\t∞\tï\tæ
203	\t™\tÕ\t∞\tö\t
1169	\t™\tÕ\t∞\t§\t
719	\t™\tÕ\t∞\t§\tø
450	\t™\tÕ\t∞\t§\tÕ
278	\t™\tÕ\t∞\t•\tÆ
187	\t™\tÕ\t∞\tß\tæ
4295	\t™\tÕ\t∞\t≠\t¡
510	\t™\tÕ\t∞\tæ\t
236	\t™\tÕ\t∞\tæ\t£
200	\t™\tÕ\t∞\tæ\t∞
290	\t™\t‹\t«\0\ \t
258	\t´\tü\tï
203	\t´\tü\tï\t
227	\t´\t∞\tÃ\t£
210	\t´\t≤\0\ \t
669	\t´\tø\t∞\t
442	\t´\tø\t∞\t«\0\ 
1167	\t´\t«\t≤\t
302	\t´\t«\t≤\t¨\t
212	\t´\t«\t≤\t≤
182	\t´\t«\t≤\t≤\t
364	\t´\t«\t≤\t«
217	\t´\t«\t≤\t«\0\ 
224	\t´\tÕ\t∞\t
236	\t¨\0\ \tÜ\t
191	\t¨\0\ \tè
190	\t¨\0\ \tè\t
744	\t¨\0\ \tï\t
280	\t¨\0\ \tï\t∞\t
197	\t¨\0\ \tï\tø\tõ
277	\t¨\0\ \tú\t
198	\t¨\0\ \t§\t
225	\t¨\0\ \t¶\t
339	\t¨\0\ \t®\t
218	\t¨\0\ \t®\tæ
261	\t¨\0\ \t™\t
227	\t¨\0\ \t¨\t
206	\t¨\0\ \t≤\t
261	\t¨\0\ \t∏\t
227	\t¨\0,\0\ 
218	\t¨\0,\0\ \t
335	\t¨\td\0\ 
333	\t¨\td\0\ \t
202	\t¨\td\ 
3772	\t¨\tÇ\0\ \t
299	\t¨\tÇ\0\ \tÜ\t
1028	\t¨\tÇ\0\ \t§\t
718	\t¨\tÇ\0\ \t§\tæ
189	\t¨\tÇ\0\ \t§\tÀ
223	\t¨\tÇ\0\ \t™\t
285	\t¨\tÇ\0\ \tØ\t
397	\t¨\tÇ\0\ \t∏\t
599	\t¨\tÇ\t∂\t
368	\t¨\tÇ\t∂\t«\t∞
446	\t¨\tÇ\t∏\0\ \t
283	\t¨\tÇ\t∏\0\ \tï
305	\t¨\tõ\t∞\0\ \t
239	\t¨\t§\tæ\t
185	\t¨\t®\0\ \t
711	\t¨\t®\tÕ\t
413	\t¨\t®\tÕ\tß
257	\t¨\t®\tÕ\tß\t
331	\t¨\t™\t¡\t∞\t¡
1686	\t¨\t∞\0\ \t
542	\t¨\t∞\0\ \t∏\t¶
194	\t¨\t∞\tÇ\0\ \t
1133	\t¨\t∞\t«\t∞\0\ 
298	\t¨\t∞\tÕ
295	\t¨\t∞\tÕ\t
202	\t¨\t∞\tÕ\tó
438	\t¨\t≤\0\ \t
672	\t¨\t≤\tõ\t
283	\t¨\t≤\tõ\tø
388	\t¨\t≤\tõ\t«
339	\t¨\t≤\tõ\t«\t®
293	\t¨\t≤\t§
277	\t¨\t≤\t§\t
225	\t¨\t≤\t§\t«\0\ 
330	\t¨\t≤\t¨\t
225	\t¨\t≤\t¨\t«
383	\t¨\t≤\t≤\0,\0\ 
1620	\t¨\t≤\t≤\t«\t®
930	\t¨\t≤\t«\0\ \t
694	\t¨\t≤\t«\t
495	\t¨\t≤\t«\tõ\t
330	\t¨\t≤\t«\tõ\tø
624	\t¨\t∏\tÕ\t
452	\t¨\t∏\tÕ\t•\tæ
235	\t¨\tπ\tæ\t
208	\t¨\tπ\tæ\t∞
181	\t¨\tπ\tæ\t∞\0\ 
1363	\t¨\tæ\0\ \t
216	\t¨\tæ\0\ \tï\t
290	\t¨\tæ\tÅ
280	\t¨\tæ\tÅ\t
618	\t¨\tæ\tá
303	\t¨\tæ\tá\0\ \t
315	\t¨\tæ\tá\t
194	\t¨\tæ\tá\t∞\t«
421	\t¨\tæ\tï
412	\t¨\tæ\tï\t
193	\t¨\tæ\tï\tÕ\t
412	\t¨\tæ\t¶
312	\t¨\tæ\t¶\0\ \t
204	\t¨\tæ\tß\t
631	\t¨\tæ\t¨\t
466	\t¨\tæ\t¨\tæ
252	\t¨\tæ\t¨\tæ\0
226	\t¨\tæ\t¨\tæ\0\ 
212	\t¨\tæ\t¨\tæ\t
4561	\t¨\tæ\t∞
3830	\t¨\tæ\t∞\0\ \t
226	\t¨\tæ\t∞\0\ \tÜ
261	\t¨\tæ\t∞\0\ \tï
1288	\t¨\tæ\t∞\0\ \tú
319	\t¨\tæ\t∞\0\ \t™
363	\t¨\tæ\t∞\0\ \t∏
696	\t¨\tæ\t∞\t
185	\t¨\tæ\t∞\tæ
273	\t¨\tæ\t∞\t«
231	\t¨\tæ\t≤
1406	\t¨\tæ\t∏
676	\t¨\tæ\t∏\0
604	\t¨\tæ\t∏\0\ \t
486	\t¨\tæ\t∏\0\ \tï
730	\t¨\tæ\t∏\t
617	\t¨\tæ\t‹\t
451	\t¨\tæ\t‹\t¿
331	\t¨\tæ\t‹\t¿\t
271	\t¨\tø\tö\tæ\t∞
803	\t¨\tø\t§
667	\t¨\tø\t§\t
547	\t¨\tø\t§\tÕ\t∞
264	\t¨\tø\t¶\t
691	\t¨\tø\t∞\t
597	\t¨\tø\t∞\t¡\t¶
282	\t¨\tø\t≤
230	\t¨\tø\t≤\t
927	\t¨\tø\t∂
842	\t¨\tø\t∂\t
708	\t¨\tø\t∂\tÕ\t
569	\t¨\tø\t∂\tÕ\t¨
458	\t¨\tø\t∑\t
364	\t¨\tø\t∑\tﬂ
199	\t¨\tø\t∑\tﬂ\t«
446	\t¨\tø\tﬂ
418	\t¨\tø\tﬂ\t
207	\t¨\tø\tﬂ\tæ\t
262	\t¨\t¿\0\ \t
291	\t¨\t¿\t∞
223	\t¨\t¿\t∞\0\ \t
241	\t¨\t¿\tﬂ
200	\t¨\t¡\tì\0\ \t
278	\t¨\t¡\tù\t
4717	\t¨\t«\0\ \t
451	\t¨\t«\0\ \tÜ\t
192	\t¨\t«\0\ \tÜ\tÆ
188	\t¨\t«\0\ \tÜ\t∞
467	\t¨\t«\0\ \tè\t
365	\t¨\t«\0\ \tè\t¨
818	\t¨\t«\0\ \t§\t
453	\t¨\t«\0\ \t§\tæ
1003	\t¨\t«\0\ \t®\tæ
385	\t¨\t«\0\ \tØ\t
247	\t¨\t«\0\ \tØ\t«
338	\t¨\t«\0\ \t∏\t
201	\t¨\t«\0\ \t∏\t«
641	\t¨\t«\0,
594	\t¨\t«\0,\0\ 
462	\t¨\t«\0,\0\ \t
279	\t¨\t«\0;
264	\t¨\t«\0;\0\ \t
2506	\t¨\t«\td
847	\t¨\t«\td\0\ \t
291	\t¨\t«\td\0\ \t§
375	\t¨\t«\td\ 
307	\t¨\t«\td\ 
279	\t¨\t«\tÅ\t
214	\t¨\t«\tÅ\tö\t«
185	\t¨\t«\tõ\t«\0\ 
323	\t¨\t«\t¶
299	\t¨\t«\t¶\t
267	\t¨\t«\t¶\t¿
181	\t¨\t«\t¶\t¿\t
958	\t¨\t«\t®
564	\t¨\t«\t®\0
402	\t¨\t«\t®\0\ \t
389	\t¨\t«\t®\td
1213	\t¨\t«\t∞
1049	\t¨\t«\t∞\0\ \t
259	\t¨\t«\t∞\0\ \tï
257	\t¨\t«\t∞\0\ \tπ
184	\t¨\t«\t≤
379	\t¨\t«\t∂
331	\t¨\t«\t∂\t
253	\t¨\t«\t∂\t¿
200	\t¨\t«\t∂\t¿\0\ 
905	\t¨\tÕ\tØ
815	\t¨\tÕ\tØ\t
508	\t¨\tÕ\tØ\t¨\t
300	\t¨\tÕ\tØ\t¨\t∏
208	\t¨\tÕ\tØ\t¨\tπ
487	\t¨\tÕ\t∞\t
255	\t¨\tÕ\t∞\tæ\t
194	\t¨\tÕ\t∞\tæ\tπ
187	\t¨\tÕ\t∞\tÀ\t
384	\t¨\t‹\0\ \t
539	\t≠\tæ\tá
378	\t≠\tæ\tá\t
195	\t≠\tæ\tá\tﬂ\t«
263	\t≠\tæ\tó
1089	\t≠\tæ\t¨
888	\t≠\tæ\t¨\t«
785	\t≠\tæ\t¨\t«\0\ 
442	\t≠\tæ\t≤\0\ \t
376	\t≠\tæ\t≤\t
276	\t≠\tæ\t≤\t¨\tæ
226	\t≠\tø\t§\t
251	\t≠\t¿\t∑\t£
219	\t≠\t¿\t∑\t£\0\ 
2014	\t≠\t¡\0\ \t
205	\t≠\t¡\0\ \tÜ\t
304	\t≠\t¡\0\ \t§\t
316	\t≠\t¡\0\ \t¨\t≤
230	\t≠\t¡\0\ \tØ\t
300	\t≠\t¡\0\ \t∏\t
222	\t≠\t¡\0\ \t∏\t¶
242	\t≠\t¡\0,\0\ \t
1602	\t≠\t¡\t∞\0\ \t
207	\t≠\t¡\t∞\0\ \tâ
217	\t≠\t¡\t∞\0\ \tï
185	\t≠\t¡\t∞\0\ \tò
194	\t≠\t¡\t∞\0\ \t∏
289	\t≠\t«\t‹\tæ
285	\t≠\tﬂ\0\ \t
198	\tÆ\0\ \tì
193	\tÆ\0\ \tì\0\ \t
253	\tÆ\0\ \tï\t
214	\tÆ\0\ \t§\t
335	\tÆ\0\ \t¶\t
215	\tÆ\0\ \t¶\tø\t
234	\tÆ\0\ \tπ\t
414	\tÆ\0,\0\ 
323	\tÆ\0,\0\ \t
193	\tÆ\td\0\ 
192	\tÆ\td\0\ \t
214	\tÆ\tö\tæ\t∞\t¿
1150	\tÆ\t§\0\ \t
290	\tÆ\t§\0\ \tï\t
205	\tÆ\t§\0\ \tï\t∞
180	\tÆ\t§\tá
297	\tÆ\t§\tæ
2072	\tÆ\tß\tÕ\tØ
597	\tÆ\tß\tÕ\tØ\0\ 
1469	\tÆ\tß\tÕ\tØ\t«
1237	\tÆ\t®\0\ \t
347	\tÆ\t®\0\ \tï\t
363	\tÆ\t®\tø
220	\tÆ\t®\tø\0\ \t
1434	\tÆ\t®\t«
1165	\tÆ\t®\t«\0\ \t
215	\tÆ\t®\t«\0\ \tï
253	\tÆ\t®\t«\t
193	\tÆ\t®\t«\t∞\0\ 
332	\tÆ\t®\tÕ\t
288	\tÆ\t®\tÕ\t¶
185	\tÆ\t®\tÕ\t¶\0\ 
3346	\tÆ\t∞\tæ
3108	\tÆ\t∞\tæ\0\ \t
234	\tÆ\t∞\tæ\0\ \tÜ
202	\tÆ\t∞\tæ\0\ \tè
228	\tÆ\t∞\tæ\0\ \tï
500	\tÆ\t∞\tæ\0\ \t§
300	\tÆ\t∞\tæ\0\ \tØ
309	\tÆ\t∞\tæ\0\ \t∏
224	\tÆ\t∞\tæ\t
967	\tÆ\t∏\tÕ\t§\0\ 
451	\tÆ\tπ\tæ\t
493	\tÆ\tæ\0\ \t
1527	\tÆ\tæ\tï\t«\0\ 
271	\tÆ\tæ\tü\tø
215	\tÆ\tæ\tü\tø\t
204	\tÆ\tæ\t§\t
270	\tÆ\tæ\t•\tæ
4194	\tÆ\tæ\t¶\t«\t∞
1204	\tÆ\tæ\t®
253	\tÆ\tæ\t®\0\ \t
938	\tÆ\tæ\t®\t
481	\tÆ\tæ\t®\t¡\t∑
5945	\tÆ\tæ\t∞
5379	\tÆ\tæ\t∞\0\ \t
206	\tÆ\tæ\t∞\0\ \tâ
665	\tÆ\tæ\t∞\0\ \tï
225	\tÆ\tæ\t∞\0\ \tú
292	\tÆ\tæ\t∞\0\ \t¶
187	\tÆ\tæ\t∞\0\ \t®
502	\tÆ\tæ\t∞\0\ \t™
545	\tÆ\tæ\t∞\0\ \t¨
391	\tÆ\tæ\t∞\0\ \tÆ
247	\tÆ\tæ\t∞\0\ \t≤
588	\tÆ\tæ\t∞\0\ \t∏
538	\tÆ\tæ\t∞\t
310	\tÆ\tæ\t∞\tæ\0\ 
196	\tÆ\tæ\t∏
5902	\tÆ\tø\0\ \t
554	\tÆ\tø\0\ \tÜ\t
317	\tÆ\tø\0\ \tÜ\tÆ
368	\tÆ\tø\0\ \tè\t
386	\tÆ\tø\0\ \tï\t
1545	\tÆ\tø\0\ \t§\t
695	\tÆ\tø\0\ \t§\tæ
804	\tÆ\tø\0\ \t§\tÀ
222	\tÆ\tø\0\ \t®\t
250	\tÆ\tø\0\ \t™\t
263	\tÆ\tø\0\ \t¨\t
180	\tÆ\tø\0\ \tÆ\t
417	\tÆ\tø\0\ \tØ\t
428	\tÆ\tø\0\ \t∏\t
220	\tÆ\tø\tá\0\ \t
199	\tÆ\tø\t≤
181	\tÆ\tø\t≤\t
598	\tÆ\tø\t∏
545	\tÆ\tø\t∏\t∞
251	\tÆ\tø\t∏\t∞\0\ 
288	\tÆ\tø\t∏\t∞\t
203	\tÆ\tø\tﬂ
186	\tÆ\tø\tﬂ\t
203	\tÆ\t¿\tﬂ
409	\tÆ\t¡\tñ
224	\tÆ\t¡\tñ\t
336	\tÆ\t√\t§\t
207	\tÆ\t√\t§\tÕ\tØ
853	\tÆ\t«\0\ \t
1449	\tÆ\t«\t∞
907	\tÆ\t«\t∞\0\ \t
478	\tÆ\t«\t∞\t«\0\ 
547	\tÆ\t«\tﬂ\t«
376	\tÆ\t«\tﬂ\t«\t
413	\tÆ\tÀ\t∂\tø
222	\tÆ\tÀ\t∂\tø\0\ 
187	\tÆ\tÀ\t∂\tø\t
277	\tÆ\tÕ\t™\t
953	\tÆ\tÕ\t¨
931	\tÆ\tÕ\t¨\t
205	\tÆ\tÕ\t¨\t®\tÕ
441	\tÆ\tÕ\t¨\tæ\0\ 
213	\tÆ\tÕ\t¨\t¡
370	\tÆ\tÕ\tÆ
360	\tÆ\tÕ\tÆ\t
210	\tÆ\tÕ\tÆ\tæ\t®
664	\tÆ\tﬂ\0\ \t
616	\tØ\0\ \tÜ\t
413	\tØ\0\ \tÜ\tÆ\t
232	\tØ\0\ \tÜ\tÆ\tø
334	\tØ\0\ \tè\t
717	\tØ\0\ \tï\t
311	\tØ\0\ \tï\t∞\t
644	\tØ\0\ \t§\t
263	\tØ\0\ \t§\tæ\t
237	\tØ\0\ \t•\t«\tï
617	\tØ\0\ \t¶\t
471	\tØ\0\ \t¶\tø\t
419	\tØ\0\ \t¶\tø\tﬂ
283	\tØ\0\ \t™\t
223	\tØ\0\ \t¨\t
255	\tØ\0\ \tØ\t
418	\tØ\0\ \t∏\t
245	\tØ\tá\0\ \t
680	\tØ\tñ\t®\0\ \t
856	\tØ\t¶\tø
755	\tØ\t¶\tø\0\ \t
196	\tØ\t¶\tø\0\ \t§
648	\tØ\t®\tÕ\t§
520	\tØ\t®\tÕ\t§\0\ 
300	\tØ\t¨\t∏\t
261	\tØ\t¨\t∏\tÕ\t•
208	\tØ\t¨\tπ\tæ\t∞
1140	\tØ\tæ\0\ \t
239	\tØ\tæ\0\ \tï\t
228	\tØ\tæ\tÅ
307	\tØ\tæ\tì\t
208	\tØ\tæ\tì\tﬂ\tæ
422	\tØ\tæ\tï
411	\tØ\tæ\tï\t
307	\tØ\tæ\tï\tÀ\t¨
392	\tØ\tæ\tö\t
244	\tØ\tæ\tö\tÕ\tõ
434	\tØ\tæ\t§\t«\0\ 
220	\tØ\tæ\t¶\t
181	\tØ\tæ\t¶\t«\t∞
303	\tØ\tæ\t®
269	\tØ\tæ\t®\t
235	\tØ\tæ\t®\tÕ\tØ
895	\tØ\tæ\t¨\t
185	\tØ\tæ\t¨\tæ\t∞
642	\tØ\tæ\t¨\t«
312	\tØ\tæ\t¨\t«\0
189	\tØ\tæ\t¨\t«\0\ 
330	\tØ\tæ\t¨\t«\t
240	\tØ\tæ\t¨\t«\td
1100	\tØ\tæ\t∞
324	\tØ\tæ\t∞\0\ \t
776	\tØ\tæ\t∞\t
669	\tØ\tæ\t∞\tæ\0\ 
760	\tØ\tæ\tﬂ
492	\tØ\tæ\tﬂ\0
387	\tØ\tæ\tﬂ\0\ \t
268	\tØ\tæ\tﬂ\t
222	\tØ\tø\t®\tø\0\ 
559	\tØ\tø\t∞\t
485	\tØ\tø\t∞\t¬\t∂
1127	\tØ\tø\tπ\t
807	\tØ\tø\tπ\t¬\t¶
294	\tØ\tø\tπ\tÀ\t
298	\tØ\t¿\t∂\t¡
289	\tØ\t¡\tï\tÕ\t§
450	\tØ\t¡\t¶\tÕ\tß
3674	\tØ\t«\0\ \t
311	\tØ\t«\0\ \tÜ\t
323	\tØ\t«\0\ \tï\t
238	\tØ\t«\0\ \t§\t
210	\tØ\t«\0\ \t¶\t
208	\tØ\t«\0\ \t™\t
214	\tØ\t«\0\ \t¨\t
197	\tØ\t«\0\ \tØ\t
608	\tØ\t«\0\ \t∏\t
409	\tØ\t«\0\ \t∏\t¨
1153	\tØ\t«\0,\0\ \t
295	\tØ\t«\0,\0\ \tÜ
309	\tØ\t«\0,\0\ \t§
400	\tØ\t«\tï\t
187	\tØ\t«\tï\tü\t
329	\tØ\t«\t§\t«
291	\tØ\t«\t§\t«\0\ 
839	\tØ\t«\t®\0\ \t
290	\tØ\t«\t®\0\ \t§
325	\tØ\t«\tÆ\t®\0\ 
321	\tØ\t«\t∞\0\ \t
366	\tØ\tÀ\tó
195	\tØ\tÀ\tó\t
224	\tØ\tÀ\t∑\t«\t´
222	\tØ\tÀ\tﬂ\t
198	\tØ\tÀ\tﬂ\tæ\t
1852	\t∞\0\ \tÖ\t
359	\t∞\0\ \tÖ\tß\t
217	\t∞\0\ \tÖ\tß\tø
754	\t∞\0\ \tÖ\t®\t
184	\t∞\0\ \tÖ\t®\t¡
459	\t∞\0\ \tÖ\t®\tÕ
2557	\t∞\0\ \tÜ\t
299	\t∞\0\ \tÜ\tó\t
231	\t∞\0\ \tÜ\tó\t«
236	\t∞\0\ \tÜ\t§\tÕ
230	\t∞\0\ \tÜ\t¶\t«
555	\t∞\0\ \tÜ\tÆ\t
303	\t∞\0\ \tÜ\tÆ\tæ
200	\t∞\0\ \tÜ\tÆ\tø
240	\t∞\0\ \tÜ\t∞
393	\t∞\0\ \tá\t
900	\t∞\0\ \tà\t∂\tÕ
2808	\t∞\0\ \tâ\t
425	\t∞\0\ \tâ\t¶\tÕ
1770	\t∞\0\ \tâ\t™\t∞
1687	\t∞\0\ \tè\t
439	\t∞\0\ \tè\tá\0\ 
719	\t∞\0\ \tè\tï
571	\t∞\0\ \tè\tï\t
272	\t∞\0\ \tè\tï\tü
233	\t∞\0\ \tè\t¨\tÇ
754	\t∞\0\ \tì
691	\t∞\0\ \tì\0\ \t
7441	\t∞\0\ \tï\t
916	\t∞\0\ \tï\t•\tæ
1647	\t∞\0\ \tï\t∞\t
240	\t∞\0\ \tï\t∞\t¨
781	\t∞\0\ \tï\t∞\t«
3234	\t∞\0\ \tï\tæ\t
2416	\t∞\0\ \tï\tæ\tõ
373	\t∞\0\ \tï\tæ\tú
324	\t∞\0\ \tï\tø
220	\t∞\0\ \tï\tø\t
412	\t∞\0\ \tï\tÀ\t
330	\t∞\0\ \tï\tÀ\t®
337	\t∞\0\ \tï\tÕ\t
215	\t∞\0\ \tï\tÕ\t∑
488	\t∞\0\ \tñ\t
1042	\t∞\0\ \tó\t
206	\t∞\0\ \tó\t∞\t
238	\t∞\0\ \tó\tæ\t
578	\t∞\0\ \tò\t
411	\t∞\0\ \tò\t∞
296	\t∞\0\ \tò\t∞\t«
1383	\t∞\0\ \tö\t
362	\t∞\0\ \tö\tæ\t
204	\t∞\0\ \tö\tæ\t∞
361	\t∞\0\ \tö\t«\t
265	\t∞\0\ \tö\t«\tﬂ
327	\t∞\0\ \tö\tÀ\tñ
1932	\t∞\0\ \tõ
1914	\t∞\0\ \tõ\t
1492	\t∞\0\ \tõ\t«\t≤
4360	\t∞\0\ \tú\t
3060	\t∞\0\ \tú\t®\tÕ
531	\t∞\0\ \tú\tæ\t
289	\t∞\0\ \tú\tæ\tﬂ
223	\t∞\0\ \tú\tø\t
212	\t∞\0\ \t°\t
2548	\t∞\0\ \t§\t
988	\t∞\0\ \t§\tæ\t
327	\t∞\0\ \t§\tæ\tÅ
285	\t∞\0\ \t§\tæ\t∞
343	\t∞\0\ \t§\tø\t®
210	\t∞\0\ \t§\t»\t∞
381	\t∞\0\ \t§\tÀ\tÆ
451	\t∞\0\ \t•\t
303	\t∞\0\ \t•\t«\tï
4325	\t∞\0\ \t¶\t
271	\t∞\0\ \t¶\t∞\t
557	\t∞\0\ \t¶\tæ\t
345	\t∞\0\ \t¶\tæ\t∏
1189	\t∞\0\ \t¶\tø\t
457	\t∞\0\ \t¶\tø\tï
260	\t∞\0\ \t¶\tø\t®
236	\t∞\0\ \t¶\tø\tﬂ
355	\t∞\0\ \t¶\t¡
222	\t∞\0\ \t¶\t¡\t
1381	\t∞\0\ \t¶\t«\t
199	\t∞\0\ \t¶\t«\tì
232	\t∞\0\ \t¶\t«\tñ
224	\t∞\0\ \t¶\t«\t¨
498	\t∞\0\ \t¶\t«\t∂
364	\t∞\0\ \tß\t
2235	\t∞\0\ \t®\t
664	\t∞\0\ \t®\tæ\t
552	\t∞\0\ \t®\tæ\tÆ
901	\t∞\0\ \t®\tø\t
405	\t∞\0\ \t®\tø\tú
241	\t∞\0\ \t®\tø\tﬂ
196	\t∞\0\ \t®\t«\t
5267	\t∞\0\ \t™\t
245	\t∞\0\ \t™\t•
1007	\t∞\0\ \t™\t∞
351	\t∞\0\ \t™\t∞\0\ 
655	\t∞\0\ \t™\t∞\t
201	\t∞\0\ \t™\t∞\tø
289	\t∞\0\ \t™\t∞\t«
1025	\t∞\0\ \t™\tæ\t
284	\t∞\0\ \t™\tø\t
181	\t∞\0\ \t™\tø\tõ
202	\t∞\0\ \t™\t¡\t
469	\t∞\0\ \t™\t¬\t
379	\t∞\0\ \t™\t¬\t∞
1260	\t∞\0\ \t™\tÕ\t∞
499	\t∞\0\ \t´\t
206	\t∞\0\ \t´\t≤
5315	\t∞\0\ \t¨\t
583	\t∞\0\ \t¨\tÇ\t∂
464	\t∞\0\ \t¨\t≤
417	\t∞\0\ \t¨\t≤\t
202	\t∞\0\ \t¨\t≤\t≤
1333	\t∞\0\ \t¨\tæ\t
372	\t∞\0\ \t¨\tæ\t¨
211	\t∞\0\ \t¨\tæ\t‹
1348	\t∞\0\ \t¨\tø\t
592	\t∞\0\ \t¨\tø\t∞
188	\t∞\0\ \t¨\tø\t∂
229	\t∞\0\ \t¨\tø\t∑
403	\t∞\0\ \t¨\t«\t
235	\t∞\0\ \t¨\tÕ\tØ
1080	\t∞\0\ \t≠\t
664	\t∞\0\ \t≠\tæ\t
261	\t∞\0\ \t≠\tæ\tá
5810	\t∞\0\ \tÆ\t
1148	\t∞\0\ \tÆ\t§
904	\t∞\0\ \tÆ\t§\0\ 
181	\t∞\0\ \tÆ\t§\t
2045	\t∞\0\ \tÆ\tß\tÕ
464	\t∞\0\ \tÆ\t®
361	\t∞\0\ \tÆ\t®\t
793	\t∞\0\ \tÆ\tæ\t
311	\t∞\0\ \tÆ\t¡\t
253	\t∞\0\ \tÆ\t¡\tñ
320	\t∞\0\ \tÆ\t«\t
1302	\t∞\0\ \tØ\t
307	\t∞\0\ \tØ\tæ
197	\t∞\0\ \tØ\tæ\t
514	\t∞\0\ \tØ\t«
349	\t∞\0\ \tØ\t«\0\ 
1524	\t∞\0\ \t∞\t
185	\t∞\0\ \t∞\tï\tÕ
1184	\t∞\0\ \t∞\tæ\t
1050	\t∞\0\ \t∞\tæ\tú
1727	\t∞\0\ \t≤\t
1435	\t∞\0\ \t≤\tÀ\tï
1319	\t∞\0\ \t∂\t
298	\t∞\0\ \t∂\tæ\t
266	\t∞\0\ \t∂\tæ\t∏
7879	\t∞\0\ \t∏\t
1626	\t∞\0\ \t∏\tÇ\tó
694	\t∞\0\ \t∏\t¶\tæ
221	\t∞\0\ \t∏\t®\tÕ
702	\t∞\0\ \t∏\t¨
554	\t∞\0\ \t∏\t¨\0\ 
1167	\t∞\0\ \t∏\tÆ\t
458	\t∞\0\ \t∏\tÆ\t∏
197	\t∞\0\ \t∏\tÆ\tÕ
453	\t∞\0\ \t∏\tÆ\tﬂ
1019	\t∞\0\ \t∏\tæ\t
739	\t∞\0\ \t∏\tæ\tÆ
191	\t∞\0\ \t∏\t¡\t
860	\t∞\0\ \t∏\t«
764	\t∞\0\ \t∏\t«\t
408	\t∞\0\ \t∏\t«\tá
526	\t∞\0\ \t∏\tÕ\t
229	\t∞\0\ \t∏\tÕ\t§
1672	\t∞\0\ \tπ\t
881	\t∞\0\ \tπ\tæ\t
743	\t∞\0\ \tπ\tæ\t§
418	\t∞\0\ \tπ\tﬂ\t«
778	\t∞\0,\0\ 
772	\t∞\0,\0\ \t
247	\t∞\td\0\ \t
205	\t∞\tÇ\0\ \t
347	\t∞\tá\0\ \t
680	\t∞\tì\0\ \t
287	\t∞\tï\tÆ\0\ \t
511	\t∞\tï\tæ\t
211	\t∞\tï\tæ\t∂
343	\t∞\tï\t«
324	\t∞\tï\t«\0\ \t
630	\t∞\tï\tÕ\t
258	\t∞\tï\tÕ\t§
372	\t∞\tï\tÕ\t∑\t
311	\t∞\tï\tÕ\t∑\tæ
258	\t∞\tü\tæ
215	\t∞\tü\tæ\0\ \t
1213	\t∞\t£\0\ \t
315	\t∞\t£\0\ \t§\t
299	\t∞\t§\tø\0\ \t
416	\t∞\t§\tø\t
1298	\t∞\t§\t«\0\ \t
348	\t∞\t§\t«\0\ \t™
252	\t∞\t§\t«\t
204	\t∞\t§\t«\t®
452	\t∞\t§\tÕ\tØ\t«
210	\t∞\t•\tÆ\0\ \t
222	\t∞\t¶\t«\t
623	\t∞\t™\t∞\0\ \t
219	\t∞\t™\t∞\0\ \t§
358	\t∞\t¨\0\ \t
903	\t∞\t¨\tæ\t∞\0\ 
1574	\t∞\t¨\t«
794	\t∞\t¨\t«\0
590	\t∞\t¨\t«\0\ \t
276	\t∞\t¨\t«\0\ \t®
779	\t∞\t¨\t«\t
455	\t∞\t¨\t«\td
297	\t∞\t¨\t«\t®
2274	\t∞\t≠\t¡\0
2014	\t∞\t≠\t¡\0\ \t
205	\t∞\t≠\t¡\0\ \tÜ
304	\t∞\t≠\t¡\0\ \t§
332	\t∞\t≠\t¡\0\ \t¨
230	\t∞\t≠\t¡\0\ \tØ
300	\t∞\t≠\t¡\0\ \t∏
242	\t∞\t≠\t¡\0,\0\ 
2027	\t∞\t≠\t¡\t
1602	\t∞\t≠\t¡\t∞\0\ 
982	\t∞\t≤\t«\t®
483	\t∞\t≤\t«\t®\0
275	\t∞\t≤\t«\t®\0\ 
183	\t∞\t≤\t«\t®\0,
498	\t∞\t≤\t«\t®\td
191	\t∞\t∏\tÕ\t
11918	\t∞\tæ\0\ \t
283	\t∞\tæ\0\ \tÖ\t
825	\t∞\tæ\0\ \tÜ\t
436	\t∞\tæ\0\ \tÜ\tÆ
621	\t∞\tæ\0\ \tè\t
645	\t∞\tæ\0\ \tï\t
197	\t∞\tæ\0\ \tñ\t
327	\t∞\tæ\0\ \tó\t
220	\t∞\tæ\0\ \tõ\t
349	\t∞\tæ\0\ \tú\t
184	\t∞\tæ\0\ \tú\tæ
1514	\t∞\tæ\0\ \t§\t
925	\t∞\tæ\0\ \t§\tæ
478	\t∞\tæ\0\ \t§\tÀ
424	\t∞\tæ\0\ \t¶\t
315	\t∞\tæ\0\ \t®\t
213	\t∞\tæ\0\ \t®\tø
633	\t∞\tæ\0\ \t™\t
181	\t∞\tæ\0\ \t™\tÕ
668	\t∞\tæ\0\ \t¨\t
182	\t∞\tæ\0\ \t¨\t≤
390	\t∞\tæ\0\ \tÆ\t
955	\t∞\tæ\0\ \tØ\t
298	\t∞\tæ\0\ \tØ\tæ
280	\t∞\tæ\0\ \tØ\t«
249	\t∞\tæ\0\ \t∂\t
1065	\t∞\tæ\0\ \t∏\t
261	\t∞\tæ\0\ \t∏\t¨
305	\t∞\tæ\0\ \t∏\t«
844	\t∞\tæ\0\ \tπ\t
287	\t∞\tæ\0\ \tπ\t≤
261	\t∞\tæ\0\ \tπ\tﬂ
387	\t∞\tæ\0,
384	\t∞\tæ\0,\0\ \t
280	\t∞\tæ\tì
271	\t∞\tæ\tì\0\ \t
800	\t∞\tæ\tñ\t
228	\t∞\tæ\tñ\t¨
204	\t∞\tæ\tñ\t¨\t
186	\t∞\tæ\tñ\tæ
2894	\t∞\tæ\tú
2771	\t∞\tæ\tú\t
227	\t∞\tæ\tú\t§\tÕ
1935	\t∞\tæ\tú\tæ
1171	\t∞\tæ\tú\tæ\0\ 
743	\t∞\tæ\tú\tæ\t
485	\t∞\tæ\tú\tæ\t∞
230	\t∞\tæ\tú\tÕ\tØ
289	\t∞\tæ\t£
195	\t∞\tæ\t£\t
249	\t∞\tæ\t§
885	\t∞\tæ\tÆ
263	\t∞\tæ\tÆ\0\ \t
598	\t∞\tæ\tÆ\t
198	\t∞\tæ\tÆ\t«
387	\t∞\tæ\t∞
237	\t∞\tæ\t∞\t
198	\t∞\tæ\t∞\tÕ\t•
312	\t∞\tæ\tπ\t
194	\t∞\tæ\tπ\tæ\tÆ
1628	\t∞\tæ\tﬂ\t«\t≤
453	\t∞\tø\0\ \t
184	\t∞\tø\t¨
183	\t∞\tø\t¨\t
1031	\t∞\tø\tﬂ
906	\t∞\tø\tﬂ\t
264	\t∞\tø\tﬂ\tæ
203	\t∞\tø\tﬂ\tæ\t
570	\t∞\tø\tﬂ\t«
417	\t∞\tø\tﬂ\t«\0\ 
1454	\t∞\t¿\0\ \t
672	\t∞\t¿\0\ \tï\t∞
263	\t∞\t¿\t∞
263	\t∞\t¿\t≤\tÀ\tï
443	\t∞\t¿\t∑\tÕ\tü
265	\t∞\t¿\tﬂ
181	\t∞\t¡\0\ \t
181	\t∞\t¡\0-
180	\t∞\t¡\0-\t
708	\t∞\t¡\t¶\t
597	\t∞\t¡\t¶\tÕ\tß
279	\t∞\t¡\t®
353	\t∞\t¡\t∑\t
244	\t∞\t¡\t∑\t¶\t«
240	\t∞\t¬\t™
209	\t∞\t¬\t™\tæ
485	\t∞\t¬\t∂\tæ\t≤
8846	\t∞\t«\0\ \t
802	\t∞\t«\0\ \tÜ\t
268	\t∞\t«\0\ \tÜ\tÆ
199	\t∞\t«\0\ \tÜ\t∏
457	\t∞\t«\0\ \tè\t
265	\t∞\t«\0\ \tï\t
387	\t∞\t«\0\ \tó\t
190	\t∞\t«\0\ \tó\t«
1152	\t∞\t«\0\ \t§\t
603	\t∞\t«\0\ \t§\tæ
200	\t∞\t«\0\ \t§\tÀ
664	\t∞\t«\0\ \t¶\t
219	\t∞\t«\0\ \t¶\tø
309	\t∞\t«\0\ \t¶\t«
657	\t∞\t«\0\ \t®\t
186	\t∞\t«\0\ \t®\tæ
380	\t∞\t«\0\ \t®\tø
298	\t∞\t«\0\ \t™\t
573	\t∞\t«\0\ \t´\t«
495	\t∞\t«\0\ \t¨\t
197	\t∞\t«\0\ \t¨\t≤
181	\t∞\t«\0\ \tÆ\t
495	\t∞\t«\0\ \tØ\t
202	\t∞\t«\0\ \tØ\tæ
383	\t∞\t«\0\ \t∞\t
232	\t∞\t«\0\ \t∞\tæ
500	\t∞\t«\0\ \t∏\t
238	\t∞\t«\0\ \t∏\t«
326	\t∞\t«\td
365	\t∞\t«\tñ\t
314	\t∞\t«\tñ\t«
1785	\t∞\t«\tõ\t
985	\t∞\t«\tõ\tø
825	\t∞\t«\tõ\tø\t
718	\t∞\t«\tõ\tø\t≤
701	\t∞\t«\tõ\t«
225	\t∞\t«\tõ\t«\0
476	\t∞\t«\tõ\t«\t
372	\t∞\t«\tõ\t«\t®
413	\t∞\t«\t®
275	\t∞\t«\t®\0
215	\t∞\t«\t®\0\ \t
3595	\t∞\t«\t∞
3400	\t∞\t«\t∞\0\ \t
185	\t∞\t«\t∞\0\ \tâ
301	\t∞\t«\t∞\0\ \tï
308	\t∞\t«\t∞\0\ \t¶
219	\t∞\t«\t∞\0\ \t™
247	\t∞\t«\t∞\0\ \t¨
305	\t∞\t«\t∞\0\ \tÆ
420	\t∞\t«\t∞\0\ \t∏
347	\t∞\tÀ\0\ \t
260	\t∞\tÀ\t£
265	\t∞\tÀ\tß
195	\t∞\tÀ\tß\0\ \t
556	\t∞\tÀ\tπ
456	\t∞\tÀ\tπ\tø\t§
885	\t∞\tÕ\tó
348	\t∞\tÕ\tó\0\ \t
188	\t∞\tÕ\tó\0\ \tï
511	\t∞\tÕ\tó\t
375	\t∞\tÕ\tó\t«
318	\t∞\tÕ\tó\t«\t∞
501	\t∞\tÕ\t£
261	\t∞\tÕ\t£\0\ \t
224	\t∞\tÕ\t£\t
520	\t∞\tÕ\t§
503	\t∞\tÕ\t§\t
276	\t∞\tÕ\t§\tæ
748	\t∞\tÕ\t•
654	\t∞\tÕ\t•\t
200	\t∞\tÕ\t•\t®\tæ
434	\t∞\tÕ\t•\tæ\tŒ
456	\t∞\tÕ\t¶\t
1197	\t∞\tÕ\t¨
190	\t∞\tÕ\t¨\0\ \t
998	\t∞\tÕ\t¨\t
333	\t∞\tÕ\t¨\t™\t¡
207	\t∞\tÕ\t¨\tæ\t¶
278	\t∞\tÕ\t≠
274	\t∞\tÕ\t≠\t
368	\t∞\tÕ\tÆ
323	\t∞\tÕ\tÆ\t
214	\t∞\tÕ\tÆ\tö\tæ
798	\t∞\tÕ\tØ
625	\t∞\tÕ\tØ\t
540	\t∞\tÕ\tØ\t®\tÕ
313	\t∞\tÕ\t∂
244	\t∞\tÕ\t∂\t
214	\t∞\tﬂ\t«\tõ\t«
330	\t≤\0\ \tÜ\t
572	\t≤\0\ \tè\t
399	\t≤\0\ \tè\t¨\tÇ
276	\t≤\0\ \tì
274	\t≤\0\ \tì\0\ \t
482	\t≤\0\ \tï\t
264	\t≤\0\ \tï\t∞\t
800	\t≤\0\ \t§\t
459	\t≤\0\ \t§\tæ
365	\t≤\0\ \t§\tæ\t
325	\t≤\0\ \t¶\t
510	\t≤\0\ \t®\t
346	\t≤\0\ \t®\tæ
216	\t≤\0\ \t®\tæ\t
193	\t≤\0\ \t®\tæ\td
250	\t≤\0\ \t™\t
352	\t≤\0\ \t¨\t
191	\t≤\0\ \tÆ\t
403	\t≤\0\ \tØ\t
241	\t≤\0\ \tØ\t«
185	\t≤\0\ \tØ\t«\0,
383	\t≤\0\ \t∏\t
281	\t≤\0\ \tπ\t
1244	\t≤\0,\0\ 
741	\t≤\0,\0\ \t
503	\t≤\0,\0\ \ 
452	\t≤\0,\0\ \ \t
1203	\t≤\td\0\ \t
416	\t≤\td\0\ \t§\t
291	\t≤\td\0\ \t§\tæ
340	\t≤\tï\t«
294	\t≤\tï\t«\0\ \t
320	\t≤\tõ\t«\t®\0
284	\t≤\tõ\t«\t®\0,
471	\t≤\t§\t«
405	\t≤\t§\t«\0\ \t
262	\t≤\t®\0\ \tï\t∞
548	\t≤\t¨\tæ\t
246	\t≤\t¨\tæ\t∞\0\ 
264	\t≤\t¨\tæ\t∏\t
568	\t≤\t¨\t«
307	\t≤\t¨\t«\0
261	\t≤\t¨\t«\t
366	\t≤\t≤\0,\0\ \ 
1548	\t≤\t≤\t«\t®\0,
782	\t≤\tæ\0\ \t
221	\t≤\tæ\0\ \tπ\t
330	\t≤\tæ\tï\tæ
270	\t≤\tæ\tï\tæ\t
640	\t≤\tæ\tó\t
407	\t≤\tæ\tó\t≤
346	\t≤\tæ\tó\t≤\t
991	\t≤\tæ\tÆ
620	\t≤\tæ\tÆ\0
359	\t≤\tæ\tÆ\0\ \t
210	\t≤\tæ\tÆ\0,\0\ 
346	\t≤\tæ\tÆ\td
190	\t≤\tø\0\ 
189	\t≤\tø\0\ \t
544	\t≤\tø\tﬂ
478	\t≤\tø\tﬂ\t
288	\t≤\tø\tﬂ\t«
221	\t≤\tø\tﬂ\t«\0\ 
216	\t≤\t¿\0\ \t
880	\t≤\t¿\tﬂ
770	\t≤\t¿\tﬂ\t
478	\t≤\t¿\tﬂ\t¶\t«
243	\t≤\t¿\tﬂ\t«\t
218	\t≤\t¿\tﬂ\t«\t∞
4777	\t≤\t«\0\ \t
331	\t≤\t«\0\ \tÜ\t
195	\t≤\t«\0\ \tÜ\tÆ
268	\t≤\t«\0\ \tó\t
187	\t≤\t«\0\ \tó\t«
561	\t≤\t«\0\ \t§\t
261	\t≤\t«\0\ \t§\tæ
487	\t≤\t«\0\ \t¶\t
186	\t≤\t«\0\ \t¶\tø
217	\t≤\t«\0\ \t¶\t«
222	\t≤\t«\0\ \t®\t
430	\t≤\t«\0\ \t™\t
263	\t≤\t«\0\ \t™\t∞
495	\t≤\t«\0\ \tØ\t
208	\t≤\t«\0\ \tØ\tæ
272	\t≤\t«\0\ \t∏\t
215	\t≤\t«\0,
198	\t≤\t«\0,\0\ 
230	\t≤\t«\tñ\t
186	\t≤\t«\tñ\tæ\0\ 
787	\t≤\t«\tõ
731	\t≤\t«\tõ\t
451	\t≤\t«\tõ\tø
392	\t≤\t«\tõ\tø\t≤
255	\t≤\t«\tõ\t«
201	\t≤\t«\tõ\t«\t
7829	\t≤\t«\t®
4690	\t≤\t«\t®\0
2248	\t≤\t«\t®\0\ \t
571	\t≤\t«\t®\0\ \tè
434	\t≤\t«\t®\0\ \t§
220	\t≤\t«\t®\0\ \t®
268	\t≤\t«\t®\0\ \tØ
186	\t≤\t«\t®\0\ \t∏
2168	\t≤\t«\t®\0,\0\ 
3136	\t≤\t«\t®\td
1374	\t≤\t«\t®\td\0\ 
271	\t≤\t«\t¨
266	\t≤\t«\t¨\t
711	\t≤\t«\tÆ
582	\t≤\t«\tÆ\t«
239	\t≤\t«\tÆ\t«\0\ 
341	\t≤\t«\tÆ\t«\t
202	\t≤\t«\tÆ\t«\tﬂ
2313	\t≤\t«\t∞
2049	\t≤\t«\t∞\0\ \t
204	\t≤\t«\t∞\0\ \tÆ
223	\t≤\t«\t∞\0\ \t∞
265	\t≤\t«\t∞\0\ \t∏
219	\t≤\t«\t∞\tæ\0\ 
219	\t≤\t«\t∑\tÕ\tü
1327	\t≤\tÀ\0\ \t
4262	\t≤\tÀ\tï
831	\t≤\tÀ\tï\0\ \t
3362	\t≤\tÀ\tï\t
187	\t≤\tÀ\tï\tï\t«
241	\t≤\tÀ\tï\tü\tø
1323	\t≤\tÀ\tï\t¶\t«
1415	\t≤\tÀ\tï\t«
203	\t≤\tÀ\tï\t«\0\ 
1207	\t≤\tÀ\tï\t«\t∞
382	\t≤\tÀ\tÆ
305	\t≤\tÀ\tÆ\t
237	\t≤\tÀ\tÆ\t®
475	\t≤\tÀ\t∞\0\ \t
275	\t≤\tÕ\t≤
273	\t≤\tÕ\t≤\t
215	\t≤\tÕ\ \f
193	\t≤\tÕ\ \f\t
191	\t∂\0\ \tï\t
188	\t∂\0\ \t•\t«\tï
362	\t∂\0\ \t¶\t
286	\t∂\0\ \t¶\tø\t
196	\t∂\0\ \tπ\t
552	\t∂\tï\tÕ\t§
477	\t∂\tï\tÕ\t§\tø
243	\t∂\tü\tæ
213	\t∂\tü\tæ\0\ \t
210	\t∂\t§\tÕ\t∞\t¡
237	\t∂\t≤\tÀ\tÆ\t®
210	\t∂\tπ\t∞\0
608	\t∂\tπ\t∞\t
433	\t∂\tπ\t∞\t«
188	\t∂\tπ\t∞\t«\0\ 
235	\t∂\tπ\t∞\t«\t∞
196	\t∂\tæ\0\ \t
190	\t∂\tæ\t®
807	\t∂\tæ\t≤\t
192	\t∂\tæ\t≤\t¿\0\ 
487	\t∂\tæ\t≤\t«\tÆ
559	\t∂\tæ\t∏\t
243	\t∂\tæ\t∏\t®
314	\t∂\tæ\t∏\tÕ\t§
273	\t∂\tø\0\ \t
361	\t∂\tø\tï\t
181	\t∂\tø\tï\tÕ\t∑
380	\t∂\t¿\0\ \t
260	\t∂\t¿\t∞
207	\t∂\t¿\t∞\tÕ\t¨
264	\t∂\t¡\0\ \t
205	\t∂\t¡\tö\tø
624	\t∂\t¡\t®\t
312	\t∂\t¡\t®\t«
223	\t∂\t¡\t®\t«\0\ 
300	\t∂\t¡\t∞
184	\t∂\t¡\t∞\0\ \t
865	\t∂\t«\0\ \t
1310	\t∂\t«\t∞
1257	\t∂\t«\t∞\0\ \t
184	\t∂\t«\t∞\0\ \t≤
542	\t∂\t«\t∑
427	\t∂\t«\t∑\0\ \t
301	\t∂\tÀ\0\ \t
318	\t∂\tÀ\t®
236	\t∂\tÀ\t®\t
412	\t∂\tÃ\t≤
214	\t∂\tÃ\t≤\0\ \t
185	\t∂\tÃ\t≤\t
338	\t∂\tÕ\tö\t
3369	\t∂\tÕ\t¨\t
2719	\t∂\tÕ\t¨\t∞
1295	\t∂\tÕ\t¨\t∞\0\ 
1332	\t∂\tÕ\t¨\t∞\t
1095	\t∂\tÕ\t¨\t∞\t«
484	\t∂\tÕ\t¨\tæ\t∏
314	\t∂\tÕ\tØ
211	\t∂\tÕ\tØ\t
278	\t∂\tÕ\t∞\t
193	\t∑\0\ \tï\t
271	\t∑\t£\0\ \t
256	\t∑\t¶\t«\t∞\0\ 
249	\t∑\tÆ\t§\tæ
516	\t∑\tæ\0\ \t
306	\t∑\tæ\0\ \tï\t∞
243	\t∑\t«\0\ \t
447	\t∑\t«\t∞
379	\t∑\t«\t∞\0\ \t
1745	\t∑\tÕ\tü
594	\t∑\tÕ\tü\0\ \t
1135	\t∑\tÕ\tü\t
230	\t∑\tÕ\tü\tø
230	\t∑\tÕ\tü\t¿\tﬂ
349	\t∑\tÕ\tü\t«\t∞
421	\t∑\tÕ\t†
408	\t∑\tÕ\t†\t
230	\t∑\tÕ\t†\t¿
197	\t∑\tÕ\t†\t¿\t
268	\t∑\tÕ\tØ
811	\t∏\0\ \tï\t∞\t
199	\t∏\0\ \tï\t∞\t¨
287	\t∏\0\ \tï\t∞\t«
228	\t∏\0\ \tπ\t
1712	\t∏\tÇ\tó\t«\0\ 
215	\t∏\tï\t≤\t
192	\t∏\tï\t≤\t«
293	\t∏\t§\tÕ\t
257	\t∏\t§\tÕ\tØ
209	\t∏\t§\tÕ\tØ\t
3587	\t∏\t¶\tæ\t™\tÕ
295	\t∏\t®\tæ\0
220	\t∏\t®\tæ\0-\tò
541	\t∏\t®\tÕ
520	\t∏\t®\tÕ\t
449	\t∏\t®\tÕ\t§\t
315	\t∏\t®\tÕ\t§\tæ
2194	\t∏\t¨\0\ \t
446	\t∏\t¨\0\ \tï\t
196	\t∏\t¨\0\ \tï\tø
258	\t∏\t¨\0\ \tú\t
536	\t∏\t¨\tæ
533	\t∏\t¨\tæ\t
386	\t∏\t¨\tæ\tá
287	\t∏\t¨\tæ\tá\0\ 
289	\t∏\t¨\t«
970	\t∏\tÆ\t∏\tÕ\t§
748	\t∏\tÆ\tÕ\t
276	\t∏\tÆ\tÕ\t™\t
205	\t∏\tÆ\tÕ\t¨\t®
208	\t∏\tÆ\tÕ\tÆ\tæ
632	\t∏\tÆ\tﬂ\0\ \t
261	\t∏\tÆ\tﬂ\t
219	\t∏\tÆ\tﬂ\t«
308	\t∏\t∞\0\ \t
193	\t∏\t∞\0\ \t¶\t«
264	\t∏\t∞\t«
760	\t∏\t∞\tÕ\t
573	\t∏\t∞\tÕ\tó
278	\t∏\t∞\tÕ\tó\0\ 
266	\t∏\t∞\tÕ\tó\t«
325	\t∏\t≤\t«
199	\t∏\t≤\t«\t
571	\t∏\tæ\0\ \t
305	\t∏\tæ\0\ \tï\t∞
557	\t∏\tæ\t¨
540	\t∏\tæ\t¨\t
416	\t∏\tæ\t¨\t«\0\ 
759	\t∏\tæ\tÆ\t®\t«
695	\t∏\tæ\t∞
522	\t∏\tæ\t∞\t
293	\t∏\tæ\t∞\t«
252	\t∏\tæ\t∞\t«\0\ 
314	\t∏\tæ\tπ
273	\t∏\tæ\tπ\t
207	\t∏\tø\t®\tÕ\t¶
197	\t∏\tø\tﬂ
283	\t∏\t¡\t®
264	\t∏\t¡\t®\t
207	\t∏\t¡\t®\tÕ\t
2083	\t∏\t«\0\ \t
386	\t∏\t«\0\ \t§\t
286	\t∏\t«\0\ \t§\tæ
3884	\t∏\t«\tá
3230	\t∏\t«\tá\0\ \t
214	\t∏\t«\tá\0\ \tï
484	\t∏\t«\tá\0\ \t¶
267	\t∏\t«\tá\0\ \t™
197	\t∏\t«\tá\0\ \t¨
181	\t∏\t«\tá\0\ \t≤
513	\t∏\t«\tá\0\ \t∏
652	\t∏\t«\tá\t
527	\t∏\t«\tá\tú\t®
921	\t∏\t«\tñ\tæ\t®
437	\t∏\t«\tó\t¡\t≤
267	\t∏\t«\tõ\t
300	\t∏\t«\tü\tæ
251	\t∏\t«\tü\tæ\0\ 
221	\t∏\t«\t®
187	\t∏\t«\t®\tæ\t™
245	\t∏\t«\t¨\tæ
189	\t∏\t«\t¨\tæ\0
589	\t∏\t«\t∞
517	\t∏\t«\t∞\0\ \t
420	\t∏\t»\t®\tÕ\tØ
341	\t∏\tÀ\t®\tæ
219	\t∏\tÀ\t®\tæ\0
2477	\t∏\tÕ\t§
1068	\t∏\tÕ\t§\0\ \t
1404	\t∏\tÕ\t§\t
259	\t∏\tÕ\t§\tø
220	\t∏\tÕ\t§\tø\0\ 
806	\t∏\tÕ\t§\tÕ\t∞
1350	\t∏\tÕ\t•
1291	\t∏\tÕ\t•\t
1010	\t∏\tÕ\t•\tæ
249	\t∏\tÕ\t•\tæ\0\ 
738	\t∏\tÕ\t•\tæ\t
337	\t∏\tÕ\t•\tæ\t®
190	\t∏\tÕ\t•\tæ\tﬂ
261	\t∏\tÕ\t•\tø\t
632	\t∏\tÕ\t¨\t
208	\t∏\tÕ\t¨\t∞\tÕ
1629	\t∏\tÕ\t∞\tæ\tﬂ
195	\t∏\tÕ\ \f
180	\t∏\tÕ\ \f\t
964	\tπ\t¨\t«\0
690	\tπ\t¨\t«\0\ \t
198	\tπ\t¨\t«\0\ \t®
740	\tπ\t¨\t«\td
254	\tπ\t¨\t«\td\0\ 
204	\tπ\t∞\0\ \t
190	\tπ\t∞\t«\0\ \t
242	\tπ\t∞\t«\t∞\0\ 
523	\tπ\t≤\0\ \t
205	\tπ\t≤\td\0\ \t
658	\tπ\t≤\t«
358	\tπ\t≤\t«\0\ \t
298	\tπ\t≤\t«\t
241	\tπ\t≤\t«\t®
183	\tπ\tæ\tï
409	\tπ\tæ\tú
372	\tπ\tæ\tú\t
278	\tπ\tæ\tú\tæ\t∞
620	\tπ\tæ\t§\0\ \t
636	\tπ\tæ\t§\t
534	\tπ\tæ\t§\t«
437	\tπ\tæ\t§\t«\0\ 
193	\tπ\tæ\t®
259	\tπ\tæ\tÆ
907	\tπ\tæ\t∞
281	\tπ\tæ\t∞\0\ \t
616	\tπ\tæ\t∞\t
337	\tπ\tæ\t∞\tæ
244	\tπ\tæ\t∞\tæ\t
186	\tπ\tæ\t∏
483	\tπ\tæ\t‹
364	\tπ\tæ\t‹\t
239	\tπ\tæ\t‹\t«
525	\tπ\tø\t§
211	\tπ\tø\t§\0\ \t
295	\tπ\tø\t§\t
436	\tπ\tø\t∏\tæ\t¨
812	\tπ\t¬\t¶\t
528	\tπ\t¬\t¶\tæ
191	\tπ\t¬\t¶\tæ\0
314	\tπ\t¬\t¶\tæ\t∞
266	\tπ\t¬\t¶\t¿
197	\tπ\t¬\t¶\t¿\t
627	\tπ\t«\0\ \t
273	\tπ\t«\t∞
206	\tπ\t«\t∞\0\ \t
182	\tπ\tÕ\tØ
420	\tπ\tﬂ\0\ \t
185	\tπ\tﬂ\0\ \t®\t
1427	\tπ\tﬂ\t«\0\ \t
226	\tπ\tﬂ\t«\0\ \tó
271	\tπ\tﬂ\t«\0\ \tØ
1026	\tπ\tﬂ\t«\tõ\t
505	\tπ\tﬂ\t«\tõ\tø
498	\tπ\tﬂ\t«\tõ\t«
741	\tæ\0\ \tÖ\t
318	\tæ\0\ \tÖ\t®\t
2149	\tæ\0\ \tÜ\t
200	\tæ\0\ \tÜ\tõ\t«
850	\tæ\0\ \tÜ\tÆ\t
647	\tæ\0\ \tÜ\tÆ\tæ
387	\tæ\0\ \tÜ\t∞
327	\tæ\0\ \tÜ\t∞\0\ 
191	\tæ\0\ \tá\t
226	\tæ\0\ \tà\t∂\tÕ
327	\tæ\0\ \tâ\t
1266	\tæ\0\ \tè\t
249	\tæ\0\ \tè\tá\0
216	\tæ\0\ \tè\tá\0\ 
313	\tæ\0\ \tè\tï
269	\tæ\0\ \tè\tï\t
325	\tæ\0\ \tè\t¨\tÇ
922	\tæ\0\ \tì
876	\tæ\0\ \tì\0\ \t
4501	\tæ\0\ \tï\t
2978	\tæ\0\ \tï\t∞\t
403	\tæ\0\ \tï\t∞\t§
487	\tæ\0\ \tï\t∞\t¨
382	\tæ\0\ \tï\t∞\t≤
1151	\tæ\0\ \tï\t∞\t«
227	\tæ\0\ \tï\tæ\t
462	\tæ\0\ \tï\tø
203	\tæ\0\ \tï\tø\0\ 
248	\tæ\0\ \tï\tø\t
200	\tæ\0\ \tï\t«\t
219	\tæ\0\ \tï\tÀ\t
458	\tæ\0\ \tñ\t
661	\tæ\0\ \tó\t
184	\tæ\0\ \tó\t«\t
213	\tæ\0\ \tò\t
413	\tæ\0\ \tö\t
692	\tæ\0\ \tõ\t
425	\tæ\0\ \tõ\tø\t≤
898	\tæ\0\ \tú\t
506	\tæ\0\ \tú\tæ\t
310	\tæ\0\ \tú\tæ\t®
2903	\tæ\0\ \t§\t
1503	\tæ\0\ \t§\tæ
1328	\tæ\0\ \t§\tæ\t
498	\tæ\0\ \t§\tæ\tÅ
409	\tæ\0\ \t§\tæ\t¶
265	\tæ\0\ \t§\tæ\t∞
816	\tæ\0\ \t§\tÀ
670	\tæ\0\ \t§\tÀ\tÆ
554	\tæ\0\ \t•\t
388	\tæ\0\ \t•\t«\tï
2026	\tæ\0\ \t¶\t
276	\tæ\0\ \t¶\tæ\t
660	\tæ\0\ \t¶\tø\t
438	\tæ\0\ \t¶\tø\tﬂ
728	\tæ\0\ \t¶\t«\t
328	\tæ\0\ \t¶\t«\tñ
196	\tæ\0\ \tß\t
1010	\tæ\0\ \t®\t
258	\tæ\0\ \t®\tæ
191	\tæ\0\ \t®\tæ\0\ 
456	\tæ\0\ \t®\tø\t
185	\tæ\0\ \t®\tø\tú
1928	\tæ\0\ \t™\t
236	\tæ\0\ \t™\t∞\t
554	\tæ\0\ \t™\tæ\t
392	\tæ\0\ \t™\tÕ\t∞
202	\tæ\0\ \t´\t
2712	\tæ\0\ \t¨\t
1235	\tæ\0\ \t¨\t≤\t
248	\tæ\0\ \t¨\t≤\tõ
224	\tæ\0\ \t¨\t≤\t≤
404	\tæ\0\ \t¨\t≤\t«
427	\tæ\0\ \t¨\tæ
340	\tæ\0\ \t¨\tæ\t
255	\tæ\0\ \t¨\tø\t
207	\tæ\0\ \t¨\t«\t
486	\tæ\0\ \t≠\t
180	\tæ\0\ \t≠\tæ\t
932	\tæ\0\ \tÆ\t
238	\tæ\0\ \tÆ\tæ\t
1772	\tæ\0\ \tØ\t
651	\tæ\0\ \tØ\tæ
543	\tæ\0\ \tØ\tæ\t
189	\tæ\0\ \tØ\tæ\tﬂ
194	\tæ\0\ \tØ\tø\t
484	\tæ\0\ \tØ\t«
234	\tæ\0\ \tØ\t«\0
198	\tæ\0\ \tØ\t«\0\ 
250	\tæ\0\ \tØ\t«\t
560	\tæ\0\ \t∞\t
265	\tæ\0\ \t∞\tæ\t
440	\tæ\0\ \t≤\t
187	\tæ\0\ \t≤\tÀ\tï
1113	\tæ\0\ \t∂\t
443	\tæ\0\ \t∂\t¡\t
385	\tæ\0\ \t∂\t¡\t®
2045	\tæ\0\ \t∏\t
222	\tæ\0\ \t∏\t¶\tæ
368	\tæ\0\ \t∏\t¨
258	\tæ\0\ \t∏\t¨\t
200	\tæ\0\ \t∏\t¨\tæ
434	\tæ\0\ \t∏\t«\t
268	\tæ\0\ \t∏\t«\tá
190	\tæ\0\ \t∏\tÕ\t
2695	\tæ\0\ \tπ\t
507	\tæ\0\ \tπ\t¨\t«
754	\tæ\0\ \tπ\t≤
314	\tæ\0\ \tπ\t≤\0
260	\tæ\0\ \tπ\t≤\0\ 
440	\tæ\0\ \tπ\t≤\t
252	\tæ\0\ \tπ\t≤\td
181	\tæ\0\ \tπ\t≤\t«
888	\tæ\0\ \tπ\tﬂ
206	\tæ\0\ \tπ\tﬂ\0
682	\tæ\0\ \tπ\tﬂ\t
587	\tæ\0\ \tπ\tﬂ\t«
1585	\tæ\0,\0\ 
1572	\tæ\0,\0\ \t
311	\tæ\0,\0\ \tï\t
206	\tæ\0,\0\ \tï\tæ
225	\tæ\0,\0\ \t§\t
308	\tæ\0-\tá\0\ \t
194	\tæ\0-\tá\0\ \tï
238	\tæ\0-\tò\t∞
204	\tæ\0-\tò\t∞\t
266	\tæ\0;\0\ \t
824	\tæ\td\0\ \t
263	\tæ\td\0\ \t§\t
232	\tæ\td\ 
951	\tæ\tÅ\tï
856	\tæ\tÅ\tï\t«\0\ 
256	\tæ\tÅ\tö
210	\tæ\tÅ\tö\t
278	\tæ\tÅ\tü
261	\tæ\tÅ\tü\t
642	\tæ\tÅ\t¶
610	\tæ\tÅ\t¶\t
495	\tæ\tÅ\t¶\t«\t∞
3317	\tæ\tÅ\t∞\0\ \t
323	\tæ\tÅ\t∞\0\ \tï
198	\tæ\tÅ\t∞\0\ \tõ
318	\tæ\tÅ\t∞\0\ \t™
327	\tæ\tÅ\t∞\0\ \t¨
220	\tæ\tÅ\t∞\0\ \tÆ
543	\tæ\tÅ\t∞\0\ \t∏
511	\tæ\tÅ\t∞\tæ\0\ 
465	\tæ\tÅ\t‹
392	\tæ\tÅ\t‹\t
1419	\tæ\tá\0\ \t
189	\tæ\tá\0\ \tï\t
184	\tæ\tá\0\ \t§\t
194	\tæ\tá\t∞\t«
279	\tæ\tá\tﬂ
238	\tæ\tá\tﬂ\t«\t∞
694	\tæ\tì\0\ \t
314	\tæ\tì\td
602	\tæ\tì\tﬂ\tæ
474	\tæ\tì\tﬂ\tæ\0
374	\tæ\tì\tﬂ\tæ\0\ 
231	\tæ\tï\0\ \t
681	\tæ\tï\t¨\t
543	\tæ\tï\t¨\t«
324	\tæ\tï\t¨\t«\0
257	\tæ\tï\t¨\t«\0\ 
219	\tæ\tï\t¨\t«\t
999	\tæ\tï\tæ
366	\tæ\tï\tæ\0\ \t
602	\tæ\tï\tæ\t
218	\tæ\tï\tæ\t∞
3387	\tæ\tï\t«
3031	\tæ\tï\t«\0\ \t
218	\tæ\tï\t«\0\ \tÜ
292	\tæ\tï\t«\0\ \t§
224	\tæ\tï\t«\0\ \t¶
440	\tæ\tï\t«\0\ \t¨
279	\tæ\tï\t«\t
307	\tæ\tï\tÀ\t¨
400	\tæ\tï\tÕ
392	\tæ\tï\tÕ\t
184	\tæ\tï\tÕ\t∑\t
207	\tæ\tñ\t¨\t
231	\tæ\tñ\tæ
276	\tæ\tó\0\ \t
529	\tæ\tó\t≤
401	\tæ\tó\t≤\t
205	\tæ\tó\t≤\t«\t
221	\tæ\tó\tæ\t
337	\tæ\tó\t¡\t≤\tÀ
589	\tæ\tö\tÕ\t
461	\tæ\tö\tÕ\tõ
395	\tæ\tö\tÕ\tõ\t
190	\tæ\tö\tÕ\tõ\tø
196	\tæ\tö\tÕ\tõ\t«
464	\tæ\tõ\0\ \t
369	\tæ\tõ\0\ \t•\t«
2027	\tæ\tõ\t«\0\ \t
230	\tæ\tõ\t«\0\ \tÜ
184	\tæ\tõ\t«\0\ \tè
195	\tæ\tõ\t«\0\ \tó
895	\tæ\tú\0\ \t
520	\tæ\tú\0\ \tï\t∞
227	\tæ\tú\t§\tÕ\t¨
2341	\tæ\tú\tæ
1186	\tæ\tú\tæ\0\ \t
212	\tæ\tú\tæ\0\ \tπ
1133	\tæ\tú\tæ\t
692	\tæ\tú\tæ\t∞\0\ 
846	\tæ\tú\t«
220	\tæ\tú\t«\0\ \t
624	\tæ\tú\t«\t
297	\tæ\tú\t«\tá\0\ 
314	\tæ\tú\t«\t∞\0\ 
230	\tæ\tú\tÕ\tØ
440	\tæ\tü\tæ
257	\tæ\tü\tæ\0\ \t
181	\tæ\tü\tæ\t
383	\tæ\tü\tø
264	\tæ\tü\tø\t
224	\tæ\t†\tæ\t
424	\tæ\t†\tø
365	\tæ\t†\tø\t
315	\tæ\t†\tø\tﬂ\t«
1032	\tæ\t§\0\ \t
320	\tæ\t§\tæ
253	\tæ\t§\tæ\t
771	\tæ\t§\tø
185	\tæ\t§\tø\0
586	\tæ\t§\tø\t
284	\tæ\t§\tø\t∞
243	\tæ\t§\tø\t∞\0\ 
2217	\tæ\t§\t«
1904	\tæ\t§\t«\0\ \t
202	\tæ\t§\t«\0\ \tÜ
448	\tæ\t§\t«\0\ \t§
305	\tæ\t§\t«\t
380	\tæ\t§\tÕ
330	\tæ\t§\tÕ\t∞
209	\tæ\t§\tÕ\t∞\0
187	\tæ\t§\tÕ\t∞\0\ 
365	\tæ\t¶\0\ \t
345	\tæ\t¶\tæ
218	\tæ\t¶\tæ\0\ \t
8298	\tæ\t¶\t«\t∞\0\ 
198	\tæ\tß\tæ
1873	\tæ\t®\0\ \t
418	\tæ\t®\0\ \tï\t∞
235	\tæ\t®\0\ \t¶\t
186	\tæ\t®\0,
183	\tæ\t®\0,\0\ \t
180	\tæ\t®\tï
223	\tæ\t®\t§
712	\tæ\t®\tæ
282	\tæ\t®\tæ\0\ \t
414	\tæ\t®\tæ\t
372	\tæ\t®\tø
232	\tæ\t®\tø\t
686	\tæ\t®\t¡\t
202	\tæ\t®\t¡\t®
481	\tæ\t®\t¡\t∑
350	\tæ\t®\t¡\t∑\t
280	\tæ\t®\t¡\t∑\t«
1820	\tæ\t®\t«
1149	\tæ\t®\t«\0\ \t
584	\tæ\t®\t«\t
384	\tæ\t®\t«\t∞
342	\tæ\t®\t«\t∞\0\ 
690	\tæ\t®\tÀ
655	\tæ\t®\tÀ\0
516	\tæ\t®\tÀ\0\ \t
744	\tæ\t®\tÕ\t
282	\tæ\t®\tÕ\t§
221	\tæ\t®\tÕ\t§\t
299	\tæ\t®\tÕ\tØ\0\ 
609	\tæ\t™\0\ \t
226	\tæ\t™\0\ \tï\t
187	\tæ\t™\t§\tø
239	\tæ\t™\t«
206	\tæ\t™\t«\t∞\0\ 
3581	\tæ\t™\tÕ\t∞\t≠
389	\tæ\t¨\0\ \t
1314	\tæ\t¨\tæ
259	\tæ\t¨\tæ\0
233	\tæ\t¨\tæ\0\ \t
875	\tæ\t¨\tæ\t∞\0\ 
204	\tæ\t¨\tø
2732	\tæ\t¨\t«
1864	\tæ\t¨\t«\0
1634	\tæ\t¨\t«\0\ \t
252	\tæ\t¨\t«\0\ \t§
212	\tæ\t¨\t«\0\ \t®
868	\tæ\t¨\t«\t
477	\tæ\t¨\t«\td
1403	\tæ\tÆ\0\ \t
281	\tæ\tÆ\0,
273	\tæ\tÆ\0,\0\ 
182	\tæ\tÆ\0,\0\ \t
395	\tæ\tÆ\td
183	\tæ\tÆ\t§
774	\tæ\tÆ\t®\t«
671	\tæ\tÆ\t®\t«\0\ 
268	\tæ\tÆ\t∞
248	\tæ\tÆ\t∞\t
234	\tæ\tÆ\tæ
191	\tæ\tÆ\tæ\t
354	\tæ\tÆ\t¿
234	\tæ\tÆ\t¿\t
758	\tæ\tÆ\t«
326	\tæ\tÆ\t«\0\ \t
430	\tæ\tÆ\t«\t
349	\tæ\tÆ\t«\t∞\0\ 
213	\tæ\tÆ\tÕ\t¨\t¡
19550	\tæ\t∞\0\ \t
487	\tæ\t∞\0\ \tÖ\t
182	\tæ\t∞\0\ \tÖ\tß
626	\tæ\t∞\0\ \tÜ\t
698	\tæ\t∞\0\ \tâ\t
432	\tæ\t∞\0\ \tâ\t™
291	\tæ\t∞\0\ \tè\t
183	\tæ\t∞\0\ \tì\0\ 
2581	\tæ\t∞\0\ \tï\t
300	\tæ\t∞\0\ \tï\t•
924	\tæ\t∞\0\ \tï\t∞
892	\tæ\t∞\0\ \tï\tæ
244	\tæ\t∞\0\ \tó\t
464	\tæ\t∞\0\ \tö\t
446	\tæ\t∞\0\ \tõ\t
328	\tæ\t∞\0\ \tõ\t«
1962	\tæ\t∞\0\ \tú\t
1588	\tæ\t∞\0\ \tú\t®
316	\tæ\t∞\0\ \t§\t
1058	\tæ\t∞\0\ \t¶\t
240	\tæ\t∞\0\ \t¶\tæ
217	\tæ\t∞\0\ \t¶\tø
256	\tæ\t∞\0\ \t¶\t«
566	\tæ\t∞\0\ \t®\t
203	\tæ\t∞\0\ \t®\tæ
224	\tæ\t∞\0\ \t®\tø
1645	\tæ\t∞\0\ \t™\t
332	\tæ\t∞\0\ \t™\t∞
375	\tæ\t∞\0\ \t™\tæ
389	\tæ\t∞\0\ \t™\tÕ
1377	\tæ\t∞\0\ \t¨\t
455	\tæ\t∞\0\ \t¨\tæ
336	\tæ\t∞\0\ \t¨\tø
336	\tæ\t∞\0\ \t≠\t
246	\tæ\t∞\0\ \t≠\tæ
1487	\tæ\t∞\0\ \tÆ\t
301	\tæ\t∞\0\ \tÆ\t§
379	\tæ\t∞\0\ \tÆ\tß
186	\tæ\t∞\0\ \tÆ\t®
299	\tæ\t∞\0\ \tÆ\tæ
232	\tæ\t∞\0\ \tØ\t
396	\tæ\t∞\0\ \t∞\t
326	\tæ\t∞\0\ \t∞\tæ
569	\tæ\t∞\0\ \t≤\t
498	\tæ\t∞\0\ \t≤\tÀ
306	\tæ\t∞\0\ \t∂\t
1852	\tæ\t∞\0\ \t∏\t
437	\tæ\t∞\0\ \t∏\tÇ
191	\tæ\t∞\0\ \t∏\t¨
450	\tæ\t∞\0\ \t∏\tÆ
230	\tæ\t∞\0\ \t∏\tæ
537	\tæ\t∞\0\ \tπ\t
269	\tæ\t∞\0\ \tπ\tæ
1143	\tæ\t∞\t£\0\ \t
315	\tæ\t∞\t£\0\ \t§
745	\tæ\t∞\t™\t
621	\tæ\t∞\t™\t∞\0\ 
472	\tæ\t∞\t¨
445	\tæ\t∞\t¨\t
307	\tæ\t∞\t¨\t«
199	\tæ\t∞\t¨\t«\0
4795	\tæ\t∞\tæ
4126	\tæ\t∞\tæ\0\ \t
360	\tæ\t∞\tæ\0\ \tÜ
188	\tæ\t∞\tæ\0\ \tè
202	\tæ\t∞\tæ\0\ \tó
533	\tæ\t∞\tæ\0\ \t§
200	\tæ\t∞\tæ\0\ \t¶
254	\tæ\t∞\tæ\0\ \t™
264	\tæ\t∞\tæ\0\ \t¨
316	\tæ\t∞\tæ\0\ \tØ
382	\tæ\t∞\tæ\0\ \t∏
601	\tæ\t∞\tæ\t
428	\tæ\t∞\tø
263	\tæ\t∞\tø\t
825	\tæ\t∞\t¿
473	\tæ\t∞\t¿\0\ \t
338	\tæ\t∞\t¿\t
1645	\tæ\t∞\t«
784	\tæ\t∞\t«\0\ \t
779	\tæ\t∞\t«\t
472	\tæ\t∞\t«\t∞\0\ 
326	\tæ\t∞\tÀ
237	\tæ\t∞\tÀ\t
325	\tæ\t∞\tÕ\t
198	\tæ\t∞\tÕ\t•\t®
1177	\tæ\t≤\0\ \t
348	\tæ\t≤\t®
260	\tæ\t≤\t®\0\ \tï
326	\tæ\t≤\t¨\t
276	\tæ\t≤\t¨\tæ\t∏
411	\tæ\t≤\tæ
300	\tæ\t≤\tæ\t
448	\tæ\t≤\tø
355	\tæ\t≤\tø\t
202	\tæ\t≤\tø\tﬂ\t«
200	\tæ\t≤\t¿\0\ \t
1345	\tæ\t≤\t«
182	\tæ\t≤\t«\0\ \t
1161	\tæ\t≤\t«\t
321	\tæ\t≤\t«\t®
194	\tæ\t≤\t«\t®\td
487	\tæ\t≤\t«\tÆ
380	\tæ\t≤\t«\tÆ\t«
276	\tæ\t≤\t«\t∞\0\ 
351	\tæ\t∂\0\ \t
459	\tæ\t∂\t«
269	\tæ\t∂\t«\t∞\0\ 
1024	\tæ\t∏\0\ \t
522	\tæ\t∏\0\ \tï\t∞
680	\tæ\t∏\t®
585	\tæ\t∏\t®\t
330	\tæ\t∏\t®\tæ
294	\tæ\t∏\t®\tæ\0
227	\tæ\t∏\t®\tæ\0-
443	\tæ\t∏\tæ
323	\tæ\t∏\tæ\0\ \t
222	\tæ\t∏\tæ\0\ \tï
217	\tæ\t∏\t¿
421	\tæ\t∏\t«
329	\tæ\t∏\t«\t
288	\tæ\t∏\t«\t∞
257	\tæ\t∏\t«\t∞\0\ 
407	\tæ\t∏\tÕ\t§\t
236	\tæ\t∏\tÕ\t§\tø
197	\tæ\tπ\t≤\t«\0\ 
1044	\tæ\tπ\tæ\t
194	\tæ\tπ\tæ\tÆ
431	\tæ\tπ\tæ\t‹
327	\tæ\tπ\tæ\t‹\t
233	\tæ\tπ\tæ\t‹\t«
502	\tæ\tŒ\0\ \t
654	\tæ\t‹\tæ
443	\tæ\t‹\tæ\0\ \t
209	\tæ\t‹\tæ\t
314	\tæ\t‹\tø
205	\tæ\t‹\tø\tﬂ\t«
511	\tæ\t‹\t¿
338	\tæ\t‹\t¿\t
275	\tæ\t‹\t«
2509	\tæ\tﬂ\0\ \t
238	\tæ\tﬂ\0\ \tï\t
321	\tæ\tﬂ\0\ \t§\t
199	\tæ\tﬂ\0\ \t®\t
181	\tæ\tﬂ\0,
244	\tæ\tﬂ\td
843	\tæ\tﬂ\tó\tæ
216	\tæ\tﬂ\tó\tæ\0
189	\tæ\tﬂ\tó\tæ\0\ 
626	\tæ\tﬂ\tó\tæ\t
391	\tæ\tﬂ\tó\tæ\tﬂ
887	\tæ\tﬂ\t¬\t¶
422	\tæ\tﬂ\t¬\t¶\0\ 
421	\tæ\tﬂ\t¬\t¶\t
283	\tæ\tﬂ\t¬\t¶\t«
2107	\tæ\tﬂ\t«
1943	\tæ\tﬂ\t«\t
228	\tæ\tﬂ\t«\t∞\0\ 
1707	\tæ\tﬂ\t«\t≤
249	\tæ\tﬂ\t«\t≤\0
207	\tæ\tﬂ\t«\t≤\0\ 
1458	\tæ\tﬂ\t«\t≤\t
772	\tæ\tﬂ\t«\t≤\t¿
629	\tæ\tﬂ\t«\t≤\t«
313	\tø\0\ \tÖ\t
1490	\tø\0\ \tÜ\t
843	\tø\0\ \tÜ\tÆ\t
731	\tø\0\ \tÜ\tÆ\tæ
195	\tø\0\ \tÜ\t∞
893	\tø\0\ \tè
885	\tø\0\ \tè\t
229	\tø\0\ \tè\tá\0\ 
284	\tø\0\ \tì
264	\tø\0\ \tì\0\ \t
1662	\tø\0\ \tï\t
832	\tø\0\ \tï\t∞\t
411	\tø\0\ \tï\t∞\t«
268	\tø\0\ \tï\tø
193	\tø\0\ \tï\tø\0\ 
218	\tø\0\ \tö\t
264	\tø\0\ \tõ\t
297	\tø\0\ \tú\t
3154	\tø\0\ \t§\t
1626	\tø\0\ \t§\tæ
363	\tø\0\ \t§\tæ\0
294	\tø\0\ \t§\tæ\0\ 
1263	\tø\0\ \t§\tæ\t
357	\tø\0\ \t§\tæ\tÅ
514	\tø\0\ \t§\tæ\t¶
206	\tø\0\ \t§\tæ\t∞
1062	\tø\0\ \t§\tÀ\tÆ
805	\tø\0\ \t¶\t
190	\tø\0\ \t¶\tø\t
371	\tø\0\ \t¶\t«\t
740	\tø\0\ \t®\t
198	\tø\0\ \t®\tæ
411	\tø\0\ \t®\tø
359	\tø\0\ \t®\tø\t
657	\tø\0\ \t™\t
182	\tø\0\ \t™\tæ\t
192	\tø\0\ \t™\tÕ\t∞
966	\tø\0\ \t¨\t
425	\tø\0\ \t¨\t≤\t
205	\tø\0\ \t¨\t≤\t≤
216	\tø\0\ \t≠\t
499	\tø\0\ \tÆ\t
1080	\tø\0\ \tØ\t
246	\tø\0\ \tØ\tæ
474	\tø\0\ \tØ\t«
339	\tø\0\ \tØ\t«\0
225	\tø\0\ \t∞\t
264	\tø\0\ \t∂\t
1241	\tø\0\ \t∏\t
258	\tø\0\ \t∏\t¶\tæ
394	\tø\0\ \t∏\t«\t
248	\tø\0\ \t∏\t«\tá
375	\tø\0\ \tπ\t
877	\tø\0,\0\ 
840	\tø\0,\0\ \t
489	\tø\td\0\ \t
228	\tø\td\ 
497	\tø\tá\0\ \t
231	\tø\tì\0\ \t
529	\tø\tï\0\ \t
474	\tø\tï\tæ
436	\tø\tï\tæ\t
369	\tø\tï\tæ\t∞
207	\tø\tï\tæ\t∞\t
1087	\tø\tï\t«
870	\tø\tï\t«\0\ \t
204	\tø\tï\t«\t
383	\tø\tï\tÕ
345	\tø\tï\tÕ\t
252	\tø\tï\tÕ\t∑
213	\tø\tï\tÕ\t∑\t
447	\tø\tö\tæ\t
371	\tø\tö\tæ\t∞
242	\tø\tö\tæ\t∞\0\ 
196	\tø\tõ\t®\t«\0\ 
562	\tø\tõ\t¡\0\ \t
299	\tø\tõ\t¡\t
1380	\tø\tú\t«\t
308	\tø\tú\t«\t¶\t«
755	\tø\tú\t«\t∞\0\ 
359	\tø\tú\tÕ\tû\tæ
911	\tø\t§\0\ \t
414	\tø\t§\0\ \tπ\t
273	\tø\t§\t∞
191	\tø\t§\t∞\t
190	\tø\t§\tæ
1010	\tø\t§\t«
813	\tø\t§\t«\0\ \t
191	\tø\t§\t«\t
730	\tø\t§\tÕ
681	\tø\t§\tÕ\t
566	\tø\t§\tÕ\t∞
457	\tø\t§\tÕ\t∞\0\ 
281	\tø\t¶\t«
256	\tø\t¶\t«\t
183	\tø\t¶\tÕ
180	\tø\t¶\tÕ\t
1122	\tø\t®\0\ \t
3699	\tø\t®\tø
3089	\tø\t®\tø\0\ \t
334	\tø\t®\tø\0\ \tÜ
577	\tø\t®\tø\0\ \t§
289	\tø\t®\tø\0\ \t¨
215	\tø\t®\tø\0\ \tØ
318	\tø\t®\tø\0\ \t∏
575	\tø\t®\tø\t
408	\tø\t®\tø\t∏
205	\tø\t®\tø\t∏\0\ 
194	\tø\t®\tø\t∏\t
389	\tø\t®\t«
193	\tø\t®\t«\t∞\0\ 
2319	\tø\t®\tÕ
2272	\tø\t®\tÕ\t
1684	\tø\t®\tÕ\t§\t¡
239	\tø\t®\tÕ\t¶\t
218	\tø\t¨\tæ
206	\tø\t¨\tæ\t
263	\tø\t¨\t¿\t
196	\tø\t¨\tÕ
346	\tø\tÆ\tæ
241	\tø\tÆ\tæ\t
439	\tø\tÆ\tÕ
415	\tø\tÆ\tÕ\t
356	\tø\tÆ\tÕ\t¨\tæ
1390	\tø\t∞\0\ \t
192	\tø\t∞\0\ \tÆ\t
186	\tø\t∞\tï\t
235	\tø\t∞\tæ
347	\tø\t∞\tø
315	\tø\t∞\tø\tﬂ\t
597	\tø\t∞\t¡\t¶\tÕ
486	\tø\t∞\t¬\t∂\tæ
525	\tø\t∞\t«
496	\tø\t∞\t«\0\ \t
338	\tø\t∞\tÕ\t
221	\tø\t∞\tÕ\t¶\t
1543	\tø\t≤\0\ \t
194	\tø\t≤\0\ \tè\t
331	\tø\t≤\0\ \t§\t
227	\tø\t≤\0\ \t§\tæ
220	\tø\t≤\0,
204	\tø\t≤\0,\0\ 
1073	\tø\t≤\td
461	\tø\t≤\td\0\ \t
547	\tø\t≤\tæ
531	\tø\t≤\tæ\t
456	\tø\t≤\tæ\tÆ
297	\tø\t≤\tæ\tÆ\0
186	\tø\t≤\tæ\tÆ\0\ 
186	\tø\t≤\tø
180	\tø\t≤\tø\t
3250	\tø\t≤\t«
249	\tø\t≤\t«\0
191	\tø\t≤\t«\0\ \t
2868	\tø\t≤\t«\t®
1659	\tø\t≤\t«\t®\0
1260	\tø\t≤\t«\t®\0\ 
344	\tø\t≤\t«\t®\0,
1208	\tø\t≤\t«\t®\td
313	\tø\t∂\0\ \t
328	\tø\t∂\tæ
326	\tø\t∂\tæ\t
203	\tø\t∂\tæ\t≤\t¿
971	\tø\t∂\tÕ
952	\tø\t∂\tÕ\t
569	\tø\t∂\tÕ\t¨\t
441	\tø\t∂\tÕ\t¨\tæ
214	\tø\t∂\tÕ\t∞\t
499	\tø\t∑\tÕ
476	\tø\t∑\tÕ\t
180	\tø\t∑\tﬂ\t«\0\ 
246	\tø\t∏\0\ \t
251	\tø\t∏\t∞\0\ \t
192	\tø\t∏\t∞\0\ \t¶
288	\tø\t∏\t∞\t
421	\tø\t∏\tæ\t¨\t«
807	\tø\tπ\t¬\t¶\t
528	\tø\tπ\t¬\t¶\tæ
266	\tø\tπ\t¬\t¶\t¿
294	\tø\tπ\tÀ\t
429	\tø\tﬂ\0\ \t
757	\tø\tﬂ\tæ
591	\tø\tﬂ\tæ\t
8519	\tø\tﬂ\t«
6483	\tø\tﬂ\t«\0\ \t
606	\tø\tﬂ\t«\0\ \tÜ
304	\tø\tﬂ\t«\0\ \tè
445	\tø\tﬂ\t«\0\ \tó
754	\tø\tﬂ\t«\0\ \t§
986	\tø\tﬂ\t«\0\ \t¶
294	\tø\tﬂ\t«\0\ \t®
265	\tø\tﬂ\t«\0\ \t™
369	\tø\tﬂ\t«\0\ \t¨
619	\tø\tﬂ\t«\0\ \tØ
224	\tø\tﬂ\t«\0\ \t∞
327	\tø\tﬂ\t«\0\ \t∏
2010	\tø\tﬂ\t«\t
1363	\tø\tﬂ\t«\tõ\t
857	\tø\tﬂ\t«\tõ\tø
483	\tø\tﬂ\t«\tõ\t«
324	\tø\tﬂ\t«\t∞\0\ 
260	\tø\tﬂ\tÀ
181	\tø\tﬂ\tÀ\t
848	\t¿\0\ \tï\t∞\t
185	\t¿\0\ \tï\t∞\tæ
295	\t¿\0\ \tï\t∞\t«
242	\t¿\0\ \t¨\t
256	\t¿\0\ \t∏\t
612	\t¿\0\ \tπ\t
188	\t¿\tï\t«
296	\t¿\t§\t«
268	\t¿\t§\t«\0\ \t
480	\t¿\t¶\t«\t∞\0\ 
193	\t¿\t®\0\ 
190	\t¿\t®\0\ \t
210	\t¿\t¨\t®\t
1276	\t¿\t∞\0\ \t
375	\t¿\t∞\tæ
299	\t¿\t∞\tæ\0\ \t
207	\t¿\t∞\tÕ\t¨\tæ
263	\t¿\t≤\tÀ\tï
201	\t¿\t≤\tÀ\tï\t
220	\t¿\t∑\t£\0\ \t
458	\t¿\t∑\tÕ\tü
333	\t¿\t∑\tÕ\tü\t
261	\t¿\t∑\tÕ\tü\t«
725	\t¿\tﬂ\0\ \t
930	\t¿\tﬂ\t¶\t«\t∞
659	\t¿\tﬂ\t«\t
500	\t¿\tﬂ\t«\t∞\tæ
472	\t¡\0\ \tÜ\t
280	\t¡\0\ \tÜ\tÆ\t
191	\t¡\0\ \tÜ\tÆ\tæ
320	\t¡\0\ \tè\t
295	\t¡\0\ \tï\t
741	\t¡\0\ \t§\t
379	\t¡\0\ \t§\tæ
341	\t¡\0\ \t§\tæ\t
229	\t¡\0\ \t§\tÀ\tÆ
244	\t¡\0\ \t™\t
432	\t¡\0\ \t¨\t
353	\t¡\0\ \t¨\t≤\t
251	\t¡\0\ \t¨\t≤\tõ
210	\t¡\0\ \tÆ\t
461	\t¡\0\ \tØ\t
591	\t¡\0\ \t∏\t
265	\t¡\0\ \t∏\t¶\tæ
322	\t¡\0,\0\ \t
469	\t¡\tá\0\ \t
223	\t¡\tì\0\ \t
203	\t¡\tï\t∞
193	\t¡\tï\t∞\t
398	\t¡\tï\t«
281	\t¡\tï\t«\0\ \t
436	\t¡\tï\tÕ
413	\t¡\tï\tÕ\t§
308	\t¡\tï\tÕ\t§\0\ 
183	\t¡\tñ\0\ \t
180	\t¡\tö\tø\0\ \t
1250	\t¡\t¶\tÕ\tß
330	\t¡\t¶\tÕ\tß\0\ 
913	\t¡\t¶\tÕ\tß\t
789	\t¡\t¶\tÕ\tß\t«
586	\t¡\t®\0\ 
582	\t¡\t®\0\ \t
193	\t¡\t®\td
560	\t¡\t®\t«
330	\t¡\t®\t«\0\ \t
229	\t¡\t®\t«\t
217	\t¡\t®\tÕ\t
289	\t¡\t¨\0\ \t
1894	\t¡\tÆ\tø\0\ \t
255	\t¡\tÆ\tø\0\ \tÜ
327	\t¡\tÆ\tø\0\ \t§
2422	\t¡\t∞\0\ \t
246	\t¡\t∞\0\ \tâ\t
295	\t¡\t∞\0\ \tï\t
183	\t¡\t∞\0\ \tò\t∞
243	\t¡\t∞\0\ \t∏\t
604	\t¡\t∞\t¡
503	\t¡\t∞\t¡\t∑
348	\t¡\t∞\t¡\t∑\t
241	\t¡\t∞\t¡\t∑\t¶
585	\t¡\t∞\tÀ
571	\t¡\t∞\tÀ\t
456	\t¡\t∞\tÀ\tπ\tø
305	\t¡\t∞\tÕ\t
612	\t¡\t≤\t«
483	\t¡\t≤\t«\0\ \t
1193	\t¡\t≤\tÀ\0\ \t
742	\t¡\t≤\tÀ\t
445	\t¡\t≤\tÀ\t∞\0\ 
286	\t¡\t∑\0\ \t
244	\t¡\t∑\t¶\t«\t∞
376	\t¡\t∑\t«
364	\t¡\t∑\t«\t∞
303	\t¡\t∑\t«\t∞\0\ 
377	\t¡\t∑\tÕ\t
237	\t¡\t∑\tÕ\tü
282	\t¡\t∏\tæ\t∞\t«
301	\t¡\ \tü\t
222	\t¡\ \tü\tæ
429	\t¬\t¶\0\ \t
192	\t¬\t¶\tæ\0
313	\t¬\t¶\tæ\t∞\0\ 
199	\t¬\t¶\t¿\t
292	\t¬\t¶\t«\t∞\0\ 
195	\t¬\t∞\0\ \t
1074	\t¬\t∞\tÕ\t
407	\t¬\t∞\tÕ\t£
255	\t¬\t∞\tÕ\t£\0\ 
443	\t¬\t∞\tÕ\t¨
336	\t¬\t∞\tÕ\t¨\t™
485	\t¬\t∂\tæ\t≤\t«
185	\t¬\tﬂ\t«\t≤
207	\t√\t§\tÕ\tØ\t¡
334	\t√\t•\tø\t¨\t¿
208	\t√\t∑\tÕ\tü\tø
1204	\t«\0\ \tÖ\t
481	\t«\0\ \tÖ\t®\t
258	\t«\0\ \tÖ\t®\tÕ
5860	\t«\0\ \tÜ\t
184	\t«\0\ \tÜ\tó\t
341	\t«\0\ \tÜ\tõ\t
272	\t«\0\ \tÜ\tõ\t«
353	\t«\0\ \tÜ\t®\t
261	\t«\0\ \tÜ\t™\t®
2180	\t«\0\ \tÜ\tÆ\t
265	\t«\0\ \tÜ\tÆ\t∞
1096	\t«\0\ \tÜ\tÆ\tæ
806	\t«\0\ \tÜ\tÆ\tø
725	\t«\0\ \tÜ\t∞
601	\t«\0\ \tÜ\t∞\0\ 
959	\t«\0\ \tÜ\t∏\t
270	\t«\0\ \tÜ\t∏\t¨
279	\t«\0\ \tÜ\t∏\t≤
536	\t«\0\ \tá\t
337	\t«\0\ \tá\t∏\tÕ
386	\t«\0\ \tà\t∂\tÕ
1044	\t«\0\ \tâ\t
475	\t«\0\ \tâ\t†\t
184	\t«\0\ \tâ\t†\t«
192	\t«\0\ \tâ\t™\t
3315	\t«\0\ \tè\t
457	\t«\0\ \tè\tá\0\ 
837	\t«\0\ \tè\tï
741	\t«\0\ \tè\tï\t
443	\t«\0\ \tè\tï\tü
853	\t«\0\ \tè\t¨\tÇ
482	\t«\0\ \tè\t∏\t
423	\t«\0\ \tè\t∏\t«
483	\t«\0\ \tì
377	\t«\0\ \tì\0\ \t
2705	\t«\0\ \tï\t
243	\t«\0\ \tï\t•\tæ
488	\t«\0\ \tï\t∞\t
229	\t«\0\ \tï\t∞\t«
421	\t«\0\ \tï\tæ\t
507	\t«\0\ \tï\tø
189	\t«\0\ \tï\tø\0\ 
304	\t«\0\ \tï\tø\t
352	\t«\0\ \tï\t«
305	\t«\0\ \tï\t«\t
253	\t«\0\ \tï\tÀ\t
207	\t«\0\ \tï\tÀ\t®
563	\t«\0\ \tñ\t
185	\t«\0\ \tñ\tæ\t
2592	\t«\0\ \tó\t
809	\t«\0\ \tó\tø\tﬂ
1309	\t«\0\ \tó\t«\t
302	\t«\0\ \tó\t«\tõ
982	\t«\0\ \tó\t«\t≤
220	\t«\0\ \tò\t
1225	\t«\0\ \tö\t
513	\t«\0\ \tö\t≤\t
275	\t«\0\ \tö\t≤\t«
297	\t«\0\ \tö\tæ\t
740	\t«\0\ \tõ\t
425	\t«\0\ \tõ\tø\t≤
1070	\t«\0\ \tú\t
332	\t«\0\ \tú\tæ\t
184	\t«\0\ \tú\tæ\t®
272	\t«\0\ \t°\t
280	\t«\0\ \t¢\t
7801	\t«\0\ \t§\t
4163	\t«\0\ \t§\tæ
512	\t«\0\ \t§\tæ\0\ 
3613	\t«\0\ \t§\tæ\t
1083	\t«\0\ \t§\tæ\tÅ
305	\t«\0\ \t§\tæ\tï
830	\t«\0\ \t§\tæ\t¶
1221	\t«\0\ \t§\tæ\t∞
676	\t«\0\ \t§\tø\t®
752	\t«\0\ \t§\t¡\t
369	\t«\0\ \t§\t¡\tÆ
348	\t«\0\ \t§\t¡\t≤
1434	\t«\0\ \t§\tÀ\tÆ
1184	\t«\0\ \t•\t
978	\t«\0\ \t•\tæ\tï
4615	\t«\0\ \t¶\t
725	\t«\0\ \t¶\tæ\t
304	\t«\0\ \t¶\tæ\tÅ
1422	\t«\0\ \t¶\tø\t
574	\t«\0\ \t¶\tø\t≤
556	\t«\0\ \t¶\tø\tﬂ
242	\t«\0\ \t¶\t¡
1857	\t«\0\ \t¶\t«\t
209	\t«\0\ \t¶\t«\tì
632	\t«\0\ \t¶\t«\tñ
692	\t«\0\ \t¶\t«\t¨
447	\t«\0\ \tß\t
4313	\t«\0\ \t®\t
1800	\t«\0\ \t®\tæ
910	\t«\0\ \t®\tæ\0
528	\t«\0\ \t®\tæ\0\ 
230	\t«\0\ \t®\tæ\0,
889	\t«\0\ \t®\tæ\t
723	\t«\0\ \t®\tæ\td
1748	\t«\0\ \t®\tø\t
332	\t«\0\ \t®\tø\tú
918	\t«\0\ \t®\tø\tﬂ
379	\t«\0\ \t®\t«\t
4871	\t«\0\ \t™\t
414	\t«\0\ \t™\t∞
258	\t«\0\ \t™\t∞\0\ 
2187	\t«\0\ \t™\tæ\t
257	\t«\0\ \t™\tæ\t†
1222	\t«\0\ \t™\tæ\t∞
245	\t«\0\ \t™\t«\t
616	\t«\0\ \t™\tÕ\t∞
478	\t«\0\ \t™\t‹\t
250	\t«\0\ \t™\t‹\t«
1647	\t«\0\ \t´\t
386	\t«\0\ \t´\tø\t∞
1072	\t«\0\ \t´\t«\t≤
4515	\t«\0\ \t¨\t
1752	\t«\0\ \t¨\t≤\t
1064	\t«\0\ \t¨\t≤\t≤
339	\t«\0\ \t¨\t≤\t«
669	\t«\0\ \t¨\tæ\t
276	\t«\0\ \t¨\tæ\t∏
489	\t«\0\ \t¨\tø\t
590	\t«\0\ \t¨\t«\t
272	\t«\0\ \t¨\t«\t∞
737	\t«\0\ \t≠\t
288	\t«\0\ \t≠\tæ\t
212	\t«\0\ \t≠\tæ\t≤
2125	\t«\0\ \tÆ\t
234	\t«\0\ \tÆ\t®
200	\t«\0\ \tÆ\t®\t
575	\t«\0\ \tÆ\tæ\t
261	\t«\0\ \tÆ\tø\t
377	\t«\0\ \tÆ\t«\t
316	\t«\0\ \tÆ\t«\t∞
4871	\t«\0\ \tØ\t
2235	\t«\0\ \tØ\tæ
296	\t«\0\ \tØ\tæ\0\ 
1937	\t«\0\ \tØ\tæ\t
308	\t«\0\ \tØ\tæ\tì
201	\t«\0\ \tØ\tæ\tö
741	\t«\0\ \tØ\tæ\t¨
196	\t«\0\ \tØ\tæ\t∞
186	\t«\0\ \tØ\tæ\tﬂ
379	\t«\0\ \tØ\tø\t
206	\t«\0\ \tØ\tø\tπ
293	\t«\0\ \tØ\t¡\t
214	\t«\0\ \tØ\t¡\t¶
1375	\t«\0\ \tØ\t«
770	\t«\0\ \tØ\t«\0
504	\t«\0\ \tØ\t«\0\ 
265	\t«\0\ \tØ\t«\0,
605	\t«\0\ \tØ\t«\t
277	\t«\0\ \tØ\t«\t§
241	\t«\0\ \tØ\tÀ\t
1814	\t«\0\ \t∞\t
1044	\t«\0\ \t∞\tæ\t
489	\t«\0\ \t∞\tæ\tñ
469	\t«\0\ \t∞\tæ\tú
268	\t«\0\ \t∞\t«\t
232	\t«\0\ \t∞\t«\tñ
1183	\t«\0\ \t≤\t
481	\t«\0\ \t≤\tæ\tó
318	\t«\0\ \t≤\tÀ\tï
1221	\t«\0\ \t∂\t
218	\t«\0\ \t∂\t¡\t
4139	\t«\0\ \t∏\t
548	\t«\0\ \t∏\t¶\tæ
495	\t«\0\ \t∏\t¨\0\ 
251	\t«\0\ \t∏\tÆ\t
375	\t«\0\ \t∏\tæ\t
1443	\t«\0\ \t∏\t«
403	\t«\0\ \t∏\t«\0\ 
1027	\t«\0\ \t∏\t«\t
636	\t«\0\ \t∏\t«\tá
202	\t«\0\ \t∏\tÕ\t
1131	\t«\0\ \tπ\t
450	\t«\0\ \tπ\t¨\t«
208	\t«\0\ \tπ\tæ\t
2905	\t«\0,\0\ 
2615	\t«\0,\0\ \t
574	\t«\0,\0\ \tÜ\t
263	\t«\0,\0\ \tÜ\tÆ
239	\t«\0,\0\ \tÜ\t∞
343	\t«\0,\0\ \tï\t
537	\t«\0,\0\ \t§\t
246	\t«\0,\0\ \t§\tæ
215	\t«\0,\0\ \t∏\t
290	\t«\0,\0\ \ 
520	\t«\0;\0\ \t
194	\t«\0;\0\ \t§\t
202	\t«\0?\0\ 
193	\t«\0?\0\ \t
1599	\t«\td\0\ \t
200	\t«\td\0\ \tè\t
511	\t«\td\0\ \t§\t
302	\t«\td\0\ \t§\tæ
223	\t«\td\0\ \t∏\t
513	\t«\td\ 
211	\t«\tÅ\tö\t«\0\ 
5192	\t«\tá\0\ \t
344	\t«\tá\0\ \tÜ\t
190	\t«\tá\0\ \tÜ\tÆ
271	\t«\tá\0\ \tï\t
493	\t«\tá\0\ \t§\t
237	\t«\tá\0\ \t§\tæ
547	\t«\tá\0\ \t¶\t
225	\t«\tá\0\ \t¶\tø
335	\t«\tá\0\ \t™\t
295	\t«\tá\0\ \t¨\t
205	\t«\tá\0\ \tÆ\t
206	\t«\tá\0\ \t≤\t
666	\t«\tá\0\ \t∏\t
527	\t«\tá\tú\t®\tÕ
533	\t«\tâ\0\ \t
652	\t«\tì\0\ \t
665	\t«\tì\tﬂ\tæ\0\ 
711	\t«\tï\0\ \t
216	\t«\tï\tü\t
3706	\t«\tï\t«
3402	\t«\tï\t«\0\ \t
371	\t«\tï\t«\0\ \tÜ
188	\t«\tï\t«\0\ \tè
452	\t«\tï\t«\0\ \t§
201	\t«\tï\t«\0\ \t™
317	\t«\tï\t«\0\ \t¨
216	\t«\tï\t«\0\ \t∏
264	\t«\tï\t«\t
306	\t«\tñ\t§\t«\0\ 
182	\t«\tñ\t≤\t
1764	\t«\tñ\tæ
458	\t«\tñ\tæ\0\ \t
1304	\t«\tñ\tæ\t
1060	\t«\tñ\tæ\t®
930	\t«\tñ\tæ\t®\t
783	\t«\tñ\tæ\t®\t«
769	\t«\tñ\t«
433	\t«\tñ\t«\0\ \t
330	\t«\tñ\t«\t
259	\t«\tñ\t«\tõ\t
449	\t«\tó\t¡\t≤\tÀ
262	\t«\tõ\0\ \t
251	\t«\tõ\td
3621	\t«\tõ\tø
485	\t«\tõ\tø\0
283	\t«\tõ\tø\0\ \t
3137	\t«\tõ\tø\t
351	\t«\tõ\tø\td
2781	\t«\tõ\tø\t≤
495	\t«\tõ\tø\t≤\0
358	\t«\tõ\tø\t≤\0\ 
2286	\t«\tõ\tø\t≤\t
473	\t«\tõ\tø\t≤\td
292	\t«\tõ\tø\t≤\tæ
1520	\t«\tõ\tø\t≤\t«
3182	\t«\tõ\t«
1269	\t«\tõ\t«\0
844	\t«\tõ\t«\0\ \t
232	\t«\tõ\t«\0\ \t§
216	\t«\tõ\t«\0,\0\ 
1911	\t«\tõ\t«\t
739	\t«\tõ\t«\td
304	\t«\tõ\t«\td\0\ 
1170	\t«\tõ\t«\t®
694	\t«\tõ\t«\t®\0
444	\t«\tõ\t«\t®\0\ 
475	\t«\tõ\t«\t®\td
270	\t«\tü\tæ\0\ \t
234	\t«\tü\tø
184	\t«\tü\t«
229	\t«\t§\tæ\t
634	\t«\t§\t«
538	\t«\t§\t«\0\ \t
188	\t«\t¶\t¿\t
583	\t«\t¶\t«\t∞\0\ 
4839	\t«\t®\0\ \t
431	\t«\t®\0\ \tÜ\t
218	\t«\t®\0\ \tÜ\t∞
850	\t«\t®\0\ \tè\t
743	\t«\t®\0\ \tè\t¨
1211	\t«\t®\0\ \t§\t
187	\t«\t®\0\ \t§\tñ
642	\t«\t®\0\ \t§\tæ
545	\t«\t®\0\ \t®\t
383	\t«\t®\0\ \t®\tæ
196	\t«\t®\0\ \t¨\t
470	\t«\t®\0\ \tØ\t
305	\t«\t®\0\ \tØ\t«
427	\t«\t®\0\ \t∏\t
341	\t«\t®\0\ \t∏\t«
3013	\t«\t®\0,
2854	\t«\t®\0,\0\ 
702	\t«\t®\0,\0\ \t
208	\t«\t®\0,\0\ \tÜ
206	\t«\t®\0,\0\ \tï
2152	\t«\t®\0,\0\ \ 
217	\t«\t®\0,\0\ \ 
1935	\t«\t®\0,\0\ \ 
196	\t«\t®\0;
185	\t«\t®\0;\0\ \t
200	\t«\t®\0?
4640	\t«\t®\td
1884	\t«\t®\td\0\ \t
236	\t«\t®\td\0\ \tè
775	\t«\t®\td\0\ \t§
252	\t«\t®\td\0\ \t∏
320	\t«\t®\td\ 
277	\t«\t®\td\ 
218	\t«\t®\tæ
187	\t«\t®\tæ\t™\t§
181	\t«\t®\t«
300	\t«\t¨\t§\tæ
239	\t«\t¨\t§\tæ\t
267	\t«\t¨\t≤
240	\t«\t¨\t≤\0\ \t
722	\t«\t¨\tæ
225	\t«\t¨\tæ\0
497	\t«\t¨\tæ\t
388	\t«\t¨\tæ\t∞
331	\t«\t¨\tæ\t∞\0\ 
186	\t«\t¨\t¿
714	\t«\t¨\t«
221	\t«\t¨\t«\0
493	\t«\t¨\t«\t
205	\t«\t¨\t«\td
250	\t«\t¨\t«\t®
683	\t«\tÆ\t®
432	\t«\tÆ\t®\0\ \t
245	\t«\tÆ\t®\t
203	\t«\tÆ\t®\tø\0\ 
756	\t«\tÆ\t«
371	\t«\tÆ\t«\0\ \t
383	\t«\tÆ\t«\t
202	\t«\tÆ\t«\tﬂ\t«
32024	\t«\t∞\0\ \t
900	\t«\t∞\0\ \tÖ\t
452	\t«\t∞\0\ \tÖ\t®
755	\t«\t∞\0\ \tÜ\t
679	\t«\t∞\0\ \tà\t∂
1466	\t«\t∞\0\ \tâ\t
1136	\t«\t∞\0\ \tâ\t™
675	\t«\t∞\0\ \tè\t
334	\t«\t∞\0\ \tè\tï
211	\t«\t∞\0\ \tì\0\ 
3052	\t«\t∞\0\ \tï\t
468	\t«\t∞\0\ \tï\t•
291	\t«\t∞\0\ \tï\t∞
1793	\t«\t∞\0\ \tï\tæ
242	\t«\t∞\0\ \tñ\t
493	\t«\t∞\0\ \tó\t
209	\t«\t∞\0\ \tò\t
587	\t«\t∞\0\ \tö\t
998	\t«\t∞\0\ \tõ\t
882	\t«\t∞\0\ \tõ\t«
1881	\t«\t∞\0\ \tú\t
1267	\t«\t∞\0\ \tú\t®
237	\t«\t∞\0\ \tú\tæ
563	\t«\t∞\0\ \t§\t
1922	\t«\t∞\0\ \t¶\t
582	\t«\t∞\0\ \t¶\tø
616	\t«\t∞\0\ \t¶\t«
195	\t«\t∞\0\ \tß\t
938	\t«\t∞\0\ \t®\t
299	\t«\t∞\0\ \t®\tæ
394	\t«\t∞\0\ \t®\tø
2204	\t«\t∞\0\ \t™\t
263	\t«\t∞\0\ \t™\t∞
467	\t«\t∞\0\ \t™\tæ
261	\t«\t∞\0\ \t™\t¬
588	\t«\t∞\0\ \t™\tÕ
241	\t«\t∞\0\ \t´\t
2649	\t«\t∞\0\ \t¨\t
340	\t«\t∞\0\ \t¨\tÇ
332	\t«\t∞\0\ \t¨\t≤
556	\t«\t∞\0\ \t¨\tæ
731	\t«\t∞\0\ \t¨\tø
208	\t«\t∞\0\ \t¨\t«
482	\t«\t∞\0\ \t≠\t
276	\t«\t∞\0\ \t≠\tæ
3218	\t«\t∞\0\ \tÆ\t
697	\t«\t∞\0\ \tÆ\t§
1364	\t«\t∞\0\ \tÆ\tß
201	\t«\t∞\0\ \tÆ\t®
321	\t«\t∞\0\ \tÆ\tæ
214	\t«\t∞\0\ \tÆ\t«
426	\t«\t∞\0\ \tØ\t
226	\t«\t∞\0\ \tØ\t«
792	\t«\t∞\0\ \t∞\t
621	\t«\t∞\0\ \t∞\tæ
764	\t«\t∞\0\ \t≤\t
680	\t«\t∞\0\ \t≤\tÀ
595	\t«\t∞\0\ \t∂\t
3536	\t«\t∞\0\ \t∏\t
973	\t«\t∞\0\ \t∏\tÇ
367	\t«\t∞\0\ \t∏\t¨
528	\t«\t∞\0\ \t∏\tÆ
524	\t«\t∞\0\ \t∏\tæ
303	\t«\t∞\0\ \t∏\t«
778	\t«\t∞\0\ \tπ\t
459	\t«\t∞\0\ \tπ\tæ
226	\t«\t∞\0\ \tπ\tﬂ
200	\t«\t∞\0,
187	\t«\t∞\0,\0\ \t
2799	\t«\t∞\tæ
2568	\t«\t∞\tæ\0
2242	\t«\t∞\tæ\0\ \t
307	\t«\t∞\tæ\0\ \t§
209	\t«\t∞\tæ\0\ \tØ
195	\t«\t∞\tæ\0\ \t∏
274	\t«\t∞\tæ\0,\0\ 
231	\t«\t∞\tæ\t
647	\t«\t∞\t«
534	\t«\t∞\t«\0\ \t
460	\t«\t∞\t«\0\ \t´
712	\t«\t≤\0\ 
706	\t«\t≤\0\ \t
187	\t«\t≤\0,
417	\t«\t≤\td
302	\t«\t≤\t¨\t
183	\t«\t≤\t≤\t
396	\t«\t≤\tæ
200	\t«\t≤\tæ\0\ \t
189	\t«\t≤\tæ\t
784	\t«\t≤\t¿\tﬂ
682	\t«\t≤\t¿\tﬂ\t
468	\t«\t≤\t¿\tﬂ\t¶
209	\t«\t≤\t¿\tﬂ\t«
4202	\t«\t≤\t«
1500	\t«\t≤\t«\0\ \t
206	\t«\t≤\t«\0\ \t¶
210	\t«\t≤\t«\0\ \tØ
2594	\t«\t≤\t«\t
665	\t«\t≤\t«\t®
234	\t«\t≤\t«\t®\0
431	\t«\t≤\t«\t®\td
202	\t«\t≤\t«\tÆ\t«
1178	\t«\t≤\t«\t∞
948	\t«\t≤\t«\t∞\0\ 
225	\t«\t≤\t«\t∞\tæ
904	\t«\t∂\0\ \t
266	\t«\t∂\0\ \t¶\t
209	\t«\t∂\0\ \t¶\tø
328	\t«\t∂\t¿
241	\t«\t∂\t¿\0\ \t
618	\t«\t∂\t«\0\ \t
527	\t«\t∂\t«\t∞\0\ 
228	\t«\t∂\tÕ
224	\t«\t∂\tÕ\tØ
434	\t«\t∑\0\ \t
320	\t«\t∑\tÕ\tü\t
217	\t«\t∑\tÕ\tü\t¿
371	\t«\t‹\tæ
255	\t«\t‹\tæ\t
290	\t«\t‹\t«
279	\t«\t‹\t«\0\ \t
297	\t«\tﬂ\tæ
254	\t«\tﬂ\tæ\t≤
1435	\t«\tﬂ\t«
694	\t«\tﬂ\t«\0\ \t
719	\t«\tﬂ\t«\t
245	\t«\tﬂ\t«\tõ\t
420	\t»\t®\tÕ\tØ
342	\t»\t®\tÕ\tØ\t
220	\t»\t®\tÕ\tØ\t¶
766	\t»\t∞\t¿\0\ \t
665	\t»\t∞\t¿\0\ \tï
182	\tÀ\0\ \tÜ\t
246	\tÀ\0\ \tï\t
249	\tÀ\0\ \t§\t
485	\tÀ\0\ \t®\t
399	\tÀ\0\ \t®\tæ
215	\tÀ\0\ \t®\tæ\td
189	\tÀ\0\ \t™\t
255	\tÀ\0\ \t¨\t
331	\tÀ\0\ \tπ\t
975	\tÀ\tï\0\ \t
180	\tÀ\tï\tï\t«\0\ 
241	\tÀ\tï\tü\tø
1323	\tÀ\tï\t¶\t«\t∞
218	\tÀ\tï\t«\0\ \t
1242	\tÀ\tï\t«\t∞
260	\tÀ\tï\t«\t∞\0\ 
977	\tÀ\tï\t«\t∞\tæ
192	\tÀ\tñ\t«\0\ \t
255	\tÀ\tó\0\ \t
248	\tÀ\tü\0\ \t
206	\tÀ\tü\tæ
180	\tÀ\tü\tæ\0\ \t
221	\tÀ\t§\t«
263	\tÀ\tß\0\ \t
1266	\tÀ\t®\0\ \t
190	\tÀ\t®\0\ \tï\t
596	\tÀ\t®\tæ
323	\tÀ\t®\tæ\0
262	\tÀ\t®\tæ\0\ \t
273	\tÀ\t®\tæ\t
207	\tÀ\t®\t«
2021	\tÀ\tÆ\t∞\tæ\0\ 
5652	\tÀ\tÆ\tæ\t
643	\tÀ\tÆ\tæ\tï\t«
2796	\tÀ\tÆ\tæ\t¶\t«
2183	\tÀ\tÆ\tæ\t∞\0\ 
618	\tÀ\t∞\0\ \t
201	\tÀ\t∞\t«
196	\tÀ\t∞\tÀ\0\ \t
190	\tÀ\t∂\tæ\t
222	\tÀ\t∂\tø\0\ \t
230	\tÀ\t∂\tø\t
258	\tÀ\t∑\t«
224	\tÀ\t∑\t«\t´
230	\tÀ\t∑\tÕ\t†\t¿
464	\tÀ\tπ\tø\t§
208	\tÀ\tπ\tø\t§\0\ 
237	\tÀ\tπ\tø\t§\t
323	\tÀ\t‹\tæ
236	\tÀ\t‹\tæ\t
653	\tÀ\tﬂ\tæ
642	\tÀ\tﬂ\tæ\t
227	\tÀ\tﬂ\tæ\t¨
181	\tÀ\tﬂ\tæ\t∞
355	\tÃ\t≤\0\ \t
180	\tÕ\tï\tø
348	\tÕ\tó\0\ \t
185	\tÕ\tó\0\ \tï\t∞
315	\tÕ\tó\t«\t∞\0\ 
209	\tÕ\tö\tæ
181	\tÕ\tõ\t«\t
457	\tÕ\tû\tæ\t
220	\tÕ\tû\tæ\t®
219	\tÕ\tû\tæ\t∏\tæ
595	\tÕ\tü\0\ \t
187	\tÕ\tü\tæ
237	\tÕ\tü\t¿\tﬂ
187	\tÕ\tü\t¿\tﬂ\t
312	\tÕ\tü\t«\t∞\0\ 
197	\tÕ\t†\t¿\t
261	\tÕ\t£\0\ \t
2434	\tÕ\t§\0\ \t
363	\tÕ\t§\0\ \tï\t
227	\tÕ\t§\0\ \tï\t∞
207	\tÕ\t§\0\ \t∏\t
822	\tÕ\t§\t∞
331	\tÕ\t§\t∞\0\ \t
428	\tÕ\t§\t∞\t«
345	\tÕ\t§\t∞\t«\0\ 
898	\tÕ\t§\tæ
255	\tÕ\t§\tæ\0\ \t
618	\tÕ\t§\tæ\t
315	\tÕ\t§\tæ\t®
1488	\tÕ\t§\tø
741	\tÕ\t§\tø\0\ \t
243	\tÕ\t§\tø\0\ \t¶
703	\tÕ\t§\tø\t
203	\tÕ\t§\tø\t∂\tæ
1700	\tÕ\t§\t¡\0\ \t
196	\tÕ\t§\t¡\0\ \tÜ
378	\tÕ\t§\t¡\0\ \t§
193	\tÕ\t§\t¡\0\ \tØ
198	\tÕ\t§\t¡\0\ \t∏
212	\tÕ\t§\t¡\t
957	\tÕ\t§\tÕ\t∞
834	\tÕ\t§\tÕ\t∞\t
615	\tÕ\t§\tÕ\t∞\t¿
180	\tÕ\t•\t®\tæ\0\ 
1444	\tÕ\t•\tæ
249	\tÕ\t•\tæ\0\ \t
1172	\tÕ\t•\tæ\t
337	\tÕ\t•\tæ\t®
190	\tÕ\t•\tæ\t®\t
434	\tÕ\t•\tæ\tŒ\0\ 
190	\tÕ\t•\tæ\tﬂ
261	\tÕ\t•\tø\t
383	\tÕ\t¶\0\ \t
199	\tÕ\t¶\tæ
581	\tÕ\t¶\t«
539	\tÕ\t¶\t«\t
465	\tÕ\t¶\t«\t∂
382	\tÕ\t¶\t«\t∂\t
207	\tÕ\t¶\t«\t∂\t«
617	\tÕ\tß\0\ \t
286	\tÕ\tß\0\ \tï\t∞
323	\tÕ\tß\tæ\t
290	\tÕ\tß\tæ\t∞
225	\tÕ\tß\tæ\t∞\0
188	\tÕ\tß\tæ\t∞\0\ 
184	\tÕ\tß\tø
999	\tÕ\tß\t«
831	\tÕ\tß\t«\0\ \t
275	\tÕ\t®\0\ \t
378	\tÕ\t¨\0\ \t
548	\tÕ\t¨\tÇ\t∏
446	\tÕ\t¨\tÇ\t∏\0\ 
314	\tÕ\t¨\t®
297	\tÕ\t¨\t®\t
205	\tÕ\t¨\t®\tÕ\tß
427	\tÕ\t¨\t™\t
332	\tÕ\t¨\t™\t¡\t∞
1332	\tÕ\t¨\t∞\0\ \t
590	\tÕ\t¨\t∞\0\ \t∏
1551	\tÕ\t¨\t∞\t
1097	\tÕ\t¨\t∞\t«\t∞
202	\tÕ\t¨\t∞\tÕ\tó
225	\tÕ\t¨\t≤
1652	\tÕ\t¨\tæ
447	\tÕ\t¨\tæ\0\ \t
1187	\tÕ\t¨\tæ\t
214	\tÕ\t¨\tæ\t¶
185	\tÕ\t¨\tæ\t¶\0\ 
487	\tÕ\t¨\tæ\t∏
228	\tÕ\t¨\tæ\t∏\0\ 
250	\tÕ\t¨\tæ\t∏\t
184	\tÕ\t¨\t«
217	\tÕ\tÆ\0\ \t
214	\tÕ\tÆ\tö\tæ\t∞
580	\tÕ\tÆ\tæ
434	\tÕ\tÆ\tæ\t
214	\tÕ\tÆ\tæ\t®
5900	\tÕ\tØ\0\ \t
616	\tÕ\tØ\0\ \tÜ\t
413	\tÕ\tØ\0\ \tÜ\tÆ
334	\tÕ\tØ\0\ \tè\t
717	\tÕ\tØ\0\ \tï\t
322	\tÕ\tØ\0\ \tï\t∞
644	\tÕ\tØ\0\ \t§\t
284	\tÕ\tØ\0\ \t§\tæ
237	\tÕ\tØ\0\ \t•\t«
617	\tÕ\tØ\0\ \t¶\t
471	\tÕ\tØ\0\ \t¶\tø
283	\tÕ\tØ\0\ \t™\t
223	\tÕ\tØ\0\ \t¨\t
255	\tÕ\tØ\0\ \tØ\t
418	\tÕ\tØ\0\ \t∏\t
245	\tÕ\tØ\tá\0\ \t
225	\tÕ\tØ\tï\t
317	\tÕ\tØ\t¶\t
540	\tÕ\tØ\t®\tÕ\t§
582	\tÕ\tØ\t¨\t
300	\tÕ\tØ\t¨\t∏\t
261	\tÕ\tØ\t¨\t∏\tÕ
208	\tÕ\tØ\t¨\tπ\tæ
1616	\tÕ\tØ\tæ
258	\tÕ\tØ\tæ\0\ \t
1345	\tÕ\tØ\tæ\t
237	\tÕ\tØ\tæ\t®\tÕ
337	\tÕ\tØ\tæ\tﬂ
187	\tÕ\tØ\tæ\tﬂ\0\ 
2532	\tÕ\tØ\t«
1488	\tÕ\tØ\t«\0\ \t
1023	\tÕ\tØ\t«\t
500	\tÕ\tØ\t«\tï
400	\tÕ\tØ\t«\tï\t
187	\tÕ\tØ\t«\tï\tü
440	\tÕ\tØ\t«\t∞
321	\tÕ\tØ\t«\t∞\0\ 
948	\tÕ\t∞\0\ \t
244	\tÕ\t∞\tï
211	\tÕ\t∞\tï\tæ\t∂
203	\tÕ\t∞\tö\t
1216	\tÕ\t∞\t§\t
720	\tÕ\t∞\t§\tø
297	\tÕ\t∞\t§\tø\0\ 
416	\tÕ\t∞\t§\tø\t
452	\tÕ\t∞\t§\tÕ\tØ
279	\tÕ\t∞\t•\tÆ
210	\tÕ\t∞\t•\tÆ\0\ 
187	\tÕ\t∞\tß\tæ\t®
4303	\tÕ\t∞\t≠\t¡
2274	\tÕ\t∞\t≠\t¡\0
2014	\tÕ\t∞\t≠\t¡\0\ 
242	\tÕ\t∞\t≠\t¡\0,
2027	\tÕ\t∞\t≠\t¡\t
1626	\tÕ\t∞\t≠\t¡\t∞
299	\tÕ\t∞\tÆ
245	\tÕ\t∞\tÆ\t
217	\tÕ\t∞\tπ\t
2983	\tÕ\t∞\tæ
2937	\tÕ\t∞\tæ\t
236	\tÕ\t∞\tæ\t£
442	\tÕ\t∞\tæ\tÆ
210	\tÕ\t∞\tæ\tÆ\0\ 
219	\tÕ\t∞\tæ\tÆ\t
200	\tÕ\t∞\tæ\t∞\tÕ
260	\tÕ\t∞\tæ\tπ\t
194	\tÕ\t∞\tæ\tπ\tæ
1628	\tÕ\t∞\tæ\tﬂ\t«
387	\tÕ\t∞\tø
292	\tÕ\t∞\tø\t
1168	\tÕ\t∞\t¿
193	\tÕ\t∞\t¿\0
974	\tÕ\t∞\t¿\t
263	\tÕ\t∞\t¿\t≤\tÀ
445	\tÕ\t∞\t¿\t∑\tÕ
240	\tÕ\t∞\t¡
205	\tÕ\t∞\t¡\t
381	\tÕ\t∞\t«
322	\tÕ\t∞\t«\t
202	\tÕ\t∞\t«\t∞
547	\tÕ\t∞\tÀ
541	\tÕ\t∞\tÀ\t
319	\tÕ\t∑\tÆ\t
249	\tÕ\t∑\tÆ\t§\tæ
493	\tÕ\t∑\tæ\0\ \t
309	\tÕ\t∑\tæ\0\ \tï
235	\tÕ\ \f\tπ\t
659	\tŒ\t∏\t∞
573	\tŒ\t∏\t∞\tÕ\tó
831	\t‹\tæ\0\ \t
232	\t‹\tæ\t®
220	\t‹\tæ\t®\tÀ\0
210	\t‹\tæ\t∞
204	\t‹\tæ\t∞\0\ \t
620	\t‹\tø\tﬂ\t«\0\ 
1024	\t‹\t«\0\ \t
235	\t‹\t«\t∞
233	\t‹\t«\t∞\0\ \t
202	\t‹\tÀ\0\ \t
341	\tﬂ\0\ \tÜ\t
264	\tﬂ\0\ \tè\t
216	\tﬂ\0\ \tì
209	\tﬂ\0\ \tì\0\ \t
447	\tﬂ\0\ \tï\t
197	\tﬂ\0\ \tï\t∞\t
670	\tﬂ\0\ \t§\t
329	\tﬂ\0\ \t§\tæ
282	\tﬂ\0\ \t§\tæ\t
226	\tﬂ\0\ \t¶\t
522	\tﬂ\0\ \t®\t
190	\tﬂ\0\ \t®\tæ
290	\tﬂ\0\ \t®\tø
318	\tﬂ\0\ \t™\t
388	\tﬂ\0\ \t¨\t
273	\tﬂ\0\ \tØ\t
414	\tﬂ\0\ \t∏\t
656	\tﬂ\0,\0\ \t
241	\tﬂ\td\0\ \t
199	\tﬂ\tï\t«
189	\tﬂ\tï\t«\0\ \t
216	\tﬂ\tó\tæ\0
189	\tﬂ\tó\tæ\0\ \t
626	\tﬂ\tó\tæ\t
385	\tﬂ\tó\tæ\tﬂ\0\ 
947	\tﬂ\t¶\t«\t∞\0\ 
1526	\tﬂ\tæ\0\ \t
188	\tﬂ\tæ\0\ \tï\t
422	\tﬂ\tæ\0\ \tπ\t
279	\tﬂ\tæ\t¨
670	\tﬂ\tæ\t∞
541	\tﬂ\tæ\t∞\0\ \t
346	\tﬂ\tæ\t≤
211	\tﬂ\tæ\t≤\t
422	\tﬂ\t¬\t¶\0\ \t
421	\tﬂ\t¬\t¶\t
283	\tﬂ\t¬\t¶\t«\t∞
9462	\tﬂ\t«\0\ \t
893	\tﬂ\t«\0\ \tÜ\t
266	\tﬂ\t«\0\ \tÜ\tÆ
318	\tﬂ\t«\0\ \tÜ\t∏
210	\tﬂ\t«\0\ \tâ\t
398	\tﬂ\t«\0\ \tè\t
250	\tﬂ\t«\0\ \tï\t
697	\tﬂ\t«\0\ \tó\t
458	\tﬂ\t«\0\ \tó\t«
980	\tﬂ\t«\0\ \t§\t
515	\tﬂ\t«\0\ \t§\tæ
226	\tﬂ\t«\0\ \t§\tÀ
1118	\tﬂ\t«\0\ \t¶\t
515	\tﬂ\t«\0\ \t¶\tø
411	\tﬂ\t«\0\ \t¶\t«
412	\tﬂ\t«\0\ \t®\t
236	\tﬂ\t«\0\ \t®\tø
461	\tﬂ\t«\0\ \t™\t
219	\tﬂ\t«\0\ \t™\t‹
523	\tﬂ\t«\0\ \t¨\t
244	\tﬂ\t«\0\ \t¨\t≤
276	\tﬂ\t«\0\ \tÆ\t
988	\tﬂ\t«\0\ \tØ\t
689	\tﬂ\t«\0\ \tØ\tæ
277	\tﬂ\t«\0\ \t∞\t
472	\tﬂ\t«\0\ \t∏\t
190	\tﬂ\t«\0\ \t∏\t«
2985	\tﬂ\t«\tõ
2869	\tﬂ\t«\tõ\t
1537	\tﬂ\t«\tõ\tø
1245	\tﬂ\t«\tõ\tø\t≤
1264	\tﬂ\t«\tõ\t«
510	\tﬂ\t«\tõ\t«\0
315	\tﬂ\t«\tõ\t«\0\ 
754	\tﬂ\t«\tõ\t«\t
358	\tﬂ\t«\tõ\t«\td
395	\tﬂ\t«\tõ\t«\t®
1744	\tﬂ\t«\t∞
1012	\tﬂ\t«\t∞\0\ \t
683	\tﬂ\t«\t∞\tæ\0
547	\tﬂ\t«\t∞\tæ\0\ 
2154	\tﬂ\t«\t≤
498	\tﬂ\t«\t≤\0
379	\tﬂ\t«\t≤\0\ \t
1656	\tﬂ\t«\t≤\t
779	\tﬂ\t«\t≤\t¿\tﬂ
728	\tﬂ\t«\t≤\t«\t∞
481	\ \tÜ\tÆ\t
240	\ \tÜ\tÆ\tø\0\ 
212	\ \t§\t¡\tÆ\tø
276	\ \t§\tÀ\tÆ\t
234	\ \tπ\t«\0\ \t
