TotalCount: 1499031
Lang: boa=Bora
Script: Latin
Region: PE
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.978513
WeightedCoverage: 7.79451
FreqCoverage: 100
MatchFactor: 1.94362
1118	\ Aa
289	\ Aab
323	\ Aam
389	\ Aan
248	\ Aane\ 
241	\ Ap
238	\ Ap√
394	\ Cr
387	\ Cr√≠j
424	\ Ehd
250	\ Ehd√∫
1518	\ Je
284	\ Jetso
1068	\ Jets√
913	\ Mu
908	\ Muu
906	\ Muur√
268	\ M√
2845	\ P√
2437	\ P√≠√≠
667	\ Ts
414	\ Ts√
284	\ T√
543	\ avy√©
386	\ bo
215	\ boo
851	\ b√
582	\ b√≥h
248	\ b√≥h√
320	\ b√≥h…
492	\ ca
266	\ cahc√
1587	\ c√
1163	\ c√°
526	\ c√°hc
319	\ c√°√°
261	\ c√∫
5011	\ di
1477	\ dibye
359	\ diiby
1477	\ diity
1204	\ ditye
591	\ ds…®Ã
260	\ du
3815	\ d√
2912	\ d√≠√≠
221	\ d√≥
258	\ ee
367	\ eh
725	\ ha
525	\ hal
523	\ hall√
236	\ h√
316	\ ic
249	\ icy√°
491	\ id
345	\ idy√©
1624	\ ih
1042	\ ihdyu
365	\ ihjy√
433	\ ii
331	\ ii√±√
478	\ ij
312	\ ijcy√
810	\ im
472	\ im√≠
325	\ ip
212	\ ip√
328	\ it
434	\ iw√°
261	\ iw√°√
2110	\ i√
364	\ i√°
835	\ i√≠
423	\ i√≠jc
253	\ i√±√©
395	\ i√∫
231	\ k√
628	\ ll
460	\ ll√
440	\ ma
256	\ ma√°
5551	\ me
335	\ mec√°
218	\ med
597	\ meke\ 
266	\ mem√©
295	\ mep√
306	\ met
454	\ mew√°
1109	\ me√≠j
406	\ me√∫
366	\ me…®Ã
2878	\ mu
1647	\ muh
624	\ muha\ 
843	\ muhd√
1112	\ muur√
7917	\ m√
319	\ m√°
3381	\ m√©
256	\ m√©i
234	\ m√©m
289	\ m√©wa
1083	\ m√©√©
249	\ m√©…®
458	\ m√≠ty
3631	\ m√∫
591	\ m√∫h
341	\ m√∫hd
293	\ m√∫ij
528	\ m√∫na
982	\ m√∫n√
512	\ m√∫u\ 
636	\ m√∫√∫
770	\ m…®ÃÅ
279	\ na
1067	\ ne
376	\ neebe
368	\ ne√©b
4332	\ n√
399	\ n√©h
2769	\ n√©√©
288	\ n√≠jk
2264	\ o\ 
398	\ o\ n
378	\ o\ n√©
916	\ o\ √
347	\ o\ √≠j
243	\ o\ √∫
858	\ ok
811	\ oke\ 
1800	\ pa
275	\ pan√©
1011	\ pa√±
456	\ pa√±e
555	\ pa√±√
251	\ pe
354	\ pi
2728	\ p√
1695	\ p√°
414	\ p√°jt
392	\ p√°me
297	\ p√°ne
400	\ p√©√©
504	\ p√≠
583	\ p…®ÃÅ
507	\ ta
255	\ ta√∫h
1424	\ te
451	\ teene
365	\ tehd
366	\ tene\ 
7225	\ ts
1532	\ tsa
586	\ tsaat
325	\ tsa√≠
882	\ tsi
472	\ tsii√
224	\ tsijt
2650	\ ts√°
1452	\ ts√°\ 
244	\ ts√°h
494	\ ts√°√
632	\ ts√≠
270	\ ts√≠j
815	\ ts√∫√
455	\ ts…®
277	\ ts…®Ã
3947	\ t√
822	\ t√°
345	\ t√°√
2655	\ t√©
749	\ t√©h
418	\ t√©hd
268	\ t√©ts
1102	\ t√©√©
430	\ t√∫
253	\ t√∫k
655	\ u\ 
282	\ uk
275	\ uke\ 
291	\ uu
219	\ uub
219	\ uub√°
643	\ uw√°√
1108	\ wa
527	\ waaj√
1636	\ w√°
222	\ w√°jy
514	\ w√°√°
377	\ ¬ø‚Äú
2744	\ √Å
415	\ √Åh
391	\ √Åhdu
429	\ √År
376	\ √År√≥
1514	\ √Å√
1135	\ √Å√°n
5782	\ √°
370	\ √°j
3965	\ √°m
2122	\ √°muh
1745	\ √°m√∫
402	\ √°vy√
221	\ √°√°
1261	\ √©
585	\ √©hn
262	\ √©hne
323	\ √©hn√
357	\ √©lle
10391	\ √≠
460	\ √≠cy
235	\ √≠cya
211	\ √≠cyo
590	\ √≠h
358	\ √≠hjy
3909	\ √≠jcy
508	\ √≠llu
568	\ √≠mit
1670	\ √≠m√≠
1209	\ √≠√
366	\ √≠√≠√
554	\ √≠√±e
1753	\ √≥
988	\ √≥\ 
219	\ √≥\ √
267	\ √≥v√≠
2484	\ √∫
220	\ √∫\ 
218	\ √∫waa
442	\ √∫w√°
698	\ √∫√∫
347	\ √∫√∫b
292	\ √∫√∫j
5041	\ …®
279	\ …®h
757	\ …®…®
237	\ …®…®n
418	\ …®…®Ã
3512	\ …®ÃÅ
255	\ …®ÃÅc
519	\ …®ÃÅh
345	\ …®ÃÅj
1126	\ …®ÃÅm
846	\ …®ÃÅ…
609	\ ‚Ä
269	\ ‚Äò
338	\ ‚Äú
301	(-)
513	,\ √
1146	.\ A
954	.\ Aa
275	.\ Aab
301	.\ Aam
225	.\ Aane
314	.\ Ehd
844	.\ M
761	.\ Muur
545	.\ T
265	.\ Ts√°
2588	.\ √
2442	.\ √Å
367	.\ √Åhd
356	.\ √År√
1392	.\ √Å√°
319	.‚Äù
335	:\ ‚Äú
625	Aab
249	Aabe\ 
241	Aab√©h
652	Aam
291	Aame
1139	Aan
656	Aane\ 
478	Aan√©
284	Aan√©h
232	Aca\ 
548	Ahd
291	Ahd√≠c
244	Ap√
417	Cr√
408	Cr√≠
406	Cr√≠jt
1248	Ehd
364	Ehdu\ 
880	Ehd√∫
535	Ehd√∫h
336	Ehd√∫u
1486	Jets
293	Jetsoc
1190	Jets√≥
2032	Muu
2012	Muur√°
298	P√°
252	P√°√
237	P√°√°v
2555	P√≠√
2551	P√≠√≠v
760	Ts√
629	Ts√°
331	Ts√°\ 
447	T√©
326	T√©hdu
415	a\ J
345	a\ Je
314	a\ Jets
414	a\ P
273	a\ P√≠√
1297	a\ d
712	a\ di
228	a\ diby
222	a\ diit
372	a\ d√≠√
1056	a\ i
398	a\ ih
346	a\ ihdy
223	a\ i√
3477	a\ m
1729	a\ me
582	a\ me√≠
398	a\ mu
1179	a\ m√
288	a\ m√∫
703	a\ n
364	a\ ne
286	a\ o
513	a\ p
212	a\ p√°
2009	a\ t
1227	a\ ts
259	a\ tsa
468	a\ ts√°
378	a\ t√©
2104	a\ √
278	a\ √°m
1164	a\ √≠
391	a\ √≠jc
217	a\ √≠m√
339	a\ …®ÃÅ
225	a.\ 
892	aa\ 
290	aa\ √
1235	aab
616	aabe
450	aab√≥
250	aab√≥n
834	aaj
807	aaj√
800	aaj√°c
232	aap
914	aat
421	aate
351	aat√
646	aav
473	aav√©
252	aav√©n
865	abe
860	abe\ 
1067	ab√
459	ab√©
249	ab√©hj
453	ab√≥
769	ac√
510	ac√°
224	ac√°a\ 
253	ac√°hj
365	ad√
291	ad√≠
338	ahb
215	ahb√©m
305	ahc
300	ahc√
296	ahc√∫j
965	ah√
692	ah√≠jc
1117	ajc
925	ajch
444	ajch√≠
267	ajch√≥
395	ajp
319	ajpi
436	ajt
242	ajty
236	ajty√©
1005	aj√
939	aj√°
685	aj√°c√
455	ake
381	ake\ 
339	aki
320	aki.
1330	aky
1303	akye
319	akye\ o
226	akye\ √
1118	all
999	all√
298	all√©
296	all√∫v
261	ama
236	ama\ 
896	ame
827	ame\ 
217	amy
211	amy√
211	amy√©m
1872	am√
750	am√©
234	am√©hj
982	am√∫
429	am√∫na
393	am√∫n√
2242	ane
1715	ane\ 
349	ane\ m
455	ane\ √
392	ane.
1100	an√
994	an√©
342	an√©hj
284	ap√
428	ari
778	ar√
246	ar√©
211	ar√≥
421	ate\ 
748	ats
672	ats√
1243	at√
434	at√©
765	at√∫
323	at√∫ne
805	avy√©j
565	av√
477	av√©
928	a√°
685	a√≠
397	a√≠m
279	a√≠m√≠
1244	a√±
525	a√±e
224	a√±e\ √
718	a√±√
392	a√±√©v
662	a√∫
275	a√∫h
227	ba\ 
289	baj
4021	be\ 
517	be\ d
442	be\ m
215	be\ m√
369	be\ t
224	be\ ts
837	be\ √
474	be\ √≠
409	be.
361	be:
348	bed
255	bed√≠
232	bej
1278	bek
904	beke\ 
274	bem
235	bema
451	boh
408	boh√
407	boh√≠j
556	boj
382	boju
384	boo
215	boon
4314	bye
2036	bye\ 
345	bye\ √≠
327	byed
251	byed√≠
1336	byek
912	byeke\ 
240	byeke:
219	byem
1006	by√
988	by√©
2259	b√°
420	b√°h
294	b√°hr√
518	b√°j
356	b√°lle
2565	b√©
1202	b√©\ 
232	b√©e
345	b√©h
287	b√©hj√
217	b√©m
2039	b√≥
323	b√≥\ 
804	b√≥h
293	b√≥h√≥
417	b√≥h…®
442	b√≥n
260	b√≥ne
323	b√∫
1592	ca\ 
297	ca\ m
354	ca\ √
260	caa
289	cah
280	cahc
280	cahc√∫
554	cat
544	cats
542	cats√≠
386	chi
436	cho
1787	ch√
707	ch√≠
441	ch√≠√≠
776	ch√≥
1869	co\ 
310	co\ d
342	co\ m
412	co\ √
365	co.
809	coo
250	cooca\ 
293	cr√≠
293	cr√≠jt
375	cuj
349	cujt
349	cujts√
875	cun
754	cun√
329	cut
228	cut√
4469	cya
520	cyaa
465	cyaabe
411	cyah
395	cyah√≠
270	cyak
254	cyaki.
527	cyam
412	cyame\ 
1231	cyan
632	cyane\ 
370	cyane.
440	cyat
434	cyat√∫
388	cya√
653	cyo
358	cyoo
6887	cy√
6438	cy√°
409	cy√°hi
620	cy√°me
465	cy√°m√
670	cy√°ne
1200	cy√°n√
429	cy√°√°
336	cy√≥
2658	c√°
256	c√°a
1173	c√°h
332	c√°hcu
507	c√°hc√
256	c√°hj√
506	c√°√
1691	c√≥
224	c√≥h
683	c√≥√≥
4021	c√∫
544	c√∫\ 
413	c√∫b
381	c√∫b√°
290	c√∫h
956	c√∫j
874	c√∫jts
352	c√∫n
217	c√∫ne
232	c√∫t
422	c√∫v
254	c√∫√∫
476	di\ 
1558	diby
1477	dibye\ 
1869	dii
359	diib
267	diibye
1477	diit
1302	diity√
1476	dity
1205	ditye\ 
1110	ds…®
951	ds…®ÃÅ
1099	du\ 
302	du\ m
232	du\ √
376	du.
1526	dur
1011	dure
210	dure\ t
515	dur√
249	duu
225	duur
225	duur√∫
1394	dyu
1270	dyu\ 
781	dy√
356	dy√©
335	dy√∫
644	d√°
274	d√°√
225	d√°√°t
479	d√©
5719	d√≠
367	d√≠c
306	d√≠cya
218	d√≠l
787	d√≠ty√
644	d√≠v√∫
3204	d√≠√
2760	d√≠√≠b
504	d√≥
3514	d√∫
1486	d√∫\ 
217	d√∫\ n√
311	d√∫\ √
636	d√∫h
621	d√∫hj√
618	d√∫j
556	d√∫juc
356	d√∫u
565	e\ J
438	e\ Jets
698	e\ P
556	e\ P√≠√
377	e\ b
230	e\ b√≥h
730	e\ c
322	e\ c√°h
2777	e\ d
1356	e\ di
409	e\ diby
430	e\ diit
376	e\ dity
244	e\ ds…®
780	e\ d√≠√
2193	e\ i
220	e\ ihdy
723	e\ i√
244	e\ i√≠
4277	e\ m
992	e\ me
862	e\ mu
452	e\ muh
222	e\ muha
378	e\ muur
2065	e\ m√
808	e\ m√©
334	e\ m√©√
1007	e\ m√∫
349	e\ m√∫n
305	e\ m√∫√
241	e\ m…®Ã
1800	e\ n
402	e\ ne
837	e\ n√©√
1209	e\ o
880	e\ o\ 
271	e\ o\ n√
307	e\ o\ √
231	e\ oke\ 
1590	e\ p
231	e\ pa
572	e\ p√°
219	e\ p√°j
335	e\ p…®Ã
3226	e\ t
262	e\ te
1778	e\ ts
340	e\ tsa
212	e\ tsi
702	e\ ts√°
244	e\ t√°
651	e\ t√©
219	e\ t√©h
221	e\ t√©√
409	e\ u
219	e\ u\ 
742	e\ w
261	e\ wa
481	e\ w√°
6239	e\ √
987	e\ √°m
445	e\ √°mu
541	e\ √°m√
401	e\ √©
2805	e\ √≠
815	e\ √≠jc
862	e\ √≠m
286	e\ √≠mi
526	e\ √≠m√
360	e\ √≠√
427	e\ √≥\ 
694	e\ √∫
214	e\ √∫√∫
229	e\ …®…®
888	e\ …®ÃÅ
409	e,\ 
2787	e.\ 
437	e.\ Aa
441	e.\ M
392	e.\ Muu
288	e.\ T
1116	e.\ √Å
630	e.\ √Å√
647	ebe
626	ebe\ 
390	ec√
341	ec√°
280	ec√°hc
293	edi
250	edi\ 
1029	ed√
871	ed√≠
387	ed√≠ty
322	ed√≠v√
752	eeb
626	eebe\ 
234	eebe\ d
282	eek
275	eek√
876	een
668	eene
637	eer
586	eere\ 
694	ehd
403	ehdu\ 
253	ehd√
229	ehj…
913	eh√
801	eh√≠jc
210	ej\ 
264	ejc
299	ejt
4241	eke
3399	eke\ 
359	eke\ d
216	eke\ di
383	eke\ i
475	eke\ m
239	eke\ me
261	eke\ p
346	eke\ t
551	eke\ √
223	eke\ …®
497	eke.
234	eke.\ 
285	eke:
708	ek√
474	ek√©
234	ek√≠
869	ema
672	ema\ 
945	em√
345	em√°
463	em√©
237	em√©√©
1225	ene
1143	ene\ 
251	ene\ √
629	en√
316	en√©
225	en√∫
299	ep√
799	ere
785	ere\ 
1529	eri
1150	eri\ 
262	eri\ m
282	eri\ √
327	eri.
850	er√
236	er√©
371	er√≠
1891	ets
302	etso
293	etsocr
1454	ets√
364	ets√≥o
828	ets√≥√
1087	etu
953	etu\ 
1877	et√
1084	et√©
287	et√©ts
658	et√∫
982	evu
817	evu\ 
683	ev√
241	ev√°
302	ev√©
484	ew√°
231	ew√°√°
1539	e√©
223	e√©:
416	e√©b
355	e√©be:
3640	e√≠
449	e√≠h
1134	e√≠j
1063	e√≠jcy
251	e√≠m
298	e√≠t
863	e√≠√
326	e√≠√±e
339	e√≠√±√
870	e√∫
460	e√∫v
382	e√∫v√∫
368	e…®Ã
320	g√≥
3119	ha\ 
2100	ha\ m
608	ha\ me√
471	ha\ m√©
280	ha\ t
221	ha\ √
245	had
722	haj
569	hajch√
1319	haky
1251	hakye\ 
574	hall
572	hall√∫
302	hba
573	hb√
353	hb√©
375	hcu
350	hcuj
349	hcujts
210	hcy
1056	hc√
969	hc√∫
874	hc√∫jt
329	hdi
2798	hdu
960	hdu\ 
276	hdu\ m
1010	hdure\ 
489	hdur√
301	hdur√©
1653	hdy
1350	hdyu
322	hdyu\ √
269	hdy√
3348	hd√
218	hd√©
423	hd√≠
366	hd√≠cy
2541	hd√∫
619	hd√∫hj
500	hd√∫ju
351	hd√∫u\ 
211	hi\ 
1684	hi.
752	hi.\ 
398	hi.\ √Å
521	hij
495	hijcy√
546	hi√
538	hi√≠
1201	hjy
496	hjy√∫v
4217	hj√
4028	hj√°a\ 
1323	hj…®
694	hj…®ÃÅ
275	hne
250	hne\ 
769	hn√
233	hn√©
373	hn√≠
319	hn√≠√≠
363	hr√
317	hr√°
230	hr√°me
677	hts
300	htsi
311	hts√
241	hts√∫t
233	hull
320	hv√
225	hv√©
213	hv√©jt
339	hye
320	hye.
967	hy√
766	hy√©
283	hy√©e\ 
406	hy√©hj
1611	h√°
310	h√°\ 
346	h√°j
589	h√°√
299	h√°√°m
381	h√©
4078	h√≠
3159	h√≠jcy
501	h√≠√
375	h√≠√≠\ 
252	h√±
1615	h√≥
401	h√≥\ 
350	h√≥w
222	h√∫
742	h…®
479	h…®ÃÅ
557	i\ d
279	i\ di
324	i\ i
1122	i\ m
395	i\ me
503	i\ m√
243	i\ m√©
221	i\ o
664	i\ t
1465	i\ √
270	i\ √°m
840	i\ √≠
504	i\ √≠jc
216	i\ …®ÃÅ
1497	i.\ 
257	i.\ Aa
658	i.\ √Å
390	i.\ √Å√
2106	iby
1888	ibye
528	ibye\ √
218	iby√©
409	icy
401	icy√
462	idy
457	idy√
335	idy√©\ 
1578	ihd
1505	ihdy
1253	ihdyu\ 
233	ihdy√∫
481	ihjy
360	ihjy√∫
257	ihv
941	ihy
820	ihy√
283	ihy√©e
415	ihy√©h
271	ih√
1014	ii\ 
225	ii\ √
558	iib
536	iiby
405	iibye\ 
770	iih
760	iihy
739	iihy√©
1530	iit
1513	iity
1335	iity√©
901	ii√±
481	ii√±e\ 
357	ii√±√∫
1087	ijc
968	ijcy√°
253	ijt
245	ijty
232	ijtye\ 
1041	ijy
370	ijyu\ 
583	ijy√∫
284	ijy√∫\ 
434	iky
354	ikye
515	ill
390	ill√
441	imy
278	imy√©√
868	im√
611	im√≠
244	im√≠ll
225	ip√
404	its
364	its√
4515	ity
1389	itye
366	itye\ √
2957	ity√
224	ity√°
219	ity√©\ 
665	ity√©k
237	ity√©t
812	ity√∫n
445	iw√°
250	iw√°√°
863	iy√
320	iy√°
342	iy√≥n
599	i√°
1965	i√≠
439	i√≠:
456	i√≠h
322	i√≠hye
465	i√≠j
380	i√≠jcy
1581	i√±
715	i√±e
862	i√±√
419	i√±√∫j
543	i√∫
501	j\ t
337	j\ t√©√
347	j,\ 
521	jca
424	jcats√
1700	jch
217	jchi
312	jcho
1156	jch√
443	jch√≠√
462	jch√≥
212	jco
451	jcu
9784	jcy
3713	jcya
485	jcyaab
270	jcyaki
474	jcyame
833	jcyane
434	jcyat√
241	jcya√°
5980	jcy√
1011	jcy√°\ 
498	jcy√°h
1034	jcy√°m
1764	jcy√°n
350	jcy√°t
455	jcy√°√
1037	jc√
354	jc√≥
481	jc√∫
343	jet
323	jet√
333	jky
293	jky√
268	jky√©j
450	jk√
329	jk√©
804	jpi
543	jpi\ 
442	jp√
243	jp√≠
482	jte
312	jte\ 
589	jto
3606	jts
938	jtso
285	jtso\ m
220	jts√°m
1614	jts√≥
248	jts√≥\ 
274	jts√≥m
540	jts√≥n
342	jts√∫c
274	jts…®
1938	jty
1017	jtye
384	jtyet√
507	jty√©
1114	jt√
704	jt√©
272	jt√≥
594	ju\ 
2395	juc
2028	juco
287	juco\ d
316	juco\ m
352	juco\ √
316	juco.
367	juc√≥
213	juj
526	juu
415	juub
376	juube\ 
1150	jyu
446	jyu\ 
2424	jy√
537	jy√°
1809	jy√∫
504	jy√∫\ 
266	jy√∫va
261	jy√∫v√
6312	j√°
4046	j√°a
289	j√°a\ J
222	j√°a\ P
663	j√°a\ d
371	j√°a\ i
237	j√°a\ m
444	j√°a\ n
648	j√°a\ t
367	j√°a\ √
1508	j√°c
1048	j√°c√∫
1539	j√∫
334	j√∫\ 
545	j√∫c
318	j√∫co
216	j√∫c√≥
320	j√∫√∫
4134	j…®
547	j…®\ 
280	j…®\ m√
327	j…®ri\ 
362	j…®v
2256	j…®ÃÅ
654	j…®ÃÅ\ 
810	j…®ÃÅv
336	j…®ÃÅ…
5666	ke\ 
217	ke\ c
422	ke\ di
212	ke\ dit
589	ke\ i
213	ke\ i√
752	ke\ m
251	ke\ o\ 
443	ke\ p
525	ke\ t
926	ke\ √
317	ke\ √°
301	ke\ …
721	ke.
341	ke.\ 
468	ke:
231	kev
1252	ki.
449	ki.\ 
1750	kye
1587	kye\ 
336	kye\ o\ 
418	ky√©
268	ky√©j…
2083	k√©
703	k√©\ 
216	k√©e\ 
231	k√©r√©
364	k√©v
650	k√≠
291	k√≠m
578	le\ 
507	lev
411	levu
1742	lii
921	lii\ 
760	liih
760	liihy√
362	li√
330	li√≠
322	li√≠hy
2015	lle
578	lle\ 
507	llev
321	llevu\ 
2307	lli
1742	llii
760	lliihy
362	lli√
322	lli√≠h
280	llo
641	llu
430	llur
217	llure\ 
213	llur√©
3503	ll√
1904	ll√©
330	ll√©\ 
359	ll√©√©
389	ll√≠
326	ll√≥
871	ll√∫
299	ll√∫v√
430	lur
217	lure
213	lur√
1909	l√©
330	l√©\ 
212	l√©n
248	l√©v
375	l√©√
285	l√©√©b
404	l√≠
326	l√≥
873	l√∫
360	l√∫v
261	l√∫v√∫
1643	ma\ 
332	ma\ m
219	ma\ t
297	ma\ √≠
253	ma.
283	ma√
263	ma√°
1319	me\ 
210	me\ m
253	me\ t
282	me\ √
381	me.
363	mec
352	mec√
277	mec√°h
606	med
271	med√≠
605	mee
329	meer
323	meere\ 
1610	mek
1267	meke\ 
220	meke\ √
573	mem
403	mem√
236	mem√©√
293	men
253	men√
385	mep
295	mep√
353	met
472	mew
454	mew√
227	mew√°√
3819	me√
3217	me√≠
405	me√≠h
222	me√≠hi
1087	me√≠jc
234	me√≠ty
431	me√≠√±
433	me√∫
366	me…®
366	me…®ÃÅ
211	mill
646	mity
579	mity√∫
3830	muh
2690	muha
2050	muha\ m
882	muhd
865	muhd√∫
228	muk
1306	muu
1114	muur
1114	muur√°
364	mye
803	my√©
1382	m√°
265	m√°\ 
7754	m√©
2139	m√©\ 
279	m√©\ m
289	m√©\ ts
426	m√©\ √
260	m√©\ √≠
422	m√©hj
213	m√©hj√
387	m√©i
301	m√©m
459	m√©n
223	m√©n√©
367	m√©w
243	m√©waa
1974	m√©√
1206	m√©√©n
349	m√©√≠
249	m√©…
3876	m√≠
804	m√≠\ 
324	m√≠b
269	m√≠b√°
258	m√≠jy
454	m√≠ll
261	m√≠ll√
960	m√≠ty
394	m√≠tya
399	m√≠ty√
308	m√≠y
280	m√≠y√©
369	m√≠√
260	m√≠√±e
292	m√≥
7808	m√∫
664	m√∫\ 
2480	m√∫h
222	m√∫ha\ 
1085	m√∫hak
301	m√∫hdu
317	m√∫h√°
296	m√∫i
294	m√∫ijy
2418	m√∫n
947	m√∫naa
1410	m√∫n√°
459	m√∫ts
270	m√∫ts√
523	m√∫u
731	m√∫√
377	m√∫√∫h
290	m√∫√∫n
3155	m…®
1230	m…®√
1072	m…®√°√
1377	m…®ÃÅ
684	m…®ÃÅa
1115	naa
873	naa\ 
6010	ne\ 
502	ne\ d
361	ne\ i
1034	ne\ m
515	ne\ m√
308	ne\ m√∫
268	ne\ n√©
318	ne\ p
725	ne\ t
405	ne\ ts
251	ne\ ts√
1224	ne\ √
530	ne\ √≠
2976	ne.
1534	ne.\ 
271	ne.\ Mu
575	ne.\ √Å
836	nee
386	neeb
385	neebe\ 
304	neer
261	neere\ 
366	neh
315	nej
364	nem
1312	ner
680	neri\ 
236	neri.
258	ner√≠
1282	net
908	netu
365	net√
731	ne√
705	ne√©
368	ne√©be
460	nuh
415	nuh√
386	nuh√≠j
3393	n√°
296	n√°\ 
2412	n√°a
219	n√°a\ t
470	n√°ac√
351	n√°ajp
372	n√°ake
257	n√°h
401	n√°√
13538	n√©
5156	n√©\ 
417	n√©\ d
224	n√©\ d√
247	n√©\ ha
462	n√©\ i
603	n√©\ m
264	n√©\ m√
235	n√©\ pa
538	n√©\ t
310	n√©\ ts
245	n√©\ uw
761	n√©\ √
261	n√©\ √°
375	n√©\ √≠
296	n√©e\ 
1233	n√©h
752	n√©hj
335	n√©hj√
417	n√©hj…
409	n√©j
216	n√©jc
1942	n√©l
1942	n√©lli
265	n√©m
296	n√©v√
3040	n√©√
588	n√©√©\ 
479	n√©√©h
279	n√©√©m
839	n√©√©n
1202	n√≠
381	n√≠j
289	n√≠jky
392	n√≠√
317	n√≠√≠√
2251	n√∫
317	n√∫\ 
402	n√∫n
223	n√∫ne
219	n√∫√
536	o\ d
297	o\ di
1015	o\ m
237	o\ me
638	o\ m√
319	o\ m√∫n
533	o\ n
510	o\ n√
392	o\ n√©√
296	o\ p
241	o\ p√
451	o\ t
227	o\ ts
1600	o\ √
321	o\ √°
846	o\ √≠
469	o\ √≠jc
308	o\ √∫
221	o\ …®ÃÅ
583	obe\ 
475	oca\ 
293	ocr√
293	ocr√≠j
555	od√
366	od√≠
971	oh√
894	oh√≠jc
343	ojt
453	oju
363	oju\ 
1222	oke
1174	oke\ 
281	oki
267	oki.
420	om√
254	om√≠
272	one
215	one\ 
291	on√
263	on√©
662	oob
583	oobe\ 
515	ooc
453	ooca\ 
288	oom
246	oom√
248	oon
339	oro
282	oro\ 
371	or√
232	or√≥
353	ots
523	ot√
393	ot√∫
230	o√≠
552	o√≥
289	pan
278	pan√
252	pan√©v
1156	pa√
1096	pa√±
464	pa√±e\ 
580	pa√±√©
748	pi\ 
269	pii
2564	p√°
686	p√°jty
430	p√°m
376	p√°mee
341	p√°n
272	p√°nee
292	p√°√°
809	p√©
509	p√©√
1584	p√≠
282	p√≠c
256	p√≠v
521	p√≠√≠
289	p√≠√≠c
1338	p…®
947	p…®ÃÅ
522	p…®ÃÅ√
2079	re\ 
371	re\ m
332	re\ t
413	re\ √
2072	ri\ 
388	ri\ m
335	ri\ √≠j
481	ri.
215	ri.\ 
340	ro\ 
4667	r√°
3086	r√°\ 
312	r√°\ ts
263	r√°\ √°
306	r√°\ √≠
510	r√°h
460	r√°hj√
356	r√°m
318	r√°me√
547	r√°√
329	r√°√°v
3650	r√©
1892	r√©\ 
310	r√©\ m
431	r√©\ √
438	r√©e
231	r√©e\ 
816	r√©juc
1927	r√≠
353	r√≠\ 
524	r√≠jto
212	r√≠y√©
2581	r√≥
274	r√≥m√©
1486	r√≥n
239	r√≥ne.
884	r√≥n√°
240	r√≥n√©
393	r√∫
349	r√∫v
883	saa
211	saap
634	saat
421	saate\ 
213	saat√©
286	sam
271	sam√
317	sar
284	sar√
390	sa√
367	sa√≠
279	sa√≠m√
274	si\ 
829	sih
440	sihd
224	sihdyu
216	sihdy√
250	sihv
574	sii
480	sii√
476	sii√±e
321	sij
235	sijt
232	sijtye
267	siky
434	so\ 
317	so\ m
303	so\ m√∫
309	soc
293	socr
293	socr√≠
344	soh
338	soh√
332	soh√≠j
210	soo
240	so√
4060	s√°
1812	s√°\ 
229	s√°\ di
352	s√°\ m√
435	s√°h
347	s√°h√°
527	s√°m
425	s√°me√
648	s√°√
278	s√©
2030	s√≠
420	s√≠\ 
356	s√≠h
300	s√≠j
224	s√≠jty
392	s√≠√
4092	s√≥
459	s√≥\ 
385	s√≥m
238	s√≥m√©
806	s√≥n
296	s√≥n√©
372	s√≥o
210	s√≥oke
221	s√≥t
1015	s√≥√
815	s√≥√≥\ 
1685	s√∫
441	s√∫c
377	s√∫cun
242	s√∫t
932	s√∫√
815	s√∫√∫c
2176	s…®
246	s…®…
1633	s…®ÃÅ
824	s…®ÃÅj
449	s…®ÃÅ…
214	ta\ 
293	ta√
258	ta√∫
256	ta√∫hb
762	te\ 
222	te\ √
580	tee
467	teen
450	teene\ 
471	teh
365	tehd
380	ten
376	tene
220	to\ 
2086	tsa
810	tsaa
402	tsaate
252	tsam
236	tsam√©
214	tsar√©
378	tsa√
321	tsa√≠m
2626	tsi
274	tsi\ 
828	tsih
439	tsihdy
566	tsii
472	tsii√±
310	tsij
224	tsijty
249	tsikye
2259	tso
434	tso\ 
305	tso\ m√
309	tsoc
293	tsocr√
332	tsoh√≠
240	tso√
11384	ts√
3431	ts√°
237	ts√°\ d
400	ts√°\ m
272	ts√°\ √
219	ts√°h√
425	ts√°me
606	ts√°√°
258	ts√©
1979	ts√≠
420	ts√≠\ 
354	ts√≠h
214	ts√≠jt
364	ts√≠√
211	ts√≠√±
4089	ts√≥
459	ts√≥\ 
242	ts√≥m√
506	ts√≥ne
299	ts√≥n√
217	ts√≥ok
896	ts√≥√≥
1628	ts√∫
383	ts√∫cu
875	ts√∫√∫
664	ts…®ÃÅ
1729	tu\ 
237	tu\ m
323	tu\ √
269	tu.
236	tuj
269	tuu
242	tuub
454	tya
304	tyan
285	tyane\ 
2509	tye
1694	tye\ 
222	tye\ √≠
400	tyet
387	tyet√©
1119	tyu
421	tyur
419	tyur√≥
5652	ty√
436	ty√°
2343	ty√©
484	ty√©k√
459	ty√©t
283	ty√©ts
2848	ty√∫
257	ty√∫\ √
424	ty√∫m
485	ty√∫ne
598	ty√∫n√
1652	t√°
223	t√°\ 
477	t√°√
5462	t√©
762	t√©\ 
925	t√©h
389	t√©hdu
230	t√©i
219	t√©k
278	t√©ne
657	t√©ts
256	t√©tsi
254	t√©ts√
1262	t√©√
596	t√©√©n
355	t√©√©v
436	t√≥
245	t√≥\ 
4406	t√∫
1047	t√∫\ 
322	t√∫h
260	t√∫k
345	t√∫m√©
667	t√∫ne.
282	t√∫n√©
270	u\ P
224	u\ P√≠√
253	u\ c
754	u\ d
428	u\ di
734	u\ i
1583	u\ m
419	u\ me
413	u\ mu
221	u\ muur
660	u\ m√
287	u\ m√©
304	u\ m√∫
724	u\ n
405	u\ n√©√
367	u\ o
243	u\ o\ 
407	u\ p
259	u\ p√
1124	u\ t
216	u\ te
651	u\ ts
373	u\ ts√
227	u\ ts√°
230	u\ w
2076	u\ √
378	u\ √°m
217	u\ √°mu
966	u\ √≠
382	u\ √≠jc
261	u\ √≥
222	u\ √∫
339	u\ …®ÃÅ
756	u.\ 
386	u.\ √Å
220	u.\ √Å√
793	ube
785	ube\ 
597	ub√
480	ub√°
240	ub√°ll
2101	uco
1733	uco\ 
218	uco\ di
324	uco.
449	uc√
398	uc√≥
2720	uha\ 
1438	uha\ me
506	uha\ m√
942	uhd
926	uhd√
823	uhd√∫\ 
709	uh√
488	uh√≠
487	uh√≠jc
645	ujt
417	ujts
400	ujts√≥
611	uke
541	uke\ 
332	uki
308	uki.
370	ull
283	ull√
451	une
946	un√
791	un√∫
1243	ure\ 
290	uri
235	uri\ 
4837	ur√
3370	ur√°
235	ur√°\ d
247	ur√°\ i
301	ur√°\ m
491	ur√°\ t
645	ur√°\ √
451	ur√°hj
672	ur√©
361	ur√©ju
508	ur√≥
246	ur√≥ne
254	ur√∫
502	ut√
401	ut√∫
1190	uub
785	uube\ 
397	uub√
240	uub√°l
3414	uur
3390	uur√
2672	uur√°\ 
452	uur√°h
250	uur√∫v
629	uv√
451	uv√°
785	uw√°
744	uw√°√°
899	u√∫
250	u√∫be
275	va\ 
271	vah
267	vah√
259	vah√≠j
210	var
370	vat
329	vat√
355	vee
447	ver
373	veri
295	vet
238	ve√
235	vor
1338	vu\ 
266	vu\ √
741	vu.
353	vu.\ 
703	vye
247	vyet
4875	vy√©
937	vy√©ju
387	vy√©j√
227	vy√©t√
2711	vy√©√©
2811	v√°
408	v√°\ 
436	v√°j
426	v√°n
212	v√°ne
320	v√°r√©
258	v√°√
3389	v√©
299	v√©\ 
271	v√©h
463	v√©jts
315	v√©m
570	v√©ne
274	v√©ne\ 
321	v√©n√©
310	v√©ts
223	v√©√
356	v√≠
275	v√≠i
2957	v√∫
2216	v√∫\ 
232	v√∫\ i
367	v√∫\ m
391	v√∫\ √
214	v√∫r√©
1233	waa
271	waab
262	waab√≥
792	waaj
791	waaj√°
370	waj
215	wu\ 
4893	w√°
454	w√°jy
243	w√°jy√
271	w√°k
219	w√°l
2714	w√°√°
1432	w√°√°b
749	w√°√°j
603	yaa
490	yaab
460	yaabe\ 
451	yah
402	yah√
395	yah√≠j
270	yaki
663	yam
574	yame
1548	yan
1418	yane
262	yane\ √
443	yat
435	yat√
292	yat√∫n
469	ya√
243	ya√°
5551	ye\ 
428	ye\ d
507	ye\ i
228	ye\ i√
543	ye\ m
313	ye\ m√
274	ye\ n√©
367	ye\ o
327	ye\ p
492	ye\ t
220	ye\ ts
1347	ye\ √
232	ye\ √°
641	ye\ √≠
231	ye\ √≠j
241	ye\ √≠m
583	ye.
222	ye.\ 
357	yed
270	yed√
230	yej
1584	yek
1455	yeke
216	yeke\ m
255	yem
216	yema
759	yet
614	yet√
301	yet√©t
510	ye√
270	ye√≠
379	yoo
233	yooc
1982	yu\ 
326	yu\ m
294	yu\ t
469	yu\ √
560	yur
485	yur√
284	yur√≥n
7951	y√°
1227	y√°\ 
246	y√°c
805	y√°h
415	y√°hi.
285	y√°j
1312	y√°m
297	y√°mek
470	y√°m√©
1977	y√°n
271	y√°ne.
1162	y√°n√©
213	y√°r
383	y√°t
714	y√°√
335	y√°√°b
11636	y√©
2248	y√©\ 
254	y√©\ m
315	y√©\ t
329	y√©\ √
470	y√©e\ 
648	y√©h
472	y√©hj√
1983	y√©j
231	y√©juc
476	y√©juu
419	y√©j√∫
271	y√©j…®
676	y√©k
487	y√©k√©
493	y√©m
300	y√©m√
348	y√©n
805	y√©t
3245	y√©√
2653	y√©√©b
252	y√©√©n
1502	y√≥
695	y√≥n
409	y√≥ne
255	y√≥n√©
242	y√≥√
5255	y√∫
1570	y√∫\ 
257	y√∫hj√
497	y√∫m
1180	y√∫n
347	y√∫ne.
636	y√∫n√©
234	y√∫u\ 
545	y√∫v
263	y√∫v√°
227	y√∫√∫
335	Äî¬
263	Äî¬ø
263	Äî¬ø‚Ä
342	Äî√
221	Äî√Å
260	Äô\ 
397	ÄúA
249	ÄúAc
231	ÄúAca\ 
768	Åam√
766	Åam√∫n
695	Åc√∫
380	Åc√∫b√
306	Åd√
262	Åd√°
723	Åhd
612	Åhdu
432	Åhdure
274	Åht
236	Åhts
312	Åhv
210	Åhv√
218	Åijy
618	Åjt
530	Åjts
861	Åj…®
594	Åj…®ÃÅ
222	Åm√
1239	Åm…®
1228	Åm…®√°
388	Åne
326	Ån√
293	Ån√©
913	År√
855	År√≥
744	År√≥n√
624	Åts
265	Åtsi
319	Åva
560	Åve
253	Åvee
229	Åvy
801	Åv√
558	Åv√©
3836	Å√°
350	Å√°b
300	Å√°m
2652	Å√°n
639	Å√°net
1415	Å√°n√©
467	Å√°√
467	Å√°√°b
2433	Å…®
2363	Å…®Ã
360	Å…®ÃÅc
268	Å…®ÃÅm
482	Å…®ÃÅn
319	Å…®ÃÅt
419	Å…®ÃÅv
263	î¬ø‚
263	î¬ø‚Äú
221	î√Å
249	úAc
231	úAca
363	°\ P
354	°\ P√
341	°\ P√≠√
913	°\ d
512	°\ di
338	°\ d√
289	°\ d√≠√
666	°\ i
1349	°\ m
250	°\ me
260	°\ mu
736	°\ m√
212	°\ m√∫u
275	°\ n
304	°\ o
673	°\ p
392	°\ pa
286	°\ pa√±
223	°\ p√
1157	°\ t
595	°\ ts
297	°\ t√
1627	°\ √
627	°\ √°
323	°\ √°mu
677	°\ √≠
587	°\ …®
419	°\ …®ÃÅ
5596	°a\ 
329	°a\ J
257	°a\ Jet
280	°a\ P
779	°a\ d
225	°a\ dii
214	°a\ d√≠
614	°a\ i
274	°a\ ihd
413	°a\ m
516	°a\ n
1024	°a\ t
436	°a\ ts√
214	°a\ t√©
577	°a\ √
495	°ac
471	°ac√
254	°ac√°h
419	°aj
351	°ajp
285	°ajpi\ 
426	°ak
402	°ake
233	°a√
856	°be
408	°bek
214	°beke\ 
1442	°bo
382	°boh
382	°boh√≠
552	°boj
299	°boju\ 
1063	°b√
228	°b√©
559	°b√≥
222	°co
621	°cu
211	°cut
1292	°c√
1091	°c√∫
226	°d√
237	°g√≥
359	°ha
1003	°hc
357	°hcu
348	°hcujt
630	°hc√
578	°hc√∫j
323	°hd
761	°hi
613	°hi.
1125	°hj
1012	°hj√
895	°hj√°a
412	°hr
320	°hr√
246	°hr√°m
645	°h√
388	°h√°
232	°h√≥
994	°jc
470	°jch
286	°jp
1612	°jt
282	°jts
1150	°jty
386	°jtyet
328	°ju
294	°juc
235	°juco\ 
540	°jy
220	°jyu
269	°jy√
1149	°j√
832	°j√°
294	°j√°cu
362	°j√°c√
293	°j√∫
220	°ki
1198	°ll
464	°lle
487	°ll√
2450	°me
227	°med
401	°mee
307	°meere
460	°mek
276	°meke\ 
940	°me√
285	°me√≠√
2285	°mu
2124	°muh
2048	°muha\ 
2786	°m√
794	°m√©
1947	°m√∫
1447	°m√∫ha
280	°m√∫h√
340	°m…®
2591	°ne
330	°ne\ 
361	°ne.
313	°nee
261	°neere
355	°ner
819	°net
507	°netu\ 
277	°net√∫
4072	°n√
256	°n√°
3566	°n√©
215	°n√©\ t
210	°n√©\ u
227	°n√©\ √
1352	°n√©ll
833	°r√
439	°r√©
1024	°ts
217	°tsi
520	°ts√
234	°tu
650	°t√
503	°t√∫
256	°ve
244	°vo
235	°vor
1094	°vy
434	°vye
658	°vy√
318	°vy√©j
803	°v√
301	°v√°
306	°v√©
369	°y√
9329	°√°
481	°√°\ 
2959	°√°b
224	°√°bek
382	°√°boh
552	°√°boj
555	°√°b√≥
1098	°√°j
647	°√°j√°
747	°√°m
302	°√°m…®
1144	°√°n
638	°√°n√©
590	°√°t
1291	°√°v
235	°√°vor
254	°√°vye
292	°√°v√©
423	°√≠
759	°√±
445	°√±√
310	°√∫
225	°√∫m
213	°√∫me√
314	®\ m
284	®\ m√
249	®\ m√∫n
233	®jt
356	®n√
245	®n√°
415	®ri
367	®ri\ 
321	®tu
256	®tu\ 
337	®v√
248	®v√©
1416	®√°
1259	®√°√
310	®√°√°b
230	®√°√°m
615	®√°√°n
1584	®…®
390	®…®n
234	®…®n√°
524	®…®Ã
14288	®ÃÅ
1127	®ÃÅ\ 
957	®ÃÅa
768	®ÃÅam√
249	®ÃÅb
809	®ÃÅc
694	®ÃÅc√∫
495	®ÃÅd
254	®ÃÅd√°
1009	®ÃÅh
234	®ÃÅhts
210	®ÃÅhv√
1859	®ÃÅj
529	®ÃÅjts
857	®ÃÅj…®
1465	®ÃÅm
1138	®ÃÅm…®
756	®ÃÅn
291	®ÃÅn√©
573	®ÃÅt
1656	®ÃÅv
557	®ÃÅv√©
539	®ÃÅ√
467	®ÃÅ√°√
2413	®ÃÅ…
2343	®ÃÅ…®Ã
216	©\ A
381	©\ P
360	©\ P√
320	©\ P√≠√
377	©\ a
309	©\ av
309	©\ avy√
297	©\ b
221	©\ bo
348	©\ c
1520	©\ d
645	©\ di
257	©\ diit
758	©\ d√
589	©\ d√≠√
510	©\ h
430	©\ ha
333	©\ hall
1383	©\ i
303	©\ ih
245	©\ ihjy
224	©\ im
328	©\ i√
2006	©\ m
693	©\ me
264	©\ me√≠
228	©\ mu
849	©\ m√
212	©\ m√©√
531	©\ n
333	©\ n√
381	©\ o
252	©\ o\ 
1017	©\ p
502	©\ pa
388	©\ pa√±
285	©\ p√
2007	©\ t
1096	©\ ts
339	©\ ts√°
485	©\ t√
579	©\ u
388	©\ uw
388	©\ uw√°
649	©\ w
360	©\ wa
289	©\ w√
2759	©\ √
797	©\ √°
354	©\ √°mu
240	©\ √°m√
1287	©\ √≠
479	©\ √≠jc
243	©\ √≠m√
318	©\ √∫
776	©\ …®
480	©\ …®ÃÅ
2556	©be
978	©be\ 
355	©be:
604	©bek
511	©beke\ 
1146	©b√
950	©b√©
338	©co
215	©coo
553	©d√
216	©d√≠
323	©d√∫
1659	©e\ 
296	©e\ m
228	©ha
1233	©hd
871	©hdu
559	©hdure
226	©hd√
1055	©hi
336	©hi.
489	©hi√
437	©hi√≠:
2507	©hj
1736	©hj√
1719	©hj√°a
767	©hj…
382	©hj…®Ã
669	©hn
271	©hne
395	©hn√
277	©h√
316	©ij
279	©iy
249	©iy√
342	©jc
955	©jt
566	©jts
279	©jts√≥
287	©jt√
262	©jt√©\ 
2321	©ju
1276	©juc
1053	©juco\ 
479	©juu
378	©juube
881	©j√
680	©j√∫
375	©j…®
283	©ke
733	©k√
726	©k√©
2564	©ll
513	©lle
398	©llevu
1987	©lli
914	©llii\ 
741	©lliih
329	©lli√≠
973	©me
352	©me√
392	©mu
1190	©m√
240	©m√°
543	©m√©
393	©m√∫
2687	©ne
1051	©ne\ 
237	©ne.
293	©ner
280	©ne√
895	©nu
363	©nuh
360	©nuh√≠
2296	©n√
1436	©n√©
243	©n√©ll
752	©n√∫
1276	©r√
1098	©r√©
1677	©ts
586	©tsi
404	©tso
626	©ts√
331	©tu
1002	©t√
645	©t√∫
346	©va
800	©ve
412	©ver
312	©veri\ 
1583	©v√
549	©v√°
435	©v√©
595	©v√∫
381	©wa
247	©waa
231	©waaj√
11088	©√©
864	©√©\ 
3393	©√©b
978	©√©be\ 
604	©√©bek
950	©√©b√©
533	©√©h
485	©√©hi√
248	©√©j
690	©√©m
3182	©√©n
503	©√©ne\ 
259	©√©ne√
336	©√©nuh
573	©√©n√©
566	©√©n√∫
243	©√©r
327	©√©t
929	©√©v
365	©√©ver
231	©√©v√©
806	©√≠
279	©√≠\ 
212	©√∫
327	©…®
235	≠\ d
495	≠\ m
232	≠\ m√
439	≠\ t
246	≠\ ts
704	≠\ √
236	≠\ √°
323	≠\ √≠
3057	≠by
2371	≠bye
250	≠byed√
1288	≠byeke
686	≠by√
646	≠by√©\ 
313	≠b√
300	≠b√°
436	≠ch
290	≠ch√
225	≠ch√≥\ 
1392	≠cy
722	≠cya
394	≠cyah√
293	≠cyane
440	≠cyo
223	≠cyooc
462	≠hi
277	≠hij
266	≠hijcy
705	≠hjy
376	≠hjy√∫
604	≠hy
330	≠hye
530	≠i\ 
8971	≠jc
227	≠jch
8744	≠jcy
476	≠jcyaa
270	≠jcyak
519	≠jcyam
935	≠jcyan
435	≠jcyat
387	≠jcya√
4938	≠jcy√°
308	≠jk
305	≠jky
277	≠jky√©
1001	≠jt
525	≠jto
296	≠jty
815	≠jy
351	≠jyu
321	≠jy√
1606	≠ll
383	≠lle
509	≠llu
453	≠ll√
992	≠mi
568	≠mit
567	≠mity√
462	≠my
317	≠mye
2376	≠m√
2232	≠m√≠
269	≠m√≠b√
253	≠m√≠ty
277	≠m√≠y√
235	≠m√≠√±
240	≠p√
213	≠p√≠
3013	≠ty
448	≠tya
292	≠tyane
774	≠tyu
419	≠tyur√
1763	≠ty√
883	≠ty√∫\ 
265	≠ty√∫n
3130	≠vy
229	≠vye
2901	≠vy√
2669	≠vy√©√
790	≠v√
698	≠v√∫
1109	≠y√
597	≠y√©
432	≠y√≥
213	≠y√≥ne
8188	≠√≠
453	≠√≠\ 
2990	≠√≠b
2270	≠√≠bye
685	≠√≠by√
330	≠√≠c
226	≠√≠ch√
2755	≠√≠v
2622	≠√≠vy√
793	≠√≠√
354	≠√≠√±e
278	≠√≠√±√
3422	≠√±
2002	≠√±e
278	≠√±e\ √
286	≠√±evu
241	≠√±e√∫
1138	≠√±√
684	≠√±√©\ 
227	≠√≥
210	≠√≥m
1886	±e\ 
241	±e\ m
630	±e\ √
471	±e.
335	±ev
294	±evu
245	±e√
241	±e√∫
237	±e√∫v√
2419	±√©
853	±√©\ 
317	±√©t
256	±√©t√∫
476	±√©v
380	±√©v√∫
842	±√∫
639	±√∫j
613	±√∫j…®
366	≥\ d
274	≥\ i
399	≥\ m
230	≥\ m√
379	≥\ n
302	≥\ n√
251	≥\ n√©√
285	≥\ p
473	≥\ t
811	≥\ √
218	≥\ √°
279	≥\ √≠
241	≥\ √∫
252	≥\ …®
361	≥be
212	≥hd
330	≥hi
268	≥hi.
359	≥h√
303	≥h√≥
418	≥h…®
246	≥jt
220	≥jts
525	≥me
1219	≥m√
644	≥m√©
354	≥m√∫
1849	≥ne
341	≥ne\ 
578	≥ne.
409	≥ner
251	≥neri\ 
2137	≥n√
929	≥n√°
566	≥n√°a\ 
324	≥n√°ac
1169	≥n√©
213	≥o\ 
242	≥ok
232	≥oke
220	≥r√
230	≥ts
282	≥t√
636	≥v√
275	≥v√©
270	≥v√≠
232	≥v√≠i\ 
211	≥wa
210	≥w√°
334	≥√≠
3385	≥√≥
1064	≥√≥\ 
297	≥√≥b
375	≥√≥m
349	≥√≥n
294	≥√≥v
259	≥√≥√
255	∫\ P
250	∫\ P√
236	∫\ P√≠√
804	∫\ d
436	∫\ di
300	∫\ d√
231	∫\ d√≠√
607	∫\ i
233	∫\ i√
1259	∫\ m
490	∫\ me
233	∫\ mu
434	∫\ m√
514	∫\ n
395	∫\ n√
314	∫\ n√©√
283	∫\ o
210	∫\ o\ 
453	∫\ p
217	∫\ p√
923	∫\ t
462	∫\ ts
268	∫\ t√
394	∫\ u
1675	∫\ √
452	∫\ √°
799	∫\ √≠
394	∫\ √≠jc
212	∫\ √∫
466	∫\ …®
313	∫\ …®ÃÅ
253	∫ba
480	∫be
781	∫b√
677	∫b√°
380	∫b√°hr
264	∫b√°ll
875	∫ca
705	∫ca\ 
402	∫co
212	∫coo
687	∫cu
573	∫cun
539	∫cun√∫
632	∫c√
283	∫c√≥
212	∫c√≥√≥
222	∫c√∫
2332	∫ha
367	∫ha\ 
241	∫had
1319	∫hak
1297	∫hakye
347	∫hb
233	∫hba
396	∫hd
311	∫hdu
362	∫hi
238	∫hi.
1279	∫hj
1237	∫hj√
1234	∫hj√°a
715	∫h√
646	∫h√°
228	∫h√°√°
314	∫ijy
305	∫ijy√∫
471	∫jc
351	∫je
340	∫jet
320	∫jet√©
1107	∫jt
1007	∫jts
313	∫jtso\ 
445	∫jts√≥
827	∫ju
774	∫juc
359	∫juco\ 
210	∫juc√≥
225	∫j√
634	∫j…®
213	∫j…®ri
307	∫ll
845	∫me
455	∫me√
737	∫m√
678	∫m√©
364	∫m…®
1001	∫na
947	∫naa
281	∫naa\ √
2138	∫ne
616	∫ne\ 
1069	∫ne.
3146	∫n√
1450	∫n√°
382	∫n√°aj
380	∫n√°ak
332	∫n√°√°
1447	∫n√©
236	∫n√©\ m
244	∫n√©\ √
1664	∫r√
498	∫r√°
284	∫r√°√°
690	∫r√©
729	∫ts
234	∫tsi
339	∫ts√
281	∫tu
509	∫t√
338	∫t√∫
1488	∫u\ 
496	∫va
267	∫ve
283	∫vu
2122	∫v√
742	∫v√°
341	∫v√©
1039	∫v√∫
389	∫wa
266	∫waa
262	∫waab√
802	∫w√
796	∫w√°
605	∫w√°√°
4124	∫√∫
777	∫√∫b
256	∫√∫b√°
872	∫√∫c
705	∫√∫ca\ 
443	∫√∫h
234	∫√∫hak
502	∫√∫j
340	∫√∫jet
485	∫√∫n
251	∫√∫ne\ 
265	∫√∫r
452	∫√∫v
767	ø‚Äú
248	ø‚ÄúAc
767	¬ø‚Äú
379	¬ø‚ÄúA
651	√Åh
620	√Åhd
612	√Åhdur
219	√Åi
885	√År
757	√År√≥n
269	√Åt
260	√Åtsih
294	√Å√°be
217	√Å√°me
2652	√Å√°n
1054	√Å√°ne
1578	√Å√°n√
9308	√°\ 
342	√°\ P√≠
913	√°\ d
512	√°\ di
306	√°\ d√≠
666	√°\ i
1349	√°\ m
250	√°\ me
260	√°\ mu
489	√°\ m√∫
304	√°\ o
673	√°\ p
295	√°\ pa√
1157	√°\ t
595	√°\ ts
332	√°\ ts√
211	√°\ t√©
1627	√°\ √
516	√°\ √°m
677	√°\ √≠
240	√°\ √≠m
419	√°\ …®Ã
7647	√°a
5596	√°a\ 
273	√°a\ Je
256	√°a\ P√
509	√°a\ di
226	√°a\ d√
614	√°a\ i
286	√°a\ ih
413	√°a\ m
351	√°a\ ne
707	√°a\ ts
230	√°a\ t√
284	√°a\ √≠
495	√°ac
471	√°ac√°
419	√°aj
311	√°ajpi
426	√°ak
341	√°ake\ 
233	√°a√
3626	√°b
856	√°be
272	√°beke
1442	√°bo
382	√°boh√
382	√°boju
1063	√°b√
2509	√°c
621	√°cu
1292	√°c√
374	√°c√∫\ 
239	√°c√∫h
411	√°d
260	√°g
237	√°g√
5038	√°h
359	√°ha
1003	√°hc
348	√°hcuj
609	√°hc√∫
323	√°hd
761	√°hi
280	√°hi.\ 
1012	√°hj√°
412	√°hr
293	√°hr√°
645	√°h√
232	√°h√≥
601	√°i
5554	√°j
994	√°jc
470	√°jch
227	√°jcho
220	√°jch√
286	√°jp
282	√°jts
1150	√°jty
599	√°jtye
390	√°jty√
264	√°juco
540	√°jy
245	√°jy√∫
1149	√°j√
658	√°j√°c
293	√°j√∫
373	√°k
220	√°ki
1198	√°ll
487	√°ll√
8045	√°m
2450	√°me
311	√°meer
367	√°meke
910	√°me√≠
2285	√°mu
2049	√°muha
2786	√°m√
549	√°m√©\ 
1747	√°m√∫h
340	√°m…
7001	√°n
2591	√°ne
330	√°ne\ 
291	√°neer
355	√°ner
540	√°netu
279	√°net√
240	√°n√°a
3566	√°n√©
1828	√°n√©\ 
1352	√°n√©l
472	√°p
1194	√°r
833	√°r√
398	√°r√©\ 
2081	√°t
1024	√°ts
217	√°tsi
331	√°ts√≥
234	√°tu
503	√°t√∫
2656	√°v
256	√°ve
244	√°vo
1094	√°vy
434	√°vye
646	√°vy√©
803	√°v√
301	√°v√°
524	√°y
369	√°y√
10839	√°√
9329	√°√°
481	√°√°\ 
2959	√°√°b
404	√°√°be
1442	√°√°bo
881	√°√°b√
725	√°√°j√
747	√°√°m
218	√°√°me
302	√°√°m…
774	√°√°n√
590	√°√°t
329	√°√°ts
1291	√°√°v
241	√°√°ve
235	√°√°vo
439	√°√°vy
312	√°√°v√
423	√°√≠
759	√°√±
381	√°√±√©
310	√°√∫
214	√°√∫me
16779	√©\ 
216	√©\ A
323	√©\ P√≠
309	√©\ avy
297	√©\ b
348	√©\ c
1520	√©\ d
645	√©\ di
322	√©\ dii
607	√©\ d√≠
333	√©\ hal
1383	√©\ i
245	√©\ ihj
328	√©\ i√
2006	√©\ m
693	√©\ me
294	√©\ me√
849	√©\ m√
409	√©\ m√©
335	√©\ m√∫
230	√©\ n√©
252	√©\ o\ 
1017	√©\ p
391	√©\ pa√
2007	√©\ t
1096	√©\ ts
247	√©\ tsa
605	√©\ ts√
346	√©\ t√©
579	√©\ u
388	√©\ uw√
649	√©\ w
360	√©\ wa
289	√©\ w√°
2759	√©\ √
607	√©\ √°m
1287	√©\ √≠
489	√©\ √≠j
382	√©\ √≠m
318	√©\ √∫
776	√©\ …®
480	√©\ …®Ã
224	√©:
3866	√©b
2556	√©be
256	√©be\ √
581	√©beke
1146	√©b√
881	√©b√©\ 
661	√©c
338	√©co
836	√©d
553	√©d√
285	√©d√∫\ 
2160	√©e
1659	√©e\ 
296	√©e\ m
6598	√©h
228	√©ha
672	√©hdur
224	√©hd√∫
1055	√©hi
336	√©hi.
485	√©hi√≠
1736	√©hj√°
767	√©hj…®
669	√©hn
247	√©hne\ 
228	√©hn√≠
277	√©h√
1306	√©i
5187	√©j
342	√©jc
955	√©jt
260	√©jtso
303	√©jts√
278	√©jt√©
2321	√©ju
1177	√©juco
415	√©juub
680	√©j√∫
276	√©j√∫c
375	√©j…
1107	√©k
283	√©ke
733	√©k√
613	√©k√©\ 
2564	√©ll
428	√©llev
1657	√©llii
329	√©lli√
2761	√©m
973	√©me
276	√©me√≠
392	√©mu
1190	√©m√
211	√©m√°\ 
543	√©m√©
326	√©m√©\ 
253	√©m√∫\ 
5980	√©n
2687	√©ne
1051	√©ne\ 
237	√©ne.
236	√©neri
272	√©ne√©
895	√©nu
360	√©nuh√
917	√©n√©\ 
243	√©n√©l
327	√©p
1568	√©r
837	√©r√©\ 
3226	√©t
1677	√©ts
586	√©tsi
354	√©tsih
404	√©tso
626	√©ts√
213	√©ts√≠
328	√©ts√≥
331	√©tu
645	√©t√∫
241	√©t√∫\ 
2900	√©v
346	√©va
800	√©ve
365	√©veri
1583	√©v√
549	√©v√°
435	√©v√©
498	√©v√∫\ 
589	√©w
381	√©wa
232	√©waaj
12339	√©√
11088	√©√©
270	√©√©\ d
2144	√©√©be
1116	√©√©b√
487	√©√©hi
248	√©√©j
690	√©√©m
337	√©√©me
3182	√©√©n
1185	√©√©ne
815	√©√©nu
1171	√©√©n√
243	√©√©r
327	√©√©t
929	√©√©v
565	√©√©ve
334	√©√©v√
806	√©√≠
212	√©√∫
327	√©…®
3078	√≠\ 
235	√≠\ d
495	√≠\ m
232	√≠\ m√
439	√≠\ t
704	√≠\ √
323	√≠\ √≠
440	√≠:
286	√≠a
3445	√≠b
3057	√≠by
322	√≠byed
1322	√≠byek
219	√≠byem
686	√≠by√©
313	√≠b√
1832	√≠c
436	√≠ch
277	√≠ch√≥
1392	√≠cy
722	√≠cya
397	√≠cyah
295	√≠cyan
320	√≠cyoo
2370	√≠h
462	√≠hi
266	√≠hijc
563	√≠hjy√
604	√≠hy
319	√≠hye.
864	√≠i
530	√≠i\ 
11356	√≠j
8744	√≠jcy
3692	√≠jcya
4961	√≠jcy√
308	√≠jk
277	√≠jky√
1001	√≠jt
815	√≠jy
351	√≠jyu
321	√≠jy√
1606	√≠ll
383	√≠lle
385	√≠llur
328	√≠ll√©
4116	√≠m
992	√≠mi
568	√≠mity
317	√≠mye
2376	√≠m√
664	√≠m√≠\ 
324	√≠m√≠b
255	√≠m√≠j
254	√≠m√≠t
280	√≠m√≠y
236	√≠m√≠√
373	√≠p
240	√≠p√
3173	√≠t
3013	√≠ty
304	√≠tyan
774	√≠tyu
420	√≠tyur
1497	√≠ty√∫
277	√≠u
4165	√≠v
3130	√≠vy
229	√≠vye
2901	√≠vy√©
790	√≠v√
576	√≠v√∫\ 
359	√≠w
1337	√≠y
1109	√≠y√
539	√≠y√©\ 
315	√≠y√≥n
12115	√≠√
8188	√≠√≠
2955	√≠√≠by
289	√≠√≠ch
2733	√≠√≠vy
781	√≠√≠√±
3422	√≠√±
2002	√≠√±e
765	√≠√±e\ 
346	√≠√±e.
324	√≠√±ev
245	√≠√±e√
808	√≠√±√©
293	√≠√±√∫
227	√≠√≥
214	√±a
3457	√±e
1886	√±e\ 
241	√±e\ m
630	√±e\ √
342	√±e\ √≠
471	√±e.
335	√±ev
268	√±evu\ 
245	√±e√
241	√±e√∫v
3409	√±√
2419	√±√©
256	√±√©t√
382	√±√©v√
842	√±√∫
613	√±√∫j…
4260	√≥\ 
366	√≥\ d
274	√≥\ i
399	√≥\ m
230	√≥\ m√
379	√≥\ n
269	√≥\ n√©
285	√≥\ p
473	√≥\ t
811	√≥\ √
218	√≥\ √°
279	√≥\ √≠
241	√≥\ √∫
527	√≥b
361	√≥be
324	√≥c
277	√≥d
1667	√≥h
212	√≥hd
268	√≥hi.
359	√≥h√
293	√≥h√≥w
418	√≥h…
407	√≥i
865	√≥j
2123	√≥m
525	√≥me
1219	√≥m√
580	√≥m√©\ 
304	√≥m√∫\ 
4065	√≥n
1849	√≥ne
341	√≥ne\ 
578	√≥ne.
293	√≥ne.\ 
377	√≥neri
2137	√≥n√
928	√≥n√°a
964	√≥n√©\ 
739	√≥o
213	√≥o\ 
242	√≥ok
352	√≥r
220	√≥r√
759	√≥t
230	√≥ts
865	√≥v
636	√≥v√
275	√≥v√©
232	√≥v√≠i
444	√≥w
211	√≥wa
211	√≥w√
3966	√≥√
334	√≥√≠
3385	√≥√≥
210	√≥√≥\ n
214	√≥√≥\ √
375	√≥√≥m
349	√≥√≥n
294	√≥√≥v
259	√≥√≥√
8691	√∫\ 
236	√∫\ P√≠
804	√∫\ d
436	√∫\ di
236	√∫\ d√≠
607	√∫\ i
233	√∫\ i√
1259	√∫\ m
490	√∫\ me
434	√∫\ m√
235	√∫\ m√©
340	√∫\ n√©
210	√∫\ o\ 
453	√∫\ p
217	√∫\ p√
923	√∫\ t
462	√∫\ ts
231	√∫\ ts√
268	√∫\ t√
394	√∫\ u
1675	√∫\ √
324	√∫\ √°m
799	√∫\ √≠
400	√∫\ √≠j
212	√∫\ √∫
313	√∫\ …®Ã
1516	√∫b
253	√∫ba
480	√∫be
677	√∫b√°
381	√∫b√°h
264	√∫b√°l
2596	√∫c
875	√∫ca
402	√∫co
687	√∫cu
539	√∫cun√
632	√∫c√
213	√∫c√≥√
222	√∫c√∫
229	√∫e
5664	√∫h
2332	√∫ha
367	√∫ha\ 
1319	√∫haky
347	√∫hb
396	√∫hd
238	√∫hi.
1234	√∫hj√°
646	√∫h√°
308	√∫h√°\ 
258	√∫h√°√
609	√∫i
314	√∫ij
305	√∫ijy√
3882	√∫j
471	√∫jc
351	√∫je
321	√∫jet√
1107	√∫jt
549	√∫jtso
455	√∫jts√
827	√∫ju
564	√∫juco
210	√∫juc√
225	√∫j√
634	√∫j…
216	√∫j…®r
343	√∫k
307	√∫ll
2026	√∫m
845	√∫me
448	√∫me√≠
558	√∫m√©\ 
364	√∫m…®
6401	√∫n
1001	√∫na
873	√∫naa\ 
2138	√∫ne
616	√∫ne\ 
580	√∫ne.\ 
3146	√∫n√
1118	√∫n√°a
332	√∫n√°√
1129	√∫n√©\ 
2111	√∫r
1664	√∫r√
371	√∫r√°√
576	√∫r√©\ 
1541	√∫t
729	√∫ts
271	√∫ts√≠
281	√∫tu
338	√∫t√∫
1614	√∫u
1488	√∫u\ 
3168	√∫v
496	√∫va
267	√∫ve
283	√∫vu
2122	√∫v√
742	√∫v√°
248	√∫v√°j
341	√∫v√©
821	√∫v√∫\ 
1208	√∫w
389	√∫wa
264	√∫waab
620	√∫w√°√
4360	√∫√
4124	√∫√∫
777	√∫√∫b
230	√∫√∫be
360	√∫√∫b√
805	√∫√∫ca
316	√∫√∫ha
350	√∫√∫je
329	√∫√∫ne
353	√∫√∫v√
685	…®\ 
314	…®\ m
254	…®\ m√∫
243	…®d
554	…®h
393	…®j
331	…®m
442	…®n
356	…®n√
243	…®n√°\ 
451	…®r
415	…®ri
560	…®t
256	…®tu\ 
469	…®v
337	…®v√
1480	…®√
1416	…®√°
1259	…®√°√°
1584	…®…®
336	…®…®n√
524	…®…®ÃÅ
14288	…®ÃÅ
1127	…®ÃÅ\ 
768	…®ÃÅam
249	…®ÃÅb
696	…®ÃÅc√
495	…®ÃÅd
298	…®ÃÅd√
1009	…®ÃÅh
272	…®ÃÅht
312	…®ÃÅhv
1859	…®ÃÅj
617	…®ÃÅjt
857	…®ÃÅj…
1138	…®ÃÅm…
383	…®ÃÅne
324	…®ÃÅn√
359	…®ÃÅts
1656	…®ÃÅv
319	…®ÃÅva
507	…®ÃÅve
800	…®ÃÅv√
481	…®ÃÅ√°
2413	…®ÃÅ…®
1127	ÃÅ\ 
957	ÃÅa
768	ÃÅam
767	ÃÅam√∫
249	ÃÅb
811	ÃÅc
697	ÃÅc√
406	ÃÅc√∫b
502	ÃÅd
305	ÃÅd√
1015	ÃÅh
274	ÃÅht
312	ÃÅhv
1862	ÃÅj
617	ÃÅjt
346	ÃÅjts√
860	ÃÅj…
594	ÃÅj…®Ã
1565	ÃÅm
1238	ÃÅm…
1228	ÃÅm…®√
756	ÃÅn
383	ÃÅne
324	ÃÅn√
573	ÃÅt
359	ÃÅts
1710	ÃÅv
319	ÃÅva
560	ÃÅve
801	ÃÅv√
211	ÃÅv√©t
539	ÃÅ√
481	ÃÅ√°
467	ÃÅ√°√°
2433	ÃÅ…®
2363	ÃÅ…®ÃÅ
1304	‚Äî
263	‚Äî¬ø‚
221	‚Äî√Å
270	‚Äò
270	‚Äô
1112	‚Äú
397	‚ÄúA
231	‚ÄúAca
346	‚Äù
