TotalCount: 4000000
Lang: bpy=Bishnupriya
Script: Devanagari
Region: IN
Encoding: utf8
Source: Wikipedia
Coverage: 0.996997
WeightedCoverage: 23.0154
FreqCoverage: 100
MatchFactor: 3.86109
1071	\ (US
1071	\ (USA)р
1071	\ (USA)рж░\ 
8969	\ (р
5356	\ (рж
4081	\ (рж▓р
701	\ (рж▓рж
698	\ (рж▓ржпрж
3380	\ (рж▓рз
3377	\ (рж▓рзЛрж
714	\ (рж╣рз
712	\ (рж╣рзБрж
3614	\ (рз
362	\ (рзж.р
2256	\ (рззрз
1898	\ (рззрзл-р
298	\ (рзи
240	\ (рзирз
1784	\ ред
1784	\ ред\ рж
1784	\ ред\ ржорз
171759	\ рж
6881	\ ржЕрж
612	\ ржЕржХ
611	\ ржЕржХрзН
2836	\ ржЕрждрж╛
1273	\ ржЕржи
1266	\ ржЕржирзБ
1981	\ ржЕрж╣
1980	\ ржЕрж╣рж╛
10414	\ ржЖрж
331	\ ржЖржЧр
238	\ ржЖржЧред
1204	\ ржЖржпрж╝
8479	\ ржЖрж╕р
4166	\ ржЖрж╕рж┐
4307	\ ржЖрж╕рз
2308	\ ржЖрж╕рзЗ
1999	\ ржЖрж╕рзН
16560	\ ржЗрж
9753	\ ржЗржЙржи
6621	\ ржЗрж▓рж
775	\ ржЗрж▓ржд
2123	\ ржЗрж▓ржп
3719	\ ржЗрж▓рж╛
1386	\ ржЙрж
987	\ ржЙржкржЬ
8173	\ ржПрж
928	\ ржПржХрж░
3172	\ ржПржЧржд
214	\ ржПржЧрж░
3588	\ ржПрж╣рж╛
6027	\ ржХрж
418	\ ржХржо
396	\ ржХржоред
1942	\ ржХрж░
1909	\ ржХрж░рж┐
1178	\ ржХрж╛рж
1050	\ ржХрж╛ржЙ
2228	\ ржХрж┐
2049	\ ржХрж┐рж▓
437	\ ржЦр
236	\ ржЦрж
11036	\ ржЧ
1077	\ ржЧ\ рж
947	\ ржЧ\ ржШрж
9930	\ ржЧр
3710	\ ржЧред
2942	\ ржЧред\ р
2287	\ ржЧред\ рж
655	\ ржЧред\ рз
590	\ ржЧредр
396	\ ржЧредрз
6079	\ ржЧрж
2126	\ ржЧржЬ
2093	\ ржЧржЬрзЗ
3455	\ ржЧржи
3377	\ ржЧржиржи
367	\ ржЧрж╛рж
219	\ ржЧрж╛ржЩ
3303	\ ржШ
3168	\ ржШрж░
1120	\ ржШрж░\ рж
2004	\ ржШрж░рж░
660	\ ржЪрж
246	\ ржЪрж░
253	\ ржЪрж╛рж
8425	\ ржЬр
4471	\ ржЬрж
3597	\ ржЬржи
3594	\ ржЬржирж╕
275	\ ржЬрж╛рж
420	\ ржЬрж┐рж▓
3944	\ ржЬрзЗ
3944	\ ржЬрзЗрж▓
347	\ ржбр
240	\ ржбрж
567	\ рждр
443	\ рждрж
1362	\ ржерж╛ржЗ
1637	\ ржжр
630	\ ржжрж
1007	\ ржжрз
273	\ ржжрзЗрж
221	\ ржжрзЗрж╢
611	\ ржжрзН
611	\ ржжрзНрж░
259	\ ржзр
651	\ ржирж
5168	\ ржкр
3178	\ ржкрж
1183	\ ржкрж░рж┐
1752	\ ржкрж╛рж
1499	\ ржкрж╛ржи
1990	\ ржкрз
1055	\ ржкрзБрж▓
881	\ ржкрзМрж░
398	\ ржлр
256	\ ржлрж
22553	\ ржмрж
1581	\ ржмржк
1581	\ ржмржк/рж
5848	\ ржмрж░рзН
4143	\ ржмрж╕рж░
10138	\ ржмрж╛рж
2098	\ ржмрж╛ржВ
7889	\ ржмрж╛рж░
291	\ ржмрж┐ржн
1920	\ ржмрзЗ
1898	\ ржмрзЗржп
1984	\ ржнрж╛
1818	\ ржнрж╛рж░
26198	\ ржор
21456	\ ржорж╛
6982	\ ржорж╛\ рж
14434	\ ржорж╛рж
2266	\ ржорж╛ржЗ
7592	\ ржорж╛ржи
696	\ ржорж╛ржк
3661	\ ржорж╛рж░
3952	\ ржорзБржи
214	\ ржорзМржЬ
1452	\ рж░рж╛рж
250	\ рж░рж╛ржЬ
1049	\ рж░рж╛рж╖
2211	\ рж▓рж
1899	\ рж▓рж╣
1898	\ рж▓рж╣ржЩ
226	\ рж╢р
237	\ рж╕ржжрж░
11514	\ рж╕рж╛ржХ
451	\ рж╣рж╛ржи
15863	\ рж╣рж╛рж░
929	\ рж╣рз
767	\ рж╣рзБ
764	\ рж╣рзБржХ
38849	\ рз
256	\ рзж
9255	\ рззрз
644	\ рззрзж
342	\ рззрзж,рз
220	\ рззрзжрз
588	\ рззрзз
309	\ рззрзз,рз
526	\ рззрзи
290	\ рззрзи,рз
463	\ рззрзй
230	\ рззрзй,рз
464	\ рззрзк
236	\ рззрзк,рз
471	\ рззрзл
229	\ рззрзл,рз
413	\ рззрзм
423	\ рззрзн
2510	\ рззрзо
2094	\ рззрзо\ рж
2755	\ рззрзп
2301	\ рззрзпрзп
5369	\ рзирз
1874	\ рзирзж
1457	\ рзирзжрзж
426	\ рзирзз
414	\ рзирзи
419	\ рзирзй
427	\ рзирзк
385	\ рзирзл
373	\ рзирзм
381	\ рзирзн
344	\ рзирзо
327	\ рзирзп
4889	\ рзйрз
310	\ рзйрзж
282	\ рзйрзз
2413	\ рзйрзи
2159	\ рзйрзи.рз
294	\ рзйрзй
277	\ рзйрзк
270	\ рзйрзл
252	\ рзйрзм
269	\ рзйрзн
258	\ рзйрзо
265	\ рзйрзп
3840	\ рзкрз
267	\ рзкрзж
249	\ рзкрзз
244	\ рзкрзи
250	\ рзкрзй
219	\ рзкрзк
230	\ рзкрзл
246	\ рзкрзм
308	\ рзкрзн
654	\ рзкрзо
502	\ рзкрзо%
435	\ рзкрзо%ре
1173	\ рзкрзп
1031	\ рзкрзп%
873	\ рзкрзп%ре
6353	\ рзлрз
1159	\ рзлрзж
1032	\ рзлрзж%
514	\ рзлрзж%,\ 
518	\ рзлрзж%ре
1187	\ рзлрзз
1042	\ рзлрзз%
856	\ рзлрзз%,\ 
643	\ рзлрзи
510	\ рзлрзи%
423	\ рзлрзи%,\ 
286	\ рзлрзй
238	\ рзлрзк
224	\ рзлрзо
2002	\ рзлрзп
1795	\ рзлрзп.рз
2331	\ рзмрз
212	\ рзмрзи
228	\ рзмрзй
231	\ рзмрзк
239	\ рзмрзл
228	\ рзмрзм
264	\ рзмрзн
270	\ рзмрзо
266	\ рзмрзп
2540	\ рзнрз
250	\ рзнрзж
259	\ рзнрзз
269	\ рзнрзи
262	\ рзнрзй
261	\ рзнрзк
259	\ рзнрзл
281	\ рзнрзм
231	\ рзнрзн
233	\ рзнрзо
235	\ рзнрзп
1557	\ рзорз
230	\ рзорзж
812	\ рзп
692	\ рзпрз
242	\ рз▒р
217	\ рз▒рж
698	%)\ ржмрж╛р
7644	%,\ р
1784	%,\ ред\ ржо
5860	%,\ рж
1978	%,\ ржЕр
1978	%,\ ржЕрж╣р
3881	%,\ ржмрж╛р
8012	%ред
6116	%ред\ рж
1935	%ред\ ржЖрж
1897	%ред\ ржЗрж
2091	%ред\ ржмрж
1071	(USA
1071	(USA)рж
1071	(USA)рж░\ р
5359	(рж
4081	(рж▓
698	(рж▓ржп
698	(рж▓ржпрж╝
3377	(рж▓рзЛ
3377	(рж▓рзЛржХ
714	(рж╣
712	(рж╣рзБ
712	(рж╣рзБржХ
3614	(рз
363	(рзж
362	(рзж.рз
2380	(рзз
2256	(рззрз
1944	(рззрзл
1898	(рззрзл-рз
298	(рзи
240	(рзирз
6934	)\ р
6236	)\ рж
1259	)\ ржЕрж
1258	)\ ржЕржирз
1898	)\ ржЖрж
1898	)\ ржЖрж╕рж
2131	)\ ржЗрж
2119	)\ ржЗрж▓рж
763	)\ ржмрж
763	)\ ржмрж╛рж
698	)\ рз
713	):\ р
950	)ред
949	)ред\ рж
863	)ред\ ржЗрж
1075	)рж░
1071	)рж░\ рз
1071	)рж░\ рзирз
8859	,\ р
1784	,\ ре
1784	,\ ред\ р
1784	,\ ред\ ржор
7032	,\ рж
2725	,\ ржЕрж
747	,\ ржЕрждрж
1978	,\ ржЕрж╣рж
3936	,\ ржмрж
3932	,\ ржмрж╛рж
894	,.рз
6399	,рз
586	,рзжрз
675	,рззрз
576	,рзирз
754	,рзйрз
596	,рзкрз
615	,рзлрз
757	,рзмрз
608	,рзнрз
574	,рзорз
599	,рзпрз
1668	-рж
1582	-рж░\ рж
1380	-рж░\ ржЬрж
1990	-рз
1908	-рзк
1898	-рзкрзк
1898	-рзкрзк\ рж
249	.,рз
12338	.рз
576	.рзжр
393	.рзжрз
911	.рзз
225	.рзз%ред\ р
641	.рззр
240	.рззржЧ\ рж
393	.рззрз
862	.рзи
235	.рзи%ред\ р
567	.рзир
359	.рзирз
912	.рзй
220	.рзй%ред\ р
643	.рзйр
242	.рзйржЧ\ рж
394	.рзйрз
2911	.рзк
2119	.рзк%ре
224	.рзк%ред\ р
556	.рзкр
337	.рзкрз
2697	.рзл
2031	.рзл%
1785	.рзл%,\ 
1785	.рзл%,\ ржЕ
235	.рзл%ред\ р
625	.рзлр
267	.рзлрж
229	.рзлржЧ\ рж
358	.рзлрз
856	.рзм
241	.рзм%ред\ р
577	.рзмр
367	.рзмрз
869	.рзн
608	.рзнр
392	.рзнрз
851	.рзо
218	.рзо%ред\ р
583	.рзор
233	.рзоржЧ\ рж
341	.рзорз
842	.рзп
235	.рзп%ред\ р
569	.рзпр
213	.рзпржЧ\ рж
345	.рзпрз
3747	/рж
2154	/ржм
2129	/ржмрзЗ
2129	/ржмрзЗржп
1581	/ржп
1581	/ржпрж╝
1581	/ржпрж╝рзН
2195	:\ р
2103	:\ рз
381	:\ рззрз
262	:\ рзирз
240	:\ рзйрз
245	:\ рзкрз
242	:\ рзлрз
1071	A)рж
1071	A)рж░\ р
1071	A)рж░\ рзир
1071	SA)р
1071	SA)рж░\ 
1071	SA)рж░\ рзи
1071	USA)
1071	USA)рж░
1071	USA)рж░\ рз
777	А\ рж
346	А\ ржЗрж
345	А\ ржЗржЙрж
362	Арж
4163	Б\ рж
2119	Б\ ржЖрж
2119	Б\ ржЖрж╕рж
371	Б\ ржЗрж
342	Б\ ржЗрж▓рж
1292	Б\ ржерж
1292	Б\ ржерж╛рж
15146	Брж
1580	БржХ
1502	БржХрж╛
1477	БржХрж╛ржи
4166	Бржи
3993	Бржирж┐
2159	Бржирж┐\ рз
1785	Бржирж┐рж░
1765	Брж░
1260	Брж░\ рж
782	Брж░\ ржЗрж
230	Брж░\ ржПрж
331	Брж░рж
4781	Брж▓
985	Брж▓рж
718	Брж▓ржХ
712	Брж▓ржХрж░
3387	Брж▓рзЗ
3384	Брж▓рзЗрж╣
363	Брж▓рзН
363	Брж▓рзНрж▓
1277	Брж╕
1261	Брж╕рж╛
1259	Брж╕рж╛рж░
9416	Врж
3601	ВржЦ
3592	ВржЦрзН
3592	ВржЦрзНржп
4242	Врж▓
4229	Врж▓рж╛
4217	Врж▓рж╛ржж
1192	Врж╢
1178	Врж╢\ рж
589	Врж╢\ ржЗрж
589	Врж╢\ ржмрж
7091	Ерж
612	ЕржХ
611	ЕржХрзН
611	ЕржХрзНрж╖
3033	Ержд
3030	Ерждрж╛
3025	Ерждрж╛рж░
1273	Ержи
1266	ЕржирзБ
1258	ЕржирзБрж╕
1981	Ерж╣
1980	Ерж╣рж╛
1978	Ерж╣рж╛ржи
11741	Жрж
342	ЖржЧ
238	ЖржЧред
2436	Жржп
2436	Жржпрж╝
2436	Жржпрж╝ржд
8479	Жрж╕
4166	Жрж╕рж┐
3985	Жрж╕рж┐ред
4307	Жрж╕рз
2308	Жрж╕рзЗ
2095	Жрж╕рзЗред
2000	Жрж╕рзН
1999	Жрж╕рзНржд
11787	З\ р
3009	З\ рж
1125	З\ ржмрж
1111	З\ ржмрж╛рж
8777	З\ рз
3069	З\ рззрз
421	З\ рззрзж
285	З\ рззрзж,р
406	З\ рззрзз
264	З\ рззрзз,р
360	З\ рззрзи
240	З\ рззрзи,р
302	З\ рззрзй
293	З\ рззрзк
296	З\ рззрзл
259	З\ рззрзм
253	З\ рззрзн
237	З\ рззрзо
243	З\ рззрзп
1598	З\ рзирз
224	З\ рзирзж
788	З\ рзй
700	З\ рзйрз
687	З\ рзк
479	З\ рзкрз
413	З\ рзл
361	З\ рзлрз
437	З\ рзм
388	З\ рзмрз
408	З\ рзнрз
423	З\ рзорз
477	З\ рзп
426	З\ рзпрз
2153	Зред
1183	Зред\ рж
1103	Зред\ рж╣рж
41701	Зрж
9972	ЗржЙ
9949	ЗржЙржи
9949	ЗржЙржирж┐
1442	Зржд
1313	Зрждрж╛
1294	Зрждрж╛рж░
270	Зржи
216	Зржир
4073	Зржп
4073	Зржпрж╝
4071	Зржпрж╝рж╛
513	Зрж░
241	Зрж░\ р
253	Зрж░р
15728	Зрж▓
698	Зрж▓\ (р
360	Зрж▓\ (рзж.
714	Зрж▓,\ р
713	Зрж▓,\ ржЕр
14083	Зрж▓р
767	Зрж▓ред
10857	Зрж▓рж
926	Зрж▓ржд
926	Зрж▓рждрж╛
2123	Зрж▓ржп
2123	Зрж▓ржпрж╝
7705	Зрж▓рж╛
2129	Зрж▓рж╛/рж
5540	Зрж▓рж╛рж
3722	Зрж▓рж╛ржд
1793	Зрж▓рж╛рж░
2459	Зрж▓рз
2186	Зрж▓рзЗ
2174	Зрж▓рзЗ\ рз
4662	Зрж╢
4223	Зрж╢рж░
2099	Зрж╢рж░\ рж
2124	Зрж╢рж░\ рз
214	Зрж╢рж╣
214	Зрж╢рж╣рж╛
227	Зрж╕
3561	Зрж╣
3511	Зрж╣рж╛
3377	Зрж╣рж╛\ (р
12696	Йрж
11073	Йржи
10020	Йржирж┐
2004	Йржирж┐ржЯ
7956	Йржирж┐ржп
1038	ЙржирзН
1031	ЙржирзНржЯ
1001	Йржк
987	ЙржкржЬ
987	ЙржкржЬрж┐
7961	Л\ р
7868	Л\ рж
3944	Л\ ржЬрз
3944	Л\ ржЬрзЗрж
611	Л\ ржжрз
611	Л\ ржжрзНрж
715	Л\ ржкрж
714	Л\ ржкрж╛рж
358	Л\ ржор
1820	Л\ рж╣р
1108	Л\ рж╣рж
1106	Л\ рж╣рж╛рж
712	Л\ рж╣рз
712	Л\ рж╣рзБрж
6673	Лрж
3427	ЛржХ
3394	ЛржХ\ рж
3377	ЛржХ\ ржЧрж
2211	Лржо
2156	Лржорж┐
2153	Лржорж┐ржЯ
2013	Мрж
217	МржЬ
215	МржЬрж╛
1637	Мрж░
1615	Мрж░рж╕
1615	Мрж░рж╕ржн
36658	Нрж
7087	НржЧ
4461	НржЧ\ рж
2220	НржЧ\ ржХрж
2231	НржЧ\ ржорж
2564	НржЧрж
2147	НржЧржо
2145	НржЧржорж╛
233	НржЧрж╛
404	НржЬ
275	НржЬ\ рж
2427	НржЯ
1204	НржЯрж
1050	НржЯрж┐
976	НржЯрж┐-рж
1146	НржЯрзН
1146	НржЯрзНрж░
344	Нржб
4321	Нржд
1953	Нржд\ рж
2305	Нрждрж
2040	Нрждрж╛
2006	Нрждрж╛\ рж
399	Нржж
289	Нржжрж
5699	Нржп
5394	Нржпрж╛
3539	Нржпрж╛\ рж
1586	Нржпрж╛ржо
2230	Нрж░
1071	Нрж░\ (U
1071	Нрж░\ (USA)
998	Нрж░рж
828	Нрж░рж╛
590	Нрж░рж╛ржШ
563	Нрж▓
470	Нрж▓рж╛
365	Нрж▓рж╛ржк
12327	Нрж╖
11511	Нрж╖рж░
11511	Нрж╖рж░ржд
589	Нрж╖рж╛
589	Нрж╖рж╛ржВ
10218	Прж
1030	ПржХ
1012	ПржХрж░
1005	ПржХрж░\ (р
3620	ПржЧ
231	ПржЧ\ рж
3172	ПржЧржд
2931	ПржЧржд\ рз
214	ПржЧрж░
213	ПржЧрж░\ рж
5381	Прж╣
5381	Прж╣рж╛
4041	Прж╣рж╛ржи
1288	Прж╣рж╛рж░
362	Урж
3558	Х\ рж
3377	Х\ ржЧрж
3377	Х\ ржЧржирж
10894	Хрж
438	Хржо
396	Хржоред
3745	Хрж░
1006	Хрж░\ (р
302	Хрж░\ (рззр
2632	Хрж░рж┐
714	Хрж░рж┐ржп
1899	Хрж░рж┐рж╕
3410	Хрж╛
3233	Хрж╛рж
1058	Хрж╛ржЙ
1042	Хрж╛ржЙржи
1602	Хрж╛ржи
1482	Хрж╛ржирж╛
298	Хрж╛рж░
2623	Хрж┐
2597	Хрж┐рж
371	Хрж┐ржо
368	Хрж┐ржорж┐
2153	Хрж┐рж▓
2153	Хрж┐рж▓рзЛ
12942	Хрз
234	ХрзБ
230	ХрзБрж
12464	ХрзН
12324	ХрзНрж╖
11511	ХрзНрж╖рж░
589	ХрзНрж╖рж╛
578	Црж
455	Црж╛
425	Црж╛рж
3891	Црз
3597	ЦрзН
3593	ЦрзНржп
3593	ЦрзНржпрж╛
13484	Ч\ рж
2242	Ч\ ржХрж
2218	Ч\ ржХрж┐рж
3127	Ч\ ржШрж
1120	Ч\ ржШрж░\ р
2004	Ч\ ржШрж░рж
1904	Ч\ ржмрз
1899	Ч\ ржмрзЗрж
5764	Ч\ ржорж
5755	Ч\ ржорж╛рж
4288	Чред
2943	Чред\ р
2288	Чред\ рж
1936	Чред\ ржЕрж
655	Чред\ рз
214	Чред\ рззрз
396	Чредрз
14072	Чрж
2131	ЧржЬ
2093	ЧржЬрзЗ
2087	ЧржЬрзЗ\ рз
336	ЧржЮ
333	ЧржЮрзН
333	ЧржЮрзНржЬ
3194	Чржд
2931	Чржд\ рз
2139	Чржд\ рззрз
290	Чржд\ рзйрз
3503	Чржи
3377	Чржиржи
3377	Чржиржирж╛
2151	Чржо
2145	Чржорж╛
2145	Чржорж╛ржЗ
836	Чрж░
730	Чрж░\ рж
368	Чрж░\ ржЗрж
1168	Чрж╛
248	Чрж╛\ рж
911	Чрж╛рж
220	Чрж╛ржЩ
613	Чрз
213	ЧрзБ
4010	Шрж
3206	Шрж░
1144	Шрж░\ рж
1071	Шрж░\ ржкрж
2004	Шрж░рж░
2004	Шрж░рж░\ рж
614	Шрж┐
590	Шрж┐ржо
590	Шрж┐ржорж╛
1980	Щ\ р
1966	Щ\ рж
1898	Щ\ ржХрж
1898	Щ\ ржХрж░рж
457	Щрз
356	ЩрзН
356	ЩрзНрж
312	ЩрзНржЧ
1323	Ърж
314	Ърж░
235	Ърж░\ рж
448	Ърж╛
429	Ърж╛рж
261	Ърж┐
253	Ърж┐рж
289	Ырж
311	Ь\ рж
6577	Ьрж
3631	Ьржи
3594	Ьржирж╕
3592	Ьржирж╕ржВ
733	Ьрж╛
509	Ьрж╛рж
1667	Ьрж┐
1420	Ьрж┐рж▓
1407	Ьрж┐рж▓рж╛
6261	Ьрз
6068	ЬрзЗ
2087	ЬрзЗ\ рз
1039	ЬрзЗ\ рззрз
212	ЬрзЗ\ рзнрз
243	ЬрзЗ\ рзорз
247	ЬрзЗ\ рзпрз
3955	ЬрзЗрж▓
3944	ЬрзЗрж▓рж╛
417	ЮрзН
417	ЮрзНрж
367	ЮрзНржЬ
274	ЮрзНржЬ\ рж
2249	Я\ рж
2004	Я\ ржЖрж
2004	Я\ ржЖрж╕рз
4077	Ярж
2415	Ярж╛
2204	Ярж╛рж░
863	Ярж╛рж░)ре
841	Ярж╛рж░ред
299	Ярж╛рж░рзЗ
1306	Ярж┐
991	Ярж┐-рж
990	Ярж┐-рж░\ р
250	Ярж┐рж
1469	Ярз
1234	ЯрзН
1164	ЯрзНрж░
1071	ЯрзНрж░\ (U
1765	брж
1127	брж╝
790	брж╝рж
418	брж╝рж╛
264	брж╝рж╛\ рж
351	брж╛
317	брж╛рж
239	брз
25894	д\ р
22162	д\ рж
2073	д\ ржЕрж
1989	д\ ржЕрждрж
2547	д\ ржЖрж
436	д\ ржЖржпрж
1967	д\ ржЖрж╕рз
2811	д\ ржЗрж
2777	д\ ржЗржЙрж
381	д\ ржЙрж
222	д\ ржЦр
360	д\ ржЧр
315	д\ ржЧрж
221	д\ ржЧрж╛рж
273	д\ ржЪрж
215	д\ ржЬрж
222	д\ рждр
447	д\ ржжр
387	д\ ржжрж
246	д\ ржирж
867	д\ ржкр
231	д\ ржкрж
636	д\ ржкрз
627	д\ ржкрзМрж
2513	д\ ржмрж
2256	д\ ржмрж╛рж
2033	д\ ржор
245	д\ ржорж
1788	д\ ржорз
1787	д\ ржорзБрж
1955	д\ рж▓рж
1899	д\ рж▓рж╣рж
1866	д\ рж╕рж
1818	д\ рж╕рж╛рж
1362	д\ рж╣рж
1346	д\ рж╣рж╛рж
3733	д\ рз
2379	д\ рззрз
2089	д\ рззрзо\ р
286	д\ рзирз
372	д\ рзйрз
266	д\ рзкрз
31885	држ
264	држЖ
264	држЖржп
264	држЖржпрж╝
2467	држи
698	држи\ (р
698	држи\ (рж▓р
1739	држирж╣
1738	држирж╣рж╛
2099	држ░
1980	држ░\ рж
1787	држ░\ рж╕рж
24900	држ╛
4020	држ╛\ р
2051	држ╛\ рж
1785	држ╛\ ржнрж
1969	држ╛\ рз
472	држ╛\ рзирз
612	држ╛\ рзйрз
417	држ╛\ рзкрз
20796	држ╛рж
4705	држ╛ржЗ
4032	држ╛ржЗ\ рз
15905	држ╛рж░
14543	држ╛рж░\ рж
1337	држ╛рж░рж╛
1310	држ┐
1096	држ┐рж▓
1076	држ┐рж▓ржк
3193	дрз
228	дрзБ
221	дрзБрж
2389	дрзН
2252	дрзНржд
1948	дрзНржд\ рж
18382	ед\ р
2010	ед\ ржЕр
1987	ед\ ржЕрждр
2476	ед\ ржЖр
436	ед\ ржЖржпр
1967	ед\ ржЖрж╕р
2779	ед\ ржЗр
2763	ед\ ржЗржЙр
281	ед\ ржЙр
217	ед\ ржЪр
338	ед\ ржжр
758	ед\ ржкр
627	ед\ ржкрзМр
2418	ед\ ржмр
2252	ед\ ржмрж╛р
1905	ед\ ржор
1784	ед\ ржорзБр
1898	ед\ рж▓р
1898	ед\ рж▓рж╣р
1292	ед\ рж╣р
1292	ед\ рж╣рж╛р
214	ед\ рззр
926	едр
530	едрж
264	едржЖрж
264	едржЖржпрж
396	едрз
1729	ерж
1591	ерж╛
1587	ерж╛рж
1393	ерж╛ржЗ
1292	ерж╛ржЗржд
283	ерз
2060	ж\ рж
391	ж\ ржЧре
332	ж\ ржЧред\ р
1102	ж\ ржорж
1101	ж\ ржорж╛рж
863	ж%,\ 
683	ж%,\ ржм
683	ж%,\ ржмрж╛
654	ж%ре
654	ж%ред\ р
458	ж%ред\ ржЗр
749	ж,рз
1151	ж.рз
402	жБрж
9541	жВр
9357	жВрж
3592	жВржЦрз
3592	жВржЦрзНрж
4229	жВрж▓рж
4223	жВрж▓рж╛рж
1178	жВрж╢\ р
589	жВрж╢\ ржЗр
589	жВрж╢\ ржмр
7091	жЕрж
612	жЕржХрз
611	жЕржХрзНрж
3032	жЕрждрж
3025	жЕрждрж╛рж
1270	жЕржирз
1266	жЕржирзБрж
1981	жЕрж╣рж
1980	жЕрж╣рж╛рж
11741	жЖрж
342	жЖржЧр
238	жЖржЧре
2436	жЖржпрж
2436	жЖржпрж╝рж
8479	жЖрж╕р
4172	жЖрж╕рж
3985	жЖрж╕рж┐ре
4307	жЖрж╕рз
2095	жЖрж╕рзЗре
2000	жЖрж╕рзНрж
4227	жЗ\ р
1366	жЗ\ рззр
1201	жЗ\ рзир
425	жЗ\ рзйр
412	жЗ\ рзк
257	жЗ\ рзкр
23657	жЗрж
9966	жЗржЙрж
9949	жЗржЙржирж
1307	жЗрждрж
1294	жЗрждрж╛рж
857	жЗрж▓\ 
699	жЗрж▓\ (
360	жЗрж▓\ (рзж
714	жЗрж▓,\ 
713	жЗрж▓,\ ржЕ
9879	жЗрж▓р
767	жЗрж▓ре
6835	жЗрж▓рж
925	жЗрж▓рждрж
2123	жЗрж▓ржпрж
3742	жЗрж▓рж╛рж
2277	жЗрж▓рз
2175	жЗрж▓рзЗ\ р
12696	жЙрж
10029	жЙржирж
10020	жЙржирж┐рж
1038	жЙржирз
1038	жЙржирзНрж
999	жЙржкрж
987	жЙржкржЬрж
10218	жПрж
1026	жПржХрж
1011	жПржХрж░\ (
231	жПржЧ\ р
3388	жПржЧрж
3140	жПржЧржд\ р
213	жПржЧрж░\ р
5381	жПрж╣рж
5381	жПрж╣рж╛рж
362	жУрж
3558	жХ\ р
3377	жХ\ ржЧр
3377	жХ\ ржЧржир
23836	жХр
10894	жХрж
396	жХржоре
1012	жХрж░\ (
305	жХрж░\ (рзз
213	жХрж░\ (рзи
2698	жХрж░рж
2628	жХрж░рж┐рж
3233	жХрж╛рж
1058	жХрж╛ржЙрж
1499	жХрж╛ржирж
2597	жХрж┐рж
371	жХрж┐ржорж
2153	жХрж┐рж▓рз
12942	жХрз
230	жХрзБрж
12464	жХрзНрж
12297	жХрзНрж╖рж
4468	жЦр
578	жЦрж
425	жЦрж╛рж
3891	жЦрз
3597	жЦрзНрж
3593	жЦрзНржпрж
13661	жЧ\ 
13484	жЧ\ р
2250	жЧ\ ржХр
2218	жЧ\ ржХрж┐р
3128	жЧ\ ржШр
1120	жЧ\ ржШрж░\ 
2004	жЧ\ ржШрж░р
2018	жЧ\ ржмр
1899	жЧ\ ржмрзЗр
5771	жЧ\ ржор
5755	жЧ\ ржорж╛р
18970	жЧр
4288	жЧре
2943	жЧред\ р
1937	жЧред\ ржЕр
214	жЧред\ рззр
590	жЧредр
396	жЧредрз
14072	жЧрж
2093	жЧржЬрз
2087	жЧржЬрзЗ\ р
333	жЧржЮрз
333	жЧржЮрзНрж
3141	жЧржд\ р
2139	жЧржд\ рззр
290	жЧржд\ рзйр
3469	жЧржирж
3377	жЧржиржирж
2150	жЧржорж
2145	жЧржорж╛рж
730	жЧрж░\ р
368	жЧрж░\ ржЗр
248	жЧрж╛\ р
911	жЧрж╛рж
613	жЧрз
4108	жШр
4010	жШрж
1144	жШрж░\ р
1071	жШрж░\ ржкр
2026	жШрж░рж
2004	жШрж░рж░\ р
614	жШрж┐рж
590	жШрж┐ржорж
1980	жЩ\ р
1898	жЩ\ ржХр
1898	жЩ\ ржХрж░р
624	жЩр
457	жЩрз
356	жЩрзНрж
275	жЩрзНржЧрж
1464	жЪр
1323	жЪрж
239	жЪрж░\ р
429	жЪрж╛рж
253	жЪрж┐рж
319	жЫр
289	жЫрж
334	жЬ\ 
311	жЬ\ р
12840	жЬр
6577	жЬрж
3630	жЬржирж
3594	жЬржирж╕рж
509	жЬрж╛рж
1529	жЬрж┐рж
1420	жЬрж┐рж▓рж
6261	жЬрз
2088	жЬрзЗ\ р
1039	жЬрзЗ\ рззр
212	жЬрзЗ\ рзнр
243	жЬрзЗ\ рзор
247	жЬрзЗ\ рзпр
3975	жЬрзЗрж
3949	жЬрзЗрж▓рж
420	жЮр
417	жЮрз
417	жЮрзНрж
274	жЮрзНржЬ\ р
2257	жЯ\ р
2004	жЯ\ ржЖр
2004	жЯ\ ржЖрж╕р
5548	жЯр
4077	жЯрж
2334	жЯрж╛рж
863	жЯрж╛рж░)р
841	жЯрж╛рж░ре
302	жЯрж╛рж░рз
991	жЯрж┐-р
990	жЯрж┐-рж░\ 
250	жЯрж┐рж
1469	жЯрз
1234	жЯрзНрж
1071	жЯрзНрж░\ (
2004	жбр
1765	жбрж
981	жбрж╝р
790	жбрж╝рж
264	жбрж╝рж╛\ р
317	жбрж╛рж
239	жбрз
7510	жд\ р
250	жд\ ржЧр
1882	жд\ рж╕р
1816	жд\ рж╕рж╛р
2165	жд\ рззр
2089	жд\ рззрзо\ 
297	жд\ рзйр
34229	ждр
31357	ждрж
698	ждржи\ (
698	ждржи\ (рж▓
1759	ждржирж
1738	ждржирж╣рж
1980	ждрж░\ р
1793	ждрж░\ рж╕р
4020	ждрж╛\ р
1785	ждрж╛\ ржнр
473	ждрж╛\ рзир
612	ждрж╛\ рзйр
417	ждрж╛\ рзкр
20796	ждрж╛рж
4066	ждрж╛ржЗ\ р
14543	ждрж╛рж░\ р
1359	ждрж╛рж░рж
1206	ждрж┐рж
1093	ждрж┐рж▓рж
2797	ждрз
221	ждрзБрж
2389	ждрзНрж
1986	ждрзНржд\ р
256	ждрзНрждрж
2012	жер
1729	жерж
1587	жерж╛рж
1393	жерж╛ржЗрж
283	жерз
7642	жжр
1956	жжрж
273	жжрж╛рж
288	жжрж┐рж
5687	жжрз
4662	жжрзЗрж
4436	жжрзЗрж╢рж
724	жжрзНрж
676	жжрзНрж░рж
481	жзр
329	жзрж
21754	жи\ 
1538	жи\ (
1538	жи\ (рж
698	жи\ (рж▓
698	жи\ (рж▓ржп
712	жи\ (рж╣
712	жи\ (рж╣рзБ
20217	жи\ р
411	жи\ ржЖр
232	жи\ ржЖржЧр
278	жи\ ржЗр
2991	жи\ ржПр
2920	жи\ ржПржЧр
687	жи\ ржХр
396	жи\ ржХржор
290	жи\ ржХрж╛р
747	жи\ ржкр
712	жи\ ржкрзБр
1792	жи\ ржмр
1581	жи\ ржмржк/
762	жи\ рзз
665	жи\ рззр
1140	жи\ рзир
2843	жи\ рзйр
2144	жи\ рзйрзи.
766	жи\ рзкр
2797	жи\ рзлр
1788	жи\ рзлрзп.
1538	жи\ рзмр
1835	жи\ рзнр
880	жи\ рзор
702	жи)\ 
698	жи)\ рз
220	жи)\ рзз
315	жи,\ 
273	жи,\ рж
1009	жи:\ 
983	жи:\ рз
54109	жир
43109	жирж
656	жиржЧр
278	жиржЧре
353	жиржЧрж
3384	жиржирж
3377	жиржирж╛)\ 
6957	жирж░\ р
590	жирж░\ ржЕр
1939	жирж░\ ржЬр
3879	жирж░\ рж╕р
391	жирж░р
349	жирж░рз
307	жирж░рз▒рз
3667	жирж╕рж
3592	жирж╕ржВрж
1796	жирж╣рж
1791	жирж╣рж╛рж
995	жирж╛\ р
757	жирж╛\ ржмр
3378	жирж╛)\ 
1258	жирж╛)\ ржЕ
2119	жирж╛)\ ржЗ
5194	жирж╛рж
1818	жирж╛ржд\ р
1978	жирж╛рждрз
773	жирж╛рж╣рж
2301	жирж┐\ р
218	жирж┐\ рзкр
1876	жирж┐\ рзлр
13598	жирж┐рж
2004	жирж┐ржЯ\ р
8055	жирж┐ржпрж
1801	жирж┐рж░\ р
1498	жирж┐рж╣рж
10922	жирз
4066	жирзБ\ р
2119	жирзБ\ ржЖр
342	жирзБ\ ржЗр
1292	жирзБ\ ржер
4720	жирзБрж
3391	жирзБрж▓рз
1258	жирзБрж╕рж
1791	жирзНрж
1069	жирзНржЯрж
257	жирзНржжрж
372	жк\ р
342	жк\ ржор
342	жк\ ржорж╛р
1581	жк/р
1581	жк/ржпр
1581	жк/ржпрж╝р
14896	жкр
10763	жкрж
987	жкржЬрж
987	жкржЬрж┐рж
1210	жкрж░рж
1185	жкрж░рж┐рж
5099	жкрж╛\ 
1898	жкрж╛\ (
1898	жкрж╛\ (рзз
3200	жкрж╛\ р
1048	жкрж╛\ рж░р
1385	жкрж╛\ рзкр
697	жкрж╛\ рзлр
2970	жкрж╛рж
1513	жкрж╛ржирж
706	жкрж╛рж╣рж
4133	жкрз
2375	жкрзБрж
1130	жкрзБрж░\ р
712	жкрзБрж▓рж
342	жкрзБрж▓рз
1616	жкрзМрж
1615	жкрзМрж░рж
660	жлр
412	жлрж
248	жлрз
31062	жмр
26723	жмрж
1581	жмржк/р
1581	жмржк/ржпр
6766	жмрж░рз
6730	жмрж░рзНрж
4158	жмрж╕рж
1898	жмрж╕рж░)\ 
2095	жмрж╕рж░рж
12829	жмрж╛рж
4221	жмрж╛ржВрж
7917	жмрж╛рж░рз
404	жмрж┐рж
291	жмрж┐ржнрж
4339	жмрз
4098	жмрзЗрж
4028	жмрзЗржпрж
4296	жнр
4122	жнрж
1483	жнрж╛\ р
1385	жнрж╛\ ржПр
2471	жнрж╛рж
290	жнрж╛ржЧрж
1801	жнрж╛рж░рж
405	жо\ 
390	жо\ р
35181	жор
2042	жоре
28492	жорж
7077	жорж╛\ р
727	жорж╛\ ржкр
2244	жорж╛\ ржор
1791	жорж╛\ рж╕р
1855	жорж╛\ рж╣р
17619	жорж╛рж
589	жорж╛ржВрж
4434	жорж╛ржЗрж
7534	жорж╛ржирз
696	жорж╛ржкрж
3869	жорж╛рж░рж
2304	жорж┐рж
2167	жорж┐ржЯрж
4646	жорз
4094	жорзБрж
3948	жорзБржирж
227	жорзМрж
214	жорзМржЬрж
26889	жпрж
19544	жпрж╝рж
2442	жпрж╝рждрж
3199	жпрж╝ржи\ р
253	жпрж╝ржи,\ 
4413	жпрж╝ржирж
2878	жпрж╝рж╛\ р
712	жпрж╝рж╛):
5270	жпрж╝рж╛рж
1771	жпрж╝рз
1592	жпрж╝рзНрж
3539	жпрж╛\ р
3382	жпрж╛\ ржЗр
1868	жпрж╛рж
1581	жпрж╛ржоре
51343	ж░\ 
2184	ж░\ (
1071	ж░\ (USA
1071	ж░\ (USA)рж
929	ж░\ (рз
315	ж░\ (рзз
225	ж░\ (рзи
49156	ж░\ р
674	ж░\ ржЕр
590	ж░\ ржЕржХр
850	ж░\ ржЖр
768	ж░\ ржЖржпр
3540	ж░\ ржЗр
3454	ж░\ ржЗржЙр
267	ж░\ ржЙр
262	ж░\ ржЙржкр
463	ж░\ ржПр
457	ж░\ ржПрж╣р
2196	ж░\ ржЧр
2087	ж░\ ржЧржЬр
3682	ж░\ ржЬр
3592	ж░\ ржЬржир
1546	ж░\ ржкр
1071	ж░\ ржкрж░р
347	ж░\ ржкрзБр
371	ж░\ ржмр
320	ж░\ ржмрж╛р
11406	ж░\ ржор
7014	ж░\ ржорж╛\ 
4331	ж░\ ржорж╛р
8253	ж░\ рж╕р
7951	ж░\ рж╕рж╛р
11618	ж░\ рж╣р
11608	ж░\ рж╣рж╛р
2124	ж░\ рззр
2124	ж░\ рззрзпр
1287	ж░\ рзир
1283	ж░\ рзирзжр
2792	ж░)
1926	ж░)\ 
1898	ж░)\ ржЖ
1898	ж░)\ ржЖрж╕
864	ж░)р
863	ж░)ред\ 
863	ж░)ред\ ржЗ
68015	ж░р
842	ж░ре
680	ж░ред\ р
627	ж░ред\ ржкр
49290	ж░рж
297	ж░ржХр
263	ж░ржХрж
230	ж░ржХрж╛рж
13338	ж░рждрж
1789	ж░рждрж░\ р
11511	ж░рждрж╛рж
214	ж░ржкр
4149	ж░рж░\ р
2004	ж░рж░\ ржЗр
2087	ж░рж░\ ржЧр
1661	ж░рж╕рж
1615	ж░рж╕ржнрж
13436	ж░рж╣рж
13418	ж░рж╣рж╛рж
366	ж░рж╛\ р
216	ж░рж╛\ ржЗр
4145	ж░рж╛р
1295	ж░рж╛ре
2844	ж░рж╛рж
596	ж░рж╛ржШрж
222	ж░рж╛ржЬрж
1144	ж░рж╛рж╖рз
2988	ж░рж┐\ р
2475	ж░рж┐\ ржмр
7760	ж░рж┐рж
880	ж░рж┐ржпрж
3502	ж░рж┐рж░\ р
2022	ж░рж┐рж╕рж
1081	ж░рж┐рж╕рз
17917	ж░рз
285	ж░рзА\ р
1758	ж░рзЗ\ р
221	ж░рзЗрж
7900	ж░рзЛ\ р
3945	ж░рзЛ\ ржЬр
611	ж░рзЛ\ ржжр
717	ж░рзЛ\ ржкр
353	ж░рзЛ\ ржор
1820	ж░рзЛ\ рж╣р
7085	ж░рзНрж
4461	ж░рзНржЧ\ р
2286	ж░рзНржЧрж
308	ж░рз▒рз
1201	ж▓\ 
700	ж▓\ (
698	ж▓\ (рз
360	ж▓\ (рзж
360	ж▓\ (рзж.рз
469	ж▓\ р
720	ж▓,
716	ж▓,\ 
713	ж▓,\ ржЕ
713	ж▓,\ ржЕржд
37033	ж▓р
767	ж▓ре
23800	ж▓рж
759	ж▓ржХрж
715	ж▓ржХрж░рж
962	ж▓рждрж
780	ж▓рждрж╛рж
1220	ж▓ржкр
1089	ж▓ржкрж
1050	ж▓ржкрж╛\ р
2946	ж▓ржпрж
2941	ж▓ржпрж╝рж
1933	ж▓рж╣рж
1898	ж▓рж╣ржЩ\ р
753	ж▓рж╛\ р
474	ж▓рж╛\ ржПр
2131	ж▓рж╛/р
2129	ж▓рж╛/ржмр
11705	ж▓рж╛рж
3878	ж▓рж╛рждрж
4221	ж▓рж╛ржжрз
342	ж▓рж╛ржк\ р
2756	ж▓рж╛рж░\ р
415	ж▓рж┐рж
12464	ж▓рз
215	ж▓рзБрж
2193	ж▓рзЗ\ р
572	ж▓рзЗ\ рззр
324	ж▓рзЗ\ рзир
220	ж▓рзЗ\ рзйр
3550	ж▓рзЗрж
3439	ж▓рзЗрж╣рж
5586	ж▓рзЛрж
3378	ж▓рзЛржХ\ р
2153	ж▓рзЛржорж
691	ж▓рзНрж
505	ж▓рзНрж▓рж
1473	ж╢\ р
597	ж╢\ ржЗр
589	ж╢\ ржЗрж▓р
742	ж╢\ ржмр
592	ж╢\ ржмрж╛р
5433	ж╢р
5082	ж╢рж
4228	ж╢рж░\ р
2090	ж╢рж░\ рж╕р
2124	ж╢рж░\ рззр
238	ж╢рж╣рж
214	ж╢рж╣рж╛рж
238	ж╢рж╛рж
352	ж╢рз
13569	ж╖р
12344	ж╖рж
11511	ж╖рж░рж
11511	ж╖рж░рждрж
597	ж╖рж╛рж
589	ж╖рж╛ржВрж
1224	ж╖рз
1207	ж╖рзНрж
1147	ж╖рзНржЯрз
220	ж╕\ 
218	ж╕\ р
35493	ж╕р
29703	ж╕рж
3594	ж╕ржВрж
3592	ж╕ржВржЦрз
241	ж╕ржжрж
1620	ж╕ржнрж
1475	ж╕ржнрж╛\ р
1898	ж╕рж░)\ 
1898	ж╕рж░)\ ржЖ
2322	ж╕рж░рж
2091	ж╕рж░рж░\ р
12985	ж╕рж╛рж
11521	ж╕рж╛ржХрз
1258	ж╕рж╛рж░рз
6421	ж╕рж┐р
4094	ж╕рж┐ре
4017	ж╕рж┐ред\ р
2325	ж╕рж┐рж
1930	ж╕рж┐рждрж
5792	ж╕рз
1156	ж╕рзЗ\ р
1106	ж╕рзЗ\ ржмр
2152	ж╕рзЗре
1182	ж╕рзЗред\ р
2095	ж╕рзНрж
2009	ж╕рзНрждрж
51111	ж╣р
49268	ж╣рж
1898	ж╣ржЩ\ р
1898	ж╣ржЩ\ ржХр
3377	ж╣рж╛\ (
3377	ж╣рж╛\ (рж▓
43611	ж╣рж╛рж
712	ж╣рж╛ржи\ (
16460	ж╣рж╛ржи\ р
698	ж╣рж╛ржи)\ 
1009	ж╣рж╛ржи:\ 
6856	ж╣рж╛ржирж
1358	ж╣рж╛рж░\ р
15875	ж╣рж╛рж░рж
1845	ж╣рз
1499	ж╣рзБрж
1477	ж╣рзБржХрж
22297	ж╝р
20331	ж╝рж
2444	ж╝рждрж
698	ж╝рждржи\ (
1738	ж╝рждржирж
3199	ж╝ржи\ р
232	ж╝ржи\ ржЖр
2922	ж╝ржи\ ржПр
253	ж╝ржи,\ 
4416	ж╝ржирж
278	ж╝ржиржЧре
4024	ж╝ржирж░\ р
3142	ж╝рж╛\ р
751	ж╝рж╛\ ржЗр
218	ж╝рж╛\ ржЙр
712	ж╝рж╛):
712	ж╝рж╛):\ рз
5401	ж╝рж╛рж
4034	ж╝рж╛ржкрж
777	ж╝рж╛рж╣рж
1962	ж╝рз
1592	ж╝рзНрж
1591	ж╝рзНржпрж
30965	ж╛\ 
5298	ж╛\ (
3380	ж╛\ (рж▓
3377	ж╛\ (рж▓рзЛ
1898	ж╛\ (рзз
1898	ж╛\ (рззрзл
25587	ж╛\ р
369	ж╛\ ржЖр
226	ж╛\ ржЖрж╕р
5061	ж╛\ ржЗр
1661	ж╛\ ржЗржЙр
3381	ж╛\ ржЗрж▓р
352	ж╛\ ржЙр
226	ж╛\ ржЙржкр
2361	ж╛\ ржПр
466	ж╛\ ржПржЧр
1870	ж╛\ ржПрж╣р
259	ж╛\ ржХр
242	ж╛\ ржжр
318	ж╛\ ржир
935	ж╛\ ржкр
780	ж╛\ ржкрж╛р
1067	ж╛\ ржмр
741	ж╛\ ржмрж╛р
1872	ж╛\ ржнр
1849	ж╛\ ржнрж╛р
2450	ж╛\ ржор
2160	ж╛\ ржорзБр
1178	ж╛\ рж░р
1134	ж╛\ рж░рж╛р
1849	ж╛\ рж╕р
1793	ж╛\ рж╕рж╛р
1856	ж╛\ рж╣р
1798	ж╛\ рж╣рж╛р
496	ж╛\ рзир
634	ж╛\ рзйр
1808	ж╛\ рзкр
394	ж╛\ рзкрзо%
840	ж╛\ рзкрзп%
889	ж╛\ рзлр
486	ж╛\ рзлрзж%
4130	ж╛)
3399	ж╛)\ 
3399	ж╛)\ рж
1258	ж╛)\ ржЕ
1258	ж╛)\ ржЕржи
2126	ж╛)\ ржЗ
2119	ж╛)\ ржЗрж▓
712	ж╛):
712	ж╛):\ рз
2131	ж╛/р
2129	ж╛/ржмр
2129	ж╛/ржмрзЗр
153627	ж╛р
1296	ж╛ре
152321	ж╛рж
365	ж╛ржБрж
5453	ж╛ржВрж
4221	ж╛ржВрж▓рж
1178	ж╛ржВрж╢\ р
4209	ж╛ржЗ\ р
1366	ж╛ржЗ\ рззр
1201	ж╛ржЗ\ рзир
425	ж╛ржЗ\ рзйр
257	ж╛ржЗ\ рзкр
6355	ж╛ржЗрж
1302	ж╛ржЗрждрж
699	ж╛ржЗрж▓\ (
714	ж╛ржЗрж▓,\ 
720	ж╛ржЗрж▓ре
2274	ж╛ржЗрж▓рз
1189	ж╛ржЙрж
1035	ж╛ржЙржирз
285	ж╛ржХрж
11656	ж╛ржХрз
11534	ж╛ржХрзНрж
726	ж╛ржЧр
642	ж╛ржЧрж
297	ж╛ржЧрж░\ р
619	ж╛ржШрж
590	ж╛ржШрж┐рж
301	ж╛ржЩр
540	ж╛ржЬр
409	ж╛ржЬрж
338	ж╛ржЯр
274	ж╛ржЯрж
456	ж╛ржбрж
224	ж╛ржбрж╝рж
2081	ж╛ржд\ р
1823	ж╛ржд\ рж╕р
6193	ж╛рждр
4035	ж╛рждрж
3889	ж╛рждрж╛рж
2157	ж╛рждрз
2023	ж╛рждрзНрж
4277	ж╛ржжрз
4235	ж╛ржжрзЗрж
712	ж╛ржи\ (
712	ж╛ржи\ (рж╣
16591	ж╛ржи\ р
231	ж╛ржи\ ржЗр
430	ж╛ржи\ ржХр
724	ж╛ржи\ ржкр
1779	ж╛ржи\ ржмр
661	ж╛ржи\ рззр
1138	ж╛ржи\ рзир
2840	ж╛ржи\ рзйр
764	ж╛ржи\ рзкр
2794	ж╛ржи\ рзлр
1535	ж╛ржи\ рзмр
1832	ж╛ржи\ рзнр
880	ж╛ржи\ рзор
700	ж╛ржи)\ 
220	ж╛ржи)\ рзз
1009	ж╛ржи:\ 
18430	ж╛ржир
10396	ж╛ржирж
2888	ж╛ржирж░\ р
792	ж╛ржирж╛\ р
4687	ж╛ржирж╛рж
1607	ж╛ржирж┐рж
7951	ж╛ржирз
4059	ж╛ржирзБ\ р
3438	ж╛ржирзБрж
338	ж╛ржирзНрж
348	ж╛ржк\ р
342	ж╛ржк\ ржор
4830	ж╛ржкрж
1898	ж╛ржкрж╛\ (
2127	ж╛ржкрж╛\ р
778	ж╛ржкрж╛рж
285	ж╛ржмр
228	ж╛ржмрж
2083	ж╛ржор
1581	ж╛ржоре
410	ж╛ржорж
19333	ж╛рж░\ р
773	ж╛рж░\ ржЖр
303	ж╛рж░\ ржмр
5875	ж╛рж░\ ржор
11527	ж╛рж░\ рж╣р
863	ж╛рж░)р
863	ж╛рж░)ред\ 
34130	ж╛рж░р
841	ж╛рж░ре
680	ж╛рж░ред\ р
23372	ж╛рж░рж
1790	ж╛рж░рждрж
13319	ж╛рж░рж╣рж
1295	ж╛рж░рж╛ре
2905	ж╛рж░рж┐\ р
3599	ж╛рж░рж┐рж
9918	ж╛рж░рз
234	ж╛рж░рзА\ р
1562	ж╛рж░рзЗ\ р
7889	ж╛рж░рзЛ\ р
777	ж╛рж▓р
540	ж╛рж▓рж
237	ж╛рж▓рз
1144	ж╛рж╖рз
1144	ж╛рж╖рзНрж
2414	ж╛рж╣рж
2363	ж╛рж╣рж╛рж
6116	ж┐\ 
6085	ж┐\ р
478	ж┐\ ржЗр
475	ж┐\ ржЗржЙр
243	ж┐\ ржПр
239	ж┐\ ржПрж╣р
2492	ж┐\ ржмр
2474	ж┐\ ржмрж░р
218	ж┐\ рзкр
1876	ж┐\ рзлр
486	ж┐\ рзлрзж%
840	ж┐\ рзлрзз%
394	ж┐\ рзлрзи%
1034	ж┐-р
1011	ж┐-рж░\ 
989	ж┐-рж░\ ржЬ
38821	ж┐р
4165	ж┐ре
4017	ж┐ред\ р
1898	ж┐ред\ рж▓р
34640	ж┐рж
2008	ж┐ржЯ\ р
2004	ж┐ржЯ\ ржЖр
2205	ж┐ржЯрж
2170	ж┐ржЯрж╛рж
1975	ж┐рждрж
1907	ж┐рждрж╛\ р
229	ж┐ржир
296	ж┐ржнрж
296	ж┐ржнрж╛рж
1083	ж┐ржорж
622	ж┐ржорж╛рж
9511	ж┐ржпрж
9486	ж┐ржпрж╝рж
5399	ж┐рж░\ р
5241	ж┐рж░\ ржор
287	ж┐рж░р
223	ж┐рж░рж
5000	ж┐рж▓р
2780	ж┐рж▓рж
1082	ж┐рж▓ржкрж
445	ж┐рж▓рж╛\ р
1130	ж┐рж▓рж╛рж
2220	ж┐рж▓рз
2156	ж┐рж▓рзЛрж
3263	ж┐рж╕р
2175	ж┐рж╕рж
1960	ж┐рж╕рж┐рж
1088	ж┐рж╕рз
1071	ж┐рж╕рзЗ\ р
1602	ж┐рж╣рж
1588	ж┐рж╣рж╛рж
2760	жрж
782	жржЧ
719	жржЧ\ рж
315	жржЧ\ ржорж
326	жрж░
396	жрж╛
273	жрж╛рж
448	жрж┐
288	жрж┐рж
12162	жрз
4676	жрзЗ
4566	жрзЗрж╢
4221	жрзЗрж╢рж░
214	жрзЗрж╢рж╣
724	жрзН
686	жрзНрж░
634	жрзНрж░рж╛
3028	жрзж
1216	жрзж\ рж
1101	жрзж\ ржорж
1579	жрзжрз
1152	жрзжрзж
1119	жрзжрзж\ рж
224	жрзжрзл
378	жрзз
341	жрзи
350	жрзй
326	жрзк
515	жрзл
239	жрзл\ рж
489	жрзм
340	жрзн
319	жрзо
390	жрзп
3115	з\ рж
352	з\ ржЧре
280	з\ ржЧред\ р
346	з\ ржмрж
346	з\ ржмрж░рз
2156	з\ ржорж
2156	з\ ржорж╛рж
1174	з%,\ 
1013	з%,\ ржм
1013	з%,\ ржмрж╛
570	з%ре
570	з%ред\ р
231	з%ред\ ржмр
836	з,рз
888	з.рз
785	зА\ 
779	зА\ р
346	зА\ ржЗр
345	зА\ ржЗржЙр
362	зАрж
4161	зБ\ 
4117	зБ\ р
2119	зБ\ ржЖр
2119	зБ\ ржЖрж╕р
347	зБ\ ржЗр
342	зБ\ ржЗрж▓р
1292	зБ\ ржер
1292	зБ\ ржерж╛р
14741	зБрж
1517	зБржХрж
1484	зБржХрж╛рж
4087	зБржирж
2166	зБржирж┐\ р
1826	зБржирж┐рж
1260	зБрж░\ р
782	зБрж░\ ржЗр
230	зБрж░\ ржПр
416	зБрж░р
329	зБрж░рж
4739	зБрж▓р
985	зБрж▓рж
715	зБрж▓ржХрж
3755	зБрж▓рз
3385	зБрж▓рзЗрж
363	зБрж▓рзНрж
1269	зБрж╕рж
1259	зБрж╕рж╛рж
7561	зЗ\ р
1135	зЗ\ ржмр
1109	зЗ\ ржмрж╛р
1704	зЗ\ рззр
222	зЗ\ рззрзж,
451	зЗ\ рзи
398	зЗ\ рзир
360	зЗ\ рзй
276	зЗ\ рзйр
275	зЗ\ рзк
224	зЗ\ рзкр
277	зЗ\ рзл
233	зЗ\ рзлр
293	зЗ\ рзм
249	зЗ\ рзмр
365	зЗ\ рзн
327	зЗ\ рзнр
362	зЗ\ рзо
323	зЗ\ рзор
374	зЗ\ рзп
326	зЗ\ рзпр
20206	зЗр
2153	зЗре
1183	зЗред\ р
1103	зЗред\ рж╣р
18044	зЗрж
4042	зЗржпрж
4041	зЗржпрж╝рж
225	зЗрж░р
4024	зЗрж▓рж
2129	зЗрж▓рж╛/р
1798	зЗрж▓рж╛рж
4470	зЗрж╢рж
4221	зЗрж╢рж░\ р
214	зЗрж╢рж╣рж
3532	зЗрж╣рж
3377	зЗрж╣рж╛\ (
7961	зЛ\ р
3945	зЛ\ ржЬр
3944	зЛ\ ржЬрзЗр
611	зЛ\ ржжр
611	зЛ\ ржжрзНр
720	зЛ\ ржкр
714	зЛ\ ржкрж╛р
358	зЛ\ ржор
1820	зЛ\ рж╣р
1106	зЛ\ рж╣рж╛р
712	зЛ\ рж╣рзБр
6665	зЛрж
3394	зЛржХ\ р
3377	зЛржХ\ ржЧр
2186	зЛржорж
2156	зЛржорж┐рж
2012	зМрж
215	зМржЬрж
1625	зМрж░рж
1615	зМрж░рж╕рж
36658	зНрж
4461	зНржЧ\ р
2220	зНржЧ\ ржХр
2231	зНржЧ\ ржор
2564	зНржЧрж
2146	зНржЧржорж
275	зНржЬ\ р
2380	зНржЯр
1204	зНржЯрж
976	зНржЯрж┐-р
1176	зНржЯрз
1146	зНржЯрзНрж
235	зНржбр
1992	зНржд\ р
2305	зНрждрж
2006	зНрждрж╛\ р
384	зНржжр
289	зНржжрж
5489	зНржпрж
3539	зНржпрж╛\ р
1854	зНржпрж╛рж
1071	зНрж░\ (
1071	зНрж░\ (USA
998	зНрж░рж
805	зНрж░рж╛рж
518	зНрж▓рж
406	зНрж▓рж╛рж
12300	зНрж╖рж
11511	зНрж╖рж░рж
589	зНрж╖рж╛рж
1951	зж\ р
480	зж\ ржЧ
391	зж\ ржЧр
332	зж\ ржЧред\ 
1102	зж\ ржор
1101	зж\ ржорж╛р
1538	зж%
863	зж%,
863	зж%,\ р
683	зж%,\ рж
683	зж%,\ ржмрж
654	зж%р
654	зж%ред\ 
458	зж%ред\ ржЗ
839	зж,
749	зж,р
1171	зж.
1151	зж.р
7280	зжр
804	зжрж
719	зжржЧ\ р
315	зжржЧ\ ржор
6475	зжрз
1216	зжрзж\ р
1101	зжрзж\ ржор
1579	зжрзжрз
1119	зжрзжрзж\ р
239	зжрзл\ р
3114	зз\ р
456	зз\ ржЧ
352	зз\ ржЧр
280	зз\ ржЧред\ 
346	зз\ ржмр
346	зз\ ржмрж░р
2156	зз\ ржор
2156	зз\ ржорж╛р
1812	зз%
1174	зз%,
1174	зз%,\ р
1013	зз%,\ рж
1013	зз%,\ ржмрж
570	зз%р
570	зз%ред\ 
231	зз%ред\ ржм
937	зз,
836	зз,р
907	зз.
888	зз.р
15871	ззр
907	ззрж
792	ззржЧ\ р
231	ззржЧ\ ржШр
354	ззржЧ\ ржор
14964	ззрз
374	ззрзж,р
436	ззрзжр
361	ззрзжрз
333	ззрзз,р
421	ззрззр
350	ззрззрз
316	ззрзи,р
360	ззрзир
285	ззрзирз
250	ззрзй,р
350	ззрзйр
280	ззрзйрз
252	ззрзк,р
373	ззрзкр
292	ззрзкрз
250	ззрзл,р
1898	ззрзл-р
1898	ззрзл-рзкр
340	ззрзлр
274	ззрзлрз
346	ззрзмр
272	ззрзмрз
330	ззрзнр
259	ззрзнрз
2180	ззрзо\ р
2126	ззрзо\ ржмр
328	ззрзор
252	ззрзорз
2575	ззрзпрз
2295	ззрзпрзпрз
947	зи\ р
453	зи\ ржЧ
343	зи\ ржЧр
284	зи\ ржЧред\ 
366	зи\ ржмр
366	зи\ ржмрж░р
1346	зи%
774	зи%,
774	зи%,\ р
578	зи%,\ рж
578	зи%,\ ржмрж
482	зи%р
482	зи%ред\ 
240	зи%ред\ ржм
805	зи,
720	зи,р
2894	зи.
2868	зи.р
2105	зи.рзк%
1915	зи.рзк%ред
9637	зир
844	зирж
718	зиржЧ\ р
213	зиржЧ\ ржШр
311	зиржЧ\ ржор
8795	зирз
1680	зирзжрз
1455	зирзжрзжрз
335	зирззр
263	зирззрз
271	зирзир
223	зирзирз
311	зирзйр
250	зирзйрз
336	зирзкр
264	зирзкрз
348	зирзлр
266	зирзлрз
346	зирзмр
273	зирзмрз
340	зирзнр
266	зирзнрз
324	зирзор
269	зирзорз
344	зирзпр
275	зирзпрз
1159	зй\ р
643	зй\ ржЧ
495	зй\ ржЧр
282	зй\ ржЧред\ 
370	зй\ ржмр
370	зй\ ржмрж░р
960	зй%
437	зй%,
437	зй%,\ р
249	зй%,\ рж
249	зй%,\ ржмрж
441	зй%р
441	зй%ред\ 
226	зй%ред\ ржм
723	зй,
631	зй,р
761	зй.
734	зй.р
9314	зйр
908	зйрж
799	зйржЧ\ р
232	зйржЧ\ ржШр
375	зйржЧ\ ржор
8406	зйрз
371	зйрзжр
312	зйрзжрз
330	зйрззр
269	зйрззрз
2187	зйрзи.р
2088	зйрзи.рзк%
379	зйрзир
306	зйрзирз
360	зйрзйр
278	зйрзйрз
340	зйрзкр
268	зйрзкрз
348	зйрзлр
281	зйрзлрз
493	зйрзмр
419	зйрзмрз
318	зйрзнр
264	зйрзнрз
334	зйрзор
267	зйрзорз
333	зйрзпр
266	зйрзпрз
2849	зк\ р
465	зк\ ржЧ
361	зк\ ржЧр
302	зк\ ржЧред\ 
2248	зк\ ржмр
350	зк\ ржмрж░р
1898	зк\ ржмрж╕р
2996	зк%
590	зк%,
590	зк%,\ р
389	зк%,\ рж
2334	зк%р
2334	зк%ред
439	зк%ред\ 
234	зк%ред\ ржм
808	зк,
721	зк,р
726	зк.
697	зк.р
9840	зкр
905	зкрж
766	зкржЧ\ р
216	зкржЧ\ ржШр
369	зкржЧ\ ржор
8936	зкрз
345	зкрзжр
288	зкрзжрз
321	зкрззр
260	зкрззрз
330	зкрзир
274	зкрзирз
330	зкрзйр
272	зкрзйрз
1999	зкрзк\ р
1930	зкрзк\ ржмр
314	зкрзкр
228	зкрзкрз
308	зкрзлр
230	зкрзлрз
305	зкрзмр
242	зкрзмрз
318	зкрзнр
247	зкрзнрз
506	зкрзо%
435	зкрзо%р
435	зкрзо%ред\ 
307	зкрзор
235	зкрзорз
1040	зкрзп%
873	зкрзп%р
872	зкрзп%ред\ 
288	зкрзпр
215	зкрзпрз
1095	зл\ р
486	зл\ ржЧ
373	зл\ ржЧр
304	зл\ ржЧред\ 
349	зл\ ржмр
349	зл\ ржмрж░р
2690	зл%
2156	зл%,
1990	зл%,\ рж
1785	зл%,\ ржЕрж
454	зл%р
454	зл%ред\ 
238	зл%ред\ ржм
637	зл,
540	зл,р
1898	зл-р
1898	зл-рзкр
1898	зл-рзкрзк\ 
734	зл.
704	зл.р
10625	злр
1072	злрж
743	злржЧ\ р
213	злржЧ\ ржШр
360	злржЧ\ ржор
9555	злрз
1032	злрзж%
514	злрзж%,
491	злрзж%,\ рж
518	злрзж%р
518	злрзж%ред\ 
304	злрзжр
243	злрзжрз
1046	злрзз%
856	злрзз%,
846	злрзз%,\ рж
308	злрззр
231	злрззрз
515	злрзи%
423	злрзи%,
402	злрзи%,\ рж
283	злрзир
227	злрзирз
280	злрзйр
212	злрзйрз
281	злрзкр
223	злрзкрз
255	злрзлр
267	злрзмр
276	злрзнр
271	злрзор
1814	злрзп.р
1785	злрзп.рзл%
254	злрзпр
943	зм\ р
453	зм\ ржЧ
334	зм\ ржЧр
285	зм\ ржЧред\ 
354	зм\ ржмр
354	зм\ ржмрж░р
926	зм%
358	зм%,
358	зм%,\ р
483	зм%р
483	зм%ред\ 
214	зм%ред\ ржЖ
241	зм%ред\ ржм
699	зм,
609	зм,р
726	зм.
703	зм.р
6705	змр
897	змрж
754	змржЧ\ р
219	змржЧ\ ржмр
324	змржЧ\ ржор
5807	змрз
415	змрзжр
343	змрзжрз
238	змрззр
254	змрзир
251	змрзй\ р
260	змрзйр
252	змрзкр
268	змрзлр
256	змрзмр
257	змрзнр
273	змрзор
270	змрзпр
978	зн\ р
457	зн\ ржЧ
360	зн\ ржЧр
302	зн\ ржЧред\ 
382	зн\ ржмр
382	зн\ ржмрж░р
933	зн%
363	зн%,
363	зн%,\ р
475	зн%р
475	зн%ред\ 
544	зн,
466	зн,р
657	зн.
630	зн.р
6568	знр
870	знрж
737	знржЧ\ р
226	знржЧ\ ржШр
347	знржЧ\ ржор
5699	знрз
258	знрзжр
274	знрззр
240	знрзир
237	знрзйр
245	знрзкр
274	знрзлр
272	знрзмр
213	знрзмрз
237	знрзнр
234	знрзор
278	знрзпр
3014	зо\ р
426	зо\ ржЧ
315	зо\ ржЧр
268	зо\ ржЧред\ 
2459	зо\ ржмр
372	зо\ ржмрж░р
2087	зо\ ржмрж╕р
1326	зо%
421	зо%,
421	зо%,\ р
227	зо%,\ рж
227	зо%,\ ржмрж
836	зо%р
836	зо%ред\ 
360	зо%ред\ ржЗ
234	зо%ред\ ржм
535	зо,
447	зо,р
620	зо.
598	зо.р
5487	зор
922	зорж
806	зоржЧ\ р
228	зоржЧ\ ржШр
367	зоржЧ\ ржор
4564	зорз
230	зорзжр
222	зорззр
247	зорзир
242	зорзйр
245	зорзкр
230	зорзлр
236	зорзмр
245	зорзнр
257	зорзор
261	зорзпр
949	зп\ р
450	зп\ ржЧ
360	зп\ ржЧр
303	зп\ ржЧред\ 
357	зп\ ржмр
357	зп\ ржмрж░р
1859	зп%
508	зп%,
508	зп%,\ р
335	зп%,\ рж
335	зп%,\ ржмрж
1283	зп%р
1282	зп%ред\ 
754	зп%ред\ ржЗ
234	зп%ред\ ржм
535	зп,
431	зп,р
2510	зп.
2480	зп.р
1813	зп.рзл%
1785	зп.рзл%,\ р
9419	зпр
923	зпрж
786	зпржЧ\ р
215	зпржЧ\ ржмр
362	зпржЧ\ ржор
8494	зпрз
276	зпрзжр
214	зпрзжрз
2214	зпрзз\ р
2124	зпрзз\ ржор
271	зпрззр
259	зпрзир
238	зпрзйр
247	зпрзкр
403	зпрзлр
258	зпрзмр
240	зпрзнр
2449	зпрзпрз
2135	зпрзпрзз\ р
962	з▒р
608	з▒рж
491	з▒рж╛рж
354	з▒рз
1236	зрж
818	зржЧ
792	зржЧ\ рж
231	зржЧ\ ржШрж
354	зржЧ\ ржорж
15118	зрз
1012	зрзж
374	зрзж,рз
361	зрзжрз
995	зрзз
333	зрзз,рз
350	зрззрз
900	зрзи
316	зрзи,рз
285	зрзирз
824	зрзй
250	зрзй,рз
280	зрзйрз
864	зрзк
252	зрзк,рз
292	зрзкрз
2788	зрзл
250	зрзл,рз
1898	зрзл-рз
1898	зрзл-рзкрз
274	зрзлрз
782	зрзм
272	зрзмрз
811	зрзн
259	зрзнрз
2862	зрзо
2180	зрзо\ рж
2126	зрзо\ ржмрж
252	зрзорз
3128	зрзп
2575	зрзпрз
2314	зрзпрзп
2139	зрзпрзпрзз
1541	и\ (р
698	и\ (рж▓р
698	и\ (рж▓ржпр
712	и\ (рж╣р
712	и\ (рж╣рзБр
21162	и\ р
8126	и\ рж
411	и\ ржЖрж
232	и\ ржЖржЧре
278	и\ ржЗрж
3067	и\ ржПрж
2920	и\ ржПржЧрж
687	и\ ржХрж
396	и\ ржХржоре
290	и\ ржХрж╛рж
393	и\ ржЧр
343	и\ ржЧре
284	и\ ржЧред\ р
721	и\ ржкрз
712	и\ ржкрзБрж
2149	и\ ржмрж
1581	и\ ржмржк/р
371	и\ ржмрж░рз
13038	и\ рз
665	и\ рззрз
1139	и\ рзирз
2842	и\ рзйрз
2144	и\ рзйрзи.р
766	и\ рзкрз
2795	и\ рзлрз
1788	и\ рзлрзп.р
1538	и\ рзмрз
1835	и\ рзнрз
880	и\ рзорз
774	и%,\ 
578	и%,\ ржм
578	и%,\ ржмрж╛
482	и%ре
482	и%ред\ р
240	и%ред\ ржмр
702	и)\ р
220	и)\ рзз
318	и,\ р
720	и,рз
2866	и.рз
1915	и.рзк%р
1008	и:\ р
43944	ирж
1400	иржЧ
718	иржЧ\ рж
213	иржЧ\ ржШрж
311	иржЧ\ ржорж
282	иржЧред
353	иржЧрж
244	иржЧрж░
3413	иржи
3377	иржирж╛
3377	иржирж╛)\ р
7349	ирж░
6957	ирж░\ рж
590	ирж░\ ржЕрж
1939	ирж░\ ржЬрж
3879	ирж░\ рж╕рж
349	ирж░рз
309	ирж░рз▒
307	ирж░рз▒рзЗ
3684	ирж╕
3592	ирж╕ржВ
3592	ирж╕ржВржЦ
1808	ирж╣
1799	ирж╣рж╛
1792	ирж╣рж╛ржи
9579	ирж╛
995	ирж╛\ рж
756	ирж╛\ ржмрж
3378	ирж╛)\ р
1258	ирж╛)\ ржЕр
2119	ирж╛)\ ржЗр
5194	ирж╛рж
3802	ирж╛ржд
1818	ирж╛ржд\ рж
1978	ирж╛рждрзН
773	ирж╛рж╣
771	ирж╛рж╣рж╛
15948	ирж┐
2163	ирж┐\ рз
218	ирж┐\ рзкрз
1876	ирж┐\ рзлрз
13598	ирж┐рж
2004	ирж┐ржЯ
2004	ирж┐ржЯ\ рж
8055	ирж┐ржп
8055	ирж┐ржпрж╝
1814	ирж┐рж░
1801	ирж┐рж░\ рж
1498	ирж┐рж╣
1498	ирж┐рж╣рж╛
19717	ирз
8828	ирзБ
4066	ирзБ\ рж
2119	ирзБ\ ржЖрж
342	ирзБ\ ржЗрж
1292	ирзБ\ ржерж
4720	ирзБрж
3391	ирзБрж▓
3384	ирзБрж▓рзЗ
1258	ирзБрж╕
1258	ирзБрж╕рж╛
1792	ирзН
1791	ирзНрж
1084	ирзНржЯ
1030	ирзНржЯрж┐
355	ирзНржж
2191	ирзж
1680	ирзжрз
1474	ирзжрзж
1126	ирзжрзжрзж
215	ирзжрзжрзл
793	ирзз
263	ирззрз
736	ирзи
223	ирзирз
772	ирзй
250	ирзйрз
775	ирзк
264	ирзкрз
739	ирзл
266	ирзлрз
749	ирзм
273	ирзмрз
724	ирзн
266	ирзнрз
655	ирзо
269	ирзорз
661	ирзп
275	ирзпрз
1159	й\ рж
495	й\ ржЧре
282	й\ ржЧред\ р
370	й\ ржмрж
370	й\ ржмрж░рз
437	й%,\ 
249	й%,\ ржм
249	й%,\ ржмрж╛
441	й%ре
441	й%ред\ р
226	й%ред\ ржмр
631	й,рз
733	й.рз
908	йрж
813	йржЧ
799	йржЧ\ рж
232	йржЧ\ ржШрж
375	йржЧ\ ржорж
8406	йрз
659	йрзж
312	йрзжрз
623	йрзз
269	йрззрз
2770	йрзи
2187	йрзи.рз
1899	йрзи.рзк%р
306	йрзирз
634	йрзй
278	йрзйрз
625	йрзк
268	йрзкрз
620	йрзл
281	йрзлрз
743	йрзм
419	йрзмрз
557	йрзн
264	йрзнрз
594	йрзо
267	йрзорз
581	йрзп
266	йрзпрз
3221	к\ рж
361	к\ ржЧре
302	к\ ржЧред\ р
2249	к\ ржмрж
350	к\ ржмрж░рз
1898	к\ ржмрж╕рж
342	к\ ржорж
342	к\ ржорж╛рж
590	к%,\ 
389	к%,\ рж
2334	к%ре
439	к%ред\ р
234	к%ред\ ржмр
721	к,рз
697	к.р
693	к.рз
1582	к/рж
1581	к/ржпрж
1581	к/ржпрж╝рз
11669	крж
802	кржЧ
766	кржЧ\ рж
216	кржЧ\ ржШрж
369	кржЧ\ ржорж
987	кржЬ
987	кржЬрж┐
987	кржЬрж┐рж▓
1215	крж░
1185	крж░рж┐
1182	крж░рж┐рж╕
8081	крж╛
1898	крж╛\ (р
1898	крж╛\ (рззр
3200	крж╛\ р
1077	крж╛\ рж
1048	крж╛\ рж░рж
2124	крж╛\ рз
1385	крж╛\ рзкрз
697	крж╛\ рзлрз
2970	крж╛рж
1520	крж╛ржи
1508	крж╛ржирж┐
708	крж╛рж╣
706	крж╛рж╣рж╛
13067	крз
2377	крзБ
2375	крзБрж
1290	крзБрж░
1130	крзБрж░\ рж
1055	крзБрж▓
712	крзБрж▓ржХ
342	крзБрж▓рзН
1616	крзМ
1616	крзМрж░
1615	крзМрж░рж╕
576	крзж
288	крзжрз
554	крзз
260	крззрз
570	крзи
274	крзирз
582	крзй
272	крзйрз
2462	крзк
1999	крзк\ рж
1930	крзк\ ржмрж
228	крзкрз
543	крзл
230	крзлрз
547	крзм
242	крзмрз
632	крзн
247	крзнрз
984	крзо
435	крзо%ре
435	крзо%ред\ р
235	крзорз
1486	крзп
873	крзп%ре
872	крзп%ред\ р
215	крзпрз
1106	л\ рж
373	л\ ржЧре
304	л\ ржЧред\ р
349	л\ ржмрж
349	л\ ржмрж░рз
2156	л%,\ 
1990	л%,\ рж
1785	л%,\ ржЕ
1785	л%,\ ржЕрж╣
454	л%ре
454	л%ред\ р
238	л%ред\ ржмр
540	л,рз
1898	л-рз
1898	л-рзкрз
1898	л-рзкрзк\ р
703	л.рз
1484	лрж
777	лржЧ
743	лржЧ\ рж
213	лржЧ\ ржШрж
360	лржЧ\ ржорж
217	лржд
9803	лрз
1489	лрзж
514	лрзж%,\ 
491	лрзж%,\ ржм
518	лрзж%ре
518	лрзж%ред\ р
243	лрзжрз
1544	лрзз
856	лрзз%,\ 
846	лрзз%,\ ржм
231	лрззрз
959	лрзи
423	лрзи%,\ 
402	лрзи%,\ ржм
227	лрзирз
599	лрзй
212	лрзйрз
552	лрзк
223	лрзкрз
509	лрзл
523	лрзм
537	лрзн
529	лрзо
2314	лрзп
1814	лрзп.рз
1785	лрзп.рзл%,
973	м\ рж
334	м\ ржЧре
285	м\ ржЧред\ р
359	м\ ржмрж
354	м\ ржмрж░рз
358	м%,\ 
483	м%ре
483	м%ред\ р
214	м%ред\ ржЖр
241	м%ред\ ржмр
609	м,рз
886	м.р
703	м.рз
27616	мрж
861	мржЧ
754	мржЧ\ рж
217	мржЧ\ ржмрз
324	мржЧ\ ржорж
1621	мржк
1581	мржк/рж
1581	мржк/ржпрж
6945	мрж░
6730	мрж░рзН
6713	мрж░рзНржЧ
4174	мрж╕
4143	мрж╕рж░
1898	мрж╕рж░)\ р
2091	мрж╕рж░рж░
12875	мрж╛
12829	мрж╛рж
4221	мрж╛ржВ
4217	мрж╛ржВрж▓
7944	мрж╛рж░
7893	мрж╛рж░рзЛ
443	мрж┐
404	мрж┐рж
291	мрж┐ржн
291	мрж┐ржнрж╛
10146	мрз
4101	мрзЗ
4028	мрзЗржп
4028	мрзЗржпрж╝
658	мрзж
343	мрзжрз
489	мрзз
535	мрзи
707	мрзй
251	мрзй\ рж
520	мрзк
581	мрзл
555	мрзм
560	мрзн
593	мрзо
610	мрзп
981	н\ рж
360	н\ ржЧре
302	н\ ржЧред\ р
382	н\ ржмрж
382	н\ ржмрж░рз
363	н%,\ 
475	н%ре
475	н%ред\ р
466	н,рз
630	н.рз
4993	нрж
769	нржЧ
737	нржЧ\ рж
226	нржЧ\ ржШрж
347	нржЧ\ ржорж
3964	нрж╛
1469	нрж╛\ рж
1385	нрж╛\ ржПрж
2471	нрж╛рж
307	нрж╛ржЧ
285	нрж╛ржЧрж░
1890	нрж╛рж░
1791	нрж╛рж░ржд
5871	нрз
535	нрзж
595	нрзз
556	нрзи
558	нрзй
574	нрзк
612	нрзл
613	нрзм
213	нрзмрз
539	нрзн
537	нрзо
580	нрзп
3400	о\ рж
315	о\ ржЧре
268	о\ ржЧред\ р
2498	о\ ржмрж
372	о\ ржмрж░рз
2087	о\ ржмрж╕рж
421	о%,\ 
227	о%,\ ржм
227	о%,\ ржмрж╛
836	о%ре
836	о%ред\ р
360	о%ред\ ржЗр
234	о%ред\ ржмр
447	о,рз
597	о.рз
2042	оред
29414	орж
873	оржЧ
806	оржЧ\ рж
228	оржЧ\ ржШрж
367	оржЧ\ ржорж
24707	орж╛
7045	орж╛\ рж
727	орж╛\ ржкрж
2159	орж╛\ ржорз
1791	орж╛\ рж╕рж
1803	орж╛\ рж╣рж
17619	орж╛рж
589	орж╛ржВ
589	орж╛ржВрж╢
4436	орж╛ржЗ
4386	орж╛ржЗрж▓
7640	орж╛ржи
7523	орж╛ржирзБ
698	орж╛ржк
696	орж╛ржкрж╛
3913	орж╛рж░
3837	орж╛рж░рж┐
2683	орж┐
2168	орж┐ржЯ
2166	орж┐ржЯрж╛
9210	орз
4145	орзБ
3959	орзБржи
3946	орзБржирж┐
229	орзМ
214	орзМржЬ
214	орзМржЬрж╛
513	орзж
471	орзз
515	орзи
481	орзй
489	орзк
422	орзл
435	орзм
411	орзн
418	орзо
410	орзп
956	п\ рж
360	п\ ржЧре
303	п\ ржЧред\ р
357	п\ ржмрж
357	п\ ржмрж░рз
508	п%,\ 
335	п%,\ ржм
335	п%,\ ржмрж╛
1283	п%ре
1282	п%ред\ р
754	п%ред\ ржЗр
234	п%ред\ ржмр
431	п,рз
2480	п.рз
1785	п.рзл%,
1785	п.рзл%,\ рж
27814	прж
823	пржЧ
786	пржЧ\ рж
362	пржЧ\ ржорж
21352	прж╝
19544	прж╝рж
2443	прж╝ржд
2436	прж╝рждржи
7994	прж╝ржи
3184	прж╝ржи\ рж
253	прж╝ржи,\ р
374	прж╝ржиржЧ
4025	прж╝ржирж░
8920	прж╝рж╛
2878	прж╝рж╛\ рж
712	прж╝рж╛):\ 
4045	прж╝рж╛ржк
777	прж╝рж╛рж╣
1771	прж╝рз
1592	прж╝рзН
1592	прж╝рзНржп
5408	прж╛
3539	прж╛\ рж
3382	прж╛\ ржЗрж
1868	прж╛рж
1586	прж╛ржо
1581	прж╛ржоред
8516	прз
379	прзж
214	прзжрз
2548	прзз
2214	прзз\ рж
2124	прзз\ ржорж
399	прзи
409	прзй
385	прзк
549	прзл
415	прзм
382	прзн
371	прзо
2659	прзп
2449	прзпрз
2158	прзпрзз
2135	прзпрзз\ рж
2184	░\ (
1071	░\ (U
1071	░\ (USA)
1071	░\ (USA)рж░
1106	░\ (р
312	░\ (рззр
219	░\ (рзир
49201	░\ р
45700	░\ рж
674	░\ ржЕрж
590	░\ ржЕржХрз
850	░\ ржЖрж
768	░\ ржЖржпрж
3540	░\ ржЗрж
3454	░\ ржЗржЙрж
267	░\ ржЙрж
262	░\ ржЙржкрж
463	░\ ржПрж
457	░\ ржПрж╣рж
2172	░\ ржЧрж
2087	░\ ржЧржЬрз
3682	░\ ржЬрж
3592	░\ ржЬржирж
1546	░\ ржкр
1114	░\ ржкрж
1071	░\ ржкрж░рж
432	░\ ржкрз
347	░\ ржкрзБрж
359	░\ ржмрж
320	░\ ржмрж╛рж
11384	░\ ржорж
7014	░\ ржорж╛\ р
4331	░\ ржорж╛рж
8236	░\ рж╕рж
7951	░\ рж╕рж╛рж
11614	░\ рж╣рж
11608	░\ рж╣рж╛рж
3503	░\ рз
2131	░\ рззрз
2124	░\ рззрзпрз
1294	░\ рзирз
1283	░\ рзирзжрз
1926	░)\ р
1898	░)\ ржЖр
1898	░)\ ржЖрж╕р
863	░)ре
863	░)ред\ р
863	░)ред\ ржЗр
842	░ред
680	░ред\ рж
627	░ред\ ржкрз
49290	░рж
302	░ржХ
263	░ржХрж
236	░ржХрж╛
231	░ржЧ
13349	░ржд
13338	░рждрж
1791	░рждрж░
1789	░рждрж░\ рж
11518	░рждрж╛
11511	░рждрж╛рж░
214	░ржк
4154	░рж░
4145	░рж░\ рж
2004	░рж░\ ржЗрж
2087	░рж░\ ржЧрж
1692	░рж╕
1615	░рж╕ржн
1615	░рж╕ржнрж╛
13451	░рж╣
13418	░рж╣рж╛
13334	░рж╣рж╛ржи
4546	░рж╛
366	░рж╛\ рж
216	░рж╛\ ржЗрж
1295	░рж╛ред
2844	░рж╛рж
597	░рж╛ржШ
590	░рж╛ржШрж┐
291	░рж╛ржЬ
244	░рж╛ржо
1144	░рж╛рж╖
1144	░рж╛рж╖рзН
10754	░рж┐
2988	░рж┐\ р
2644	░рж┐\ рж
2475	░рж┐\ ржмрж
344	░рж┐\ рз
7760	░рж┐рж
880	░рж┐ржп
879	░рж┐ржпрж╝
3511	░рж┐рж░
3502	░рж┐рж░\ рж
3107	░рж┐рж╕
2008	░рж┐рж╕рж┐
1072	░рж┐рж╕рзЗ
18063	░рз
339	░рзА
283	░рзА\ рж
1988	░рзЗ
1758	░рзЗ\ р
1278	░рзЗ\ рж
480	░рзЗ\ рз
221	░рзЗрж
7970	░рзЛ
7806	░рзЛ\ рж
3944	░рзЛ\ ржЬрз
611	░рзЛ\ ржжрз
713	░рзЛ\ ржкрж
1108	░рзЛ\ рж╣рж
712	░рзЛ\ рж╣рз
7085	░рзН
6770	░рзНржЧ
4461	░рзНржЧ\ рж
2146	░рзНржЧржо
325	░рз▒
308	░рз▒рзЗ
608	▒рж
550	▒рж╛
491	▒рж╛рж
354	▒рз
346	▒рзЗ
702	▓\ (р
360	▓\ (рзж.
511	▓\ р
469	▓\ рж
716	▓,\ р
713	▓,\ ржЕр
713	▓,\ ржЕрждр
767	▓ред
23944	▓рж
804	▓ржХ
715	▓ржХрж░
712	▓ржХрж░рж┐
966	▓ржд
931	▓рждрж╛
775	▓рждрж╛ржЗ
1243	▓ржк
1087	▓ржкрж╛
1050	▓ржкрж╛\ рж
2947	▓ржп
2946	▓ржпрж╝
2916	▓ржпрж╝рж╛
1941	▓рж╣
1898	▓рж╣ржЩ
1898	▓рж╣ржЩ\ рж
14638	▓рж╛
708	▓рж╛\ рж
474	▓рж╛\ ржПрж
2131	▓рж╛/рж
2129	▓рж╛/ржмрз
11705	▓рж╛рж
3878	▓рж╛ржд
3869	▓рж╛рждрж╛
4224	▓рж╛ржж
4217	▓рж╛ржжрзЗ
390	▓рж╛ржк
342	▓рж╛ржк\ рж
2797	▓рж╛рж░
2756	▓рж╛рж░\ рж
520	▓рж┐
415	▓рж┐рж
12464	▓рз
226	▓рзБ
215	▓рзБрж
5746	▓рзЗ
2174	▓рзЗ\ рз
572	▓рзЗ\ рззрз
324	▓рзЗ\ рзирз
220	▓рзЗ\ рзйрз
3439	▓рзЗрж╣
3438	▓рзЗрж╣рж╛
5595	▓рзЛ
5586	▓рзЛрж
3385	▓рзЛржХ
3378	▓рзЛржХ\ рж
2153	▓рзЛржо
2153	▓рзЛржорж┐
691	▓рзН
691	▓рзНрж
542	▓рзНрж▓
462	▓рзНрж▓рж╛
1473	╢\ рж
597	╢\ ржЗрж
589	╢\ ржЗрж▓рж
742	╢\ ржмрж
592	╢\ ржмрж╛рж
5082	╢рж
4238	╢рж░
4228	╢рж░\ р
2104	╢рж░\ рж
2090	╢рж░\ рж╕рж
2124	╢рж░\ рз
2124	╢рж░\ рззрз
239	╢рж╣
238	╢рж╣рж
214	╢рж╣рж╛
300	╢рж╛
238	╢рж╛рж
352	╢рз
12344	╖рж
11511	╖рж░
11511	╖рж░ржд
11511	╖рж░рждрж╛
601	╖рж╛
589	╖рж╛ржВ
589	╖рж╛ржВрж╢
1224	╖рз
1207	╖рзН
1185	╖рзНржЯ
1144	╖рзНржЯрзН
218	╕\ рж
29703	╕рж
3594	╕ржВ
3592	╕ржВржЦ
3592	╕ржВржЦрзН
243	╕ржж
237	╕ржжрж░
1624	╕ржн
1618	╕ржнрж╛
1461	╕ржнрж╛\ рж
4393	╕рж░
1898	╕рж░)\ р
1898	╕рж░)\ ржЖр
2091	╕рж░рж░
2087	╕рж░рж░\ рж
13035	╕рж╛
12985	╕рж╛рж
11521	╕рж╛ржХ
11511	╕рж╛ржХрзН
1302	╕рж╛рж░
1258	╕рж╛рж░рзЗ
6520	╕рж┐
4094	╕рж┐ред
4017	╕рж┐ред\ рж
2325	╕рж┐рж
1930	╕рж┐ржд
1930	╕рж┐рждрж╛
5792	╕рз
3550	╕рзЗ
1156	╕рзЗ\ рж
1106	╕рзЗ\ ржмрж
2152	╕рзЗред
1182	╕рзЗред\ рж
2096	╕рзН
2016	╕рзНржд
2003	╕рзНрждрж╛
49268	╣рж
1898	╣ржЩ
1898	╣ржЩ\ рж
1898	╣ржЩ\ ржХрж
47039	╣рж╛
3377	╣рж╛\ (р
3377	╣рж╛\ (рж▓р
43611	╣рж╛рж
25939	╣рж╛ржи
712	╣рж╛ржи\ (р
3446	╣рж╛ржи\ рж
13017	╣рж╛ржи\ рз
698	╣рж╛ржи)\ р
1008	╣рж╛ржи:\ р
2867	╣рж╛ржирж░
3868	╣рж╛ржирж╛
17266	╣рж╛рж░
1326	╣рж╛рж░\ рж
13305	╣рж╛рж░рж╣
2526	╣рж╛рж░рж┐
1845	╣рз
1502	╣рзБ
1477	╣рзБржХ
1477	╣рзБржХрж╛
20331	╝рж
2445	╝ржд
2436	╝рждржи
698	╝рждржи\ (р
1738	╝рждржирж╣
7998	╝ржи
3184	╝ржи\ рж
232	╝ржи\ ржЖрж
2922	╝ржи\ ржПрж
253	╝ржи,\ р
374	╝ржиржЧ
278	╝ржиржЧред
4025	╝ржирж░
4024	╝ржирж░\ рж
9338	╝рж╛
3142	╝рж╛\ рж
751	╝рж╛\ ржЗрж
218	╝рж╛\ ржЙрж
712	╝рж╛):\ 
5401	╝рж╛рж
4049	╝рж╛ржк
4030	╝рж╛ржкрж╛
777	╝рж╛рж╣
777	╝рж╛рж╣рж╛
216	╝рж┐
1962	╝рз
1592	╝рзН
1592	╝рзНржп
1590	╝рзНржпрж╛
5298	╛\ (р
3380	╛\ (рж▓р
3377	╛\ (рж▓рзЛр
1898	╛\ (рззр
1898	╛\ (рззрзл-
25587	╛\ р
21374	╛\ рж
369	╛\ ржЖрж
5061	╛\ ржЗрж
1661	╛\ ржЗржЙрж
3381	╛\ ржЗрж▓рж
352	╛\ ржЙрж
226	╛\ ржЙржкрж
2361	╛\ ржПрж
466	╛\ ржПржЧрж
1870	╛\ ржПрж╣рж
249	╛\ ржХрж
242	╛\ ржжр
318	╛\ ржир
282	╛\ ржирж
871	╛\ ржкрж
780	╛\ ржкрж╛рж
1063	╛\ ржмрж
741	╛\ ржмрж╛рж
1871	╛\ ржнрж
1849	╛\ ржнрж╛рж
2450	╛\ ржор
283	╛\ ржорж
2167	╛\ ржорз
2160	╛\ ржорзБрж
1176	╛\ рж░рж
1134	╛\ рж░рж╛рж
1843	╛\ рж╕рж
1793	╛\ рж╕рж╛рж
1804	╛\ рж╣рж
1798	╛\ рж╣рж╛рж
4213	╛\ рз
492	╛\ рзирз
629	╛\ рзйрз
1806	╛\ рзкрз
394	╛\ рзкрзо%р
840	╛\ рзкрзп%р
887	╛\ рзлрз
486	╛\ рзлрзж%р
3399	╛)\ р
1258	╛)\ ржЕр
1258	╛)\ ржЕржир
2126	╛)\ ржЗр
2119	╛)\ ржЗрж▓р
712	╛):\ 
712	╛):\ рз
2131	╛/рж
2129	╛/ржмрз
2129	╛/ржмрзЗрж
1296	╛ред
152321	╛рж
395	╛ржБ
365	╛ржБрж
5681	╛ржВ
5453	╛ржВрж
4221	╛ржВрж▓
4221	╛ржВрж▓рж╛
1185	╛ржВрж╢
1178	╛ржВрж╢\ рж
11207	╛ржЗ
4033	╛ржЗ\ рз
1366	╛ржЗ\ рззрз
1200	╛ржЗ\ рзирз
424	╛ржЗ\ рзйрз
256	╛ржЗ\ рзкрз
6355	╛ржЗрж
1307	╛ржЗржд
1293	╛ржЗрждрж╛
4624	╛ржЗрж▓
698	╛ржЗрж▓\ (р
714	╛ржЗрж▓,\ р
720	╛ржЗрж▓ред
2174	╛ржЗрж▓рзЗ
1195	╛ржЙ
1189	╛ржЙрж
1054	╛ржЙржи
1035	╛ржЙржирзН
11948	╛ржХ
285	╛ржХрж
11534	╛ржХрзН
11514	╛ржХрзНрж╖
761	╛ржЧ
642	╛ржЧрж
315	╛ржЧрж░
297	╛ржЧрж░\ рж
621	╛ржШ
590	╛ржШрж┐
590	╛ржШрж┐ржо
540	╛ржЩ
551	╛ржЬ
409	╛ржЬрж
474	╛ржЯ
274	╛ржЯрж
482	╛ржб
420	╛ржбрж╝
8274	╛ржд
2032	╛ржд\ рж
1809	╛ржд\ рж╕рж
3901	╛рждрж╛
3869	╛рждрж╛ржЗ
2023	╛рждрзН
2012	╛рждрзНржд
4498	╛ржж
4240	╛ржжрзЗ
4225	╛ржжрзЗрж╢
37553	╛ржи
712	╛ржи\ (р
712	╛ржи\ (рж╣р
16591	╛ржи\ р
3575	╛ржи\ рж
231	╛ржи\ ржЗрж
430	╛ржи\ ржХрж
715	╛ржи\ ржкрз
1773	╛ржи\ ржмрж
13017	╛ржи\ рз
661	╛ржи\ рззрз
1138	╛ржи\ рзирз
2840	╛ржи\ рзйрз
764	╛ржи\ рзкрз
2794	╛ржи\ рзлрз
1535	╛ржи\ рзмрз
1832	╛ржи\ рзнрз
880	╛ржи\ рзорз
700	╛ржи)\ р
1008	╛ржи:\ р
10396	╛ржирж
2890	╛ржирж░
2888	╛ржирж░\ рж
5485	╛ржирж╛
792	╛ржирж╛\ рж
3796	╛ржирж╛ржд
767	╛ржирж╛рж╣
1738	╛ржирж┐
1494	╛ржирж┐рж╣
7539	╛ржирзБ
4059	╛ржирзБ\ рж
3391	╛ржирзБрж▓
339	╛ржирзН
5343	╛ржк
348	╛ржк\ рж
342	╛ржк\ ржорж
4809	╛ржкрж╛
1898	╛ржкрж╛\ (р
2124	╛ржкрж╛\ рз
699	╛ржкрж╛рж╣
298	╛ржм
228	╛ржмрж
2291	╛ржо
1581	╛ржоред
410	╛ржорж
54401	╛рж░
19288	╛рж░\ рж
773	╛рж░\ ржЖрж
301	╛рж░\ ржмрж
5862	╛рж░\ ржорж
11527	╛рж░\ рж╣рж
863	╛рж░)ре
863	╛рж░)ред\ р
841	╛рж░ред
680	╛рж░ред\ рж
23372	╛рж░рж
1792	╛рж░ржд
1789	╛рж░рждрж░
13319	╛рж░рж╣
13319	╛рж░рж╣рж╛
1575	╛рж░рж╛
1295	╛рж░рж╛ред
6504	╛рж░рж┐
2561	╛рж░рж┐\ рж
344	╛рж░рж┐\ рз
3472	╛рж░рж┐рж░
9918	╛рж░рз
241	╛рж░рзА
232	╛рж░рзА\ рж
1583	╛рж░рзЗ
1120	╛рж░рзЗ\ рж
442	╛рж░рзЗ\ рз
7917	╛рж░рзЛ
7796	╛рж░рзЛ\ рж
983	╛рж▓
540	╛рж▓рж
237	╛рж▓рз
1149	╛рж╖
1144	╛рж╖рзН
1144	╛рж╖рзНржЯ
2548	╛рж╣
2368	╛рж╣рж╛
2317	╛рж╣рж╛ржи
6085	┐\ р
3575	┐\ рж
478	┐\ ржЗрж
475	┐\ ржЗржЙрж
243	┐\ ржПрж
239	┐\ ржПрж╣рж
2488	┐\ ржмрж
2473	┐\ ржмрж░рз
2510	┐\ рз
218	┐\ рзкрз
1876	┐\ рзлрз
486	┐\ рзлрзж%,
840	┐\ рзлрзз%,
394	┐\ рзлрзи%,
1034	┐-рж
1011	┐-рж░\ р
989	┐-рж░\ ржЬр
4165	┐ред
4017	┐ред\ рж
1898	┐ред\ рж▓рж
34640	┐рж
231	┐ржХ
4221	┐ржЯ
2008	┐ржЯ\ рж
2004	┐ржЯ\ ржЖрж
2180	┐ржЯрж╛
2167	┐ржЯрж╛рж░
2031	┐ржд
1941	┐рждрж╛
1898	┐рждрж╛\ рз
304	┐ржи
296	┐ржн
296	┐ржнрж╛
291	┐ржнрж╛ржЧ
1203	┐ржо
1083	┐ржорж
627	┐ржорж╛
589	┐ржорж╛ржВ
369	┐ржорж┐
9511	┐ржп
9511	┐ржпрж╝
7947	┐ржпрж╝ржи
1523	┐ржпрж╝рж╛
5688	┐рж░
5399	┐рж░\ рж
5241	┐рж░\ ржорж
223	┐рж░рж
5029	┐рж▓
2780	┐рж▓рж
1102	┐рж▓ржк
1081	┐рж▓ржкрж╛
1597	┐рж▓рж╛
445	┐рж▓рж╛\ рж
951	┐рж▓рж╛рж░
2156	┐рж▓рзЛ
2153	┐рж▓рзЛржо
3277	┐рж╕
2137	┐рж╕рж┐
1898	┐рж╕рж┐ржд
1074	┐рж╕рзЗ
1071	┐рж╕рзЗ\ рж
1609	┐рж╣
1592	┐рж╣рж╛
1564	┐рж╣рж╛ржи
27190	ред
17730	ред\ рж
2010	ред\ ржЕ
1987	ред\ ржЕржд
2476	ред\ ржЖрж
436	ред\ ржЖржп
1967	ред\ ржЖрж╕
2763	ред\ ржЗржЙ
281	ред\ ржЙрж
217	ред\ ржЪрж
338	ред\ ржжр
303	ред\ ржжрж
758	ред\ ржкр
627	ред\ ржкрзМ
2252	ред\ ржмрж╛
1905	ред\ ржо
1784	ред\ ржорзБ
1898	ред\ рж▓
1898	ред\ рж▓рж╣
1292	ред\ рж╣рж╛
655	ред\ рз
215	ред\ рзз
926	редр
530	редрж
264	редржЖржпр
449	ржБ
402	ржБр
9678	ржВ
9357	ржВрж
3601	ржВржЦр
3592	ржВржЦрзНр
4229	ржВрж▓р
4223	ржВрж▓рж╛р
1178	ржВрж╢\ 
589	ржВрж╢\ ржЗ
589	ржВрж╢\ ржм
7117	ржЕр
612	ржЕржХр
611	ржЕржХрзНр
3033	ржЕрждр
3025	ржЕрждрж╛р
1273	ржЕржир
1266	ржЕржирзБр
1981	ржЕрж╣р
1980	ржЕрж╣рж╛р
11741	ржЖрж
342	ржЖржЧр
2436	ржЖржпрж╝р
8479	ржЖрж╕р
4166	ржЖрж╕рж┐р
2095	ржЖрж╕рзЗр
2000	ржЖрж╕рзНр
28541	ржЗ
4228	ржЗ\ 
4033	ржЗ\ рз
1402	ржЗ\ рзз
1212	ржЗ\ рзи
428	ржЗ\ рзй
412	ржЗ\ рзк
23657	ржЗрж
9966	ржЗржЙр
9949	ржЗржЙржир
1312	ржЗрждр
1294	ржЗрждрж╛р
11495	ржЗрж▓
857	ржЗрж▓\ 
698	ржЗрж▓\ (рз
718	ржЗрж▓,
714	ржЗрж▓,\ рж
9879	ржЗрж▓р
925	ржЗрж▓рждр
2123	ржЗрж▓ржпр
3742	ржЗрж▓рж╛р
2175	ржЗрж▓рзЗ\ 
12696	ржЙрж
11067	ржЙржир
10020	ржЙржирж┐р
1038	ржЙржирзНр
1001	ржЙржкр
987	ржЙржкржЬр
10218	ржПрж
1030	ржПржХр
1012	ржПржХрж░\ 
231	ржПржЧ\ рж
3388	ржПржЧр
3140	ржПржЧржд\ 
213	ржПржЧрж░\ 
5381	ржПрж╣рж╛р
580	ржУ
362	ржУрж
27413	ржХ
3558	ржХ\ 
3377	ржХ\ ржЧ
3377	ржХ\ ржЧржи
23836	ржХр
10894	ржХрж
432	ржХржор
3745	ржХрж░
1029	ржХрж░\ 
870	ржХрж░\ (рз
2628	ржХрж░рж┐р
3233	ржХрж╛рж
1058	ржХрж╛ржЙр
1601	ржХрж╛ржир
298	ржХрж╛рж░
223	ржХрж╛рж░р
2597	ржХрж┐рж
371	ржХрж┐ржор
2153	ржХрж┐рж▓р
230	ржХрзБрж
12464	ржХрзНр
12324	ржХрзНрж╖р
4468	ржЦр
578	ржЦрж
425	ржЦрж╛рж
3597	ржЦрзНр
3593	ржЦрзНржпр
32719	ржЧ
13484	ржЧ\ рж
2250	ржЧ\ ржХ
2218	ржЧ\ ржХрж┐
3124	ржЧ\ ржШрж░
1899	ржЧ\ ржмрзЗ
5755	ржЧ\ ржорж╛
18970	ржЧр
4288	ржЧред
2943	ржЧред\ 
1937	ржЧред\ ржЕ
215	ржЧред\ рзз
590	ржЧредр
14072	ржЧрж
2129	ржЧржЬр
2087	ржЧржЬрзЗ\ 
333	ржЧржЮрзНр
3141	ржЧржд\ 
2139	ржЧржд\ рзз
290	ржЧржд\ рзй
3499	ржЧржир
3377	ржЧржиржир
2150	ржЧржор
2145	ржЧржорж╛р
836	ржЧрж░
730	ржЧрж░\ рж
368	ржЧрж░\ ржЗ
1168	ржЧрж╛
248	ржЧрж╛\ рж
911	ржЧрж╛рж
613	ржЧрз
4010	ржШрж
3206	ржШрж░
1144	ржШрж░\ 
1071	ржШрж░\ ржк
2062	ржШрж░р
2004	ржШрж░рж░\ 
614	ржШрж┐р
590	ржШрж┐ржор
2768	ржЩ
1980	ржЩ\ 
1898	ржЩ\ ржХ
1898	ржЩ\ ржХрж░
624	ржЩр
457	ржЩрз
356	ржЩрзНрж
308	ржЩрзНржЧр
1476	ржЪ
1323	ржЪрж
314	ржЪрж░
235	ржЪрж░\ рж
429	ржЪрж╛рж
253	ржЪрж┐рж
329	ржЫ
289	ржЫрж
13211	ржЬ
311	ржЬ\ рж
12840	ржЬр
6577	ржЬрж
3630	ржЬржир
3594	ржЬржирж╕р
733	ржЬрж╛
509	ржЬрж╛рж
1420	ржЬрж┐рж▓р
6068	ржЬрзЗ
2088	ржЬрзЗ\ 
1039	ржЬрзЗ\ рзз
212	ржЬрзЗ\ рзн
243	ржЬрзЗ\ рзо
247	ржЬрзЗ\ рзп
3976	ржЬрзЗр
3952	ржЬрзЗрж▓р
417	ржЮрзНрж
297	ржЮрзНржЬ\ 
7849	ржЯ
2249	ржЯ\ рж
2004	ржЯ\ ржЖ
2004	ржЯ\ ржЖрж╕
5548	ржЯр
4077	ржЯрж
2340	ржЯрж╛р
863	ржЯрж╛рж░)
1150	ржЯрж╛рж░р
1306	ржЯрж┐
991	ржЯрж┐-
990	ржЯрж┐-рж░
250	ржЯрж┐рж
1469	ржЯрз
1234	ржЯрзНр
1144	ржЯрзНрж░\ 
2146	ржб
2004	ржбр
1765	ржбрж
1127	ржбрж╝
981	ржбрж╝р
790	ржбрж╝рж
418	ржбрж╝рж╛
269	ржбрж╝рж╛\ 
317	ржбрж╛рж
239	ржбрз
260	ржг
41769	ржд
7510	ржд\ р
4431	ржд\ рж
250	ржд\ ржЧр
224	ржд\ ржЧрж
1882	ржд\ рж╕
1818	ржд\ рж╕рж╛
3078	ржд\ рз
2167	ржд\ рзз
2098	ржд\ рззрзо
297	ржд\ рзй
31357	рждрж
2467	рждржи
704	рждржи\ 
698	рждржи\ (рж
1763	рждржир
1739	рждржирж╣р
1980	рждрж░\ 
1793	рждрж░\ рж╕
24900	рждрж╛
4020	рждрж╛\ р
1785	рждрж╛\ ржн
479	рждрж╛\ рзи
618	рждрж╛\ рзй
423	рждрж╛\ рзк
20796	рждрж╛рж
4705	рждрж╛ржЗ
4066	рждрж╛ржЗ\ 
14543	рждрж╛рж░\ 
1362	рждрж╛рж░р
1096	рждрж┐рж▓р
2797	рждрз
221	рждрзБрж
2252	рждрзНржд
1986	рждрзНржд\ 
266	рждрзНрждр
2036	рже
2012	ржер
1590	ржерж╛р
1393	ржерж╛ржЗр
283	ржерз
7755	ржж
7642	ржжр
1956	ржжрж
326	ржжрж░
396	ржжрж╛
273	ржжрж╛рж
448	ржжрж┐
288	ржжрж┐рж
5687	ржжрз
4662	ржжрзЗр
4438	ржжрзЗрж╢р
681	ржжрзНрж░р
481	ржзр
329	ржзрж
77926	ржи
1538	ржи\ (рж
698	ржи\ (рж▓рж
712	ржи\ (рж╣рз
20217	ржи\ р
7179	ржи\ рж
411	ржи\ ржЖрж
232	ржи\ ржЖржЧ
278	ржи\ ржЗрж
2991	ржи\ ржП
2920	ржи\ ржПржЧ
687	ржи\ ржХрж
396	ржи\ ржХржо
290	ржи\ ржХрж╛
747	ржи\ ржк
712	ржи\ ржкрзБ
1801	ржи\ ржм
1581	ржи\ ржмржк
13038	ржи\ рз
762	ржи\ рзз
1196	ржи\ рзи
2889	ржи\ рзй
2179	ржи\ рзйрзи
799	ржи\ рзк
2832	ржи\ рзл
1914	ржи\ рзлрзп
1564	ржи\ рзм
1868	ржи\ рзн
902	ржи\ рзо
702	ржи)
698	ржи)\ рз
315	ржи,\ р
273	ржи,\ рж
1009	ржи:
983	ржи:\ рз
54109	ржир
43109	ржирж
656	ржиржЧр
353	ржиржЧрж
244	ржиржЧрж░
3411	ржиржир
3377	ржиржирж╛)
6957	ржирж░\ рж
590	ржирж░\ ржЕ
1939	ржирж░\ ржЬ
3879	ржирж░\ рж╕
391	ржирж░р
349	ржирж░рз
309	ржирж░рз▒р
3680	ржирж╕р
3592	ржирж╕ржВр
1801	ржирж╣р
1791	ржирж╣рж╛р
9579	ржирж╛
995	ржирж╛\ рж
757	ржирж╛\ ржм
3378	ржирж╛)
3378	ржирж╛)\ рж
5194	ржирж╛р
1818	ржирж╛ржд\ 
1984	ржирж╛рждр
773	ржирж╛рж╣р
15948	ржирж┐
2301	ржирж┐\ 
218	ржирж┐\ рзк
1876	ржирж┐\ рзл
13598	ржирж┐рж
2004	ржирж┐ржЯ\ 
8055	ржирж┐ржпр
1801	ржирж┐рж░\ 
1498	ржирж┐рж╣р
10922	ржирз
8828	ржирзБ
4109	ржирзБ\ 
2119	ржирзБ\ ржЖ
342	ржирзБ\ ржЗ
1292	ржирзБ\ рже
4720	ржирзБрж
3391	ржирзБрж▓р
1258	ржирзБрж╕р
1791	ржирзНрж
1073	ржирзНржЯр
341	ржирзНржжр
16896	ржк
372	ржк\ 
342	ржк\ ржо
342	ржк\ ржорж╛
1581	ржк/
1581	ржк/ржп
1581	ржк/ржпрж╝
14896	ржкр
10763	ржкрж
987	ржкржЬр
987	ржкржЬрж┐р
1214	ржкрж░р
1185	ржкрж░рж┐р
8081	ржкрж╛
5099	ржкрж╛\ 
1898	ржкрж╛\ (рз
3200	ржкрж╛\ р
1048	ржкрж╛\ рж░
1385	ржкрж╛\ рзк
697	ржкрж╛\ рзл
2970	ржкрж╛рж
1516	ржкрж╛ржир
707	ржкрж╛рж╣р
4133	ржкрз
2375	ржкрзБрж
1290	ржкрзБрж░
1160	ржкрзБрж░\ 
1054	ржкрзБрж▓р
1615	ржкрзМрж░р
673	ржл
660	ржлр
412	ржлрж
248	ржлрз
31282	ржм
31062	ржмр
26723	ржмрж
1581	ржмржк/
1581	ржмржк/ржп
6730	ржмрж░рзНр
4173	ржмрж╕р
1898	ржмрж╕рж░)
2246	ржмрж╕рж░р
12829	ржмрж╛рж
4221	ржмрж╛ржВр
7937	ржмрж╛рж░р
404	ржмрж┐рж
291	ржмрж┐ржнр
4028	ржмрзЗржпр
3964	ржнрж╛
1484	ржнрж╛\ 
1385	ржнрж╛\ ржП
2471	ржнрж╛рж
293	ржнрж╛ржЧр
1821	ржнрж╛рж░р
35713	ржо
386	ржо\ рж
35181	ржор
2042	ржоред
28492	ржорж
24707	ржорж╛
7077	ржорж╛\ 
727	ржорж╛\ ржк
2244	ржорж╛\ ржо
1791	ржорж╛\ рж╕
1855	ржорж╛\ рж╣
17619	ржорж╛рж
589	ржорж╛ржВр
4434	ржорж╛ржЗр
7631	ржорж╛ржир
698	ржорж╛ржкр
3897	ржорж╛рж░р
2683	ржорж┐
2376	ржорж┐р
2167	ржорж┐ржЯр
4096	ржорзБр
3959	ржорзБржир
227	ржорзМр
214	ржорзМржЬр
27116	ржп
26889	ржпрж
19544	ржпрж╝рж
2443	ржпрж╝рждр
3325	ржпрж╝ржи\ 
253	ржпрж╝ржи,
4413	ржпрж╝ржир
8920	ржпрж╝рж╛
2881	ржпрж╝рж╛\ 
720	ржпрж╝рж╛)
5274	ржпрж╝рж╛р
1771	ржпрж╝рз
1592	ржпрж╝рзНр
5408	ржпрж╛
3539	ржпрж╛\ 
3382	ржпрж╛\ ржЗ
1868	ржпрж╛р
1586	ржпрж╛ржор
122342	рж░
2184	рж░\ (
1071	рж░\ (US
1071	рж░\ (USA)р
1106	рж░\ (р
929	рж░\ (рз
311	рж░\ (рззрз
219	рж░\ (рзирз
45700	рж░\ рж
674	рж░\ ржЕрж
590	рж░\ ржЕржХ
850	рж░\ ржЖ
768	рж░\ ржЖржп
3454	рж░\ ржЗржЙ
262	рж░\ ржЙржк
457	рж░\ ржПрж╣
2196	рж░\ ржЧ
2087	рж░\ ржЧржЬ
3592	рж░\ ржЬржи
1546	рж░\ ржкр
1071	рж░\ ржкрж░
432	рж░\ ржкрз
347	рж░\ ржкрзБ
359	рж░\ ржмрж
320	рж░\ ржмрж╛
11346	рж░\ ржорж╛
7951	рж░\ рж╕рж╛
11618	рж░\ рж╣
11608	рж░\ рж╣рж╛
3461	рж░\ рз
2133	рж░\ рзз
2124	рж░\ рззрзп
1283	рж░\ рзирзж
2792	рж░)
1926	рж░)\ рж
1898	рж░)\ ржЖрж
863	рж░)ред
863	рж░)ред\ рж
68015	рж░р
842	рж░ред
680	рж░ред\ 
627	рж░ред\ ржк
49290	рж░рж
297	рж░ржХр
263	рж░ржХрж
230	рж░ржХрж╛р
231	рж░ржЧ
13338	рж░рждрж
1789	рж░рждрж░\ 
11511	рж░рждрж╛р
214	рж░ржкр
4145	рж░рж░\ рж
2004	рж░рж░\ ржЗ
2087	рж░рж░\ ржЧ
1692	рж░рж╕р
1615	рж░рж╕ржнр
13451	рж░рж╣р
13418	рж░рж╣рж╛р
366	рж░рж╛\ рж
216	рж░рж╛\ ржЗ
4145	рж░рж╛р
2844	рж░рж╛рж
597	рж░рж╛ржШр
289	рж░рж╛ржЬр
244	рж░рж╛ржо
1144	рж░рж╛рж╖р
10754	рж░рж┐
2989	рж░рж┐\ 
2475	рж░рж┐\ ржм
7760	рж░рж┐рж
880	рж░рж┐ржпр
3502	рж░рж┐рж░\ 
3103	рж░рж┐рж╕р
17917	рж░рз
339	рж░рзА
283	рж░рзА\ рж
1988	рж░рзЗ
1758	рж░рзЗ\ р
1278	рж░рзЗ\ рж
221	рж░рзЗрж
7900	рж░рзЛ\ 
3945	рж░рзЛ\ ржЬ
611	рж░рзЛ\ ржж
717	рж░рзЛ\ ржк
353	рж░рзЛ\ ржо
1820	рж░рзЛ\ рж╣
7085	рж░рзНр
4461	рж░рзНржЧ\ 
2287	рж░рзНржЧр
325	рж░рз▒р
39059	рж▓
1201	рж▓\ 
698	рж▓\ (рз
360	рж▓\ (рзж.р
469	рж▓\ рж
720	рж▓,
716	рж▓,\ рж
713	рж▓,\ ржЕрж
37033	рж▓р
767	рж▓ред
23800	рж▓рж
803	рж▓ржХр
715	рж▓ржХрж░р
964	рж▓рждр
780	рж▓рждрж╛р
1220	рж▓ржкр
1050	рж▓ржкрж╛\ 
2942	рж▓ржпрж╝р
1941	рж▓рж╣р
1898	рж▓рж╣ржЩ\ 
14638	рж▓рж╛
708	рж▓рж╛\ рж
474	рж▓рж╛\ ржП
2131	рж▓рж╛/
2129	рж▓рж╛/ржм
11705	рж▓рж╛рж
3878	рж▓рж╛рждр
4224	рж▓рж╛ржжр
342	рж▓рж╛ржк\ 
2756	рж▓рж╛рж░\ 
520	рж▓рж┐
415	рж▓рж┐рж
12464	рж▓рз
215	рж▓рзБрж
5746	рж▓рзЗ
2193	рж▓рзЗ\ 
640	рж▓рзЗ\ рзз
377	рж▓рзЗ\ рзи
274	рж▓рзЗ\ рзй
3551	рж▓рзЗр
3439	рж▓рзЗрж╣р
5586	рж▓рзЛрж
3378	рж▓рзЛржХ\ 
2153	рж▓рзЛржор
691	рж▓рзНрж
541	рж▓рзНрж▓р
6947	рж╢
1473	рж╢\ рж
597	рж╢\ ржЗ
589	рж╢\ ржЗрж▓
742	рж╢\ ржмрж
592	рж╢\ ржмрж╛
5082	рж╢рж
4228	рж╢рж░\ 
2090	рж╢рж░\ рж╕
2124	рж╢рж░\ рзз
238	рж╢рж╣рж
214	рж╢рж╣рж╛р
300	рж╢рж╛
238	рж╢рж╛рж
352	рж╢рз
13569	рж╖р
11511	рж╖рж░р
11511	рж╖рж░рждр
597	рж╖рж╛р
589	рж╖рж╛ржВр
1207	рж╖рзНр
1177	рж╖рзНржЯр
35747	рж╕
218	рж╕\ рж
35493	рж╕р
29703	рж╕рж
3594	рж╕ржВр
3592	рж╕ржВржЦр
243	рж╕ржжр
1624	рж╕ржнр
1476	рж╕ржнрж╛\ 
4393	рж╕рж░
1898	рж╕рж░)
1898	рж╕рж░)\ рж
2482	рж╕рж░р
2091	рж╕рж░рж░\ 
12985	рж╕рж╛рж
11521	рж╕рж╛ржХр
1273	рж╕рж╛рж░р
6421	рж╕рж┐р
4017	рж╕рж┐ред\ 
2325	рж╕рж┐рж
1930	рж╕рж┐рждр
5792	рж╕рз
3550	рж╕рзЗ
1156	рж╕рзЗ\ 
1106	рж╕рзЗ\ ржм
2224	рж╕рзЗр
1182	рж╕рзЗред\ 
2095	рж╕рзНр
2013	рж╕рзНрждр
1898	рж╣ржЩ\ 
1898	рж╣ржЩ\ ржХ
3423	рж╣рж╛\ 
3377	рж╣рж╛\ (рж
43611	рж╣рж╛рж
25939	рж╣рж╛ржи
17175	рж╣рж╛ржи\ 
698	рж╣рж╛ржи)
1009	рж╣рж╛ржи:
6951	рж╣рж╛ржир
1358	рж╣рж╛рж░\ 
15897	рж╣рж╛рж░р
1845	рж╣рз
1477	рж╣рзБржХр
22479	рж╝
22297	рж╝р
2445	рж╝рждр
698	рж╝рждржи\ 
1738	рж╝рждржир
7998	рж╝ржи
3325	рж╝ржи\ 
232	рж╝ржи\ ржЖ
2922	рж╝ржи\ ржП
253	рж╝ржи,
4417	рж╝ржир
374	рж╝ржиржЧр
4024	рж╝ржирж░\ 
9338	рж╝рж╛
3150	рж╝рж╛\ 
751	рж╝рж╛\ ржЗ
218	рж╝рж╛\ ржЙ
722	рж╝рж╛)
712	рж╝рж╛):\ р
5404	рж╝рж╛р
4047	рж╝рж╛ржкр
777	рж╝рж╛рж╣р
216	рж╝рж┐
1592	рж╝рзНр
1592	рж╝рзНржпр
191270	рж╛
30965	рж╛\ 
5298	рж╛\ (р
3401	рж╛\ (рж
3377	рж╛\ (рж▓рз
1898	рж╛\ (рз
1898	рж╛\ (рззрз
25587	рж╛\ р
21374	рж╛\ рж
369	рж╛\ ржЖрж
226	рж╛\ ржЖрж╕
5061	рж╛\ ржЗрж
1661	рж╛\ ржЗржЙ
3381	рж╛\ ржЗрж▓
352	рж╛\ ржЙрж
226	рж╛\ ржЙржк
2361	рж╛\ ржПрж
466	рж╛\ ржПржЧ
1870	рж╛\ ржПрж╣
249	рж╛\ ржХрж
242	рж╛\ ржжр
318	рж╛\ ржир
282	рж╛\ ржирж
871	рж╛\ ржкрж
780	рж╛\ ржкрж╛
1063	рж╛\ ржмрж
741	рж╛\ ржмрж╛
1872	рж╛\ ржн
1849	рж╛\ ржнрж╛
2450	рж╛\ ржо
283	рж╛\ ржорж
2160	рж╛\ ржорзБ
1134	рж╛\ рж░рж╛
1849	рж╛\ рж╕
1793	рж╛\ рж╕рж╛
1856	рж╛\ рж╣
1798	рж╛\ рж╣рж╛
4213	рж╛\ рз
502	рж╛\ рзи
640	рж╛\ рзй
1806	рж╛\ рзкрз
425	рж╛\ рзкрзо
865	рж╛\ рзкрзп
887	рж╛\ рзлрз
514	рж╛\ рзлрзж
4130	рж╛)
3399	рж╛)\ рж
1258	рж╛)\ ржЕрж
2126	рж╛)\ ржЗрж
712	рж╛):\ р
2131	рж╛/
2129	рж╛/ржм
2129	рж╛/ржмрзЗ
1296	рж╛ред
152321	рж╛рж
365	рж╛ржБрж
5453	рж╛ржВрж
4221	рж╛ржВрж▓р
1178	рж╛ржВрж╢\ 
11207	рж╛ржЗ
4211	рж╛ржЗ\ 
1402	рж╛ржЗ\ рзз
1212	рж╛ржЗ\ рзи
428	рж╛ржЗ\ рзй
412	рж╛ржЗ\ рзк
6355	рж╛ржЗрж
1306	рж╛ржЗрждр
844	рж╛ржЗрж▓\ 
718	рж╛ржЗрж▓,
3024	рж╛ржЗрж▓р
1189	рж╛ржЙрж
1049	рж╛ржЙржир
11941	рж╛ржХр
285	рж╛ржХрж
11534	рж╛ржХрзНр
726	рж╛ржЧр
642	рж╛ржЧрж
297	рж╛ржЧрж░\ 
621	рж╛ржШр
590	рж╛ржШрж┐р
540	рж╛ржЩ
301	рж╛ржЩр
540	рж╛ржЬр
409	рж╛ржЬрж
474	рж╛ржЯ
338	рж╛ржЯр
274	рж╛ржЯрж
403	рж╛ржбрж╝р
8274	рж╛ржд
2032	рж╛ржд\ рж
1823	рж╛ржд\ рж╕
6193	рж╛рждр
3889	рж╛рждрж╛р
2023	рж╛рждрзНр
4427	рж╛ржжр
4235	рж╛ржжрзЗр
37553	рж╛ржи
17302	рж╛ржи\ 
712	рж╛ржи\ (рж
231	рж╛ржи\ ржЗ
430	рж╛ржи\ ржХ
724	рж╛ржи\ ржк
1788	рж╛ржи\ ржм
758	рж╛ржи\ рзз
1194	рж╛ржи\ рзи
2886	рж╛ржи\ рзй
796	рж╛ржи\ рзк
2829	рж╛ржи\ рзл
1561	рж╛ржи\ рзм
1864	рж╛ржи\ рзн
902	рж╛ржи\ рзо
700	рж╛ржи)
698	рж╛ржи)\ рз
1009	рж╛ржи:
983	рж╛ржи:\ рз
18430	рж╛ржир
10396	рж╛ржирж
2888	рж╛ржирж░\ 
5485	рж╛ржирж╛
792	рж╛ржирж╛\ 
4687	рж╛ржирж╛р
1608	рж╛ржирж┐р
4102	рж╛ржирзБ\ 
3438	рж╛ржирзБр
338	рж╛ржирзНр
348	рж╛ржк\ 
342	рж╛ржк\ ржо
4809	рж╛ржкрж╛
4025	рж╛ржкрж╛\ 
778	рж╛ржкрж╛р
285	рж╛ржмр
228	рж╛ржмрж
2083	рж╛ржор
410	рж╛ржорж
54401	рж╛рж░
19288	рж╛рж░\ рж
773	рж╛рж░\ ржЖ
303	рж╛рж░\ ржм
5875	рж╛рж░\ ржо
11527	рж╛рж░\ рж╣
872	рж╛рж░)
863	рж╛рж░)ред
34130	рж╛рж░р
680	рж╛рж░ред\ 
23372	рж╛рж░рж
1791	рж╛рж░рждр
13319	рж╛рж░рж╣р
1460	рж╛рж░рж╛р
6504	рж╛рж░рж┐
2905	рж╛рж░рж┐\ 
3600	рж╛рж░рж┐р
9918	рж╛рж░рз
234	рж╛рж░рзА\ 
1562	рж╛рж░рзЗ\ 
7889	рж╛рж░рзЛ\ 
983	рж╛рж▓
777	рж╛рж▓р
540	рж╛рж▓рж
237	рж╛рж▓рз
1149	рж╛рж╖р
1144	рж╛рж╖рзНр
2363	рж╛рж╣рж╛р
46535	рж┐
6085	рж┐\ р
3575	рж┐\ рж
475	рж┐\ ржЗржЙ
239	рж┐\ ржПрж╣
2492	рж┐\ ржм
2474	рж┐\ ржмрж░
2510	рж┐\ рз
218	рж┐\ рзк
1876	рж┐\ рзл
488	рж┐\ рзлрзж
840	рж┐\ рзлрзз
394	рж┐\ рзлрзи
1034	рж┐-
1011	рж┐-рж░
1011	рж┐-рж░\ рж
38821	рж┐р
4017	рж┐ред\ 
1898	рж┐ред\ рж▓
34640	рж┐рж
231	рж┐ржХ
4221	рж┐ржЯ
2008	рж┐ржЯ\ 
2004	рж┐ржЯ\ ржЖ
2213	рж┐ржЯр
2170	рж┐ржЯрж╛р
2031	рж┐рждр
1907	рж┐рждрж╛\ 
304	рж┐ржи
229	рж┐ржир
296	рж┐ржнр
296	рж┐ржнрж╛р
1083	рж┐ржорж
622	рж┐ржорж╛р
9508	рж┐ржпрж╝р
5241	рж┐рж░\ ржо
287	рж┐рж░р
223	рж┐рж░рж
5000	рж┐рж▓р
2780	рж┐рж▓рж
1102	рж┐рж▓ржкр
1597	рж┐рж▓рж╛
445	рж┐рж▓рж╛\ 
1131	рж┐рж▓рж╛р
2156	рж┐рж▓рзЛр
3263	рж┐рж╕р
2070	рж┐рж╕рж┐р
1071	рж┐рж╕рзЗ\ 
1605	рж┐рж╣р
1588	рж┐рж╣рж╛р
1179	рзА
777	рзА\ рж
345	рзА\ ржЗржЙ
362	рзАрж
19015	рзБ
4161	рзБ\ 
4117	рзБ\ рж
2119	рзБ\ ржЖ
2119	рзБ\ ржЖрж╕
347	рзБ\ ржЗ
342	рзБ\ ржЗрж▓
1292	рзБ\ рже
1292	рзБ\ ржерж╛
14741	рзБрж
1557	рзБржХр
1484	рзБржХрж╛р
4151	рзБржир
2166	рзБржирж┐\ 
1826	рзБржирж┐р
1763	рзБрж░
1260	рзБрж░\ рж
782	рзБрж░\ ржЗ
230	рзБрж░\ ржП
416	рзБрж░р
329	рзБрж░рж
4739	рзБрж▓р
985	рзБрж▓рж
718	рзБрж▓ржХр
3386	рзБрж▓рзЗр
363	рзБрж▓рзНр
1273	рзБрж╕р
1259	рзБрж╕рж╛р
27972	рзЗ
7561	рзЗ\ р
2815	рзЗ\ рж
1135	рзЗ\ ржм
1111	рзЗ\ ржмрж╛
4745	рзЗ\ рз
1704	рзЗ\ рззрз
320	рзЗ\ рззрзж
312	рзЗ\ рззрзз
240	рзЗ\ рззрзи
451	рзЗ\ рзи
398	рзЗ\ рзирз
360	рзЗ\ рзй
276	рзЗ\ рзйрз
275	рзЗ\ рзк
223	рзЗ\ рзкрз
277	рзЗ\ рзл
233	рзЗ\ рзлрз
293	рзЗ\ рзм
249	рзЗ\ рзмрз
365	рзЗ\ рзн
327	рзЗ\ рзнрз
362	рзЗ\ рзо
323	рзЗ\ рзорз
374	рзЗ\ рзп
326	рзЗ\ рзпрз
20206	рзЗр
2153	рзЗред
1183	рзЗред\ 
1103	рзЗред\ рж╣
18044	рзЗрж
4042	рзЗржпр
4041	рзЗржпрж╝р
451	рзЗрж░
225	рзЗрж░р
4206	рзЗрж▓р
2129	рзЗрж▓рж╛/
1798	рзЗрж▓рж╛р
4508	рзЗрж╢р
4221	рзЗрж╢рж░\ 
214	рзЗрж╢рж╣р
3540	рзЗрж╣р
3409	рзЗрж╣рж╛\ 
14654	рзЛ
7961	рзЛ\ 
7868	рзЛ\ рж
3945	рзЛ\ ржЬ
3944	рзЛ\ ржЬрзЗ
611	рзЛ\ ржж
611	рзЛ\ ржжрзН
720	рзЛ\ ржк
714	рзЛ\ ржкрж╛
358	рзЛ\ ржо
1820	рзЛ\ рж╣
1106	рзЛ\ рж╣рж╛
712	рзЛ\ рж╣рзБ
6665	рзЛрж
3394	рзЛржХ\ 
3377	рзЛржХ\ ржЧ
2206	рзЛржор
2156	рзЛржорж┐р
2030	рзМ
2012	рзМрж
215	рзМржЬр
1631	рзМрж░р
1615	рзМрж░рж╕р
36658	рзНрж
7087	рзНржЧ
4461	рзНржЧ\ 
2220	рзНржЧ\ ржХ
2231	рзНржЧ\ ржо
2564	рзНржЧрж
2146	рзНржЧржор
233	рзНржЧрж╛
404	рзНржЬ
298	рзНржЬ\ 
2380	рзНржЯр
1204	рзНржЯрж
976	рзНржЯрж┐-
1146	рзНржЯрзНр
344	рзНржб
235	рзНржбр
4321	рзНржд
1992	рзНржд\ 
2305	рзНрждрж
2006	рзНрждрж╛\ 
384	рзНржжр
289	рзНржжрж
5394	рзНржпрж╛
3539	рзНржпрж╛\ 
1854	рзНржпрж╛р
2230	рзНрж░
1152	рзНрж░\ 
1071	рзНрж░\ (US
998	рзНрж░рж
808	рзНрж░рж╛р
562	рзНрж▓р
406	рзНрж▓рж╛р
12327	рзНрж╖р
11511	рзНрж╖рж░р
589	рзНрж╖рж╛р
12985	рзж
1951	рзж\ рж
480	рзж\ ржЧ
391	рзж\ ржЧред
1102	рзж\ ржо
1101	рзж\ ржорж╛
1538	рзж%
863	рзж%,\ р
683	рзж%,\ ржмр
654	рзж%ред\ рж
839	рзж,
749	рзж,рз
1151	рзж.рз
7280	рзжр
719	рзжржЧ\ рж
315	рзжржЧ\ ржо
6475	рзжрз
3028	рзжрзж
1216	рзжрзж\ 
1101	рзжрзж\ ржо
1637	рзжрзжр
1119	рзжрзжрзж\ 
378	рзжрзз
341	рзжрзи
350	рзжрзй
326	рзжрзк
515	рзжрзл
239	рзжрзл\ рж
489	рзжрзм
340	рзжрзн
319	рзжрзо
390	рзжрзп
22679	рзз
3114	рзз\ рж
456	рзз\ ржЧ
352	рзз\ ржЧред
346	рзз\ ржмрж░
2156	рзз\ ржо
2156	рзз\ ржорж╛
1812	рзз%
1174	рзз%,\ р
1013	рзз%,\ ржмр
570	рзз%ред\ рж
937	рзз,
836	рзз,рз
888	рзз.рз
792	рззржЧ\ рж
231	рззржЧ\ ржШ
354	рззржЧ\ ржо
14964	рззрз
1012	рззрзж
394	рззрзж,
436	рззрзжр
361	рззрзжрз
995	рззрзз
359	рззрзз,
421	рззрззр
350	рззрззрз
900	рззрзи
332	рззрзи,
360	рззрзир
285	рззрзирз
824	рззрзй
274	рззрзй,
350	рззрзйр
280	рззрзйрз
864	рззрзк
271	рззрзк,
373	рззрзкр
292	рззрзкрз
2788	рззрзл
272	рззрзл,
1898	рззрзл-
1898	рззрзл-рзк
340	рззрзлр
274	рззрзлрз
782	рззрзм
346	рззрзмр
272	рззрзмрз
811	рззрзн
228	рззрзн,
330	рззрзнр
259	рззрзнрз
2862	рззрзо
2180	рззрзо\ 
2127	рззрзо\ ржм
216	рззрзо,
328	рззрзор
252	рззрзорз
3128	рззрзп
2643	рззрзпр
2304	рззрзпрзпр
15669	рзи
947	рзи\ рж
453	рзи\ ржЧ
343	рзи\ ржЧред
366	рзи\ ржмрж░
1346	рзи%
774	рзи%,\ р
578	рзи%,\ ржмр
482	рзи%ред\ рж
805	рзи,
720	рзи,рз
2866	рзи.рз
2152	рзи.рзк
1915	рзи.рзк%ре
844	рзирж
718	рзиржЧ\ рж
213	рзиржЧ\ ржШ
311	рзиржЧ\ ржо
8795	рзирз
2191	рзирзж
1741	рзирзжр
1457	рзирзжрзжр
793	рзирзз
335	рзирззр
263	рзирззрз
736	рзирзи
271	рзирзир
223	рзирзирз
772	рзирзй
311	рзирзйр
250	рзирзйрз
775	рзирзк
336	рзирзкр
264	рзирзкрз
739	рзирзл
348	рзирзлр
266	рзирзлрз
749	рзирзм
346	рзирзмр
273	рзирзмрз
724	рзирзн
340	рзирзнр
266	рзирзнрз
655	рзирзо
324	рзирзор
269	рзирзорз
661	рзирзп
344	рзирзпр
275	рзирзпрз
12939	рзй
1159	рзй\ рж
643	рзй\ ржЧ
495	рзй\ ржЧред
370	рзй\ ржмрж░
960	рзй%
437	рзй%,\ р
249	рзй%,\ ржмр
441	рзй%ред\ рж
723	рзй,
631	рзй,рз
733	рзй.рз
908	рзйрж
799	рзйржЧ\ рж
232	рзйржЧ\ ржШ
375	рзйржЧ\ ржо
8406	рзйрз
659	рзйрзж
371	рзйрзжр
312	рзйрзжрз
623	рзйрзз
330	рзйрззр
269	рзйрззрз
2770	рзйрзи
2188	рзйрзи.
2095	рзйрзи.рзк
379	рзйрзир
306	рзйрзирз
634	рзйрзй
360	рзйрзйр
278	рзйрзйрз
625	рзйрзк
340	рзйрзкр
268	рзйрзкрз
620	рзйрзл
348	рзйрзлр
281	рзйрзлрз
743	рзйрзм
493	рзйрзмр
419	рзйрзмрз
557	рзйрзн
318	рзйрзнр
264	рзйрзнрз
594	рзйрзо
334	рзйрзор
267	рзйрзорз
581	рзйрзп
333	рзйрзпр
266	рзйрзпрз
17243	рзк
2849	рзк\ рж
465	рзк\ ржЧ
361	рзк\ ржЧред
2248	рзк\ ржмрж
350	рзк\ ржмрж░
1898	рзк\ ржмрж╕
2996	рзк%
590	рзк%,\ р
389	рзк%,\ рж
2334	рзк%ред
439	рзк%ред\ рж
808	рзк,
721	рзк,рз
693	рзк.рз
905	рзкрж
766	рзкржЧ\ рж
216	рзкржЧ\ ржШ
369	рзкржЧ\ ржо
8936	рзкрз
576	рзкрзж
345	рзкрзжр
288	рзкрзжрз
554	рзкрзз
321	рзкрззр
260	рзкрззрз
570	рзкрзи
330	рзкрзир
274	рзкрзирз
582	рзкрзй
330	рзкрзйр
272	рзкрзйрз
2462	рзкрзк
1999	рзкрзк\ 
1933	рзкрзк\ ржм
314	рзкрзкр
228	рзкрзкрз
543	рзкрзл
308	рзкрзлр
230	рзкрзлрз
547	рзкрзм
305	рзкрзмр
242	рзкрзмрз
632	рзкрзн
318	рзкрзнр
247	рзкрзнрз
984	рзкрзо
506	рзкрзо%
435	рзкрзо%ред
307	рзкрзор
235	рзкрзорз
1486	рзкрзп
1040	рзкрзп%
873	рзкрзп%ред
288	рзкрзпр
215	рзкрзпрз
17800	рзл
1095	рзл\ рж
486	рзл\ ржЧ
373	рзл\ ржЧред
349	рзл\ ржмрж░
2690	рзл%
1990	рзл%,\ рж
1785	рзл%,\ ржЕр
454	рзл%ред\ рж
637	рзл,
540	рзл,рз
1898	рзл-
1898	рзл-рзк
1898	рзл-рзкрзк
703	рзл.рз
10625	рзлр
1072	рзлрж
743	рзлржЧ\ рж
213	рзлржЧ\ ржШ
360	рзлржЧ\ ржо
9555	рзлрз
1489	рзлрзж
1032	рзлрзж%
514	рзлрзж%,\ р
518	рзлрзж%ред
304	рзлрзжр
243	рзлрзжрз
1544	рзлрзз
1046	рзлрзз%
856	рзлрзз%,\ р
308	рзлрззр
231	рзлрззрз
959	рзлрзи
515	рзлрзи%
423	рзлрзи%,\ р
283	рзлрзир
227	рзлрзирз
599	рзлрзй
280	рзлрзйр
212	рзлрзйрз
552	рзлрзк
281	рзлрзкр
223	рзлрзкрз
509	рзлрзл
255	рзлрзлр
523	рзлрзм
267	рзлрзмр
537	рзлрзн
276	рзлрзнр
529	рзлрзо
271	рзлрзор
2314	рзлрзп
1817	рзлрзп.
1788	рзлрзп.рзл
254	рзлрзпр
10015	рзм
943	рзм\ рж
453	рзм\ ржЧ
334	рзм\ ржЧред
354	рзм\ ржмрж░
926	рзм%
358	рзм%,\ р
483	рзм%ред\ рж
699	рзм,
609	рзм,рз
703	рзм.рз
6705	рзмр
897	рзмрж
754	рзмржЧ\ рж
219	рзмржЧ\ ржм
324	рзмржЧ\ ржо
5807	рзмрз
658	рзмрзж
415	рзмрзжр
343	рзмрзжрз
489	рзмрзз
238	рзмрззр
535	рзмрзи
254	рзмрзир
707	рзмрзй
251	рзмрзй\ рж
260	рзмрзйр
520	рзмрзк
252	рзмрзкр
581	рзмрзл
268	рзмрзлр
555	рзмрзм
256	рзмрзмр
560	рзмрзн
257	рзмрзнр
593	рзмрзо
273	рзмрзор
610	рзмрзп
270	рзмрзпр
9706	рзн
978	рзн\ рж
457	рзн\ ржЧ
360	рзн\ ржЧред
382	рзн\ ржмрж░
933	рзн%
363	рзн%,\ р
475	рзн%ред\ рж
544	рзн,
466	рзн,рз
630	рзн.рз
6568	рзнр
870	рзнрж
737	рзнржЧ\ рж
226	рзнржЧ\ ржШ
347	рзнржЧ\ ржо
5699	рзнрз
535	рзнрзж
258	рзнрзжр
595	рзнрзз
274	рзнрззр
556	рзнрзи
240	рзнрзир
558	рзнрзй
237	рзнрзйр
574	рзнрзк
245	рзнрзкр
612	рзнрзл
274	рзнрзлр
613	рзнрзм
272	рзнрзмр
213	рзнрзмрз
539	рзнрзн
237	рзнрзнр
537	рзнрзо
234	рзнрзор
580	рзнрзп
278	рзнрзпр
11014	рзо
3014	рзо\ рж
426	рзо\ ржЧ
315	рзо\ ржЧред
2459	рзо\ ржмрж
372	рзо\ ржмрж░
2087	рзо\ ржмрж╕
1326	рзо%
421	рзо%,\ р
227	рзо%,\ ржмр
836	рзо%ред\ рж
535	рзо,
447	рзо,рз
597	рзо.рз
5487	рзор
922	рзорж
806	рзоржЧ\ рж
228	рзоржЧ\ ржШ
367	рзоржЧ\ ржо
4564	рзорз
513	рзорзж
230	рзорзжр
471	рзорзз
222	рзорззр
515	рзорзи
247	рзорзир
481	рзорзй
242	рзорзйр
489	рзорзк
245	рзорзкр
422	рзорзл
230	рзорзлр
435	рзорзм
236	рзорзмр
411	рзорзн
245	рзорзнр
418	рзорзо
257	рзорзор
410	рзорзп
261	рзорзпр
15371	рзп
949	рзп\ рж
450	рзп\ ржЧ
360	рзп\ ржЧред
357	рзп\ ржмрж░
1859	рзп%
508	рзп%,\ р
335	рзп%,\ ржмр
1282	рзп%ред\ рж
535	рзп,
431	рзп,рз
2480	рзп.рз
1866	рзп.рзл
1785	рзп.рзл%,\ 
923	рзпрж
786	рзпржЧ\ рж
215	рзпржЧ\ ржм
362	рзпржЧ\ ржо
8494	рзпрз
379	рзпрзж
276	рзпрзжр
214	рзпрзжрз
2548	рзпрзз
2214	рзпрзз\ 
2124	рзпрзз\ ржо
271	рзпрззр
399	рзпрзи
259	рзпрзир
409	рзпрзй
238	рзпрзйр
385	рзпрзк
247	рзпрзкр
549	рзпрзл
403	рзпрзлр
415	рзпрзм
258	рзпрзмр
382	рзпрзн
240	рзпрзнр
371	рзпрзо
2514	рзпрзпр
2135	рзпрзпрзз\ 
962	рз▒р
550	рз▒рж╛
491	рз▒рж╛рж
346	рз▒рзЗ
