TotalCount: 2500000
Lang: bqc=Boko
Script: Latin
Region: BJ
Encoding: utf8
Source: bible.is
Coverage: 0.96825
WeightedCoverage: 6.42544
FreqCoverage: 100
MatchFactor: 1.61753
698	\ A\ 
1223	\ Aa
554	\ Aa\ 
479	\ Ab
-492	\ AkÅ
-491	\ AkÅ©\ 
436	\ Am
352	\ An
475	\ As
320	\ AÃ 
-277	\ Aâ†„Ì
839	\ Ba
350	\ Baa
-155	\ Ben\ Ã
434	\ BÉ›
290	\ Bâ†„Ì
848	\ Da
-418	\ Dauda
677	\ David
4611	\ Di
3793	\ Dii\ 
286	\ Dii\ L
339	\ Dii\ k
572	\ Dii\ m
538	\ Dii\ Ã
-1879	\ Dikir
553	\ Eg
546	\ Egipi
-134	\ Fili'
-150	\ Filis
-132	\ Firi'
358	\ Ga
720	\ Gb
637	\ GbÉ›Ì
-303	\ Igipi
1937	\ Is
1796	\ Isail
-811	\ Isara
-141	\ KÅ©\ Ã
626	\ KÉ›
-271	\ KÉ›Ì€
515	\ KÉ›Ì
334	\ Le
3234	\ Lu
2521	\ Lua\ 
363	\ Lua\ k
378	\ Lua\ m
-796	\ Luda\ 
1512	\ Ma
748	\ Ma\ 
-290	\ Misil
-160	\ Musa\ 
857	\ MÃ
541	\ MÃ¡\ 
283	\ MÉ›
496	\ Mâ†„i
407	\ NÉ›
873	\ Sa
298	\ Se
625	\ Si
-192	\ Solu\ 
703	\ TÃ
669	\ TÃ³
546	\ WÃ
372	\ Ya
-158	\ Yakub
1800	\ Ye
633	\ Yelus
-203	\ Yerus
601	\ Yesu\ 
839	\ Yo
990	\ Yu
818	\ Yuda
356	\ Yuda\ 
416	\ Yudaâ
-194	\ Yurus
304	\ ZÄ©
12701	\ a\ 
285	\ a\ a
831	\ a\ b
686	\ a\ d
316	\ a\ f
1909	\ a\ g
607	\ a\ gbÉ
361	\ a\ gâ†
1401	\ a\ k
304	\ a\ kp
364	\ a\ kÉ›
562	\ a\ l
302	\ a\ lÉ›
719	\ a\ m
303	\ a\ ma
682	\ a\ n
320	\ a\ nÉ›
523	\ a\ pâ†
544	\ a\ s
408	\ a\ t
380	\ a\ w
-171	\ a\ yaÌ
328	\ a\ yÃ£
781	\ a\ z
922	\ a\ Ã
488	\ a\ Ã²
8334	\ aa
5559	\ aa\ 
333	\ aa\ b
754	\ aa\ g
333	\ aa\ gÉ
597	\ aa\ k
745	\ aa\ m
436	\ aa\ mÉ
-203	\ aagâ†
695	\ aai
-191	\ aakâ†
637	\ aalÉ›
433	\ aaÃ¬\ 
342	\ aaâ†„
443	\ ad
-189	\ adi\ 
299	\ ado
-639	\ ai
-635	\ ai\ 
-2008	\ ak
-1919	\ akÅ
-1728	\ akÅ©\ 
-192	\ akÅ©s
-226	\ ama
1166	\ an
1159	\ an\ 
-212	\ andun
-399	\ ani\ 
-1229	\ ar
-605	\ ari\ 
-136	\ ari\ Ã
-283	\ aru
-336	\ arÉ›
-192	\ arÉ›\ 
1599	\ as
1313	\ asa
-160	\ awÉ›É
5089	\ aÃ \ 
481	\ aÃ \ d
647	\ aÃ \ g
525	\ aÃ \ k
343	\ aÃ \ l
306	\ aÃ \ n
315	\ aÃ \ s
326	\ aÃ \ y
443	\ aÉ›
581	\ aâ†„\ 
-3327	\ aâ†„Ì
1863	\ ba
864	\ baa
297	\ baa\ 
379	\ bao
302	\ bas
1447	\ be
1428	\ bee
825	\ bee\ 
-2044	\ ben
-349	\ ben\ a
-791	\ ben\ Ã
-200	\ bensâ
987	\ bl
351	\ ble
294	\ blÉ›
-207	\ bori\ 
-528	\ borii
3135	\ bu
318	\ bua
2726	\ bui
875	\ bui\ 
364	\ bui\ p
1392	\ buiâ†
-133	\ bur
-716	\ buri
-343	\ buri\ 
-305	\ burin
4532	\ bÃ
781	\ bÃ a
-588	\ bÃ¨\ 
-1095	\ bÃ¨:\ 
-327	\ bÃ¨nÉ
-342	\ bÃ©\ Ã
-274	\ bÃ­ta
406	\ bÃ²
-143	\ bÃ¹ra
2360	\ bÃ¹su
-136	\ bÄ©ni
391	\ bÄ©Ì
1401	\ bÉ›
386	\ bÉ›\ 
3467	\ bâ†„
785	\ bâ†„\ 
448	\ bâ†„l
-139	\ bâ†„r
1611	\ bâ†„Ì
2168	\ da
381	\ da\ 
579	\ dasi
-253	\ daÌƒ
532	\ de
-134	\ de\ m
-278	\ de\ Ã
-131	\ de\ Ã²
1100	\ di
-151	\ dikir
321	\ dilÉ›
751	\ do
305	\ do\ 
-218	\ dok
-132	\ doka
-185	\ doro
-155	\ durun
428	\ duuna
2212	\ dÃ
732	\ dÃ 
474	\ dÃ£
-244	\ dÃ¬gâ
643	\ dÃ¬lÉ
-257	\ dÃ¬tÉ
472	\ dÅ©Ì
2851	\ dÉ›
1469	\ dÉ›\ 
370	\ dÉ›dÉ
422	\ dÉ›Ì€
3496	\ dâ†„
311	\ dâ†„\ 
645	\ dâ†„a
-201	\ dâ†„r
1992	\ dâ†„Ì
2130	\ e\ 
320	\ e\ g
-499	\ eÃ
-413	\ eÃ©\ 
-177	\ futÉ›
503	\ fÃ
282	\ fÃ£
-196	\ fÃ¹tÉ
343	\ fÉ›lÉ
-176	\ fÉ›É›
790	\ fÉ›Ì
397	\ fÉ›Ì€
392	\ fÉ›Ìƒ
564	\ fâ†„Ì
841	\ ga
-250	\ gaÌƒ
-132	\ gaÌƒÌ
13805	\ gb
1025	\ gba
340	\ gba\ 
-986	\ gbaÌƒ
374	\ gbÃ¡
-133	\ gbÃ¡r
2365	\ gbÃ£
1147	\ gbÃ£a
288	\ gbÃ£l
328	\ gbÃ£Ì
486	\ gbÉ›a
-180	\ gbÉ›r
8167	\ gbÉ›Ì
1010	\ ge
999	\ ge\ 
313	\ gi
4722	\ gu
576	\ gu\ 
292	\ gu\ pâ
-643	\ gurâ†
2511	\ guu
941	\ guu\ 
521	\ guu,\ 
427	\ guu.
707	\ gw
432	\ gwa
-186	\ gwe\ 
-178	\ gwe.
1729	\ gÃ
388	\ gÃ 
-514	\ gÃ a\ 
377	\ gÃ£Ì€
363	\ gÄ©
-876	\ gÅ©n
-342	\ gÅ©n\ 
-164	\ gÅ©n,
-178	\ gÅ©n.
545	\ gÉ›\ 
3304	\ gÉ›Ì
1175	\ gÉ›Ì€
950	\ gÉ›Ì
1179	\ gÉ›Ìƒ
3800	\ gâ†„
-616	\ gâ†„r
2248	\ gâ†„Ì
1552	\ gâ†„â
2557	\ i\ 
360	\ i\ g
426	\ i\ k
279	\ ib
-176	\ ibÉ›r
478	\ ik
347	\ ikoyÃ
331	\ iâ†„\ 
719	\ ka
311	\ kaa
-434	\ kaÌƒ
-260	\ kaÌƒa
-432	\ ke\ 
-310	\ kiia
5523	\ kp
1684	\ kpa
405	\ kpaa
550	\ kpala
-192	\ kpata
1628	\ kpÃ
937	\ kpÃ 
316	\ kpÃ \ 
527	\ kpÃ¡
1961	\ kpÉ›
1021	\ kpÉ›Ì
2493	\ ku
1253	\ ku\ 
469	\ kua
-128	\ kunna
-135	\ kuri
-135	\ kuuna
-726	\ kuÌƒ
-144	\ kuÌƒ\ 
-204	\ kuÌƒn
-195	\ kuÌƒÌ
400	\ kw
7771	\ kÃ
1105	\ kÃ 
560	\ kÃ \ 
1183	\ kÃ¡
752	\ kÃ£Ì
310	\ kÃ£Ì€
442	\ kÃ£Ì
2136	\ kÃ­
754	\ kÃ­\ 
1174	\ kÃ­a
597	\ kÃ­a\ 
-1118	\ kÃ­na
1856	\ kÃº
311	\ kÄ©ni
796	\ kÄ©Ì
1318	\ kÅ©
-276	\ kÅ©\ D
-256	\ kÅ©\ Å
452	\ kÅ©a
-202	\ kÅ©Å„
647	\ kÅ©Ì
329	\ kÅ©Ì€
318	\ kÅ©Ì
1106	\ kÉ›\ 
4289	\ kÉ›Ì
1785	\ kÉ›Ì€
1778	\ kÉ›Ì
726	\ kÉ›Ìƒ
718	\ kâ†„Ì
845	\ la
-154	\ laaka
612	\ li
-146	\ lika
337	\ lo
360	\ lu
315	\ lua
5357	\ lÃ
625	\ lÃ 
378	\ lÃ a
-157	\ lÃ ak
3005	\ lÃ¡
1289	\ lÃ¡\ 
306	\ lÃ¡a
-410	\ lÃ¡kÅ
1136	\ lÃ¡n\ 
843	\ lÃ­
494	\ lÃ­\ 
423	\ lÉ›É›
2931	\ lÉ›Ì
1581	\ lâ†„
285	\ lâ†„.
583	\ lâ†„o
8423	\ ma
6288	\ ma\ 
294	\ ma\ b
337	\ ma\ d
503	\ ma\ gb
468	\ ma\ k
520	\ ma\ mÉ
298	\ ma\ n
296	\ ma\ s
421	\ ma\ yÃ
982	\ maa
310	\ maa\ 
-195	\ maaa\ 
295	\ maama
324	\ mae\ 
-186	\ makÅ©
-200	\ manam
-455	\ mani\ 
1448	\ mi
419	\ mi\ 
1300	\ mu
1242	\ musu
445	\ musu\ 
5845	\ mÃ
1794	\ mÃ 
858	\ mÃ \ 
586	\ mÃ a
2346	\ mÃ¡\ 
295	\ mÃ¡\ k
465	\ mÃ¡\ Ã
433	\ mÃ¡lÉ
382	\ mÃ¡mÉ
-139	\ mÃ¬\ s
547	\ mÃ­
445	\ mÉ›\ 
7499	\ mÉ›Ì
4343	\ mÉ›Ì€
3156	\ mÉ›Ì
2587	\ mâ†„
645	\ mâ†„\ 
1342	\ mâ†„Ì
4088	\ n\ 
279	\ n\ gbÉ
333	\ n\ k
310	\ n\ m
-194	\ n\ yaÌ
331	\ n\ z
1215	\ na
421	\ na\ 
727	\ ni
-211	\ nigâ†
-307	\ nna
-133	\ nna\ 
1824	\ nÃ
353	\ nÃ 
-227	\ nÃ .
391	\ nÃ¡ai
-156	\ nÃ¡an
908	\ nÃ­
485	\ nÉ›gâ
2061	\ nÉ›Ì
1790	\ nâ†„
546	\ nâ†„É
710	\ nâ†„Ì
490	\ o\ 
454	\ oi
-249	\ oni\ 
-211	\ pari
-442	\ paÌƒ
-130	\ paÌƒs
877	\ pl
860	\ pla
3800	\ pÃ
722	\ pÃ£
-134	\ pÃ¬\ b
-227	\ pÃ¬\ g
-1048	\ pÃ¬:\ 
-683	\ pÃ¬i\ 
-977	\ pÃ¬n
-312	\ pÃ¬nÉ
-631	\ pÃ¬nâ
2363	\ pÃ­i
769	\ pÃ­i\ 
619	\ pÃ­i,
651	\ pÃ­i.
-1550	\ pÃ­ng
-1482	\ pÃ­nk
596	\ pÉ›Ì
311	\ pÉ›Ì€
437	\ pâ†„\ 
329	\ pâ†„b
423	\ pâ†„k
282	\ pâ†„n
12610	\ pâ†„Ì
-139	\ pâ†„â
2512	\ sa
1048	\ sa'o
539	\ sa'on
-245	\ sar
-142	\ sarÉ›
386	\ saÉ›
-414	\ saÌƒ
-140	\ saÌƒ\ 
434	\ se
418	\ si
612	\ so
353	\ sopla
804	\ su
350	\ su\ 
-150	\ suppl
751	\ sw
313	\ swa
-152	\ swaÌƒ
346	\ swÃ£Ì
-197	\ swÉ›É
-153	\ swÉ›Ì
3276	\ sÃ
908	\ sÃ£
633	\ sÃ¬
643	\ sÃ­
368	\ sÃ¹
430	\ sÄ©
-395	\ sÄ©nd
302	\ sÉ›\ 
1645	\ sÉ›Ì
685	\ sÉ›Ì€
401	\ sÉ›Ì
559	\ sÉ›Ìƒ
2028	\ sâ†„Ì
856	\ ta
533	\ taa
-148	\ taari
-299	\ taka
-156	\ takad
-216	\ taÌƒa
-219	\ taÌƒn
847	\ to
755	\ to\ 
3915	\ tÃ
788	\ tÃ 
341	\ tÃ ae
529	\ tÃ¡
280	\ tÃ¡a
424	\ tÃ£Ì
783	\ tÃ²\ 
1027	\ tÃ³\ 
-289	\ tÉ›n\ 
698	\ tÉ›Ì
1762	\ tâ†„
916	\ tâ†„Ì
374	\ tâ†„â
511	\ ua
310	\ ul
-186	\ ut
-1534	\ uÌƒ
-354	\ uÌƒ\ 
-351	\ uÌƒ,\ 
-537	\ uÌƒ.
-158	\ uÌƒ.\ 
-356	\ vaÌ
-343	\ vaÌƒn
-144	\ viÌƒÌ
403	\ vu
325	\ vua
459	\ vÃ
409	\ vÃ£i
2161	\ vÄ©
592	\ vÄ©\ 
-209	\ vÄ©na
344	\ vÄ©o
-153	\ vÄ©ro
281	\ vÄ©Ì€
395	\ vÉ›Ìƒ
1721	\ wa
1280	\ wa\ 
1741	\ we
559	\ we\ 
291	\ we,\ 
412	\ we.
737	\ wi
366	\ wi\ 
6491	\ wÃ
2005	\ wÃ \ 
314	\ wÃ \ a
1583	\ wÃ¡\ 
289	\ wÃ¨wÃ
-177	\ wÃ¨Ã 
867	\ wÃ¬
355	\ wÃ­
704	\ wÉ›Ì
2561	\ wÉ›Ìƒ
-3715	\ yaÌƒ
-2040	\ yaÌƒ\ 
-155	\ yaÌƒa
-552	\ yaÌƒi
-246	\ yaÌƒk
-679	\ yaÌƒn
939	\ ye
506	\ ye\ 
-176	\ yezi\ 
9653	\ yÃ
-156	\ yÃ¡?\ 
550	\ yÃ£'
473	\ yÃ£a
510	\ yÃ£d
377	\ yÃ£ma
5767	\ yÃ£Ì
645	\ za
521	\ za\ 
-161	\ zaaa\ 
-544	\ zaakÅ
-666	\ zaakÉ
-241	\ zaÌƒ
298	\ zi
-700	\ ziÌƒÌ
422	\ zu
943	\ zÃ
520	\ zÃ£
3068	\ zÄ©
367	\ zÄ©\ 
-273	\ zÄ©da
441	\ zÄ©gâ
448	\ zÄ©kÉ
-265	\ zÄ©nd
-199	\ zÄ©tÉ
905	\ zÄ©Ì
439	\ zÄ©Ì€
466	\ zÄ©Ì
1742	\ zÉ›
739	\ zÉ›Ì
1887	\ zâ†„Ì
1250	\ Ã€
1047	\ Ã€\ 
525	\ Ã
-276	\ Ã’
-226	\ Ã’\ 
10364	\ Ã 
8291	\ Ã \ 
749	\ Ã \ a
347	\ Ã \ a\ 
320	\ Ã \ aÃ
313	\ Ã \ b
1198	\ Ã \ g
563	\ Ã \ gÉ
589	\ Ã \ k
1582	\ Ã \ mÉ
514	\ Ã \ t
289	\ Ã \ z
320	\ Ã \ Å„
507	\ Ã aâ†
-478	\ Ã di\ 
-147	\ Ã gâ†
616	\ Ã lÉ›
-309	\ Ã tÉ›
488	\ Ã â†„
4769	\ Ã¡
3955	\ Ã¡\ 
323	\ Ã¡\ Lu
398	\ Ã¡\ b
332	\ Ã¡\ d
279	\ Ã¡\ gb
430	\ Ã¡\ k
1064	\ Ã£
384	\ Ã£nab
958	\ Ã¨
652	\ Ã¨\ 
-507	\ Ã¨e\ 
-317	\ Ã¨gâ†
-249	\ Ã©gâ†
2996	\ Ã¬
1781	\ Ã¬\ 
-134	\ Ã¬b
304	\ Ã¬waâ
429	\ Ã¬â†„
1459	\ Ã­
753	\ Ã­\ 
2751	\ Ã²
1054	\ Ã²\ 
-406	\ Ã²di\ 
404	\ Ã²nÉ›
-327	\ Ã²tÉ›
671	\ Ã²É›Ì
-616	\ Ã³\ 
566	\ Ä©
302	\ Ä©a
-177	\ Ä©ni\ 
412	\ Åƒ
20166	\ Å„
19278	\ Å„\ 
398	\ Å„\ A
358	\ Å„\ L
442	\ Å„\ Y
1511	\ Å„\ a\ 
335	\ Å„\ aÃ
1189	\ Å„\ b
377	\ Å„\ bÃ
862	\ Å„\ d
1170	\ Å„\ gb
1135	\ Å„\ k
322	\ Å„\ kÃ
577	\ Å„\ l
828	\ Å„\ m
389	\ Å„\ ma
1053	\ Å„\ n
332	\ Å„\ n\ 
318	\ Å„\ nâ
697	\ Å„\ pâ
965	\ Å„\ s
442	\ Å„\ t
316	\ Å„\ v
719	\ Å„\ w
406	\ Å„\ wÉ
423	\ Å„\ yÃ
624	\ Å„\ z
719	\ Å„\ Ã
289	\ Å„\ Ã¡
574	\ Å„\ Å„
297	\ Å„\ â†
313	\ Å„yâ†
3955	\ Å©
965	\ Å©\ 
923	\ Å©,\ 
1242	\ Å©.
459	\ Å©.\ 
311	\ Å©É›
1151	\ Æ†
1051	\ Æ†Ì
961	\ Æ†Ìƒ\ 
973	\ Æ
322	\ Æli
663	\ Ç¹
577	\ Ç¹\ 
-139	\ Ç¹s
-139	\ Ç¹sun
-145	\ Ç¹t
-145	\ Ç¹ton
1371	\ É›
369	\ É›a\ 
-148	\ É›ara
-157	\ É›ra\ 
593	\ É›Ì€
366	\ É›Ì€a
-199	\ É›Ì€r
7549	\ â†„
402	\ â†„zÄ
-201	\ â†„Ä©
719	\ â†„Ì€
4900	\ â†„Ìƒ
-146	'aun
779	'on
501	'ona
-151	'or
-148	'ori
378	'Ã²
-146	,\ Diki
6786	,\ a
1468	,\ a\ 
2695	,\ aa
1346	,\ aa\ 
460	,\ aai\ 
306	,\ aalÉ
-1796	,\ akÅ©
-226	,\ ama\ 
464	,\ an\ 
-184	,\ ani\ 
1289	,\ asa\ 
497	,\ aÃ \ 
629	,\ b
-1786	,\ ben\ 
-195	,\ eÃ©\ 
1181	,\ g
628	,\ gbÉ›
1075	,\ i
944	,\ i\ 
1318	,\ k
932	,\ kÉ›Ì
572	,\ l
360	,\ lÃ¡\ 
-238	,\ lÉ›\ 
3654	,\ m
762	,\ ma\ 
-313	,\ mani
1489	,\ mÃ
714	,\ mÃ¡\ 
415	,\ mÃ­\ 
1037	,\ mÉ›Ì
1188	,\ n
443	,\ n\ 
435	,\ nÃ­\ 
416	,\ s
585	,\ t
373	,\ tÃ³\ 
1562	,\ w
283	,\ wa\ 
861	,\ wÃ
-595	,\ zaak
4137	,\ Ã
1792	,\ Ã \ 
-245	,\ Ã di
307	,\ Ã lÉ
390	,\ Ã¡\ 
-421	,\ Ã¨
-218	,\ Ã¨\ 
-170	,\ Ã¨e\ 
292	,\ Ã¬\ 
411	,\ Ã­\ 
-464	,\ Ã²\ 
-128	,\ Ã²di
500	,\ Å„
3602	,\ â†„Ì
1956	.\ A
495	.\ A\ 
492	.\ Aa\ 
-415	.\ AkÅ©
414	.\ B
-434	.\ Ben\ 
282	.\ D
628	.\ G
354	.\ GbÉ›
607	.\ K
437	.\ KÉ›Ì
310	.\ L
1132	.\ M
429	.\ Ma\ 
314	.\ MÃ¡\ 
555	.\ T
436	.\ TÃ³\ 
608	.\ W
283	.\ WÃ
1217	.\ Ã
649	.\ Ã€\ 
315	.\ Ã
-162	.\ Ã’\ 
942	.\ Æ
886	.\ Æ†Ìƒ
307	:\ B
301	:\ D
377	:\ G
611	:\ M
518	:\ Ã
284	:\ Ã€\ 
324	A\ y
300	A\ yÃ£Ì
975	Aa\ 
380	Aal
292	Abi
-1826	AkÅ©\ 
-201	AkÅ©\ D
-152	AkÅ©\ Y
-569	AkÅ©\ Ã
386	An\ 
437	Asa
366	Asa\ 
572	AÃ 
470	AÃ \ 
-563	Aâ†„Ìƒ
469	Baa
327	Bab
292	Bee
-133	Beee\ 
-1914	Ben\ 
-133	Ben\ Di
-161	Ben\ Y
-168	Ben\ aâ
-413	Ben\ Ã 
488	BÉ›
525	Bâ†„
346	Bâ†„Ì
-469	Daud
-386	Dauda\ 
757	Davi
757	Davidi
5200	Dii
4329	Dii\ 
317	Dii\ Lu
315	Dii\ Ã¡
-2279	Diki
-2279	Dikiri
568	Egip
-144	Fili'a
-166	Filisi
-142	Firi
-142	Firi'a
1218	GbÉ›Ìƒ
395	Gâ†„â†
-311	Igip
-311	Igipit
2037	Isa
1995	Isai
1958	Isaili
-888	Isar
-888	Isarai
289	KÃ­
-132	KÃ­na\ 
-324	KÅ©\ Ã
-173	KÅ©\ Ã 
-140	KÅ©\ Ã²
1834	KÉ›
-880	KÉ›Ì€\ 
1710	KÉ›Ì\ 
291	Levi
282	Levii\ 
3327	Lua
2649	Lua\ 
-1244	Luda
-150	Luda,\ 
433	LÃ¡
402	LÃ¡\ 
1464	Ma\ 
480	Ma\ Dii
-217	Mani\ 
-297	Misila
-309	Musa
1218	MÃ¡
917	MÃ¡\ 
325	MÉ›
901	Mâ†„
592	Mâ†„iz
478	NÉ›
382	Pâ†„
293	Sal
297	Saul
-258	Solu
1467	TÃ³\ 
309	Wa\ 
379	WÃ 
327	WÃ \ 
356	WÃ¡
291	WÃ¡\ 
281	Yak
-190	Yaku
-190	Yakubu
-142	YaÌƒ\ 
813	Yel
663	Yelu
661	Yelusa
-262	Yer
-206	Yeru
-204	Yerusa
936	Yes
927	Yesu
285	Yos
945	Yud
912	Yuda
-211	Yudanâ
462	Yudaâ†
-195	Yuru
-195	Yurusa
438	YÃ£
-144	ZaakÅ©
-164	ZaakÉ›
427	ZÄ©
1372	a\ D
1084	a\ Dii\ 
-127	a\ Diki
431	a\ L
-233	a\ Luda
303	a\ M
442	a\ Y
3403	a\ a
1330	a\ a\ 
375	a\ aa\ 
-141	a\ ai\ 
-283	a\ ar
-141	a\ ari\ 
788	a\ aÃ \ 
3280	a\ b
-167	a\ bori
474	a\ bui
-196	a\ buri
965	a\ bÃ
-146	a\ bÃ¨\ 
512	a\ bÃ¹s
391	a\ bÉ›
780	a\ bâ†„
2800	a\ d
406	a\ da
294	a\ di
535	a\ dÃ
516	a\ dÉ›
555	a\ dâ†„
478	a\ e
407	a\ e\ 
750	a\ f
7081	a\ g
-222	a\ gbaÌ
586	a\ gbÃ£
2203	a\ gbÉ›
861	a\ gu
495	a\ guu
402	a\ gÃ
-281	a\ gÅ©n
669	a\ gÉ›Ì
974	a\ gâ†„
614	a\ i
5459	a\ k
1364	a\ kp
378	a\ kpa
298	a\ kpÃ 
534	a\ kpÉ›
572	a\ ku
-170	a\ kuÌƒ
1194	a\ kÃ
291	a\ kÃ 
-179	a\ kÃ­n
898	a\ kÉ›Ì
2661	a\ l
863	a\ lÃ
430	a\ lÃ¡
1147	a\ lÉ›
691	a\ lÉ›Ì
4948	a\ m
874	a\ ma\ 
292	a\ mi
655	a\ mÃ
375	a\ mÃ¡
1640	a\ mÉ›Ì
577	a\ mâ†„
2654	a\ n
574	a\ n\ 
313	a\ nÃ
739	a\ nÉ›Ì
331	a\ nâ†„
4186	a\ p
705	a\ pÃ
-131	a\ pÃ¬:
-163	a\ pÃ¬i
-206	a\ pÃ¬n
350	a\ pÃ­i
-510	a\ pÃ­n
3065	a\ pâ†„
2766	a\ s
449	a\ sa
705	a\ sÃ
281	a\ sÉ›Ì
515	a\ sâ†„
1931	a\ t
836	a\ tÃ
469	a\ tâ†„
-344	a\ uÌƒ
837	a\ v
602	a\ vÄ©
2237	a\ w
673	a\ wÃ
762	a\ wÉ›Ì
2628	a\ y
-728	a\ yaÌƒ
1365	a\ yÃ£Ì
2501	a\ z
-139	a\ ziÌƒ
697	a\ zÄ©
-136	a\ zÄ©d
398	a\ zÉ›Ì
587	a\ zâ†„
3543	a\ Ã
547	a\ Ã \ 
504	a\ Ã¡\ 
-134	a\ Ã©\ 
614	a\ Ã¬
935	a\ Ã²
371	a\ Ã²\ 
4107	a\ Å
2879	a\ Å„\ 
306	a\ Å„\ a
299	a\ Å„\ g
1144	a\ Å©
280	a\ Å©,\ 
382	a\ Å©.
293	a\ É›
809	a\ â†„
349	a\ â†„Ì
1357	a'o
719	a'on
-144	a'or
5340	a,\ 
1102	a,\ a
466	a,\ aa
-386	a,\ akÅ
-399	a,\ ben
655	a,\ m
634	a,\ Ã
632	a,\ â†„
1465	a.\ 
292	a.\ A
9218	aa\ 
484	aa\ a
527	aa\ b
500	aa\ d
1072	aa\ g
371	aa\ gÉ›
867	aa\ k
308	aa\ l
928	aa\ m
497	aa\ mÉ›
457	aa\ p
466	aa\ s
301	aa\ z
439	aa\ Ã
479	aa\ Å„\ 
524	aa,
505	aa,\ 
287	aaa
-158	aaa\ kÉ
748	aad
517	aade
1102	aai
702	aai\ 
455	aak
-162	aakari
-718	aakÅ©\ 
1666	aal
345	aali
778	aalÉ›\ 
493	aam
377	aama
681	aan
480	aana
307	aao
-425	aar
-152	aari
1013	aas
281	aasi
346	aasâ
346	aasâ†„
-148	aatÉ
722	aaÃ
552	aaÃ¬
609	aaâ†„\ 
479	aba
798	abi
345	abik
345	abikÉ›
294	abl
375	abo
707	abu
300	abu\ 
469	abÉ›
297	abÉ›li
822	ada
385	ada\ 
1625	ade
760	ade\ 
-181	adeenâ
-157	adenâ†
555	adeâ†„
440	ado
771	ae\ 
320	afi
1563	ai\ 
300	ai,
282	ai,\ 
331	aid
546	aik
1989	ail
-712	ailanâ
1977	aili
-744	ailinâ
1436	ailiâ†
323	aka
-163	akad
-307	akar
313	aki
642	akp
349	akpa
-190	akub
-150	akubu\ 
-218	akuri
-209	akÅ©\ D
-200	akÅ©\ n
-1273	akÅ©\ Ã
-193	akÅ©sâ
1193	akÉ›
285	akÉ›\ 
395	akâ†
1931	ala
377	ala\ 
327	ale
1275	ali
564	ali\ 
635	alo
297	alu
2738	alÉ›
-206	alÉ›mu
659	alÉ›Å©
1148	ama
376	amaa
-170	amÉ›.
1469	an\ 
-130	an.
2300	ana
934	ana\ 
-177	anaman
434	anaâ†„
-304	andu
-213	anduna
-203	anduni
404	ani
-144	anigâ†
-209	anna
602	anÉ›
467	anâ†„
-237	anâ†„n
2070	ao\ 
588	ao\ Å„\ 
988	ao,
952	ao,\ 
1069	ao.
470	ao.\ 
1784	api
1039	api\ 
468	apiâ†„
-1605	ara
-445	ara\ 
-199	ara\ Ã 
-902	arai
-850	araila
-888	araili
-147	aran
-295	are
-153	are\ 
-2136	ari
-1063	ari\ 
-174	ari\ k
-223	aride
-136	aride\ 
-213	arik
-263	arinâ†
-730	aro
-158	aro\ 
-218	aro,\ 
-260	aro.
-489	aru
-808	arÉ›
-361	arÉ›\ 
2559	asa
1792	asa\ 
1744	asi
492	asi\ 
541	aso
279	asu
-133	asun
614	asâ†„
279	asâ†„o
279	asâ†„s
486	ata
-128	atÉ›\ 
701	au\ 
285	au,
-469	auda
311	aul
297	aulu
757	avid
620	avidi\ 
1456	awa
348	awa\ 
318	awa,\ 
335	awa.
318	awÃ
484	azi
806	azÄ©
6245	aÃ 
5113	aÃ \ 
402	aÃ \ gb
305	aÃ \ yÃ
423	aÃ nâ†
293	aÃ zi
707	aÃ¬
557	aÃ¬\ 
862	aÅ©
500	aÅ©\ 
3996	aÉ›
1086	aÉ›\ 
887	aÉ›,\ 
952	aÉ›.
373	aÉ›.\ 
-9621	aÌƒ
-3077	aÌƒ\ 
-155	aÌƒ\ b
-147	aÌƒ\ dÃ
-176	aÌƒ\ g
-166	aÌƒ\ kp
-518	aÌƒ\ kÅ
-613	aÌƒ\ kÉ
-197	aÌƒ\ ma
-265	aÌƒ\ pÃ
-127	aÌƒ\ va
-1929	aÌƒa
-495	aÌƒa\ 
-172	aÌƒa\ k
-259	aÌƒaa\ 
-383	aÌƒan
-234	aÌƒanâ
-137	aÌƒao\ 
-239	aÌƒd
-177	aÌƒg
-142	aÌƒgba
-684	aÌƒi
-609	aÌƒk
-185	aÌƒkpa
-165	aÌƒkÉ›
-194	aÌƒm
-2369	aÌƒn
-472	aÌƒna\ 
-158	aÌƒnan
-228	aÌƒni\ 
-646	aÌƒnzi
-245	aÌƒnâ†
-301	aÌƒr
-403	aÌƒs
-155	aÌƒsaÌ
-134	aÌƒsir
-203	aÌƒsÄ©
-168	aÌƒz
-674	aÌƒÌ€
-144	aÌƒÌ€\ 
-290	aÌƒÌ€a
5324	aâ†„\ 
574	aâ†„\ d
482	aâ†„\ g
906	aâ†„\ k
286	aâ†„\ p
1003	aâ†„\ Å
353	aâ†„nÉ
290	aâ†„wa
934	aâ†„Ìƒ
650	ba\ 
1055	baa
396	baa\ 
286	baad
561	bao
-479	bar
-132	bara
-215	bari
-161	barika
433	bas
-1437	baÌƒ
-134	baÌƒa\ 
-367	baÌƒaa
-650	baÌƒna
-147	baÌƒra
-267	baÌƒÌ€
1595	bee
831	bee\ 
-1936	ben\ 
-342	ben\ aâ
-784	ben\ Ã 
-201	bens
-201	bensâ†
345	bikÉ
-402	bir
-365	bire
410	bla
1599	ble
305	ble\ 
-203	blee
456	blen
-276	bler
-154	bleri\ 
374	blÃ
366	blÃ¨
310	blÉ›
-818	bor
-769	bori
-150	borii\ 
-316	boriin
-140	bra
664	bu\ 
399	bua
2765	bui
888	bui\ 
1408	buiâ
1408	buiâ†„
-879	bur
-720	buri
-302	burinâ
1172	bÃ 
781	bÃ a
637	bÃ¡
337	bÃ¡a
-139	bÃ¡r
3082	bÃ£
1277	bÃ£a
291	bÃ£l
291	bÃ£lÉ›
344	bÃ£Ì
-588	bÃ¨\ 
-1152	bÃ¨:
-191	bÃ¨:\ M
-333	bÃ¨n
-327	bÃ¨nÉ›
-516	bÃ©\ 
-275	bÃ©\ Ã 
-274	bÃ­t
-168	bÃ­ta\ 
563	bÃ²
316	bÃ²o
2448	bÃ¹
-147	bÃ¹r
2377	bÃ¹s
1164	bÃ¹su\ 
575	bÃ¹suu
407	bÄ©
-143	bÄ©n
391	bÄ©Ì
391	bÄ©Ìi
13925	bÉ›
758	bÉ›\ 
580	bÉ›a
421	bÉ›l
-375	bÉ›r
-218	bÉ›rÉ›
508	bÉ›É›
-148	bÉ›É›n
9978	bÉ›Ì
-134	bÉ›Ì€É
780	bÉ›Ìƒe
521	bÉ›Ìƒn
414	bÉ›Ìƒz
5796	bÉ›ÌƒÌ
822	bÉ›Ìƒâ
5332	bâ†„
566	bâ†„lÉ
1505	bâ†„Ì€
394	bâ†„â†
1429	da\ 
314	da\ b
370	daa
-237	danâ
-237	danâ†„
309	dao
707	das
701	dasi
297	daÉ›
-364	daÌƒ
494	daâ†
416	daâ†„\ 
2180	de\ 
339	de\ g
282	de\ Å
-723	deenâ†
-765	denâ†„
373	dez
357	dezi
1299	deâ†„\ 
785	di\ 
-173	dig
-164	digâ†„
401	dii
-157	diki
-151	dikiri
587	dilÉ›
-149	ditÉ›
650	do\ 
-132	doka
-190	dor
-188	doro
296	doÅ©
-242	dun
-229	duna
-218	duni
-183	dunia\ 
-280	duru
-152	durunn
610	duu
569	duun
900	dÃ 
707	dÃ£
803	dÃ¬
-287	dÃ¬g
-287	dÃ¬gâ†
694	dÃ¬l
694	dÃ¬lÉ›
-257	dÃ¬t
-257	dÃ¬tÉ›
-175	dÃ¬É›\ 
472	dÅ©Ì
472	dÅ©Ìn
4312	dÉ›
2001	dÉ›\ 
311	dÉ›\ lÃ
401	dÉ›d
387	dÉ›dÉ›
658	dÉ›Ì
4768	dâ†„
512	dâ†„aa
-202	dâ†„ro
555	dâ†„Ì€
1801	dâ†„Ìƒ
977	e\ a
566	e\ a\ 
556	e\ b
369	e\ d
1280	e\ g
331	e\ gbÉ›
295	e\ gu
292	e\ gâ†„
865	e\ k
428	e\ l
854	e\ m
305	e\ n
507	e\ p
419	e\ pâ†„
421	e\ s
330	e\ t
-131	e\ uÌ
401	e\ w
287	e\ y
-240	e\ yaÌƒ
352	e\ z
830	e\ Ã
409	e\ Ã 
754	e\ Å
510	e\ Å„\ 
702	e,\ 
451	ea\ 
1399	ee\ 
-225	eee\ 
-843	eenâ
-843	eenâ†„
303	eeâ†
402	ela
664	ele
727	elu
661	elus
659	elusal
330	ema
-296	en\ D
-191	en\ Dii
-135	en\ S
-203	en\ Y
-521	en\ aâ†
-1301	en\ Ã
-1216	en\ Ã \ 
680	ena
307	ena\ 
-204	ensâ
-204	ensâ†„
342	eo\ 
288	epi
-256	era
-141	era\ 
-268	eri
-159	eri\ 
-204	ero
-273	eru
-204	erus
-204	erusal
941	esu
749	esu\ 
293	evi
291	evii
461	ewa
297	ewa\ 
393	ezi
-629	eÃ©
-561	eÃ©\ 
366	eÉ›
2386	eâ†„\ 
427	eâ†„\ Å
-226	faÌƒ
291	fu\ 
-192	fut
-186	futÉ
396	fÃ£
-197	fÃ¹t
-196	fÃ¹tÉ›
584	fÄ©
289	fÄ©a
1549	fÉ›
381	fÉ›l
350	fÉ›lÉ›
979	fÉ›Ì
393	fÉ›Ì€l
344	fÉ›Ìƒn
687	fâ†„
592	fâ†„Ìƒ
333	ga\ 
-336	gaÌƒ
-132	gaÌƒÌ€
1366	gba
359	gba\ 
-1284	gbaÌ
-650	gbaÌƒa
-669	gbaÌƒn
-144	gbaÌƒr
-239	gbaÌƒÌ
3472	gbÃ
280	gbÃ 
374	gbÃ¡
2724	gbÃ£
439	gbÃ£a\ 
289	gbÃ£lÉ
9917	gbÉ›
334	gbÉ›a\ 
-160	gbÉ›ra
485	gbÉ›Ì€
7990	gbÉ›Ìƒ
1015	ge\ 
-505	gi.
-138	gi.\ 
577	gip
570	gipi
-311	gipiti
948	gu\ 
-135	gu\ kÅ©
344	gu\ p
331	gu\ pâ†
306	guo
294	gup
-955	gur
-790	gurâ
-790	gurâ†„
2523	guu
942	guu\ 
550	guu,
427	guu.
627	gwa
-186	gwe\ 
-178	gwe.
316	gwÃ
404	gÃ 
-198	gÃ a\ Ã
615	gÃ£
383	gÃ£Ì
338	gÃ£Ì€s
364	gÄ©
-157	gÅ©n,\ 
4420	gÉ›
549	gÉ›\ 
3390	gÉ›Ì
1000	gÉ›Ì€\ 
-577	gÉ›Ì€É
686	gÉ›Ì\ 
279	gÉ›Ìƒ\ 
354	gÉ›ÌƒÌ
-757	gâ†„râ
3749	gâ†„Ìƒ
2005	gâ†„â†
397	i\ L
379	i\ Lu
330	i\ Lua\ 
1901	i\ a
888	i\ a\ 
-161	i\ ar
365	i\ aÃ \ 
2026	i\ b
-142	i\ bori
725	i\ bui
420	i\ buiâ
384	i\ bÃ¹s
351	i\ bâ†„
1137	i\ d
335	i\ dâ†„
313	i\ e
292	i\ f
2709	i\ g
994	i\ gb
559	i\ gbÉ›
306	i\ guu
-132	i\ gÅ©n
413	i\ gâ†„
416	i\ i
2835	i\ k
697	i\ kp
305	i\ kpÉ›
713	i\ kÃ
311	i\ kÃ­
717	i\ kÉ›
298	i\ kÉ›Ì
1115	i\ l
399	i\ lÃ
316	i\ lÉ›Ì
2385	i\ m
527	i\ ma\ 
441	i\ mÃ
674	i\ mÉ›Ì
1026	i\ n
357	i\ n\ 
282	i\ o
1856	i\ p
438	i\ pÃ
-130	i\ pÃ¬i
-199	i\ pÃ¬n
1307	i\ pâ†„
1347	i\ s
323	i\ sÃ
358	i\ sâ†„
749	i\ t
355	i\ tÃ
-249	i\ uÌƒ
333	i\ v
919	i\ w
373	i\ wÃ
1088	i\ y
-433	i\ yaÌƒ
939	i\ yÃ£
573	i\ yÃ£Ì
864	i\ z
302	i\ zÄ©
2016	i\ Ã
563	i\ Ã¡
291	i\ Ã¡\ L
288	i\ Ã¬
568	i\ Ã²
2104	i\ Å
1707	i\ Å„\ 
342	i\ Å©
307	i\ â†„
-146	i'au
-146	i'auna
3591	i,\ 
799	i,\ a
352	i,\ aa
-189	i,\ akÅ
-218	i,\ ben
398	i,\ m
465	i,\ Ã
436	i,\ â†„
1076	i.\ 
722	i?\ 
2327	ia\ 
331	ia\ g
394	ibÉ›
-176	ibÉ›rÉ
345	ibâ†„
976	ide
381	ide\ 
-149	ideenâ
-166	idenâ†
411	ideâ†„
793	idi
626	idi\ 
5702	ii\ 
322	ii\ L
320	ii\ Lua
404	ii\ a
378	ii\ b
-148	ii\ bÃ¨
489	ii\ k
721	ii\ m
303	ii\ y
697	ii\ Ã
321	ii\ Ã¡\ 
506	ii,
497	ii,\ 
370	ii.
-460	iinâ
-460	iinâ†„
433	iiÉ›
491	ika
-2469	ikir
-1910	ikiri\ 
-199	ikiri,
-127	ikirin
508	iko
347	ikoy
347	ikoyÃ£
360	ikp
299	ikpÉ›
1187	ikÉ›
337	ila
-791	ilanâ†
3101	ili
798	ili\ 
-144	ili'au
-745	ilinâ†
-166	ilisit
1636	iliâ
1636	iliâ†„
1234	ilÉ›
410	ilÉ›\ 
366	ina
-130	ininâ†
-249	inâ†„n
-132	inâ†„â
975	io\ 
299	io\ Å„\ 
477	io,
455	io,\ 
679	io.
1262	ipi
617	ipi\ 
-311	ipit
-166	ipiti\ 
416	ipiâ†„
-318	ira
-193	ira\ 
-415	ire
-167	ire\ 
-2977	iri
-2063	iri\ 
-146	iri\ pÃ
-142	iri'
-142	iri'au
-200	iri,
-192	iria
-201	irin
-325	iro
-154	iro.
-137	isaÌ
-132	isaÌƒs
676	isi
-299	isil
-153	isila\ 
-166	isitin
-130	itinin
1216	iwa
339	iwa\ 
946	izi
594	izi\ 
381	iÅ©
2287	iÉ›
551	iÉ›\ 
412	iÉ›,\ 
604	iÉ›.
-1057	iÌƒÌ
-281	iÌƒÌ€\ 
-335	iÌƒÌ€k
6286	iâ†„\ 
365	iâ†„\ b
524	iâ†„\ d
636	iâ†„\ g
973	iâ†„\ k
300	iâ†„\ m
294	iâ†„\ p
362	iâ†„\ s
663	iâ†„\ Å
529	iâ†„nÉ
386	iâ†„wa
344	iâ†„Ìƒ
567	ka\ 
514	kaa
-169	kada
-923	kar
-329	kara
-166	kara\ 
-477	kari
-166	kari\ 
-145	karinâ
304	kas
-587	kaÌƒ
-256	kaÌƒao
-793	ke\ 
-132	ke\ k
-126	ki\ kÅ©
351	kia
-421	kiia
-2489	kir
-2436	kiri
-199	kiri\ k
-193	kiri\ p
-140	kiri\ y
-172	kiri\ Ã
-198	kiri,\ 
364	koyÃ
3140	kpa
552	kpa\ 
617	kpaa
773	kpal
-212	kpar
-346	kpat
-207	kpaÌƒ
-137	kpi
-141	kpii
2222	kpÃ
1487	kpÃ 
548	kpÃ \ 
533	kpÃ¡
2915	kpÉ›
574	kpÉ›\ 
984	kpÉ›Ì
1304	ku\ 
633	kua
292	kua\ 
-457	kur
-358	kuri
-191	kuri\ 
-144	kuun
-874	kuÌƒ
-212	kuÌƒna
-231	kuÌƒÌ€
567	kwi
1306	kÃ 
662	kÃ \ 
1189	kÃ¡
280	kÃ¡a
1402	kÃ£
311	kÃ£a
796	kÃ£Ì
2139	kÃ­
755	kÃ­\ 
1176	kÃ­a
-1156	kÃ­n
-785	kÃ­na\ 
-192	kÃ­nan
1856	kÃº
1303	kÃº\ 
-143	kÃº\ kÅ
2444	kÄ©
1315	kÄ©i
802	kÄ©i\ 
322	kÄ©n
-303	kÄ©naa
798	kÄ©Ì
791	kÄ©Ìi
2276	kÅ©
449	kÅ©\ 
-147	kÅ©\ Da
-158	kÅ©\ ya
-145	kÅ©\ Ã¡
519	kÅ©a
-196	kÅ©sâ†
-202	kÅ©Å
-200	kÅ©Å„w
542	kÅ©Ì€
12971	kÉ›
2436	kÉ›\ 
331	kÉ›,\ 
313	kÉ›:
943	kÉ›a
494	kÉ›a\ 
363	kÉ›kÉ›
580	kÉ›na
-130	kÉ›naa
324	kÉ›naâ
307	kÉ›o
-305	kÉ›ri
-178	kÉ›rin
5630	kÉ›Ì
1436	kÉ›Ì€\ 
1720	kÉ›Ì\ 
501	kÉ›ÌƒÌ
1610	kâ†„
882	kâ†„Ìƒ
1864	la\ 
468	la,
435	la,\ 
373	la.
684	laa
-162	laaa
-154	laakar
458	lad
483	lai
341	lak
310	lal
-863	lanâ
-863	lanâ†„
376	lao
295	lau
413	laâ†„
836	le\ 
364	lea
530	len
456	lena
-288	ler
-255	leri
334	leâ†„\ 
3166	li\ 
450	li\ b
326	li\ g
361	li\ k
-144	li'a
-144	li'aun
721	lia
-755	linâ
-755	linâ†„
-166	lisiti
1955	liâ†
1550	liâ†„\ 
285	lo\ 
419	lon
531	lu\ 
449	lua
681	lus
661	lusa
659	lusalÉ
657	lÃ 
391	lÃ a
-157	lÃ aka
3028	lÃ¡
1303	lÃ¡\ 
310	lÃ¡a
-413	lÃ¡kÅ©
1149	lÃ¡n
547	lÃ¨
318	lÃ¨\ 
844	lÃ­
495	lÃ­\ 
20957	lÉ›
8201	lÉ›\ 
568	lÉ›\ a
464	lÉ›\ b
900	lÉ›\ g
279	lÉ›\ gb
289	lÉ›\ gÉ
572	lÉ›\ k
401	lÉ›\ l
537	lÉ›\ m
400	lÉ›\ pâ
311	lÉ›\ s
294	lÉ›\ t
338	lÉ›\ w
332	lÉ›\ Ã
531	lÉ›\ Å„
600	lÉ›,\ 
387	lÉ›.
1008	lÉ›a
541	lÉ›a\ 
384	lÉ›d
914	lÉ›k
451	lÉ›kÉ›
473	lÉ›n
362	lÉ›o
478	lÉ›p
465	lÉ›s
489	lÉ›u
316	lÉ›w
766	lÉ›Å
323	lÉ›Å©\ 
825	lÉ›É›
501	lÉ›É›\ 
3580	lÉ›Ì
600	lÉ›Ì€
2015	lÉ›Ì\ 
465	lÉ›â†„
2376	lâ†„
415	lâ†„\ 
334	lâ†„o.
7528	ma\ 
366	ma\ a
332	ma\ b
363	ma\ d
821	ma\ g
392	ma\ gbÉ
523	ma\ k
804	ma\ m
538	ma\ mÉ›
355	ma\ n
353	ma\ p
300	ma\ pâ†
340	ma\ s
289	ma\ t
320	ma\ w
515	ma\ y
-181	ma\ yaÌ
471	ma\ yÃ£
292	ma\ z
306	ma\ Å
1829	maa
636	maa\ 
302	maam
295	maamaa
482	mae
326	mae\ 
-189	makÅ
-168	makÅ©\ 
458	mal
372	man
-177	manama
-203	mar
291	maz
-233	mbe
-222	mbe\ 
503	mi\ 
332	mid
-378	mma
-168	mma\ 
-128	mmÉ›
1436	musu
1922	mÃ 
906	mÃ \ 
590	mÃ a
4399	mÃ¡
2844	mÃ¡\ 
325	mÃ¡\ Ã²
447	mÃ¡l
435	mÃ¡lÉ›
403	mÃ¡m
388	mÃ¡mÉ›
570	mÃ­
445	mÃ­\ 
10854	mÉ›
1244	mÉ›\ 
317	mÉ›\ mÃ
1212	mÉ›É›
704	mÉ›É›\ 
7524	mÉ›Ì
721	mÉ›Ì€\ 
382	mÉ›Ì€,
2429	mÉ›Ì€:
789	mÉ›Ì€n
3153	mÉ›Ì\ 
-174	mÉ›ÌÉ
375	mÌ
3459	mâ†„
871	mâ†„Ì€
497	mâ†„Ì
401	mâ†„â†
-183	n\ Isar
-147	n\ Luda
-622	n\ aâ
-622	n\ aâ†„
755	n\ b
430	n\ d
1242	n\ g
688	n\ gbÉ›
1120	n\ k
312	n\ kÉ›:
289	n\ l
552	n\ m
730	n\ n
641	n\ p
324	n\ pla
672	n\ s
645	n\ w
-148	n\ wa\ 
317	n\ we
-183	n\ wÃ \ 
401	n\ y
-380	n\ yaÌƒ
371	n\ yÃ
448	n\ z
311	n\ Ã
-263	n\ Ã \ 
-268	n\ Ã \ b
-224	n\ Ã \ g
-182	n\ Ã \ k
-133	n\ Ã \ t
-135	n\ Ã \ Ã
-132	n\ Ã²\ 
512	n\ â†
394	n\ â†„Ì
-666	n,\ 
-129	n,\ akÅ
-135	n,\ Ã
-196	n.\ 
4307	na\ 
330	na\ g
323	na\ k
465	na\ pâ†
-158	na\ yaÌ
522	na\ Å
287	na\ Å©
387	naa
484	nab
444	nabi
491	nak
393	nakÉ›
-192	namana
383	nan
-767	nanâ†„
715	nao
433	nao\ 
482	nap
449	napi
460	naz
437	nazÄ
437	nazÄ©n
359	naÉ›
1677	naâ†„\ 
324	nda
-155	ndi\ 
433	ndo
-229	ndun
-191	nduna\ 
-218	ndunia
-129	ndur
-1587	ngi
-536	ngi\ 
-350	ngi,
-503	ngi.
356	ngu
962	ni\ 
648	nia
414	nia\ 
-335	nki,
-494	nki.
-253	nlo
-1154	nna
-588	nna\ 
-277	nna\ k
-224	nnaa
-158	nnan
-510	nnÉ›
-225	nnÉ›\ 
-204	nsâ†
-204	nsâ†„Ì
-138	ntee
285	nus
-226	nyÄ©
-133	nyÄ©\ 
376	nÃ 
-227	nÃ .
429	nÃ¡
391	nÃ¡a
-151	nÃ¡ani
-156	nÃ¡anÉ
956	nÃ­
491	nÃ­\ 
7905	nÉ›
1361	nÉ›\ 
298	nÉ›\ Å„
432	nÉ›,
391	nÉ›.
-200	nÉ›:\ Ç
502	nÉ›g
488	nÉ›gâ†
308	nÉ›n
-172	nÉ›ro
-221	nÉ›Ì€s
3690	nÉ›Ì
1769	nÉ›Ì\ 
335	nÉ›Ì,
-216	nÉ›Ìg
478	nÉ›Ìâ
4386	nâ†„
1353	nâ†„\ 
287	nâ†„,\ 
-126	nâ†„mÉ
-535	nâ†„nÉ
850	nâ†„É›
710	nâ†„Ì€
549	o\ a
389	o\ d
816	o\ g
574	o\ k
940	o\ l
425	o\ lÃ
360	o\ lÉ
707	o\ m
324	o\ n
471	o\ p
464	o\ s
339	o\ w
471	o\ y
-180	o\ yaÌƒ
391	o\ yÃ£Ì
395	o\ Ã
2080	o\ Å
1945	o\ Å„\ 
4320	o,\ 
1172	o,\ a
349	o,\ aa
-217	o,\ akÅ
385	o,\ asa
-227	o,\ ben
544	o,\ m
-162	o,\ zaa
475	o,\ Ã
390	o,\ â†„
2131	o.\ 
401	o.\ A
309	o.\ Ã
396	oa\ 
545	olo
-262	olu
-222	olu\ 
1248	ona
543	ona\ 
325	onÉ›
-206	onâ†„\ 
755	oo\ 
380	opla
-1020	ori
-337	ori\ 
-553	orii
-320	oriinâ
-502	oro
-147	oro,\ 
-211	oro.
371	oyÃ
364	oyÃ£
445	oÅ©
987	oÉ›
340	oÉ›Ì
553	oâ†„\ 
701	pa\ 
729	paa
802	pal
583	pala
-471	par
-130	para
-296	pari
-221	pata
-669	paÌƒ
-158	paÌƒsÄ
4727	pi\ 
552	pi\ g
537	pi\ k
433	pi\ m
466	pi\ s
293	pi\ Ã
1199	pii
442	pii\ 
-321	piti
1782	piâ†„\ 
1661	pla
412	pla\ 
-159	plaaa
-177	ppla
-177	pur
-167	pura
1731	pÃ 
637	pÃ \ 
624	pÃ¡
1315	pÃ£
463	pÃ£le
284	pÃ£s
-1101	pÃ¬:
-188	pÃ¬:\ M
-163	pÃ¬:\ Ã
-983	pÃ¬i
-160	pÃ¬i\ g
-977	pÃ¬n
-312	pÃ¬nÉ›
-631	pÃ¬nâ†
2467	pÃ­
2363	pÃ­i
586	pÃ­i,\ 
-1550	pÃ­n
-1550	pÃ­ngi
-1482	pÃ­nki
4279	pÉ›
680	pÉ›\ 
326	pÉ›l
329	pÉ›É
1772	pÉ›Ì
466	pÉ›Ì\ 
15090	pâ†„
291	pâ†„bl
287	pâ†„na
-158	pâ†„nn
12580	pâ†„Ì
-1654	ra\ 
-129	ra\ b
-270	ra\ k
-148	ra\ kÅ©
-249	ra\ Ã
-226	ra\ Ã \ 
-144	ra,
-138	ra,\ 
-132	ra.
-293	raa
-902	rai
-888	rail
-135	raila\ 
-712	railan
-141	raili\ 
-744	railin
-186	ram
-456	ran
-316	re\ 
-4210	ri\ 
-253	ri\ a
-135	ri\ b
-262	ri\ d
-320	ri\ g
-653	ri\ k
-264	ri\ kÅ©
-221	ri\ m
-190	ri\ n
-287	ri\ p
-184	ri\ pÃ¬
-177	ri\ s
-139	ri\ t
-183	ri\ y
-136	ri\ yaÌ
-338	ri\ Ã
-143	ri'
-142	ri'a
-142	ri'aun
-278	ri,
-274	ri,\ 
-318	ria
-172	ria\ 
-257	rid
-255	ride
-596	rii
-222	rii\ 
-342	riin
-336	riinâ†
-275	rik
-161	rika
-1299	rin
-1153	rinâ†„
-524	ro\ 
-985	ro,
-944	ro,\ 
-174	ro,\ a
-158	ro,\ Ã
-1367	ro.
-444	ro.\ 
-310	roo
-313	ru\ 
-181	rub
-162	ruba
-154	rubari
-271	run
-154	runn
-221	rus
-205	rusa
-204	rusalÉ
-1623	rÉ›
-712	rÉ›\ 
-151	rÉ›,
-141	rÉ›.
-139	rÉ›d
-196	rÉ›n
-164	rÉ›nâ†
-1144	râ†„
-225	râ†„\ k
-216	râ†„\ p
-245	râ†„\ s
-328	râ†„â†
2826	sa\ 
337	sa\ a
355	sa\ m
336	sa\ p
316	sa\ pâ†
1123	sa'
1059	sa'o
382	sa'ona
2965	sai
1958	sail
490	saili\ 
1436	sailiâ
805	sal
660	salÉ
-204	salÉ›m
659	salÉ›Å
-1391	sar
-903	sara
-888	sarail
-306	sari
-191	sarÉ
516	saÉ›
-682	saÌƒ
-134	saÌƒ\ 
-182	saÌƒa
-132	saÌƒsi
282	se\ 
1760	si\ 
317	si,
304	si,\ 
651	sia
321	sia\ 
355	sid
279	sik
384	sio
-543	sir
-163	sira\ 
-240	siri
-166	sitini
435	soo
404	sop
380	sopl
4148	su\ 
491	su\ g
309	su\ k
453	su\ p
369	su\ pâ†
311	su\ Ã
306	su,
292	su,\ 
293	sua
295	sul
356	suo
-177	supp
-177	suppla
-181	sur
-141	sura
836	suu
430	suu\ 
356	swa
-152	swaÌ
423	swÃ£
346	swÃ£Ì
-256	swÉ›É›
-153	swÉ›Ìƒ
338	sÃ¡
281	sÃ¡a
1309	sÃ£
778	sÃ¬
644	sÃ­
369	sÃ¹
2501	sÄ©
483	sÄ©\ 
383	sÄ©n
-411	sÄ©nda
476	sÄ©s
3734	sÉ›
736	sÉ›\ 
1814	sÉ›Ì
424	sÉ›Ì€\ 
343	sÉ›ÌƒÌ
3696	sâ†„
817	sâ†„o
440	sâ†„o\ 
279	sâ†„sâ
2279	sâ†„Ìƒ
357	ta\ 
691	taa
-148	taar
-157	takada
-466	taÌƒ
-218	taÌƒna
784	to\ 
818	tÃ 
392	tÃ a
530	tÃ¡
281	tÃ¡a
819	tÃ£
493	tÃ£Ì
413	tÃ£Ìa
875	tÃ²
789	tÃ²\ 
1096	tÃ³
1067	tÃ³\ 
2651	tÉ›
-166	tÉ›\ kÅ
-341	tÉ›\ Ã
-184	tÉ›\ Ã 
-165	tÉ›,\ 
-144	tÉ›.
-1174	tÉ›n\ 
-165	tÉ›n\ g
-143	tÉ›n\ k
-126	tÉ›n\ s
-209	tÉ›na\ 
1672	tÉ›Ì
324	tÉ›Ìk
940	tÉ›Ìƒ
316	tÉ›Ìƒ\ 
1907	tâ†„
734	tâ†„Ì
382	tâ†„â†
704	u\ a
362	u\ a\ 
683	u\ b
516	u\ d
1223	u\ g
687	u\ k
-525	u\ kÅ©\ 
832	u\ l
679	u\ m
377	u\ n
1226	u\ p
894	u\ pâ†„
523	u\ s
391	u\ t
635	u\ w
388	u\ y
336	u\ yÃ£
331	u\ z
1099	u\ Ã
541	u\ Ã \ 
887	u\ Å
827	u\ Å„\ 
2670	u,\ 
597	u,\ a
290	u,\ m
409	u,\ Ã
346	u,\ â†„
820	u.\ 
3887	ua\ 
365	ua\ a
281	ua\ g
436	ua\ k
430	ua\ m
279	ua\ pâ†
322	ua,
318	ua,\ 
416	uab
307	uao
-161	ubar
-161	ubarik
992	uda
406	uda\ 
-215	udanâ†
462	udaâ
462	udaâ†„
989	ui\ 
421	ui\ p
279	uip
1423	uiâ†
1100	uiâ†„\ 
377	ukp
522	ula
299	uli
452	ulu
297	ulu\ 
423	ulÉ›
759	una
368	una\ 
-141	unna\ k
-247	unâ†„\ 
550	uo\ 
362	uo,
341	uo,\ 
500	uo.
623	upi
318	upi\ 
-177	uppl
-711	ura
-327	ura\ 
-1165	uri
-573	uri\ 
-364	urin
-359	urinâ†
-137	uro
-594	uru
-160	urun
-154	urunna
-199	urus
-195	urusal
-913	urâ†
-525	urâ†„\ 
-328	urâ†„â
814	usa
700	usal
659	usalÉ›
348	usi
1838	usu
782	usu\ 
-135	uta\ 
-240	utÉ›\ 
-139	utÉ›na
1542	uu\ 
732	uu,
696	uu,\ 
561	uu.
656	uun
481	uuna
486	uwa
1152	uÉ›
296	uÉ›.
-2522	uÌƒ
-570	uÌƒ\ 
-408	uÌƒ,
-573	uÌƒ.
-240	uÌƒn
-167	uÌƒu
-272	uÌƒÌ
-138	uÌƒÌ€\ 
691	uâ†„\ 
-459	vaÌƒ
-443	vaÌƒni
757	vidi
293	vii
283	vii\ 
-144	viÌƒ
-144	viÌƒÌ€
365	vua
-140	vur
-137	vura
-169	vutÉ
687	vÃ£i
2207	vÄ©
613	vÄ©\ 
434	vÄ©a
-176	vÄ©na\ 
344	vÄ©o
-155	vÄ©r
285	vÄ©Ì
446	vÉ›
410	vÉ›Ì
405	vÉ›ÌƒÉ
3746	wa\ 
305	wa\ a
310	wa\ k
349	wa\ Ã
378	wa\ Å„\ 
1813	wa,
1749	wa,\ 
406	wa,\ a
1872	wa.
690	wa.\ 
381	waa
514	wai
390	wao
-168	war
-137	wari
528	waÉ›
311	waÉ›.
-390	waÌƒ
365	waâ†„\ 
562	we\ 
305	we,
291	we,\ 
413	we.
736	wi\ 
-126	wiki
4128	wÃ 
2882	wÃ \ 
286	wÃ \ Ã 
289	wÃ ,\ 
2607	wÃ¡
1790	wÃ¡\ 
1201	wÃ£
302	wÃ£a
673	wÃ£Ì
433	wÃ¨
290	wÃ¨w
287	wÃ¨wÃ 
-177	wÃ¨Ã
-177	wÃ¨Ã l
-171	wÃ©
869	wÃ¬
731	wÃ¬\ 
360	wÃ­
5042	wÉ›
305	wÉ›n
-265	wÉ›É›p
3796	wÉ›Ì
352	wÉ›Ì\ 
562	wÉ›Ìƒn
-339	wÉ›Ìƒt
1787	wÉ›ÌƒÌ
-4153	yaÌƒ
-234	yaÌƒ\ d
-598	yaÌƒ\ k
-391	yaÌƒ\ m
-258	yaÌƒ\ p
-129	yaÌƒ\ v
-173	yaÌƒ\ Ã
-267	yaÌƒi.
-136	yaÌƒkÉ
-646	yaÌƒnz
534	ye\ 
-263	yezi
304	yÃ 
10252	yÃ£
365	yÃ£\ 
550	yÃ£'
499	yÃ£a
600	yÃ£d
295	yÃ£i
366	yÃ£k
304	yÃ£kÉ›
623	yÃ£m
5972	yÃ£Ì
2650	yÃ£Ì\ 
1738	yÃ£Ìi
572	yÃ£Ìp
-462	yÄ©
-203	yÄ©\ 
775	yâ†„Ìƒ
670	za\ 
-574	zaakÅ©
-713	zaakÉ›
-355	zaÌƒ
1434	zi\ 
413	zi,
407	zi,\ 
286	zia
-168	zinâ
-168	zinâ†„
-163	ziro
-700	ziÌƒ
-700	ziÌƒÌ€
299	zwÃ£
758	zÃ£
5071	zÄ©
687	zÄ©\ 
518	zÄ©a\ 
-181	zÄ©da\ 
444	zÄ©g
441	zÄ©gâ†
743	zÄ©k
467	zÄ©kÉ›
526	zÄ©n
-264	zÄ©nda
-200	zÄ©t
-200	zÄ©tÉ›
907	zÄ©Ì
2492	zÉ›
331	zÉ›É›
1043	zÉ›Ì
389	zÉ›Ì\ 
3350	zâ†„
370	zâ†„Ì€
2387	zâ†„Ìƒ
297	€\ D
1058	€\ a
479	€\ a\ 
347	€\ aÃ
343	€\ aÃ \ 
588	€\ b
300	€\ d
1025	€\ g
317	€\ gb
548	€\ k
-232	€\ kÅ©\ 
633	€\ l
1000	€\ m
357	€\ ma
282	€\ n
360	€\ p
457	€\ s
554	€\ w
302	€\ y
-143	€\ yaÌƒ
400	€\ z
673	€\ Ã
361	€\ Ã 
916	€\ Å
910	€\ Å„
1515	€,\ 
293	€,\ a
2785	€:\ 
453	€:\ M
609	€a\ 
1002	€aa
568	€aa\ 
279	€aas
279	€aasâ†
-227	€ar
-187	€ara
372	€ble
369	€blena
-235	€bleri
-288	€kar
-142	€karin
-241	€kpÉ
-135	€kpÉ›É
1433	€lÉ›
524	€n\ 
-201	€ndi
291	€ndo
289	€nÉ›
-168	€nâ†„\ 
-199	€ra
-196	€ra\ 
-136	€ra\ Ã 
738	€sÄ©
538	€sÉ›
672	€É›
1242	€â†„
597	\ D
503	\ Di
486	\ Dii\ 
309	\ L
529	\ Y
4069	\ a
1691	\ a\ 
1626	\ aa
353	\ aÃ
330	\ aÃ \ 
1022	\ b
425	\ bâ
425	\ bâ†„
1132	\ d
455	\ dâ
455	\ dâ†„
1742	\ g
741	\ gb
458	\ gbÉ›
344	\ i
2730	\ k
351	\ kp
1583	\ kÃ
864	\ kÃº\ 
-412	\ kÅ©\ 
322	\ kÉ
968	\ l
517	\ lÉ
452	\ lÉ›Ì
2817	\ m
779	\ ma
491	\ mu
480	\ musu
852	\ mÃ
500	\ mÃ¡\ 
351	\ mÉ
330	\ mÉ›Ì
784	\ n
326	\ n\ 
4418	\ p
4192	\ pâ
4192	\ pâ†„
684	\ s
507	\ t
324	\ tÃ
-137	\ uÌ
306	\ v
2157	\ w
523	\ wa
1337	\ wÃ
401	\ wÃ \ 
522	\ wÃ¬\ 
551	\ y
416	\ yÃ
512	\ z
2576	\ Ã
1064	\ Ã 
809	\ Ã¡
497	\ Ã¬
1541	\ Å
1049	\ Å„
492	\ Å©
889	,\ 
-204	ble
1037	i\ 
500	i,
476	i,\ 
874	i.
352	kp
313	kpa
361	kÅ©
2000	lÉ›
400	n\ 
504	nia
-410	nâ†
-229	nâ†„\ 
2073	pi
886	pi\ 
568	pii
465	piâ
465	piâ†„
323	su
318	u\ 
607	wa
283	wÉ›
831	É›
313	É›\ 
2785	â†„
503	ƒ\ D
342	ƒ\ Di
329	ƒ\ Dii\ 
490	ƒ\ Y
2204	ƒ\ a
624	ƒ\ a\ 
1218	ƒ\ aa
567	ƒ\ b
798	ƒ\ g
360	ƒ\ gb
909	ƒ\ k
299	ƒ\ kÃ
-1474	ƒ\ kÅ©\ 
361	ƒ\ kÉ
323	ƒ\ kÉ›Ì
765	ƒ\ m
450	ƒ\ ma
-171	ƒ\ maaa
370	ƒ\ n
-163	ƒ\ pa
-223	ƒ\ pÃ¬i
-153	ƒ\ pÃ¬n
-229	ƒ\ va
-229	ƒ\ vaÌƒ
643	ƒ\ w
400	ƒ\ wÃ
-201	ƒ\ ya
-196	ƒ\ yaÌƒ
-184	ƒ\ zaaa
2182	ƒ\ Ã
1840	ƒ\ Ã 
291	ƒ\ Ã \ g
532	ƒ\ Å
493	ƒ\ Å„
622	ƒ,\ 
484	ƒa\ 
501	ƒde
366	ƒde\ 
585	ƒe\ 
-157	ƒgba
-142	ƒgbaÌƒ
-335	ƒke
-255	ƒke\ 
-144	ƒki
-140	ƒkÉ›na
422	ƒlÉ›
337	ƒma
-135	ƒn\ Y
-131	ƒn\ nâ†
-187	ƒn\ pâ†
-272	ƒn\ Ã \ 
-176	ƒn\ Å„\ 
1330	ƒna
437	ƒnaz
437	ƒnazÄ©
290	ƒnd
-231	ƒndâ
-231	ƒndâ†„
331	ƒni
-167	ƒnkâ
-167	ƒnkâ†„
-138	ƒnte
-159	ƒntÉ
-151	ƒntÉ›Ì
326	ƒnâ†
341	ƒo\ 
-178	ƒra
-173	ƒri
-360	ƒro
-197	ƒsaÌ
-134	ƒsir
-203	ƒsÄ©
536	ƒzâ†
536	ƒzâ†„Ì
-273	ƒÃ¨
-233	ƒÃ¨\ 
-224	ƒÃ©
-187	ƒÃ©\ 
2390	ƒÉ›
898	ƒÉ›\ 
348	ƒÉ›â
348	ƒÉ›â†„
3808	ƒÌ€
1893	ƒÌ€\ 
-284	ƒÌ€kar
-239	ƒÌ€kpÉ
-201	ƒÌ€ndi
423	ƒÌ€â
423	ƒÌ€â†„
7885	ƒÌ
3217	ƒÌ\ 
2077	ƒÌ\ pâ
1236	ƒÌl
1222	ƒÌlÉ›
563	ƒÌp
1510	ƒÌâ
1510	ƒÌâ†„
2931	ƒâ†„
790	ƒâ†„n\ 
467	„\ A
378	„\ D
325	„\ I
672	„\ L
366	„\ Lua\ 
286	„\ M
285	„\ S
561	„\ Y
2994	„\ a
1848	„\ a\ 
307	„\ a\ gb
310	„\ aa
575	„\ aÃ \ 
2711	„\ b
349	„\ ba
852	„\ bÃ
482	„\ bÃ¹s
490	„\ bâ
490	„\ bâ†„
3330	„\ d
444	„\ da
430	„\ dÃ
1120	„\ dÉ
550	„\ dÉ›\ 
718	„\ dâ
718	„\ dâ†„
580	„\ f
284	„\ fÉ›Ì
4844	„\ g
2181	„\ gb
380	„\ gbÃ£
1392	„\ gbÉ›
980	„\ gu
302	„\ gÃ
457	„\ gÉ
353	„\ gÉ›Ì
335	„\ gâ
335	„\ gâ†„
529	„\ i
306	„\ i\ 
5178	„\ k
752	„\ kp
915	„\ ku
-178	„\ kuÌƒ
1668	„\ kÃ
412	„\ kÃ­a
-243	„\ kÃ­n
449	„\ kÅ
711	„\ kÉ
469	„\ kÉ›Ì
1925	„\ l
600	„\ lÃ
800	„\ lÉ
590	„\ lÉ›Ì
2413	„\ m
582	„\ ma\ 
602	„\ mÉ
542	„\ mÉ›Ì
425	„\ mâ†„
1837	„\ n
520	„\ n\ 
340	„\ na
294	„\ nÃ
371	„\ nâ
371	„\ nâ†„
3122	„\ p
994	„\ pÃ
684	„\ pÃ­i
-766	„\ pÃ­n
1714	„\ pâ†„
2671	„\ s
402	„\ sa
636	„\ sÃ
-182	„\ sÄ©n
516	„\ sÉ
441	„\ sÉ›Ì
475	„\ sâ
475	„\ sâ†„
1025	„\ t
416	„\ tÃ
282	„\ tâ
282	„\ tâ†„
-254	„\ uÌ
583	„\ v
1503	„\ w
553	„\ wÃ
567	„\ wÉ›Ì
1566	„\ y
-256	„\ yaÌƒ
1246	„\ yÃ
751	„\ yÃ£Ì
1459	„\ z
584	„\ zÄ©
315	„\ zâ
315	„\ zâ†„
1907	„\ Ã
347	„\ Ã 
460	„\ Ã¡
384	„\ Ã¬
4852	„\ Å
3889	„\ Å„
371	„\ Å„\ a
382	„\ Å„\ g
963	„\ Å©
566	„\ â†„
290	„\ â†„Ì
2055	„,\ 
407	„,\ a
441	„,\ Ã
584	„.\ 
344	„a\ 
622	„aa
409	„aan
517	„bl
424	„ble
290	„bu
409	„bâ†
592	„izi
335	„kp
279	„la
1528	„lÉ›
454	„lâ†
1140	„n\ 
318	„n\ â
318	„n\ â†„
791	„na
-162	„nna
1831	„nÉ›
297	„nÉ›,\ 
585	„nâ†
350	„nâ†„\ 
694	„o\ 
294	„o\ l
392	„o,
373	„o,\ 
565	„o.
733	„pi
358	„pii
-404	„ro
-159	„ro.
-961	„râ†
-775	„râ†„\ 
304	„sâ†
279	„sâ†„o
1601	„wa
514	„wa\ 
394	„wa,
367	„wa.
-200	„wo
-137	„wo\ 
-205	„yo
-143	„yo\ 
326	„yâ†
323	„yâ†„Ì
416	„zi
645	„zÄ©
-201	„Ä©
360	„Å©
1449	„É›
457	„É›\ 
5228	„Ì€
1805	„Ì€\ 
799	„Ì€a
425	„Ì€aa\ 
279	„Ì€aas
443	„Ì€b
369	„Ì€ble
312	„Ì€l
482	„Ì€s
476	„Ì€sÉ›
576	„Ì€â
576	„Ì€â†„
14992	„Ì
12464	„Ì\ 
340	„Ì\ Di
896	„Ì\ a\ 
861	„Ì\ aa
1277	„Ì\ kÃ
302	„Ì\ lÉ
304	„Ì\ ma
542	„Ì\ mÃ
592	„Ì\ pâ
402	„Ì\ wa
984	„Ì\ wÃ
314	„Ì\ Ã 
514	„Ì\ Ã¡
520	„Ì\ Å„
398	„Ì\ Å©
-268	„Ì?
-204	„Ìble
306	„Ìn
351	„Ìw
596	„Ìâ
596	„Ìâ†„
19632	„Ìƒ
8587	„Ìƒ\ 
388	„Ìƒ\ a\ 
881	„Ìƒ\ aa
347	„Ìƒ\ kÉ
307	„Ìƒ\ ma
298	„Ìƒ\ wÃ
-146	„Ìƒ\ ya
1311	„Ìƒ\ Ã 
373	„Ìƒ\ Å„
565	„Ìƒ,
300	„Ìƒ.
599	„Ìƒa
541	„Ìƒd
366	„Ìƒde\ 
380	„Ìƒl
375	„ÌƒlÉ›
790	„Ìƒn
-135	„Ìƒn\ Y
-295	„Ìƒn\ Ã
-171	„Ìƒn\ Å
-193	„Ìƒndâ
-167	„Ìƒnkâ
284	„Ìƒnâ†
540	„Ìƒo
-282	„Ìƒr
-233	„ÌƒÃ¨\ 
-187	„ÌƒÃ©\ 
1214	„ÌƒÉ
394	„ÌƒÉ›\ 
338	„ÌƒÉ›â
2507	„ÌƒÌ
882	„ÌƒÌ€\ 
418	„ÌƒÌ€â
1894	„Ìƒâ
1894	„Ìƒâ†„
4860	„â†„
320	„â†„\ b
573	„â†„\ p
285	„â†„\ s
359	„â†„\ Å
495	„â†„lÉ
446	„â†„pi
-166	„â†„ro
-209	„â†„tÉ
31173	†„\ 
312	†„\ L
296	†„\ Lua
994	†„\ a
1517	†„\ b
347	†„\ bâ†
2464	†„\ d
897	†„\ dÉ›
602	†„\ dâ†
333	†„\ f
3004	†„\ g
348	†„\ gbÃ
523	†„\ gbÉ
618	†„\ guu
410	†„\ gÉ›
417	†„\ i
4035	†„\ k
589	†„\ ku\ 
571	†„\ kÃ­
324	†„\ kÅ©
573	†„\ kÉ›
1345	†„\ l
639	†„\ lÉ›
1584	†„\ m
294	†„\ ma\ 
530	†„\ mÉ›
783	†„\ n
2213	†„\ p
727	†„\ pÃ­
1012	†„\ pâ†
1699	†„\ s
393	†„\ sÉ›
328	†„\ sâ†
582	†„\ t
-248	†„\ uÌƒ
783	†„\ w
303	†„\ wÉ›
996	†„\ y
-198	†„\ yaÌ
713	†„\ yÃ£
830	†„\ z
331	†„\ zÄ©
1187	†„\ Ã
-215	†„\ Ã©\ 
4248	†„\ Å
3269	†„\ Å„\ 
291	†„\ Å©.
2122	†„,
2055	†„,\ 
291	†„,\ Ã 
1538	†„.
584	†„.\ 
1741	†„a
344	†„a\ 
622	†„aa
362	†„aana
1287	†„b
517	†„bl
290	†„bu
409	†„bâ
409	†„bâ†„
444	†„d
346	†„e
387	†„g
835	†„i
592	†„iz
431	†„izi\ 
1401	†„k
334	†„kp
2259	†„l
1284	†„lÉ
602	†„lÉ›\ 
454	†„lâ
454	†„lâ†„
613	†„m
4325	†„n
1140	†„n\ 
318	†„n\ â†
791	†„na
1831	†„nÉ
822	†„nÉ›\ 
312	†„nÉ›,
285	†„nÉ›.
2020	†„o
694	†„o\ 
392	†„o,
565	†„o.
1056	†„p
733	†„pi
-1275	†„r
-404	†„ro
-961	†„râ
-961	†„râ†„
701	†„s
304	†„sâ
304	†„sâ†„
470	†„t
1729	†„w
1592	†„wa
382	†„wa,\ 
892	†„z
504	†„zÄ
-201	†„Ä©
404	†„Å
360	†„Å©
1449	†„É›
39850	†„Ì
5228	†„Ì€
743	†„Ì€aa
369	†„Ì€bl
476	†„Ì€sÉ
576	†„Ì€â†
14992	†„Ì
363	†„Ì\ D
1946	†„Ì\ a
328	†„Ì\ b
385	†„Ì\ d
452	†„Ì\ g
1640	†„Ì\ k
461	†„Ì\ l
982	†„Ì\ m
305	†„Ì\ n
635	†„Ì\ p
1459	†„Ì\ w
1136	†„Ì\ Ã
918	†„Ì\ Å
-160	†„Ì?\ 
-204	†„Ìbl
302	†„Ìn\ 
596	†„Ìâ†
19632	†„Ìƒ
1506	†„Ìƒ\ a
296	†„Ìƒ\ b
545	†„Ìƒ\ g
664	†„Ìƒ\ k
569	†„Ìƒ\ m
457	†„Ìƒ\ w
1567	†„Ìƒ\ Ã
386	†„Ìƒ\ Å
555	†„Ìƒ,\ 
295	†„Ìƒa\ 
494	†„Ìƒde
375	†„ÌƒlÉ
296	†„Ìƒna
284	†„Ìƒnâ
-126	†„Ìƒro
-273	†„ÌƒÃ¨
-224	†„ÌƒÃ©
1214	†„ÌƒÉ›
2020	†„ÌƒÌ€
487	†„ÌƒÌ
1894	†„Ìƒâ†
4860	†„â†
2733	†„â†„\ 
549	†„â†„l
517	†„â†„p
-166	†„â†„r
-212	†„â†„t
3594	†Ìƒ
3453	†Ìƒ\ 
333	†Ìƒ\ aa
515	†Ìƒ\ Ã 
348	li
300	›\ D
1719	›\ a
762	›\ a\ 
382	›\ aa
-192	›\ ar
422	›\ aÃ
409	›\ aÃ \ 
1796	›\ b
667	›\ be
331	›\ bee\ 
325	›\ bÃ
744	›\ d
360	›\ e
332	›\ e\ 
2032	›\ g
706	›\ gb
484	›\ gbÉ›
353	›\ gu
383	›\ gÉ
335	›\ gÉ›Ì
1479	›\ k
436	›\ kp
352	›\ kÃ
-789	›\ kÅ©\ 
325	›\ kÉ
1478	›\ l
757	›\ lÃ
353	›\ lÃ¡n
284	›\ lÉ
2017	›\ m
740	›\ ma
645	›\ mÃ
309	›\ mÃ¡\ 
829	›\ n
315	›\ n\ 
470	›\ o
1538	›\ p
369	›\ pÃ
281	›\ pÃ­i
1004	›\ pâ
1004	›\ pâ†„
1055	›\ s
534	›\ t
847	›\ w
350	›\ wÃ
660	›\ y
-238	›\ yaÌƒ
624	›\ yÃ
363	›\ yÃ£Ì
655	›\ z
1233	›\ Ã
608	›\ Ã 
287	›\ Ã¡
2326	›\ Å
2084	›\ Å„
279	›\ â†
4762	›,\ 
1013	›,\ a
-264	›,\ akÅ
-301	›,\ ben
644	›,\ m
593	›,\ Ã
585	›,\ â
585	›,\ â†„
2010	›.\ 
380	›.\ A
955	›:\ 
2268	›a\ 
-212	›ar
-148	›ara
338	›aâ†
298	›bâ†
615	›de
-168	›deenâ
364	›deâ
364	›deâ†„
518	›dÉ›
627	›gâ†
511	›gâ†„Ì
1053	›kÉ›
1014	›li
602	›li\ 
1647	›lÉ›
335	›ma
-162	›mu\ 
307	›mÉ›
1356	›na
437	›na\ 
-186	›nanâ†
522	›naâ
522	›naâ†„
515	›nÉ›
287	›nÉ›Ì
-474	›nâ†„\ 
523	›o\ 
457	›o,
436	›o,\ 
525	›o.
1010	›pi
564	›pi\ 
-368	›ra
-304	›ra\ 
-500	›ri
-169	›ri\ 
-236	›rin
-220	›rinâ†
-427	›ro
-143	›ro,
-219	›ro.
-490	›rÉ›
-126	›rÉ›nâ
413	›si
659	›u\ 
310	›u,
301	›u,\ 
319	›u.
634	›wa
889	›Å©
395	›Å©\ 
4998	›É›
1937	›É›\ 
344	›É›,
367	›É›.
466	›É›l
457	›É›lÉ›
-330	›É›nâ†
-264	›É›pla
494	›É›Ì
327	›É›â
327	›É›â†„
14465	›Ì€
5146	›Ì€\ 
474	›Ì€\ Å„
1052	›Ì€,
402	›Ì€.
2919	›Ì€:
453	›Ì€:\ M
558	›Ì€a
-187	›Ì€ara
915	›Ì€l
910	›Ì€lÉ›
1065	›Ì€n
291	›Ì€ndo
-132	›Ì€nâ†
-227	›Ì€r
-196	›Ì€ra\ 
332	›Ì€s
322	›Ì€w
330	›Ì€É
19245	›Ì
13145	›Ì\ 
703	›Ì\ a\ 
747	›Ì\ aa
284	›Ì\ aÃ
293	›Ì\ dâ
383	›Ì\ gb
435	›Ì\ ma
399	›Ì\ pâ
319	›Ì\ wÃ
700	›Ì\ Ã 
457	›Ì\ Å„
677	›Ì,
318	›Ì.
-137	›Ìd
-320	›Ìgâ†
426	›Ìk
300	›ÌkÅ©
517	›Ìl
475	›ÌlÉ›
-287	›Ìnâ†
285	›Ìo
482	›Ìp
725	›Ìu
464	›Ìw
586	›Ìâ
586	›Ìâ†„
18201	›Ìƒ
1143	›Ìƒ\ 
444	›Ìƒa
784	›Ìƒe
-192	›Ìƒke\ 
1820	›Ìƒn
437	›Ìƒnaz
-183	›Ìƒnsi
-138	›Ìƒnte
326	›Ìƒo
464	›Ìƒz
392	›Ìƒzâ†
1176	›ÌƒÉ
504	›ÌƒÉ›\ 
9186	›ÌƒÌ
1011	›ÌƒÌ€\ 
3144	›ÌƒÌ\ 
1228	›ÌƒÌl
550	›ÌƒÌp
1431	›ÌƒÌâ
1037	›Ìƒâ
1037	›Ìƒâ†„
2209	›â†„
354	›â†„\ Å
1743	 \ a
730	 \ a\ 
664	 \ aÃ
662	 \ aÃ \ 
847	 \ b
-175	 \ bÃ¨\ 
-813	 \ bÃ¨:
305	 \ bâ
305	 \ bâ†„
842	 \ d
2541	 \ g
858	 \ gb
460	 \ gbÉ›
-136	 \ gÃ¡\ 
857	 \ gÉ
674	 \ gÉ›Ì
1503	 \ k
417	 \ kp
427	 \ kÃ
-204	 \ kÃº\ 
291	 \ kÉ
789	 \ l
344	 \ lÃ
2747	 \ m
405	 \ ma
1823	 \ mÉ
1736	 \ mÉ›Ì
734	 \ n
565	 \ p
-141	 \ pÃ¬\ 
-676	 \ pÃ¬:
323	 \ pâ
323	 \ pâ†„
785	 \ s
931	 \ t
309	 \ tÉ
698	 \ w
313	 \ wÉ
760	 \ y
-434	 \ yaÌƒ
712	 \ yÃ
363	 \ yÃ£Ì
738	 \ z
1001	 \ Ã
546	 \ Ã 
424	 \ Ã \ m
901	 \ Å
854	 \ Å„
307	 \ â†
810	 ,\ 
705	 a\ 
365	 ae
-166	 akari
340	 al
288	 alÉ
629	 as
299	 asi
627	 aâ†
611	 aâ†„Ì
-564	 di
-483	 di\ 
-247	 gâ†
-247	 gâ†„Ì
286	 li
1078	 lÉ›
423	 nâ†
-275	 tÉ›n\ 
293	 zi
398	 É›
776	 â†„
546	¡\ L
533	¡\ Lu
396	¡\ Lua\ 
719	¡\ a
352	¡\ a\ 
709	¡\ b
901	¡\ d
1102	¡\ g
572	¡\ gb
397	¡\ gbÉ›
1099	¡\ k
300	¡\ kÃ
352	¡\ kÉ
303	¡\ l
599	¡\ m
548	¡\ n
373	¡\ p
544	¡\ s
460	¡\ t
339	¡\ tÃ
592	¡\ w
296	¡\ wÉ
588	¡\ y
390	¡\ yÃ
339	¡\ z
1188	¡\ Ã
303	¡\ Ã 
409	¡\ Ã²
510	¡\ Å
432	¡\ Å„
355	¡,\ 
471	¡ai
-159	¡anÉ
480	¡au
-534	¡kÅ©
-166	¡kÅ©\ Ã
1261	¡lÉ›
587	¡mÉ›
382	¡mÉ›\ m
1147	¡n\ 
-136	¡ni
-162	¡ra
-167	¡rÉ›
291	¡â†„
279	£'o
887	£a\ 
351	£aa
319	£ao
288	£da
525	£i\ 
472	£kÉ›
463	£le
311	£lÉ›
750	£ma
360	£ma\ 
606	£na
389	£nab
375	£sÄ©
1946	£Ì€
645	£Ì€a
394	£Ì€s
311	£Ì€sÄ©
8402	£Ì
3160	£Ì\ 
441	£Ì\ mu
1100	£Ì\ pâ
532	£Ìa
1836	£Ìi
355	£Ìn
661	£Ìp
501	£Ìpi\ 
389	£â†„
282	¨,\ 
-191	¨:\ M
-395	¨gâ†
-394	¨gâ†„Ì
-287	¨nÉ›:\ 
313	¨wÃ
310	¨wÃ 
-177	¨Ã l
-174	¨Ã la\ 
-151	©\ Daud
-628	©\ Diki
-199	©\ Isar
-177	©\ Luda
338	©\ b
504	©\ g
285	©\ k
-240	©\ kÃ­n
289	©\ l
600	©\ m
324	©\ mÉ
321	©\ mÉ›Ì
373	©\ p
-204	©\ ya
-204	©\ yaÌƒ
301	©\ Ã
-163	©\ Ã di
-392	©\ Ã²\ k
-237	©\ Ã²di
-146	©\ Ã²tÉ
507	©\ Å
474	©\ Å„
1659	©,\ 
365	©,\ a
680	©.\ 
1236	©a\ 
319	©an
-300	©da
-196	©da\ 
721	©gâ†
707	©gâ†„Ì
832	©i\ 
638	©kÉ›
-127	©kÉ›ri
-186	©n,
-179	©n,\ 
-192	©n.
1072	©na
517	©na\ 
-411	©nda
-395	©nda\ p
330	©ni
-141	©nâ†
328	©o.
-290	©ro
-150	©ro.
281	©sÄ©
-196	©sâ†„Ì
-200	©Å„w
-137	©Å„wo\ 
599	©É›
1579	©Ì€
478	©Ì€\ 
2875	©Ì
292	©Ì\ 
1268	©Ìi
576	©Ìn
504	©Ìnia
389	©â†„\ 
487	¬\ a
340	¬\ a\ 
332	¬\ g
312	¬\ k
486	¬\ m
302	¬\ mÉ
325	¬\ Å„
-1048	¬:\ 
-188	¬:\ M
-163	¬:\ Ã
-287	¬gâ†
-287	¬gâ†„Ì
-161	¬i\ g
763	¬lÉ›
-274	¬nÉ›:\ 
-639	¬nâ†
-464	¬nâ†„\ 
-294	¬tÉ›
440	¬wa
304	¬waâ
304	¬waâ†„
641	¬â†„
317	­\ g
701	­a\ 
799	­i\ 
626	­i,
591	­i,\ 
658	­i.
-1288	­na
-916	­na\ 
-199	­nan
-130	­nanâ†
-1564	­ngi
-330	­ngi,\ 
-136	­ngi.\ 
-1482	­nki
-316	­nki,\ 
-133	­nki.\ 
678	­si
-277	­ta
-168	­ta\ 
514	­â†„
362	²\ a
-210	²\ kÃº\ 
-143	²\ pÃ¬:
309	²,\ 
-455	²di
-406	²di\ 
453	²nÉ›
391	²nÉ›Ì
-327	²tÉ›
-286	²tÉ›n\ 
778	²É›
707	²É›Ì
480	²É›Ì€:
511	³\ a
354	³\ g
359	³\ Ã
-143	³\ Ã²
-140	¸\ g
-136	¸sun
-144	¸ton
-337	¸¿ma
-163	¹ra
2436	¹su
1213	¹su\ 
295	¹su\ pâ
575	¹suu
-147	¹ton
-409	¹tÉ›
-148	º\ kÅ
290	ºlÉ›
-337	¿ma
-169	¿ma\ 
1944	Ã€\ 
314	Ã€\ g
288	Ã€\ m
434	Ã\ 
323	Ãsu
-442	Ã’\ 
20602	Ã \ 
1743	Ã \ a
730	Ã \ a\ 
664	Ã \ aÃ 
847	Ã \ b
305	Ã \ bâ†
842	Ã \ d
2541	Ã \ g
858	Ã \ gb
294	Ã \ gbÃ
460	Ã \ gbÉ
857	Ã \ gÉ›
1503	Ã \ k
417	Ã \ kp
291	Ã \ kÉ›
789	Ã \ l
344	Ã \ lÃ
2747	Ã \ m
1823	Ã \ mÉ›
734	Ã \ n
565	Ã \ p
323	Ã \ pâ†
785	Ã \ s
931	Ã \ t
309	Ã \ tÉ›
698	Ã \ w
313	Ã \ wÉ›
-434	Ã \ yaÌ
668	Ã \ yÃ£
738	Ã \ z
1001	Ã \ Ã
508	Ã \ Ã \ 
849	Ã \ Å„\ 
307	Ã \ â†„
828	Ã ,
810	Ã ,\ 
384	Ã .
3938	Ã a
705	Ã a\ 
365	Ã ae
-166	Ã akar
340	Ã al
288	Ã alÉ›
629	Ã as
627	Ã aâ
627	Ã aâ†„
-564	Ã di
-199	Ã gâ
-247	Ã gâ†„
450	Ã i
1510	Ã l
976	Ã lÉ›\ 
596	Ã n
423	Ã nâ
423	Ã nâ†„
-193	Ã r
-316	Ã tÉ›n
407	Ã w
374	Ã z
293	Ã zi
398	Ã É›
776	Ã â†
747	Ã â†„\ 
12587	Ã¡\ 
533	Ã¡\ Lua
719	Ã¡\ a
352	Ã¡\ a\ 
709	Ã¡\ b
901	Ã¡\ d
1102	Ã¡\ g
397	Ã¡\ gbÉ
1099	Ã¡\ k
300	Ã¡\ kÃ
352	Ã¡\ kÉ›
303	Ã¡\ l
599	Ã¡\ m
548	Ã¡\ n
544	Ã¡\ s
339	Ã¡\ tÃ
592	Ã¡\ w
296	Ã¡\ wÉ›
341	Ã¡\ yÃ£
339	Ã¡\ z
1188	Ã¡\ Ã
416	Ã¡\ Å„\ 
364	Ã¡,
355	Ã¡,\ 
2260	Ã¡a
471	Ã¡ai
-159	Ã¡anÉ›
480	Ã¡au
-534	Ã¡kÅ
-522	Ã¡kÅ©\ 
1428	Ã¡l
1013	Ã¡lÉ›\ 
720	Ã¡m
587	Ã¡mÉ
434	Ã¡mÉ›\ 
1430	Ã¡n
1147	Ã¡n\ 
-136	Ã¡ni
332	Ã¡p
-417	Ã¡r
-162	Ã¡ra
626	Ã¡s
291	Ã¡z
1505	Ã£\ 
564	Ã£'
279	Ã£'o
3181	Ã£a
887	Ã£a\ 
351	Ã£aa
319	Ã£ao
779	Ã£d
288	Ã£da
318	Ã£e
1171	Ã£i
525	Ã£i\ 
660	Ã£k
472	Ã£kÉ
875	Ã£l
463	Ã£le
311	Ã£lÉ
1036	Ã£m
750	Ã£ma
1116	Ã£n
606	Ã£na
387	Ã£nabi
313	Ã£o
630	Ã£s
375	Ã£sÄ
330	Ã£u
10348	Ã£Ì
1946	Ã£Ì€
645	Ã£Ì€a
311	Ã£Ì€sÄ
8402	Ã£Ì
659	Ã£Ì\ m
1121	Ã£Ì\ p
439	Ã£Ìi\ 
292	Ã£Ìi,
731	Ã£Ìi.
659	Ã£Ìpi
294	Ã£â†„\ 
1039	Ã¨\ 
284	Ã¨,
282	Ã¨,\ 
-402	Ã¨g
-395	Ã¨gâ
-395	Ã¨gâ†„
-290	Ã¨nÉ›:
319	Ã¨w
313	Ã¨wÃ
294	Ã¨wÃ \ 
-177	Ã¨Ã 
-177	Ã¨Ã la
315	Ã©\ 
-352	Ã©\ Ã \ 
-395	Ã©g
-385	Ã©gâ
-385	Ã©gâ†„
3802	Ã¬\ 
487	Ã¬\ a
332	Ã¬\ g
312	Ã¬\ k
486	Ã¬\ m
302	Ã¬\ mÉ›
312	Ã¬\ Å„\ 
-1101	Ã¬:
-1048	Ã¬:\ 
-154	Ã¬:\ Ma
-287	Ã¬gâ
-287	Ã¬gâ†„
1097	Ã¬l
763	Ã¬lÉ
454	Ã¬lÉ›\ 
-277	Ã¬nÉ›:
-639	Ã¬nâ
-639	Ã¬nâ†„
-294	Ã¬tÉ
-190	Ã¬tÉ›\ 
517	Ã¬w
440	Ã¬wa
304	Ã¬waâ†
641	Ã¬â†
638	Ã¬â†„\ 
3584	Ã­\ 
317	Ã­\ g
1384	Ã­a
701	Ã­a\ 
2680	Ã­i
799	Ã­i\ 
626	Ã­i,
658	Ã­i.
424	Ã­l
-1288	Ã­na
-130	Ã­nanâ
-1564	Ã­ng
-535	Ã­ngi\ 
-350	Ã­ngi,
-502	Ã­ngi.
-1482	Ã­nk
-513	Ã­nki\ 
-335	Ã­nki,
-494	Ã­nki.
683	Ã­s
678	Ã­si
-277	Ã­ta
415	Ã­â†„\ 
2896	Ã²\ 
-228	Ã²\ kÃº
-246	Ã²\ pÃ¬
324	Ã²,
309	Ã²,\ 
497	Ã².
-458	Ã²d
-455	Ã²di
473	Ã²n
453	Ã²nÉ
391	Ã²nÉ›Ì
521	Ã²o
-327	Ã²tÉ
-327	Ã²tÉ›n
778	Ã²É›
625	Ã²É›Ì€
2633	Ã³\ 
511	Ã³\ a
354	Ã³\ g
359	Ã³\ Ã
333	Ã¹\ 
-230	Ã¹r
-163	Ã¹ra
2470	Ã¹s
2436	Ã¹su
336	Ã¹su\ p
-425	Ã¹t
-336	Ã¹tÉ›\ 
1345	Ãº\ 
-148	Ãº\ kÅ©
312	Ãºl
290	ÃºlÉ›
2038	Ä©\ 
419	Ä©,
402	Ä©,\ 
347	Ä©.
2377	Ä©a
969	Ä©a\ 
-300	Ä©da
721	Ä©g
713	Ä©gâ†„
1420	Ä©i
826	Ä©i\ 
864	Ä©k
565	Ä©kÉ
-127	Ä©kÉ›r
1457	Ä©n
898	Ä©na
455	Ä©na\ 
-395	Ä©nda\ 
330	Ä©ni
534	Ä©o
-204	Ä©r
-188	Ä©ro
481	Ä©s
-231	Ä©tÉ
2992	Ä©Ì
999	Ä©Ì€
1993	Ä©Ì
541	Ä©Ìi\ 
299	Ä©â†
19372	Å„\ 
403	Å„\ A
279	Å„\ I
360	Å„\ L
447	Å„\ Y
2000	Å„\ a
339	Å„\ a\ g
335	Å„\ aÃ 
1194	Å„\ b
866	Å„\ d
1840	Å„\ g
869	Å„\ gbÉ
1143	Å„\ k
580	Å„\ l
829	Å„\ m
288	Å„\ ma\ 
1054	Å„\ n
319	Å„\ nâ†
909	Å„\ p
702	Å„\ pâ†
972	Å„\ s
443	Å„\ t
316	Å„\ v
720	Å„\ w
407	Å„\ wÉ›
570	Å„\ y
359	Å„\ yÃ£
629	Å„\ z
720	Å„\ Ã
604	Å„\ Å
568	Å„\ Å„\ 
297	Å„\ â
297	Å„\ â†„
325	Å„l
-550	Å„nÉ›
-282	Å„nÉ›\ 
553	Å„nâ†„
-200	Å„wo
-143	Å„yo\ 
316	Å„yâ
316	Å„yâ†„
348	Å„z
2884	Å©\ 
-151	Å©\ Dau
-625	Å©\ Dik
-171	Å©\ Lud
291	Å©\ b
284	Å©\ g
-181	Å©\ yaÌ
-162	Å©\ Ã d
-237	Å©\ Ã²d
-146	Å©\ Ã²t
296	Å©\ Å„\ 
1264	Å©,
1220	Å©,\ 
1424	Å©.
541	Å©.\ 
667	Å©a
-167	Å©n,
-179	Å©n.
397	Å©o
-200	Å©Å„wo
422	Å©É›
1462	Å©Ì
580	Å©Ì€
882	Å©Ì
504	Å©Ìni
3453	Æ†Ìƒ\ 
298	Æ†Ìƒ\ D
349	Æ†Ìƒ\ Y
636	Æ†Ìƒ\ a
552	Æ†Ìƒ\ Ã
443	Æl
348	Æli
-140	Ç¸\ g
-130	Ç¸sun\ 
-136	Ç¸ton\ 
588	Ç¹\ 
-139	Ç¹su
-128	Ç¹sun\ 
-147	Ç¹to
-135	Ç¹ton\ 
24712	É›\ 
1719	É›\ a
762	É›\ a\ 
302	É›\ aa\ 
-192	É›\ ar
422	É›\ aÃ 
1796	É›\ b
667	É›\ bee
325	É›\ bÃ
744	É›\ d
332	É›\ e\ 
2032	É›\ g
484	É›\ gbÉ
353	É›\ gu
383	É›\ gÉ›
1479	É›\ k
436	É›\ kp
352	É›\ kÃ
325	É›\ kÉ›
1478	É›\ l
563	É›\ lÃ¡
284	É›\ lÉ›
2017	É›\ m
579	É›\ ma\ 
645	É›\ mÃ
352	É›\ mÃ¡
829	É›\ n
315	É›\ n\ 
470	É›\ o
285	É›\ pÃ­
1004	É›\ pâ†
1055	É›\ s
534	É›\ t
847	É›\ w
350	É›\ wÃ
-238	É›\ yaÌ
568	É›\ yÃ£
655	É›\ z
1233	É›\ Ã
512	É›\ Ã \ 
2035	É›\ Å„\ 
279	É›\ â†„
394	É›'
4928	É›,
4762	É›,\ 
1013	É›,\ a
392	É›,\ aa
-265	É›,\ ak
644	É›,\ m
593	É›,\ Ã
585	É›,\ â†
5002	É›.
2010	É›.\ 
380	É›.\ A
1021	É›:
955	É›:\ 
3956	É›a
2268	É›a\ 
-212	É›ar
-144	É›ara\ 
338	É›aâ†„
943	É›b
298	É›bâ†„
1900	É›d
615	É›de
-173	É›deen
364	É›deâ†
518	É›dÉ
394	É›f
1046	É›g
627	É›gâ
627	É›gâ†„
677	É›i
1962	É›k
1053	É›kÉ›
3142	É›l
1014	É›li
602	É›li\ 
1647	É›lÉ›
632	É›lÉ›\ 
847	É›m
335	É›ma
2816	É›n
1356	É›na
437	É›na\ 
-186	É›nanâ
522	É›naâ†
515	É›nÉ›
291	É›nÉ›Ì
1633	É›o
523	É›o\ 
436	É›o,\ 
525	É›o.
1398	É›p
1010	É›pi
564	É›pi\ 
-262	É›plaa
-1785	É›r
-213	É›ra
-304	É›ra\ 
-500	É›ri
-220	É›rinâ
-427	É›ro
-135	É›ro,\ 
-219	É›ro.
-490	É›rÉ›
-189	É›rÉ›\ 
-137	É›rÉ›n
1335	É›s
413	É›si
590	É›t
1473	É›u
659	É›u\ 
301	É›u,\ 
319	É›u.
1158	É›w
634	É›wa
637	É›z
300	É›Ã
1029	É›Å
889	É›Å©
4998	É›É›
1937	É›É›\ 
403	É›É›\ b
327	É›É›,\ 
367	É›É›.
457	É›É›lÉ
-330	É›É›nâ
-264	É›É›pl
313	É›É›Ì€
327	É›É›â†
51906	É›Ì
14465	É›Ì€
5146	É›Ì€\ 
538	É›Ì€\ a
380	É›Ì€\ g
309	É›Ì€\ l
421	É›Ì€\ m
303	É›Ì€\ w
402	É›Ì€\ Ã
478	É›Ì€\ Å
1013	É›Ì€,\ 
402	É›Ì€.
2785	É›Ì€:\ 
412	É›Ì€a\ 
-207	É›Ì€ar
910	É›Ì€lÉ
521	É›Ì€n\ 
291	É›Ì€nd
-132	É›Ì€nâ
-199	É›Ì€ra
322	É›Ì€w
330	É›Ì€É›
13145	É›Ì\ 
394	É›Ì\ Y
1975	É›Ì\ a
378	É›Ì\ b
478	É›Ì\ d
983	É›Ì\ g
685	É›Ì\ k
404	É›Ì\ l
1080	É›Ì\ m
345	É›Ì\ n
532	É›Ì\ p
363	É›Ì\ s
349	É›Ì\ t
606	É›Ì\ w
291	É›Ì\ y
305	É›Ì\ z
1263	É›Ì\ Ã
483	É›Ì\ Å
663	É›Ì,\ 
318	É›Ì.
-137	É›Ìd
-320	É›Ìgâ
300	É›ÌkÅ
475	É›ÌlÉ
-287	É›Ìnâ
285	É›Ìo
378	É›Ìpi
725	É›Ìu
446	É›Ìwa
586	É›Ìâ†
18201	É›Ìƒ
1143	É›Ìƒ\ 
444	É›Ìƒa
583	É›Ìƒe\ 
-255	É›Ìƒke
1820	É›Ìƒn
955	É›Ìƒna
301	É›Ìƒni
-188	É›Ìƒns
-142	É›Ìƒnt
326	É›Ìƒo
392	É›Ìƒzâ
1176	É›ÌƒÉ›
1788	É›ÌƒÌ€
7398	É›ÌƒÌ
1037	É›Ìƒâ†
1596	É›â†„\ 
9548	Ì€\ 
919	Ì€\ a
408	Ì€\ a\ 
292	Ì€\ aÃ 
495	Ì€\ b
711	Ì€\ g
440	Ì€\ k
543	Ì€\ l
712	Ì€\ m
318	Ì€\ p
354	Ì€\ s
508	Ì€\ w
-172	Ì€\ wÃ¨
319	Ì€\ z
617	Ì€\ Ã
299	Ì€\ Ã \ 
825	Ì€\ Å„\ 
1559	Ì€,
1515	Ì€,\ 
293	Ì€,\ a
576	Ì€.
2919	Ì€:
2785	Ì€:\ 
2270	Ì€a
609	Ì€a\ 
1002	Ì€aa
279	Ì€aasâ
-227	Ì€ar
-184	Ì€ara\ 
460	Ì€b
372	Ì€bl
372	Ì€blen
-235	Ì€bler
-284	Ì€kari
-241	Ì€kpÉ›
1563	Ì€l
1392	Ì€lÉ
964	Ì€lÉ›\ 
401	Ì€m
1333	Ì€n
524	Ì€n\ 
291	Ì€nd
-137	Ì€ndi\ 
289	Ì€nÉ›
-352	Ì€r
-199	Ì€ra
-187	Ì€ra\ Ã
1517	Ì€s
738	Ì€sÄ©
398	Ì€sÄ©s
538	Ì€sÉ
580	Ì€w
672	Ì€É›
1145	Ì€â†„
364	Ì€â†„\ 
32279	Ì\ 
591	Ì\ D
498	Ì\ Dii
301	Ì\ L
517	Ì\ Y
4063	Ì\ a
1689	Ì\ a\ 
356	Ì\ a\ k
1139	Ì\ aa\ 
349	Ì\ aÃ 
976	Ì\ b
421	Ì\ bâ†
1083	Ì\ d
434	Ì\ dâ†
1672	Ì\ g
685	Ì\ gb
406	Ì\ gbÉ
2711	Ì\ k
347	Ì\ kp
307	Ì\ kÃ¡
945	Ì\ kÃº
320	Ì\ kÉ›
962	Ì\ l
513	Ì\ lÉ›
2793	Ì\ m
650	Ì\ ma\ 
479	Ì\ mus
732	Ì\ mÃ¡
348	Ì\ mÉ›
770	Ì\ n
326	Ì\ n\ 
4182	Ì\ pâ†
673	Ì\ s
498	Ì\ t
-137	Ì\ uÌƒ
302	Ì\ v
2144	Ì\ w
476	Ì\ wa\ 
508	Ì\ wÃ 
553	Ì\ wÃ¬
507	Ì\ y
357	Ì\ yÃ£
506	Ì\ z
2561	Ì\ Ã
810	Ì\ Ã \ 
627	Ì\ Ã¡\ 
396	Ì\ Ã¬\ 
929	Ì\ Å„\ 
908	Ì,
889	Ì,\ 
476	Ì.
996	Ìa
332	Ìg
3507	Ìi
1037	Ìi\ 
476	Ìi,\ 
874	Ìi.
805	Ìk
352	Ìkp
361	ÌkÅ
2053	Ìl
1981	ÌlÉ›
849	ÌlÉ›\ 
463	Ìm
1578	Ìn
400	Ìn\ 
505	Ìni
335	Ìnia\ 
-410	Ìnâ
-410	Ìnâ†„
658	Ìo
2135	Ìp
2029	Ìpi
886	Ìpi\ 
564	Ìpii
425	Ìpiâ†
440	Ìs
852	Ìu
318	Ìu\ 
969	Ìw
607	Ìwa
283	ÌwÉ
831	ÌÉ›
313	ÌÉ›\ 
1890	Ìâ†„\ 
13182	Ìƒ\ 
326	Ìƒ\ Dii
488	Ìƒ\ Y
2204	Ìƒ\ a
1061	Ìƒ\ aa\ 
472	Ìƒ\ b
-143	Ìƒ\ bÃ¨
-137	Ìƒ\ de\ 
793	Ìƒ\ g
897	Ìƒ\ k
356	Ìƒ\ kÉ›
758	Ìƒ\ m
390	Ìƒ\ ma\ 
361	Ìƒ\ n
-229	Ìƒ\ vaÌ
641	Ìƒ\ w
-194	Ìƒ\ yaÌ
2168	Ìƒ\ Ã
1744	Ìƒ\ Ã \ 
532	Ìƒ\ Å
445	Ìƒ\ Å„\ 
636	Ìƒ,
622	Ìƒ,\ 
330	Ìƒ.
1051	Ìƒa
484	Ìƒa\ 
796	Ìƒd
501	Ìƒde
790	Ìƒe
585	Ìƒe\ 
-142	ÌƒgbaÌ
509	Ìƒk
-335	Ìƒke
-144	Ìƒki
-141	ÌƒkÉ›n
425	Ìƒl
401	ÌƒlÉ
498	Ìƒm
2658	Ìƒn
-522	Ìƒn\ a\ 
-131	Ìƒn\ nâ
-187	Ìƒn\ pâ
-176	Ìƒn\ Å„
1252	Ìƒna
437	ÌƒnazÄ
279	Ìƒnd
-231	Ìƒndâ†
331	Ìƒni
-167	Ìƒnkâ†
-138	Ìƒntee
-159	ÌƒntÉ›
326	Ìƒnâ
326	Ìƒnâ†„
866	Ìƒo
341	Ìƒo\ 
-644	Ìƒr
-178	Ìƒra
-173	Ìƒri
-360	Ìƒro
-197	ÌƒsaÌƒ
-132	Ìƒsiri
-203	ÌƒsÄ
326	Ìƒw
614	Ìƒz
536	Ìƒzâ
536	Ìƒzâ†„
-273	ÌƒÃ¨
-224	ÌƒÃ©
2390	ÌƒÉ›
898	ÌƒÉ›\ 
348	ÌƒÉ›â†
11694	ÌƒÌ
3808	ÌƒÌ€
1893	ÌƒÌ€\ 
-327	ÌƒÌ€ka
-248	ÌƒÌ€kp
-206	ÌƒÌ€nd
423	ÌƒÌ€â†
7885	ÌƒÌ
2100	ÌƒÌ\ p
1222	ÌƒÌlÉ
563	ÌƒÌpi
1510	ÌƒÌâ†
2931	Ìƒâ†
1215	Ìƒâ†„\ 
837	Ìƒâ†„n
-382	á¸¿
-337	á¸¿ma
-169	á¸¿ma\ 
102844	â†„
31173	â†„\ 
297	â†„\ Lu
994	â†„\ a
328	â†„\ a\ 
1517	â†„\ b
475	â†„\ bÃ
347	â†„\ bâ
2464	â†„\ d
348	â†„\ da
897	â†„\ dÉ
602	â†„\ dâ
333	â†„\ f
3004	â†„\ g
1009	â†„\ gb
774	â†„\ gu
410	â†„\ gÉ
302	â†„\ i\ 
4035	â†„\ k
478	â†„\ kp
883	â†„\ ku
1344	â†„\ kÃ
324	â†„\ kÅ
573	â†„\ kÉ
1345	â†„\ l
388	â†„\ lÃ
639	â†„\ lÉ
1584	â†„\ m
412	â†„\ ma
530	â†„\ mÉ
783	â†„\ n
2213	â†„\ p
956	â†„\ pÃ
1012	â†„\ pâ
1699	â†„\ s
367	â†„\ sÃ
393	â†„\ sÉ
328	â†„\ sâ
582	â†„\ t
-248	â†„\ uÌ
783	â†„\ w
320	â†„\ wÃ
303	â†„\ wÉ
819	â†„\ yÃ
830	â†„\ z
331	â†„\ zÄ
1187	â†„\ Ã
375	â†„\ Ã¬
3313	â†„\ Å„
935	â†„\ Å©
2055	â†„,\ 
407	â†„,\ a
441	â†„,\ Ã
1538	â†„.
584	â†„.\ 
1741	â†„a
344	â†„a\ 
409	â†„aan
1287	â†„b
424	â†„ble
409	â†„bâ†
444	â†„d
346	â†„e
387	â†„g
835	â†„i
592	â†„izi
1401	â†„k
334	â†„kp
2259	â†„l
1284	â†„lÉ›
454	â†„lâ†
613	â†„m
4325	â†„n
318	â†„n\ â
791	â†„na
-162	â†„nna
1831	â†„nÉ›
2020	â†„o
294	â†„o\ l
373	â†„o,\ 
565	â†„o.
733	â†„pi
358	â†„pii
-1275	â†„r
-404	â†„ro
-159	â†„ro.
-961	â†„râ†
701	â†„s
304	â†„sâ†
470	â†„t
1592	â†„wa
514	â†„wa\ 
393	â†„wa,
367	â†„wa.
892	â†„z
504	â†„zÄ©
-201	â†„Ä
360	â†„Å©
1449	â†„É›
457	â†„É›\ 
39850	â†„Ì
5228	â†„Ì€
1805	â†„Ì€\ 
799	â†„Ì€a
443	â†„Ì€b
312	â†„Ì€l
482	â†„Ì€s
576	â†„Ì€â
12464	â†„Ì\ 
-268	â†„Ì?
306	â†„Ìn
351	â†„Ìw
596	â†„Ìâ
19632	â†„Ìƒ
8587	â†„Ìƒ\ 
565	â†„Ìƒ,
300	â†„Ìƒ.
599	â†„Ìƒa
541	â†„Ìƒd
380	â†„Ìƒl
790	â†„Ìƒn
540	â†„Ìƒo
-282	â†„Ìƒr
1214	â†„ÌƒÉ
2507	â†„ÌƒÌ
1894	â†„Ìƒâ
4860	â†„â†„
