TotalCount: 1354281
Lang: bqp=Busa
Script: Latin
Region: NG
Encoding: utf8
Source: bible.is
Coverage: 0.96966
WeightedCoverage: 6.74664
FreqCoverage: 100
MatchFactor: 1.68424
222	\ A\ 
-98	\ Aa\ 
363	\ Ab
183	\ Abi
670	\ Ak
623	\ AkÅ
621	\ AkÅ©\ 
286	\ Am
186	\ As
-57	\ AÃ 
-153	\ Aâ†
-153	\ Aâ†„Ì
313	\ Ba
-286	\ Ben
-86	\ Ben\ Ã
206	\ BÉ›
163	\ Bâ†„Ì
623	\ Da
505	\ Dauda
-120	\ David
2393	\ Di
-858	\ Dii\ 
-51	\ Dii\ L
-73	\ Dii\ a
-102	\ Dii\ b
-60	\ Dii\ k
-101	\ Dii\ m
-95	\ Dii\ Ã
2379	\ Dikir
-97	\ Egipi
359	\ Fi
-74	\ Fili'
181	\ Filis
166	\ Firi'
223	\ Gb
195	\ GbÉ
195	\ GbÉ›Ì
166	\ Gi
-168	\ Igipi
1142	\ Is
-316	\ Isail
982	\ Isara
185	\ Ka
325	\ KÅ©
178	\ KÅ©\ Ã
-91	\ KÉ›Ì
1365	\ Lu
-444	\ Lua\ 
-64	\ Lua\ k
-67	\ Lua\ m
1008	\ Luda\ 
800	\ Ma
315	\ Ma\ 
503	\ Mi
367	\ Misil
373	\ Mu
190	\ Musa\ 
-92	\ MÉ›Ì
189	\ Mâ†„
-88	\ Mâ†„i
194	\ N\ 
165	\ Na
320	\ Sa
214	\ Sam
242	\ Si
290	\ So
232	\ Solu\ 
208	\ Su
325	\ TÃ
321	\ TÃ³\ 
-104	\ WÃ
350	\ Ya
190	\ Yakub
183	\ Ye
-112	\ Yelus
-112	\ Yerus
-106	\ Yesu\ 
414	\ Yo
705	\ Yu
230	\ Yudan
-74	\ Yudaâ
245	\ Yurus
186	\ Za
164	\ Zi
6624	\ a\ 
166	\ a\ a
500	\ a\ b
612	\ a\ d
1035	\ a\ g
392	\ a\ gbÉ
625	\ a\ k
216	\ a\ kp
396	\ a\ l
209	\ a\ m
319	\ a\ nÉ›
178	\ a\ pâ†
335	\ a\ s
238	\ a\ t
216	\ a\ yaÌ
-58	\ a\ yÃ£
549	\ a\ z
233	\ a\ zÄ©
186	\ a\ Ã
178	\ a\ â†„
414	\ aa
-979	\ aa\ 
-59	\ aa\ b
-133	\ aa\ g
-59	\ aa\ gÉ
-106	\ aa\ k
-132	\ aa\ m
-77	\ aa\ mÉ
172	\ aafia
-112	\ aagâ†
-123	\ aai
241	\ aakâ†
-113	\ aalÉ›
-77	\ aaÃ¬\ 
-61	\ aaâ†„
480	\ ad
239	\ adi\ 
2542	\ ak
2429	\ akÅ
2187	\ akÅ©\ 
242	\ akÅ©s
286	\ ama
1138	\ an
-204	\ an\ 
256	\ andun
505	\ ani\ 
1556	\ ar
766	\ ari\ 
171	\ ari\ Ã
358	\ aru
425	\ arÉ›
242	\ arÉ›\ 
-128	\ au
204	\ aw
202	\ awÉ›É
-896	\ aÃ \ 
-85	\ aÃ \ d
-114	\ aÃ \ g
-93	\ aÃ \ k
-61	\ aÃ \ l
-54	\ aÃ \ n
-56	\ aÃ \ s
-58	\ aÃ \ y
-195	\ aÉ›
-99	\ aÉ›\ 
-103	\ aâ†„\ 
-1837	\ aâ†„Ì
975	\ ba
335	\ baa
-75	\ baa\ 
-77	\ baade
-67	\ bao
224	\ be
-166	\ beee
-1129	\ ben
-193	\ ben\ a
-437	\ ben\ Ã
-111	\ bensâ
747	\ bi
228	\ bi\ 
659	\ bl
354	\ ble
197	\ ble\ 
287	\ blÃ¨
1002	\ bo
603	\ bo\ 
-115	\ bori\ 
-292	\ borii
1225	\ bu
-56	\ bua
-480	\ bui
-154	\ bui\ 
-65	\ bui\ p
-245	\ buiâ†
906	\ buri
434	\ buri\ 
386	\ burin
3302	\ bÃ
1120	\ bÃ 
204	\ bÃ ,\ 
263	\ bÃ .
178	\ bÃ a\ 
-1284	\ bÃ¨
-325	\ bÃ¨\ 
-605	\ bÃ¨:\ 
-181	\ bÃ¨nÉ
-189	\ bÃ©\ Ã
-152	\ bÃ­ta
588	\ bÃ²\ 
172	\ bÃ¹ra
1010	\ bÃ¹su
-79	\ bÄ©i
172	\ bÄ©ni
-69	\ bÄ©Ì
562	\ bÉ›
164	\ bÉ›\ 
177	\ bÉ›Ì
434	\ bâ†„
-210	\ bâ†„\ 
-79	\ bâ†„l
245	\ bâ†„Ì
1705	\ da
395	\ da\ 
170	\ dan
247	\ dasi
236	\ daÌƒ
1870	\ de
1562	\ de\ 
169	\ de\ m
352	\ de\ Ã
165	\ de\ Ã²
750	\ di
-90	\ dii
283	\ dik
190	\ dikir
-57	\ dilÉ›
1230	\ do
233	\ do\ 
275	\ dok
162	\ doka
261	\ don
234	\ doro
230	\ du
190	\ durun
-76	\ duuna
3340	\ dÃ
573	\ dÃ 
271	\ dÃ \ 
-84	\ dÃ£
1671	\ dÃ¬
993	\ dÃ¬\ 
308	\ dÃ¬gâ
-114	\ dÃ¬lÉ
325	\ dÃ¬tÉ
-150	\ dÃ¬É›
873	\ dÃ­
434	\ dÃ­\ 
-84	\ dÅ©Ì
669	\ dÉ›
160	\ dÉ›dÉ
246	\ dÉ›Ì€
1991	\ dâ†„
394	\ dâ†„\ 
185	\ dâ†„.
1001	\ dâ†„Ì
-276	\ eÃ
-228	\ eÃ©\ 
162	\ fa
265	\ fu
224	\ futÉ›
494	\ fÃ
-50	\ fÃ£
248	\ fÃ¹tÉ
-61	\ fÉ›lÉ
267	\ fÉ›Ìƒ
309	\ fâ†
295	\ fâ†„Ì
699	\ ga
282	\ gaÌƒ
166	\ gaÌƒÌ
6580	\ gb
194	\ gba\ 
1090	\ gbaÌƒ
547	\ gbÃ
192	\ gbÃ 
302	\ gbÃ¡
168	\ gbÃ¡r
-417	\ gbÃ£
-202	\ gbÃ£a
-51	\ gbÃ£l
-58	\ gbÃ£Ì
-86	\ gbÉ›a
227	\ gbÉ›r
4022	\ gbÉ›Ì
-176	\ ge\ 
901	\ gu
464	\ gu\ 
-52	\ gu\ pâ
-355	\ gurâ†
-706	\ guu
-358	\ guu\ 
-90	\ guu\ k
-92	\ guu,\ 
-106	\ guu.
-82	\ guun
1309	\ gw
468	\ gwa
722	\ gwe
235	\ gwe\ 
216	\ gwe.
176	\ gy
162	\ gya
766	\ gÃ
258	\ gÃ 
-67	\ gÃ£Ì€
1108	\ gÅ©n
432	\ gÅ©n\ 
207	\ gÅ©n,
225	\ gÅ©n.
2278	\ gÉ›Ì
909	\ gÉ›Ì€
719	\ gÉ›Ì
650	\ gÉ›Ìƒ
1873	\ gâ†„
780	\ gâ†„r
1093	\ gâ†„Ì
-274	\ gâ†„â
222	\ ibÉ›r
-95	\ ibÉ›É
-62	\ ikoyÃ
-59	\ iâ†„\ 
1119	\ ka
-149	\ kaa
234	\ kaka
549	\ kaÌƒ
328	\ kaÌƒa
658	\ ke
546	\ ke\ 
181	\ ki
-171	\ kiia
3441	\ kp
818	\ kpa
-97	\ kpala
195	\ kpata
1545	\ kpÃ
726	\ kpÃ 
211	\ kpÃ \ 
818	\ kpÃ¡
298	\ kpÃ¡\ 
573	\ kpÉ›Ì
968	\ ku
-221	\ ku\ 
-83	\ kua
564	\ kun
243	\ kun\ 
162	\ kunna
170	\ kuri
-234	\ kuu
-101	\ kuu\ 
-75	\ kuuna
-401	\ kuÌƒ
-79	\ kuÌƒ\ 
-113	\ kuÌƒn
-108	\ kuÌƒÌ
5325	\ kÃ
940	\ kÃ 
458	\ kÃ \ 
727	\ kÃ¡
289	\ kÃ¡\ 
-133	\ kÃ£Ì
-55	\ kÃ£Ì€
-78	\ kÃ£Ì
-207	\ kÃ­a
-106	\ kÃ­a\ 
1415	\ kÃ­na
216	\ kÃ¹
1350	\ kÃº\ 
183	\ kÃº\ a
319	\ kÃº\ k
376	\ kÄ©na
-141	\ kÄ©Ì
11030	\ kÅ©\ 
203	\ kÅ©\ A
349	\ kÅ©\ D
207	\ kÅ©\ I
204	\ kÅ©\ Y
1333	\ kÅ©\ a
257	\ kÅ©\ b
535	\ kÅ©\ g
278	\ kÅ©\ k
691	\ kÅ©\ m
795	\ kÅ©\ n
255	\ kÅ©\ p
214	\ kÅ©\ s
229	\ kÅ©\ w
199	\ kÅ©\ y
242	\ kÅ©\ z
3119	\ kÅ©\ Ã
323	\ kÅ©\ Å
-80	\ kÅ©a
239	\ kÅ©na
255	\ kÅ©Å„
274	\ kÅ©Ì€
-56	\ kÅ©Ì
4189	\ kÉ›
1108	\ kÉ›\ 
164	\ kÉ›\ k
254	\ kÉ›n
1666	\ kÉ›Ì€
338	\ kÉ›Ìƒ
263	\ kâ†„Ì
900	\ la
195	\ la\ 
355	\ laa
194	\ laaka
619	\ le
275	\ le\ 
293	\ li
184	\ lika
2442	\ lÃ
253	\ lÃ 
-87	\ lÃ ak
1388	\ lÃ¡
518	\ lÃ¡kÅ
633	\ lÃ¡n\ 
321	\ lÃ­
431	\ lÉ›Ì€
1412	\ lÉ›Ì
-51	\ lâ†„.
-103	\ lâ†„o
6398	\ ma
3957	\ ma\ 
218	\ ma\ b
371	\ ma\ d
448	\ ma\ g
260	\ ma\ gb
359	\ ma\ k
176	\ ma\ l
235	\ ma\ n
244	\ ma\ p
290	\ ma\ s
178	\ ma\ wÉ
207	\ ma\ ya
179	\ ma\ z
-189	\ maaa
-108	\ maaa\ 
-98	\ maama
-57	\ mae\ 
235	\ makÅ©
1685	\ man
1016	\ mana
396	\ mana\ 
253	\ manam
575	\ mani\ 
558	\ mu
554	\ musu
226	\ musu\ 
1824	\ mÃ
731	\ mÃ \ 
350	\ mÃ¡
201	\ mÃ¡\ 
-77	\ mÃ¡lÉ
414	\ mÃ¬
-79	\ mÉ›\ 
461	\ mÉ›Ì€
842	\ mÉ›Ì
718	\ mâ†„
-137	\ mâ†„d
357	\ mâ†„Ì
3449	\ n\ 
200	\ n\ b
285	\ n\ d
184	\ n\ gbÉ
313	\ n\ k
195	\ n\ n
206	\ n\ s
173	\ n\ t
229	\ n\ yaÌ
314	\ n\ z
177	\ n\ zâ†
550	\ na
248	\ nan
-72	\ naâ†„
1236	\ ni
931	\ ni\ 
267	\ nigâ†
370	\ nna
168	\ nna\ 
1281	\ nÃ
974	\ nÃ 
279	\ nÃ \ 
191	\ nÃ ,\ 
276	\ nÃ .
-69	\ nÃ¡ai
191	\ nÃ¡an
-86	\ nÉ›gâ
291	\ nÉ›Ì€
1585	\ nÉ›Ì
690	\ nâ†„
279	\ nâ†„g
-97	\ nâ†„É
182	\ nâ†„Ì
497	\ o\ 
504	\ on
315	\ oni\ 
664	\ pa
525	\ paÌƒ
164	\ paÌƒs
364	\ pi
161	\ pi\ 
405	\ pl
382	\ pla
167	\ pla\ 
-161	\ plaa
7956	\ pÃ
-128	\ pÃ£
5872	\ pÃ¬
1627	\ pÃ¬\ 
219	\ pÃ¬\ k
1326	\ pÃ¬:\ 
864	\ pÃ¬i\ 
1237	\ pÃ¬n
394	\ pÃ¬nÉ
759	\ pÃ¬nâ
-416	\ pÃ­i
-136	\ pÃ­i\ 
-109	\ pÃ­i,
-115	\ pÃ­i.
-856	\ pÃ­ng
1876	\ pÃ­nk
484	\ pÉ›Ì
251	\ pÉ›Ì€
212	\ pÉ›Ì
262	\ pâ†„\ 
-58	\ pâ†„b
-75	\ pâ†„k
193	\ pâ†„n
1616	\ pâ†„Ì
-77	\ pâ†„â
1418	\ sa
163	\ sa\ 
347	\ sa'o
309	\ sar
179	\ sarÉ›
-83	\ saÉ›
524	\ saÌƒ
177	\ saÌƒ\ 
318	\ si
-63	\ sopla
1061	\ su
406	\ su\ 
189	\ suppl
308	\ sw
-84	\ swaÌƒ
-61	\ swÃ£Ì
-109	\ swÉ›É
182	\ swÉ›Ì
2393	\ sÃ
238	\ sÃ 
253	\ sÃ¡
-160	\ sÃ£
459	\ sÃ¬
201	\ sÃ¬\ 
436	\ sÃ­
202	\ sÃ­\ 
396	\ sÃ¹\ 
499	\ sÄ©nd
1013	\ sÉ›Ì
476	\ sÉ›Ì€
347	\ sÉ›Ì
190	\ sÉ›Ìƒ
706	\ sâ†„Ì
1068	\ ta
178	\ taari
377	\ taka
197	\ takad
277	\ taÌƒn
2316	\ tÃ
256	\ tÃ 
-60	\ tÃ ae
411	\ tÃ¡
160	\ tÃ¡\ 
180	\ tÃ¡a
-75	\ tÃ£Ì
358	\ tÃ²\ 
1060	\ tÃ³\ 
161	\ tÃ³\ m
281	\ tÃ³\ Ã
365	\ tÉ›n\ 
720	\ tÉ›Ì
700	\ tâ†„Ì
-113	\ tâ†„â
-112	\ ua
-74	\ ua\ 
-55	\ ul
222	\ ut
-848	\ uÌƒ
-196	\ uÌƒ\ 
-194	\ uÌƒ,\ 
-297	\ uÌƒ.
-88	\ uÌƒ.\ 
450	\ vaÌ
434	\ vaÌƒn
169	\ viÌƒÌ
164	\ vu
-58	\ vua
-72	\ vÃ£i
1103	\ vÄ©
354	\ vÄ©\ 
-102	\ vÄ©a\ 
264	\ vÄ©na
190	\ vÄ©ro
-50	\ vÄ©Ì€
-124	\ vÉ›Ìƒ
275	\ wa
-397	\ wa\ 
175	\ we
-73	\ we.
165	\ wi
-65	\ wi\ 
214	\ wu
889	\ wÃ
-1026	\ wÃ \ 
-56	\ wÃ \ a
-149	\ wÃ \ b
-96	\ wÃ \ g
-101	\ wÃ \ k
-122	\ wÃ \ Ã
192	\ wÃ a\ 
211	\ wÃ¨a\ 
-74	\ wÃ¨e\ 
-98	\ wÃ¨Ã 
741	\ wÉ›Ì
1337	\ wÉ›Ìƒ
4494	\ ya
4421	\ yaÌƒ
2583	\ yaÌƒ\ 
699	\ yaÌƒi
300	\ yaÌƒk
445	\ ye
227	\ ye\ 
-97	\ yezi\ 
622	\ yÃ
330	\ yÃ¡?
197	\ yÃ¡?\ 
-97	\ yÃ£'
-84	\ yÃ£a
-90	\ yÃ£d
-67	\ yÃ£ma
-1015	\ yÃ£Ì
-82	\ yÉ›Ì€
204	\ yâ†„Ì
1460	\ za
1124	\ zaa
336	\ zaa\ 
-165	\ zaaa
-89	\ zaaa\ 
688	\ zaakÅ
-368	\ zaakÉ
304	\ zaÌƒ
970	\ zi
847	\ ziÌƒÌ
323	\ zÃ
-92	\ zÃ£
260	\ zÃ¹
1380	\ zÄ©
387	\ zÄ©\ 
171	\ zÄ©\ k
345	\ zÄ©da
165	\ zÄ©kÉ
-147	\ zÄ©nd
252	\ zÄ©tÉ
-160	\ zÄ©Ì
-78	\ zÄ©Ì€
-82	\ zÄ©Ì
565	\ zÉ›Ì
1194	\ zâ†„Ì
959	\ Ã€
758	\ Ã€\ 
349	\ Ã’
285	\ Ã’\ 
10489	\ Ã 
8859	\ Ã \ 
624	\ Ã \ a\ 
-57	\ Ã \ aÃ
194	\ Ã \ bÃ
457	\ Ã \ d
993	\ Ã \ g
172	\ Ã \ gÃ
461	\ Ã \ gÉ
1160	\ Ã \ k
569	\ Ã \ kÃ
325	\ Ã \ kÉ
313	\ Ã \ l
299	\ Ã \ m
176	\ Ã \ ma
283	\ Ã \ n
1176	\ Ã \ pÃ
416	\ Ã \ s
225	\ Ã \ sÃ
490	\ Ã \ t
292	\ Ã \ tÃ
208	\ Ã \ w
298	\ Ã \ y
184	\ Ã \ ya
247	\ Ã \ z
297	\ Ã \ Ã
250	\ Ã \ Å„
-90	\ Ã aâ†
605	\ Ã di\ 
186	\ Ã gâ†
179	\ Ã k
-109	\ Ã lÉ›
390	\ Ã tÉ›
-86	\ Ã â†„
1146	\ Ã¡
816	\ Ã¡\ 
-188	\ Ã£
-68	\ Ã£nab
467	\ Ã¨
348	\ Ã¨\ 
-175	\ Ã¨gâ†
-138	\ Ã©gâ†
381	\ Ã¬
169	\ Ã¬b
-54	\ Ã¬waâ
-76	\ Ã¬â†„
603	\ Ã­
318	\ Ã­\ 
6950	\ Ã²
5414	\ Ã²\ 
349	\ Ã²\ a\ 
282	\ Ã²\ b
169	\ Ã²\ bÃ
262	\ Ã²\ d
581	\ Ã²\ g
299	\ Ã²\ gÉ
833	\ Ã²\ k
479	\ Ã²\ kÃ
248	\ Ã²\ l
200	\ Ã²\ n
311	\ Ã²\ pÃ
321	\ Ã²\ s
176	\ Ã²\ sÃ
226	\ Ã²\ t
162	\ Ã²\ y
177	\ Ã²\ Ã
228	\ Ã²\ Å„
513	\ Ã²di\ 
413	\ Ã²tÉ›
-119	\ Ã²É›Ì
999	\ Ã³
779	\ Ã³\ 
388	\ Ä©
223	\ Ä©ni\ 
3549	\ Å„
3460	\ Å„\ 
-71	\ Å„\ A
-78	\ Å„\ Y
-59	\ Å„\ aÃ
300	\ Å„\ b
334	\ Å„\ d
222	\ Å„\ gb
365	\ Å„\ k
558	\ Å„\ pÃ
159	\ Å„\ z
-56	\ Å„yâ†
1909	\ Å©
534	\ Å©\ 
418	\ Å©,\ 
661	\ Å©.
194	\ Å©.\ 
-55	\ Å©É›
-170	\ Æ†Ìƒ\ 
542	\ Æ
165	\ Æli
722	\ Ç¸
614	\ Ç¸\ 
1504	\ Ç¹
1226	\ Ç¹\ 
183	\ Ç¹\ ma
175	\ Ç¹s
175	\ Ç¹sun
-80	\ Ç¹t
-80	\ Ç¹ton
629	\ É›
-65	\ É›a\ 
-82	\ É›ara
198	\ É›ra\ 
-104	\ É›Ì€a
251	\ É›Ì€r
1610	\ â†„
275	\ â†„\ 
284	\ â†„n
254	\ â†„Ä©
234	\ â†„Ìƒ
-99	\ â†„â†
179	'aun
184	'or
179	'ori
-67	'Ã²
213	,\ D
-85	,\ Dii
184	,\ Diki
3573	,\ a
492	,\ a\ 
-237	,\ aa\ 
-81	,\ aai\ 
-54	,\ aalÉ
2273	,\ akÅ©
286	,\ ama\ 
-82	,\ an\ 
233	,\ ani\ 
-227	,\ asa\ 
-88	,\ aÃ \ 
-456	,\ aâ†„
298	,\ b
-986	,\ ben\ 
360	,\ d
286	,\ de\ 
-108	,\ eÃ©\ 
519	,\ g
295	,\ gbÉ›
300	,\ k
184	,\ kÅ©\ 
-164	,\ kÉ›Ì
234	,\ l
-64	,\ lÃ¡\ 
-132	,\ lÉ›\ 
1154	,\ m
926	,\ ma
371	,\ ma\ 
396	,\ mani
-74	,\ mÃ­\ 
504	,\ n
335	,\ n\ 
-77	,\ nÃ­\ 
253	,\ o
303	,\ t
246	,\ tÃ³\ 
-50	,\ wa\ 
166	,\ y
773	,\ z
693	,\ zaak
2810	,\ Ã
1019	,\ Ã \ 
310	,\ Ã di
-55	,\ Ã lÉ
-232	,\ Ã¨
-121	,\ Ã¨\ 
-94	,\ Ã¨e\ 
-52	,\ Ã¬\ 
587	,\ Ã²\ 
161	,\ Ã²di
228	,\ Å„\ 
551	,\ Ç¹\ 
972	.\ A
188	.\ A\ 
-87	.\ Aa\ 
525	.\ AkÅ©
-137	.\ Aâ†„
-240	.\ Ben\ 
225	.\ G
335	.\ K
270	.\ KÅ©\ 
-123	.\ KÉ›Ì
330	.\ M
253	.\ Ma
225	.\ T
192	.\ TÃ³\ 
-50	.\ WÃ
930	.\ Ã
423	.\ Ã€\ 
205	.\ Ã’\ 
197	.\ Ç¸\ 
172	:\ D
356	:\ M
280	:\ Ma
379	:\ Ã
199	:\ Ã€\ 
352	:\ Ç¸\ 
-53	A\ yÃ£Ì
-172	Aa\ 
-67	Aal
267	Abi
2312	AkÅ©\ 
254	AkÅ©\ D
192	AkÅ©\ Y
720	AkÅ©\ Ã
223	Ama
-68	An\ 
-101	AÃ 
-83	AÃ \ 
-311	Aâ†„Ìƒ
-74	Beee\ 
-1057	Ben\ 
-74	Ben\ Di
-89	Ben\ Y
-93	Ben\ aâ
-228	Ben\ Ã 
222	BÉ›
221	Bâ†„
188	Bâ†„Ì
567	Daud
465	Dauda\ 
-134	Davi
-134	Davidi
-1318	Dii
-1040	Dii\ 
-56	Dii\ Lu
-128	Dii\ bÃ
-56	Dii\ Ã¡
-109	Dii,\ 
-79	Diin
2885	Diki
2885	Dikiri
-100	Egip
200	Fili
-80	Fili'a
200	Filisi
179	Firi
179	Firi'a
475	GbÉ›Ìƒ
-70	Gâ†„â†
-172	Igip
-172	Igipit
1235	Isa
-352	Isai
-345	Isaili
1076	Isar
1076	Isarai
224	KÃ­
166	KÃ­na\ 
1085	KÅ©\ 
409	KÅ©\ Ã
219	KÅ©\ Ã 
177	KÅ©\ Ã²
-486	KÉ›Ì€\ 
-301	KÉ›Ì\ 
-50	Levii\ 
-586	Lua
-467	Lua\ 
1506	Luda
181	Luda,\ 
-71	LÃ¡\ 
622	Ma\ 
-85	Ma\ Dii
207	Mak
365	Man
274	Mani\ 
385	Mis
379	Misi
376	Misila
441	Mus
373	Musa
-127	MÉ›Ì\ 
270	Mâ†„
-105	Mâ†„iz
178	NÉ›
237	Sam
312	Solu
633	TÃ³\ 
-55	Wa\ 
-95	WÃ 
-89	WÃ \ 
-63	WÃ¡
-52	WÃ¡\ 
232	Yak
229	Yaku
229	Yakubu
175	YaÌƒ\ 
-144	Yel
-117	Yelu
-117	Yelusa
-113	Yerusa
160	Yoa
344	Yuda
256	Yudanâ
-82	Yudaâ†
246	Yuru
246	Yurusa
-78	YÃ£
186	Yâ†„
253	Zaa
182	ZaakÅ©
-91	ZaakÉ›
184	a\ A
249	a\ D
-191	a\ Dii\ 
160	a\ Diki
174	a\ L
176	a\ M
1404	a\ a
572	a\ a\ 
-66	a\ aa\ 
-78	a\ ai\ 
358	a\ ar
178	a\ ari\ 
-139	a\ aÃ \ 
-76	a\ aâ†„
1996	a\ b
218	a\ ba
269	a\ bo
-92	a\ bori
-84	a\ bui
248	a\ buri
723	a\ bÃ
291	a\ bÃ 
-225	a\ bÃ¨
-81	a\ bÃ¨\ 
217	a\ bÃ¹s
195	a\ bÉ
2630	a\ d
455	a\ da
389	a\ de\ 
281	a\ di
235	a\ do
681	a\ dÃ
178	a\ dÃ 
375	a\ dÃ¬
214	a\ dÃ¬\ 
180	a\ dÉ›
301	a\ dâ†„
241	a\ f
3395	a\ g
280	a\ gbaÌ
159	a\ gbÃ
-104	a\ gbÃ£
1062	a\ gbÉ›
-169	a\ guu
-79	a\ guu\ 
223	a\ gw
355	a\ gÅ©n
239	a\ gÉ›Ì
358	a\ gâ†„
4948	a\ k
183	a\ ka
709	a\ kp
163	a\ kpa
166	a\ kpÃ 
230	a\ kpÉ›
183	a\ ku
-94	a\ kuÌƒ
763	a\ kÃ
171	a\ kÃ 
226	a\ kÃ­n
175	a\ kÄ©n
1652	a\ kÅ©\ 
762	a\ kÉ›
173	a\ kÉ›\ 
358	a\ kÉ›Ì
1635	a\ l
242	a\ la
563	a\ lÃ
211	a\ lÃ¡
558	a\ lÉ›Ì
1293	a\ m
523	a\ ma
241	a\ ma\ 
174	a\ mana
306	a\ mÃ
196	a\ mÉ›Ì
1799	a\ n
308	a\ n\ 
161	a\ ni\ 
752	a\ nÉ›Ì
203	a\ o
2434	a\ p
1756	a\ pÃ
1071	a\ pÃ¬
347	a\ pÃ¬\ 
165	a\ pÃ¬:
206	a\ pÃ¬i
260	a\ pÃ¬n
-62	a\ pÃ­i
645	a\ pÃ­n
471	a\ pâ†„
1447	a\ s
267	a\ sa
444	a\ sÃ
166	a\ sÉ›Ì
194	a\ sâ†„
851	a\ t
215	a\ ta
264	a\ tÃ
193	a\ tâ†„
-190	a\ uÌƒ
503	a\ v
311	a\ vÄ©
879	a\ w
-174	a\ wÃ \ 
574	a\ wÉ›Ì
1128	a\ y
921	a\ yaÌƒ
-241	a\ yÃ£Ì
1431	a\ z
231	a\ za
175	a\ ziÌƒ
455	a\ zÄ©
171	a\ zÄ©d
224	a\ zÉ›Ì
230	a\ zâ†„
2286	a\ Ã
941	a\ Ã \ 
361	a\ Ã \ p
-74	a\ Ã©\ 
167	a\ Ã¬
523	a\ Ã²\ 
775	a\ Å
309	a\ Å„\ 
458	a\ Å©
415	a\ â†„
402	a'o
172	a'or
2890	a,\ 
-82	a,\ aa
488	a,\ akÅ
-221	a,\ ben
195	a,\ ma
529	a,\ Ã
228	a,\ Ã \ 
167	a,\ Ç¹\ 
704	a.\ 
1634	aa\ 
207	aa\ g
212	aa\ k
230	aa,
220	aa,\ 
167	aa.
-87	aaa\ kÉ
176	aaf
172	aafi
-158	aagâ
-158	aagâ†„
1721	aak
214	aaka
204	aakari
908	aakÅ
908	aakÅ©\ 
-518	aakÉ
-423	aakÉ›\ 
340	aakâ
340	aakâ†„
218	aan
405	aao
212	aao\ 
324	aar
182	aari
309	aas
-128	aaÃ
-98	aaÃ¬
-108	aaâ†„\ 
219	aba
384	abi
496	abu
343	abu\ 
537	ada
248	ada\ 
533	ade
239	ade\ 
-231	adee
-91	adee\ 
-100	adeenâ
198	adenâ†
-98	adeâ†„
432	adi
376	adi\ 
174	ado
-136	ae\ 
239	afi
187	afia
234	agb
227	agba
237	agu
340	ai\ 
-59	aid
1147	ail
1105	aila
901	ailanâ
-411	ailinâ
-253	ailiâ†
1318	aka
213	aka\ 
206	akad
388	akar
485	aki
279	aki\ 
855	aku
229	akub
181	akubu\ 
276	akuri
3618	akÅ©\ 
264	akÅ©\ D
195	akÅ©\ a
336	akÅ©\ m
253	akÅ©\ n
1612	akÅ©\ Ã
244	akÅ©sâ
343	akÉ›
397	akâ†
396	akâ†„Ì
566	ala
190	ali
395	alÉ›
248	alÉ›mu
-116	alÉ›Å©
846	ama
360	ama\ 
257	aman
524	amu
276	amu\ 
575	amÉ›
191	amÉ›.
-104	amâ†„m
507	an\ 
2414	ana
997	ana\ 
194	ana,
325	anaa
265	anam
224	anaman
198	anan
-77	anaâ†„
461	and
384	andu
-118	anduna
256	anduni
2027	ani
1581	ani\ 
213	ani\ k
182	anigâ†
364	ann
264	anna
736	anÉ›
318	anÉ›\ 
2465	anâ†„\ 
164	anâ†„a
299	anâ†„n
986	ao\ 
235	ao\ kÅ©
268	ao,
259	ao,\ 
377	ao.
-83	apiâ†„
2032	ara
376	ara\ 
1095	arai
1076	araila
-491	araili
185	aran
2704	ari
1345	ari\ 
220	ari\ k
282	aride
172	aride\ 
269	arik
332	arinâ†
822	aro
275	aro,\ 
316	aro.
619	aru
1022	arÉ›
457	arÉ›\ 
482	asa
196	asa\ 
708	asi
237	asi\ 
309	asu
168	asun
-50	asâ†„o
546	ata
198	ata\ 
179	ati
706	atÉ›
161	atÉ›\ 
318	atÉ›n
615	aud
567	auda
191	aun
184	auna
-134	avid
-110	avidi\ 
245	awÉ›
220	awÉ›É›
289	aya
-1099	aÃ 
-900	aÃ \ 
-71	aÃ \ gb
-54	aÃ \ yÃ
-75	aÃ nâ†
-52	aÃ zi
-125	aÃ¬
-98	aÃ¬\ 
-152	aÅ©
-88	aÅ©\ 
-197	aÉ›\ 
-157	aÉ›,\ 
-168	aÉ›.
-66	aÉ›.\ 
12141	aÌƒ
3896	aÌƒ\ 
186	aÌƒ\ dÃ
222	aÌƒ\ g
202	aÌƒ\ kp
655	aÌƒ\ kÅ
249	aÌƒ\ ma
335	aÌƒ\ pÃ
160	aÌƒ\ va
551	aÌƒa
-129	aÌƒanâ
173	aÌƒao\ 
288	aÌƒd
865	aÌƒi
701	aÌƒk
217	aÌƒkpa
200	aÌƒkÉ›
214	aÌƒm
2999	aÌƒn
597	aÌƒna\ 
200	aÌƒnan
288	aÌƒni\ 
-357	aÌƒnzi
309	aÌƒnâ†
381	aÌƒr
422	aÌƒs
169	aÌƒsir
225	aÌƒsÄ©
632	aÌƒÌ€
182	aÌƒÌ€\ 
-937	aâ†„\ 
-101	aâ†„\ d
-85	aâ†„\ g
-160	aâ†„\ k
-51	aâ†„\ p
-177	aâ†„\ Å
-63	aâ†„nÉ
-52	aâ†„wa
-1922	aâ†„Ìƒ
515	ba\ 
402	baa
-72	baade\ 
225	bak
307	ban
606	bar
166	bara
271	bari
195	barika
241	bas
1378	baÌƒ
-74	baÌƒa\ 
-203	baÌƒaa
823	baÌƒna
186	baÌƒra
-239	be\ 
-168	beee
-1069	ben\ 
-189	ben\ aâ
-433	ben\ Ã 
-111	bens
-111	bensâ†
332	bi\ 
509	bir
461	bire
168	bis
165	bisa
1053	ble
343	ble\ 
317	bler
169	bleri\ 
295	blÃ
287	blÃ¨
639	bo\ 
226	bon
-83	borii\ 
169	bra
666	bu\ 
235	bu\ k
-248	buiâ
-248	buiâ†„
1112	bur
911	buri
382	burinâ
1314	bÃ 
164	bÃ \ 
212	bÃ ,
265	bÃ .
253	bÃ a
314	bÃ¡
176	bÃ¡r
-543	bÃ£
-225	bÃ£a
-52	bÃ£l
-52	bÃ£lÉ›
-61	bÃ£Ì
-1308	bÃ¨
-325	bÃ¨\ 
-636	bÃ¨:
-106	bÃ¨:\ M
-184	bÃ¨n
-181	bÃ¨nÉ›
-285	bÃ©\ 
-152	bÃ©\ Ã 
-152	bÃ­t
-93	bÃ­ta\ 
855	bÃ²
591	bÃ²\ 
1217	bÃ¹
176	bÃ¹r
1027	bÃ¹s
420	bÃ¹su\ 
316	bÃ¹sun
195	bÃ¹suu
212	bÄ©
-79	bÄ©i
180	bÄ©n
-69	bÄ©Ì
-69	bÄ©Ìi
6829	bÉ›
282	bÉ›\ 
179	bÉ›a
474	bÉ›r
276	bÉ›rÉ›
-82	bÉ›É›n
5564	bÉ›Ì
169	bÉ›Ì€É
2648	bÉ›Ìƒ\ 
-138	bÉ›Ìƒe
509	bÉ›Ìƒk
1616	bÉ›Ìƒn
-73	bÉ›Ìƒz
-145	bÉ›Ìƒâ
775	bâ†„
-100	bâ†„lÉ
-93	bâ†„É›
3434	da\ 
205	da\ b
358	da\ g
446	da\ k
175	da\ kÅ©
686	da\ p
499	da\ pÃ­
229	da,
225	da,\ 
179	dad
246	dak
227	dam
845	dan
247	danÉ›
299	danâ
299	danâ†„
289	das
286	dasi
-53	daÉ›
362	daÌƒ
-87	daâ†
-74	daâ†„\ 
2809	de\ 
284	de\ g
245	de\ k
183	de\ l
259	de\ m
388	de\ Ã
-890	dee
-365	dee\ 
-400	deenâ†
1139	den
968	denâ†„
-66	dez
-79	dezi
-229	deâ†„\ 
2459	di\ 
183	di\ a\ 
227	di\ g
374	di\ k
211	di\ p
218	dig
207	digâ†„
337	dik
198	diki
190	dikiri
-104	dilÉ›
188	ditÉ›
164	dizi
377	do\ 
326	dok
162	doka
379	don
240	dor
237	doro
-53	doÅ©
290	dun
-127	duna
275	duni
231	dunia\ 
354	duru
192	durunn
573	dÃ 
271	dÃ \ 
-125	dÃ£
2051	dÃ¬
1318	dÃ¬\ 
363	dÃ¬g
363	dÃ¬gâ†
-123	dÃ¬l
-123	dÃ¬lÉ›
325	dÃ¬t
325	dÃ¬tÉ›
-150	dÃ¬É
-97	dÃ¬É›\ 
874	dÃ­
434	dÃ­\ 
-84	dÅ©Ì
-84	dÅ©Ìn
1045	dÉ›
251	dÉ›\ 
163	dÉ›d
163	dÉ›dÉ›
249	dÉ›Ì
2638	dâ†„
279	dâ†„Ì€
1053	dâ†„Ìƒ
259	e\ a
226	e\ b
386	e\ d
222	e\ dÃ
536	e\ g
193	e\ gbÉ›
790	e\ k
338	e\ kÅ©\ 
262	e\ l
173	e\ lÃ
461	e\ m
187	e\ ma
302	e\ n
217	e\ p
228	e\ s
215	e\ t
-73	e\ uÌ
210	e\ y
172	e\ yaÌƒ
164	e\ z
818	e\ Ã
324	e\ Ã \ 
254	e\ Ã²\ 
227	e\ Å
285	e,\ 
186	ea\ 
270	ee\ 
-85	eea
-244	eee
-125	eee\ 
-466	eenâ
-466	eenâ†„
-54	eeâ†
-117	elus
-116	elusal
208	ema
207	en\ 
-106	en\ Dii
-75	en\ S
-288	en\ aâ†
185	ena
-113	ensâ
-113	ensâ†„
1236	enâ†
891	enâ†„\ 
323	era
178	era\ 
303	eri
174	eri\ 
224	ero
-113	erusal
-52	evii
-82	ewa
-53	ewa\ 
-131	ezi\ 
-348	eÃ©
-310	eÃ©\ 
-65	eÉ›
-420	eâ†„\ 
-76	eâ†„\ Å
275	faÌƒ
189	fia
262	fu\ 
242	fut
235	futÉ
-70	fÃ£
293	fÃ¹
249	fÃ¹t
248	fÃ¹tÉ›
527	fÉ›
380	fÉ›Ì
-70	fÉ›Ì€l
336	fâ†„
302	fâ†„Ìƒ
172	ga\ 
373	gaÌƒ
167	gaÌƒÌ€
2102	gba
253	gba\ 
1228	gbaÌ
-359	gbaÌƒa
847	gbaÌƒn
182	gbaÌƒr
547	gbÃ
192	gbÃ 
302	gbÃ¡
-480	gbÃ£
-78	gbÃ£a\ 
-51	gbÃ£lÉ
5249	gbÉ›
-59	gbÉ›a\ 
192	gbÉ›ra
419	gbÉ›Ì€
4460	gbÉ›Ìƒ
-102	gip
-173	gipi
-172	gipiti
658	gu\ 
179	gu\ k
170	gu\ kÅ©
210	gur
-437	gurâ
-437	gurâ†„
-380	guu\ 
-73	guu\ kÉ
-97	guu,
-106	guu.
-86	guun
531	gwa
722	gwe
235	gwe\ 
216	gwe.
189	gya
258	gÃ 
-110	gÃ a\ Ã
-109	gÃ£
-68	gÃ£Ì
-60	gÃ£Ì€s
1285	gÅ©
1119	gÅ©n
198	gÅ©n,\ 
2444	gÉ›
2291	gÉ›Ì
730	gÉ›Ì€É
620	gÉ›Ì\ 
243	gÉ›ÌƒÌ
958	gâ†„râ
3315	gâ†„Ìƒ
-59	i\ Lua\ 
1053	i\ a
607	i\ a\ 
203	i\ ar
-65	i\ aÃ \ 
911	i\ b
-79	i\ bori
-128	i\ bui
-74	i\ buiâ
346	i\ bÃ
1092	i\ d
160	i\ da
226	i\ dÃ¬\ 
210	i\ dâ†„
379	i\ f
225	i\ fâ
225	i\ fâ†„
1739	i\ g
560	i\ gb
290	i\ gbÉ›
-54	i\ guu
166	i\ gÅ©n
278	i\ gÉ›Ì
296	i\ gâ†„
3037	i\ k
448	i\ kp
548	i\ kÃ
905	i\ kÅ©\ 
716	i\ kÉ›
274	i\ kÉ›\ 
259	i\ kÉ›Ì
816	i\ l
220	i\ lÃ
347	i\ lÉ›Ì
1011	i\ m
450	i\ ma\ 
1029	i\ n
386	i\ n\ 
160	i\ ni\ 
231	i\ nÉ›Ì
1403	i\ p
760	i\ pÃ¬
230	i\ pÃ¬\ 
164	i\ pÃ¬i
251	i\ pÃ¬n
223	i\ pâ†„
815	i\ s
262	i\ sÃ
618	i\ t
336	i\ tÃ
184	i\ tÃ³\ 
-138	i\ uÌƒ
232	i\ v
188	i\ vÄ©
440	i\ w
199	i\ wÉ›Ì
689	i\ y
548	i\ yaÌƒ
-166	i\ yÃ£
-101	i\ yÃ£Ì
395	i\ z
1142	i\ Ã
299	i\ Ã \ 
170	i\ Ã¡\ 
234	i\ Ã²\ 
684	i\ Å
421	i\ Å„\ 
261	i\ Å©
193	i\ â†„
181	i'a
179	i'au
179	i'auna
1600	i,\ 
-62	i,\ aa
239	i,\ akÅ
-121	i,\ ben
280	i,\ Ã
437	i.\ 
992	ia\ 
175	ia\ g
228	ia\ k
190	ia,
183	ia,\ 
196	ia.
254	ibÉ›
222	ibÉ›rÉ
-95	ibÉ›É›
677	ide
345	ide\ 
-219	idee
-96	idee\ 
-83	ideenâ
210	idenâ†
-73	ideâ†„
174	idi
874	igâ†
858	igâ†„Ì
535	ii\ 
-57	ii\ L
-57	ii\ Lua
-82	ii\ bÃ¨
197	ii\ p
194	ii\ pÃ¬
-80	ii\ u
-57	ii\ Ã¡\ 
-77	iiÉ›
597	ika
185	ika\ 
3451	iki
209	iki\ 
3126	ikir
2418	ikiri\ 
251	ikiri,
160	ikirin
-62	ikoy
-62	ikoyÃ£
299	ikÉ›
1658	ila
472	ila\ 
1009	ilan
1001	ilanâ†
466	ili
-80	ili'
-80	ili'au
203	ilis
200	ilisit
320	imÉ›
238	in\ 
263	ina
291	ini
495	inÉ›
225	inÉ›\ 
1765	inâ†„\ 
164	inâ†„a
217	inâ†„n
378	io\ 
-109	ipi\ 
-172	ipit
-92	ipiti\ 
-74	ipiâ†„
402	ira
244	ira\ 
525	ire
211	ire\ 
3769	iri
2612	iri\ 
184	iri\ pÃ
179	iri'
179	iri'au
253	iri,
242	iria
254	irin
391	iro
189	iro.
414	isa
173	isaÌ
167	isaÌƒs
808	isi
378	isil
193	isila\ 
200	isit
200	isitin
318	iti
205	itin
262	itÉ›
199	izi
-68	iÅ©
-97	iÉ›\ 
-73	iÉ›,\ 
-107	iÉ›.
1338	iÌƒÌ
313	iÌƒÌ€\ 
411	iÌƒÌ€k
-93	iâ†„\ d
-112	iâ†„\ g
-172	iâ†„\ k
-53	iâ†„\ m
-52	iâ†„\ p
-64	iâ†„\ s
-117	iâ†„\ Å
-94	iâ†„nÉ
-68	iâ†„wa
906	ka\ 
253	ka\ k
170	kaa
276	kad
213	kada
304	kak
265	kaka
289	kan
165	kana
1168	kar
416	kara
209	kara\ 
604	kari
209	kari\ 
183	karinâ
197	kas
262	katÉ›
743	kaÌƒ
323	kaÌƒao
1004	ke\ 
167	ke\ k
-84	kee\ 
169	ken
1667	ki\ 
371	ki\ k
159	ki\ kÅ©
168	ki\ lÉ›
441	ki,
414	ki,\ 
636	ki.
171	ki.\ 
198	kia
-232	kiia
227	kin
3151	kir
3084	kiri
252	kiri\ k
244	kiri\ p
177	kiri\ y
217	kiri\ Ã
250	kiri,\ 
-65	koyÃ
1448	kpa
-136	kpal
203	kpar
437	kpat
262	kpaÌƒ
173	kpi
-78	kpii
1545	kpÃ
726	kpÃ 
818	kpÃ¡
1120	kpÉ›
285	kpÉ›\ 
566	kpÉ›Ì
201	ku\ 
234	kub
232	kubu
619	kun
251	kun\ 
188	kunn
578	kur
453	kuri
241	kuri\ 
195	kut
-79	kuun
-483	kuÌƒ
-117	kuÌƒna
-128	kuÌƒÌ€
-100	kwi
940	kÃ 
458	kÃ \ 
727	kÃ¡
289	kÃ¡\ 
173	kÃ¡a
-247	kÃ£
-55	kÃ£a
-141	kÃ£Ì
1761	kÃ­
-207	kÃ­a
1463	kÃ­n
993	kÃ­na\ 
242	kÃ­nan
216	kÃ¹
1587	kÃº
1350	kÃº\ 
181	kÃº\ kÅ
626	kÄ©
-232	kÄ©i
-142	kÄ©i\ 
575	kÄ©n
383	kÄ©naa
-141	kÄ©Ì
-140	kÄ©Ìi
19883	kÅ©
17893	kÅ©\ 
185	kÅ©\ Da
752	kÅ©\ Di
273	kÅ©\ Is
210	kÅ©\ Lu
253	kÅ©\ M
293	kÅ©\ S
473	kÅ©\ Y
1249	kÅ©\ a\ 
176	kÅ©\ an
486	kÅ©\ gb
547	kÅ©\ k
316	kÅ©\ kÃ
876	kÅ©\ ma
174	kÅ©\ mÉ
794	kÅ©\ n\ 
166	kÅ©\ nâ
250	kÅ©\ pâ
199	kÅ©\ ya
5691	kÅ©\ Ã
3071	kÅ©\ Ã 
183	kÅ©\ Ã¡
2223	kÅ©\ Ã²
433	kÅ©\ Å„
245	kÅ©m
529	kÅ©n
193	kÅ©na\ 
317	kÅ©s
248	kÅ©sâ†
255	kÅ©Å
253	kÅ©Å„w
318	kÅ©Ì
171	kÅ©Ì€\ 
6174	kÉ›
1612	kÉ›\ 
192	kÉ›\ kÅ
-56	kÉ›:
173	kÉ›m
529	kÉ›na
208	kÉ›na\ 
164	kÉ›naa
-57	kÉ›naâ
385	kÉ›ri
211	kÉ›rin
2157	kÉ›Ì
1048	kÉ›Ì€\ 
197	kÉ›Ì€n
163	kÉ›ÌƒÌ
2107	kâ†„Ìƒ
1391	la\ 
267	la\ k
160	la\ kÅ©
350	la,
327	la,\ 
393	la.
378	laa
-90	laaa
194	laak
194	laakar
193	lai
203	lak
1205	lan
1092	lanâ
1092	lanâ†„
-52	lau
-73	laâ†„
622	le\ 
168	le\ Ã
163	len
357	ler
291	leri
-59	leâ†„\ 
438	li\ 
-80	li'
-80	li'a
-80	li'aun
223	lia
269	lik
257	lika
316	lis
202	lisi
200	lisiti
-273	liâ†„\ 
278	lu\ 
-120	lus
-117	lusa
-116	lusalÉ
254	lÃ 
-87	lÃ aka
1398	lÃ¡
615	lÃ¡k
523	lÃ¡kÅ©
653	lÃ¡n
486	lÃ¨
284	lÃ¨\ 
341	lÃ­
174	lÃ­\ 
3427	lÉ›
327	lÉ›\ 
-71	lÉ›\ pâ
-80	lÉ›kÉ›
274	lÉ›m
-135	lÉ›Å
-57	lÉ›Å©\ 
1884	lÉ›Ì
200	lÉ›Ì€\ 
640	lÉ›Ì\ 
214	lÉ›Ìn
-82	lÉ›â†„
258	lâ†„
-59	lâ†„o.
4982	ma\ 
236	ma\ a
279	ma\ b
429	ma\ d
513	ma\ g
159	ma\ gbÉ
446	ma\ k
220	ma\ l
175	ma\ m
292	ma\ n
278	ma\ p
321	ma\ s
261	ma\ w
181	ma\ wÉ›
259	ma\ y
224	ma\ yaÌ
-83	ma\ yÃ£
201	ma\ z
306	ma\ Ã
236	ma,
225	ma,\ 
203	ma.
-190	maaa
-98	maamaa
-85	mae
-58	mae\ 
238	mai
246	mak
239	makÅ
212	makÅ©\ 
2303	man
1414	mana
224	manama
662	mani
253	mar
173	mat
-123	mbe\ 
163	min
478	mma
195	mma\ 
161	mmÉ›
675	mu\ 
603	mus
562	musu
988	mÃ 
731	mÃ \ 
351	mÃ¡
201	mÃ¡\ 
-79	mÃ¡l
-77	mÃ¡lÉ›
414	mÃ¬
-79	mÃ­\ 
4180	mÉ›
708	mÉ›\ 
473	mÉ›,\ 
809	mÉ›.
291	mÉ›.\ 
622	mÉ›nÉ›
-124	mÉ›É›\ 
1304	mÉ›Ì
-68	mÉ›Ì€,
-428	mÉ›Ì€:
365	mÉ›Ì€n
842	mÉ›Ì\ 
-96	mÉ›ÌÉ
-66	mÌ
934	mâ†„
-136	mâ†„de
-108	mâ†„ma
218	mâ†„Ì€
-71	mâ†„â†
-189	n\ Dii\ 
432	n\ a
-344	n\ aâ
-344	n\ aâ†„
586	n\ b
936	n\ d
218	n\ do
195	n\ dÃ­
1158	n\ g
304	n\ gbÉ›
173	n\ gwe
180	n\ gÉ›Ì
1153	n\ k
258	n\ kÃ
275	n\ kÅ©\ 
181	n\ kÉ›
-55	n\ kÉ›:
433	n\ l
621	n\ m
267	n\ ma\ 
452	n\ n
646	n\ p
170	n\ pÃ
198	n\ pâ†„
685	n\ s
237	n\ su
470	n\ t
254	n\ tÃ
396	n\ w
-82	n\ wa\ 
-101	n\ wÃ \ 
552	n\ y
370	n\ ya
367	n\ yaÌƒ
-82	n\ yÉ›Ì
541	n\ z
208	n\ zâ
208	n\ zâ†„
850	n\ Ã
333	n\ Ã \ 
167	n\ Ã²\ 
190	n\ Å
206	n\ â†
843	n,\ 
163	n,\ akÅ
170	n,\ Ã
248	n.\ 
5818	na\ 
259	na\ a
249	na\ b
369	na\ d
381	na\ g
-81	na\ guu
1200	na\ k
519	na\ kÅ©
298	na\ kÉ›
267	na\ l
267	na\ m
276	na\ n
250	na\ pÃ¬
187	na\ vÄ©
199	na\ yaÌ
208	na\ z
175	na\ Ã
176	na\ Å©
502	na,
484	na,\ 
309	na.
1498	naa
672	naa\ 
270	naao
198	nab
184	nad
291	nak
223	nakÉ›
383	nam
267	nama
242	namana
1548	nan
161	nanÉ›
971	nanâ†„
306	nao
-80	napi
-77	nazÄ
-77	nazÄ©n
-64	naÉ›
-73	naâ†
-296	naâ†„\ 
-73	naâ†„Ì
738	nda
620	nda\ 
499	nda\ pÃ
184	nde
288	ndi
438	ndu
275	ndun
-106	nduna\ 
275	ndunia
163	ndur
286	ndâ†
284	ndâ†„Ì
-296	ngi\ 
-194	ngi,
-278	ngi.
4643	ni\ 
243	ni\ a\ 
238	ni\ b
186	ni\ d
196	ni\ fâ†
470	ni\ g
637	ni\ k
273	ni\ kÉ›
187	ni\ l
197	ni\ ma\ 
250	ni\ n\ 
221	ni\ p
208	ni\ s
169	ni\ Ã
178	ni\ Å„\ 
362	nia
281	nia\ 
656	nig
652	nigâ†„
191	nik
174	nikÉ
405	nin
342	ninâ†„
1898	nki
650	nki\ 
424	nki,
625	nki.
239	nkâ†„
320	nlo
170	nn\ 
1461	nna
744	nna\ 
350	nna\ k
200	nnan
608	nnÉ›
284	nnÉ›\ 
-113	nsâ†
-113	nsâ†„Ì
-76	ntee
358	ntÉ›
307	nu\ 
168	nwo
285	nyÄ©
168	nyÄ©\ 
-499	nzi
-143	nzi\ 
-75	nzi,
-160	nzi.
974	nÃ 
279	nÃ \ 
203	nÃ ,
276	nÃ .
224	nÃ¡
192	nÃ¡a
191	nÃ¡ani
-86	nÃ¡anÉ
-87	nÃ­\ 
7848	nÉ›
2914	nÉ›\ 
233	nÉ›\ a
194	nÉ›\ d
347	nÉ›\ kÅ
265	nÉ›\ n
255	nÉ›\ Ã 
220	nÉ›\ Å
569	nÉ›,\ 
164	nÉ›,\ a
597	nÉ›.
182	nÉ›.\ 
838	nÉ›:\ 
241	nÉ›:\ Ç
-86	nÉ›gâ†
287	nÉ›n
161	nÉ›nâ†
217	nÉ›ro
1877	nÉ›Ì
279	nÉ›Ì€s
894	nÉ›Ì\ 
195	nÉ›Ìg
335	nÉ›Ìn
-76	nÉ›ÌÉ
-85	nÉ›Ìâ
9380	nâ†„\ 
710	nâ†„\ b
858	nâ†„\ d
767	nâ†„\ g
2370	nâ†„\ k
225	nâ†„\ l
288	nâ†„\ m
447	nâ†„\ n
478	nâ†„\ p
568	nâ†„\ s
494	nâ†„\ t
194	nâ†„\ w
261	nâ†„\ y
220	nâ†„\ z
255	nâ†„\ Ã
462	nâ†„\ Å
402	nâ†„,\ 
315	nâ†„.
645	nâ†„a
291	nâ†„a\ 
372	nâ†„gb
159	nâ†„mÉ
1564	nâ†„n
841	nâ†„n\ 
644	nâ†„nÉ
222	nâ†„o
-72	nâ†„zi
-150	nâ†„É›
182	nâ†„Ì€
414	o\ a
168	o\ a\ 
197	o\ b
344	o\ d
465	o\ g
1284	o\ k
824	o\ kÅ©\ 
209	o\ l
293	o\ m
159	o\ ma
243	o\ n
256	o\ p
199	o\ s
275	o\ y
227	o\ yaÌƒ
-69	o\ yÃ£Ì
431	o\ Ã
181	o\ Ã \ 
169	o\ Å
2095	o,\ 
483	o,\ a
274	o,\ akÅ
-68	o,\ asa
-126	o,\ ben
206	o,\ z
196	o,\ zaa
410	o,\ Ã
193	o,\ Ã 
941	o.\ 
205	o.\ A
215	o.\ Ã
188	odi
168	odi\ 
181	oka
184	oki
316	olu
268	olu\ 
241	omÉ›
425	ona
202	ona\ 
416	oni
325	oni\ 
237	onâ†„\ 
295	oo\ 
192	oo?
-67	opla
276	ori
-177	oriinâ
635	oro
186	oro,\ 
266	oro.
-66	oyÃ
-65	oyÃ£
-79	oÅ©
-60	oÉ›Ì
-98	oâ†„\ 
296	pa\ 
-103	pala
271	par
164	para
458	pat
224	pata
847	paÌƒ
198	paÌƒsÄ
326	pi\ 
-314	piâ†„\ 
899	pla
374	pla\ 
-88	plaaa
224	ppla
223	pur
211	pura
821	pÃ 
230	pÃ \ 
863	pÃ¡
314	pÃ¡\ 
-232	pÃ£
-82	pÃ£le
-50	pÃ£s
5872	pÃ¬
1627	pÃ¬\ 
1394	pÃ¬:
238	pÃ¬:\ M
206	pÃ¬:\ Ã
1244	pÃ¬i
202	pÃ¬i\ g
1237	pÃ¬n
394	pÃ¬nÉ›
759	pÃ¬nâ†
1901	pÃ­
-416	pÃ­i
-104	pÃ­i,\ 
1876	pÃ­n
-856	pÃ­ngi
1876	pÃ­nki
1762	pÉ›
299	pÉ›\ 
-95	pÉ›É›\ 
-92	pÉ›É›n
1071	pÉ›Ì
419	pÉ›Ì\ 
2469	pâ†„
-51	pâ†„na
191	pâ†„nn
1616	pâ†„Ì
-78	pâ†„â†
2093	ra\ 
163	ra\ b
341	ra\ k
187	ra\ kÅ©
286	ra\ Ã \ 
182	ra,
174	ra,\ 
167	ra.
370	raa
1109	rai
1076	rail
170	raila\ 
901	railan
-78	raili\ 
-411	railin
235	ram
577	ran
399	re\ 
5330	ri\ 
320	ri\ a
170	ri\ b
331	ri\ d
405	ri\ g
827	ri\ k
334	ri\ kÅ©
279	ri\ m
240	ri\ n
363	ri\ p
233	ri\ pÃ¬
224	ri\ s
176	ri\ t
231	ri\ y
171	ri\ yaÌ
427	ri\ Ã
180	ri'
179	ri'a
179	ri'aun
352	ri,
347	ri,\ 
402	ria
217	ria\ 
325	rid
322	ride
494	rii
281	rii\ 
348	rik
195	rika
1644	rin
1459	rinâ†„
639	ro\ 
1170	ro,
1123	ro,\ 
220	ro,\ a
199	ro,\ Ã
1605	ro.
516	ro.\ 
162	roo
396	ru\ 
228	rub
205	ruba
195	rubari
338	run
195	runn
273	rus
248	rusa
246	rusalÉ
2054	rÉ›
901	rÉ›\ 
191	rÉ›,
178	rÉ›.
176	rÉ›d
247	rÉ›n
207	rÉ›nâ†
1340	râ†„
284	râ†„\ k
309	râ†„\ s
898	sa\ 
361	sa'
348	sa'o
-253	sailiâ
333	sal
250	salÉ
246	salÉ›m
-116	salÉ›Å
247	san
1761	sar
1112	sara
1076	sarail
387	sari
241	sarÉ
863	saÌƒ
167	saÌƒsi
702	si\ 
162	si\ k
196	sid
380	sil
377	sila
687	sir
206	sira\ 
303	siri
255	sit
209	siti
200	sitini
-72	sop
-67	sopl
1230	su\ 
266	su\ kÅ©
176	su,
170	su,\ 
176	sua
167	sud
1239	sun
860	sun\ 
235	sup
224	supp
224	suppla
229	sur
178	sura
229	suu
-84	swaÌ
-75	swÃ£
-61	swÃ£Ì
182	swÉ›
-142	swÉ›É›
182	swÉ›Ìƒ
238	sÃ 
253	sÃ¡
-231	sÃ£
459	sÃ¬
201	sÃ¬\ 
436	sÃ­
202	sÃ­\ 
588	sÃ¹
397	sÃ¹\ 
896	sÄ©
577	sÄ©n
520	sÄ©nda
1803	sÉ›
183	sÉ›\ 
1106	sÉ›Ì
300	sÉ›Ì€\ 
225	sÉ›Ì\ 
1423	sâ†„
-144	sâ†„o
-78	sâ†„o\ 
1093	sâ†„Ìƒ
212	sâ†„â†
495	ta\ 
225	taa
184	taar
396	tak
387	taka
198	takada
201	tan
582	taÌƒ
275	taÌƒna
278	ti\ 
276	tin
200	tini
256	tÃ 
412	tÃ¡
160	tÃ¡\ 
180	tÃ¡a
-145	tÃ£
-87	tÃ£Ì
-73	tÃ£Ìa
397	tÃ²
358	tÃ²\ 
1133	tÃ³
1086	tÃ³\ 
7834	tÉ›
2789	tÉ›\ 
176	tÉ›\ a\ 
240	tÉ›\ g
528	tÉ›\ k
210	tÉ›\ kÅ
431	tÉ›\ Ã
233	tÉ›\ Ã 
208	tÉ›,\ 
182	tÉ›.
2585	tÉ›n
1486	tÉ›n\ 
208	tÉ›n\ g
181	tÉ›n\ k
159	tÉ›n\ s
481	tÉ›na
264	tÉ›na\ 
246	tÉ›ni\ 
1123	tÉ›Ì
386	tÉ›Ì\ 
371	tÉ›Ìƒ
177	tÉ›Ìƒ\ 
843	tâ†„
596	tâ†„Ì
417	u\ b
392	u\ d
517	u\ g
1446	u\ k
254	u\ kp
664	u\ kÅ©\ 
164	u\ kÉ›
194	u\ m
246	u\ n
526	u\ p
363	u\ pÃ¬
227	u\ s
-60	u\ yÃ£
213	u\ Ã
432	u,\ 
-61	u,\ â†„
225	ua\ 
-50	ua\ pâ†
-74	uab
244	uba
195	ubar
195	ubarik
292	ubu
199	ubu\ 
2519	uda
1661	uda\ 
250	uda\ k
189	uda,
385	udan
261	udanâ†
-82	udaâ
-82	udaâ†„
332	ufu
251	ufu\ 
-50	uip
-251	uiâ†
-194	uiâ†„\ 
-53	uli
1127	un\ 
345	una
207	una\ 
315	uni
279	unia
433	unn
178	unna\ k
217	unÉ›
219	unâ†„\ 
232	uo\ 
-56	upi\ 
224	uppl
900	ura
413	ura\ 
1475	uri
725	uri\ 
460	urin
454	urinâ†
752	uru
202	urun
195	urunna
251	urus
246	urusal
-505	urâ†
-290	urâ†„\ 
-181	urâ†„â
804	usa
285	usa\ 
328	usal
247	usalÉ›
914	usu
278	usu\ 
264	uta
170	uta\ 
698	utÉ›
303	utÉ›\ 
176	utÉ›na
222	uu\ 
-85	uuna
-53	uÉ›.
-1393	uÌƒ
-315	uÌƒ\ 
-226	uÌƒ,
-316	uÌƒ.
-133	uÌƒn
-92	uÌƒu
-150	uÌƒÌ
-76	uÌƒÌ€\ 
-122	uâ†„\ 
580	vaÌƒ
561	vaÌƒni
-134	vidi
-52	vii
-50	vii\ 
169	viÌƒ
169	viÌƒÌ€
-65	vua
216	vut
213	vutÉ
-121	vÃ£i
1123	vÄ©
363	vÄ©\ 
322	vÄ©n
222	vÄ©na\ 
190	vÄ©r
-51	vÄ©Ì
-72	vÉ›ÌƒÉ
268	wa\ 
212	war
173	wari
-93	waÉ›
-55	waÉ›.
321	waÌƒ
-65	waâ†„\ 
308	we\ 
216	we.
159	wiki
259	wo\ 
309	wÃ 
-108	wÃ \ bÃ
198	wÃ a
248	wÃ¡
-212	wÃ£
-54	wÃ£a
-119	wÃ£Ì
263	wÃ¨
214	wÃ¨a
208	wÃ¨a\ Ã
-90	wÃ¨e
-51	wÃ¨wÃ 
-98	wÃ¨Ã
-98	wÃ¨Ã l
3100	wÉ›
161	wÉ›t
161	wÉ›tÉ›
267	wÉ›É
2389	wÉ›Ì
495	wÉ›Ì\ 
-326	wÉ›ÌÉ
192	wÉ›Ìƒn
429	wÉ›Ìƒt
829	wÉ›ÌƒÌ
164	ya\ 
4891	yaÌƒ
296	yaÌƒ\ d
699	yaÌƒ\ k
495	yaÌƒ\ m
289	yaÌƒ\ p
163	yaÌƒ\ v
338	yaÌƒi.
165	yaÌƒkÉ
-357	yaÌƒnz
227	ye\ 
177	yei
-146	yezi
444	yÃ¡
330	yÃ¡?
-1805	yÃ£
-65	yÃ£\ 
-97	yÃ£'
-88	yÃ£a
-106	yÃ£d
-52	yÃ£i
-65	yÃ£k
-54	yÃ£kÉ›
-110	yÃ£m
-1051	yÃ£Ì
-467	yÃ£Ì\ 
-306	yÃ£Ìi
-101	yÃ£Ìp
585	yÄ©
256	yÄ©\ 
240	yâ†„
207	yâ†„Ìƒ
181	za\ 
1178	zaa
345	zaa\ 
-165	zaaa
821	zaak
726	zaakÅ©
-394	zaakÉ›
449	zaÌƒ
-73	zi\ Ã \ 
-90	ziro
847	ziÌƒ
847	ziÌƒÌ€
-53	zwÃ£
-134	zÃ£
260	zÃ¹
1449	zÄ©
427	zÄ©\ 
345	zÄ©d
229	zÄ©da\ 
187	zÄ©k
171	zÄ©kÉ›
-146	zÄ©nda
253	zÄ©t
253	zÄ©tÉ›
-160	zÄ©Ì
1475	zÉ›
171	zÉ›\ 
240	zÉ›k
734	zÉ›Ì
267	zÉ›Ì\ 
1293	zâ†„
369	zâ†„Ì€
850	zâ†„Ìƒ
-150	€\ Dii\ 
379	€\ a
263	€\ a\ 
-62	€\ aÃ
-61	€\ aÃ \ 
-519	€\ aâ
-519	€\ aâ†„
336	€\ b
265	€\ d
408	€\ g
165	€\ gb
803	€\ k
198	€\ kÃ
333	€\ kÅ
293	€\ kÅ©\ 
289	€\ l
263	€\ m
188	€\ ma
223	€\ n
213	€\ p
270	€\ s
218	€\ w
-201	€\ wÃ \ 
543	€\ Ã
309	€\ Ã 
166	€\ Ã²
404	€,\ 
164	€,\ a
-490	€:\ 
-80	€:\ M
-50	€aas
-50	€aasâ†
-104	€ara
292	€ble
268	€bleri
486	€ka
364	€kar
179	€karin
-75	€kpÉ›É
526	€n\ 
246	€nd
241	€ndi
-52	€ndo
335	€nâ†
193	€nâ†„\ 
251	€ra
248	€ra\ 
172	€ra\ Ã 
353	€sÉ›
463	€tÉ›
1237	€É›
958	€É›\ 
240	€É›\ Ã 
-86	\ Dii\ 
260	\ a
-63	\ aÃ
-59	\ aÃ \ 
415	\ b
338	\ d
267	\ g
1196	\ k
225	\ kp
618	\ kÅ
521	\ kÅ©\ 
197	\ kÉ
288	\ m
172	\ n
384	\ p
261	\ pÃ
346	\ s
-76	\ uÌ
-71	\ wÃ \ 
-92	\ wÃ¬\ 
166	\ z
864	\ Ã
637	\ Ã 
220	\ Å
165	\ Å©
178	,\ 
258	ble
208	gâ†
204	gâ†„Ì
164	ka
470	n\ 
-89	nia
488	nâ†
282	nâ†„\ 
-156	pi\ 
-100	pii
-82	piâ
-82	piâ†„
302	tÉ›
-56	u\ 
-107	wa
-498	É›\ 
-58	ƒ\ Dii\ 
377	ƒ\ a
193	ƒ\ a\ 
356	ƒ\ b
1039	ƒ\ d
162	ƒ\ da
209	ƒ\ de
262	ƒ\ dÃ
259	ƒ\ dâ
259	ƒ\ dâ†„
607	ƒ\ g
279	ƒ\ gb
3269	ƒ\ k
340	ƒ\ kp
446	ƒ\ kÃ
252	ƒ\ kÃº\ 
1948	ƒ\ kÅ
1866	ƒ\ kÅ©\ 
203	ƒ\ kÉ
235	ƒ\ l
978	ƒ\ m
558	ƒ\ ma
-95	ƒ\ maaa
279	ƒ\ mana
478	ƒ\ n
967	ƒ\ p
714	ƒ\ pÃ
188	ƒ\ pÃ¬\ 
282	ƒ\ pÃ¬i
193	ƒ\ pÃ¬n
378	ƒ\ s
212	ƒ\ t
369	ƒ\ v
289	ƒ\ va
289	ƒ\ vaÌƒ
256	ƒ\ y
466	ƒ\ z
-102	ƒ\ zaaa
273	ƒ\ zâ
273	ƒ\ zâ†„
724	ƒ\ Ã
318	ƒ\ Ã 
300	ƒ\ Ã²
199	ƒ\ Å
467	ƒ,\ 
227	ƒan
328	ƒao
173	ƒao\ 
298	ƒde
-126	ƒdee
-103	ƒe\ 
495	ƒgb
425	ƒgbÉ
425	ƒgbÉ›Ì
188	ƒi\ 
162	ƒi,
363	ƒi.
413	ƒke
322	ƒke\ 
237	ƒkp
228	ƒkpa
441	ƒkÉ›
174	ƒkÉ›na
699	ƒkâ†
697	ƒkâ†„Ì
282	ƒn\ 
-106	ƒn\ A
-75	ƒn\ Y
-73	ƒn\ nâ†
-113	ƒn\ p
-104	ƒn\ pâ†
1436	ƒna
713	ƒna\ 
207	ƒnan
-77	ƒnazÄ©
681	ƒnd
182	ƒnda
280	ƒndâ
280	ƒndâ†„
647	ƒni
288	ƒni\ 
-76	ƒnte
-361	ƒnzi
501	ƒnÉ›
2306	ƒnâ†
1412	ƒnâ†„\ 
603	ƒnâ†„n
167	ƒo\ 
225	ƒra
218	ƒri
287	ƒro
170	ƒsi
169	ƒsir
225	ƒsÄ©
556	ƒtÉ›
-151	ƒÃ¨
-129	ƒÃ¨\ 
-124	ƒÃ©
-103	ƒÃ©\ 
-62	ƒÉ›â
-62	ƒÉ›â†„
4285	ƒÌ€
1609	ƒÌ€\ 
488	ƒÌ€k
359	ƒÌ€kar
-132	ƒÌ€kpÉ
890	ƒÌ€n
241	ƒÌ€ndi
167	ƒÌ€s
166	ƒÌ€É
-1388	ƒÌ
-567	ƒÌ\ 
-366	ƒÌ\ pâ
-218	ƒÌl
-215	ƒÌlÉ›
-100	ƒÌp
-266	ƒÌâ
-266	ƒÌâ†„
161	ƒâ†„
-190	ƒâ†„e\ 
-65	„\ Lua\ 
296	„\ a
-102	„\ aÃ \ 
1189	„\ b
594	„\ bÃ
285	„\ bÃ¹s
1503	„\ d
199	„\ da
484	„\ dÃ
201	„\ dÃ¬\ 
248	„\ dÉ›
240	„\ dâ
240	„\ dâ†„
245	„\ f
1246	„\ g
598	„\ gb
-67	„\ gbÃ£
316	„\ gbÉ›
3474	„\ k
268	„\ kp
-99	„\ kuÌƒ
699	„\ kÃ
-73	„\ kÃ­a
307	„\ kÃ­n
1722	„\ kÅ
1528	„\ kÅ©\ 
395	„\ kÉ
260	„\ kÉ›Ì
433	„\ l
437	„\ m
726	„\ n
312	„\ ni
1441	„\ p
1020	„\ pÃ
-121	„\ pÃ­i
720	„\ pÃ­n
229	„\ pâ†„
1172	„\ s
280	„\ sÃ
230	„\ sÄ
230	„\ sÄ©n
210	„\ sÉ
206	„\ sÉ›Ì
696	„\ t
360	„\ tÉ
219	„\ tÉ›Ì
-141	„\ uÌ
360	„\ w
164	„\ wÉ›Ì
492	„\ y
329	„\ ya
318	„\ yaÌƒ
-133	„\ yÃ£Ì
433	„\ z
369	„\ Ã
534	„\ Å
218	„\ Å„
-66	„\ Å„\ a
316	„\ Å©
582	„,\ 
199	„,\ Ã
212	„.\ 
341	„a\ 
163	„a,
176	„a.
-72	„aan
-190	„e\ 
413	„gbÉ
401	„gbÉ›Ì
161	„gâ†
-105	„izi
424	„kâ†
234	„kâ†„Ì
175	„la
201	„mÉ›
1009	„n\ 
188	„n\ k
363	„nn
194	„nna
1341	„nÉ›
683	„nÉ›\ 
165	„nÉ›,\ 
181	„nÉ›:\ 
308	„nâ†
230	„nâ†„\ 
-63	„pii
240	„ro
1216	„râ†
980	„râ†„\ 
-50	„sâ†„o
194	„tÉ›
-91	„wa\ 
-70	„wa,
253	„wo
173	„wo\ 
-113	„yo
-79	„yo\ 
-150	„zi
254	„Ä©
-64	„Å©
-255	„É›
-81	„É›\ 
1433	„Ì€
230	„Ì€\ 
-50	„Ì€aas
430	„Ì€b
280	„Ì€ble
-126	„Ì€sÉ›
2995	„Ì
1395	„Ì\ 
-152	„Ì\ aa
241	„Ì\ kÅ
-54	„Ì\ lÉ
-105	„Ì\ pâ
-71	„Ì\ wa
-148	„Ì?
264	„Ìb
258	„Ìble
294	„Ìk
372	„Ìn
9459	„Ìƒ
4407	„Ìƒ\ 
195	„Ìƒ\ de
182	„Ìƒ\ dâ
331	„Ìƒ\ kÃ
325	„Ìƒ\ kÅ
280	„Ìƒ\ Ã 
307	„Ìƒ,
160	„Ìƒ.
248	„Ìƒa
186	„Ìƒd
-79	„Ìƒdee
575	„Ìƒg
423	„ÌƒgbÉ
716	„Ìƒk
636	„Ìƒkâ†
1291	„Ìƒn
-106	„Ìƒn\ A
-75	„Ìƒn\ Y
-331	„Ìƒn\ a
-221	„Ìƒn\ g
-211	„Ìƒn\ n
-112	„Ìƒn\ p
-92	„Ìƒn\ w
-95	„Ìƒn\ Å
233	„Ìƒndâ
550	„Ìƒnâ†
276	„Ìƒr
-129	„ÌƒÃ¨\ 
-103	„ÌƒÃ©\ 
-214	„ÌƒÉ
-70	„ÌƒÉ›\ 
-60	„ÌƒÉ›â
681	„ÌƒÌ
373	„ÌƒÌ€\ 
161	„Ìƒâ
161	„Ìƒâ†„
365	„â†„
-78	„â†„\ e
-64	„â†„\ Å
-88	„â†„lÉ
-79	„â†„pi
209	„â†„ro
12482	†„\ 
-53	†„\ Lua
250	†„\ a
889	†„\ b
258	†„\ bÃ¹
1169	†„\ d
294	†„\ dÃ¬
217	†„\ dâ†
212	†„\ f
942	†„\ g
184	†„\ gbÉ
-109	†„\ guu
3109	†„\ k
-104	†„\ ku\ 
178	†„\ kÃ 
289	†„\ kÃ­
1655	†„\ kÅ©
356	†„\ kÉ›
295	†„\ l
363	†„\ m
583	†„\ n
254	†„\ ni\ 
736	†„\ p
267	†„\ pÃ¬
173	†„\ pÃ­
1013	†„\ s
230	†„\ sÄ©
186	†„\ sÉ›
546	†„\ t
303	†„\ tÉ›
-137	†„\ uÌƒ
214	†„\ w
332	†„\ y
218	†„\ yaÌ
-126	†„\ yÃ£
274	†„\ z
331	†„\ Ã
-119	†„\ Ã©\ 
523	†„\ Å
209	†„\ Å„\ 
607	†„,
582	†„,\ 
534	†„.
212	†„.\ 
902	†„a
341	†„a\ 
163	†„a,
176	†„a.
-64	†„aana
233	†„d
-190	†„e\ 
616	†„g
414	†„gb
413	†„gbÉ›
178	†„i
-105	†„iz
-76	†„izi\ 
675	†„k
424	†„kâ
424	†„kâ†„
182	†„l
412	†„m
201	†„mÉ
2883	†„n
1009	†„n\ 
363	†„nn
683	†„nÉ
349	†„nÉ›\ 
308	†„nâ
308	†„nâ†„
335	†„o
1614	†„r
240	†„ro
1216	†„râ
1216	†„râ†„
366	†„s
289	†„t
184	†„tÉ
-68	†„wa,\ 
-97	†„zi
254	†„Ä©
-64	†„Å©
-255	†„É›
13888	†„Ì
1433	†„Ì€
280	†„Ì€bl
-126	†„Ì€sÉ
2995	†„Ì
249	†„Ì\ b
437	†„Ì\ k
-89	†„Ì?\ 
258	†„Ìbl
224	†„Ìn\ 
9459	†„Ìƒ
293	†„Ìƒ\ a
527	†„Ìƒ\ d
249	†„Ìƒ\ g
979	†„Ìƒ\ k
205	†„Ìƒ\ m
214	†„Ìƒ\ n
497	†„Ìƒ\ Ã
300	†„Ìƒ,\ 
185	†„Ìƒde
423	†„Ìƒgb
636	†„Ìƒkâ
233	†„Ìƒnd
550	†„Ìƒnâ
159	†„Ìƒro
-151	†„ÌƒÃ¨
-124	†„ÌƒÃ©
-214	†„ÌƒÉ›
681	†„ÌƒÌ€
-86	†„ÌƒÌ
161	†„Ìƒâ†
365	†„â†
-97	†„â†„l
-91	†„â†„p
209	†„â†„r
-608	†Ìƒ\ 
-59	†Ìƒ\ aa
-91	†Ìƒ\ Ã 
180	li
170	›\ D
768	›\ a
436	›\ a\ 
242	›\ ar
-75	›\ aÃ
-72	›\ aÃ \ 
-151	›\ aâ
-151	›\ aâ†„
369	›\ b
-118	›\ be
-59	›\ bee\ 
160	›\ bÃ
673	›\ d
224	›\ dâ
224	›\ dâ†„
789	›\ g
276	›\ gb
165	›\ gbÉ›
1988	›\ k
204	›\ kp
1121	›\ kÅ
998	›\ kÅ©\ 
293	›\ kÉ
633	›\ l
294	›\ lÃ
159	›\ lÉ
614	›\ m
412	›\ ma
683	›\ n
212	›\ n\ 
254	›\ nÃ
699	›\ p
460	›\ pÃ
-50	›\ pÃ­i
339	›\ s
-134	›\ wÃ \ 
291	›\ y
192	›\ ya
184	›\ yaÌƒ
-64	›\ yÃ£Ì
300	›\ z
1618	›\ Ã
925	›\ Ã 
496	›\ Ã²
441	›\ Å
297	›\ Å„
1831	›,\ 
540	›,\ a
334	›,\ akÅ
-166	›,\ ben
374	›,\ Ã
735	›.\ 
187	›.\ A
839	›:\ 
241	›:\ Ç
215	›:\ Ç¸\ 
188	›a\ 
-82	›ara
-60	›aâ†
168	›da
318	›de
159	›de\ 
-170	›dee
-93	›deenâ
-65	›deâ
-65	›deâ†„
173	›dÉ›
308	›ki
187	›ki\ 
338	›kÉ›
401	›li
262	›li\ 
200	›lÉ›
316	›mu
182	›mu\ 
378	›mÉ›
1763	›n\ 
228	›n\ g
201	›n\ k
164	›n\ s
1448	›na
708	›na\ 
296	›naa
269	›nan
213	›nanâ†
-92	›naâ
-92	›naâ†„
281	›ni
268	›ni\ 
259	›nn
881	›nÉ›
-51	›nÉ›Ì
622	›nâ†
431	›nâ†„\ 
176	›o\ 
-100	›pi\ 
466	›ra
384	›ra\ 
618	›ri
275	›rin
275	›rinâ†
513	›ro
173	›ro,
256	›ro.
620	›rÉ›
159	›rÉ›nâ
390	›tÉ›
-55	›u,
-53	›u,\ 
-57	›u.
-157	›Å©
-70	›Å©\ 
890	›É›
228	›É›\ 
214	›É›?
-141	›É›Ì
-121	›É›Ì€\ 
-58	›É›â
-58	›É›â†„
5852	›Ì€
1974	›Ì€\ 
-507	›Ì€\ aâ
181	›Ì€\ kÅ
212	›Ì€\ Ã 
-135	›Ì€\ Ã¨
195	›Ì€,
-514	›Ì€:
-80	›Ì€:\ M
-104	›Ì€ara
164	›Ì€k
719	›Ì€n
-52	›Ì€ndo
287	›Ì€r
248	›Ì€ra\ 
425	›Ì€s
353	›Ì€sÉ›
307	›Ì€t
307	›Ì€tÉ›
1071	›Ì€É
837	›Ì€É›\ 
7937	›Ì
4861	›Ì\ 
-50	›Ì\ aÃ
377	›Ì\ kÅ
184	›Ì\ kÉ
233	›Ì\ pÃ
615	›Ì\ Ã 
178	›Ì,
223	›Ìa
173	›Ìd
304	›Ìg
206	›Ìgâ†
962	›Ìn
351	›Ìnâ†
285	›Ìt
237	›ÌtÉ›
-128	›Ìu
-491	›ÌÉ›\ 
-104	›Ìâ
-104	›Ìâ†„
8965	›Ìƒ
3226	›Ìƒ\ 
968	›Ìƒ\ kÅ
178	›Ìƒ\ ma
311	›Ìƒ\ pÃ
228	›Ìƒ\ zâ
-138	›Ìƒe
566	›Ìƒk
242	›Ìƒke\ 
188	›ÌƒkÉ›
2260	›Ìƒn
-77	›Ìƒnaz
182	›Ìƒnda
-101	›Ìƒnsi
-76	›Ìƒnte
388	›ÌƒnÉ›
1447	›Ìƒnâ†
524	›Ìƒt
524	›ÌƒtÉ›
-82	›Ìƒz
-69	›Ìƒzâ†
1634	›ÌƒÌ
741	›ÌƒÌ€\ 
513	›ÌƒÌ€n
166	›ÌƒÌ€É
-554	›ÌƒÌ\ 
-217	›ÌƒÌl
-97	›ÌƒÌp
-252	›ÌƒÌâ
-183	›Ìƒâ
-183	›Ìƒâ†„
-63	›â†„\ Å
914	 \ a
794	 \ a\ 
-117	 \ aÃ
-117	 \ aÃ \ 
376	 \ b
221	 \ bÃ
-97	 \ bÃ¨\ 
-449	 \ bÃ¨:
542	 \ d
160	 \ dÃ
1263	 \ g
230	 \ gb
177	 \ gÃ
-75	 \ gÃ¡\ 
519	 \ gÉ
517	 \ gÉ›Ì
1504	 \ k
180	 \ kp
634	 \ kÃ
258	 \ kÃº\ 
182	 \ kÅ
343	 \ kÉ
278	 \ kÉ›Ì
407	 \ l
399	 \ m
231	 \ ma
401	 \ n
1507	 \ p
1248	 \ pÃ
178	 \ pÃ¬\ 
856	 \ pÃ¬:
511	 \ s
236	 \ sÃ
562	 \ t
329	 \ tÃ
277	 \ w
391	 \ y
262	 \ ya
262	 \ yaÌƒ
-64	 \ yÃ£Ì
364	 \ z
627	 \ Ã
224	 \ Ã 
331	 \ Å
328	 \ Å„
719	 ,\ 
208	 ,\ a
179	 ,\ Ã
210	 .\ 
483	 a\ 
-65	 ae
-92	 aka
-92	 akari
-111	 aâ†
-108	 aâ†„Ì
714	 di
611	 di\ 
251	 gâ†
250	 gâ†„Ì
477	 ka
182	 ka\ 
171	 kpa
-51	 li
562	 tÉ›
348	 tÉ›n\ 
-52	 zi
-137	 â†„
-70	¡\ Lua\ 
173	¡\ g
344	¡\ k
197	¡?\ 
-83	¡ai
246	¡ak
196	¡an
195	¡ani
-88	¡anÉ
-85	¡au
675	¡kÅ©
210	¡kÅ©\ Ã
-68	¡mÉ›\ m
655	¡n\ 
172	¡ni
204	¡ra
211	¡rÉ›
195	¡tÉ›
-52	¡â†„
-50	£'o
-157	£a\ 
-62	£aa
-57	£ao
-51	£da
-93	£i\ 
-84	£kÉ›
-82	£le
-55	£lÉ›
-132	£ma
-64	£ma\ 
-107	£na
-69	£nab
-66	£sÄ©
-343	£Ì€
-114	£Ì€a
-70	£Ì€s
-55	£Ì€sÄ©
-1479	£Ì
-557	£Ì\ 
-78	£Ì\ mu
-194	£Ì\ pâ
-94	£Ìa
-323	£Ìi
-63	£Ìn
-117	£Ìp
-89	£Ìpi\ 
-69	£â†„
-605	¨:\ 
-106	¨:\ M
220	¨a\ 
208	¨a\ Ã
175	¨a\ Ã \ 
-218	¨gâ†
-218	¨gâ†„Ì
-158	¨nÉ›:\ 
-55	¨wÃ 
-98	¨Ã l
-96	¨Ã la\ 
364	©\ A
1026	©\ D
218	©\ Da
190	©\ Daud
797	©\ Di
795	©\ Diki
419	©\ I
306	©\ Is
252	©\ Isar
294	©\ L
233	©\ Lu
224	©\ Luda
294	©\ M
352	©\ S
560	©\ Y
172	©\ Yu
1788	©\ a
1328	©\ a\ 
185	©\ a\ gb
188	©\ an
444	©\ b
233	©\ d
1008	©\ g
588	©\ gb
474	©\ gbÉ›
1134	©\ k
359	©\ kÃ
303	©\ kÃ­n
318	©\ kÅ©\ 
209	©\ kÉ
257	©\ l
1441	©\ m
973	©\ ma
191	©\ mÉ
190	©\ mÉ›Ì
1303	©\ n
823	©\ n\ 
177	©\ nâ
177	©\ nâ†„
193	©\ o
427	©\ p
258	©\ pâ
258	©\ pâ†„
378	©\ s
299	©\ w
159	©\ wÉ
319	©\ y
258	©\ ya
258	©\ yaÌƒ
354	©\ z
6253	©\ Ã
3366	©\ Ã 
255	©\ Ã \ a
173	©\ Ã \ d
283	©\ Ã \ g
591	©\ Ã \ k
292	©\ Ã \ p
206	©\ Ã di
198	©\ Ã¡
2446	©\ Ã²
176	©\ Ã²\ g
496	©\ Ã²\ k
300	©\ Ã²di
184	©\ Ã²tÉ
497	©\ Å
479	©\ Å„
724	©,\ 
192	©,\ a
290	©.\ 
379	©da
247	©da\ 
-213	©gâ†„Ì
187	©kÉ›
160	©kÉ›ri
231	©mÉ›
486	©n\ 
235	©n,
226	©n,\ 
243	©n.
1361	©na
648	©na\ 
427	©naa
520	©nda
499	©nda\ p
588	©ni
373	©ni\ 
178	©nn
178	©nâ†
366	©ro
189	©ro.
248	©sâ†
248	©sâ†„Ì
292	©tÉ›
261	©Å„
253	©Å„w
173	©Å„wo\ 
-106	©É›
329	©Ì€
171	©Ì€\ 
-506	©Ì
-52	©Ì\ 
-224	©Ìi
-102	©Ìn
-89	©Ìnia
-69	©â†„\ 
307	¬\ a
269	¬\ a\ 
165	¬\ b
203	¬\ d
307	¬\ g
482	¬\ k
173	¬\ m
191	¬\ n
175	¬\ s
163	¬\ y
190	¬\ Ã
208	¬,\ 
1326	¬:\ 
238	¬:\ M
206	¬:\ Ã
169	¬ba
363	¬gâ†
363	¬gâ†„Ì
940	¬i\ 
203	¬i\ g
184	¬ia
405	¬nÉ›
346	¬nÉ›:\ 
766	¬nâ†
579	¬nâ†„\ 
372	¬tÉ›
-54	¬waâ
-54	¬waâ†„
-173	¬É›
-111	¬É›\ 
-113	¬â†„
223	­\ b
207	­\ k
227	­\ m
1630	­na
1159	­na\ 
251	­nan
-182	­ngi,\ 
-75	­ngi.\ 
1876	­nki
399	­nki,\ 
168	­nki.\ 
326	­si
-153	­ta
-93	­ta\ 
492	²\ a
414	²\ a\ 
302	²\ b
180	²\ bÃ
274	²\ d
655	²\ g
299	²\ gÉ
299	²\ gÉ›Ì
939	²\ k
495	²\ kÃ
265	²\ kÃº\ 
295	²\ l
246	²\ m
173	²\ ma
241	²\ n
486	²\ p
321	²\ pÃ
181	²\ pÃ¬:
351	²\ s
179	²\ sÃ
247	²\ t
178	²\ y
180	²\ z
400	²\ Ã
269	²\ Å
266	²\ Å„
575	²di
513	²di\ 
-69	²nÉ›Ì
413	²tÉ›
361	²tÉ›n\ 
-137	²É›
-125	²É›Ì
-85	²É›Ì€:
179	³\ a
248	³\ g
181	³\ gb
277	³\ m
183	³\ ma
229	³\ n
165	³\ n\ 
429	³\ Ã
180	³\ Ã²
168	¸\ g
172	¸sun
-79	¸ton
426	¸¿ma
187	¹\ k
237	¹\ m
201	¹\ ma
196	¹\ Ã
206	¹ra
1213	¹su
440	¹su\ 
492	¹sun
301	¹sun\ 
199	¹suu
-81	¹ton
517	¹tÉ›
183	º\ a
329	º\ k
187	º\ kÅ
-52	ºlÉ›
426	¿ma
213	¿ma\ 
1461	Ã€\ 
170	Ã€\ k
-57	Ãsu
559	Ã’\ 
11603	Ã \ 
914	Ã \ a
-117	Ã \ aÃ 
376	Ã \ b
-636	Ã \ bÃ¨
542	Ã \ d
1263	Ã \ g
519	Ã \ gÉ›
1504	Ã \ k
281	Ã \ kÃº
182	Ã \ kÅ©
343	Ã \ kÉ›
407	Ã \ l
399	Ã \ m
175	Ã \ ma\ 
401	Ã \ n
1507	Ã \ p
1205	Ã \ pÃ¬
511	Ã \ s
168	Ã \ sÃ¹
562	Ã \ t
277	Ã \ w
391	Ã \ y
262	Ã \ yaÌ
-118	Ã \ yÃ£
364	Ã \ z
627	Ã \ Ã
208	Ã \ Ã \ 
331	Ã \ Å
327	Ã \ Å„\ 
749	Ã ,
719	Ã ,\ 
179	Ã ,\ Ã
696	Ã .
210	Ã .\ 
801	Ã a
483	Ã a\ 
-65	Ã ae
-92	Ã akar
-111	Ã aâ
-111	Ã aâ†„
741	Ã d
714	Ã di
377	Ã g
251	Ã gâ
251	Ã gâ†„
827	Ã k
477	Ã ka
171	Ã kpa
186	Ã m
273	Ã n
244	Ã r
189	Ã s
617	Ã t
562	Ã tÉ
400	Ã tÉ›n
-52	Ã zi
-137	Ã â†
-132	Ã â†„\ 
2133	Ã¡\ 
-94	Ã¡\ Lua
173	Ã¡\ g
344	Ã¡\ k
-60	Ã¡\ yÃ£
330	Ã¡?
197	Ã¡?\ 
874	Ã¡a
-83	Ã¡ai
246	Ã¡ak
196	Ã¡an
-88	Ã¡anÉ›
-85	Ã¡au
166	Ã¡d
921	Ã¡k
675	Ã¡kÅ
660	Ã¡kÅ©\ 
213	Ã¡m
961	Ã¡n
655	Ã¡n\ 
172	Ã¡ni
528	Ã¡r
204	Ã¡ra
219	Ã¡t
195	Ã¡tÉ›
-52	Ã¡z
-265	Ã£\ 
-100	Ã£'
-50	Ã£'o
-560	Ã£a
-157	Ã£a\ 
-62	Ã£aa
-57	Ã£ao
-138	Ã£d
-51	Ã£da
-56	Ã£e
-206	Ã£i
-93	Ã£i\ 
-117	Ã£k
-84	Ã£kÉ
-154	Ã£l
-82	Ã£le
-55	Ã£lÉ
-183	Ã£m
-132	Ã£ma
-197	Ã£n
-107	Ã£na
-69	Ã£nabi
-56	Ã£o
-111	Ã£s
-66	Ã£sÄ
-59	Ã£u
-1821	Ã£Ì
-343	Ã£Ì€
-114	Ã£Ì€a
-55	Ã£Ì€sÄ
-1479	Ã£Ì
-116	Ã£Ì\ m
-198	Ã£Ì\ p
-78	Ã£Ìi\ 
-52	Ã£Ìi,
-129	Ã£Ìi.
-116	Ã£Ìpi
-52	Ã£â†„\ 
651	Ã¨\ 
-636	Ã¨:
-605	Ã¨:\ 
224	Ã¨a
217	Ã¨a\ 
175	Ã¨a\ Ã 
-218	Ã¨gâ
-218	Ã¨gâ†„
-160	Ã¨nÉ›:
-52	Ã¨wÃ \ 
-98	Ã¨Ã 
-98	Ã¨Ã la
-75	Ã©\ w
-213	Ã©gâ
-213	Ã©gâ†„
3550	Ã¬\ 
269	Ã¬\ a\ 
165	Ã¬\ b
203	Ã¬\ d
307	Ã¬\ g
482	Ã¬\ k
173	Ã¬\ m
191	Ã¬\ n
175	Ã¬\ s
190	Ã¬\ Ã
220	Ã¬,
208	Ã¬,\ 
1394	Ã¬:
1326	Ã¬:\ 
195	Ã¬:\ Ma
173	Ã¬b
169	Ã¬ba
383	Ã¬g
363	Ã¬gâ
363	Ã¬gâ†„
1384	Ã¬i
940	Ã¬i\ 
184	Ã¬ia
-80	Ã¬lÉ›\ 
1293	Ã¬n
405	Ã¬nÉ
350	Ã¬nÉ›:
766	Ã¬nâ
766	Ã¬nâ†„
163	Ã¬s
420	Ã¬t
372	Ã¬tÉ
240	Ã¬tÉ›\ 
-54	Ã¬waâ†
-173	Ã¬É›
-113	Ã¬â†
-113	Ã¬â†„\ 
1469	Ã­\ 
223	Ã­\ b
207	Ã­\ k
227	Ã­\ m
220	Ã­k
3782	Ã­n
1630	Ã­na
-295	Ã­ngi\ 
-194	Ã­ngi,
-278	Ã­ngi.
1876	Ã­nk
649	Ã­nki\ 
424	Ã­nki,
625	Ã­nki.
368	Ã­s
326	Ã­si
-153	Ã­ta
-74	Ã­â†„\ 
6497	Ã²\ 
492	Ã²\ a
302	Ã²\ b
274	Ã²\ d
655	Ã²\ g
299	Ã²\ gÉ›
939	Ã²\ k
288	Ã²\ kÃº
295	Ã²\ l
246	Ã²\ m
241	Ã²\ n
486	Ã²\ p
311	Ã²\ pÃ¬
351	Ã²\ s
247	Ã²\ t
178	Ã²\ y
180	Ã²\ z
400	Ã²\ Ã
269	Ã²\ Å
264	Ã²\ Å„\ 
579	Ã²d
575	Ã²di
186	Ã²n
-69	Ã²nÉ›Ì
462	Ã²t
413	Ã²tÉ
413	Ã²tÉ›n
-137	Ã²É›
-110	Ã²É›Ì€
2628	Ã³\ 
179	Ã³\ a
165	Ã³\ ma\ 
165	Ã³\ n\ 
429	Ã³\ Ã
554	Ã¹\ 
165	Ã¹\ Ã
290	Ã¹r
206	Ã¹ra
1121	Ã¹s
1037	Ã¹su
537	Ã¹t
425	Ã¹tÉ›\ 
1414	Ãº\ 
183	Ãº\ a
329	Ãº\ k
187	Ãº\ kÅ©
-52	ÃºlÉ›
165	Ãºn
1445	Ä©\ 
447	Ä©\ k
221	Ä©\ kÅ©
176	Ä©\ kÉ›
227	Ä©,
223	Ä©,\ 
252	Ä©.
259	Ä©a
427	Ä©d
379	Ä©da
231	Ä©k
185	Ä©kÉ
160	Ä©kÉ›r
2352	Ä©n
990	Ä©na
452	Ä©na\ 
173	Ä©naa\ 
520	Ä©nd
499	Ä©nda\ 
373	Ä©ni\ 
258	Ä©r
238	Ä©ro
292	Ä©tÉ
-527	Ä©Ì
-176	Ä©Ì€
-351	Ä©Ì
-96	Ä©Ìi\ 
-53	Ä©â†
201	Åƒ\ 
3466	Å„\ 
-71	Å„\ A
-50	Å„\ I
-79	Å„\ Y
-60	Å„\ a\ g
-59	Å„\ aÃ 
300	Å„\ b
334	Å„\ d
304	Å„\ g
365	Å„\ k
705	Å„\ p
554	Å„\ pÃ­
159	Å„\ s
160	Å„\ y
-64	Å„\ yÃ£
159	Å„\ z
658	Å„nÉ›
334	Å„nÉ›\ 
-98	Å„nâ†„
253	Å„wo
-79	Å„yo\ 
-56	Å„yâ
-56	Å„yâ†„
-62	Å„z
19615	Å©\ 
363	Å©\ A
1019	Å©\ D
190	Å©\ Dau
791	Å©\ Dik
414	Å©\ I
299	Å©\ Isa
285	Å©\ L
216	Å©\ Lud
286	Å©\ M
349	Å©\ S
549	Å©\ Y
1727	Å©\ a
235	Å©\ a\ g
195	Å©\ a\ n
348	Å©\ b
902	Å©\ g
453	Å©\ gbÉ
681	Å©\ k
303	Å©\ kÃ­
203	Å©\ l
1365	Å©\ m
749	Å©\ ma\ 
176	Å©\ mÉ›
1246	Å©\ n
175	Å©\ nâ†
190	Å©\ o
320	Å©\ p
250	Å©\ pâ†
336	Å©\ s
285	Å©\ w
277	Å©\ y
228	Å©\ yaÌ
319	Å©\ z
6150	Å©\ Ã
2931	Å©\ Ã \ 
204	Å©\ Ã d
1909	Å©\ Ã²\ 
299	Å©\ Ã²d
184	Å©\ Ã²t
462	Å©\ Å
444	Å©\ Å„\ 
498	Å©,
484	Å©,\ 
710	Å©.
214	Å©.\ 
404	Å©m
192	Å©mÉ›
1711	Å©n
455	Å©n\ 
211	Å©n,
226	Å©n.
371	Å©na
161	Å©nn
319	Å©s
248	Å©sâ
248	Å©sâ†„
258	Å©Å„
253	Å©Å„wo
-75	Å©É›
329	Å©Ì€
-156	Å©Ì
-89	Å©Ìni
-608	Æ†Ìƒ\ 
-53	Æ†Ìƒ\ D
-62	Æ†Ìƒ\ Y
-112	Æ†Ìƒ\ a
-98	Æ†Ìƒ\ Ã
213	Æl
180	Æli
997	Ç¸\ 
168	Ç¸\ g
164	Ç¸sun\ 
-75	Ç¸ton\ 
1244	Ç¹\ 
216	Ç¹\ m
177	Ç¹\ ma\ 
176	Ç¹su
161	Ç¹sun\ 
-81	Ç¹to
-75	Ç¹ton\ 
11787	É›\ 
-81	É›\ Dii
768	É›\ a
436	É›\ a\ 
-54	É›\ aa\ 
242	É›\ ar
-75	É›\ aÃ 
-151	É›\ aâ†
369	É›\ b
-118	É›\ bee
160	É›\ bÃ
673	É›\ d
224	É›\ dâ†
789	É›\ g
276	É›\ gb
165	É›\ gbÉ
1988	É›\ k
204	É›\ kp
1121	É›\ kÅ©
293	É›\ kÉ›
633	É›\ l
220	É›\ lÃ¡
159	É›\ lÉ›
274	É›\ ma\ 
683	É›\ n
212	É›\ n\ 
248	É›\ nÃ 
340	É›\ pÃ¬
339	É›\ s
184	É›\ yaÌ
-100	É›\ yÃ£
300	É›\ z
1618	É›\ Ã
855	É›\ Ã \ 
450	É›\ Ã²\ 
294	É›\ Å„\ 
1909	É›,
1831	É›,\ 
-69	É›,\ aa
335	É›,\ ak
374	É›,\ Ã
213	É›,\ Ã 
2156	É›.
735	É›.\ 
187	É›.\ A
856	É›:
839	É›:\ 
241	É›:\ Ç¸
242	É›?
521	É›a
188	É›a\ 
-79	É›ara\ 
-60	É›aâ†„
331	É›b
754	É›d
168	É›da
318	É›de
159	É›de\ 
-170	É›dee
-96	É›deen
-65	É›deâ†
173	É›dÉ
190	É›g
882	É›k
308	É›ki
187	É›ki\ 
338	É›kÉ›
659	É›l
262	É›li\ 
200	É›lÉ›
815	É›m
316	É›mu
378	É›mÉ›
5444	É›n
1763	É›n\ 
1448	É›na
708	É›na\ 
296	É›naa
213	É›nanâ
-92	É›naâ†
281	É›ni
259	É›nn
881	É›nÉ
501	É›nÉ›\ 
-52	É›nÉ›Ì
622	É›nâ†„
346	É›o
176	É›o\ 
194	É›p
-100	É›pi\ 
-145	É›plaa
2260	É›r
384	É›ra\ 
618	É›ri
275	É›rinâ
513	É›ro
164	É›ro,\ 
256	É›ro.
620	É›rÉ›
239	É›rÉ›\ 
173	É›rÉ›n
321	É›s
495	É›t
390	É›tÉ›
-53	É›u,\ 
-57	É›u.
191	É›z
-157	É›Å©
890	É›É›
228	É›É›\ 
214	É›É›?
-141	É›É›Ì€
-58	É›É›â†
22750	É›Ì
5852	É›Ì€
1974	É›Ì€\ 
254	É›Ì€\ k
317	É›Ì€\ Ã
189	É›Ì€,\ 
-490	É›Ì€:\ 
164	É›Ì€k
719	É›Ì€n
394	É›Ì€n\ 
-52	É›Ì€nd
251	É›Ì€ra
353	É›Ì€sÉ
307	É›Ì€tÉ
1071	É›Ì€É›
7937	É›Ì
4861	É›Ì\ 
255	É›Ì\ a
275	É›Ì\ d
210	É›Ì\ g
758	É›Ì\ k
216	É›Ì\ m
343	É›Ì\ p
278	É›Ì\ s
816	É›Ì\ Ã
171	É›Ì,\ 
223	É›Ìa
173	É›Ìd
206	É›Ìgâ
962	É›Ìn
246	É›Ìn\ 
351	É›Ìnâ
-67	É›Ìpi
237	É›ÌtÉ
-128	É›Ìu
-79	É›Ìwa
-104	É›Ìâ†
8965	É›Ìƒ
1190	É›Ìƒ\ k
227	É›Ìƒ\ m
400	É›Ìƒ\ p
307	É›Ìƒ\ z
-103	É›Ìƒe\ 
310	É›Ìƒke
188	É›ÌƒkÉ
215	É›Ìƒnd
-53	É›Ìƒni
388	É›ÌƒnÉ
1447	É›Ìƒnâ
524	É›ÌƒtÉ
-69	É›Ìƒzâ
1634	É›ÌƒÌ€
-1302	É›ÌƒÌ
-183	É›Ìƒâ†
3984	Ì€\ 
-172	Ì€\ Dii
175	Ì€\ a\ 
-52	Ì€\ aÃ 
-519	Ì€\ aâ†
291	Ì€\ b
207	Ì€\ d
257	Ì€\ g
633	Ì€\ k
329	Ì€\ kÅ©
231	Ì€\ l
181	Ì€\ n
188	Ì€\ s
-95	Ì€\ wÃ¨
506	Ì€\ Ã
296	Ì€\ Ã \ 
418	Ì€,
404	Ì€,\ 
257	Ì€.
-514	Ì€:
-490	Ì€:\ 
193	Ì€a
-50	Ì€aasâ
-102	Ì€ara\ 
461	Ì€b
292	Ì€bl
268	Ì€bler
182	Ì€g
718	Ì€k
486	Ì€ka
359	Ì€kari
181	Ì€m
1690	Ì€n
526	Ì€n\ 
246	Ì€nd
335	Ì€nâ†„
445	Ì€r
251	Ì€ra
236	Ì€ra\ Ã
626	Ì€s
-71	Ì€sÄ©s
353	Ì€sÉ
499	Ì€t
445	Ì€tÉ
297	Ì€tÉ›\ 
1237	Ì€É›
358	Ì€É›\ Ã
6256	Ì\ 
-88	Ì\ Dii
259	Ì\ a
-201	Ì\ aa\ 
-62	Ì\ aÃ 
400	Ì\ b
321	Ì\ d
260	Ì\ g
1195	Ì\ k
194	Ì\ kpÃ
618	Ì\ kÅ©
197	Ì\ kÉ›
288	Ì\ m
171	Ì\ n
380	Ì\ p
234	Ì\ pÃ¬
346	Ì\ s
-76	Ì\ uÌƒ
-84	Ì\ wa\ 
-98	Ì\ wÃ¬
-63	Ì\ yÃ£
166	Ì\ z
864	Ì\ Ã
520	Ì\ Ã \ 
220	Ì\ Å
187	Ì,
178	Ì,\ 
236	Ìa
275	Ìb
258	Ìbl
203	Ìd
311	Ìg
208	Ìgâ
208	Ìgâ†„
436	Ìk
164	Ìka
1334	Ìn
470	Ìn\ 
-59	Ìnia\ 
488	Ìnâ
488	Ìnâ†„
-156	Ìpi\ 
-100	Ìpii
-75	Ìpiâ†
351	Ìt
294	ÌtÉ
177	ÌtÉ›\ 
-150	Ìu
-56	Ìu\ 
-107	Ìwa
-56	ÌÉ›\ 
-75	ÌÉ›\ k
11528	Ìƒ\ 
-58	Ìƒ\ Dii
374	Ìƒ\ a
-187	Ìƒ\ aa\ 
339	Ìƒ\ b
-79	Ìƒ\ bÃ¨
1018	Ìƒ\ d
159	Ìƒ\ da
173	Ìƒ\ de\ 
247	Ìƒ\ dâ†
565	Ìƒ\ g
243	Ìƒ\ gb
3258	Ìƒ\ k
339	Ìƒ\ kp
168	Ìƒ\ kpÃ
268	Ìƒ\ kÃº
1948	Ìƒ\ kÅ©
202	Ìƒ\ kÉ›
230	Ìƒ\ l
971	Ìƒ\ m
554	Ìƒ\ ma
296	Ìƒ\ man
465	Ìƒ\ n
676	Ìƒ\ pÃ¬
368	Ìƒ\ s
205	Ìƒ\ t
289	Ìƒ\ vaÌ
233	Ìƒ\ y
458	Ìƒ\ z
269	Ìƒ\ zâ†
723	Ìƒ\ Ã
259	Ìƒ\ Ã \ 
226	Ìƒ\ Ã²\ 
198	Ìƒ\ Å
483	Ìƒ,
467	Ìƒ,\ 
254	Ìƒ.
830	Ìƒa
227	Ìƒan
328	Ìƒao
181	Ìƒb
568	Ìƒd
298	Ìƒde
-140	Ìƒe
-103	Ìƒe\ 
710	Ìƒg
495	Ìƒgb
425	ÌƒgbÉ›
914	Ìƒi
188	Ìƒi\ 
162	Ìƒi,
363	Ìƒi.
1983	Ìƒk
413	Ìƒke
237	Ìƒkp
441	ÌƒkÉ›
187	ÌƒkÉ›\ 
177	ÌƒkÉ›n
699	Ìƒkâ
699	Ìƒkâ†„
405	Ìƒm
6597	Ìƒn
282	Ìƒn\ 
-73	Ìƒn\ nâ
-104	Ìƒn\ pâ
1436	Ìƒna
168	Ìƒna\ k
-77	ÌƒnazÄ
681	Ìƒnd
280	Ìƒndâ†
647	Ìƒni
-76	Ìƒntee
-149	Ìƒnzi.
501	ÌƒnÉ
263	ÌƒnÉ›\ 
2306	Ìƒnâ
2306	Ìƒnâ†„
295	Ìƒo
167	Ìƒo\ 
815	Ìƒr
225	Ìƒra
218	Ìƒri
287	Ìƒro
515	Ìƒs
170	Ìƒsi
167	Ìƒsiri
225	ÌƒsÄ
559	Ìƒt
556	ÌƒtÉ
345	ÌƒtÉ›\ 
-151	ÌƒÃ¨
-124	ÌƒÃ©
-62	ÌƒÉ›â†
4285	ÌƒÌ€
1609	ÌƒÌ€\ 
224	ÌƒÌ€\ b
342	ÌƒÌ€\ k
413	ÌƒÌ€ka
890	ÌƒÌ€n
246	ÌƒÌ€nd
167	ÌƒÌ€s
166	ÌƒÌ€É›
-1388	ÌƒÌ
-370	ÌƒÌ\ p
-215	ÌƒÌlÉ
-100	ÌƒÌpi
-266	ÌƒÌâ†
161	Ìƒâ†
-190	Ìƒâ†„e
426	á¸¿ma
213	á¸¿ma\ 
37329	â†„
12482	â†„\ 
250	â†„\ a
480	â†„\ bÃ
451	â†„\ dÃ
217	â†„\ dâ
212	â†„\ f
375	â†„\ gb
194	â†„\ kp
597	â†„\ kÃ
1655	â†„\ kÅ
356	â†„\ kÉ
310	â†„\ ni
462	â†„\ pÃ
1013	â†„\ s
250	â†„\ sÃ
230	â†„\ sÄ
186	â†„\ sÉ
303	â†„\ tÉ
-137	â†„\ uÌ
228	â†„\ ya
215	â†„\ Å„
308	â†„\ Å©
607	â†„,
199	â†„,\ Ã
534	â†„.
212	â†„.\ 
902	â†„a
-72	â†„aan
233	â†„d
616	â†„g
413	â†„gbÉ
178	â†„i
-105	â†„izi
424	â†„kâ†
182	â†„l
412	â†„m
201	â†„mÉ›
2883	â†„n
188	â†„n\ k
363	â†„nn
194	â†„nna
683	â†„nÉ›
308	â†„nâ†
335	â†„o
-63	â†„pii
1614	â†„r
1216	â†„râ†
366	â†„s
184	â†„tÉ›
-91	â†„wa\ 
-70	â†„wa,
254	â†„Ä
-64	â†„Å©
-95	â†„É
-255	â†„É›
-81	â†„É›\ 
1433	â†„Ì€
230	â†„Ì€\ 
430	â†„Ì€b
2995	â†„Ì
1395	â†„Ì\ 
-148	â†„Ì?
264	â†„Ìb
294	â†„Ìk
372	â†„Ìn
9459	â†„Ìƒ
4407	â†„Ìƒ\ 
307	â†„Ìƒ,
160	â†„Ìƒ.
248	â†„Ìƒa
186	â†„Ìƒd
575	â†„Ìƒg
716	â†„Ìƒk
1291	â†„Ìƒn
276	â†„Ìƒr
-214	â†„ÌƒÉ
681	â†„ÌƒÌ
161	â†„Ìƒâ
365	â†„â†„
