TotalCount: 1393355
Lang: bus=Bokobaru
Script: Latin
Region: NG
Encoding: utf8
Source: bible.is
Coverage: 0.971542
WeightedCoverage: 6.79221
FreqCoverage: 100
MatchFactor: 1.68427
-111	\ Aa\ 
303	\ Ab
-308	\ AkÅ
-307	\ AkÅ©\ 
260	\ Am
187	\ As
-64	\ AÃ 
334	\ Aâ†
334	\ Aâ†„Ì
383	\ Ba
166	\ Baa
724	\ Be
625	\ Ben
187	\ Ben\ Ã
253	\ BÉ›
158	\ Bâ†„Ì
623	\ Da
505	\ Dauda
-135	\ David
2406	\ Di
1878	\ Dii\ 
159	\ Dii\ a
222	\ Dii\ b
206	\ Dii\ Ã
-1174	\ Dikir
-109	\ Egipi
356	\ Fi
342	\ Fili
161	\ Fili'
181	\ Filis
225	\ Gb
195	\ GbÉ
195	\ GbÉ›Ì
164	\ Gi
368	\ Ig
366	\ Igipi
1140	\ Is
-358	\ Isail
980	\ Isara
184	\ Ka
-161	\ KÅ©
-88	\ KÅ©\ Ã
364	\ KÉ›
327	\ KÉ›Ì€
-103	\ KÉ›Ì
1362	\ Lu
-502	\ Lua\ 
-73	\ Lua\ k
-76	\ Lua\ m
903	\ Luda\ 
540	\ Ma
282	\ Ma\ 
-181	\ Misil
193	\ Musa\ 
162	\ MÃ
200	\ MÉ›Ì
169	\ Mâ†„
-99	\ Mâ†„i
184	\ N\ 
166	\ Na
221	\ NÉ›
316	\ Sa
213	\ Sam
240	\ Si
290	\ So
232	\ Solu\ 
197	\ Su
320	\ TÃ³\ 
227	\ WÃ
348	\ Ya
190	\ Yakub
429	\ Ye
-126	\ Yelus
245	\ Yerus
-120	\ Yesu\ 
413	\ Yo
474	\ Yu
228	\ Yudan
-83	\ Yudaâ
-121	\ Yurus
190	\ Za
164	\ Zi
3490	\ a\ 
353	\ a\ b
375	\ a\ d
176	\ a\ de
276	\ a\ gbÉ
223	\ a\ k
312	\ a\ n
190	\ a\ nÉ›
-66	\ a\ yÃ£
447	\ a\ z
201	\ a\ zÄ©
417	\ aa
-1107	\ aa\ 
-67	\ aa\ b
-151	\ aa\ g
-67	\ aa\ gÉ
-119	\ aa\ k
-149	\ aa\ m
-87	\ aa\ mÉ
164	\ aafia
245	\ aagâ†
-139	\ aai
-119	\ aakâ†
-127	\ aalÉ›
-87	\ aaÃ¬\ 
-69	\ aaâ†„
203	\ ad
-118	\ adi\ 
772	\ ai
767	\ ai\ 
-1199	\ akÅ
-1079	\ akÅ©\ 
-120	\ akÅ©s
-142	\ ama
402	\ an
-231	\ an\ 
256	\ andun
-250	\ ani\ 
-378	\ ari\ 
-85	\ ari\ Ã
-210	\ arÉ›
-120	\ arÉ›\ 
280	\ au
183	\ aw
181	\ awÉ›É
-1013	\ aÃ \ 
-96	\ aÃ \ d
-129	\ aÃ \ g
-105	\ aÃ \ k
-69	\ aÃ \ l
-61	\ aÃ \ n
-63	\ aÃ \ s
-65	\ aÃ \ y
427	\ aÉ›
216	\ aÉ›\ 
-116	\ aâ†„\ 
4022	\ aâ†„Ì
1119	\ ba
629	\ baa
164	\ baa\ 
167	\ baade
-76	\ bao
3095	\ be
363	\ beee
2472	\ ben
422	\ ben\ a
956	\ ben\ Ã
241	\ bensâ
169	\ bi
-113	\ bi\ 
722	\ bl
360	\ ble
276	\ blÃ¨
1127	\ bo
250	\ bori\ 
638	\ borii
222	\ bu
-64	\ bua
-543	\ bui
-175	\ bui\ 
-73	\ bui\ p
-277	\ buiâ†
160	\ bur
-447	\ buri
-215	\ buri\ 
-191	\ burin
6352	\ bÃ
1069	\ bÃ 
230	\ bÃ \ 
198	\ bÃ ,\ 
258	\ bÃ .
2810	\ bÃ¨
710	\ bÃ¨\ 
1324	\ bÃ¨:\ 
395	\ bÃ¨nÉ
413	\ bÃ©\ Ã
331	\ bÃ­ta
186	\ bÃ²
172	\ bÃ¹ra
1011	\ bÃ¹su
171	\ bÄ©i
-85	\ bÄ©ni
-78	\ bÄ©Ì
662	\ bÉ›
157	\ bÉ›\ 
1944	\ bâ†„
458	\ bâ†„\ 
-90	\ bâ†„l
168	\ bâ†„r
851	\ bâ†„Ì
1574	\ da
360	\ da\ 
182	\ dan
-122	\ dasi
306	\ daÌƒ
635	\ de
306	\ de\ 
-82	\ de\ Ã²
604	\ di
195	\ dii
-94	\ dikir
-64	\ dilÉ›
608	\ do
159	\ doka
229	\ du
187	\ durun
-86	\ duuna
1196	\ dÃ
634	\ dÃ 
262	\ dÃ \ 
-95	\ dÃ£
-128	\ dÃ¬lÉ
-161	\ dÃ¬tÉ
327	\ dÃ¬É›
-94	\ dÅ©Ì
1452	\ dÉ›
760	\ dÉ›\ 
251	\ dÉ›Ì€
2699	\ dâ†„
345	\ dâ†„\ 
180	\ dâ†„.
326	\ dâ†„n
243	\ dâ†„r
1113	\ dâ†„Ì
1050	\ e\ 
603	\ eÃ
499	\ eÃ©\ 
200	\ fa
-111	\ futÉ›
161	\ fÃ
-57	\ fÃ£
-123	\ fÃ¹tÉ
-69	\ fÉ›lÉ
212	\ fÉ›É›
520	\ fÉ›Ì
256	\ fÉ›Ì€
264	\ fÉ›Ìƒ
294	\ fâ†„Ì
923	\ ga
165	\ gaa\ 
302	\ gaÌƒ
6299	\ gb
165	\ gba\ 
1192	\ gbaÌƒ
577	\ gbÃ
297	\ gbÃ¡
-471	\ gbÃ£
-229	\ gbÃ£a
-58	\ gbÃ£l
-66	\ gbÃ£Ì
-97	\ gbÉ›a
193	\ gbÉ›r
3779	\ gbÉ›Ì
-199	\ ge\ 
2958	\ gu
-59	\ gu\ pâ
777	\ gurâ†
1545	\ guu
783	\ guu\ 
196	\ guu\ k
197	\ guu,\ 
230	\ guu.
178	\ guun
1320	\ gw
474	\ gwa
728	\ gwe
217	\ gwe\ 
215	\ gwe.
2085	\ gÃ
621	\ gÃ a\ 
482	\ gÃ¡\ 
-75	\ gÃ£Ì€
-547	\ gÅ©n
-214	\ gÅ©n\ 
-103	\ gÅ©n,
-111	\ gÅ©n.
-109	\ gÉ›\ 
164	\ gÉ›Ì€
-355	\ gÉ›Ì
637	\ gÉ›Ìƒ
-385	\ gâ†„r
1564	\ gâ†„Ì
-309	\ gâ†„â
210	\ ib
-110	\ ibÉ›r
208	\ ibÉ›É
-70	\ ikoyÃ
-66	\ iâ†„\ 
878	\ ka
326	\ kaa
260	\ kaÌƒ
654	\ ke
478	\ ke\ 
458	\ ki
374	\ kiia
229	\ ko
3634	\ kp
1026	\ kpa
281	\ kpaa
-110	\ kpala
232	\ kpata
1537	\ kpÃ
760	\ kpÃ 
236	\ kpÃ \ 
158	\ kpÃ a
763	\ kpÃ¡
298	\ kpÃ¡\ 
314	\ kpÉ›É
547	\ kpÉ›Ì
1711	\ ku
-250	\ ku\ 
-94	\ kua
-120	\ kun\ 
-80	\ kunna
512	\ kuu
221	\ kuu\ 
163	\ kuuna
877	\ kuÌƒ
173	\ kuÌƒ\ 
246	\ kuÌƒn
235	\ kuÌƒÌ
5242	\ kÃ
953	\ kÃ 
477	\ kÃ \ 
669	\ kÃ¡
236	\ kÃ¡\ 
-150	\ kÃ£Ì
-62	\ kÃ£Ì€
-88	\ kÃ£Ì
1741	\ kÃ­
632	\ kÃ­\ 
178	\ kÃ­\ b
-119	\ kÃ­a\ 
787	\ kÃ­na
177	\ kÃ¹
1149	\ kÃº\ 
-186	\ kÄ©na
-62	\ kÄ©ni
-159	\ kÄ©Ì
-263	\ kÅ©
-5441	\ kÅ©\ 
-101	\ kÅ©\ A
-173	\ kÅ©\ D
-103	\ kÅ©\ I
-101	\ kÅ©\ Y
-658	\ kÅ©\ a
-127	\ kÅ©\ b
-264	\ kÅ©\ g
-138	\ kÅ©\ k
-341	\ kÅ©\ m
-393	\ kÅ©\ n
-126	\ kÅ©\ p
-106	\ kÅ©\ s
-113	\ kÅ©\ w
-99	\ kÅ©\ y
-120	\ kÅ©\ z
-1539	\ kÅ©\ Ã
-160	\ kÅ©\ Å
-90	\ kÅ©a
-118	\ kÅ©na
-126	\ kÅ©Å„
-129	\ kÅ©Ì
-136	\ kÅ©Ì€
-64	\ kÅ©Ì
828	\ kÉ›\ 
220	\ kÉ›n
346	\ kÉ›É›
7088	\ kÉ›Ì€
423	\ kÉ›Ìƒ
6032	\ kâ†„Ì
392	\ la
-96	\ laaka
218	\ le
232	\ li
-91	\ lika
2376	\ lÃ
360	\ lÃ 
189	\ lÃ ak
-256	\ lÃ¡kÅ
1144	\ lÃ¡n\ 
165	\ lÃ¬
310	\ lÃ­
157	\ lÃ­\ 
2862	\ lÉ›
685	\ lÉ›\ 
164	\ lÉ›\ Ã
397	\ lÉ›Ì€
1221	\ lÉ›Ì
-57	\ lâ†„.
-116	\ lâ†„o
5077	\ ma
3650	\ ma\ 
329	\ ma\ b
169	\ ma\ bÃ
330	\ ma\ d
426	\ ma\ g
252	\ ma\ gb
283	\ ma\ k
158	\ ma\ l
248	\ ma\ n
193	\ ma\ s
174	\ ma\ wÉ
211	\ ma\ ya
175	\ ma\ z
986	\ maa
173	\ maa\ 
413	\ maaa
235	\ maaa\ 
214	\ maama
-65	\ mae\ 
-116	\ makÅ©
-125	\ manam
-284	\ mani\ 
556	\ musu
219	\ musu\ 
2308	\ mÃ
733	\ mÃ \ 
490	\ mÃ¡\ 
-87	\ mÃ¡lÉ
621	\ mÃ¬
337	\ mÃ¬\ 
168	\ mÃ¬\ s
-89	\ mÉ›\ 
449	\ mÉ›Ì€
859	\ mÉ›Ì
1648	\ mâ†„
298	\ mâ†„d
953	\ mâ†„Ì
3202	\ n\ 
224	\ n\ b
269	\ n\ d
182	\ n\ gbÉ
247	\ n\ k
165	\ n\ m
195	\ n\ n
234	\ n\ yaÌ
300	\ n\ z
170	\ n\ zâ†
589	\ na
157	\ naâ†„
-132	\ nigâ†
371	\ nna
1116	\ nÃ
878	\ nÃ 
226	\ nÃ \ 
187	\ nÃ ,\ 
274	\ nÃ .
-78	\ nÃ¡ai
188	\ nÃ¡an
-97	\ nÉ›gâ
2309	\ nÉ›Ì
1040	\ nâ†„
280	\ nâ†„g
-109	\ nâ†„É
515	\ nâ†„Ì
229	\ o\ 
-91	\ oi
-156	\ oni\ 
168	\ oo
896	\ pa
254	\ pari
534	\ paÌƒ
157	\ paÌƒs
381	\ pl
-83	\ pla\ 
351	\ plaa
5203	\ pÃ
-144	\ pÃ£
3138	\ pÃ¬
1796	\ pÃ¬\ 
162	\ pÃ¬\ b
274	\ pÃ¬\ g
307	\ pÃ¬\ k
159	\ pÃ¬\ Ã
-654	\ pÃ¬:\ 
-427	\ pÃ¬i\ 
762	\ pÃ¬nâ
-471	\ pÃ­i
-154	\ pÃ­i\ 
-124	\ pÃ­i,
-130	\ pÃ­i.
1874	\ pÃ­ng
-926	\ pÃ­nk
490	\ pÉ›Ì
281	\ pÉ›Ì€
182	\ pÉ›Ì
-66	\ pâ†„b
-85	\ pâ†„k
191	\ pâ†„n
1588	\ pâ†„Ì
167	\ pâ†„â
1380	\ sa
345	\ sa'o
-153	\ sar
-89	\ sarÉ›
181	\ saÉ›
370	\ saÌƒ
392	\ si
-71	\ sopla
198	\ su
-94	\ suppl
767	\ sw
307	\ swa
183	\ swaÌƒ
-69	\ swÃ£Ì
422	\ swÉ›
238	\ swÉ›É
184	\ swÉ›Ì
1861	\ sÃ
-181	\ sÃ£
499	\ sÃ¬
209	\ sÃ¬\ 
517	\ sÃ­
211	\ sÃ­\ 
226	\ sÃ¹
-247	\ sÄ©nd
992	\ sÉ›Ì
454	\ sÉ›Ì€
364	\ sÉ›Ì
174	\ sÉ›Ìƒ
839	\ sâ†„Ì
1028	\ ta
178	\ taari
361	\ taka
186	\ takad
261	\ taÌƒa
2329	\ tÃ
260	\ tÃ 
-68	\ tÃ ae
371	\ tÃ¡
168	\ tÃ¡a
-85	\ tÃ£Ì
331	\ tÃ²\ 
1057	\ tÃ³\ 
162	\ tÃ³\ m
185	\ tÃ³\ Ã
-180	\ tÉ›n\ 
754	\ tÉ›Ì
739	\ tâ†„Ì
246	\ tâ†„â
244	\ ua
160	\ ua\ 
-62	\ ul
224	\ ut
1855	\ uÌƒ
428	\ uÌƒ\ 
424	\ uÌƒ,\ 
649	\ uÌƒ.
191	\ uÌƒ.\ 
-215	\ vaÌƒn
174	\ viÌƒÌ
167	\ vu
-65	\ vua
-82	\ vÃ£i
1088	\ vÄ©
291	\ vÄ©\ 
223	\ vÄ©a\ 
185	\ vÄ©ro
-56	\ vÄ©Ì€
270	\ vÉ›Ìƒ
1059	\ wa
868	\ wa\ 
351	\ we
-82	\ we.
222	\ wi
-73	\ wi\ 
3824	\ wÃ
2246	\ wÃ \ 
326	\ wÃ \ b
210	\ wÃ \ g
220	\ wÃ \ k
266	\ wÃ \ Ã
172	\ wÃ a\ 
197	\ wÃ¡
695	\ wÃ¨
267	\ wÃ¨\ 
-105	\ wÃ¨a\ 
162	\ wÃ¨e\ 
-58	\ wÃ¨wÃ
213	\ wÃ¨Ã 
2133	\ wÉ›Ì
1158	\ wÉ›Ì
895	\ wÉ›Ìƒ
4568	\ ya
4491	\ yaÌƒ
2442	\ yaÌƒ\ 
187	\ yaÌƒa
-345	\ yaÌƒi
297	\ yaÌƒk
821	\ yaÌƒn
443	\ ye
212	\ yezi\ 
278	\ yÃ
-163	\ yÃ¡?
-98	\ yÃ¡?\ 
-110	\ yÃ£'
-95	\ yÃ£a
-102	\ yÃ£d
-75	\ yÃ£ma
-1148	\ yÃ£Ì
185	\ yÉ›
178	\ yÉ›Ì€
296	\ yâ†„Ì
2005	\ za
1692	\ zaa
405	\ zaa\ 
360	\ zaaa
194	\ zaaa\ 
-340	\ zaakÅ
805	\ zaakÉ
193	\ zaÌƒ
1082	\ zi
846	\ ziÌƒÌ
343	\ zÃ
-104	\ zÃ£
256	\ zÃ¹
1076	\ zÄ©
184	\ zÄ©\ 
-171	\ zÄ©da
-88	\ zÄ©gâ
320	\ zÄ©nd
-125	\ zÄ©tÉ
-181	\ zÄ©Ì
-88	\ zÄ©Ì€
-93	\ zÄ©Ì
585	\ zÉ›Ì
631	\ zâ†„Ì
1097	\ Ã€
933	\ Ã€\ 
-173	\ Ã’
-141	\ Ã’\ 
12577	\ Ã 
12055	\ Ã \ 
272	\ Ã \ a\ 
-64	\ Ã \ aÃ
1280	\ Ã \ bÃ
191	\ Ã \ bâ
743	\ Ã \ d
217	\ Ã \ dÃ
165	\ Ã \ dÉ
1540	\ Ã \ g
452	\ Ã \ gb
164	\ Ã \ gu
538	\ Ã \ gÃ
1376	\ Ã \ k
281	\ Ã \ kp
444	\ Ã \ kÃ
392	\ Ã \ kÉ
530	\ Ã \ l
232	\ Ã \ lÃ
219	\ Ã \ lÉ
586	\ Ã \ m
216	\ Ã \ ma
180	\ Ã \ mâ
474	\ Ã \ n
180	\ Ã \ nÉ
364	\ Ã \ p
202	\ Ã \ pâ
486	\ Ã \ s
187	\ Ã \ sÃ
628	\ Ã \ t
310	\ Ã \ tÃ
188	\ Ã \ v
287	\ Ã \ w
373	\ Ã \ ya
419	\ Ã \ z
684	\ Ã \ Ã
401	\ Ã \ Ã 
248	\ Ã \ Å„
-101	\ Ã aâ†
-299	\ Ã di\ 
170	\ Ã gâ†
-123	\ Ã lÉ›
-193	\ Ã tÉ›
-98	\ Ã â†„
-212	\ Ã£
-77	\ Ã£nab
3100	\ Ã¨
1951	\ Ã¨\ 
213	\ Ã¨\ g
226	\ Ã¨\ k
613	\ Ã¨e\ 
383	\ Ã¨gâ†
1489	\ Ã©
1066	\ Ã©\ 
300	\ Ã©gâ†
421	\ Ã¬
-61	\ Ã¬waâ
-86	\ Ã¬â†„
611	\ Ã­
315	\ Ã­\ 
739	\ Ã²
407	\ Ã²\ 
-253	\ Ã²di\ 
-204	\ Ã²tÉ›
-134	\ Ã²É›Ì
-493	\ Ã³
-385	\ Ã³\ 
165	\ Ä©
160	\ Ä©a
-110	\ Ä©ni\ 
3317	\ Å„\ 
-80	\ Å„\ A
-88	\ Å„\ Y
-301	\ Å„\ a\ 
-67	\ Å„\ aÃ
255	\ Å„\ b
340	\ Å„\ d
405	\ Å„\ k
-67	\ Å„\ n\ 
544	\ Å„\ pÃ
159	\ Å„\ s
164	\ Å„\ t
-63	\ Å„yâ†
-942	\ Å©
-264	\ Å©\ 
-207	\ Å©,\ 
-326	\ Å©.
-96	\ Å©.\ 
-62	\ Å©É›
-192	\ Æ†Ìƒ\ 
543	\ Æ
165	\ Æli
725	\ Ç¸
617	\ Ç¸\ 
1498	\ Ç¹
1220	\ Ç¹\ 
185	\ Ç¹\ ma
-87	\ Ç¹s
-87	\ Ç¹sun
175	\ Ç¹t
175	\ Ç¹ton
572	\ É›
-74	\ É›a\ 
178	\ É›ara
-98	\ É›ra\ 
226	\ É›Ì€a
-124	\ É›Ì€r
1592	\ â†„
213	\ â†„\ 
283	\ â†„zÄ
-126	\ â†„Ä©
428	\ â†„Ì
250	\ â†„Ìƒ
216	\ â†„â†
176	'aun
182	'or
179	'ori
-76	'Ã²
211	,\ D
184	,\ Dii
-91	,\ Diki
1190	,\ a
-268	,\ aa\ 
-92	,\ aai\ 
-61	,\ aalÉ
-1122	,\ akÅ©
-142	,\ ama\ 
-93	,\ an\ 
-115	,\ ani\ 
-99	,\ aÃ \ 
997	,\ aâ†„
2596	,\ b
2159	,\ ben\ 
285	,\ e
235	,\ eÃ©\ 
512	,\ g
291	,\ gbÉ›
306	,\ k
-91	,\ kÅ©\ 
173	,\ kÉ›Ì
522	,\ l
-72	,\ lÃ¡\ 
287	,\ lÉ›\ 
1390	,\ m
342	,\ ma\ 
-196	,\ mani
-83	,\ mÃ­\ 
492	,\ mÉ›Ì
310	,\ mâ†„
687	,\ n
323	,\ n\ 
-87	,\ nÃ­\ 
226	,\ nÉ›Ì
-125	,\ o
309	,\ t
243	,\ tÃ³\ 
514	,\ w
334	,\ wÃ
794	,\ z
719	,\ zaak
2272	,\ Ã
1485	,\ Ã \ 
213	,\ Ã \ g
168	,\ Ã \ k
-153	,\ Ã di
-62	,\ Ã lÉ
508	,\ Ã¨
263	,\ Ã¨\ 
205	,\ Ã¨e\ 
-59	,\ Ã¬\ 
-290	,\ Ã²\ 
-80	,\ Ã²di
547	,\ Ç¹\ 
409	.\ A
-98	.\ Aa\ 
-259	.\ AkÅ©
298	.\ Aâ†„
726	.\ B
524	.\ Ben\ 
231	.\ G
345	.\ K
-134	.\ KÅ©\ 
268	.\ KÉ›Ì
340	.\ M
224	.\ T
192	.\ TÃ³\ 
178	.\ W
793	.\ Ã
585	.\ Ã€\ 
-102	.\ Ã’\ 
199	.\ Ç¸\ 
172	:\ D
342	:\ M
170	:\ Ma
261	:\ Ã
206	:\ Ã€\ 
351	:\ Ç¸\ 
-60	A\ yÃ£Ì
-194	Aa\ 
-76	Aal
-1141	AkÅ©\ 
-126	AkÅ©\ D
-95	AkÅ©\ Y
-356	AkÅ©\ Ã
-77	An\ 
-114	AÃ 
-94	AÃ \ 
680	Aâ†„Ìƒ
282	Baa
173	Bee
160	Beee\ 
2314	Ben\ 
160	Ben\ Di
194	Ben\ Y
203	Ben\ aâ
499	Ben\ Ã 
278	BÉ›
236	Bâ†„
181	Bâ†„Ì
567	Daud
466	Dauda\ 
-151	Davi
-151	Davidi
2884	Dii
2277	Dii\ 
280	Dii\ bÃ
-63	Dii\ Ã¡
237	Dii,\ 
172	Diin
-1424	Diki
-1424	Dikiri
-113	Egip
374	Fili
174	Fili'a
200	Filisi
484	GbÉ›Ìƒ
-79	Gâ†„â†
375	Igip
375	Igipit
1233	Isa
-397	Isai
-390	Isaili
1074	Isar
1074	Isarai
225	KÃ­
-536	KÅ©\ 
-202	KÅ©\ Ã
-108	KÅ©\ Ã 
-88	KÅ©\ Ã²
1127	KÉ›
1064	KÉ›Ì€\ 
-341	KÉ›Ì\ 
-57	Levii\ 
-663	Lua
-528	Lua\ 
1504	Luda
181	Luda,\ 
-80	LÃ¡\ 
165	LÉ›
572	Ma\ 
-136	Mani\ 
-186	Misila
441	Mus
373	Musa
214	MÃ¡
160	MÃ¡\ 
538	MÉ›
276	MÉ›Ì\ 
263	Mâ†„
-118	Mâ†„iz
347	NÉ›
237	Sam
312	Solu
632	TÃ³\ 
207	WÃ 
193	WÃ \ 
232	Yak
229	Yaku
229	Yakubu
171	YaÌƒ\ 
-162	Yel
-132	Yelu
-132	Yelusa
316	Yer
248	Yeru
246	Yerusa
160	Yoa
344	Yuda
254	Yudanâ
-92	Yudaâ†
-122	Yuru
-122	Yurusa
-88	YÃ£
184	Yâ†„
273	Zaa
-90	ZaakÅ©
198	ZaakÉ›
315	a\ D
192	a\ Dii\ 
-79	a\ Diki
164	a\ I
302	a\ L
281	a\ Luda
1138	a\ a
379	a\ a\ 
-75	a\ aa\ 
170	a\ ai\ 
-88	a\ ari\ 
-157	a\ aÃ \ 
165	a\ aâ†„
2422	a\ b
201	a\ bori
-95	a\ bui
-123	a\ buri
1292	a\ bÃ
287	a\ bÃ 
492	a\ bÃ¨
176	a\ bÃ¨\ 
250	a\ bÃ¹s
192	a\ bÉ›
304	a\ bâ†„
1989	a\ d
443	a\ da
318	a\ de
164	a\ de\ 
159	a\ dÃ 
246	a\ dÉ›
375	a\ dâ†„
236	a\ e
173	a\ e\ 
189	a\ f
2944	a\ g
162	a\ ga
258	a\ gbaÌ
-117	a\ gbÃ£
887	a\ gbÉ›
624	a\ gu
368	a\ guu
171	a\ guu\ 
218	a\ gw
181	a\ gÃ
-176	a\ gÅ©n
218	a\ gâ†„
4786	a\ k
211	a\ ka
653	a\ kp
165	a\ kpa
248	a\ kpÃ
199	a\ kpÉ›
205	a\ kuÌƒ
666	a\ kÃ
173	a\ kÃ 
233	a\ kÃ­
-87	a\ kÄ©n
-815	a\ kÅ©\ 
1151	a\ kÉ›Ì
1058	a\ kâ†„
1222	a\ l
426	a\ lÃ
204	a\ lÃ¡n
398	a\ lÉ›Ì
1186	a\ m
441	a\ ma
242	a\ ma\ 
-86	a\ mana
324	a\ mÃ
163	a\ mÃ¬
171	a\ mâ†„
1575	a\ n
423	a\ n\ 
631	a\ nÉ›Ì
193	a\ nâ†„
1533	a\ p
551	a\ pÃ¬
315	a\ pÃ¬\ 
-82	a\ pÃ¬:
-102	a\ pÃ¬i
169	a\ pÃ¬n
-70	a\ pÃ­i
222	a\ pÃ­n
456	a\ pâ†„
1157	a\ s
270	a\ sa
276	a\ sÃ
192	a\ sâ†„
699	a\ t
197	a\ ta
233	a\ tÃ
169	a\ tâ†„
587	a\ u
415	a\ uÌƒ
405	a\ v
298	a\ vÄ©
1256	a\ w
381	a\ wÃ \ 
549	a\ wÉ›Ì
922	a\ y
814	a\ yaÌƒ
-272	a\ yÃ£Ì
1274	a\ z
251	a\ za
375	a\ zÄ©
-85	a\ zÄ©d
197	a\ zÄ©n
225	a\ zÉ›Ì
2490	a\ Ã
1426	a\ Ã \ 
374	a\ Ã \ b
286	a\ Ã¨\ 
161	a\ Ã©\ 
308	a\ Å„\ 
-228	a\ Å©
-56	a\ Å©,\ 
-77	a\ Å©.
327	a\ â†„
418	a'o
173	a'or
2786	a,\ 
-93	a,\ aa
-241	a,\ akÅ
482	a,\ ben
267	a,\ m
158	a,\ n
312	a,\ Ã \ 
717	a.\ 
4062	aa\ 
185	aa\ a
205	aa\ b
203	aa\ d
249	aa\ g
1059	aa\ k
542	aa\ kÉ›
197	aa\ kâ†
182	aa\ m
208	aa\ pÃ¬
372	aa\ Ã
458	aa,
439	aa,\ 
406	aa.
1358	aaa
625	aaa\ 
190	aaa\ kÉ
375	aaanâ†
327	aad
323	aade
168	aaf
164	aafi
373	aag
344	aagâ
344	aagâ†„
-220	aai
-140	aai\ 
1429	aak
-101	aakari
-448	aakÅ
-448	aakÅ©\ 
1133	aakÉ
925	aakÉ›\ 
377	aam
262	aama
950	aan
703	aanâ†„
395	aao
180	aao\ 
513	aar
183	aari
457	aas
203	aasi
195	aat
178	aatÉ
-144	aaÃ
-110	aaÃ¬
-122	aaâ†„\ 
231	abi
539	abu
348	abu\ 
575	ada
245	ada\ 
757	ade
233	ade\ 
504	adee
199	adee\ 
218	adeenâ
-98	adenâ†
-111	adeâ†„
159	ado
232	afi
179	afia
254	agu
352	agâ†
344	agâ†„Ì
982	ai\ 
164	ai\ g
163	ai\ Ã
1142	ail
-445	ailanâ
1116	aili
899	ailinâ
-286	ailiâ†
848	aka
181	aka\ 
195	akad
223	akar
344	aki
172	aki\ 
873	aku
229	akub
181	akubu\ 
176	akuri
-1785	akÅ©\ 
-131	akÅ©\ D
-97	akÅ©\ a
-166	akÅ©\ m
-125	akÅ©\ n
-795	akÅ©\ Ã
-121	akÅ©sâ
1439	akÉ›
219	akÉ›\ Ã
175	akÉ›na
279	akâ†„Ì
550	ala
-66	ale
461	alÉ›
248	alÉ›mu
-132	alÉ›Å©
538	ama
225	amaa
497	amu
259	amu\ 
526	amÉ›
205	amÉ›.
226	amâ†„m
657	an\ 
157	an.
1031	ana
560	ana\ 
-111	anaman
-87	anaâ†„
298	and
257	andu
257	anduna
-127	anduni
-90	anigâ†
260	ann
885	anÉ›
413	anÉ›\ 
1711	anâ†„\ 
931	ao\ 
-116	ao\ kÅ©
219	ao\ kâ†
259	ao,
248	ao,\ 
346	ao.
-94	apiâ†„
1834	ara
537	ara\ 
240	ara\ Ã 
1090	arai
-531	araila
1074	araili
356	are
184	are\ 
1370	ari
530	ari\ 
166	ari\ k
208	arik
177	arinâ†
882	aro
190	aro\ 
251	aro,\ 
314	aro.
201	aru
230	arÉ›
394	asa
166	asa\ 
443	asi
-83	asun
-56	asâ†„o
603	ata
205	ata\ 
179	ati
293	atÉ›
612	aud
567	auda
185	aun
181	auna
-151	avid
-124	avidi\ 
184	awa
-64	awÃ
304	awÉ›
204	awÉ›É›
252	aya
754	azi
269	azi\ 
-1018	aÃ \ 
-80	aÃ \ gb
-61	aÃ \ yÃ
-85	aÃ nâ†
-59	aÃ zi
-141	aÃ¬
-111	aÃ¬\ 
186	aÅ„
-172	aÅ©
-100	aÅ©\ 
1196	aÉ›
431	aÉ›\ 
11633	aÌƒ
3547	aÌƒ\ 
187	aÌƒ\ b
210	aÌƒ\ g
200	aÌƒ\ kp
-324	aÌƒ\ kÅ
741	aÌƒ\ kÉ
212	aÌƒ\ ma
306	aÌƒ\ pÃ
2332	aÌƒa
598	aÌƒa\ 
208	aÌƒa\ k
313	aÌƒaa\ 
462	aÌƒan
282	aÌƒanâ
288	aÌƒd
214	aÌƒg
171	aÌƒgba
736	aÌƒk
223	aÌƒkpa
199	aÌƒkÉ›
234	aÌƒm
1785	aÌƒn
781	aÌƒnzi
167	aÌƒnâ†
196	aÌƒr
487	aÌƒs
187	aÌƒsaÌ
-84	aÌƒsir
245	aÌƒsÄ©
203	aÌƒz
814	aÌƒÌ€
350	aÌƒÌ€a
4250	aâ†„
-1060	aâ†„\ 
-115	aâ†„\ d
-96	aâ†„\ g
-181	aâ†„\ k
-57	aâ†„\ p
-200	aâ†„\ Å
-71	aâ†„nÉ
-58	aâ†„wa
4207	aâ†„Ìƒ
449	ba\ 
871	baa
322	baa\ 
158	baa\ k
170	baad
157	baade\ 
295	ban
161	banâ
161	banâ†„
361	bar
202	bari
194	barika
238	bas
1738	baÌƒ
161	baÌƒa\ 
443	baÌƒaa
-92	baÌƒra
322	baÌƒÌ€
523	be\ 
422	bee
367	beee
2628	ben
2341	ben\ 
413	ben\ aâ
947	ben\ Ã 
243	bens
243	bensâ†
-228	bire
1001	ble
245	blee
333	bler
186	bleri\ 
281	blÃ
276	blÃ¨
989	bor
929	bori
181	borii\ 
382	boriin
169	bra
599	bu\ 
220	bu\ k
-551	bui
-177	bui\ 
-281	buiâ
-281	buiâ†„
185	bur
-450	buri
-189	burinâ
164	bus
1227	bÃ 
300	bÃ \ 
206	bÃ ,
260	bÃ .
193	bÃ a
309	bÃ¡
-614	bÃ£
-255	bÃ£a
-58	bÃ£l
-58	bÃ£lÉ›
-69	bÃ£Ì
2862	bÃ¨
710	bÃ¨\ 
1392	bÃ¨:
230	bÃ¨:\ M
402	bÃ¨n
395	bÃ¨nÉ›
623	bÃ©\ 
332	bÃ©\ Ã 
381	bÃ­
331	bÃ­t
202	bÃ­ta\ 
238	bÃ²
1210	bÃ¹
177	bÃ¹r
1028	bÃ¹s
544	bÃ¹su\ 
314	bÃ¹sun
-115	bÃ¹suu
178	bÄ©
171	bÄ©i
-89	bÄ©n
-78	bÄ©Ì
-78	bÄ©Ìi
6651	bÉ›
303	bÉ›\ 
205	bÉ›r
376	bÉ›É›
178	bÉ›É›n
5295	bÉ›Ì
172	bÉ›Ì€\ 
2393	bÉ›Ìƒ\ 
-156	bÉ›Ìƒe
505	bÉ›Ìƒk
1542	bÉ›Ìƒn
-164	bÉ›Ìƒâ
2474	bâ†„
-113	bâ†„lÉ
227	bâ†„n
202	bâ†„É›
756	bâ†„Ì€
2748	da\ 
298	da\ b
355	da\ g
400	da\ k
-87	da\ kÅ©
174	da\ Ã
233	da,
229	da,\ 
559	daa
307	daa\ 
178	dad
216	dam
833	dan
238	danÉ›
286	danâ
286	danâ†„
-142	dasi
440	daÌƒ
-99	daâ†
-83	daâ†„\ 
1328	de\ 
1948	dee
799	dee\ 
874	deenâ†
173	dezi
-259	deâ†„\ 
368	di\ 
234	dia
-103	digâ†„
198	dii
-94	dikiri
-117	dilÉ›
-93	ditÉ›
194	diÉ›
238	do\ 
164	dog
199	dok
159	doka
260	doo
172	doo\ 
-59	doÅ©
292	dun
276	duna
-136	duni
-114	dunia\ 
190	duru
-122	duu
-114	duun
635	dÃ 
263	dÃ \ 
-141	dÃ£
396	dÃ¬
-139	dÃ¬l
-139	dÃ¬lÉ›
-161	dÃ¬t
-161	dÃ¬tÉ›
327	dÃ¬É
211	dÃ¬É›\ 
-94	dÅ©Ì
-94	dÅ©Ìn
1925	dÉ›
933	dÉ›\ 
300	dÉ›Ì
3419	dâ†„
244	dâ†„ro
320	dâ†„Ì€
1135	dâ†„Ìƒ
166	dâ†„â†
329	e\ a
429	e\ b
331	e\ d
180	e\ e
756	e\ g
161	e\ gbÉ›
187	e\ gu
1047	e\ k
-167	e\ kÅ©\ 
393	e\ kÉ›
204	e\ kÉ›Ì
187	e\ kâ†„
202	e\ l
568	e\ m
223	e\ ma\ 
331	e\ n
372	e\ p
177	e\ pÃ
284	e\ s
309	e\ t
170	e\ u
158	e\ uÌ
337	e\ w
325	e\ y
290	e\ yaÌƒ
252	e\ z
831	e\ Ã
396	e\ Ã \ 
168	e\ Ã¨\ 
338	e,\ 
175	ea\ 
1670	ee\ 
234	ee\ g
327	ee\ k
185	eea
533	eee
272	eee\ 
1222	een
1019	eenâ
1019	eenâ†„
-61	eeâ†
176	eka
-133	ele
-132	elus
-132	elusal
203	ema
4921	en\ 
358	en\ D
231	en\ Dii
164	en\ I
163	en\ S
245	en\ Y
669	en\ a
629	en\ aâ†
171	en\ k
180	en\ ma\ 
1573	en\ Ã
1470	en\ Ã \ 
208	ena
172	ena\ 
246	ensâ
246	ensâ†„
1256	enâ†
891	enâ†„\ 
323	eri
192	eri\ 
246	ero
330	eru
246	erus
246	erusal
-58	evii
533	ezi
285	ezi\ 
760	eÃ©
678	eÃ©\ 
-73	eÉ›
-475	eâ†„\ 
-85	eâ†„\ Å
273	faÌƒ
181	fia
171	fu\ 
-116	futÉ
-79	fÃ£
-123	fÃ¹tÉ›
886	fÉ›
220	fÉ›É
621	fÉ›Ì
-79	fÉ›Ì€l
255	fÉ›Ì€É
322	fâ†„
301	fâ†„Ìƒ
198	ga\ 
291	gaa
186	gaa\ 
406	gaÌƒ
2140	gba
216	gba\ 
1552	gbaÌ
786	gbaÌƒa
289	gbaÌƒÌ
577	gbÃ
297	gbÃ¡
-543	gbÃ£
-88	gbÃ£a\ 
-58	gbÃ£lÉ
4942	gbÉ›
193	gbÉ›ra
411	gbÉ›Ì€
4230	gbÉ›Ìƒ
782	gi\ 
430	gi,
405	gi,\ 
610	gi.
166	gi.\ 
377	gipi
375	gipiti
246	gu\ 
-84	gu\ kÅ©
1155	gur
955	gurâ
955	gurâ†„
1614	guu
832	guu\ 
159	guu\ kÉ
205	guu,
230	guu.
187	guun
541	gwa
729	gwe
217	gwe\ 
215	gwe.
968	gÃ 
706	gÃ a
239	gÃ a\ Ã
671	gÃ¡
482	gÃ¡\ 
-123	gÃ£
-77	gÃ£Ì
-68	gÃ£Ì€s
164	gÃ¬
-634	gÅ©
-552	gÅ©n
-98	gÅ©n,\ 
1018	gÉ›
841	gÉ›Ì
-360	gÉ›Ì€É
-306	gÉ›Ì\ 
255	gÉ›ÌƒÌ
-473	gâ†„râ
4137	gâ†„Ìƒ
-399	gâ†„â†
-66	i\ Lua\ 
635	i\ a
173	i\ a\ 
-73	i\ aÃ \ 
1061	i\ b
171	i\ bori
-145	i\ bui
-84	i\ buiâ
618	i\ bÃ
468	i\ d
165	i\ dâ†„
1010	i\ g
363	i\ gb
289	i\ gu
-82	i\ gÅ©n
2485	i\ k
261	i\ kp
326	i\ kÃ
-447	i\ kÅ©\ 
675	i\ kÉ›Ì
602	i\ kâ†„
473	i\ l
158	i\ lÃ
193	i\ lÉ›Ì
559	i\ m
166	i\ ma\ 
472	i\ n
238	i\ nÉ›Ì
852	i\ p
473	i\ pÃ¬
231	i\ pÃ¬\ 
-81	i\ pÃ¬i
189	i\ pÃ¬n
444	i\ s
267	i\ t
402	i\ u
301	i\ uÌƒ
381	i\ w
347	i\ y
270	i\ yaÌƒ
-187	i\ yÃ£
-114	i\ yÃ£Ì
251	i\ z
1141	i\ Ã
465	i\ Ã \ 
-113	i\ Ã¡
-84	i\ Ã¡\ 
-58	i\ Ã¡\ L
202	i\ Ã¨\ 
-129	i\ Å©
178	i'a
176	i'au
176	i'auna
1626	i,\ 
-71	i,\ aa
-118	i,\ akÅ
263	i,\ ben
206	i,\ m
441	i.\ 
1077	ia\ 
188	ia\ k
286	ia,
277	ia,\ 
245	ia.
180	iaa
238	ian
235	ibÉ›
-110	ibÉ›rÉ
208	ibÉ›É›
581	ide
478	idee
209	idee\ 
180	ideenâ
-104	idenâ†
-82	ideâ†„
164	idi
166	iga
3570	ii\ 
-64	ii\ Lua
180	ii\ a
384	ii\ b
178	ii\ bÃ¨
212	ii\ g
507	ii\ k
229	ii\ kÉ›
165	ii\ m
263	ii\ p
174	ii\ u
183	ii\ y
331	ii\ Ã
-64	ii\ Ã¡\ 
278	ii,
274	ii,\ 
635	iia
256	iia\ 
164	iia,
180	iii
815	iin
164	iinÉ
556	iinâ
556	iinâ†„
-87	iiÉ›
346	ika
212	ika\ 
348	iki
-124	ikiri,
-79	ikirin
-70	ikoy
-70	ikoyÃ£
-494	ilanâ†
1647	ili
250	ili\ 
175	ili'
174	ili'au
905	ilin
900	ilinâ†
203	ilis
200	ilisit
256	imÉ›
311	in\ 
262	ina
306	ini
159	inin
157	ininâ†
354	inÉ›
2429	inâ†„\ 
179	inâ†„a
301	inâ†„n
159	inâ†„â
372	io\ 
387	ipi
-123	ipi\ 
375	ipit
200	ipiti\ 
-83	ipiâ†„
-105	ire\ 
275	iri
-91	iri\ pÃ
393	iro
186	iro.
296	isa
-83	isaÌƒs
426	isi
-96	isila\ 
200	isit
200	isitin
668	iti
239	iti\ 
296	itin
157	itinin
-68	iwa\ 
183	izi
-76	iÅ©
449	iÉ›
1235	iÌƒÌ
339	iÌƒÌ€\ 
405	iÌƒÌ€k
-105	iâ†„\ d
-127	iâ†„\ g
-194	iâ†„\ k
-60	iâ†„\ m
-59	iâ†„\ p
-73	iâ†„\ s
-132	iâ†„\ Å
-106	iâ†„nÉ
-77	iâ†„wa
685	ka\ 
514	kaa
260	kad
199	kada
186	kan
369	kar
302	kari
-130	katÉ›
525	kaÌƒ
796	ke\ 
182	kee\ 
519	ki\ 
-79	ki\ kÅ©
1106	kii
442	kii\ 
508	kiia
-125	kiri\ k
-121	kiri\ p
-88	kiri\ y
-108	kiri\ Ã
-124	kiri,\ 
-73	koyÃ
1885	kpa
216	kpa\ 
391	kpaa
-154	kpal
256	kpar
342	kpat
170	kpii
1537	kpÃ
760	kpÃ 
763	kpÃ¡
1366	kpÉ›
535	kpÉ›É›
541	kpÉ›Ì
234	kub
232	kubu
368	kur
349	kuri
195	kuri\ 
521	kuu
223	kuu\ 
173	kuun
1056	kuÌƒ
256	kuÌƒna
279	kuÌƒÌ€
-113	kwi
953	kÃ 
477	kÃ \ 
669	kÃ¡
236	kÃ¡\ 
183	kÃ¡a
-279	kÃ£
-62	kÃ£a
-159	kÃ£Ì
1742	kÃ­
632	kÃ­\ 
849	kÃ­n
511	kÃ­na\ 
199	kÃ­nan
177	kÃ¹
1621	kÃº
1149	kÃº\ 
-90	kÃº\ kÅ
-284	kÄ©n
-189	kÄ©naa
-159	kÄ©Ì
-158	kÄ©Ìi
-9808	kÅ©
-8826	kÅ©\ 
-92	kÅ©\ Da
-371	kÅ©\ Di
-135	kÅ©\ Is
-104	kÅ©\ Lu
-125	kÅ©\ M
-145	kÅ©\ S
-234	kÅ©\ Y
-616	kÅ©\ a\ 
-87	kÅ©\ an
-240	kÅ©\ gb
-270	kÅ©\ k
-156	kÅ©\ kÃ
-432	kÅ©\ ma
-86	kÅ©\ mÉ
-392	kÅ©\ n\ 
-82	kÅ©\ nâ
-124	kÅ©\ pâ
-99	kÅ©\ ya
-2807	kÅ©\ Ã
-1515	kÅ©\ Ã 
-91	kÅ©\ Ã¡
-1097	kÅ©\ Ã²
-214	kÅ©\ Å„
-104	kÅ©a
-121	kÅ©m
-261	kÅ©n
-96	kÅ©na\ 
-157	kÅ©s
-123	kÅ©sâ†
-126	kÅ©Å
-125	kÅ©Å„w
-157	kÅ©Ì
-108	kÅ©Ì€
-85	kÅ©Ì€\ 
12299	kÉ›
1935	kÉ›\ 
159	kÉ›\ a
-95	kÉ›\ kÅ
182	kÉ›\ n
228	kÉ›\ Ã 
-63	kÉ›:
514	kÉ›na
256	kÉ›na\ 
157	kÉ›nan
-65	kÉ›naâ
357	kÉ›ri
215	kÉ›rin
446	kÉ›É›\ 
7740	kÉ›Ì
6088	kÉ›Ì€\ 
181	kÉ›Ì€k
272	kÉ›Ì€n
224	kÉ›ÌƒÌ
7248	kâ†„
6938	kâ†„Ìƒ
760	la\ 
-79	la\ kÅ©
240	la\ Ã
225	la\ Ã \ 
225	la,
211	la,\ 
242	la.
1072	laa
296	laa\ 
195	laaa
-96	laak
-96	laakar
164	laas
186	le\ 
264	lee
190	lee\ 
348	ler
308	leri
-67	leâ†„\ 
701	li\ 
175	li'
174	li'a
174	li'aun
184	lia
951	lin
913	linâ
913	linâ†„
316	lis
202	lisi
200	lisiti
-309	liâ†„\ 
280	lu\ 
-136	lus
-132	lusa
-132	lusalÉ
361	lÃ 
201	lÃ a
189	lÃ aka
1307	lÃ¡
-258	lÃ¡kÅ©
1174	lÃ¡n
172	lÃ¡n\ Ã
391	lÃ¨
235	lÃ¨\ 
165	lÃ¬
311	lÃ­
157	lÃ­\ 
4022	lÉ›
980	lÉ›\ 
196	lÉ›\ Ã 
166	lÉ›,
286	lÉ›m
-98	lÉ›u
-153	lÉ›Å
-65	lÉ›Å©\ 
1661	lÉ›Ì
185	lÉ›Ì€\ 
565	lÉ›Ì\ 
199	lÉ›Ìn
276	lâ†„
-67	lâ†„o.
4463	ma\ 
162	ma\ a
397	ma\ b
361	ma\ d
475	ma\ g
374	ma\ k
194	ma\ l
207	ma\ m
373	ma\ n
168	ma\ n\ 
220	ma\ s
244	ma\ w
176	ma\ wÉ›
240	ma\ y
218	ma\ yaÌ
-94	ma\ yÃ£
186	ma\ z
200	ma,
190	ma,\ 
175	ma.
1300	maa
233	maa\ 
415	maaa
226	maam
214	maamaa
-96	mae
-65	mae\ 
-118	makÅ
-105	makÅ©\ 
181	mal
184	mam
307	man
-111	manama
245	mar
239	maz
227	mazi
281	mbe
268	mbe\ 
451	mma
203	mma\ 
653	mu\ 
625	mus
584	musu
988	mÃ 
733	mÃ \ 
632	mÃ¡
491	mÃ¡\ 
-89	mÃ¡l
-87	mÃ¡lÉ›
621	mÃ¬
337	mÃ¬\ 
-89	mÃ­\ 
3891	mÉ›
566	mÉ›\ 
556	mÉ›,\ 
926	mÉ›.
323	mÉ›.\ 
158	mÉ›É
1326	mÉ›Ì
-77	mÉ›Ì€,
-484	mÉ›Ì€:
351	mÉ›Ì€n
593	mÉ›Ì\ 
210	mÉ›ÌÉ
-75	mÌ
2218	mâ†„
297	mâ†„de
235	mâ†„ma
181	mâ†„n
542	mâ†„Ì€
412	mâ†„Ì
405	n\ A
616	n\ D
163	n\ Da
412	n\ Dii\ 
406	n\ I
221	n\ Isar
239	n\ L
177	n\ Luda
219	n\ M
279	n\ S
492	n\ Y
1797	n\ a
743	n\ a\ 
752	n\ aâ
752	n\ aâ†„
910	n\ b
232	n\ ba
215	n\ bÃ
533	n\ d
164	n\ do
-97	n\ dÃ­
1545	n\ g
605	n\ gbÉ›
176	n\ gu
162	n\ gwe
1200	n\ k
170	n\ kp
257	n\ kÃ­
-136	n\ kÅ©\ 
-63	n\ kÉ›:
348	n\ l
1164	n\ m
615	n\ ma\ 
176	n\ mÃ
1084	n\ n
490	n\ n\ 
184	n\ nÉ›Ì
269	n\ nâ†„
678	n\ p
383	n\ pâ†„
694	n\ s
173	n\ sa
434	n\ t
187	n\ tÃ
910	n\ w
178	n\ wa\ 
221	n\ wÃ \ 
195	n\ wÉ›Ì
814	n\ y
459	n\ yaÌƒ
178	n\ yÉ›Ì
642	n\ z
210	n\ zâ
210	n\ zâ†„
2592	n\ Ã
2292	n\ Ã 
323	n\ Ã \ b
270	n\ Ã \ g
220	n\ Ã \ k
160	n\ Ã \ t
163	n\ Ã \ Ã
403	n\ Å„\ 
239	n\ â†„
599	n,\ 
-81	n,\ akÅ
191	n.\ 
3645	na\ 
168	na\ a
480	na\ g
176	na\ guu
526	na\ k
-256	na\ kÅ©
172	na\ kâ†
215	na\ p
257	na\ Ã
-87	na\ Å©
234	na,
225	na,\ 
166	na.
642	naa
391	naa\ 
846	nan
468	nanâ†„
414	nao
227	nao\ 
-90	napi
-87	nazÄ
-87	nazÄ©n
158	naâ†
-334	naâ†„\ 
158	naâ†„Ì
534	nda
349	nda\ 
171	nde
271	ndi
187	ndi\ 
233	ndo
276	ndun
230	nduna\ 
-136	ndunia
-81	ndur
287	ndâ†
285	ndâ†„Ì
1919	ngi
648	ngi\ 
423	ngi,
608	ngi.
162	ngu
261	ni\ 
-97	ni\ fâ†
-124	ni\ n\ 
-88	ni\ Å„\ 
-322	nigâ†„
227	nin
201	ninâ
201	ninâ†„
-937	nki
-321	nki\ 
-210	nki,
-309	nki.
206	nkâ†
218	nlo
871	nna
176	nna\ 
270	nnaa
616	nnÉ›
249	nnÉ›\ 
241	nsi
246	nsâ†
246	nsâ†„Ì
166	ntee
276	ntÉ›
266	ntÉ›Ìƒ
246	nu\ 
-83	nwo
-141	nyÄ©
-83	nyÄ©\ 
1091	nzi
311	nzi\ 
163	nzi,
350	nzi.
878	nÃ 
226	nÃ \ 
199	nÃ ,
274	nÃ .
217	nÃ¡
192	nÃ¡a
-95	nÃ¡ani
188	nÃ¡anÉ
-98	nÃ­\ 
7630	nÉ›
2442	nÉ›\ 
226	nÉ›\ a
398	nÉ›\ k
-172	nÉ›\ kÅ
220	nÉ›\ kâ
247	nÉ›\ n
291	nÉ›\ Ã 
488	nÉ›,\ 
490	nÉ›.
831	nÉ›:\ 
241	nÉ›:\ Ç
-98	nÉ›gâ†
243	nÉ›n
182	nÉ›ro
191	nÉ›É
2328	nÉ›Ì
-138	nÉ›Ì€s
1343	nÉ›Ì\ 
261	nÉ›Ìg
367	nÉ›Ìn
166	nÉ›ÌÉ
8702	nâ†„\ 
771	nâ†„\ b
562	nâ†„\ d
759	nâ†„\ g
2324	nâ†„\ k
189	nâ†„\ l
235	nâ†„\ m
174	nâ†„\ n
415	nâ†„\ p
448	nâ†„\ s
383	nâ†„\ t
210	nâ†„\ u
204	nâ†„\ w
250	nâ†„\ y
208	nâ†„\ z
679	nâ†„\ Ã
207	nâ†„\ Å
375	nâ†„,\ 
308	nâ†„.
625	nâ†„a
266	nâ†„a\ 
372	nâ†„gb
237	nâ†„n\ 
646	nâ†„nÉ
177	nâ†„o
157	nâ†„zi
-170	nâ†„É›
445	nâ†„Ì€
689	nâ†„â†
361	o\ a
222	o\ b
297	o\ d
388	o\ g
1271	o\ k
-407	o\ kÅ©\ 
158	o\ kÉ›Ì
727	o\ kâ†„
188	o\ l
193	o\ m
171	o\ n
266	o\ p
186	o\ pÃ
180	o\ s
217	o\ y
202	o\ yaÌƒ
-78	o\ yÃ£Ì
378	o\ Ã
213	o\ Ã \ 
2072	o,\ 
-136	o,\ akÅ
-77	o,\ asa
274	o,\ ben
203	o,\ m
206	o,\ z
195	o,\ zaa
175	o,\ Ã \ 
942	o.\ 
164	oka
316	olu
268	olu\ 
207	omÉ›
669	on\ 
342	ona
170	ona\ 
248	onâ†„\ 
574	oo\ 
174	oo\ k
-76	opla
1233	ori
407	ori\ 
668	orii
386	oriinâ
448	oro
-74	oyÃ
-73	oyÃ£
-89	oÅ©
-68	oÉ›Ì
-111	oâ†„\ 
289	pa\ 
407	paa
-116	pala
569	par
358	pari
371	pat
267	pata
740	paÌƒ
191	paÌƒsÄ
214	pi\ 
200	pii
435	pit
388	piti
-355	piâ†„\ 
899	pla
-185	pla\ 
848	plaa
262	plaa\ 
192	plaaa
-111	ppla
202	pur
194	pura
853	pÃ 
253	pÃ \ 
160	pÃ a
812	pÃ¡
317	pÃ¡\ 
-262	pÃ£
-93	pÃ£le
-57	pÃ£s
3138	pÃ¬
1796	pÃ¬\ 
-688	pÃ¬:
-118	pÃ¬:\ M
-102	pÃ¬:\ Ã
-614	pÃ¬i
-100	pÃ¬i\ g
945	pÃ¬n
762	pÃ¬nâ†
1910	pÃ­
-117	pÃ­i,\ 
1874	pÃ­n
1874	pÃ­ngi
-926	pÃ­nki
2078	pÉ›
662	pÉ›É
206	pÉ›É›\ 
200	pÉ›É›n
1051	pÉ›Ì
447	pÉ›Ì\ 
2430	pâ†„
183	pâ†„\ 
-58	pâ†„na
191	pâ†„nn
1570	pâ†„Ì
170	pâ†„â†
1217	ra\ 
238	ra\ k
-93	ra\ kÅ©
301	ra\ Ã
267	ra\ Ã \ 
229	raa
1090	rai
1074	rail
-84	raila\ 
-445	railan
170	raili\ 
899	railin
272	re\ 
1788	ri\ 
371	ri\ k
-165	ri\ kÅ©
309	ria
720	rii
228	rii\ 
413	riin
406	riinâ†
272	rik
194	rika
927	rin
848	rinâ†„
633	ro\ 
1191	ro,
1141	ro,\ 
1652	ro.
536	ro.\ 
374	roo
262	ru\ 
-97	rubari
327	run
267	rus
247	rusa
246	rusalÉ
693	rÉ›
262	rÉ›\ 
1383	râ†„
261	râ†„\ p
396	râ†„â†
826	sa\ 
347	sa'o
234	saa
438	sai
-286	sailiâ
334	sal
250	salÉ
246	salÉ›m
-132	salÉ›Å
159	san
1119	sar
1091	sara
1074	sarail
234	saÉ›
793	saÌƒ
161	saÌƒ\ 
219	saÌƒa
-83	saÌƒsi
680	si\ 
166	si\ k
347	sia
160	sid
214	sii
246	sin
177	sir
256	sit
210	siti
200	sitini
-81	sop
-76	sopl
983	su\ 
304	su\ k
-132	su\ kÅ©
157	su\ kÉ›
193	sua
377	sun
-111	supp
-111	suppla
-88	sura
236	suu
180	suu\ 
354	swa
183	swaÌ
-85	swÃ£
-69	swÃ£Ì
493	swÉ›
309	swÉ›É›
184	swÉ›Ìƒ
255	sÃ¡
168	sÃ¡a
-261	sÃ£
499	sÃ¬
209	sÃ¬\ 
517	sÃ­
211	sÃ­\ 
226	sÃ¹
426	sÄ©
183	sÄ©\ 
-257	sÄ©nda
1888	sÉ›
260	sÉ›\ 
1058	sÉ›Ì
283	sÉ›Ì€\ 
218	sÉ›Ì\ 
1698	sâ†„
1252	sâ†„Ìƒ
232	sâ†„â†
673	ta\ 
157	ta\ k
387	taa
179	taar
434	tak
371	taka
187	takada
219	tan
563	taÌƒ
188	tee
453	ti\ 
350	tin
200	tini
667	ton
597	ton\ 
260	tÃ 
372	tÃ¡
168	tÃ¡a
-163	tÃ£
-99	tÃ£Ì
-83	tÃ£Ìa
368	tÃ²
331	tÃ²\ 
1242	tÃ³
1081	tÃ³\ 
3095	tÉ›
804	tÉ›\ 
196	tÉ›\ k
-104	tÉ›\ kÅ
268	tÉ›n
-122	tÉ›ni\ 
1287	tÉ›Ì
391	tÉ›Ì\ 
498	tÉ›Ìƒ
190	tÉ›Ìƒ\ 
1100	tâ†„
595	tâ†„Ì
251	tâ†„â†
169	u\ a
513	u\ b
256	u\ bÃ
266	u\ d
595	u\ g
179	u\ gb
200	u\ gu
1348	u\ k
227	u\ kp
-328	u\ kÅ©\ 
500	u\ kÉ›Ì
264	u\ kâ†„
201	u\ l
205	u\ m
254	u\ n
437	u\ p
182	u\ s
162	u\ w
-67	u\ yÃ£
295	u\ Ã
627	u,\ 
166	u.\ 
400	ua\ 
246	uba
194	ubar
194	ubarik
289	ubu
202	ubu\ 
2557	uda
1573	uda\ 
158	uda\ bÃ
221	uda\ k
189	uda,
169	udaa
412	udan
259	udanâ†
-92	udaâ
-92	udaâ†„
200	ufu
162	ufu\ 
-56	uip
-284	uiâ†
-219	uiâ†„\ 
-60	uli
420	un\ 
776	una
504	una\ 
-138	unia
-88	unna\ k
168	unÉ›
298	unâ†„\ 
226	uo\ 
-64	upi\ 
-111	uppl
635	ura
265	ura\ 
419	uri
211	uri\ 
165	uro
231	uru
192	urun
-97	urunna
-124	urus
-122	urusal
1104	urâ†
634	urâ†„\ 
396	urâ†„â
808	usa
292	usa\ 
328	usal
247	usalÉ›
926	usu
303	usu\ 
264	uta
1358	uu\ 
284	uu\ k
206	uu\ kÉ›
259	uu,
250	uu,\ 
257	uu.
391	uun
177	uuna
193	uzi
-59	uÉ›.
3049	uÌƒ
689	uÌƒ\ 
493	uÌƒ,
692	uÌƒ.
290	uÌƒn
201	uÌƒu
328	uÌƒÌ
166	uÌƒÌ€\ 
-138	uâ†„\ 
-277	vaÌƒni
-151	vidi
-59	vii
-57	vii\ 
174	viÌƒ
174	viÌƒÌ€
-73	vua
169	vur
165	vura
-106	vutÉ
-137	vÃ£i
1257	vÄ©
372	vÄ©\ 
282	vÄ©a
187	vÄ©r
-57	vÄ©Ì
280	vÉ›
277	vÉ›Ì
1115	wa\ 
211	waa
-103	wai
-106	waÉ›
-62	waÉ›.
471	waÌƒ
-73	waâ†„\ 
369	we\ 
233	we.
177	weÃ
194	wii
2636	wÃ 
2292	wÃ \ 
236	wÃ \ bÃ
212	wÃ \ Ã 
183	wÃ a
204	wÃ¡
-239	wÃ£
-61	wÃ£a
-134	wÃ£Ì
730	wÃ¨
267	wÃ¨\ 
-106	wÃ¨a
-103	wÃ¨a\ Ã
197	wÃ¨e
-58	wÃ¨w
-58	wÃ¨wÃ 
213	wÃ¨Ã
213	wÃ¨Ã l
206	wÃ©
157	wÃ­
3374	wÉ›
707	wÉ›É›
320	wÉ›É›p
2496	wÉ›Ì
455	wÉ›Ìt
712	wÉ›ÌÉ
-212	wÉ›Ìƒt
830	wÉ›ÌƒÌ
173	ya\ 
5021	yaÌƒ
177	yaÌƒ\ d
723	yaÌƒ\ k
399	yaÌƒ\ m
311	yaÌƒ\ p
209	yaÌƒ\ Ã
-167	yaÌƒi.
164	yaÌƒkÉ
781	yaÌƒnz
-88	yei
318	yezi
236	yo\ 
-163	yÃ¡?
-2041	yÃ£
-73	yÃ£\ 
-110	yÃ£'
-100	yÃ£a
-120	yÃ£d
-59	yÃ£i
-73	yÃ£k
-61	yÃ£kÉ›
-124	yÃ£m
-1189	yÃ£Ì
-528	yÃ£Ì\ 
-346	yÃ£Ìi
-114	yÃ£Ìp
188	yÉ›
185	yÉ›Ì
358	yâ†„
208	yâ†„Ìƒ
176	za\ 
1778	zaa
415	zaa\ 
361	zaaa
956	zaak
-359	zaakÅ©
861	zaakÉ›
262	zaÌƒ
1445	zi\ 
352	zi\ k
159	zi\ Ã \ 
543	zi,
515	zi,\ 
647	zi.
230	zik
201	ziki
387	zin
202	zinâ
202	zinâ†„
196	ziro
846	ziÌƒ
846	ziÌƒÌ€
-60	zwÃ£
-151	zÃ£
256	zÃ¹
1665	zÄ©
400	zÄ©\ 
165	zÄ©.
-113	zÄ©da\ 
-88	zÄ©gâ†
209	zÄ©i
391	zÄ©n
319	zÄ©nda
-125	zÄ©t
-125	zÄ©tÉ›
-181	zÄ©Ì
1379	zÉ›
804	zÉ›Ì
273	zÉ›Ì\ 
759	zâ†„
392	zâ†„Ì€
250	zâ†„Ìƒ
481	€\ D
405	€\ Di
327	€\ Dii\ 
187	€\ I
191	€\ Y
1518	€\ a
251	€\ a\ 
-70	€\ aÃ
-69	€\ aÃ \ 
1136	€\ aâ
1136	€\ aâ†„
677	€\ b
222	€\ bÃ
421	€\ d
785	€\ g
277	€\ gb
196	€\ gbÉ›
190	€\ gu
1363	€\ k
545	€\ kÃ
240	€\ kÃº\ 
-165	€\ kÅ
-145	€\ kÅ©\ 
272	€\ kÉ
251	€\ kÉ›Ì
259	€\ kâ
259	€\ kâ†„
363	€\ l
836	€\ m
405	€\ ma
239	€\ mÃ
195	€\ mÃ¡\ 
566	€\ n
233	€\ n\ 
257	€\ p
386	€\ s
227	€\ t
1055	€\ w
810	€\ wÃ
439	€\ wÃ \ 
222	€\ y
172	€\ yaÌƒ
210	€\ z
1938	€\ Ã
1440	€\ Ã 
165	€\ Ã \ g
293	€\ Ã \ k
315	€\ Ã¨
332	€\ Å„
485	€,\ 
163	€.\ 
191	€a\ 
-56	€aas
-56	€aasâ†
274	€ar
226	€ara
312	€ble
283	€bleri
158	€gâ†
331	€kp
291	€kpÉ
163	€kpÉ›É
-286	€lÉ›
577	€n\ 
248	€nd
243	€ndi
-58	€ndo
265	€nâ†
202	€nâ†„\ 
-124	€ra
-123	€ra\ 
-85	€ra\ Ã 
336	€sÉ›
968	€É›
708	€É›\ 
-71	\ aÃ
-66	\ aÃ \ 
484	\ b
183	\ d
432	\ g
161	\ gb
1049	\ k
236	\ kp
-305	\ kÅ
-257	\ kÅ©\ 
510	\ kÉ
408	\ kÉ›Ì
280	\ m
-100	\ mÃ¡\ 
230	\ n
410	\ p
271	\ pÃ
211	\ s
176	\ u
165	\ uÌ
217	\ w
-104	\ wÃ¬\ 
176	\ y
167	\ z
312	\ Ã
192	\ Ã 
-161	\ Ã¡
-98	\ Å©
166	,\ 
205	?\ 
173	ble
388	gâ†
386	gâ†„Ì
-207	i\ 
-100	i,
-95	i,\ 
-174	i.
158	ka
-72	kÅ©
458	n\ 
-101	nia
495	nâ†
276	nâ†„\ 
-177	pi\ 
-113	pii
-93	piâ
-93	piâ†„
473	tÉ›
-64	u\ 
1410	É›
1090	É›\ 
369	ƒ\ a
864	ƒ\ b
429	ƒ\ bÃ
857	ƒ\ d
201	ƒ\ dÉ
323	ƒ\ dâ
323	ƒ\ dâ†„
1091	ƒ\ g
412	ƒ\ gb
205	ƒ\ gbÉ›
294	ƒ\ gÃ
166	ƒ\ gâ
166	ƒ\ gâ†„
3500	ƒ\ k
379	ƒ\ kp
195	ƒ\ ku
557	ƒ\ kÃ
192	ƒ\ kÃº\ 
-961	ƒ\ kÅ
-921	ƒ\ kÅ©\ 
1917	ƒ\ kÉ
1816	ƒ\ kÉ›Ì
253	ƒ\ kâ
253	ƒ\ kâ†„
342	ƒ\ l
1029	ƒ\ m
548	ƒ\ ma
206	ƒ\ maaa
550	ƒ\ n
162	ƒ\ n\ 
1137	ƒ\ p
196	ƒ\ pa
742	ƒ\ pÃ
414	ƒ\ pÃ¬\ 
-140	ƒ\ pÃ¬i
176	ƒ\ pÃ¬n
396	ƒ\ s
331	ƒ\ t
444	ƒ\ w
186	ƒ\ wÃ
337	ƒ\ y
243	ƒ\ ya
237	ƒ\ yaÌƒ
565	ƒ\ z
293	ƒ\ za
222	ƒ\ zaaa
930	ƒ\ Ã
514	ƒ\ Ã 
241	ƒ\ Å„
877	ƒ,\ 
268	ƒ.\ 
895	ƒa\ 
272	ƒa\ k
550	ƒaa
347	ƒaa\ 
557	ƒan
288	ƒanâ
288	ƒanâ†„
317	ƒde
275	ƒdee
-117	ƒe\ 
618	ƒgb
189	ƒgba
171	ƒgbaÌƒ
425	ƒgbÉ
425	ƒgbÉ›Ì
175	ƒgâ†
175	ƒgâ†„Ì
-180	ƒi.
404	ƒke
217	ƒke\ 
174	ƒki
364	ƒkp
326	ƒkpa
483	ƒkÉ›
169	ƒkÉ›na
211	ƒmÉ›
5991	ƒn\ 
232	ƒn\ A
196	ƒn\ I
163	ƒn\ Y
727	ƒn\ a
275	ƒn\ b
491	ƒn\ g
233	ƒn\ gbÉ
241	ƒn\ k
299	ƒn\ m
465	ƒn\ n
158	ƒn\ nâ†
247	ƒn\ p
226	ƒn\ pâ†
198	ƒn\ s
204	ƒn\ w
173	ƒn\ y
193	ƒn\ z
366	ƒn\ Ã
328	ƒn\ Ã \ 
212	ƒn\ Å
212	ƒn\ Å„\ 
520	ƒna
321	ƒna\ 
-87	ƒnazÄ©
698	ƒnd
186	ƒnda
279	ƒndâ
279	ƒndâ†„
236	ƒnk
201	ƒnkâ
201	ƒnkâ†„
257	ƒns
235	ƒnsi
358	ƒnt
166	ƒnte
192	ƒntÉ
182	ƒntÉ›Ì
789	ƒnzi
1290	ƒnâ†
865	ƒnâ†„\ 
162	ƒnâ†„n
172	ƒo\ 
-111	ƒra
183	ƒri
435	ƒro
302	ƒsa
238	ƒsaÌ
-84	ƒsir
245	ƒsÄ©
202	ƒtÉ›
330	ƒÃ¨
281	ƒÃ¨\ 
270	ƒÃ©
225	ƒÃ©\ 
676	ƒÉ›
322	ƒÉ›\ 
-70	ƒÉ›â
-70	ƒÉ›â†„
4899	ƒÌ€
1875	ƒÌ€\ 
165	ƒÌ€,
422	ƒÌ€a
495	ƒÌ€k
288	ƒÌ€kpÉ
636	ƒÌ€n
243	ƒÌ€ndi
217	ƒÌ€s
158	ƒÌ€É
-1570	ƒÌ
-641	ƒÌ\ 
-414	ƒÌ\ pâ
-246	ƒÌl
-244	ƒÌlÉ›
-113	ƒÌp
-301	ƒÌâ
-301	ƒÌâ†„
1986	ƒâ†„
352	ƒâ†„\ k
414	ƒâ†„e\ 
418	ƒâ†„n\ 
157	„\ L
-73	„\ Lua\ 
325	„\ a
-115	„\ aÃ \ 
1284	„\ b
655	„\ bÃ
267	„\ bÃ¹s
271	„\ bâ
271	„\ bâ†„
1271	„\ d
186	„\ da
194	„\ dÃ
339	„\ dÉ
323	„\ dâ
323	„\ dâ†„
249	„\ e
223	„\ e\ 
234	„\ f
161	„\ fÉ
1238	„\ g
499	„\ gb
-76	„\ gbÃ£
221	„\ gbÉ›
198	„\ gu
180	„\ gâ
180	„\ gâ†„
4006	„\ k
295	„\ kp
346	„\ ku
215	„\ kuÌƒ
1076	„\ kÃ
-82	„\ kÃ­a
233	„\ kÃ­n
290	„\ kÃº\ 
-850	„\ kÅ
-754	„\ kÅ©\ 
798	„\ kÉ
689	„\ kÉ›Ì
1211	„\ kâ
1211	„\ kâ†„
444	„\ l
170	„\ lÉ
526	„\ m
159	„\ ma
157	„\ mÃ
484	„\ n
1632	„\ p
-137	„\ pÃ­i
926	„\ pÃ­n
212	„\ pâ†„
884	„\ s
160	„\ sw
194	„\ sÃ
-114	„\ sÄ
-114	„\ sÄ©n
234	„\ sÉ
226	„\ sÉ›Ì
162	„\ sâ
162	„\ sâ†„
675	„\ t
255	„\ tÉ
254	„\ tÉ›Ì
337	„\ u
307	„\ uÌ
400	„\ w
162	„\ wÉ›Ì
509	„\ y
319	„\ ya
309	„\ yaÌƒ
-150	„\ yÃ£Ì
454	„\ z
1071	„\ Ã
196	„\ Ã 
382	„\ Ã¨
328	„\ Ã©
257	„\ Å„
-74	„\ Å„\ a
161	„\ Å„\ p
-192	„\ Å©
168	„\ â†
648	„,\ 
230	„.\ 
348	„a\ 
-82	„aan
491	„de
407	„de\ 
170	„dâ†
414	„e\ 
413	„gbÉ
401	„gbÉ›Ì
-118	„izi
230	„la
282	„ma
238	„ma\ 
159	„mÉ›
792	„n\ 
175	„n\ b
-64	„n\ â
-64	„n\ â†„
209	„na
237	„nn
195	„nna
1395	„nÉ›
721	„nÉ›\ 
162	„nÉ›,\ 
177	„nÉ›:\ 
343	„nâ†
244	„nâ†„\ 
-72	„pii
488	„ro
192	„ro.
-56	„sâ†„o
266	„tÉ›
-74	„wa.
-125	„wo
-86	„wo\ 
247	„yo
172	„yo\ 
328	„zi
283	„zÄ©
-126	„Ä©
-72	„Å©
206	„É›
2775	„Ì€
1059	„Ì€\ 
197	„Ì€\ Ã 
-85	„Ì€aa\ 
-56	„Ì€aas
446	„Ì€b
295	„Ì€ble
309	„Ì€s
274	„Ì€sÉ›
3564	„Ì
1567	„Ì\ 
-172	„Ì\ aa
-119	„Ì\ kÅ
235	„Ì\ kÉ
-103	„Ì\ Ã¡
-80	„Ì\ Å©
324	„Ì?
178	„Ìb
173	„Ìble
275	„Ìk
436	„Ìn
19750	„Ìƒ
6938	„Ìƒ\ 
264	„Ìƒ\ bÃ
180	„Ìƒ\ dÉ
228	„Ìƒ\ dâ
255	„Ìƒ\ gb
254	„Ìƒ\ gÃ
166	„Ìƒ\ ku
465	„Ìƒ\ kÃ
-161	„Ìƒ\ kÅ
200	„Ìƒ\ kÉ
176	„Ìƒ\ ya
403	„Ìƒ\ Ã 
196	„Ìƒ\ Å„
253	„Ìƒ,
526	„Ìƒa
196	„Ìƒd
173	„Ìƒdee
668	„Ìƒg
425	„ÌƒgbÉ
252	„Ìƒk
6584	„Ìƒn
231	„Ìƒn\ A
195	„Ìƒn\ I
163	„Ìƒn\ Y
724	„Ìƒn\ a
270	„Ìƒn\ b
482	„Ìƒn\ g
227	„Ìƒn\ k
285	„Ìƒn\ m
460	„Ìƒn\ n
245	„Ìƒn\ p
193	„Ìƒn\ s
201	„Ìƒn\ w
188	„Ìƒn\ z
356	„Ìƒn\ Ã
206	„Ìƒn\ Å
233	„Ìƒndâ
201	„Ìƒnkâ
340	„Ìƒr
600	„ÌƒÃ
281	„ÌƒÃ¨\ 
225	„ÌƒÃ©\ 
-68	„ÌƒÉ›â
635	„ÌƒÌ
382	„ÌƒÌ€\ 
1970	„Ìƒâ
1970	„Ìƒâ†„
2434	„â†„
170	„â†„\ e
519	„â†„\ k
-99	„â†„lÉ
-89	„â†„pi
199	„â†„ro
252	„â†„tÉ
13883	†„\ 
-59	†„\ Lua
298	†„\ a
1029	†„\ b
253	†„\ bÃ¹
205	†„\ bâ†
931	†„\ d
232	†„\ dÉ›
278	†„\ dâ†
236	†„\ e
205	†„\ f
1018	†„\ g
168	†„\ gâ†
3601	†„\ k
-118	†„\ ku\ 
170	†„\ kÃ 
334	†„\ kÃ­
389	†„\ kÃº
-817	†„\ kÅ©
714	†„\ kÉ›
1210	†„\ kâ†
324	†„\ l
441	†„\ m
357	†„\ n
953	†„\ p
165	†„\ pÃ¬
396	†„\ pÃ­
725	†„\ s
-114	†„\ sÄ©
194	†„\ sÉ›
511	†„\ t
196	†„\ tÉ›
322	†„\ u
299	†„\ uÌƒ
288	†„\ w
380	†„\ y
239	†„\ yaÌ
-142	†„\ yÃ£
301	†„\ z
958	†„\ Ã
174	†„\ Ã \ 
277	†„\ Ã¨\ 
259	†„\ Ã©\ 
254	†„\ Å
247	†„\ Å„\ 
-58	†„\ Å©.
675	†„,
648	†„,\ 
606	†„.
230	†„.\ 
980	†„a
348	†„a\ 
-73	†„aana
686	†„d
491	†„de
170	†„dâ
170	†„dâ†„
414	†„e\ 
227	†„f
436	†„g
413	†„gb
413	†„gbÉ›
-167	†„i
-118	†„iz
-86	†„izi\ 
409	†„k
210	†„l
162	†„la
560	†„m
282	†„ma
159	†„mÉ
3142	†„n
792	†„n\ 
-64	†„n\ â†
209	†„na
237	†„nn
730	†„nÉ
381	†„nÉ›\ 
343	†„nâ
343	†„nâ†„
320	†„o
820	†„r
488	†„ro
352	†„s
348	†„t
256	†„tÉ
548	†„z
212	†„zi
283	†„zÄ
-126	†„Ä©
-72	†„Å©
206	†„É›
26076	†„Ì
2775	†„Ì€
213	†„Ì€\ Ã
-148	†„Ì€aa
295	†„Ì€bl
274	†„Ì€sÉ
3564	†„Ì
292	†„Ì\ b
477	†„Ì\ k
193	†„Ì?\ 
173	†„Ìbl
158	†„Ìka
223	†„Ìn\ 
19750	†„Ìƒ
233	†„Ìƒ\ a
536	†„Ìƒ\ b
561	†„Ìƒ\ d
727	†„Ìƒ\ g
1150	†„Ìƒ\ k
243	†„Ìƒ\ l
323	†„Ìƒ\ m
316	†„Ìƒ\ n
276	†„Ìƒ\ p
252	†„Ìƒ\ s
243	†„Ìƒ\ t
343	†„Ìƒ\ w
225	†„Ìƒ\ y
177	†„Ìƒ\ z
516	†„Ìƒ\ Ã
196	†„Ìƒ\ Å
247	†„Ìƒ,\ 
229	†„Ìƒa\ 
194	†„Ìƒde
425	†„Ìƒgb
5870	†„Ìƒn\ 
233	†„Ìƒnd
203	†„Ìƒnk
330	†„ÌƒÃ¨
270	†„ÌƒÃ©
635	†„ÌƒÌ€
-97	†„ÌƒÌ
1970	†„Ìƒâ†
2434	†„â†
1520	†„â†„\ 
-103	†„â†„p
199	†„â†„r
256	†„â†„t
-688	†Ìƒ\ 
-67	†Ìƒ\ aa
-103	†Ìƒ\ Ã 
180	li
203	›\ D
178	›\ Di
161	›\ I
949	›\ a
307	›\ a\ 
-120	›\ ar
-84	›\ aÃ
-82	›\ aÃ \ 
330	›\ aâ
330	›\ aâ†„
461	›\ b
195	›\ bÃ
529	›\ d
327	›\ dâ
327	›\ dâ†„
985	›\ g
339	›\ gb
238	›\ gbÉ›
242	›\ gu
2159	›\ k
336	›\ kp
-553	›\ kÅ
-493	›\ kÅ©\ 
773	›\ kÉ
519	›\ kÉ›Ì
748	›\ kâ
748	›\ kâ†„
762	›\ l
414	›\ lÃ
339	›\ lÃ¡n
246	›\ lÉ
823	›\ m
444	›\ ma
240	›\ mÃ
746	›\ n
274	›\ n\ 
244	›\ nÃ
650	›\ p
414	›\ pÃ
176	›\ pÃ¬\ 
-56	›\ pÃ­i
419	›\ s
308	›\ t
612	›\ w
349	›\ wÃ
292	›\ wÃ \ 
366	›\ y
298	›\ ya
287	›\ yaÌƒ
-73	›\ yÃ£Ì
292	›\ z
1531	›\ Ã
1231	›\ Ã 
193	›\ Ã \ b
174	›\ Ã \ g
158	›\ Ã¨
325	›\ Å„
178	›\ Ç¹
1930	›,\ 
167	›,\ a
-165	›,\ akÅ
405	›,\ b
363	›,\ ben
193	›,\ m
347	›,\ Ã
218	›,\ Ã \ 
728	›.\ 
838	›:\ 
241	›:\ Ç
215	›:\ Ç¸\ 
256	›ar
178	›ara
170	›da
499	›de
371	›dee
203	›deenâ
-73	›deâ
-73	›deâ†„
210	›do
315	›ki
245	›kÉ›
453	›li
300	›li\ 
337	›mu
195	›mu\ 
361	›mÉ›
377	›n\ 
1374	›na
782	›na\ 
288	›nan
224	›nanâ†
165	›nn
267	›nÉ›
-58	›nÉ›Ì
799	›nâ†
573	›nâ†„\ 
283	›o\ 
-113	›pi\ 
327	›pl
321	›pla
257	›ra
180	›ra\ 
604	›ri
204	›ri\ 
285	›rin
266	›rinâ†
516	›ro
172	›ro,
264	›ro.
337	›tÉ›
-62	›u,
-60	›u,\ 
-64	›u.
186	›zi
194	›Å„
-177	›Å©
-79	›Å©\ 
3572	›É›
1346	›É›\ 
585	›É›n
399	›É›nâ†
322	›É›p
319	›É›pla
308	›É›Ì
264	›É›Ì€\ 
-66	›É›â
-66	›É›â†„
12015	›Ì€
8455	›Ì€\ 
340	›Ì€\ Di
1109	›Ì€\ aâ
334	›Ì€\ kÃ
-90	›Ì€\ kÅ
248	›Ì€\ ma
223	›Ì€\ mÃ
178	›Ì€\ n\ 
575	›Ì€\ wÃ
1075	›Ì€\ Ã 
295	›Ì€\ Ã¨
230	›Ì€\ Å„
240	›Ì€,
263	›Ì€.
326	›Ì€a
226	›Ì€ara
251	›Ì€k
-182	›Ì€lÉ›
807	›Ì€n
-58	›Ì€ndo
159	›Ì€nâ†
-123	›Ì€ra\ 
704	›Ì€É
487	›Ì€É›\ 
8728	›Ì
4268	›Ì\ 
-57	›Ì\ aÃ
-186	›Ì\ kÅ
275	›Ì\ kÉ
226	›Ì\ pÃ
201	›Ìa
424	›Ìg
386	›Ìgâ†
-60	›ÌkÅ©
948	›Ìn
346	›Ìnâ†
487	›Ìt
473	›ÌtÉ›
-145	›Ìu
1394	›ÌÉ
1075	›ÌÉ›\ 
8980	›Ìƒ
2948	›Ìƒ\ 
-478	›Ìƒ\ kÅ
948	›Ìƒ\ kÉ
175	›Ìƒ\ ma
347	›Ìƒ\ pÃ
174	›Ìƒa
-157	›Ìƒe
605	›Ìƒk
185	›ÌƒkÉ›
1861	›Ìƒn
221	›Ìƒnsi
166	›Ìƒnte
1055	›Ìƒnâ†
-78	›Ìƒzâ†
638	›ÌƒÉ
295	›ÌƒÉ›\ 
1888	›ÌƒÌ
897	›ÌƒÌ€\ 
515	›ÌƒÌ€n
-626	›ÌƒÌ\ 
-245	›ÌƒÌl
-110	›ÌƒÌp
-285	›ÌƒÌâ
-71	›â†„\ Å
162	 \ D
617	 \ a
414	 \ a\ 
-133	 \ aÃ
-132	 \ aÃ \ 
2220	 \ b
1603	 \ bÃ
211	 \ bÃ¨\ 
983	 \ bÃ¨:
243	 \ bâ
243	 \ bâ†„
935	 \ d
262	 \ dÃ
179	 \ dÉ
218	 \ dâ
218	 \ dâ†„
2052	 \ g
556	 \ gb
328	 \ gbÉ›
220	 \ gu
721	 \ gÃ
341	 \ gÃ a
164	 \ gÃ¡\ 
162	 \ gÉ
161	 \ gÉ›Ì
168	 \ gâ
168	 \ gâ†„
1946	 \ k
367	 \ kp
195	 \ ku
585	 \ kÃ
-90	 \ kÅ
505	 \ kÉ
399	 \ kÉ›Ì
684	 \ l
285	 \ lÃ
298	 \ lÉ
257	 \ lÉ›Ì
832	 \ m
328	 \ ma
254	 \ mâ
254	 \ mâ†„
666	 \ n
188	 \ n\ 
201	 \ nÉ
197	 \ nÉ›Ì
545	 \ p
-423	 \ pÃ¬:
276	 \ pâ
276	 \ pâ†„
680	 \ s
244	 \ sÃ
821	 \ t
414	 \ tÃ
178	 \ tâ
178	 \ tâ†„
219	 \ v
481	 \ w
234	 \ wÉ
222	 \ wÉ›Ì
673	 \ y
527	 \ ya
524	 \ yaÌƒ
-73	 \ yÃ£Ì
622	 \ z
189	 \ zÉ
1309	 \ Ã
912	 \ Ã 
188	 \ Ã \ b
447	 \ Å„
205	 \ â†
649	 ,\ 
182	 .\ 
1001	 a\ 
247	 a\ Ã
243	 a\ Ã \ 
-73	 ae
237	 ak
200	 aka
200	 akari
-125	 aâ†
-122	 aâ†„Ì
-353	 di
-302	 di\ 
298	 gâ†
298	 gâ†„Ì
190	 kâ†
190	 kâ†„Ì
282	 la
235	 la\ 
178	 la\ Ã 
-57	 li
-278	 tÉ›
-172	 tÉ›n\ 
257	 É›
175	 É›\ 
-79	¡\ Lua\ 
194	¡\ d
379	¡\ k
249	¡\ Ã
-98	¡?\ 
181	¡a\ 
157	¡abu
-94	¡ai
244	¡ak
276	¡an
-97	¡ani
192	¡anÉ
-96	¡au
-333	¡kÅ©
-104	¡kÅ©\ Ã
-251	¡lÉ›
1309	¡n\ 
201	¡n\ Ã
-85	¡ni
-97	¡tÉ›
-56	£'o
-177	£a\ 
-70	£aa
-64	£ao
-58	£da
-105	£i\ 
-94	£kÉ›
-93	£le
-62	£lÉ›
-150	£ma
-72	£ma\ 
-121	£na
-78	£nab
-75	£sÄ©
-388	£Ì€
-129	£Ì€a
-79	£Ì€s
-62	£Ì€sÄ©
-1673	£Ì
-629	£Ì\ 
-88	£Ì\ mu
-219	£Ì\ pâ
-106	£Ìa
-366	£Ìi
-71	£Ìn
-132	£Ìp
-100	£Ìpi\ 
-78	£â†„
266	¨\ a
205	¨\ a\ 
268	¨\ b
309	¨\ g
360	¨\ k
208	¨\ m
179	¨\ w
157	¨\ y
277	¨\ Ã
217	¨\ Ã 
270	¨,\ 
1324	¨:\ 
230	¨:\ M
-87	¨a\ Ã \ 
820	¨e\ 
477	¨gâ†
476	¨gâ†„Ì
407	¨nÉ›
346	¨nÉ›:\ 
-63	¨wÃ
-62	¨wÃ 
213	¨Ã l
210	¨Ã la\ 
-393	©\ Diki
191	©\ a
435	©\ b
171	©\ bÃ
184	©\ f
399	©\ g
445	©\ k
-157	©\ kÅ©\ 
159	©\ kÉ
231	©\ m
210	©\ n
172	©\ p
189	©\ w
606	©\ Ã
487	©\ Ã 
-102	©\ Ã di
-98	©\ Ã¡
-87	©\ Ã²\ g
-245	©\ Ã²\ k
-148	©\ Ã²di
-91	©\ Ã²tÉ
257	©,\ 
476	©a\ 
-187	©da
-122	©da\ 
465	©gâ†
465	©gâ†„Ì
367	©i\ 
173	©i\ k
160	©kÉ›
-211	©naa
326	©nda
-290	©ni
-184	©ni\ 
224	©ro
-123	©sâ†
-123	©sâ†„Ì
-125	©Å„w
-86	©Å„wo\ 
-120	©É›
-315	©Ì€
-96	©Ì€\ 
-572	©Ì
-59	©Ì\ 
-253	©Ìi
-115	©Ìn
-101	©Ìnia
-78	©â†„\ 
179	¬\ b
220	¬\ d
345	¬\ g
429	¬\ k
275	¬\ s
179	¬\ sÃ
221	¬\ Ã
-654	¬:\ 
-118	¬:\ M
-102	¬:\ Ã
170	¬ba
-101	¬i\ g
772	¬nâ†
561	¬nâ†„\ 
223	¬si
-184	¬tÉ›
-61	¬waâ
-61	¬waâ†„
377	¬É›
241	¬É›\ 
238	­\ b
170	­\ k
-125	­i,
-118	­i,\ 
-131	­i.
896	­na
606	­na\ 
207	­nan
157	­nanâ†
1891	­ngi
398	­ngi,\ 
164	­ngi.\ 
-926	­nki
-197	­nki,\ 
-83	­nki.\ 
245	­si
335	­ta
203	­ta\ 
-131	²\ kÃº\ 
-90	²\ pÃ¬:
-284	²di
-253	²di\ 
-78	²nÉ›Ì
-204	²tÉ›
-179	²tÉ›n\ 
-155	²É›
-141	²É›Ì
-96	²É›Ì€:
209	³\ a
167	³\ g
269	³\ m
164	³\ ma
216	³\ n
158	³\ w
282	³\ Ã
197	³\ Ã 
-89	³\ Ã²
169	¸\ g
-85	¸sun
173	¸ton
376	¸¿ma
239	¹\ m
195	¹\ ma
187	¹ra
1039	¹su
570	¹su\ 
314	¹sun
-115	¹suu
177	¹ton
-93	º\ kÅ
-58	ºlÉ›
376	¿ma
181	¿ma\ 
1820	Ã€\ 
226	Ã€\ g
189	Ã€\ k
-65	Ãsu
-276	Ã’\ 
17287	Ã \ 
617	Ã \ a
-133	Ã \ aÃ 
2220	Ã \ b
1392	Ã \ bÃ¨
243	Ã \ bâ†
935	Ã \ d
167	Ã \ dÃ 
179	Ã \ dÉ›
218	Ã \ dâ†
2052	Ã \ g
328	Ã \ gbÉ
430	Ã \ gÃ 
196	Ã \ gÃ¡
162	Ã \ gÉ›
168	Ã \ gâ†
1946	Ã \ k
163	Ã \ kpÃ
195	Ã \ ku
201	Ã \ kÃ 
-90	Ã \ kÅ©
505	Ã \ kÉ›
684	Ã \ l
298	Ã \ lÉ›
832	Ã \ m
226	Ã \ ma\ 
254	Ã \ mâ†
666	Ã \ n
188	Ã \ n\ 
201	Ã \ nÉ›
545	Ã \ p
276	Ã \ pâ†
680	Ã \ s
821	Ã \ t
178	Ã \ tâ†
219	Ã \ v
481	Ã \ w
234	Ã \ wÉ›
673	Ã \ y
524	Ã \ yaÌ
-133	Ã \ yÃ£
622	Ã \ z
189	Ã \ zÉ›
895	Ã \ Ã \ 
447	Ã \ Å„\ 
205	Ã \ â
205	Ã \ â†„
676	Ã ,
649	Ã ,\ 
639	Ã .
182	Ã .\ 
1617	Ã a
1001	Ã a\ 
243	Ã a\ Ã 
-73	Ã ae
237	Ã ak
200	Ã akar
-125	Ã aâ
-125	Ã aâ†„
-353	Ã di
429	Ã g
298	Ã gâ†„
485	Ã k
190	Ã kâ†„
333	Ã l
282	Ã la
178	Ã la\ Ã
263	Ã m
303	Ã n
214	Ã r
205	Ã t
-278	Ã tÉ
-198	Ã tÉ›n
175	Ã É›\ 
-149	Ã â†„\ 
2228	Ã¡\ 
-107	Ã¡\ Lua
194	Ã¡\ d
379	Ã¡\ k
-68	Ã¡\ yÃ£
249	Ã¡\ Ã
-163	Ã¡?
-98	Ã¡?\ 
1080	Ã¡a
181	Ã¡a\ 
157	Ã¡ab
-94	Ã¡ai
244	Ã¡ak
276	Ã¡an
192	Ã¡anÉ›
-96	Ã¡au
-333	Ã¡kÅ
-326	Ã¡kÅ©\ 
-202	Ã¡lÉ›\ 
374	Ã¡m
1470	Ã¡n
1309	Ã¡n\ 
-85	Ã¡ni
-97	Ã¡tÉ›
-300	Ã£\ 
-113	Ã£'
-56	Ã£'o
-633	Ã£a
-177	Ã£a\ 
-70	Ã£aa
-64	Ã£ao
-156	Ã£d
-58	Ã£da
-64	Ã£e
-233	Ã£i
-105	Ã£i\ 
-132	Ã£k
-94	Ã£kÉ
-175	Ã£l
-93	Ã£le
-62	Ã£lÉ
-207	Ã£m
-150	Ã£ma
-223	Ã£n
-121	Ã£na
-78	Ã£nabi
-63	Ã£o
-126	Ã£s
-75	Ã£sÄ
-66	Ã£u
-2060	Ã£Ì
-388	Ã£Ì€
-129	Ã£Ì€a
-62	Ã£Ì€sÄ
-1673	Ã£Ì
-132	Ã£Ì\ m
-224	Ã£Ì\ p
-88	Ã£Ìi\ 
-59	Ã£Ìi,
-146	Ã£Ìi.
-132	Ã£Ìpi
-59	Ã£â†„\ 
3541	Ã¨\ 
205	Ã¨\ a\ 
268	Ã¨\ b
309	Ã¨\ g
360	Ã¨\ k
208	Ã¨\ m
179	Ã¨\ w
157	Ã¨\ y
209	Ã¨\ Ã \ 
279	Ã¨,
270	Ã¨,\ 
1392	Ã¨:
1324	Ã¨:\ 
-87	Ã¨a\ Ã 
941	Ã¨e
820	Ã¨e\ 
485	Ã¨g
477	Ã¨gâ
477	Ã¨gâ†„
441	Ã¨n
407	Ã¨nÉ
350	Ã¨nÉ›:
-63	Ã¨wÃ
-59	Ã¨wÃ \ 
213	Ã¨Ã 
213	Ã¨Ã la
3072	Ã©\ 
266	Ã©\ b
306	Ã©\ g
262	Ã©\ k
166	Ã©\ m
163	Ã©\ w
516	Ã©\ Ã
425	Ã©\ Ã \ 
477	Ã©g
465	Ã©gâ
465	Ã©gâ†„
2658	Ã¬\ 
179	Ã¬\ b
220	Ã¬\ d
345	Ã¬\ g
429	Ã¬\ k
275	Ã¬\ s
221	Ã¬\ Ã
-688	Ã¬:
-654	Ã¬:\ 
-97	Ã¬:\ Ma
223	Ã¬a
174	Ã¬b
170	Ã¬ba
1009	Ã¬n
772	Ã¬nâ
772	Ã¬nâ†„
267	Ã¬s
223	Ã¬si
-184	Ã¬tÉ
-119	Ã¬tÉ›\ 
-61	Ã¬waâ†
377	Ã¬É›
-127	Ã¬â†„\ 
1567	Ã­\ 
238	Ã­\ b
170	Ã­\ k
207	Ã­b
-125	Ã­i,
-131	Ã­i.
2948	Ã­n
896	Ã­na
157	Ã­nanâ
1891	Ã­ng
646	Ã­ngi\ 
423	Ã­ngi,
607	Ã­ngi.
-926	Ã­nk
-321	Ã­nki\ 
-210	Ã­nki,
-309	Ã­nki.
261	Ã­s
245	Ã­si
357	Ã­t
335	Ã­ta
-83	Ã­â†„\ 
939	Ã²\ 
-143	Ã²\ kÃº
-286	Ã²d
-284	Ã²di
176	Ã²n
-78	Ã²nÉ›Ì
-204	Ã²tÉ
-204	Ã²tÉ›n
-155	Ã²É›
-125	Ã²É›Ì€
1766	Ã³\ 
209	Ã³\ a
269	Ã³\ m
158	Ã³\ w
282	Ã³\ Ã
187	Ã³\ Ã \ 
301	Ã¹\ 
201	Ã¹r
187	Ã¹ra
1125	Ã¹s
1039	Ã¹su
199	Ã¹su\ k
1212	Ãº\ 
-93	Ãº\ kÅ©
-58	ÃºlÉ›
161	Ãºn
1126	Ä©\ 
183	Ä©\ k
-109	Ä©\ kÅ©
249	Ä©,
242	Ä©,\ 
287	Ä©.
732	Ä©a
476	Ä©a\ 
-187	Ä©da
-142	Ä©gâ†„
633	Ä©i
367	Ä©i\ 
189	Ä©k
160	Ä©kÉ
496	Ä©n
-86	Ä©naa\ 
327	Ä©nd
224	Ä©nda\ 
-66	Ä©ni
-184	Ä©ni\ 
224	Ä©ro
-596	Ä©Ì
-199	Ä©Ì€
-397	Ä©Ì
-108	Ä©Ìi\ 
3319	Å„\ 
-81	Å„\ A
-56	Å„\ I
-89	Å„\ Y
-68	Å„\ a\ g
-67	Å„\ aÃ 
255	Å„\ b
340	Å„\ d
220	Å„\ g
405	Å„\ k
679	Å„\ p
538	Å„\ pÃ­
159	Å„\ s
164	Å„\ t
-72	Å„\ yÃ£
665	Å„nÉ›
340	Å„nÉ›\ 
-111	Å„nâ†„
-125	Å„wo
172	Å„yo\ 
-63	Å„yâ
-63	Å„yâ†„
-9676	Å©\ 
-180	Å©\ A
-503	Å©\ D
-94	Å©\ Dau
-391	Å©\ Dik
-205	Å©\ I
-148	Å©\ Isa
-141	Å©\ L
-107	Å©\ Lud
-142	Å©\ M
-173	Å©\ S
-271	Å©\ Y
-852	Å©\ a
-116	Å©\ a\ g
-97	Å©\ a\ n
-172	Å©\ b
-445	Å©\ g
-224	Å©\ gbÉ
-336	Å©\ k
-150	Å©\ kÃ­
-101	Å©\ l
-674	Å©\ m
-370	Å©\ ma\ 
-87	Å©\ mÉ›
-615	Å©\ n
-87	Å©\ nâ†
-94	Å©\ o
-158	Å©\ p
-124	Å©\ pâ†
-166	Å©\ s
-141	Å©\ w
-137	Å©\ y
-113	Å©\ yaÌ
-158	Å©\ z
-3034	Å©\ Ã
-1446	Å©\ Ã \ 
-101	Å©\ Ã d
-942	Å©\ Ã²\ 
-148	Å©\ Ã²d
-91	Å©\ Ã²t
-228	Å©\ Å
-219	Å©\ Å„\ 
-252	Å©,
-243	Å©,\ 
-351	Å©.
-108	Å©.\ 
-133	Å©a
-200	Å©m
-95	Å©mÉ›
-844	Å©n
-225	Å©n\ 
-105	Å©n,
-112	Å©n.
-183	Å©na
-80	Å©nn
-79	Å©o
-158	Å©s
-123	Å©sâ
-123	Å©sâ†„
-128	Å©Å„
-125	Å©Å„wo
-84	Å©É›
-291	Å©Ì
-163	Å©Ì€
-176	Å©Ì
-101	Å©Ìni
-688	Æ†Ìƒ\ 
-60	Æ†Ìƒ\ D
-70	Æ†Ìƒ\ Y
-127	Æ†Ìƒ\ a
-110	Æ†Ìƒ\ Ã
213	Æl
180	Æli
998	Ç¸\ 
169	Ç¸\ g
-81	Ç¸sun\ 
164	Ç¸ton\ 
1237	Ç¹\ 
225	Ç¹\ m
178	Ç¹\ ma\ 
-87	Ç¹su
-80	Ç¹sun\ 
177	Ç¹to
163	Ç¹ton\ 
13546	É›\ 
177	É›\ Dii
161	É›\ I
949	É›\ a
307	É›\ a\ 
-61	É›\ aa\ 
-120	É›\ ar
-84	É›\ aÃ 
330	É›\ aâ†
461	É›\ b
195	É›\ bÃ
529	É›\ d
327	É›\ dâ†
985	É›\ g
238	É›\ gbÉ
242	É›\ gu
2159	É›\ k
336	É›\ kp
185	É›\ kpa
-553	É›\ kÅ©
773	É›\ kÉ›
748	É›\ kâ†
762	É›\ l
344	É›\ lÃ¡
246	É›\ lÉ›
823	É›\ m
310	É›\ ma\ 
165	É›\ mÃ 
746	É›\ n
274	É›\ n\ 
237	É›\ nÃ 
294	É›\ pÃ¬
419	É›\ s
308	É›\ t
612	É›\ w
319	É›\ wÃ 
287	É›\ yaÌ
-113	É›\ yÃ£
292	É›\ z
1140	É›\ Ã \ 
158	É›\ Ã¨
321	É›\ Å„\ 
2010	É›,
1930	É›,\ 
-78	É›,\ aa
-166	É›,\ ak
364	É›,\ be
193	É›,\ m
241	É›,\ Ã 
2204	É›.
728	É›.\ 
855	É›:
838	É›:\ 
241	É›:\ Ç¸
197	É›?
641	É›a
256	É›ar
173	É›ara\ 
357	É›b
1157	É›d
170	É›da
371	É›dee
209	É›deen
-73	É›deâ†
210	É›do
339	É›g
716	É›k
315	É›ki
245	É›kÉ›
642	É›l
300	É›li\ 
868	É›m
337	É›mu
361	É›mÉ›
3272	É›n
377	É›n\ 
1374	É›na
782	É›na\ 
224	É›nanâ
267	É›nÉ›
-58	É›nÉ›Ì
799	É›nâ†„
455	É›o
283	É›o\ 
399	É›p
-113	É›pi\ 
327	É›pl
316	É›plaa
1469	É›r
257	É›ra
604	É›ri
266	É›rinâ
516	É›ro
163	É›ro,\ 
264	É›ro.
322	É›s
473	É›t
337	É›tÉ›
-60	É›u,\ 
-64	É›u.
403	É›z
186	É›zi
-177	É›Å©
3572	É›É›
1346	É›É›\ 
306	É›É›\ k
399	É›É›nâ
319	É›É›pl
308	É›É›Ì€
-66	É›É›â†
29721	É›Ì
12015	É›Ì€
392	É›Ì€\ D
1277	É›Ì€\ a
177	É›Ì€\ b
256	É›Ì€\ d
376	É›Ì€\ g
686	É›Ì€\ k
194	É›Ì€\ l
600	É›Ì€\ m
412	É›Ì€\ n
722	É›Ì€\ w
1505	É›Ì€\ Ã
230	É›Ì€\ Å
231	É›Ì€,\ 
263	É›Ì€.
250	É›Ì€ar
-182	É›Ì€lÉ
807	É›Ì€n
404	É›Ì€n\ 
-58	É›Ì€nd
159	É›Ì€nâ
-124	É›Ì€ra
704	É›Ì€É›
8728	É›Ì
4268	É›Ì\ 
191	É›Ì\ b
365	É›Ì\ g
572	É›Ì\ k
205	É›Ì\ m
201	É›Ì\ n
346	É›Ì\ p
167	É›Ì\ s
250	É›Ì\ Ã
201	É›Ìa
386	É›Ìgâ
-60	É›ÌkÅ
948	É›Ìn
235	É›Ìn\ 
346	É›Ìnâ
-76	É›Ìpi
473	É›ÌtÉ
-145	É›Ìu
1394	É›ÌÉ›
8980	É›Ìƒ
1191	É›Ìƒ\ k
224	É›Ìƒ\ m
454	É›Ìƒ\ p
221	É›Ìƒ\ z
174	É›Ìƒa
-116	É›Ìƒe\ 
308	É›Ìƒke
185	É›ÌƒkÉ
195	É›Ìƒnd
-60	É›Ìƒni
227	É›Ìƒns
171	É›Ìƒnt
1055	É›Ìƒnâ
-78	É›Ìƒzâ
638	É›ÌƒÉ›
1888	É›ÌƒÌ€
-1473	É›ÌƒÌ
11389	Ì€\ 
451	Ì€\ D
375	Ì€\ Dii
170	Ì€\ I
188	Ì€\ Y
1445	Ì€\ a
199	Ì€\ a\ 
-59	Ì€\ aÃ 
1136	Ì€\ aâ†
503	Ì€\ b
309	Ì€\ d
559	Ì€\ g
1174	Ì€\ k
236	Ì€\ kÃº
-163	Ì€\ kÅ©
193	Ì€\ kÉ›
257	Ì€\ kâ†
294	Ì€\ l
714	Ì€\ m
262	Ì€\ ma\ 
212	Ì€\ mÃ¡
498	Ì€\ n
215	Ì€\ p
300	Ì€\ s
927	Ì€\ w
477	Ì€\ wÃ 
207	Ì€\ wÃ¨
1862	Ì€\ Ã
1383	Ì€\ Ã \ 
290	Ì€\ Å
289	Ì€\ Å„\ 
501	Ì€,
485	Ì€,\ 
364	Ì€.
163	Ì€.\ 
788	Ì€a
191	Ì€a\ 
-56	Ì€aasâ
274	Ì€ar
222	Ì€ara\ 
511	Ì€b
312	Ì€bl
283	Ì€bler
187	Ì€d
223	Ì€g
804	Ì€k
329	Ì€kp
291	Ì€kpÉ›
-277	Ì€lÉ
-192	Ì€lÉ›\ 
200	Ì€m
1564	Ì€n
577	Ì€n\ 
248	Ì€nd
165	Ì€ndi\ 
265	Ì€nâ†„
246	Ì€o
217	Ì€r
-124	Ì€ra
-117	Ì€ra\ Ã
656	Ì€s
-80	Ì€sÄ©s
336	Ì€sÉ
174	Ì€sÉ›\ 
957	Ì€É›
5835	Ì\ 
-227	Ì\ aa\ 
-70	Ì\ aÃ 
483	Ì\ b
175	Ì\ d
432	Ì\ g
1049	Ì\ k
185	Ì\ kpÃ
-305	Ì\ kÅ©
510	Ì\ kÉ›
279	Ì\ m
230	Ì\ n
410	Ì\ p
227	Ì\ pÃ¬
211	Ì\ s
176	Ì\ u
165	Ì\ uÌƒ
217	Ì\ w
-111	Ì\ wÃ¬
170	Ì\ y
-72	Ì\ yÃ£
167	Ì\ z
309	Ì\ Ã
178	Ì\ Ã \ 
-125	Ì\ Ã¡\ 
175	Ì,
166	Ì,\ 
341	Ì?
205	Ì?\ 
224	Ìa
186	Ìb
173	Ìbl
169	Ìd
435	Ìg
388	Ìgâ
388	Ìgâ†„
-698	Ìi
-207	Ìi\ 
-95	Ìi,\ 
-174	Ìi.
363	Ìk
158	Ìka
-72	ÌkÅ
-169	ÌlÉ›\ 
1384	Ìn
458	Ìn\ 
-67	Ìnia\ 
495	Ìnâ
495	Ìnâ†„
157	Ìo
-177	Ìpi\ 
-113	Ìpii
-85	Ìpiâ†
160	Ìs
508	Ìt
473	ÌtÉ
325	ÌtÉ›\ 
-170	Ìu
-64	Ìu\ 
1410	ÌÉ›
164	ÌÉ›\ k
14122	Ìƒ\ 
368	Ìƒ\ a
-212	Ìƒ\ aa\ 
862	Ìƒ\ b
427	Ìƒ\ bÃ
172	Ìƒ\ bÃ¨
843	Ìƒ\ d
201	Ìƒ\ dÉ›
312	Ìƒ\ dâ†
1088	Ìƒ\ g
204	Ìƒ\ gbÉ
166	Ìƒ\ gÃ 
166	Ìƒ\ gâ†
3495	Ìƒ\ k
379	Ìƒ\ kp
172	Ìƒ\ kpÃ
289	Ìƒ\ kÃº
-961	Ìƒ\ kÅ©
1916	Ìƒ\ kÉ›
253	Ìƒ\ kâ†
341	Ìƒ\ l
1024	Ìƒ\ m
544	Ìƒ\ ma
168	Ìƒ\ ma\ 
259	Ìƒ\ maa
547	Ìƒ\ n
640	Ìƒ\ pÃ¬
395	Ìƒ\ s
313	Ìƒ\ t
442	Ìƒ\ w
321	Ìƒ\ y
234	Ìƒ\ yaÌ
564	Ìƒ\ z
276	Ìƒ\ zaa
922	Ìƒ\ Ã
497	Ìƒ\ Ã \ 
240	Ìƒ\ Å
240	Ìƒ\ Å„\ 
902	Ìƒ,
877	Ìƒ,\ 
896	Ìƒ.
268	Ìƒ.\ 
3032	Ìƒa
895	Ìƒa\ 
550	Ìƒaa
557	Ìƒan
288	Ìƒanâ†
580	Ìƒd
317	Ìƒde
-158	Ìƒe
-117	Ìƒe\ 
956	Ìƒg
618	Ìƒgb
171	ÌƒgbaÌ
425	ÌƒgbÉ›
175	Ìƒgâ
175	Ìƒgâ†„
-180	Ìƒi.
1632	Ìƒk
404	Ìƒke
174	Ìƒki
364	Ìƒkp
483	ÌƒkÉ›
170	ÌƒkÉ›n
482	Ìƒm
211	ÌƒmÉ›
10569	Ìƒn
5991	Ìƒn\ 
631	Ìƒn\ a\ 
287	Ìƒn\ gb
166	Ìƒn\ ma
256	Ìƒn\ n\ 
158	Ìƒn\ nâ
226	Ìƒn\ pâ
331	Ìƒn\ Ã 
212	Ìƒn\ Å„
520	Ìƒna
321	Ìƒna\ 
-87	ÌƒnazÄ
698	Ìƒnd
279	Ìƒndâ†
236	Ìƒnk
201	Ìƒnkâ†
257	Ìƒns
358	Ìƒnt
166	Ìƒntee
192	ÌƒntÉ›
789	Ìƒnz
326	Ìƒnzi.
1290	Ìƒnâ
1290	Ìƒnâ†„
291	Ìƒo
172	Ìƒo\ 
775	Ìƒr
-111	Ìƒra
183	Ìƒri
435	Ìƒro
700	Ìƒs
302	Ìƒsa
238	ÌƒsaÌƒ
-83	Ìƒsiri
245	ÌƒsÄ
261	Ìƒt
202	ÌƒtÉ›
201	Ìƒu
376	Ìƒz
602	ÌƒÃ
330	ÌƒÃ¨
270	ÌƒÃ©
676	ÌƒÉ›
-70	ÌƒÉ›â†
4899	ÌƒÌ€
1875	ÌƒÌ€\ 
281	ÌƒÌ€\ b
383	ÌƒÌ€\ k
158	ÌƒÌ€,\ 
299	ÌƒÌ€kp
160	ÌƒÌ€n\ 
248	ÌƒÌ€nd
217	ÌƒÌ€s
158	ÌƒÌ€É›
-1570	ÌƒÌ
-418	ÌƒÌ\ p
-244	ÌƒÌlÉ
-113	ÌƒÌpi
-301	ÌƒÌâ†
1986	Ìƒâ†
924	Ìƒâ†„\ 
414	Ìƒâ†„e
473	Ìƒâ†„n
461	á¸¿
376	á¸¿ma
181	á¸¿ma\ 
53806	â†„
13883	â†„\ 
298	â†„\ a
564	â†„\ bÃ
205	â†„\ bâ
931	â†„\ d
232	â†„\ dÉ
278	â†„\ dâ
221	â†„\ e\ 
349	â†„\ gb
185	â†„\ gu
168	â†„\ gâ
214	â†„\ kp
265	â†„\ ku
974	â†„\ kÃ
-817	â†„\ kÅ
714	â†„\ kÉ
1210	â†„\ kâ
324	â†„\ l
441	â†„\ m
357	â†„\ n
953	â†„\ p
581	â†„\ pÃ
725	â†„\ s
-114	â†„\ sÄ
194	â†„\ sÉ
196	â†„\ tÉ
299	â†„\ uÌ
248	â†„\ ya
190	â†„\ Ã 
361	â†„\ Ã¨
319	â†„\ Ã©
254	â†„\ Å„
-187	â†„\ Å©
648	â†„,\ 
606	â†„.
230	â†„.\ 
980	â†„a
-82	â†„aan
407	â†„de\ 
170	â†„dâ†
415	â†„e
227	â†„f
436	â†„g
413	â†„gbÉ
-167	â†„i
-118	â†„izi
409	â†„k
210	â†„l
560	â†„m
238	â†„ma\ 
159	â†„mÉ›
3142	â†„n
792	â†„n\ 
175	â†„n\ b
-64	â†„n\ â
209	â†„na
195	â†„nna
730	â†„nÉ›
343	â†„nâ†
320	â†„o
-72	â†„pii
820	â†„r
488	â†„ro
192	â†„ro.
352	â†„s
348	â†„t
256	â†„tÉ›
-74	â†„wa.
548	â†„z
283	â†„zÄ©
-126	â†„Ä
-72	â†„Å©
206	â†„É
2775	â†„Ì€
1059	â†„Ì€\ 
446	â†„Ì€b
309	â†„Ì€s
3564	â†„Ì
1567	â†„Ì\ 
324	â†„Ì?
178	â†„Ìb
275	â†„Ìk
436	â†„Ìn
19750	â†„Ìƒ
6938	â†„Ìƒ\ 
253	â†„Ìƒ,
526	â†„Ìƒa
196	â†„Ìƒd
668	â†„Ìƒg
252	â†„Ìƒk
6584	â†„Ìƒn
340	â†„Ìƒr
600	â†„ÌƒÃ
635	â†„ÌƒÌ
1970	â†„Ìƒâ
2434	â†„â†„
