TotalCount: 1362168
Lang: bzd=Bribri
Script: Latin
Region: CR
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.9698
WeightedCoverage: 7.66381
FreqCoverage: 100
MatchFactor: 1.88232
370	\ A'\ 
178	\ Al
207	\ Ba
209	\ Be
505	\ Cr
493	\ Crist
1521	\ E'
1481	\ E'\ 
576	\ E'\ ku
565	\ ErÃ
536	\ ErÃ«\ 
326	\ Es
229	\ Es\ 
175	\ Et
1224	\ Ie'
252	\ Ie'\ t
539	\ Ie'pa
200	\ Is
2202	\ Je
183	\ Jerus
199	\ Jesuc
1801	\ JesÃº
307	\ Ju
328	\ KÃ
240	\ KÃ«
210	\ Mi
193	\ Mik
192	\ Mo
271	\ Pa
251	\ Pablo
177	\ Pe
172	\ Pedro
358	\ S'
292	\ Sa
3553	\ SkÃ«k
247	\ Wi
243	\ WikÃ¶
345	\ Ye'
187	\ YÃ
183	\ YÃ«
4707	\ a'\ 
675	\ a'\ aÌ
216	\ a'\ d
430	\ a'\ eÌ
677	\ a'\ k
230	\ a'\ ki
268	\ a'\ kÃ
381	\ a'\ s
637	\ a'\ tÃ
470	\ a'\ w
196	\ a'\ wa
190	\ a'\ wÃ
187	\ a'\ Ã
1211	\ al
467	\ ala
255	\ alakÃ
223	\ aleri
198	\ alÃ \ 
8347	\ aÌ±
3845	\ aÌ±\ 
248	\ aÌ±\ a
746	\ aÌ±\ e
1146	\ aÌ±\ i
234	\ aÌ±\ k
531	\ aÌ±\ t
938	\ aÌ±,\ 
1420	\ aÌ±.
680	\ aÌ±.\ 
468	\ aÌ±:
182	\ aÌ±:\ 
232	\ aÌ±ne
837	\ aÌ±s\ 
1194	\ ba
354	\ bak\ 
740	\ bat
283	\ bata
441	\ bats
197	\ batse
1616	\ be
1448	\ be'\ 
210	\ be'\ a
172	\ be'\ k
347	\ be'\ t
509	\ bi
215	\ biy
215	\ biyÃ¶
863	\ bl
489	\ blÃ
259	\ blÃº
2982	\ bu
606	\ bua'
190	\ bua'\ 
2088	\ buaÃ«
901	\ bÃ
475	\ bÃ¶
1741	\ ch
192	\ cheke
289	\ chkÃ
1012	\ chÃ
255	\ chÃ©\ 
474	\ chÃ¶
205	\ chÃ¶k
215	\ chÃ¶Ì
2960	\ da
1474	\ dalÃ
553	\ dalÃ«
899	\ dalÃ¶
264	\ darÃ«
445	\ dats
230	\ datse
976	\ de
365	\ de\ 
971	\ di
311	\ dichÃ
433	\ du
176	\ duÃ
5062	\ dÃ
264	\ dÃ«'
247	\ dÃ¶ka
3602	\ dÃ¶r\ 
176	\ dÃ¶ra
389	\ dÃ¶Ì€
10197	\ e'
8904	\ e'\ 
377	\ e'\ aÌ
200	\ e'\ b
252	\ e'\ da
743	\ e'\ dÃ
2205	\ e'\ k
346	\ e'\ ki
837	\ e'\ ku
682	\ e'\ kÃ
258	\ e'\ m
437	\ e'\ s
657	\ e'\ ta
177	\ e'\ ts
281	\ e'\ tt
543	\ e'\ tÃ
181	\ e'\ u
1120	\ e'\ w
562	\ e'\ wa
509	\ e'\ wÃ
216	\ e'\ yÃ
191	\ e'\ Ã
1109	\ e'pa\ 
555	\ eeÌ±
236	\ eeÌ±\ 
221	\ eeÌ±.
1063	\ ek
287	\ ekkÃ«
669	\ ekÃ¶l
1409	\ ena\ 
278	\ ena\ i
186	\ ena\ s
855	\ er
730	\ erÃ
702	\ erÃ«\ 
4764	\ es
369	\ es\ 
397	\ es,\ e
1203	\ es.
638	\ es.\ 
257	\ es.\ E
184	\ es:
2429	\ ese
1266	\ ese\ 
337	\ ese\ k
250	\ ese\ w
1104	\ esepa
1493	\ et
1270	\ eta
1270	\ etaÌ±
4171	\ eÌ±
1842	\ eÌ±'\ 
1993	\ eÌ±r
1049	\ eÌ±r\ 
668	\ eÌ±rb
901	\ i'
865	\ i'\ 
190	\ i'\ es
598	\ ia
547	\ iaÌ±
497	\ ib
227	\ ibike
529	\ icha
176	\ icha\ 
224	\ ichak
1827	\ ichÃ
548	\ ichÃ¨
1096	\ ichÃ©
182	\ ichÃ¶
678	\ id
316	\ idi
178	\ idir
7692	\ ie
7565	\ ie'
4175	\ ie'\ 
575	\ ie'\ a
336	\ ie'\ d
255	\ ie'\ e
188	\ ie'\ i
424	\ ie'\ k
205	\ ie'\ m
184	\ ie'\ s
1363	\ ie'\ t
314	\ ie'\ w
3375	\ ie'pa
242	\ ii
230	\ iiuÌ±
462	\ ij
456	\ ijc
454	\ ijche
1582	\ ik
671	\ iki
235	\ ikian
180	\ ikiÌ±
281	\ ikk
183	\ ikÃ
295	\ il
179	\ ilÃ
555	\ im
262	\ imÃ
297	\ in
221	\ inukÃ
230	\ ip
194	\ ipa
700	\ is
287	\ isu
188	\ isuÃ©
1012	\ it
173	\ its
222	\ ittÃ¶
542	\ iu
386	\ iuÌ±t
1256	\ iw
230	\ iwa
934	\ iwÃ
320	\ iwÃ \ 
258	\ iwÃ¶
605	\ iy
307	\ iyÃ«
433	\ iÃ
182	\ iÃ«
383	\ iÌ±
342	\ ja
328	\ jaÃ
265	\ jaÃ¬\ 
205	\ jcheÌ
456	\ judio
2311	\ ka
190	\ kaneb
305	\ kanÃ¨
1048	\ kaÌ±
503	\ kaÌ±w
448	\ ke
289	\ keÌ±k
4627	\ ki
274	\ kiane
185	\ kibi
247	\ kit
538	\ kiÃ¨\ 
2812	\ kiÌ±
1379	\ kiÌ±\ 
329	\ kiÌ±,
445	\ kiÌ±.
200	\ kiÌ±k
267	\ kiÌ±m
924	\ kk
398	\ kka
226	\ kkach
405	\ kkÃ¶
193	\ kkÃ¶'
695	\ kl
598	\ klÃ¶
295	\ klÃ¶'
1438	\ koÌ±s
3042	\ ku
239	\ kuaÌ±
1955	\ kue
1953	\ kueÌ±
346	\ kuÌ±
202	\ kuÌ±'
7365	\ kÃ
1586	\ kÃ¡Ì±
699	\ kÃ©
185	\ kÃ©\ 
393	\ kÃ©Ì±
4141	\ kÃ«Ì€
303	\ kÃ­Ì±
238	\ kÃ¶
591	\ ma
178	\ mane
616	\ me
255	\ me'
2047	\ mi
211	\ micho
960	\ mik\ 
267	\ mik\ e
280	\ mik,\ 
179	\ mik.
528	\ mo
470	\ mokiÌ
1583	\ mÃ
238	\ mÃ¨
541	\ mÃ©
242	\ mÃ©so
458	\ mÃ­
268	\ mÃ­aÌ
348	\ nu
243	\ nuÃ
362	\ ol
351	\ olo
314	\ oÌ±
1705	\ pa
177	\ pai
535	\ pak
330	\ pakÃ
177	\ pakÃ¶
198	\ pan
333	\ patkÃ
753	\ pÃ
633	\ pÃ«'\ 
1799	\ s'
175	\ s'b
231	\ s'd
211	\ s'k
407	\ s'wÃ¶
1438	\ sa
1058	\ sa'\ 
343	\ sa'\ t
3504	\ se
2067	\ se'\ 
338	\ se'\ a
231	\ se'\ e
280	\ se'\ k
172	\ se'\ s
269	\ se'\ t
186	\ se'\ w
1432	\ seÌ±
673	\ seÌ±n
693	\ seÌ±r
1578	\ sh
598	\ shk
286	\ shkeÌ
727	\ shuÌ±
543	\ si
316	\ siaÌ±
1397	\ sk
554	\ ska'
313	\ ska'\ 
743	\ skÃ
285	\ skÃ \ 
318	\ skÃ©i
2504	\ su
286	\ sulit
1353	\ sulu
655	\ sulu\ 
211	\ sulus
413	\ suluÃ
294	\ suÃ©Ì
223	\ suÌ±
7068	\ ta
1869	\ taiÌ±
3812	\ taÌ±\ 
462	\ taÌ±'
279	\ taÌ±,
391	\ taÌ±.
1271	\ tk
194	\ tka
175	\ tki
878	\ tkÃ
313	\ tkÃ«
418	\ tkÃ¶
3518	\ ts
637	\ tsaÌ±
246	\ tsi
1765	\ tso'\ 
360	\ tsÃ
209	\ tsÃ¡Ì
4169	\ tt
282	\ ttekÃ
752	\ ttsÃ
191	\ ttsÃ©
384	\ ttsÃ«
2916	\ ttÃ
1310	\ ttÃ¨\ 
546	\ ttÃ©\ 
820	\ ttÃ¶
369	\ ttÃ¶k
438	\ ttÃ¶Ì
203	\ tu
12151	\ tÃ
11172	\ tÃ¶\ 
332	\ tÃ¶\ J
432	\ tÃ¶\ S
1055	\ tÃ¶\ a
356	\ tÃ¶\ b
432	\ tÃ¶\ e
4369	\ tÃ¶\ i
393	\ tÃ¶\ k
969	\ tÃ¶\ s
344	\ tÃ¶\ t
325	\ tÃ¶\ w
840	\ tÃ¶\ y
529	\ tÃ¶\ Ã
343	\ tÃ¶,\ 
288	\ tÃ¶.
260	\ u\ 
501	\ uk
438	\ uku
437	\ ukuÃ¶
1130	\ ul
481	\ ulita
505	\ ulÃ \ 
175	\ uÌ±
5649	\ wa
1173	\ wa\ 
229	\ wa\ i
272	\ wa,\ e
720	\ wa.
389	\ wa.\ 
480	\ wakpa
465	\ wambl
1461	\ waÌ±\ 
2744	\ we
289	\ wei
174	\ weir
354	\ weÌ±l
1739	\ weÌ±s
5513	\ wÃ
505	\ wÃ 
473	\ wÃ¡
381	\ wÃ¡k\ 
326	\ wÃ©\ 
188	\ wÃ©\ a
1048	\ wÃ©Ì±
921	\ wÃ«
363	\ wÃ«m\ 
2046	\ wÃ¶
286	\ wÃ¶bl
400	\ wÃ¶ki
214	\ wÃ¶rk
230	\ ya
3937	\ ye
3878	\ ye'\ 
380	\ ye'\ a
311	\ ye'\ d
434	\ ye'\ k
182	\ ye'\ m
199	\ ye'\ s
1173	\ ye'\ t
325	\ ye'\ w
781	\ yi
675	\ yi\ 
273	\ yu
2454	\ yÃ
1429	\ yÃ«
385	\ yÃ«kk
465	\ yÃ«sy
750	\ yÃ¶
397	\ yÃ¶ki
570	\ Â¿
188	\ ÃŒ\ 
513	\ Ã‘
501	\ Ã‘i
496	\ Ã‘ies
733	\ Ã©
694	\ Ã©Ì±n
880	\ Ã«
519	\ Ã«Ì€\ 
1684	\ Ã¬
1640	\ Ã¬\ 
198	\ Ã¬\ b
443	\ Ã¬\ k
210	\ Ã¬\ ko
448	\ Ã¬\ su
700	\ Ã­
554	\ Ã­yi\ 
2338	\ Ã±
282	\ Ã±a
1251	\ Ã±i
764	\ Ã±ies
179	\ Ã±ipp
173	\ Ã±ita
542	\ Ã±Ã¬\ 
332	\ Ã¶
256	\ Ã¶\ 
848	\ â€
310	\ â€˜
512	\ â€œ
184	'\ S
176	'\ SkÃ«
3395	'\ a
183	'\ a'\ 
352	'\ al
214	'\ alÃ
2840	'\ aÌ
1625	'\ aÌ±\ 
391	'\ aÌ±,
504	'\ aÌ±.
1129	'\ b
242	'\ bat
195	'\ bua
481	'\ c
478	'\ ch
280	'\ chÃ
3525	'\ d
766	'\ da
405	'\ dalÃ
292	'\ de
174	'\ di
2162	'\ dÃ
1942	'\ dÃ¶r
2649	'\ e
225	'\ e'\ 
412	'\ es
1679	'\ eÌ±
796	'\ eÌ±'
845	'\ eÌ±r
1370	'\ i
299	'\ ic
7199	'\ k
525	'\ ka
181	'\ kan
246	'\ kaÌ±
1144	'\ kiÌ±
374	'\ kk
184	'\ kkÃ¶
275	'\ kl
251	'\ klÃ¶
268	'\ koÌ±
1690	'\ kueÌ
2341	'\ kÃ
211	'\ kÃ¡Ì
289	'\ kÃ©Ì
1411	'\ kÃ«Ì
1175	'\ m
459	'\ mi
371	'\ mÃ
187	'\ n
512	'\ p
442	'\ pa
2451	'\ s
396	'\ seÌ±
556	'\ sh
260	'\ shuÌ
638	'\ sk
246	'\ ska'
316	'\ skÃ©
439	'\ su
9042	'\ t
1756	'\ ta
350	'\ taiÌ
1389	'\ taÌ±
319	'\ tkÃ
1098	'\ ts
298	'\ tsaÌ
641	'\ tso'
1278	'\ tt
391	'\ ttsÃ
207	'\ ttÃ¨
251	'\ ttÃ©
351	'\ ttÃ¶
4311	'\ tÃ
3915	'\ tÃ¶\ 
954	'\ u
445	'\ uk
432	'\ ukuÃ
356	'\ ul
213	'\ ulÃ 
4009	'\ w
2013	'\ wa
504	'\ wa\ 
236	'\ wa.
823	'\ waÌ±
358	'\ we
1608	'\ wÃ
378	'\ wÃ \ 
318	'\ wÃ¡k
686	'\ wÃ¶
1267	'\ y
196	'\ ye'\ 
861	'\ yÃ
279	'\ yÃ«
243	'\ yÃ¶k
1165	'\ Ã
413	'\ Ã©
400	'\ Ã©Ì±
234	'\ Ã«
173	'\ Ã«Ì€
281	'\ Ã±
436	',\ 
323	',\ e
239	'.\ 
248	'aÌ±
234	'bituÌ
212	'di
203	'ditsÃ
222	'ia
185	'iaÌ±\ 
231	'ie
194	'ik
354	'ka
204	'kaÌ±
357	'ki
293	'kiÌ
210	'kiÌ±\ 
281	'ma
176	'ma\ 
5564	'pa
5518	'pa\ 
607	'pa\ aÌ
186	'pa\ dÃ
306	'pa\ eÌ
233	'pa\ ki
330	'pa\ kÃ
1137	'pa\ tÃ
191	'pa\ wÃ
378	'r\ 
237	'tt
183	'tts
490	'uÌ±
175	'uÌ±k\ 
247	'wa
204	'waÌ±
380	'we
245	'weÌ±k
179	'woÌ±
1413	'wÃ
622	'wÃ©Ì±
579	'wÃ¶
302	'wÃ¶bl
183	'ya
302	'yÃ
381	'Ã±
339	'Ã±e
184	'Ã±e\ t
248	(-)
206	)</sup
274	,\ a
178	,\ a'\ 
7617	,\ e
4171	,\ e'\ 
527	,\ e'\ d
1172	,\ e'\ k
1076	,\ e'\ t
417	,\ e'\ w
519	,\ e'pa
616	,\ erÃ«
1051	,\ ese
480	,\ ese\ 
569	,\ esep
971	,\ etaÌ
386	,\ i
185	,\ ie'
471	,\ k
383	,\ kÃ«Ì
189	,\ s
205	,\ t
477	,\ Ã
308	,\ Ã±ie
371	.\ A
309	.\ A'\ 
2492	.\ E
1390	.\ E'\ 
663	.\ E'\ k
172	.\ E'\ s
529	.\ ErÃ«
202	.\ Es\ 
1379	.\ I
1168	.\ Ie'
647	.\ Ie'\ 
521	.\ Ie'p
328	.\ K
215	.\ M
436	.\ S
200	.\ W
358	.\ Y
295	.\ Ye'\ 
689	.\ Ã
464	.\ Ã‘ie
744	.â€
249	.â€™
493	.â€
206	/sup
206	/sup>\ 
272	:\ â€˜
458	:\ â€œ
206	</su
206	</sup>
206	<sup>(
896	A'\ 
365	Be'\ 
533	Cris
531	Cristo
2358	E'\ 
244	E'\ d
202	E'\ dÃ¶
1038	E'\ k
829	E'\ kue
214	E'\ s
323	E'\ uku
216	E'\ w
1218	ErÃ«\ 
248	ErÃ«\ i
489	Es\ 
728	EtaÌ±\ 
2167	Ie'
1227	Ie'\ 
469	Ie'\ tÃ
940	Ie'pa\ 
201	Jer
189	Jeru
189	Jerusa
2488	Jes
219	Jesu
219	Jesucr
2269	JesÃ
2265	JesÃºs
220	Juan
172	Jud
209	KÃ¡Ì±\ 
451	KÃ«
362	KÃ«Ì€\ 
680	Mik
670	Mik\ 
345	Pabl
325	Pablo\ 
226	Pedr
206	Pedro\ 
193	Sa'\ 
316	Se'\ 
3898	SkÃ«
3898	SkÃ«kÃ
260	TtÃ
249	TtÃ¨\ 
303	WikÃ
303	WikÃ¶l
336	WÃ©
258	WÃ©Ì±p
203	WÃ«
820	Ye'\ 
233	Ye'\ t
227	Yi\ 
230	YÃ«
405	a\ J
346	a\ Je
261	a\ JesÃ
184	a\ S
1616	a\ a
252	a\ a'\ 
1271	a\ aÌ
575	a\ aÌ±\ 
219	a\ aÌ±.
183	a\ aÌ±:
682	a\ b
198	a\ ba
176	a\ c
172	a\ ch
1186	a\ d
322	a\ da
204	a\ de
533	a\ dÃ
367	a\ dÃ¶r
1871	a\ e
230	a\ e'\ 
321	a\ ena\ 
295	a\ es
604	a\ eÌ
271	a\ eÌ±'
293	a\ eÌ±r
1266	a\ i
187	a\ ie'\ 
2433	a\ k
191	a\ ka
617	a\ ki
396	a\ kiÌ±
341	a\ ko
340	a\ koÌ±
974	a\ kÃ
668	a\ kÃ«Ì
367	a\ m
252	a\ p
1310	a\ s
253	a\ s'
327	a\ se
204	a\ seÌ±
246	a\ sh
179	a\ su
3518	a\ t
483	a\ ta
389	a\ taÌ±
645	a\ ts
389	a\ tso'
254	a\ tt
1922	a\ tÃ
1739	a\ tÃ¶\ 
274	a\ u
228	a\ ul
1495	a\ w
526	a\ wa
199	a\ waÌ±
327	a\ we
223	a\ weÌ±
635	a\ wÃ
198	a\ wÃ¶k
455	a\ y
214	a\ ye'\ 
693	a\ Ã
199	a\ Ã±
6632	a'\ 
836	a'\ a
787	a'\ aÌ±
328	a'\ d
606	a'\ e
522	a'\ eÌ±
899	a'\ k
271	a'\ kiÌ
257	a'\ kÃ«
459	a'\ s
1576	a'\ t
269	a'\ taÌ
927	a'\ tÃ¶
775	a'\ w
435	a'\ wa
239	a'\ waÌ
226	a'\ Ã
174	a'i
189	a'r
311	a'uÌ
308	a'uÌ±k
463	a'w
196	a'wÃ©Ì
1209	a,\ 
703	a,\ e
310	a,\ e'\ 
689	a.\ 
221	a.\ E
489	abl
351	ablo
174	abo
219	ace
192	acer
192	acerdo
363	ach
1917	aiÌ±
1917	aiÌ±Ã«
2057	ak\ 
312	ak\ e
298	ak\ k
217	ak\ s
254	ak\ t
224	ak,
407	aka
172	akaÌ±
491	aki
424	akit
424	akitÃ¶
1084	akpa
216	akpa\ t
1052	akÃ
342	akÃ©
608	akÃ¶
206	akÃ¶l\ 
214	al\ 
734	ala
259	alak
255	alakÃ¶
738	ale
223	aler
368	aleÌ
356	aleÌ±p
2309	alÃ
318	alÃ 
265	alÃ©
583	alÃ«
186	alÃ«r\ 
172	alÃ«ri
1021	alÃ¶
672	alÃ¶iÃ
495	ambl
788	ami
179	ami\ 
207	amik
338	amip
226	amipa\ 
302	an\ 
2408	ane
1510	ane\ 
369	ane\ t
214	aneb
188	aneblÃ
735	anÃ
394	anÃ¨
269	anÃ¨\ m
601	apa
366	apa\ 
226	ar\ 
174	ari
378	arÃ
272	arÃ«
262	arÃ«rÃ
319	as\ 
922	ata
246	ata\ 
292	atap
281	atapa\ 
564	atk
429	atkÃ
1276	ats
652	atse
323	atse'r
261	atseÌ±
199	atsi
227	atsÃ
245	att
400	atÃ
264	awa
189	awaÌ±
342	ayÃ
306	ayÃ«
3809	aÃ«
2697	aÃ«\ 
192	aÃ«\ ch
277	aÃ«\ i
238	aÃ«\ s
250	aÃ«\ t
282	aÃ«,
578	aÃ«.
267	aÃ¬
265	aÃ¬\ 
233	aÃ¬\ aÌ
228	aÃ±
30684	aÌ±
16767	aÌ±\ 
341	aÌ±\ Je
386	aÌ±\ Sk
823	aÌ±\ a
492	aÌ±\ a'
190	aÌ±\ aÌ
558	aÌ±\ b
184	aÌ±\ bu
504	aÌ±\ d
271	aÌ±\ da
2006	aÌ±\ e
879	aÌ±\ e'
510	aÌ±\ es
211	aÌ±\ eÌ
4865	aÌ±\ i
836	aÌ±\ ic
1488	aÌ±\ ie
451	aÌ±\ ij
370	aÌ±\ ik
235	aÌ±\ im
260	aÌ±\ it
265	aÌ±\ iw
1218	aÌ±\ k
357	aÌ±\ ka
459	aÌ±\ kÃ
207	aÌ±\ m
1027	aÌ±\ s
209	aÌ±\ s'
200	aÌ±\ sa
389	aÌ±\ se
1580	aÌ±\ t
817	aÌ±\ ta
289	aÌ±\ tt
370	aÌ±\ tÃ
631	aÌ±\ w
253	aÌ±\ we
311	aÌ±\ wÃ
500	aÌ±\ ye
821	aÌ±\ Ã
324	aÌ±\ Ã¬
282	aÌ±\ Ã±
1432	aÌ±'
231	aÌ±'\ t
239	aÌ±'ki
1478	aÌ±,\ e
3121	aÌ±.
1479	aÌ±.\ 
578	aÌ±.\ E
260	aÌ±.\ I
630	aÌ±:
212	aÌ±:\ â
190	aÌ±b
411	aÌ±i
212	aÌ±iaÌ
284	aÌ±m
708	aÌ±ne
369	aÌ±ne\ 
810	aÌ±r
196	aÌ±rak
325	aÌ±rÃ«
951	aÌ±s
290	aÌ±s\ i
1296	aÌ±t
262	aÌ±t\ 
255	aÌ±taÌ
285	aÌ±tkÃ
601	aÌ±w
573	aÌ±wÃ¶
337	aÌ±Ã
743	bak
584	bak\ 
1007	bat
382	bata
184	bata\ 
606	bats
231	batse'
1468	be'\ 
189	be'\ aÌ
209	be'\ tÃ
178	bet
509	bik
412	bikeit
554	bit
451	bituÌ±
254	biyÃ
201	biyÃ¶c
808	bla
178	bla\ 
399	bla'
218	bla'uÌ
421	blo
328	blo\ 
301	blu
2102	blÃ
324	blÃ©
458	blÃ«
596	blÃ¶k
204	blÃ¶ke
247	blÃºie
2992	bua
666	bua'
2101	buaÃ
1581	buaÃ«\ 
179	buaÃ«,
313	buaÃ«.
348	bÃ«
214	bÃ«Ì
589	bÃ¶
179	bÃ¶l
192	cerd
192	cerdot
990	cha
339	cha\ 
342	chak
229	chakÃ©
1223	che
254	cheke\ 
661	cheÌ
558	cheÌ±r
552	chk
361	chkÃ
361	cho
199	choÃ
3853	chÃ
743	chÃ¨
239	chÃ¨\ t
1952	chÃ©
452	chÃ©\ i
232	chÃ©\ t
225	chÃ©it
1087	chÃ¶
622	chÃ¶k
196	chÃ¶k\ 
235	chÃ¶kw
392	chÃ¶Ì
175	chÃ¶Ì€
217	chÃ¶Ì
221	cris
219	cristo
174	dab
1731	dal
1566	dalÃ
484	dalÃ«r
824	dalÃ¶i
218	dap
209	dapa
291	dar
266	darÃ
257	darÃ«r
530	dat
495	dats
254	datseÌ
178	datsi'
320	daÃ«
412	de\ 
280	di'
245	di'\ 
350	dic
343	dich
336	dichÃ©
521	dio
515	diow
515	diowak
191	dir
277	dit
273	dits
229	ditsÃ¶
196	dot
192	dote
230	dro
209	dro\ 
216	duÃ
325	dÃ«
278	dÃ«'
4821	dÃ¶
334	dÃ¶k
247	dÃ¶kaÌ
3905	dÃ¶r
446	dÃ¶r\ S
286	dÃ¶r\ b
179	dÃ¶r\ e
277	dÃ¶r\ i
172	dÃ¶r\ j
314	dÃ¶r\ s
533	dÃ¶r\ w
195	dÃ¶r\ y
180	dÃ¶r\ Ã
416	dÃ¶Ì
342	dÃ¶Ì€\ 
196	e\ J
502	e\ S
470	e\ SkÃ«
779	e\ a
419	e\ a'\ 
304	e\ aÌ±
745	e\ b
317	e\ buaÃ
386	e\ d
1594	e\ e
480	e\ e'\ 
470	e\ es
177	e\ es.
959	e\ i
534	e\ ie'
312	e\ ie'\ 
222	e\ ie'p
1031	e\ k
228	e\ ki
371	e\ kÃ
189	e\ kÃ«Ì
312	e\ m
967	e\ s
263	e\ se
1962	e\ t
731	e\ ta
291	e\ taiÌ
429	e\ taÌ±
272	e\ ts
683	e\ tÃ¶\ 
869	e\ w
332	e\ wa
174	e\ weÌ±
325	e\ wÃ
518	e\ y
266	e\ ye'\ 
392	e\ Ã
23732	e'\ 
196	e'\ al
1815	e'\ aÌ±
502	e'\ b
218	e'\ ba
237	e'\ ch
380	e'\ dal
226	e'\ de
1583	e'\ dÃ¶
921	e'\ eÌ±
648	e'\ i
232	e'\ ich
3929	e'\ k
302	e'\ ka
654	e'\ kiÌ
198	e'\ kk
180	e'\ klÃ
855	e'\ kue
277	e'\ kÃ©
890	e'\ kÃ«
784	e'\ m
272	e'\ mik
264	e'\ mÃ
310	e'\ pa
1209	e'\ s
187	e'\ seÌ
304	e'\ sh
326	e'\ sk
271	e'\ su
5806	e'\ t
999	e'\ taÌ
409	e'\ tso
215	e'\ tts
661	e'\ ttÃ
3000	e'\ tÃ¶
401	e'\ u
2357	e'\ w
1169	e'\ wa
271	e'\ wa\ 
516	e'\ waÌ
1007	e'\ wÃ
307	e'\ wÃ 
239	e'\ wÃ¡
328	e'\ wÃ¶
446	e'\ yÃ
247	e'\ yÃ¶
630	e'\ Ã
259	e'\ Ã©Ì
206	e'i
193	e'ik
5456	e'pa
615	e'pa\ a
358	e'pa\ d
399	e'pa\ e
198	e'pa\ i
786	e'pa\ k
270	e'pa\ s
1603	e'pa\ t
453	e'pa\ w
390	e'r
269	e'r\ 
1170	e,\ 
916	e,\ e
457	e,\ e'\ 
212	e,\ eta
734	e.\ 
285	ebl
261	eblÃ
176	eblÃ¶k
226	edro
556	eeÌ±
204	eir
549	eit
424	eits
426	ekaÌ±
250	ekaÌ±\ 
1564	eke
920	eke\ 
299	ekkÃ
1035	ekÃ¶
628	ekÃ¶l\ 
206	ekÃ¶lp
229	emi
1434	ena
1417	ena\ 
440	ene
216	ene\ 
1761	epa
1634	epa\ 
348	epa\ t
795	era
194	erak
395	eraÃ«
240	eraÃ«\ 
229	erd
192	erdo
192	erdote
253	eri
173	erip
312	eru
189	erus
189	erusal
790	erÃ
751	erÃ«
201	erÃ«\ i
1855	es\ 
242	es\ a
367	es\ i
218	es\ ie'
172	es\ s
522	es,
513	es,\ 
282	es,\ e'
1280	es.
669	es.\ 
188	es:
2481	ese
1284	ese\ 
1131	esep
1095	esepa\ 
219	esuc
219	esucri
2388	esÃ
2266	esÃº
2236	esÃºs\ 
334	et\ 
1398	eta
1367	etaÌ
1148	etaÌ±\ 
260	etk
213	ett
187	ettsaÌ
1277	ewa
741	ewaÌ±\ 
252	eyÃ
245	eyÃ¶
15062	eÌ±
974	eÌ±\ 
2183	eÌ±'
282	eÌ±'\ k
561	eÌ±'\ t
310	eÌ±.
2848	eÌ±k
338	eÌ±ke\ 
1893	eÌ±kiÌ
338	eÌ±kra
459	eÌ±l
307	eÌ±lep
1087	eÌ±n
570	eÌ±ne
321	eÌ±ne\ 
202	eÌ±nuk
406	eÌ±p
364	eÌ±pa\ 
3903	eÌ±r
1945	eÌ±r\ 
503	eÌ±r\ b
236	eÌ±r\ m
309	eÌ±r\ t
311	eÌ±ra
628	eÌ±rbl
351	eÌ±rke
1990	eÌ±s
186	eÌ±s\ a
430	eÌ±s\ i
280	eÌ±s\ s
324	eÌ±w
339	ha\ 
342	hak
284	hakÃ
395	hek
391	heke
719	heÌ±
473	heÌ±r\ 
308	hka
431	hke
374	hkeÌ
611	hkÃ
268	hkÃ¶
202	hoÃ«
205	htÃ
853	huÌ±
305	huÌ±aÌ
743	hÃ¨
451	hÃ¨\ 
234	hÃ¨\ tÃ
1952	hÃ©
1255	hÃ©\ 
210	hÃ©\ ie
269	hÃ©:
225	hÃ©i
225	hÃ©itÃ
1090	hÃ¶
624	hÃ¶k
235	hÃ¶kwa
392	hÃ¶Ì
311	i\ a
229	i\ aÌ
174	i\ b
235	i\ d
324	i\ e
177	i\ i
379	i\ k
210	i\ s
559	i\ t
298	i\ tÃ¶\ 
229	i\ w
1375	i'\ 
179	i'\ a
173	i'\ aÌ±
271	i'\ e
177	i'\ es:
203	i'\ k
558	ian
553	iane
1727	iaÌ±
506	iaÌ±\ 
325	iaÌ±rÃ
477	ibi
227	ibik
227	ibikei
3392	ich
770	icha
208	ichakÃ
193	iche
224	icho
199	ichoÃ«
2169	ichÃ
331	ichÃ¨\ 
906	ichÃ©\ 
265	ichÃ©:
182	ichÃ©i
332	idi
186	idir
1458	ie\ 
307	ie\ e
212	ie\ t
7582	ie'
4184	ie'\ 
535	ie'\ aÌ
225	ie'\ eÌ
914	ie'\ tÃ
3383	ie'p
3381	ie'pa\ 
324	ie,
231	ie,\ e
603	ie.
299	ie.\ 
1510	ies
1411	ies\ 
192	ies\ ie
230	iiuÌ
230	iiuÌ±t
456	ijch
454	ijcheÌ
1903	ik\ 
358	ik\ e
369	ik\ i
253	ik\ ie'
179	ik\ s
381	ik,
378	ik,\ 
191	ik,\ e'
324	ik.
197	ika
491	ike
412	ikei
412	ikeits
792	iki
241	ikia
234	ikiane
289	ikiÌ
325	ikk
261	ikl
213	iklÃ
681	ikÃ
421	ikÃ¶
316	ikÃ¶l\ 
186	ila
173	ile
187	ilÃ
186	ima
341	imÃ
468	ine
181	ine\ 
388	inu
342	inuk
221	inukÃ¶
517	iowa
450	iowak\ 
850	ipa
495	ipa\ 
221	ipp
216	ippÃ
180	ippÃ¶k
470	ir\ 
320	iri
263	irk
182	irke\ 
265	irpa
288	ish
221	ishk
766	ist
750	isto
177	isto\ t
288	isu
201	isuÃ
189	isuÃ©Ì
191	isÃ
1067	ita
818	itan
804	itane\ 
224	itaÌ
198	itk
1145	its
499	itsÃ¶
184	itsÃ¶\ 
534	itt
317	ittÃ
195	ittÃ¶k
652	itu
184	itul
460	ituÌ
375	ituÌ±\ 
1618	itÃ
1041	itÃ¶\ 
239	itÃ¶\ i
174	itÃ¶.
679	iuÌ±
537	iuÌ±tÃ
527	iwa
228	iwak
200	iwaÌ±
1200	iwÃ
323	iwÃ 
456	iwÃ¶
634	iyÃ
307	iyÃ«
313	iyÃ¶
201	iyÃ¶ch
728	iÃ¨
664	iÃ¨\ 
362	iÃ©
726	iÃ«
376	iÃ«n
296	iÃ«no\ 
603	iÃ¶
248	iÃ¶k
9988	iÌ±
4585	iÌ±\ 
280	iÌ±\ a'
202	iÌ±\ e'
503	iÌ±\ ie
285	iÌ±\ ik
187	iÌ±\ kÃ
539	iÌ±\ ta
295	iÌ±\ ye
240	iÌ±'
173	iÌ±'Ã±
590	iÌ±,
425	iÌ±,\ e
1020	iÌ±.
203	iÌ±.\ E
228	iÌ±k
350	iÌ±m
174	iÌ±n
2133	iÌ±Ã
1335	iÌ±Ã«\ 
337	iÌ±Ã«,
401	iÌ±Ã«.
335	jaÃ
267	jaÃ¬
233	jaÃ¬\ a
727	jch
676	jche
660	jcheÌ±
457	judi
453	judiow
270	k\ S
237	k\ SkÃ«
482	k\ a
268	k\ a'\ 
172	k\ aÌ±
397	k\ b
235	k\ d
1071	k\ e
320	k\ e'\ 
255	k\ es
722	k\ i
415	k\ ie'
234	k\ ie'\ 
181	k\ ie'p
708	k\ k
315	k\ kÃ
602	k\ s
234	k\ se
807	k\ t
198	k\ ta
300	k\ tÃ¶\ 
410	k\ w
365	k\ y
271	k\ ye'\ 
287	k\ Ã
873	k,\ 
684	k,\ e
330	k,\ e'\ 
527	k.\ 
176	k.\ E
431	ka\ 
666	ka'
374	ka'\ 
173	kab
313	kach
964	kan
373	kane
205	kanebl
588	kanÃ
354	kanÃ¨\ 
644	kat
403	kata
292	katapa
3323	kaÌ±
1429	kaÌ±\ 
178	kaÌ±\ i
332	kaÌ±\ t
262	kaÌ±ne
550	kaÌ±wÃ
3116	ke\ 
193	ke\ a'\ 
254	ke\ b
482	ke\ e
176	ke\ e'\ 
205	ke\ ie'
214	ke\ k
264	ke\ s
428	ke\ t
295	ke,
235	ke,\ e
173	ke.
549	kei
476	keit
274	keitsÃ
333	kek
234	keke
297	ker
282	kera
950	keÌ±
289	keÌ±kr
599	kia
443	kiane\ 
215	kib
194	kibi
239	kicha
763	kir
246	kir\ 
249	kirp
225	kirpa\ 
783	kit
179	kitu
178	kitule
424	kitÃ
296	kitÃ¶\ 
1038	kiÃ
596	kiÃ¨
224	kiÃ©
217	kiÃ¶
7198	kiÌ±
4462	kiÌ±\ 
357	kiÌ±\ a
421	kiÌ±\ e
1012	kiÌ±\ i
368	kiÌ±\ k
263	kiÌ±\ s
664	kiÌ±\ t
234	kiÌ±\ w
345	kiÌ±\ y
563	kiÌ±,\ 
1012	kiÌ±.
510	kiÌ±.\ 
186	kiÌ±Ã«
769	kka
310	kkac
559	kku
551	kkuÃ
493	kkuÃ¶\ 
1027	kkÃ
461	kkÃ«
564	kkÃ¶
211	kkÃ¶'n
1008	klÃ
925	klÃ¶
424	klÃ¶'w
1438	koÌ±
1392	koÌ±s\ 
1267	kpa
1120	kpa\ 
383	kra
339	kraÃ
180	kraÃ«\ 
403	kua
239	kuaÌ
239	kuaÌ±'
2013	kue
1963	kueÌ
1894	kueÌ±k
215	kul
1454	kuÃ
1295	kuÃ¶
221	kuÃ¶\ k
225	kuÃ¶\ t
416	kuÃ¶ki
257	kuÌ±'\ 
1220	kwa
907	kwak
476	kwakpa
255	kwaÌ±
601	kÃ 
498	kÃ \ 
1610	kÃ¡Ì
1595	kÃ¡Ì±\ 
353	kÃ¨
225	kÃ¨\ 
2068	kÃ©
556	kÃ©\ 
378	kÃ©i
236	kÃ©ie\ 
468	kÃ©Ì
392	kÃ©Ì±w
10200	kÃ«
259	kÃ«\ 
4132	kÃ«k
581	kÃ«kÃ«
3520	kÃ«kÃ¶
630	kÃ«p
509	kÃ«pa\ 
250	kÃ«r
4184	kÃ«Ì
4175	kÃ«Ì€\ 
372	kÃ­
359	kÃ­Ì
315	kÃ­Ì±\ 
7917	kÃ¶
330	kÃ¶'
673	kÃ¶k
223	kÃ¶k\ 
5635	kÃ¶l
419	kÃ¶l\ a
282	kÃ¶l\ b
369	kÃ¶l\ d
298	kÃ¶l\ e
453	kÃ¶l\ k
187	kÃ¶l\ m
1461	kÃ¶l\ t
444	kÃ¶l\ w
213	kÃ¶l\ y
191	kÃ¶l\ Ã
340	kÃ¶lpa
618	kÃ¶Ì
353	kÃ¶Ì€
179	kÃ¶Ì€\ 
265	kÃ¶Ì
569	l\ a
392	l\ aÌ
230	l\ aÌ±\ 
314	l\ b
178	l\ bi
172	l\ biyÃ
399	l\ d
404	l\ e
527	l\ k
235	l\ ki
199	l\ m
187	l\ s
1534	l\ t
201	l\ ts
180	l\ tso'
415	l\ tt
182	l\ ttek
176	l\ ttÃ¨
775	l\ tÃ
715	l\ tÃ¶\ 
481	l\ w
310	l\ wÃ
220	l\ y
200	l\ yÃ
174	l\ yÃ«k
225	l\ Ã
198	l,\ 
757	la\ 
662	la'
188	la'r
218	la'u
218	la'uÌ±
359	lak
329	lakÃ
329	lakÃ¶l
173	lat
1041	le\ 
199	le\ e
173	le\ t
188	lek
326	lep
313	lepa
281	ler
239	leri
173	leripa
518	lewa
407	lewaÌ±
378	leÌ±
356	leÌ±pa
880	lit
818	lita
818	litane
198	liÌ±
572	lo\ 
260	lo\ t
211	lo'
178	lo'y
384	lpa
351	lpa\ 
725	lu\ 
280	lu\ w
259	lu\ wam
185	lu'
243	lur
223	lusi
430	luÃ«
1157	lÃ 
942	lÃ \ 
417	lÃ \ aÌ
241	lÃ¨
178	lÃ¨\ 
756	lÃ©
292	lÃ©\ 
206	lÃ©n
1057	lÃ«
264	lÃ«'
551	lÃ«r
172	lÃ«rit
3201	lÃ¶
515	lÃ¶'
303	lÃ¶'wÃ
830	lÃ¶i
402	lÃ¶iÃ«
836	lÃ¶k
191	lÃ¶ke\ 
242	lÃ¶Ì€\ 
390	lÃº
247	lÃºi
217	lÃºie\ 
238	m\ e
484	ma\ 
366	mal
356	maleÌ±
217	man
182	mane
567	mbl
347	mblÃ
286	me'
220	mer
1061	mi\ 
214	mich
199	michoÃ
1935	mik
1134	mik\ 
378	mik,
319	mik,\ e
323	mik.
339	mipa
193	mir
490	mok
474	moki
474	mokiÌ±
206	muk
310	mÃ¨
179	mÃ¨n
637	mÃ©
174	mÃ©\ 
243	mÃ©s
583	mÃ­
341	mÃ­a
338	mÃ­aÌ±
266	mÃº
202	mÃº\ 
1982	na\ 
543	na\ i
239	na\ s
3809	ne\ 
229	ne\ a
279	ne\ b
426	ne\ e
307	ne\ i
218	ne\ k
357	ne\ s
672	ne\ t
207	ne\ ta
269	ne\ tÃ¶
309	ne\ w
193	ne\ y
269	ne'
332	ne,
269	ne,\ e
398	ne.
181	ne.\ 
242	neb
209	nebl
329	nek
264	nekaÌ±
306	net
541	new
401	newaÌ±
430	no\ 
975	nuk
434	nuk\ 
254	nukÃ
254	nukÃ¶l
285	nuÃ
406	nÃ¨
395	nÃ¨\ 
253	nÃ¨\ mÃ
275	nÃº
214	nÃº\ 
254	o\ d
452	o\ e
263	o\ k
677	o\ t
267	o\ tÃ¶\ 
289	o\ w
1932	o'\ 
274	o'\ e
236	o'\ i
408	o'\ k
199	o'\ t
178	o'y
674	oie
367	oie\ 
183	oie.
617	okiÌ
407	okiÌ±\ 
392	olo
247	ote
794	owa
651	owak
246	oÃ«
204	oÃ«\ 
2443	oÌ±
307	oÌ±'
206	oÌ±i
1463	oÌ±s
180	oÌ±s\ e
181	oÌ±s\ k
268	oÌ±s\ t
200	oÌ±s\ w
206	p>\ 
206	p>(
12087	pa\ 
292	pa\ J
292	pa\ Jes
1097	pa\ aÌ±
354	pa\ b
941	pa\ d
251	pa\ da
177	pa\ de
435	pa\ dÃ¶
1021	pa\ e
182	pa\ ena
553	pa\ eÌ±
291	pa\ i
1850	pa\ k
329	pa\ kiÌ
317	pa\ koÌ
564	pa\ kÃ«
307	pa\ m
710	pa\ s
3062	pa\ t
272	pa\ taÌ
542	pa\ ts
313	pa\ tso
1804	pa\ tÃ¶
215	pa\ ul
918	pa\ w
195	pa\ waÌ
245	pa\ we
337	pa\ wÃ¶
372	pa\ Ã
406	pa,
395	pa,\ 
173	pa.
333	pai
696	pak
413	pakÃ
194	pakÃ¶k
241	pan
659	pat
449	patk
301	ppÃ
221	ppÃ¶
714	pÃ«
633	pÃ«'
315	pÃ¶
206	pÃ¶k
490	r\ S
323	r\ Sk
323	r\ SkÃ«
290	r\ a
990	r\ b
178	r\ bua'
601	r\ buaÃ
221	r\ d
600	r\ e
283	r\ es
463	r\ i
192	r\ ie'
179	r\ j
433	r\ k
386	r\ m
599	r\ s
849	r\ t
222	r\ taiÌ
426	r\ tÃ¶\ 
751	r\ w
477	r\ we
474	r\ weÌ±
172	r\ wÃ
412	r\ y
310	r\ Ã
242	r,\ 
819	rak
252	rak\ 
400	rakitÃ
1219	raÃ
810	raÃ«\ 
185	raÃ«.
626	rblÃ
244	rblÃ¶k
514	rda
224	rdaÃ«\ 
196	rdo
192	rdot
188	ria
174	rie
189	ripa
876	ris
755	rist
730	risto\ 
223	rit
214	rits
990	rke
744	rke\ 
301	rki
246	rkiÌ
309	rmi
326	ro\ 
408	rpa
307	rpa\ 
194	rta
177	rtaÌ±'
218	rul
288	rus
189	rusa
189	rusalÃ
3177	rÃ«
2333	rÃ«\ 
299	rÃ«\ ie
223	rÃ«\ w
295	rÃ«r
262	rÃ«rÃ«
212	rÃ¶
318	s\ S
290	s\ SkÃ«
789	s\ a
396	s\ a'
267	s\ aÌ±
252	s\ b
419	s\ d
669	s\ e
276	s\ e'\ 
1374	s\ i
709	s\ ie'
383	s\ ie'\ 
326	s\ ie'p
648	s\ k
307	s\ kÃ
187	s\ kÃ«Ì
500	s\ m
361	s\ mi
194	s\ mik\ 
174	s\ p
864	s\ s
211	s\ s'
244	s\ se'\ 
1644	s\ t
208	s\ ts
528	s\ tt
190	s\ ttÃ©
703	s\ tÃ
623	s\ tÃ¶\ 
515	s\ w
295	s\ wÃ
428	s\ y
298	s\ ye'\ 
426	s\ Ã
176	s'b
231	s'd
212	s'k
505	s'w
464	s'wÃ
260	s'wÃ¶b
647	s,\ 
490	s,\ e
322	s,\ e'\ 
725	s.\ 
292	s.\ E
180	s.\ E'\ 
1074	sa'
1067	sa'\ 
252	sa'\ tÃ
239	sal
206	salÃ
190	salÃ©n
1873	saÌ±
248	saÌ±ta
395	saÌ±tk
1350	se\ 
354	se\ k
267	se\ w
2448	se'
2071	se'\ 
333	se'\ aÌ
226	se'\ eÌ
323	se'r
1213	sepa
325	sepa\ k
208	sepa\ t
2127	seÌ±
342	seÌ±ne
186	seÌ±nu
355	seÌ±r\ 
366	seÌ±rk
975	shk
180	shka
354	shke
354	shkeÌ±
235	shkÃ
283	sht
205	shtÃ
865	shu
853	shuÌ
305	shuÌ±a
205	shuÌ±l
191	si\ 
209	si'
179	si'\ 
380	sia
357	siaÌ
337	siaÌ±r
609	ska
583	ska'
881	skÃ
358	skÃ 
468	skÃ©
330	skÃ©ie
2301	so'
1901	so'\ 
177	so'\ kÃ
774	sto
749	sto\ 
211	sua
219	sucr
219	sucris
1775	sul
287	suli
287	sulita
1371	sulu
277	sulu\ w
221	sulusi
413	suluÃ«
412	sup>
563	suÃ
491	suÃ©Ì±
328	suÌ±
470	syÃ«
470	syÃ«sÃ
224	sÃ¡
222	sÃ¡Ì
172	sÃ¡Ì±\ 
784	sÃ©
252	sÃ©\ 
176	sÃ©s
957	sÃ«
328	sÃ«\ 
368	sÃ«'
1311	sÃ¶
514	sÃ¶\ 
251	sÃ¶k
277	sÃ¶Ì
2325	sÃº
2266	sÃºs
296	sÃºs\ m
985	sÃºs\ t
214	t\ t
288	ta\ 
1923	tai
1869	taiÌ
1869	taiÌ±Ã
895	tan
820	tane
202	tane\ t
183	tane\ w
312	tapa
8282	taÌ±
222	taÌ±\ J
194	taÌ±\ S
332	taÌ±\ a
617	taÌ±\ e
2368	taÌ±\ i
325	taÌ±\ k
363	taÌ±\ s
186	taÌ±\ w
296	taÌ±\ y
294	taÌ±\ Ã
841	taÌ±'
489	taÌ±'\ 
385	taÌ±,\ 
726	taÌ±.
333	taÌ±.\ 
516	tek
172	teke
333	tekÃ
333	tekÃ¶l
460	teÌ±
256	tka
737	tke
428	tke\ 
182	tki
1783	tkÃ
357	tkÃ©
706	tkÃ«
244	tkÃ«r
654	tkÃ¶
196	tkÃ¶k
975	to\ 
227	to\ t
1711	tsa
1658	tsaÌ±
637	tsaÌ±\ 
643	tsaÌ±t
1061	tse
373	tse'
249	tse'r\ 
410	tseÌ
246	tseÌ±\ 
499	tsi
186	tsi'
2333	tso
2301	tso'
273	tso'\ e
236	tso'\ i
407	tso'\ k
192	tso'\ t
201	tsu
2396	tsÃ
220	tsÃ¡
220	tsÃ¡Ì±
568	tsÃ©
483	tsÃ«
883	tsÃ¶
251	tsÃ¶k
277	tsÃ¶Ì
431	tte
380	ttek
333	ttekÃ¶
2093	tts
862	ttsaÌ±
1024	ttsÃ
367	ttsÃ«'
3382	ttÃ
1527	ttÃ¨
343	ttÃ¨\ d
172	ttÃ¨\ e
710	ttÃ©
176	ttÃ©\ b
1145	ttÃ¶
622	ttÃ¶k
361	ttÃ¶ka
456	ttÃ¶Ì€
332	tul
207	tule
494	tuÌ±
1911	tÃ¨
1646	tÃ¨\ 
333	tÃ¨\ da
242	tÃ¨\ e'
1358	tÃ©
679	tÃ©\ 
179	tÃ©\ bu
311	tÃ©:
379	tÃ«
15350	tÃ¶
12275	tÃ¶\ 
311	tÃ¶\ Je
431	tÃ¶\ Sk
979	tÃ¶\ a'
277	tÃ¶\ be
320	tÃ¶\ e'
1057	tÃ¶\ ic
1400	tÃ¶\ ie
357	tÃ¶\ ik
244	tÃ¶\ is
191	tÃ¶\ it
286	tÃ¶\ iw
197	tÃ¶\ iy
227	tÃ¶\ kÃ
321	tÃ¶\ s'
482	tÃ¶\ se
188	tÃ¶\ ta
231	tÃ¶\ tt
243	tÃ¶\ wÃ
711	tÃ¶\ ye
362	tÃ¶\ Ã¬
442	tÃ¶,
351	tÃ¶,\ e
470	tÃ¶.
1081	tÃ¶k
205	tÃ¶k\ 
360	tÃ¶kat
200	tÃ¶ki
649	tÃ¶Ì
468	tÃ¶Ì€\ 
173	u\ a
312	u\ w
277	u\ wa
259	u\ wamb
670	ua'
192	ua'\ 
438	uan
197	uan\ 
173	uane
2171	uaÃ«
191	uaÃ«\ c
201	uaÃ«\ e
180	uaÃ«\ y
191	uaÃ«,\ 
172	uaÃ«.\ 
252	uaÌ±
239	uaÌ±'k
219	ucri
219	ucrist
521	udio
515	udiowa
2138	ueÌ±
1893	ueÌ±ki
597	uk\ 
527	uku
478	ukuÃ
415	ukuÃ¶k
257	ukÃ¶
241	ukÃ¶l\ 
286	ula
1543	ule
798	ule\ 
179	ule\ e
407	ulewaÌ
841	uli
818	ulitan
1641	ulu
662	ulu\ 
275	ulu\ wa
223	ulus
417	uluÃ
190	uluÃ«\ 
785	ulÃ
597	ulÃ 
387	ulÃ \ a
209	une
412	up>
206	up>\ 
206	up>(
218	ur\ 
192	usa
190	usal
190	usalÃ©
281	usi
182	usi\ 
206	uÃ¨
782	uÃ©
617	uÃ©Ì
370	uÃ©Ì±\ 
458	uÃ«
213	uÃ«\ 
172	uÃ­
1509	uÃ¶
670	uÃ¶\ 
203	uÃ¶\ ki
564	uÃ¶k
416	uÃ¶kiÌ
3911	uÌ±
428	uÌ±\ 
403	uÌ±'
310	uÌ±a
305	uÌ±aÌ±
1098	uÌ±k
412	uÌ±k\ 
221	uÌ±kwa
228	uÌ±l
175	uÌ±n
783	uÌ±t
377	uÌ±tÃ©
1512	wa\ 
217	wa\ e
268	wa\ i
239	wa\ s
429	wa,
415	wa,\ 
174	wa,\ e'
820	wa.
424	wa.\ 
2505	wak
992	wak\ 
185	wak\ e
955	wakpa\ 
506	wam
495	wamb
347	wamblÃ
227	wat
3422	waÌ±\ 
363	waÌ±\ e
906	waÌ±\ i
275	waÌ±\ k
247	waÌ±\ s
307	waÌ±\ t
231	waÌ±\ Ã
339	waÌ±,\ 
433	waÌ±.
218	waÌ±.\ 
193	we'i
339	wei
204	weir
2871	weÌ±
467	weÌ±ke
355	weÌ±le
1810	weÌ±s\ 
265	woÌ±
829	wÃ \ 
235	wÃ \ k
624	wÃ¡
620	wÃ¡k
316	wÃ¨
314	wÃ¨Ì±
2395	wÃ©
342	wÃ©\ 
199	wÃ©\ aÌ
2010	wÃ©Ì±
852	wÃ©Ì±\ 
482	wÃ©Ì±p
1162	wÃ«
411	wÃ«m
181	wÃ«r\ 
4290	wÃ¶
1183	wÃ¶\ 
617	wÃ¶bla
713	wÃ¶k
552	wÃ¶kir
262	wÃ¶r
203	wÃ¶rki
277	wÃ¶s
657	wÃ¶t
291	wÃ¶taÌ
196	yal
338	yamipa
3902	ye'\ 
331	ye'\ aÌ
183	ye'\ dÃ
300	ye'\ tt
586	ye'\ tÃ
177	ye'\ wa
1346	yi\ 
251	yi\ t
183	yiw
195	yÃ©
2748	yÃ«
314	yÃ«'
409	yÃ«k
409	yÃ«kku
1078	yÃ«s
465	yÃ«syÃ
470	yÃ«sÃ«
302	yÃ«Ì\ 
1860	yÃ¶
348	yÃ¶\ 
201	yÃ¶c
201	yÃ¶chÃ
752	yÃ¶k
267	yÃ¶k\ 
418	yÃ¶kiÌ
586	€\ a
291	€\ a'
268	€\ aÌ
180	€\ b
831	€\ d
655	€\ dÃ
518	€\ dÃ¶r
387	€\ e
207	€\ eÌ
508	€\ i
685	€\ k
205	€\ ki
205	€\ ku
220	€\ m
542	€\ s
183	€\ se
747	€\ t
401	€\ tÃ
385	€\ tÃ¶\ 
945	€\ w
668	€\ wa
398	€\ waÌ±
211	€\ wÃ
389	€\ y
207	€\ yi
213	€\ Ã
243	€”A
272	€”Â
176	€”Â¿
246	\ t
216	Œ\ k
730	‘ies
176	”Â¿
546	 \ aÌ
206	 \ aÌ±\ 
243	 \ d
401	 \ k
259	 \ t
588	¡k\ 
2046	¡Ì±
1978	¡Ì±\ 
182	¡Ì±\ e'
361	¡Ì±\ i'
265	¡Ì±\ ja
423	¨\ d
356	¨\ da
338	¨\ dalÃ
528	¨\ e
314	¨\ e'
212	¨\ i
289	¨\ k
517	¨\ m
304	¨\ mÃ
242	¨\ mÃ©s
433	¨\ t
276	¨\ tÃ
270	¨\ tÃ¶\ 
261	¨\ w
185	¨\ wa
194	¨mi
194	¨ne
172	¨ne\ 
219	¨wa
214	¨waÌ
475	¨Ì±
205	¨Ì±\ 
361	©\ a
249	©\ aÌ
264	©\ b
194	©\ bu
182	©\ buaÃ
267	©\ e
744	©\ i
369	©\ ie
199	©\ ie'p
248	©\ k
230	©\ s
575	©\ t
263	©\ ta
189	©\ tÃ
186	©\ tÃ¶\ 
182	©\ w
341	©ie
239	©ie\ 
416	©itÃ
287	©itÃ¶\ 
365	©ka
363	©kaÌ
251	©kaÌ±\ 
199	©mi
179	©s\ 
243	©so
213	©tts
213	©ttsaÌ
322	©wa
274	©waÌ
4299	©Ì±
1384	©Ì±\ 
199	©Ì±\ tÃ
818	©Ì±n
524	©Ì±na\ 
740	©Ì±p
740	©Ì±pa\ 
624	©Ì±w
212	©Ì±waÌ
395	©Ì±wÃ¶
330	«\ S
307	«\ Sk
307	«\ SkÃ«
556	«\ a
330	«\ a'
235	«\ b
212	«\ c
210	«\ ch
201	«\ d
1151	«\ e
591	«\ e'
332	«\ es
998	«\ i
608	«\ ie
336	«\ ie'\ 
266	«\ ie'p
699	«\ k
323	«\ kÃ
194	«\ kÃ«Ì
258	«\ m
185	«\ p
615	«\ s
613	«\ t
265	«\ ta
194	«\ taÌ±
191	«\ tÃ
180	«\ tÃ¶\ 
707	«\ w
203	«\ wa
277	«\ we
273	«\ weÌ±
217	«\ wÃ
549	«\ y
308	«\ ye
308	«\ ye'\ 
185	«\ yÃ
327	«\ Ã
1220	«'\ 
182	«'\ k
183	«'\ t
176	«'k
174	«'ka
999	«,\ 
635	«,\ e
379	«,\ e'\ 
804	«.\ 
270	«.\ E
177	«.\ I
476	«kku
476	«kkuÃ¶
4218	«kÃ
592	«kÃ«
578	«kÃ«pa
3626	«kÃ¶
3502	«kÃ¶l\ 
506	«m\ 
641	«ne
271	«ne\ 
331	«no
300	«no\ 
900	«pa
763	«pa\ 
291	«pa\ Je
602	«r\ 
226	«ri
172	«rit
278	«rÃ«
470	«syÃ
470	«syÃ«s
477	«sÃ
471	«sÃ«
317	«ule
201	«Ã«
5420	«Ì€
5073	«Ì€\ 
237	«Ì€\ a'
221	«Ì€\ aÌ
647	«Ì€\ dÃ
202	«Ì€\ eÌ
181	«Ì€\ ki
320	«Ì€\ tÃ
550	«Ì€\ wa
206	«Ì€\ yi
821	«Ì
619	«Ì\ 
321	¬\ aÌ
240	¬\ b
282	¬\ d
224	¬\ da
560	¬\ k
172	¬\ ki
216	¬\ ko
216	¬\ koÌ±
516	¬\ s
456	¬\ su
434	¬\ sulu
181	¬\ t
189	¬Ì±
173	¬Ì±\ 
338	­aÌ±
571	­yi\ 
640	­Ì±
490	­Ì±\ 
541	±\ J
472	±\ Je
414	±\ JesÃ
642	±\ S
578	±\ Sk
577	±\ SkÃ«
1451	±\ a
881	±\ a'
263	±\ a'\ t
380	±\ aÌ
244	±\ aÌ±s
1013	±\ b
333	±\ be
285	±\ be'\ 
279	±\ bu
208	±\ buaÃ
235	±\ bÃ
818	±\ d
352	±\ da
175	±\ dÃ
3129	±\ e
1382	±\ e'
248	±\ e'\ k
239	±\ e'\ w
195	±\ en
195	±\ ena\ 
771	±\ es
249	±\ ese\ 
357	±\ eÌ
176	±\ eÌ±'
6935	±\ i
438	±\ i'
857	±\ ic
639	±\ ichÃ
240	±\ id
2272	±\ ie
1251	±\ ie'\ 
959	±\ ie'p
451	±\ ij
448	±\ ijch
678	±\ ik
234	±\ ikia
250	±\ im
329	±\ it
306	±\ iw
346	±\ j
268	±\ ja
265	±\ jaÃ¬
2237	±\ k
449	±\ ka
214	±\ kaÌ±
328	±\ ki
263	±\ ku
845	±\ kÃ
392	±\ kÃ¡Ì
414	±\ kÃ«Ì
446	±\ m
183	±\ mi
361	±\ p
201	±\ pa
1581	±\ s
284	±\ s'
323	±\ sa
249	±\ sa'\ 
555	±\ se
372	±\ se'\ 
183	±\ seÌ±
2927	±\ t
1554	±\ ta
414	±\ taiÌ
1096	±\ taÌ±
385	±\ tt
247	±\ ttÃ¨
685	±\ tÃ
670	±\ tÃ¶\ 
191	±\ u
1284	±\ w
302	±\ wa
388	±\ we
337	±\ weÌ±
563	±\ wÃ
1188	±\ y
900	±\ ye
900	±\ ye'\ 
182	±\ yÃ
1163	±\ Ã
441	±\ Ã¬
438	±\ Ã±
2958	±'\ 
353	±'\ k
827	±'\ t
195	±'\ tai
192	±'\ tkÃ
184	±'\ w
236	±'\ y
363	±'k
244	±'ki
239	±'kiÌ±
219	±'m
227	±'w
257	±'Ã
224	±'Ã±
206	±'Ã±e\ 
2887	±,\ 
2197	±,\ e
1152	±,\ e'\ 
190	±,\ erÃ
277	±,\ ese
343	±,\ eta
2242	±.\ 
884	±.\ E
466	±.\ E'\ 
185	±.\ ErÃ
393	±.\ I
332	±.\ Ie'
192	±.\ Ã
237	±.â€
236	±:\ 
222	±:\ â
477	±aÌ±
288	±e\ 
184	±e\ t
178	±e\ taÌ
224	±ia
222	±iaÌ
1110	±ie
779	±ies
194	±ipp
183	±ippÃ¶
463	±it
173	±ita
173	±itaÌ±
279	±itÃ
214	±itÃ¶\ 
449	±k\ 
694	±ke
402	±ke\ 
1989	±ki
1911	±kiÌ
1635	±kiÌ±\ 
182	±kiÌ±.
338	±kra
338	±kraÃ«
237	±kwa
445	±le
308	±lep
307	±lepa\ 
211	±li
183	±liÌ
376	±mi
197	±mi\ 
782	±na
560	±na\ 
1831	±ne
899	±ne\ 
272	±nu
254	±nuk
216	±nÃ
1218	±pa
1131	±pa\ 
2117	±r\ 
525	±r\ b
489	±r\ bua
237	±r\ m
172	±r\ s
318	±r\ t
262	±r\ tÃ¶
581	±ra
240	±rak
190	±raÃ
699	±rb
629	±rbl
385	±rblÃ¶
592	±rk
442	±rke
334	±rÃ
325	±rÃ«
4252	±s\ 
188	±s\ S
178	±s\ SkÃ
395	±s\ a
264	±s\ a'\ 
290	±s\ e
762	±s\ i
416	±s\ ie'
375	±s\ k
479	±s\ s
322	±s\ t
272	±s\ w
231	±s\ y
292	±t\ 
296	±ta
284	±taÌ
319	±te
249	±teÌ
529	±tk
291	±tkÃ
649	±tÃ
383	±tÃ©
207	±uÌ±
407	±wa
368	±waÌ
217	±waÌ±\ 
190	±we
1034	±wÃ
969	±wÃ¶
202	±wÃ¶\ t
291	±wÃ¶ta
2401	±Ã«
1554	±Ã«\ 
223	±Ã«\ e'
379	±Ã«,
260	±Ã«,\ e
433	±Ã«.
543	±Ã¬\ 
213	±Ã¬\ da
365	¶\ J
325	¶\ Je
292	¶\ JesÃ
502	¶\ S
461	¶\ Sk
460	¶\ SkÃ«
1380	¶\ a
1077	¶\ a'
336	¶\ a'\ a
174	¶\ a'\ k
193	¶\ aÌ
512	¶\ b
317	¶\ be
311	¶\ be'\ 
341	¶\ d
869	¶\ e
446	¶\ e'
185	¶\ es
4902	¶\ i
1086	¶\ ic
915	¶\ ichÃ
1447	¶\ ie
709	¶\ ie'\ 
724	¶\ ie'p
380	¶\ ik
263	¶\ is
194	¶\ it
305	¶\ iw
205	¶\ iy
944	¶\ k
180	¶\ ka
262	¶\ ki
203	¶\ kiÌ±
306	¶\ kÃ
402	¶\ m
1305	¶\ s
348	¶\ s'
178	¶\ sa
502	¶\ se
442	¶\ se'\ 
1140	¶\ t
456	¶\ ta
341	¶\ taÌ±
256	¶\ tt
219	¶\ ttÃ¨
174	¶\ tÃ
555	¶\ w
312	¶\ wÃ
942	¶\ y
733	¶\ ye
731	¶\ ye'\ 
674	¶\ Ã
377	¶\ Ã¬
211	¶'n
586	¶'w
393	¶'wÃ
268	¶'wÃ©Ì
590	¶,\ 
465	¶,\ e
308	¶,\ e'\ 
312	¶.\ 
627	¶bl
618	¶bla
217	¶bla'u
321	¶ch
277	¶chÃ
227	¶chÃ¶k
698	¶iÃ
420	¶iÃ«
315	¶iÃ«no
1412	¶k\ 
182	¶k\ k
181	¶k\ t
175	¶k,
344	¶k.
648	¶ka
364	¶kat
292	¶katap
284	¶kaÌ
243	¶kaÌ±\ 
702	¶ke
507	¶ke\ 
1610	¶ki
552	¶kir
247	¶kirpa
925	¶kiÌ
622	¶kiÌ±\ 
193	¶kiÌ±.
196	¶kl
827	¶kwa
245	¶kwak\ 
383	¶kwakp
5140	¶l\ 
429	¶l\ a
379	¶l\ aÌ±
283	¶l\ b
172	¶l\ biy
383	¶l\ d
319	¶l\ e
465	¶l\ k
194	¶l\ m
1481	¶l\ t
174	¶l\ tso
182	¶l\ tte
226	¶l\ ttÃ
761	¶l\ tÃ¶
452	¶l\ w
215	¶l\ y
178	¶l\ yÃ«
207	¶l\ Ã
340	¶lpa
3685	¶r\ 
446	¶r\ S
281	¶r\ SkÃ
291	¶r\ b
183	¶r\ bua
190	¶r\ e
278	¶r\ i
172	¶r\ j
316	¶r\ s
173	¶r\ t
534	¶r\ w
418	¶r\ weÌ
195	¶r\ y
181	¶r\ Ã
413	¶ra
267	¶raÃ
227	¶raÃ«\ 
232	¶rk
203	¶rki
203	¶rkiÌ±
175	¶sh
383	¶taÌ
281	¶taÌ±\ 
225	¶tÃ
183	¶ule
2155	¶Ì€
1579	¶Ì€\ 
1294	¶Ì
590	¶Ì\ 
206	¹Ì±
247	ºie
217	ºie\ 
2237	ºs\ 
296	ºs\ m
217	ºs\ mik
985	ºs\ t
316	ºs\ ttÃ
502	ºs\ tÃ¶
364	ºÌ±
183	ºÌ±\ 
187	Â¿Ã
576	ÃŒ\ 
216	ÃŒ\ k
743	Ã‘i
730	Ã‘ie
730	Ã‘ies\ 
2294	Ã \ 
547	Ã \ a
546	Ã \ aÌ±
401	Ã \ k
259	Ã \ t
181	Ã ,
762	Ã¡k
588	Ã¡k\ 
2046	Ã¡Ì±
229	Ã¡Ì±\ e
511	Ã¡Ì±\ i
266	Ã¡Ì±\ j
199	Ã¡Ì±\ k
3842	Ã¨\ 
423	Ã¨\ d
338	Ã¨\ dal
528	Ã¨\ e
313	Ã¨\ e'\ 
212	Ã¨\ i
289	Ã¨\ k
517	Ã¨\ m
279	Ã¨\ mÃ©
433	Ã¨\ t
275	Ã¨\ tÃ¶
185	Ã¨\ wa
194	Ã¨ne
219	Ã¨wa
214	Ã¨waÌ±
475	Ã¨Ì±
205	Ã¨Ì±\ 
3952	Ã©\ 
361	Ã©\ a
249	Ã©\ aÌ±
264	Ã©\ b
183	Ã©\ bua
267	Ã©\ e
744	Ã©\ i
365	Ã©\ ie'
248	Ã©\ k
230	Ã©\ s
575	Ã©\ t
263	Ã©\ ta
186	Ã©\ tÃ¶
182	Ã©\ w
718	Ã©:
760	Ã©i
341	Ã©ie
416	Ã©itÃ¶
403	Ã©k
363	Ã©kaÌ±
199	Ã©mi
271	Ã©n
184	Ã©r
521	Ã©s
179	Ã©s\ 
243	Ã©so
288	Ã©t
213	Ã©ttsa
387	Ã©w
274	Ã©waÌ±
4299	Ã©Ì±
1384	Ã©Ì±\ 
276	Ã©Ì±\ t
703	Ã©Ì±na
740	Ã©Ì±pa
229	Ã©Ì±wa
395	Ã©Ì±wÃ
8118	Ã«\ 
307	Ã«\ SkÃ
556	Ã«\ a
326	Ã«\ a'\ 
235	Ã«\ b
212	Ã«\ c
192	Ã«\ chÃ
201	Ã«\ d
1151	Ã«\ e
512	Ã«\ e'\ 
332	Ã«\ es
188	Ã«\ ese
998	Ã«\ i
603	Ã«\ ie'
699	Ã«\ k
203	Ã«\ kÃ«
258	Ã«\ m
185	Ã«\ p
615	Ã«\ s
613	Ã«\ t
194	Ã«\ taÌ
186	Ã«\ tÃ¶
707	Ã«\ w
203	Ã«\ wa
273	Ã«\ weÌ
549	Ã«\ y
308	Ã«\ ye'
327	Ã«\ Ã
2298	Ã«'
1220	Ã«'\ 
174	Ã«'ka
1031	Ã«,
412	Ã«,\ e'
1529	Ã«.
804	Ã«.\ 
270	Ã«.\ E
4770	Ã«k
477	Ã«kk
476	Ã«kkuÃ
4218	Ã«kÃ
578	Ã«kÃ«p
3626	Ã«kÃ¶l
192	Ã«l
531	Ã«m
506	Ã«m\ 
1084	Ã«n
641	Ã«ne
271	Ã«ne\ 
331	Ã«no
900	Ã«pa
291	Ã«pa\ J
1862	Ã«r
602	Ã«r\ 
226	Ã«ri
172	Ã«rits
278	Ã«rÃ
1370	Ã«s
470	Ã«sy
470	Ã«syÃ«
477	Ã«sÃ
321	Ã«sÃ«\ 
323	Ã«u
317	Ã«ule
201	Ã«Ã«
6241	Ã«Ì
5420	Ã«Ì€
481	Ã«Ì€\ a
744	Ã«Ì€\ d
272	Ã«Ì€\ e
362	Ã«Ì€\ i
550	Ã«Ì€\ k
404	Ã«Ì€\ s
496	Ã«Ì€\ t
743	Ã«Ì€\ w
357	Ã«Ì€\ y
176	Ã«Ì€\ Ã
619	Ã«Ì\ 
194	Ã«Ì\ t
2653	Ã¬\ 
322	Ã¬\ a
321	Ã¬\ aÌ±
240	Ã¬\ b
282	Ã¬\ d
560	Ã¬\ k
172	Ã¬\ ki
216	Ã¬\ koÌ
516	Ã¬\ s
434	Ã¬\ sul
181	Ã¬\ t
189	Ã¬Ì±
579	Ã­a
338	Ã­aÌ
262	Ã­aÌ±\ 
730	Ã­y
572	Ã­yi
640	Ã­Ì±
606	Ã±a
573	Ã±e
288	Ã±e\ 
178	Ã±e\ ta
1323	Ã±i
779	Ã±ie
681	Ã±ies\ 
194	Ã±ip
191	Ã±ippÃ
176	Ã±it
173	Ã±itaÌ
692	Ã±Ã
543	Ã±Ã¬
215	Ã±Ã¬\ d
15631	Ã¶\ 
365	Ã¶\ J
309	Ã¶\ Jes
502	Ã¶\ S
461	Ã¶\ SkÃ
1380	Ã¶\ a
1073	Ã¶\ a'\ 
193	Ã¶\ aÌ±
512	Ã¶\ b
311	Ã¶\ be'
341	Ã¶\ d
869	Ã¶\ e
418	Ã¶\ e'\ 
185	Ã¶\ es
4902	Ã¶\ i
1085	Ã¶\ ich
1433	Ã¶\ ie'
218	Ã¶\ iwÃ
944	Ã¶\ k
203	Ã¶\ kiÌ
402	Ã¶\ m
1305	Ã¶\ s
442	Ã¶\ se'
1140	Ã¶\ t
341	Ã¶\ taÌ
238	Ã¶\ ttÃ
172	Ã¶\ tÃ¶
555	Ã¶\ w
942	Ã¶\ y
731	Ã¶\ ye'
674	Ã¶\ Ã
377	Ã¶\ Ã¬\ 
1182	Ã¶'
211	Ã¶'n
586	Ã¶'w
268	Ã¶'wÃ©
605	Ã¶,
590	Ã¶,\ 
318	Ã¶,\ e'
602	Ã¶.
312	Ã¶.\ 
710	Ã¶b
627	Ã¶bl
177	Ã¶bla\ 
364	Ã¶bla'
321	Ã¶ch
249	Ã¶chÃ¶
906	Ã¶i
698	Ã¶iÃ
333	Ã¶iÃ«n
6357	Ã¶k
1412	Ã¶k\ 
181	Ã¶k\ t
344	Ã¶k.
648	Ã¶ka
361	Ã¶kata
284	Ã¶kaÌ±
507	Ã¶ke\ 
1610	Ã¶ki
238	Ã¶kir\ 
247	Ã¶kirp
925	Ã¶kiÌ±
196	Ã¶kl
687	Ã¶kwak
6043	Ã¶l
5140	Ã¶l\ 
379	Ã¶l\ aÌ
176	Ã¶l\ bi
222	Ã¶l\ ki
187	Ã¶l\ ts
412	Ã¶l\ tt
762	Ã¶l\ tÃ
297	Ã¶l\ wÃ
197	Ã¶l\ yÃ
340	Ã¶lp
318	Ã¶lpa\ 
180	Ã¶m
4581	Ã¶r
3685	Ã¶r\ 
281	Ã¶r\ Sk
183	Ã¶r\ bu
418	Ã¶r\ we
265	Ã¶raÃ«
232	Ã¶rk
203	Ã¶rkiÌ
403	Ã¶s
175	Ã¶sh
1134	Ã¶t
383	Ã¶ta
383	Ã¶taÌ±
225	Ã¶tÃ
200	Ã¶u
183	Ã¶ule
209	Ã¶w
195	Ã¶Ã
3449	Ã¶Ì
1579	Ã¶Ì€\ 
251	Ã¶Ì€\ t
202	Ã¶Ì€\ w
1294	Ã¶Ì
590	Ã¶Ì\ 
206	Ã¹Ì±
564	Ãº\ 
250	Ãºi
247	Ãºie
2303	Ãºs
2237	Ãºs\ 
228	Ãºs\ mi
392	Ãºs\ tt
502	Ãºs\ tÃ
364	ÃºÌ±
183	ÃºÌ±\ 
6651	Ì€\ 
586	Ì€\ a
291	Ì€\ a'\ 
268	Ì€\ aÌ±
180	Ì€\ b
831	Ì€\ d
586	Ì€\ dÃ¶
387	Ì€\ e
207	Ì€\ eÌ±
508	Ì€\ i
685	Ì€\ k
220	Ì€\ m
542	Ì€\ s
747	Ì€\ t
389	Ì€\ tÃ¶
945	Ì€\ w
398	Ì€\ waÌ
389	Ì€\ y
205	Ì€\ yi\ 
213	Ì€\ Ã
1212	Ì\ 
246	Ì\ t
27386	Ì±\ 
541	Ì±\ J
427	Ì±\ Jes
642	Ì±\ S
578	Ì±\ SkÃ
1451	Ì±\ a
880	Ì±\ a'\ 
380	Ì±\ aÌ±
1013	Ì±\ b
285	Ì±\ be'
247	Ì±\ bua
235	Ì±\ bÃ
818	Ì±\ d
3129	Ì±\ e
1203	Ì±\ e'\ 
195	Ì±\ ena
243	Ì±\ es.
336	Ì±\ ese
357	Ì±\ eÌ±
6935	Ì±\ i
433	Ì±\ i'\ 
856	Ì±\ ich
240	Ì±\ id
2210	Ì±\ ie'
448	Ì±\ ijc
678	Ì±\ ik
407	Ì±\ iki
248	Ì±\ iwÃ
346	Ì±\ j
266	Ì±\ jaÃ
2237	Ì±\ k
214	Ì±\ kaÌ
328	Ì±\ ki
263	Ì±\ ku
845	Ì±\ kÃ
392	Ì±\ kÃ¡
431	Ì±\ kÃ«
446	Ì±\ m
361	Ì±\ p
201	Ì±\ pa
1581	Ì±\ s
249	Ì±\ sa'
372	Ì±\ se'
183	Ì±\ seÌ
2927	Ì±\ t
414	Ì±\ tai
1096	Ì±\ taÌ
301	Ì±\ ttÃ
676	Ì±\ tÃ¶
191	Ì±\ u
1284	Ì±\ w
302	Ì±\ wa
337	Ì±\ weÌ
563	Ì±\ wÃ
233	Ì±\ wÃ©
197	Ì±\ wÃ«
900	Ì±\ ye'
1163	Ì±\ Ã
440	Ì±\ Ã¬\ 
286	Ì±\ Ã±i
4635	Ì±'
2958	Ì±'\ 
221	Ì±'\ ta
201	Ì±'\ tk
363	Ì±'k
239	Ì±'kiÌ
219	Ì±'m
227	Ì±'w
257	Ì±'Ã
222	Ì±'Ã±e
2969	Ì±,
2887	Ì±,\ 
1298	Ì±,\ e'
190	Ì±,\ er
295	Ì±,\ es
349	Ì±,\ et
4617	Ì±.
2241	Ì±.\ 
481	Ì±.\ E'
185	Ì±.\ Er
332	Ì±.\ Ie
237	Ì±.â
644	Ì±:
236	Ì±:\ 
222	Ì±:\ â€
249	Ì±?
483	Ì±a
477	Ì±aÌ
244	Ì±aÌ±\ 
284	Ì±b
860	Ì±i
224	Ì±ia
222	Ì±iaÌ±
331	Ì±ie
279	Ì±itÃ¶
4456	Ì±k
449	Ì±k\ 
694	Ì±ke
1989	Ì±ki
1911	Ì±kiÌ±
338	Ì±kr
338	Ì±kraÃ
237	Ì±kw
862	Ì±l
445	Ì±le
308	Ì±lepa
211	Ì±li
183	Ì±liÌ±
939	Ì±m
376	Ì±mi
197	Ì±mi\ 
3228	Ì±n
782	Ì±na
263	Ì±na\ i
1831	Ì±ne
899	Ì±ne\ 
272	Ì±nu
191	Ì±nuk\ 
216	Ì±nÃ
1231	Ì±p
1218	Ì±pa
244	Ì±pa\ k
300	Ì±pa\ t
5021	Ì±r
2117	Ì±r\ 
490	Ì±r\ bu
264	Ì±r\ tÃ
581	Ì±ra
190	Ì±raÃ«
699	Ì±rb
626	Ì±rblÃ
592	Ì±rk
333	Ì±rke\ 
334	Ì±rÃ
180	Ì±rÃ«\ 
4726	Ì±s
4252	Ì±s\ 
178	Ì±s\ Sk
264	Ì±s\ a'
182	Ì±s\ e'
762	Ì±s\ i
422	Ì±s\ ie
375	Ì±s\ k
188	Ì±s\ kÃ
479	Ì±s\ s
2393	Ì±t
292	Ì±t\ 
296	Ì±ta
284	Ì±taÌ±
249	Ì±teÌ±
529	Ì±tk
649	Ì±tÃ
310	Ì±tÃ©:
388	Ì±u
207	Ì±uÌ
1633	Ì±w
368	Ì±waÌ±
190	Ì±we
674	Ì±wÃ¶\ 
291	Ì±wÃ¶t
214	Ì±y
2575	Ì±Ã
2401	Ì±Ã«
365	Ì±Ã«\ e
367	Ì±Ã«,\ 
249	Ì±Ã«.\ 
1165	â€”
176	â€”Â¿
351	â€˜
344	â€™
869	â€œ
646	â€
