TotalCount: 2500000
Lang: caq=Car_Nicobarese
Script: Latin
Region: IN
Encoding: utf8
Source: bibles.org
Coverage: 0.971601
WeightedCoverage: 7.42866
FreqCoverage: 100
MatchFactor: 1.8393
523	\ Ai
483	\ Aikup
302	\ Am
495	\ An
446	\ Ap
388	\ As
756	\ Ch
550	\ Ha
352	\ HÃ
1964	\ Is
310	\ Israe
1389	\ IsraÄ
358	\ Ki
550	\ KÄ
416	\ KÅ
333	\ KÅ«Ã¶
328	\ LÄ
438	\ Ma
563	\ Me
404	\ Meh
741	\ MÃ
489	\ MÃ´sÃ
4406	\ MÄ
4311	\ MÄ
4160	\ MÄ\ T
1001	\ Ng
720	\ Nga
612	\ Ngaic
631	\ PÄ
465	\ PÄ“
426	\ Sa
332	\ Si
568	\ SÃ
562	\ SÄ
349	\ TÃ
6680	\ TÄ
679	\ TÄvi
5868	\ TÄ“
3370	\ TÄ“v\ 
1302	\ TÄ“v,
574	\ TÄ“v.
787	\ YÃ
731	\ YÃ´
330	\ YÃ´s
1489	\ YÄ
951	\ YÄ“
396	\ YÄ“ru
636	\ YÅ
513	\ YÅ«tÄ
451	\ ah
604	\ ak
504	\ akaha
829	\ al
794	\ alaha
504	\ am
8029	\ an
1438	\ an\ 
596	\ an\ ng
5077	\ ang
836	\ ang\ 
2867	\ anga-
356	\ angÄ
914	\ angÅ«
636	\ anÄi
1242	\ ap
1202	\ ap\ 
3535	\ aá¹…\ 
325	\ aá¹…t
19471	\ ch
7020	\ cha
2944	\ cha\ 
437	\ cha\ i
1427	\ cha\ n
899	\ cha,\ 
1697	\ cha-a
447	\ cha.
436	\ chehe
1361	\ chin\ 
5175	\ chu
2689	\ chu\ 
433	\ chu\ i
584	\ chu\ n
907	\ chu,\ 
428	\ chu.
342	\ chuh\ 
1069	\ chÃ¶
640	\ chÃ¶n
424	\ chÅn
989	\ chÅ«-
1855	\ chÅ«Ã
1680	\ e\ 
560	\ e\ nÃ¶
428	\ e,
412	\ e,\ 
5648	\ el
2642	\ el\ 
448	\ el\ t
710	\ ellÅ
689	\ elpan
561	\ eltÄ«
358	\ fa
841	\ fÃ
376	\ fÃ«l
545	\ fÄ
441	\ fÄle
6845	\ ha
395	\ hach
382	\ hakÃ¶
508	\ ham
1404	\ han
383	\ hang\ 
356	\ har
496	\ hat
1120	\ hav
311	\ havan
473	\ havÃ
643	\ hay
389	\ hayÃ¶
310	\ haá¹™
341	\ hi
1140	\ ho
1116	\ hol
495	\ hol\ 
444	\ hu
2798	\ hÃ
970	\ hÃ²á¹
1508	\ hÃ¶
308	\ hÃ¶-Ã
332	\ hÃ¶kn
606	\ hÃ¶ng
4094	\ hÄ
2150	\ hÄ“
1043	\ hÄ“\ 
802	\ hÄ“k\ 
1204	\ hÄ•ng
444	\ hÄ«
439	\ hÅ
323	\ hÅ
7283	\ i\ 
2370	\ i\ k
891	\ i\ kui
1146	\ i\ kÅ«
532	\ i\ m
1128	\ i\ n
330	\ i\ ng
498	\ i\ nup
594	\ i\ t
356	\ i\ tÃ¶
1147	\ ih
423	\ ih\ 
787	\ ik
624	\ ik\ 
2002	\ im
1991	\ im\ 
410	\ im\ MÄ
18281	\ in
5213	\ in\ 
886	\ in\ ch
386	\ in\ e
583	\ in\ me
824	\ in\ yi
619	\ in\ Ã²
841	\ ink
417	\ inkÅ«
487	\ inlah
9041	\ inrÄ“
477	\ iny
1066	\ ip\ 
380	\ iy
370	\ iyÃ¶n
4125	\ ka
1120	\ kah
413	\ kahÃ«
348	\ kal
414	\ kam
993	\ kan
349	\ kanÃ´
360	\ kapah
726	\ ke
542	\ keuhe
6042	\ ki
927	\ kikÄ
2038	\ kikÅ
1390	\ kin
569	\ kinl
873	\ kirÃ¶
4107	\ ku
1500	\ kui
1261	\ kum
399	\ kumyu
510	\ kun
2084	\ kÃ
589	\ kÃ´
1064	\ kÃ¶
2857	\ kÄ
2630	\ kÄ“
437	\ kÄ“-Ä
313	\ kÄ“te
842	\ kÄ“tÃ
7603	\ kÅ
367	\ kÅin
6718	\ kÅ«Ã¶
2216	\ la
625	\ la-en
314	\ lam
786	\ lan
549	\ li
2126	\ lÃ
1691	\ lÃ¶k
343	\ lÃ¶k\ 
928	\ lÃ¶kt
2325	\ lÄ
2136	\ lÄ
732	\ lÄ\ 
741	\ lÄ-a
640	\ lÅ
4666	\ ma
760	\ maha
445	\ mak\ 
1416	\ man
866	\ man\ 
392	\ mat\ 
6811	\ me
374	\ me-eá
5034	\ meh
3079	\ meh\ 
487	\ meh\ i
645	\ meh\ n
940	\ meh,\ 
480	\ meh.
1141	\ meu
438	\ meuk\ 
507	\ meuk,
10026	\ mi
5956	\ min\ 
600	\ min\ a
562	\ min\ i
2117	\ min\ n
594	\ min\ t
1170	\ minÃ«
480	\ mu
1063	\ mÃ
699	\ mÃ«-e
931	\ mÄ
668	\ mÄ
319	\ mÄ\ 
407	\ na
26906	\ ng
22188	\ nga
10236	\ ngaic
11444	\ ngam\ 
365	\ ngatÄ
941	\ ngih\ 
556	\ ngÃ²h
2334	\ ngÃ¶\ 
351	\ ngÃ¶á
6423	\ nu
1996	\ nuk\ 
516	\ nuk\ t
3859	\ nup\ 
314	\ nup\ c
333	\ nup\ k
1292	\ nup\ t
1328	\ ny
423	\ nyÄ-
31851	\ nÃ
1316	\ nÃ«
717	\ nÃ«\ 
444	\ nÃ«t\ 
355	\ nÃ²ng
305	\ nÃ´mÃ
29312	\ nÃ¶\ 
937	\ nÃ¶\ a
651	\ nÃ¶\ c
1410	\ nÃ¶\ e
451	\ nÃ¶\ f
3297	\ nÃ¶\ h
6403	\ nÃ¶\ i
3491	\ nÃ¶\ k
1538	\ nÃ¶\ l
752	\ nÃ¶\ m
1686	\ nÃ¶\ n
604	\ nÃ¶\ p
1077	\ nÃ¶\ s
1437	\ nÃ¶\ t
872	\ nÃ¶\ v
538	\ nÃ¶\ y
1030	\ nÃ¶\ Ã
2357	\ nÃ¶\ á
438	\ nÃ¶ng
3873	\ pa
1712	\ panam
1429	\ patÄ«
326	\ pe
783	\ pi
459	\ pin
382	\ pu
316	\ pumnÄ
3221	\ pÃ
827	\ pÃ²\ 
1473	\ pÃ¶ri
533	\ pÄ
412	\ pÄ«hÃ
477	\ pÅ
549	\ ra
453	\ ran
1651	\ re
1051	\ re\ 
535	\ ru
314	\ rupÄ«
1361	\ rÃ
563	\ rÃ´
712	\ rÃ¶
2714	\ rÄ
2122	\ rÄch
517	\ rÄ“
469	\ rÄ“hÄ
315	\ rÅ
2944	\ sa
997	\ sakÄ
543	\ samye
724	\ si
419	\ sin
599	\ su
388	\ sumk
1081	\ sÃ
1044	\ sÃ¶
349	\ sÃ¶l\ 
2500	\ sÄ
1558	\ sÄ\ 
307	\ sÄ\ t
598	\ sÄ«
313	\ sÄ«á¹
8966	\ ta
913	\ tah
531	\ tahÃ«
1011	\ tak
500	\ talÃ¶
338	\ tameÅ
736	\ tan
4238	\ tarik
353	\ taá¹™
307	\ te
783	\ ti
427	\ tin
1026	\ tu
500	\ tumla
26076	\ tÃ¶
11811	\ tÃ¶\ 
1157	\ tÃ¶\ c
348	\ tÃ¶\ e
454	\ tÃ¶\ h
773	\ tÃ¶\ k
796	\ tÃ¶\ m
2305	\ tÃ¶\ n
1061	\ tÃ¶\ t
1193	\ tÃ¶\ y
793	\ tÃ¶\ Ã
475	\ tÃ¶-a
343	\ tÃ¶ch
400	\ tÃ¶fÃ
1639	\ tÃ¶h
396	\ tÃ¶ha
493	\ tÃ¶he
465	\ tÃ¶hÄ
3881	\ tÃ¶k
405	\ tÃ¶k\ 
405	\ tÃ¶ka
461	\ tÃ¶ki
834	\ tÃ¶kÃ
975	\ tÃ¶kÄ
432	\ tÃ¶kÅ
976	\ tÃ¶l
431	\ tÃ¶lÃ
858	\ tÃ¶m
339	\ tÃ¶ma
1615	\ tÃ¶n
395	\ tÃ¶n\ 
871	\ tÃ¶ng
635	\ tÃ¶p
370	\ tÃ¶p\ 
406	\ tÃ¶s
1574	\ tÃ¶t
500	\ tÃ¶t\ 
437	\ tÃ¶tl
434	\ tÃ¶á¹
2046	\ tÄ
1223	\ tÄ«\ 
663	\ u\ 
586	\ um
483	\ umuh
505	\ un
324	\ ur
776	\ va
397	\ vah
915	\ vÃ
645	\ vÃ«-e
2211	\ vÄ
848	\ vÄ“\ 
442	\ vÄ“\ t
1063	\ vÄ«
459	\ vÄ«t
314	\ ya
10125	\ yi
662	\ yih\ 
357	\ yih\ n
4233	\ yik\ 
437	\ yik\ a
956	\ yik\ k
484	\ yik\ m
1251	\ yik\ t
303	\ yik\ y
726	\ yin\ 
4085	\ yip\ 
332	\ yip\ a
865	\ yip\ k
480	\ yip\ m
1404	\ yip\ t
1536	\ yÃ
1362	\ yÃ¶ng
4036	\ yÄ
527	\ yÄ“\ 
635	\ yÄ«-Ã
1975	\ yÄ«Ã¶
320	\ Ã–
393	\ Ã«
6995	\ Ã²
4128	\ Ã²\ 
632	\ Ã²\ in
1783	\ Ã²\ nÃ
1420	\ Ã²,\ 
396	\ Ã²,\ n
717	\ Ã².
13851	\ Ã¶
1073	\ Ã¶i
446	\ Ã¶i\ 
626	\ Ã¶ich
4860	\ Ã¶k\ 
1220	\ Ã¶k\ k
807	\ Ã¶k\ r
694	\ Ã¶k\ t
352	\ Ã¶k\ y
656	\ Ã¶m\ 
3250	\ Ã¶p\ 
438	\ Ã¶p\ k
389	\ Ã¶p\ m
978	\ Ã¶p\ t
325	\ Ã¶r
2512	\ Ã¶t\ 
560	\ Ã¶t\ h
438	\ Ã¶t\ k
331	\ Ã¶t\ r
304	\ Ä’
355	\ ÅŒ
317	\ ÅŒ\ 
11402	\ á¹
488	\ á¹™a
1841	\ á¹™Ã²
5382	\ á¹™Ã´
2499	\ á¹™Ä
327	,\ A
451	,\ H
545	,\ K
313	,\ N
313	,\ S
480	,\ Y
313	,\ YÄ
897	,\ a
353	,\ an
332	,\ ch
2892	,\ h
816	,\ ha
910	,\ hÃ
428	,\ hÃ²á
420	,\ hÃ¶
593	,\ hÄ“
1391	,\ i
625	,\ i\ 
357	,\ in
1725	,\ k
354	,\ ki
306	,\ kÄ“
719	,\ l
529	,\ m
7482	,\ n
3906	,\ ngai
647	,\ ngam
1768	,\ nÃ¶\ 
743	,\ p
325	,\ pÃ²\ 
951	,\ s
489	,\ sÄ\ 
2232	,\ t
1776	,\ tÃ¶
836	,\ tÃ¶\ 
359	,\ u
408	,\ v
1161	,\ y
628	,\ yi
448	,\ yÄ
1941	,\ Ã
1767	,\ Ã¶
415	,\ Ã¶k\ 
328	,\ Ã¶p\ 
509	,\ Ã¶t\ 
663	,\ á¹™Ã
2071	-a\ 
1128	-a\ n
323	-a\ nga
783	-a\ nÃ¶
959	-al
680	-al\ 
1655	-an
1517	-ang
323	-ang\ e
657	-ang\ i
4527	-aá¹
3145	-aá¹…\ 
578	-aá¹…,
833	-ek
816	-ekÅ
816	-ekÅ«Ã
1855	-en
899	-en\ 
783	-eny
336	-ev
308	-evá
308	-evá¹™
1447	-eá¹
1076	-eá¹…\ 
344	-i\ 
361	-in
1071	-Ã²
4516	-Ã¶
3486	-Ã¶\ 
737	-Ã¶\ mi
404	-Ã¶\ nÃ
312	-Ã¶\ tÃ
319	-Ã¶,
914	-Ä•
499	.\ N
389	.\ Ngai
435	:\ h
931	:\ n
723	:\ ngai
564	;\ h
360	;\ k
1253	;\ n
1014	;\ ngai
374	;\ p
349	;\ t
488	Aik
484	Aiku
464	HÃ¶
373	HÄ“
1703	Isra
310	Israel
1390	IsraÄ•
521	KÄ“
472	KÅ«
447	KÅ«Ã
621	LÃ¶
490	LÃ¶kte
404	Meh
659	MÃ´
492	MÃ´s
489	MÃ´sÃ¶
4338	MÄ
4245	MÄ\ 
4168	MÄ\ TÄ
4524	Nga
4240	Ngaich
767	NgÃ
605	NgÃ¶\ á
540	PÃ²
363	PÃ²\ 
468	PÄ“
591	TÃ¶
773	TÄ
681	TÄv
681	TÄvit
5877	TÄ“
5811	TÄ“v
331	TÄ“v\ m
1485	TÄ“v\ n
1278	TÄ“v,\ 
742	YÃ´
332	YÃ´s
1232	YÄ“
365	YÄ“\ 
491	YÄ“r
396	YÄ“rus
521	YÄ•
388	YÄ•h\ m
565	YÅ«
536	YÅ«t
515	YÅ«tÄ
1018	a\ a
710	a\ aá
709	a\ aá¹…
402	a\ ch
307	a\ e
1259	a\ i
834	a\ inrÄ
696	a\ m
391	a\ min\ 
3762	a\ n
521	a\ ngai
2868	a\ nÃ¶\ 
945	a\ t
510	a\ tÃ¶\ 
545	a\ y
446	a\ yi
578	a\ Ã
357	a\ Ã¶
2240	a,\ 
538	a,\ n
5314	a-a
1653	a-a\ 
683	a-a\ nÃ
3133	a-aá
3129	a-aá¹…
1322	a-e
635	a-en
364	a;\ 
1040	ach
303	achÅ
332	ael
1339	ah\ 
3818	aha
1660	aha\ 
470	ahal
327	ahalÅ
1111	ahe
485	ahen
343	aheu
1466	ahÃ
1116	ahÃ«
463	ahÃ«ng
1120	ahÄ
809	ahÄ
370	ahÅ
352	ai\ 
14756	aich
1718	aich\ a
931	aich\ c
1109	aich\ h
454	aich\ i
1122	aich\ k
669	aich\ m
3071	aich\ n
377	aich\ t
366	aich\ v
995	aich\ y
880	aich\ Ã
315	aich\ á
1800	ak\ 
1195	aka
721	akah
817	akÃ
572	akÃ¶
1091	akÄ
1072	akÄ
1004	akÄmÃ
809	al\ 
1081	ala
987	alah
684	alaha\ 
507	ale
494	alem
329	aln
814	alÃ
701	alÃ¶
564	alÃ¶Ã¶
953	alÄ
516	alÄ“
429	alÅ
356	alÅ
315	alÅn\ 
13830	am\ 
3525	am\ M
3481	am\ MÄ
1350	am\ T
1240	am\ TÄ“
406	am\ c
314	am\ e
491	am\ i
970	am\ k
312	am\ l
682	am\ m
580	am\ n
853	am\ p
397	am\ pan
496	am\ r
1863	am\ t
1079	am\ tÃ¶
456	am,
441	am,\ 
428	ama
819	ame
339	ameuk
400	ameÅ
332	ameÅ«y
535	ami
385	amin
513	amu
370	amuh
579	amy
545	amye
536	amyeÅ«
858	amÃ
310	amÃ«
373	amÃ¶
523	amÄ
438	amÅ«
3037	an\ 
320	an\ min
1105	an\ n
698	an\ nga
336	an\ nÃ¶
374	an,\ 
3002	ana
2421	anam
355	anam\ n
315	anam,\ 
1085	ane
485	aneu
8564	ang
3144	ang\ 
327	ang\ el
3042	anga
2865	anga-a
374	angÄ
353	angÄ-
964	angÅ
931	angÅ«-
369	ant
2426	anÃ
405	anÃ«
790	anÃ´
1048	anÃ¶
322	anÃ¶ng
420	anÃ¶Ã¶
2086	anÄ
1668	anÄ
596	anÄi\ 
418	anÄn
408	anÄ«
685	anÅ«
1646	ap\ 
539	apa
487	apah
4527	ari
4280	arik
331	arik\ a
303	arik\ m
881	arik\ n
332	arik\ t
572	arik,\ 
409	arÃ
305	asÃ
326	asÄ
1479	at\ 
673	atÃ
500	atÃ¶
2173	atÄ
2010	atÄ«
391	atÄ«\ n
648	ava
406	avan
701	avÃ
387	avÃ«
305	avÃ¶
588	avÄ
320	avÄ«
842	ayÃ
658	ayÃ¶
461	ayÃ¶ng
343	ayÄ
1402	aÄ•l
425	aÄ•l\ n
365	aÄ•l,\ 
307	aÌ„
10706	aá¹
6731	aá¹…\ 
359	aá¹…\ A
1038	aá¹…\ i
308	aá¹…\ m
1759	aá¹…\ n
702	aá¹…\ t
624	aá¹…,\ 
1723	aá¹™
340	aá¹™e
636	aá¹™Ã
314	aá¹™Ã´
369	aá¹™Ä
15388	ch\ 
1772	ch\ a
1340	ch\ ang
1010	ch\ c
432	ch\ cha
328	ch\ chÅ
1246	ch\ h
353	ch\ hÄ“
530	ch\ i
1216	ch\ k
487	ch\ kÄ“
764	ch\ m
3236	ch\ n
677	ch\ nga
1333	ch\ ngÃ
879	ch\ nÃ¶
518	ch\ t
329	ch\ tÃ¶
404	ch\ v
1022	ch\ y
445	ch\ yik
916	ch\ Ã
499	ch\ Ã¶k
348	ch\ á
348	ch\ á¹™
375	ch,
372	ch,\ 
9804	cha
4846	cha\ 
638	cha\ aá
472	cha\ in
1562	cha\ nÃ
332	cha\ tÃ
1264	cha,
306	cha,\ n
1785	cha-
1600	cha-a\ 
570	cha.
554	che
440	cheh
327	chehen
2327	chi
1867	chin
508	chin\ m
446	chn
435	chng
303	chngÃ¶
5269	chu
2732	chu\ 
409	chu\ nÃ
932	chu,
428	chu.
465	chuh
2386	chÃ
2168	chÃ¶
458	chÃ¶\ 
757	chÃ¶ng
417	chÃ¶Ã¶
710	chÄ
413	chÄ
4177	chÅ
1063	chÅ
391	chÅn\ 
3114	chÅ«
990	chÅ«-Ã
1996	chÅ«Ã¶
589	e\ a
466	e\ an
715	e\ ch
1831	e\ i
1115	e\ inrÄ
354	e\ k
851	e\ m
302	e\ ma
447	e\ mi
361	e\ min\ 
4067	e\ n
1027	e\ ng
890	e\ ngai
2728	e\ nÃ
2663	e\ nÃ¶\ 
1084	e\ t
854	e\ tÃ
639	e\ tÃ¶\ 
702	e\ y
605	e\ yi
2029	e,\ 
623	e,\ n
426	e,\ nga
664	e-e
489	e-eá
489	e-eá¹…
317	e:\ 
388	e;\ 
3562	eh\ 
349	eh\ c
532	eh\ i
313	eh\ inr
725	eh\ n
503	eh\ nÃ¶
331	eh\ t
1050	eh,
1025	eh,\ 
569	eh.
475	ehe
331	ehen
837	ekÅ«
837	ekÅ«Ã¶
2906	el\ 
385	el\ k
557	el\ n
324	el\ p
461	el\ t
721	ell
715	ellÅ
714	ellÅn
336	elm
705	elp
695	elpa
688	elpana
606	elt
571	eltÄ
510	eltÄ«\ 
306	em\ 
11047	en\ 
406	en\ an
1719	en\ ch
977	en\ cha
572	en\ chu
903	en\ i
500	en\ in
912	en\ m
551	en\ meh
1525	en\ n
490	en\ nga
624	en\ nÃ¶
674	en\ tÃ¶
774	en\ y
460	en\ yi
809	en\ Ã²\ 
375	en\ Ã¶
607	en,
595	en,\ 
327	en.
412	enre\ 
995	eny
742	eny\ 
594	et\ 
628	eu\ 
945	euh
846	euhe
827	euheÅ«
525	eui
338	eui\ 
1917	euk
720	euk\ 
558	euk,
650	eun
319	evá¹
319	evá¹™e
4452	eÅ«
842	eÅ«h
831	eÅ«heu
503	eÅ«kÃ¶
311	eÅ«l
855	eÅ«t
466	eÅ«y
387	eÅ«yÃ¶
1471	eá¹
1459	eá¹…
766	fÃ«
443	fÃ«l
736	fÃ¶
679	fÄ
504	fÄl
458	fÄlen
402	g\ a
683	g\ ch
543	g\ e
493	g\ el
444	g\ h
1530	g\ i
427	g\ i\ 
744	g\ in
786	g\ k
562	g\ m
1372	g\ n
407	g\ ng
711	g\ nÃ
460	g\ nÃ¶\ 
331	g\ p
645	g\ s
338	g\ sa
1595	g\ t
819	g\ ta
516	g\ tak\ 
568	g\ tÃ
716	g\ Ã
388	g\ Ã¶
570	g,\ 
3020	ga-a
3020	ga-aá¹
14512	gaic
14092	gaich\ 
12021	gam
11667	gam\ 
3480	gam\ MÄ
1239	gam\ TÄ
679	gam\ pa
477	gam\ ta
930	gam\ tÃ
321	gamu
530	gat
483	gatÄ
418	gatÄ«\ 
2837	gen
2290	gen\ 
524	gen\ ch
387	gen\ Ã²
1100	gih
992	gih\ 
587	gkÅ«
567	gkÅ«Ã¶
406	gng
355	gngÃ
684	gÃ«
386	gÃ«á
777	gÃ²
652	gÃ²h
372	gÃ²h\ t
418	gÃ´
13098	gÃ¶
8883	gÃ¶\ 
321	gÃ¶\ ch
468	gÃ¶\ in
541	gÃ¶\ ng
421	gÃ¶\ nÃ
503	gÃ¶\ tÃ
2847	gÃ¶\ á¹
561	gÃ¶,
2162	gÃ¶r
1594	gÃ¶re\ 
380	gÃ¶á
379	gÃ¶á¹™
537	gÄ
380	gÄ-
380	gÄ-aá
1141	gÅ«
1006	gÅ«-
1004	gÅ«-Ã¶
2364	h\ a
1725	h\ an
931	h\ anga
1711	h\ ch
451	h\ cha-
464	h\ chin
422	h\ chÅ«
385	h\ e
349	h\ el
1603	h\ h
707	h\ ha
524	h\ hÄ
326	h\ hÄ“\ 
1746	h\ i
303	h\ i\ 
1040	h\ in
306	h\ in\ 
593	h\ inrÄ
1785	h\ k
387	h\ ki
544	h\ kÄ
473	h\ l
2139	h\ m
903	h\ me
698	h\ meuk
463	h\ min\ 
5334	h\ n
2664	h\ ng
329	h\ ngai
834	h\ ngam
1319	h\ ngÃ¶
2069	h\ nÃ¶\ 
686	h\ p
547	h\ s
1963	h\ t
348	h\ ta
1256	h\ tÃ¶
657	h\ tÃ¶\ 
481	h\ v
1376	h\ y
980	h\ yi
487	h\ yik\ 
343	h\ yÄ
1735	h\ Ã
1622	h\ Ã¶
595	h\ Ã¶k\ 
569	h\ á¹™
2284	h,\ 
417	h,\ nga
358	h:\ 
396	h;\ 
6607	ha\ 
840	ha\ a
663	ha\ aá¹
714	ha\ i
467	ha\ inr
370	ha\ m
1991	ha\ n
1632	ha\ nÃ¶
517	ha\ t
397	ha\ tÃ¶
326	ha\ y
348	ha\ Ã
1430	ha,
1396	ha,\ 
2088	ha-
1874	ha-a
974	ha-a\ n
625	ha.
477	hach
1595	hak
646	hakÃ
357	hakÃ¶p
1228	hal
441	halÄ
343	halÅ
334	halÅn
887	ham
2096	han
911	hang
481	hanÃ
400	hap
518	har
783	hat
303	hatÃ
1518	hav
429	hava
584	havÃ
334	havÄ
873	hay
583	hayÃ
429	hayÃ¶n
628	haá¹
441	hehe
1028	hen
842	hen\ 
779	het
523	het\ 
1326	heu
584	heu\ 
1408	heÅ«
2141	hin
1524	hin\ 
549	hin\ mi
1182	hng
320	hngen\ 
521	hngÃ¶\ 
1404	hol
498	hol\ 
362	holre\ 
530	htÃ¶
388	htÃ¶re
2949	hu\ 
472	hu\ i
629	hu\ n
428	hu\ nÃ¶
972	hu,
950	hu,\ 
449	hu.
518	huh
394	huh\ 
372	hum
1664	hÃ«
482	hÃ«n
355	hÃ«ng\ 
1402	hÃ²
1020	hÃ²á
1020	hÃ²á¹…
807	hÃ´
7784	hÃ¶
1195	hÃ¶\ 
317	hÃ¶-
316	hÃ¶-Ã¶
632	hÃ¶k
333	hÃ¶kng
1429	hÃ¶ng
487	hÃ¶ng\ 
670	hÃ¶ngÃ
2154	hÃ¶r
1597	hÃ¶re\ 
827	hÃ¶t
359	hÃ¶t\ 
530	hÃ¶Ã
381	hÃ¶Ã¶á
1835	hÄ
322	hÄk
472	hÄm
313	hÄng
2532	hÄ“
1050	hÄ“\ 
905	hÄ“k
323	hÄ“t
2462	hÄ•
2256	hÄ•n
1496	hÄ•ng\ 
1123	hÄ«
333	hÄ«\ 
1912	hÅ
749	hÅn
3794	hÅ«
1171	hÅ«-
1126	hÅ«-Ã¶
2058	hÅ«Ã
1955	hÅ«Ã¶k
363	i\ Y
658	i\ a
451	i\ an
664	i\ ch
350	i\ h
678	i\ i
480	i\ in
2804	i\ k
1024	i\ ku
904	i\ kui\ 
1211	i\ kÅ
1191	i\ kÅ«Ã
1318	i\ m
352	i\ ma
567	i\ min
2738	i\ n
481	i\ ngam
942	i\ nu
658	i\ nup\ 
666	i\ nÃ¶\ 
428	i\ p
320	i\ pa
596	i\ s
1387	i\ t
364	i\ ta
802	i\ tÃ¶
333	i\ tÃ¶\ 
632	i\ y
476	i\ yi
593	i\ Ã
385	i\ Ã¶
688	i,\ 
17716	ich
15327	ich\ 
1452	ich\ an
1009	ich\ ch
539	ich\ ha
448	ich\ hÄ
499	ich\ kÄ
2063	ich\ ng
914	ich\ nÃ
324	ich\ tÃ
707	ich\ yi
889	ich\ Ã¶
347	ich\ á¹
365	ich,
2583	ih\ 
438	ih\ nÃ¶
415	iht
8246	ik\ 
778	ik\ a
654	ik\ aá¹
315	ik\ c
1099	ik\ k
590	ik\ kÅ«
825	ik\ m
938	ik\ n
698	ik\ nÃ¶
1683	ik\ t
818	ik\ tar
782	ik\ tÃ¶
456	ik\ y
596	ik,
586	ik,\ 
470	ika
319	ikah
596	iku
484	ikup
966	ikÄ
948	ikÄ
929	ikÄnÃ
2392	ikÅ
2186	ikÅ
2114	ikÅny
528	ilÃ
490	ilÃ¶
450	ilÄ
2102	im\ 
412	im\ M
410	im\ MÄ
304	im\ p
14171	in\ 
658	in\ a
434	in\ ang
1254	in\ c
635	in\ cha
469	in\ chu
457	in\ e
523	in\ h
972	in\ i
445	in\ inr
438	in\ k
1645	in\ m
629	in\ meh
698	in\ min
2591	in\ n
392	in\ nga
1912	in\ nÃ¶
818	in\ tÃ¶
1460	in\ y
387	in\ yik
580	in\ yip
394	in\ yÄ«
1139	in\ Ã
438	in\ Ã¶
719	in,
712	in,\ 
429	inch
325	ine
709	ing
330	ingÃ
471	inh
1127	ink
423	inkÅ
417	inkÅ«p
1450	inl
561	inla
464	inlahe
558	inlÄ
478	inn
9643	inr
9092	inrÄ
5666	inrÄ“\ 
1721	inrÄ“,
810	inrÄ“.
332	inrÄ“:
439	inrÄ“;
2374	iny
731	iny\ 
397	inyÃ
1827	inÃ
1439	inÃ«
412	inÃ«-e
471	inÄ
350	inÄ
374	iná¹™
5304	ip\ 
354	ip\ a
318	ip\ aá¹
974	ip\ k
606	ip\ kÅ«
549	ip\ m
327	ip\ p
1659	ip\ t
513	ip\ tar
1022	ip\ tÃ¶
1494	irÃ
1457	irÃ¶
563	irÃ¶ng
858	irÃ¶Ã¶
1111	it\ 
365	it\ n
1084	iyÃ
681	iyÃ¶ng
722	iÄ
353	iÄ\ 
864	iá¹
724	iá¹™
1480	k\ a
878	k\ aá
876	k\ aá¹…
921	k\ ch
472	k\ e
430	k\ el
496	k\ h
1512	k\ i
1061	k\ in
510	k\ inrÄ
3220	k\ k
415	k\ ka
1333	k\ ki
881	k\ kikÅ
970	k\ kÅ
860	k\ kÅ«Ã
714	k\ l
349	k\ la
1791	k\ m
593	k\ ma
2092	k\ n
313	k\ ngam
1250	k\ nÃ¶\ 
670	k\ p
1428	k\ r
969	k\ rÄ
946	k\ rÄc
457	k\ s
320	k\ sa
3762	k\ t
1482	k\ ta
1119	k\ tari
1999	k\ tÃ¶
511	k\ tÃ¶\ 
372	k\ tÃ¶k
1149	k\ y
659	k\ yÃ¶n
929	k\ Ã
311	k\ Ã²
569	k\ Ã¶
339	k\ á¹™
1691	k,\ 
562	ka\ 
2573	kah
1025	kaha
457	kaha\ 
317	kahalÅ
582	kahÃ
567	kal
662	kam
1126	kan
432	kanÃ
594	kap
452	kapa
337	kat
954	ken
825	ken\ 
928	keu
635	keuh
615	keuheÅ
1998	khÃ¶
1776	khÃ¶re
3037	kik
928	kikÄ
927	kikÄn
2039	kikÅ
2022	kikÅn
1413	kin
582	kinl
1338	kir
1310	kirÃ
546	kirÃ¶n
758	kirÃ¶Ã
320	kiy
810	klÃ
803	klÃ¶
468	klÃ¶\ 
1144	kng
562	knge
527	kngen\ 
568	kngÃ¶
312	kngÃ¶\ 
440	kny
314	knyÃ¶\ 
1100	kten
715	ktÃ
705	ktÃ¶
310	ktÃ¶\ 
2110	kui
1926	kui\ 
1286	kum
409	kumy
402	kumyun
656	kun
580	kup
480	kÃ«
366	kÃ«l
1709	kÃ´
345	kÃ´\ 
373	kÃ´-
445	kÃ´lÃ²
6370	kÃ¶
2561	kÃ¶\ 
495	kÃ¶\ n
453	kÃ¶l
874	kÃ¶p
326	kÃ¶p\ 
307	kÃ¶re\ 
554	kÃ¶Ã
534	kÃ¶Ã¶l
2322	kÄ
1016	kÄm
1005	kÄmÃ¶
997	kÄn
930	kÄnÃ¶
3670	kÄ“
489	kÄ“-
481	kÄ“-Ä•
2269	kÄ“t
315	kÄ“ten
805	kÄ“tu\ 
845	kÄ“tÃ¶
2739	kÅ
384	kÅi
384	kÅiny
2123	kÅn
2113	kÅnyÃ
12902	kÅ«
449	kÅ«p
11952	kÅ«Ã¶
6540	kÅ«Ã¶\ 
4277	kÅ«Ã¶n
338	kÅ«Ã¶r
312	ká¹™en
320	l\ a
580	l\ ch
765	l\ i
480	l\ in
553	l\ k
430	l\ m
1769	l\ n
486	l\ ngam
838	l\ nÃ¶\ 
384	l\ p
311	l\ pa
1007	l\ t
511	l\ tÃ¶
322	l\ y
803	l\ Ã
324	l\ Ã¶k\ 
1043	l,\ 
927	la-
900	la-e
546	la-en\ 
1666	lah
993	laha
476	lahe
424	lahen\ 
358	lam
952	lan
427	lanÃ
306	lanÃ¶Ã
601	lat
519	lem
1203	len
942	len\ 
368	lin
728	llÅ
559	llÅn\ 
1241	lng
679	lngÃ¶\ 
707	lpa
693	lpan
691	lpanam
744	lre
534	lre\ 
439	ltÃ¶
603	ltÄ«
442	lum
1099	lÃ²
521	lÃ²\ 
8922	lÃ¶
2971	lÃ¶\ 
628	lÃ¶\ n
302	lÃ¶\ ng
1825	lÃ¶k
539	lÃ¶kte
393	lÃ¶ktÃ
525	lÃ¶ng\ 
445	lÃ¶re\ 
1525	lÃ¶Ã¶k
2897	lÄ
847	lÄ\ 
872	lÄ-
686	lÄ-al
336	lÄm
1256	lÄ“
314	lÄ“n
792	lÄ“á¸µ
638	lÄ«
358	lÄ«Ã
3045	lÅ
2073	lÅn\ 
461	lÅn\ t
713	lÅ«
3953	m\ M
3900	m\ MÄ
3870	m\ MÄ\ 
1493	m\ T
1392	m\ TÄ
1357	m\ TÄ“v
326	m\ a
603	m\ ch
397	m\ e
364	m\ el
533	m\ h
973	m\ i
811	m\ in
333	m\ inrÄ
1299	m\ k
326	m\ ka
423	m\ ki
507	m\ l
966	m\ m
351	m\ ma
335	m\ mi
1168	m\ n
599	m\ nÃ¶\ 
1275	m\ p
617	m\ pana
311	m\ patÄ
683	m\ r
355	m\ s
2527	m\ t
623	m\ ta
1522	m\ tÃ
306	m\ tÃ¶h
329	m\ tÃ¶k
417	m\ Ã
318	m\ á¹
1009	m,\ 
328	ma-
1217	mah
834	maha
655	mak
449	mak\ 
1568	man
928	man\ 
331	mar
902	mat
701	mat\ 
315	maá¹
310	maá¹™Ã
407	me-
395	me-e
380	me-eá¹
5116	meh
3135	meh\ 
376	meh\ in
448	meh\ nÃ
973	meh,
481	meh.
1630	meu
1497	meuk
549	meuk,\ 
673	meÅ«
325	meÅ«yÃ
340	mik
302	mika
8836	min
6263	min\ 
458	min\ an
440	min\ in
341	min\ ng
1707	min\ nÃ
487	min\ tÃ
327	min,
1212	minÃ
660	minÃ«\ 
358	minÃ«-
373	mkÃ
541	mla
508	mlat
338	mng
339	mnÄ
317	mnÄmÃ
956	muh
582	muh\ 
549	mye
540	myeÅ
535	myeÅ«h
408	myu
403	myun
1242	mÃ«
784	mÃ«-
696	mÃ«-eá
3456	mÃ¶
1846	mÃ¶\ 
337	mÃ¶\ ta
343	mÃ¶l
369	mÃ¶n
1041	mÄ
388	mÄ\ 
519	mÄ«
629	mÅ«
434	mÅ«l
396	n\ A
697	n\ I
647	n\ Is
595	n\ Isra
354	n\ M
406	n\ S
540	n\ Y
1923	n\ a
884	n\ ang
447	n\ anga
358	n\ angÅ
3626	n\ ch
1815	n\ cha
1038	n\ cha\ 
1287	n\ chu
735	n\ chu\ 
878	n\ e
404	n\ e\ 
1230	n\ h
433	n\ ha
357	n\ hÄ
2709	n\ i
461	n\ i\ 
381	n\ in\ 
1107	n\ inrÄ
1179	n\ k
386	n\ l
3730	n\ m
1536	n\ meh
871	n\ meh\ 
316	n\ meh,
1156	n\ min\ 
7095	n\ n
438	n\ ngai
1591	n\ ngam
336	n\ nup\ 
3609	n\ nÃ¶\ 
446	n\ p
839	n\ r
302	n\ rÄ
561	n\ s
3135	n\ t
1720	n\ tÃ¶\ 
335	n\ u
467	n\ v
369	n\ vÄ
2820	n\ y
1709	n\ yi
622	n\ yik\ 
908	n\ yip\ 
622	n\ yÄ«Ã
3847	n\ Ã
1485	n\ Ã²\ 
658	n\ Ã²\ n
403	n\ Ã²,\ 
1379	n\ Ã¶
387	n\ Ã¶k\ 
451	n\ Ã¶p\ 
350	n\ á¹™
2637	n,\ 
400	n,\ nga
339	n:\ 
426	n;\ 
2437	nam
1779	nam\ 
327	nam,
595	nan
355	nang\ 
461	nch
544	neu
303	neui
504	neÅ«
12257	ng\ 
402	ng\ a
683	ng\ ch
543	ng\ e
444	ng\ h
1530	ng\ i
744	ng\ in
379	ng\ in\ 
786	ng\ k
562	ng\ m
1368	ng\ n
467	ng\ nÃ¶
330	ng\ p
644	ng\ s
1593	ng\ t
603	ng\ tak
565	ng\ tÃ¶
716	ng\ Ã
388	ng\ Ã¶
577	ng,
570	ng,\ 
26179	nga
3023	nga-
3018	nga-aá
10274	ngai
10274	ngaich
11844	ngam
3481	ngam\ M
1284	ngam\ T
311	ngam\ i
876	ngam\ k
550	ngam\ m
845	ngam\ p
431	ngam\ r
1677	ngam\ t
318	ngamuh
426	ngat
396	ngatÄ«
2880	nge
2288	ngen\ 
523	ngen\ c
480	ngen\ Ã
1114	ngi
1054	ngih
691	ngk
565	ngkÅ«Ã
348	ngl
481	ngn
354	ngngÃ¶
523	ngt
14186	ngÃ
631	ngÃ«
722	ngÃ²
572	ngÃ²h\ 
414	ngÃ´
8239	ngÃ¶\ 
320	ngÃ¶\ c
579	ngÃ¶\ i
349	ngÃ¶\ k
382	ngÃ¶\ m
1245	ngÃ¶\ n
738	ngÃ¶\ t
375	ngÃ¶\ y
382	ngÃ¶\ Ã
2241	ngÃ¶\ á
543	ngÃ¶,\ 
2054	ngÃ¶re
358	ngÃ¶á¹
528	ngÄ
380	ngÄ-a
1141	ngÅ«
1004	ngÅ«-Ã
305	nhÃ
343	nkÃ
483	nkÅ
480	nkÅ«
366	nkÅ«p\ 
574	nla
561	nlah
476	nlahen
349	nlÃ
343	nlÃ¶
572	nlÄ
339	nlÄ“
360	nlÅ
344	nlÅn
1724	nng
1342	nngÃ
1002	nngÃ¶r
960	nre
656	nre\ 
319	nrÃ
315	nrÃ¶
9136	nrÄ
9058	nrÄ“
390	nrÄ“\ i
1898	nrÄ“\ n
849	nrÄ“\ t
370	nrÄ“\ y
450	nrÄ“\ Ã
1674	nrÄ“,\ 
370	nrÄ“;\ 
541	ntÃ¶
2026	nuk
2008	nuk\ 
358	nuk\ tÃ
3880	nup\ 
316	nup\ ch
968	nup\ tÃ
364	nuÄ
362	nuÄ
1777	ny\ 
584	ny\ n
837	nya
306	nye
669	nyi
608	nyu
317	nyu\ 
4147	nyÃ
3081	nyÃ¶\ 
1522	nyÃ¶\ k
323	nyÃ¶\ n
1349	nyÄ
810	nyÄ
423	nyÄ-a
539	nyÄ«
3407	nÃ«
1394	nÃ«\ 
441	nÃ«-
367	nÃ«-en
742	nÃ«t\ 
660	nÃ²
449	nÃ²n
369	nÃ²ng\ 
1584	nÃ´
312	nÃ´-
495	nÃ´i
388	nÃ´ich
319	nÃ´m
306	nÃ´mÃ¶
33201	nÃ¶
30751	nÃ¶\ 
361	nÃ¶\ aá
771	nÃ¶\ ch
1405	nÃ¶\ el
2067	nÃ¶\ ha
362	nÃ¶\ ho
361	nÃ¶\ hÄ
2822	nÃ¶\ i\ 
341	nÃ¶\ ik
575	nÃ¶\ im
2397	nÃ¶\ in
558	nÃ¶\ ka
709	nÃ¶\ ki
366	nÃ¶\ ku
362	nÃ¶\ kÃ
1015	nÃ¶\ kÄ
474	nÃ¶\ kÅ
519	nÃ¶\ lÃ
635	nÃ¶\ lÄ
328	nÃ¶\ me
1444	nÃ¶\ ng
424	nÃ¶\ sÄ
930	nÃ¶\ tÃ
319	nÃ¶\ vÃ
423	nÃ¶\ vÄ
414	nÃ¶\ yi
941	nÃ¶\ Ã¶
2370	nÃ¶\ á¹
702	nÃ¶ng\ 
628	nÃ¶Ã
312	nÃ¶Ã¶k
2627	nÄ
345	nÄ-a
698	nÄi
537	nÄm
493	nÄmÃ¶
478	nÄn
620	nÄ«
949	nÅ«
333	nÅ«-
317	nÅ«-Ã¶
1114	ná¹™
692	ná¹™Ã´
516	ol\ 
502	olr
497	olre
314	olt
441	ong
1235	oÌˆ
574	oÌˆ\ 
692	p\ a
434	p\ aá
433	p\ aá¹…
713	p\ ch
358	p\ e
303	p\ el
413	p\ h
774	p\ i
606	p\ in
2070	p\ k
360	p\ ka
906	p\ kÅ
825	p\ kÅ«Ã
706	p\ l
1587	p\ m
551	p\ ma
490	p\ min\ 
879	p\ n
444	p\ nÃ¶\ 
891	p\ p
576	p\ r
426	p\ s
4481	p\ t
1159	p\ ta
699	p\ tari
3070	p\ tÃ¶
535	p\ tÃ¶\ 
307	p\ tÃ¶h
564	p\ tÃ¶k
348	p\ tÃ¶t
400	p\ y
341	p\ á¹™Ã
621	p,\ 
806	pah
314	pah\ 
2736	pan
2408	pana
1764	panam\ 
327	panam,
1485	pat
1442	patÄ
1261	patÄ«\ 
489	pin
309	png
368	pum
328	pumn
317	pumnÄ
1418	pÃ²
836	pÃ²\ 
334	pÃ²n
2420	pÃ¶
1658	pÃ¶r
1379	pÃ¶ri\ 
493	pÄ
1121	pÄ«
597	pÄ«h
593	pÄ«hÃ¶
396	pÄ«Ã
614	pÅ
336	r,\ 
310	rael
498	ran
1390	raÄ•
686	raÄ•l\ 
369	raÄ•l,
9946	re\ 
633	re\ c
665	re\ inr
336	re\ k
683	re\ m
875	re\ nga
2137	re\ nÃ¶
789	re\ tÃ¶
653	re\ y
1640	re,
1614	re,\ 
362	re,\ ng
770	re.
323	re;
1397	ri\ 
338	ri\ n
4326	rik
3266	rik\ 
678	rik\ nÃ
321	rik\ tÃ
582	rik,
607	rit
542	rit\ 
395	rup
322	rupÄ
314	rupÄ«Ã
420	rus
402	rusa
401	rusale
730	rÃ²
434	rÃ²n
1110	rÃ´
2967	rÃ¶
580	rÃ¶n
443	rÃ¶ng\ 
1440	rÃ¶Ã¶n
2619	rÄ
2127	rÄc
2123	rÄcha
9994	rÄ“
5668	rÄ“\ 
1406	rÄ“\ nÃ
753	rÄ“\ tÃ
320	rÄ“\ yi
444	rÄ“\ Ã¶
1721	rÄ“,
490	rÄ“,\ n
810	rÄ“.
332	rÄ“:
439	rÄ“;
735	rÄ“h
729	rÄ“hÄ•
368	rÄ«
608	rÅ
514	rÅ«
322	rÅ«kui
389	s,\ 
320	sah
1075	sak
1023	sakÄ
996	sakÄm
604	sal
495	sale
656	sam
548	samy
535	samyeÅ
499	san
355	sanÃ
428	sin
1709	sra
310	srae
1390	sraÄ
1390	sraÄ•l
546	sum
389	sumk
2052	sÃ¶
396	sÃ¶k
468	sÃ¶l
500	sÃ¶s
2672	sÄ
1943	sÄ\ 
1050	sÄ«
316	sÄ«á
310	sÄ«á¹…
766	t\ a
374	t\ an
563	t\ ch
829	t\ h
335	t\ hÄ
582	t\ i
788	t\ k
466	t\ m
1187	t\ n
614	t\ nÃ¶\ 
493	t\ r
323	t\ rÄ
312	t\ rÄ“h
373	t\ s
868	t\ t
525	t\ tÃ¶
309	t\ tÃ¶\ 
437	t\ Ã
1044	t,\ 
353	ta\ 
1068	tah
545	tahÃ
444	tahÃ«n
312	tai
1247	tak
881	tak\ 
580	tal
508	talÃ
502	talÃ¶Ã
471	tam
353	tame
345	tameÅ«
943	tan
416	tane
4348	tar
4249	tari
3234	tarik\ 
581	tarik,
484	taá¹
2988	ten
2761	ten\ 
528	ten\ ch
325	ten\ n
789	ti\ 
434	tin
315	tkÃ
932	tlÃ¶
457	tlÃ¶Ã¶
632	tng
514	tngÃ¶
527	tre
375	tre\ 
1303	tu\ 
422	tu\ nÃ¶
815	tum
512	tuml
503	tumlat
310	tÃ²
33015	tÃ¶
15508	tÃ¶\ 
1358	tÃ¶\ ch
725	tÃ¶\ e
304	tÃ¶\ el
304	tÃ¶\ in
375	tÃ¶\ me
371	tÃ¶\ mi
1476	tÃ¶\ ng
1002	tÃ¶\ nu
335	tÃ¶\ nÃ
398	tÃ¶\ ta
860	tÃ¶\ tÃ
1104	tÃ¶\ yi
684	tÃ¶\ Ã²
347	tÃ¶\ Ã¶
762	tÃ¶-
345	tÃ¶c
460	tÃ¶f
1671	tÃ¶h
487	tÃ¶het
403	tÃ¶hÄ•
4516	tÃ¶k
413	tÃ¶kir
533	tÃ¶kÃ¶
963	tÃ¶kÄ“
1027	tÃ¶kÅ«
1206	tÃ¶l
385	tÃ¶lÃ¶
970	tÃ¶m
1868	tÃ¶n
401	tÃ¶ng\ 
371	tÃ¶nga
668	tÃ¶p
1172	tÃ¶re\ 
408	tÃ¶s
1591	tÃ¶t
433	tÃ¶tlÃ
441	tÃ¶Ã¶
485	tÃ¶á
483	tÃ¶á¹™
982	tÄ
302	tÄ\ 
552	tÄ“
355	tÄ“v
5145	tÄ«
4043	tÄ«\ 
415	tÄ«\ ch
473	tÄ«\ ng
566	tÄ«\ tÃ
448	tÄ«\ Ã
416	u\ a
851	u\ i
405	u\ inrÄ
395	u\ k
471	u\ m
1770	u\ n
1332	u\ nÃ¶\ 
710	u\ t
468	u\ tÃ¶\ 
326	u\ Ã
1462	u,\ 
336	u,\ n
1409	uh\ 
852	uhe
828	uheÅ
675	uheÅ«t
311	uhÄ
2317	ui\ 
447	ui\ n
3137	uk\ 
368	uk\ k
626	uk\ t
435	uk\ tÃ¶
573	uk,
568	uk,\ 
326	ulÃ
496	um\ 
589	umk
328	umkÃ
1006	uml
527	umla
640	umn
319	umnÄ
317	umnÄm
497	umu
490	umuh
418	umy
403	umyu
403	umyung
832	un\ 
1217	ung
759	ung\ 
366	uny
307	unÃ
302	unÃ´
4187	up\ 
328	up\ c
346	up\ k
1352	up\ t
1013	up\ tÃ¶
489	upÄ
470	upÄ«
317	upÄ«Ã¶
349	urÄ
422	usa
403	usal
401	usalem
374	uvÃ
314	uvÃ¶
544	uÄ
344	uÄ\ 
691	uá¹
597	uá¹™
315	uá¹™Ã
381	v\ m
1604	v\ n
332	v\ ng
1224	v\ nÃ
1209	v\ nÃ¶\ 
405	v\ t
386	v\ tÃ
302	v\ tÃ¶\ 
337	v\ y
1396	v,\ 
453	v,\ n
305	v,\ nga
893	vah
403	vah\ 
526	van
691	vit
411	vit\ 
1280	vÃ«
715	vÃ«-
387	vÃ«-ek
1405	vÃ¶
644	vÃ¶\ 
736	vÄ
940	vÄ“
870	vÄ“\ 
336	vÄ“\ ta
1759	vÄ«
351	vÄ«\ 
406	vÄ«l
466	vÄ«t
387	vá¹™
386	vá¹™en
584	y\ n
606	yen
532	yen\ 
578	yeÅ«
534	yeÅ«he
334	yi\ 
1088	yih
705	yih\ 
4252	yik\ 
407	yik\ aá
576	yik\ kÅ
823	yik\ ta
416	yik\ tÃ
945	yin
730	yin\ 
4117	yip
4095	yip\ 
314	yip\ aá
558	yip\ kÅ
532	yip\ ta
850	yip\ tÃ
372	yu\ 
657	yun
558	yung
722	yÃ´
8125	yÃ¶
3956	yÃ¶\ 
1406	yÃ¶\ kÅ
581	yÃ¶\ n
391	yÃ¶,\ 
2747	yÃ¶ng
1556	yÃ¶ng\ 
449	yÃ¶ngÃ
1551	yÄ
330	yÄ\ 
445	yÄ-
426	yÄ-aá
846	yÄ“
538	yÄ“\ 
508	yÄ•
318	yÄ•h
3292	yÄ«
872	yÄ«-
697	yÄ«-Ã¶
2267	yÄ«Ã
1439	yÄ«Ã¶\ 
429	yÄ«Ã¶,
328	yÅ
4180	\ TÄ
4173	\ TÄ“v
385	\ ch
460	\ i
364	\ in
353	\ k
309	\ m
976	\ n
514	\ nÃ
490	\ nÃ¶\ 
659	\ t
438	\ Ã
364	\ Ã¶
833	,\ 
3899	-a
318	-a\ 
750	-al
1568	-an
1369	-ang\ 
998	-aá
998	-aá¹…
2410	ch
2276	cha
659	cha\ a
302	cha\ n
809	i\ 
477	in
492	le
489	len
457	m\ 
1930	mÃ¶
365	mÃ¶\ t
1244	ng
414	nge
354	ngÃ
311	ngÃ¶\ 
316	ny
1136	nÃ¶
426	tÃ
405	tÃ¶
681	vit
497	á¹
373	á¹…
366	…\ A
329	…\ ch
1327	…\ i
329	…\ i\ 
697	…\ in
662	…\ m
445	…\ mi
399	…\ min\ 
1979	…\ n
470	…\ ng
1423	…\ nÃ
1371	…\ nÃ¶\ 
935	…\ t
724	…\ tÃ
503	…\ tÃ¶\ 
315	…\ Ã
869	…,\ 
490	…kÅ«
490	…kÅ«Ã¶
390	in
385	iny
2493	n\ 
381	n\ n
512	n\ t
462	n\ tÃ¶
498	ng
2144	ny
2120	nyÃ
1825	nyÃ¶\ 
366	“\ a
488	“\ ch
451	“\ i
425	“\ k
525	“\ m
2292	“\ n
478	“\ ng
365	“\ ngam
325	“\ nu
1458	“\ nÃ
1399	“\ nÃ¶\ 
1343	“\ t
416	“\ ta
369	“\ tari
873	“\ tÃ
503	“\ tÃ¶\ 
679	“\ y
505	“\ yi
992	“\ Ã
678	“\ Ã¶
307	“\ Ã¶k\ 
1721	“,\ 
496	“,\ n
762	“-Ä
755	“-Ä•
377	“;\ 
767	“hÄ
761	“hÄ•
573	“hÄ•n\ 
932	“k\ 
411	“ng
336	“ngÃ
403	“ru
396	“rus
389	“rusal
366	“te
364	“ten
1157	“tu
848	“tu\ 
1023	“tÃ
989	“tÃ¶
3653	“v\ 
343	“v\ m
1534	“v\ n
315	“v\ nga
1179	“v\ nÃ¶
310	“v\ t
306	“v\ tÃ¶
325	“v\ y
1353	“v,
1328	“v,\ 
308	“v,\ ng
590	“v.
1308	“á¸µ
362	“á¸µng
808	•h\ 
606	•h\ m
590	•h\ meu
320	•kÅ«
320	•kÅ«Ã¶
879	•l\ 
494	•l\ n
461	•l\ nÃ¶
484	•l,
472	•l,\ 
827	•n\ 
1845	•ng
1620	•ng\ 
580	•ng\ ta
329	–t\ 
1977	™en
1593	™en\ 
456	™eÅ«
2232	™Ã²
1638	™Ã²k
1597	™Ã²khÃ
363	™Ã²n
7453	™Ã´
4936	™Ã´\ 
581	™Ã´\ an
453	™Ã´\ ch
1012	™Ã´\ ng
323	™Ã´\ nÃ
543	™Ã´\ tÃ
1016	™Ã´,
408	™Ã´k
541	™Ã´n
484	™Ã´ngÃ
798	™Ã¶
310	™Ã¶\ 
2793	™Ä
1436	™Ä-
1303	™Ä-an
332	™Än
659	™Ä“
398	™Å«
302	™Å«Ã
623	«\ ch
528	«\ i
438	«\ in
517	«\ m
1102	«\ n
556	«\ ng
473	«\ ngam
426	«\ nÃ
403	«\ nÃ¶\ 
306	«\ r
1289	«\ t
936	«\ tÃ
635	«\ tÃ¶\ 
359	«\ y
576	«\ Ã
556	«,\ 
2557	«-e
533	«-ek
531	«-ekÅ«
746	«-en
572	«-eny\ 
944	«-eá
944	«-eá¹…
818	«-i
3453	«-Ã
3431	«-Ã¶
758	«-Ã¶\ m
566	«-Ã¶\ n
366	«-Ã¶\ t
894	«he
832	«heu
767	«hÃ
749	«hÃ¶
808	«ich
377	«ku
328	«kui
929	«kÃ
918	«kÃ¶
933	«l\ 
448	«lngÃ¶
1079	«lÃ
1045	«lÃ¶
601	«lÃ¶\ 
326	«n\ 
1069	«ng
393	«ng\ 
376	«ngÃ
371	«nn
368	«nng
485	«ny
402	«nÃ
361	«nÃ¶
382	«p\ 
962	«t\ 
458	«ten
302	«tn
891	«tÃ
846	«tÃ¶
550	«tÄ
518	«tÄ
543	«yÃ
463	«yÃ¶
19751	«Ã¶
8455	«Ã¶\ 
584	«Ã¶\ ch
564	«Ã¶\ in
307	«Ã¶\ k
409	«Ã¶\ me
929	«Ã¶\ ng
416	«Ã¶\ nÃ
867	«Ã¶\ tÃ
418	«Ã¶\ yi
335	«Ã¶\ Ã²
452	«Ã¶\ Ã¶
793	«Ã¶,
340	«Ã¶.
489	«Ã¶i
2010	«Ã¶k
422	«Ã¶l
5251	«Ã¶n
436	«Ã¶n\ I
437	«Ã¶n\ Ã
383	«Ã¶ngÃ
598	«Ã¶ná¹
368	«Ã¶r
364	«Ã¶y
344	«á¸µ
1040	«á¹
812	«á¹…
452	²\ ch
793	²\ i
668	²\ in
625	²\ inrÄ
366	²\ m
2413	²\ n
509	²\ ng
335	²\ ngam
1833	²\ nÃ
1783	²\ nÃ¶\ 
347	²\ t
374	²\ Ã
1479	²,\ 
416	²,\ n
1221	²h\ 
401	²h\ t
1795	²kh
1783	²khÃ
1772	²khÃ¶r
740	²n\ 
1614	²ng
1132	²ng\ 
1401	²á¹
1390	²á¹…
714	´\ a
640	´\ an
565	´\ ch
406	´\ m
1700	´\ n
1097	´\ ng
306	´\ ngai
757	´\ ngam
544	´\ nÃ
535	´\ nÃ¶\ 
651	´\ t
613	´\ tÃ
512	´\ tÃ¶\ 
476	´\ Ã
1007	´,\ 
917	´-Ã²
403	´ich
723	´lÃ
664	´lÃ²
343	´mÃ
334	´mÃ¶
1257	´ng
978	´ngÃ
718	´ngÃ¶\ 
323	´re
491	´sÃ¶
339	´tÃ
335	´tÃ¶
308	µ\ n
303	µlÃ¶
581	µng
446	µngÃ
487	¶\ M
368	¶\ Y
2555	¶\ a
691	¶\ an
731	¶\ aá
690	¶\ aá¹…
4187	¶\ ch
596	¶\ cha\ 
380	¶\ cha,
361	¶\ chin
609	¶\ chu\ 
325	¶\ chu,
347	¶\ chÅ«
3158	¶\ e
605	¶\ e\ 
2128	¶\ el
348	¶\ ellÅ
797	¶\ f
337	¶\ fÃ
4595	¶\ h
2549	¶\ ha
419	¶\ ho
424	¶\ hÃ
757	¶\ hÄ
9687	¶\ i
3235	¶\ i\ 
484	¶\ i\ ku
657	¶\ i\ kÅ
402	¶\ ik
705	¶\ im
4576	¶\ in
436	¶\ in\ c
302	¶\ in\ m
449	¶\ in\ y
405	¶\ in\ Ã
1077	¶\ inrÄ
7641	¶\ k
981	¶\ ka
304	¶\ ke
1239	¶\ ki
441	¶\ kirÃ
937	¶\ ku
594	¶\ kÃ
1118	¶\ kÄ
495	¶\ kÄ“t
2469	¶\ kÅ
2255	¶\ kÅ«Ã
2502	¶\ l
551	¶\ la
635	¶\ lÃ
491	¶\ lÃ¶k
883	¶\ lÄ
396	¶\ lÄ-
4827	¶\ m
852	¶\ ma
1594	¶\ me
687	¶\ meh\ 
2107	¶\ mi
1076	¶\ min\ 
315	¶\ minÃ
10723	¶\ n
5527	¶\ ng
823	¶\ ngai
3180	¶\ ngam
982	¶\ ngÃ¶
1887	¶\ nu
696	¶\ nuk\ 
1131	¶\ nup\ 
472	¶\ ny
2738	¶\ nÃ
2168	¶\ nÃ¶\ 
1630	¶\ p
479	¶\ pa
449	¶\ pÃ
340	¶\ pÃ¶r
976	¶\ r
321	¶\ rÃ
1875	¶\ s
622	¶\ sa
353	¶\ sÃ
626	¶\ sÄ
451	¶\ sÄ\ 
6923	¶\ t
1598	¶\ ta
730	¶\ tari
4374	¶\ tÃ
1580	¶\ tÃ¶\ 
969	¶\ tÃ¶k
323	¶\ tÃ¶t
574	¶\ tÄ
328	¶\ tÄ«\ 
836	¶\ u
1300	¶\ v
374	¶\ vÃ
657	¶\ vÄ
3658	¶\ y
2614	¶\ yi
1170	¶\ yik\ 
903	¶\ yip\ 
327	¶\ yÃ
602	¶\ yÄ
485	¶\ yÄ«Ã
4667	¶\ Ã
1714	¶\ Ã²
358	¶\ Ã²\ n
530	¶\ Ã²,\ 
2724	¶\ Ã¶
758	¶\ Ã¶k\ 
558	¶\ Ã¶p\ 
811	¶\ Ã¶t\ 
5911	¶\ á¹
4199	¶\ á¹™Ã
1393	¶\ á¹™Ä
3265	¶,\ 
413	¶,\ h
881	¶,\ n
585	¶,\ nga
484	¶-a
911	¶-Ã
868	¶-Ã¶
464	¶:\ 
633	¶;\ 
463	¶ch
403	¶fÃ
422	¶h\ 
435	¶ha
618	¶he
545	¶het
348	¶hÃ
497	¶hÄ
433	¶hÄ•
433	¶hÄ•ng
974	¶i\ 
878	¶ich
511	¶in
486	¶iny
7745	¶k\ 
339	¶k\ c
500	¶k\ i
1508	¶k\ k
771	¶k\ kik
386	¶k\ l
453	¶k\ m
361	¶k\ n
357	¶k\ p
971	¶k\ r
792	¶k\ rÄ
1009	¶k\ t
476	¶k\ tÃ¶
449	¶k\ y
348	¶k\ yÃ¶
446	¶ka
369	¶ke
481	¶kh
563	¶ki
436	¶kir
432	¶kirÃ¶
973	¶kn
718	¶kng
509	¶kngen
1544	¶kt
1042	¶kte
999	¶kten\ 
465	¶ktÃ
491	¶ku
2327	¶kÃ
302	¶kÃ´
1972	¶kÃ¶
424	¶kÃ¶Ã¶
995	¶kÄ
978	¶kÄ“
912	¶kÄ“tu
1508	¶kÅ«
1431	¶kÅ«Ã¶
1334	¶l\ 
924	¶lÃ
711	¶lÃ¶
376	¶lÃ¶Ã¶
706	¶lÅ
613	¶lÅ
461	¶lÅn\ 
1127	¶m\ 
421	¶ma
5409	¶n\ 
439	¶n\ I
397	¶n\ Isr
671	¶n\ n
315	¶n\ r
579	¶n\ Ã
333	¶n,
325	¶n,\ 
8627	¶ng
4515	¶ng\ 
351	¶ng\ ch
382	¶nga
305	¶ngamu
2168	¶ngÃ
1631	¶ngÃ¶\ 
901	¶nn
891	¶nng
865	¶nngÃ¶
370	¶ny
356	¶nÃ
602	¶ná¹
599	¶ná¹™Ã
4095	¶p\ 
513	¶p\ k
445	¶p\ m
1102	¶p\ t
794	¶p\ tÃ¶
332	¶r\ 
7605	¶re
6004	¶re\ 
404	¶re\ ch
536	¶re\ in
573	¶re\ ng
1290	¶re\ nÃ
366	¶re\ tÃ
428	¶re\ yi
800	¶re,
358	¶re.
1632	¶ri
1379	¶ri\ 
346	¶s\ 
3546	¶t\ 
634	¶t\ h
566	¶t\ k
347	¶t\ r
310	¶t\ rÄ“
344	¶tk
658	¶tl
569	¶tlÃ
452	¶tlÃ¶Ã
305	¶tr
319	¶tÃ
313	¶tÃ¶
329	¶yÃ
6187	¶Ã¶
2124	¶Ã¶k
907	¶Ã¶kÃ¶
742	¶Ã¶l
338	¶Ã¶m
1681	¶Ã¶n
855	¶Ã¶nng
754	¶Ã¶á
638	¶Ã¶á¸µ
685	¶á¸µ
1499	¶á¹
426	¶á¹…
1073	¶á¹™
465	¶á¹™Ã´
1239	¸µ\ 
308	¸µ\ n
316	¸µl
303	¸µlÃ
773	¸µn
581	¸µng
351	¸µngÃ´
9439	¹…\ 
366	¹…\ A
329	¹…\ c
1327	¹…\ i
409	¹…\ in\ 
662	¹…\ m
430	¹…\ min
1979	¹…\ n
403	¹…\ nga
1398	¹…\ nÃ¶
935	¹…\ t
724	¹…\ tÃ¶
315	¹…\ Ã
878	¹…,
869	¹…,\ 
305	¹…h
635	¹…k
490	¹…kÅ
490	¹…kÅ«Ã
398	¹…n
328	¹…p
744	¹…t
339	¹…v
838	¹™a
2501	¹™e
1977	¹™en
321	¹™en\ n
311	¹™en\ t
456	¹™eÅ
10720	¹™Ã
2232	¹™Ã²
1598	¹™Ã²kh
361	¹™Ã²ng
7453	¹™Ã´
636	¹™Ã´\ a
453	¹™Ã´\ c
325	¹™Ã´\ m
1371	¹™Ã´\ n
563	¹™Ã´\ t
391	¹™Ã´\ Ã
936	¹™Ã´,\ 
527	¹™Ã´ng
798	¹™Ã¶
3612	¹™Ä
2793	¹™Ä
1430	¹™Ä-a
659	¹™Ä“
684	¹™Å
398	¹™Å«
302	¹™Å«Ã¶
397	Ã–t
329	Ã–t\ 
1712	Ã«\ 
433	Ã«\ t
2359	Ã«-
2278	Ã«-e
531	Ã«-ekÅ
660	Ã«-eny
944	Ã«-eá¹
303	Ã«i
489	Ã«k
1665	Ã«l
736	Ã«l\ 
414	Ã«lng
1588	Ã«n
549	Ã«ng
347	Ã«ny
343	Ã«r
1664	Ã«t
847	Ã«t\ 
392	Ã«tÃ¶\ 
584	Ã«á
384	Ã«á¹
5984	Ã²\ 
452	Ã²\ ch
793	Ã²\ i
626	Ã²\ inr
366	Ã²\ m
2413	Ã²\ n
489	Ã²\ nga
1819	Ã²\ nÃ¶
347	Ã²\ t
374	Ã²\ Ã
1521	Ã²,
1479	Ã²,\ 
746	Ã².
312	Ã²;
1512	Ã²h
1221	Ã²h\ 
2451	Ã²k
1795	Ã²kh
1783	Ã²khÃ¶
455	Ã²l
2633	Ã²n
740	Ã²n\ 
1132	Ã²ng\ 
367	Ã²t
1401	Ã²á¹
1315	Ã²á¹…\ 
6028	Ã´\ 
714	Ã´\ a
442	Ã´\ ang
565	Ã´\ c
406	Ã´\ m
1700	Ã´\ n
1065	Ã´\ nga
539	Ã´\ nÃ¶
651	Ã´\ t
613	Ã´\ tÃ¶
476	Ã´\ Ã
1087	Ã´,
1007	Ã´,\ 
1448	Ã´-
917	Ã´-Ã²
875	Ã´i
403	Ã´ic
670	Ã´k
1115	Ã´l
723	Ã´lÃ
512	Ã´lÃ²\ 
383	Ã´m
343	Ã´mÃ
1648	Ã´n
974	Ã´ngÃ¶
454	Ã´r
839	Ã´s
491	Ã´sÃ
489	Ã´sÃ¶s
691	Ã´t
335	Ã´tÃ¶
459	Ã´á
81305	Ã¶\ 
487	Ã¶\ M
368	Ã¶\ Y
2555	Ã¶\ a
691	Ã¶\ an
356	Ã¶\ ang
731	Ã¶\ aá¹
4187	Ã¶\ ch
1449	Ã¶\ cha
389	Ã¶\ chi
1458	Ã¶\ chu
461	Ã¶\ chÅ
3158	Ã¶\ e
605	Ã¶\ e\ 
1184	Ã¶\ el\ 
349	Ã¶\ ell
797	Ã¶\ f
4595	Ã¶\ h
366	Ã¶\ han
483	Ã¶\ hav
359	Ã¶\ hay
419	Ã¶\ hol
757	Ã¶\ hÄ
335	Ã¶\ hÄ“
9687	Ã¶\ i
1260	Ã¶\ i\ k
392	Ã¶\ i\ n
314	Ã¶\ ik\ 
702	Ã¶\ im\ 
4576	Ã¶\ in
2392	Ã¶\ in\ 
389	Ã¶\ inl
1109	Ã¶\ inr
7641	Ã¶\ k
981	Ã¶\ ka
1239	Ã¶\ ki
327	Ã¶\ kik
450	Ã¶\ kir
937	Ã¶\ ku
320	Ã¶\ kum
594	Ã¶\ kÃ
1047	Ã¶\ kÄ“
2420	Ã¶\ kÅ«
2502	Ã¶\ l
551	Ã¶\ la
606	Ã¶\ lÃ¶
834	Ã¶\ lÄ
4827	Ã¶\ m
852	Ã¶\ ma
1256	Ã¶\ meh
1737	Ã¶\ min
10723	Ã¶\ n
4123	Ã¶\ nga
1127	Ã¶\ ngÃ
1887	Ã¶\ nu
696	Ã¶\ nuk
1135	Ã¶\ nup
340	Ã¶\ nyÄ
419	Ã¶\ nÃ«
2236	Ã¶\ nÃ¶
1630	Ã¶\ p
479	Ã¶\ pa
356	Ã¶\ pÃ¶
976	Ã¶\ r
321	Ã¶\ rÃ
1875	Ã¶\ s
622	Ã¶\ sa
343	Ã¶\ sÃ¶
558	Ã¶\ sÄ
1598	Ã¶\ ta
732	Ã¶\ tar
4367	Ã¶\ tÃ¶
552	Ã¶\ tÄ«
836	Ã¶\ u
1300	Ã¶\ v
348	Ã¶\ vÃ«
425	Ã¶\ vÄ«
2614	Ã¶\ yi
418	Ã¶\ yih
1173	Ã¶\ yik
905	Ã¶\ yip
532	Ã¶\ yÄ«
4667	Ã¶\ Ã
1714	Ã¶\ Ã²
746	Ã¶\ Ã²\ 
539	Ã¶\ Ã²,
2724	Ã¶\ Ã¶
769	Ã¶\ Ã¶k
578	Ã¶\ Ã¶p
990	Ã¶\ Ã¶t
5904	Ã¶\ á¹™
3346	Ã¶,
3265	Ã¶,\ 
413	Ã¶,\ h
600	Ã¶,\ ng
1631	Ã¶-
484	Ã¶-a
661	Ã¶-Ã¶\ 
1403	Ã¶.
553	Ã¶:
464	Ã¶:\ 
710	Ã¶;
633	Ã¶;\ 
463	Ã¶ch
476	Ã¶f
403	Ã¶fÃ
2980	Ã¶h
422	Ã¶h\ 
435	Ã¶ha
618	Ã¶he
484	Ã¶het\ 
348	Ã¶hÃ
497	Ã¶hÄ
433	Ã¶hÄ•n
2463	Ã¶i
974	Ã¶i\ 
878	Ã¶ic
711	Ã¶ich\ 
486	Ã¶iny
18389	Ã¶k
7745	Ã¶k\ 
339	Ã¶k\ ch
315	Ã¶k\ in
926	Ã¶k\ ki
386	Ã¶k\ l
361	Ã¶k\ n
792	Ã¶k\ rÄ
403	Ã¶k\ ta
476	Ã¶k\ tÃ
348	Ã¶k\ yÃ
446	Ã¶ka
369	Ã¶ke
481	Ã¶kh
563	Ã¶ki
432	Ã¶kirÃ
509	Ã¶knge
1042	Ã¶kten
462	Ã¶ktÃ¶
491	Ã¶ku
1972	Ã¶kÃ¶
899	Ã¶kÃ¶\ 
424	Ã¶kÃ¶Ã
995	Ã¶kÄ
917	Ã¶kÄ“t
1509	Ã¶kÅ
1431	Ã¶kÅ«Ã
4361	Ã¶l
1334	Ã¶l\ 
711	Ã¶lÃ¶
376	Ã¶lÃ¶Ã
609	Ã¶lÅn
2636	Ã¶m
1127	Ã¶m\ 
421	Ã¶ma
17405	Ã¶n
5409	Ã¶n\ 
414	Ã¶n\ Is
671	Ã¶n\ n
314	Ã¶n\ ng
304	Ã¶n\ nÃ
399	Ã¶n\ Ã²
325	Ã¶n,\ 
8627	Ã¶ng
4515	Ã¶ng\ 
351	Ã¶ng\ c
425	Ã¶ng\ i
337	Ã¶ng\ k
520	Ã¶ng\ n
376	Ã¶ng\ s
412	Ã¶ng\ t
415	Ã¶ng\ Ã
329	Ã¶ngam
2108	Ã¶ngÃ¶
901	Ã¶nn
865	Ã¶nngÃ
370	Ã¶ny
356	Ã¶nÃ
602	Ã¶ná
602	Ã¶ná¹™
5314	Ã¶p
4095	Ã¶p\ 
794	Ã¶p\ tÃ
10238	Ã¶r
332	Ã¶r\ 
6004	Ã¶re\ 
404	Ã¶re\ c
756	Ã¶re\ i
351	Ã¶re\ m
2104	Ã¶re\ n
525	Ã¶re\ t
474	Ã¶re\ y
784	Ã¶re,\ 
358	Ã¶re.
1632	Ã¶ri
334	Ã¶ri\ n
1164	Ã¶s
346	Ã¶s\ 
6648	Ã¶t
3546	Ã¶t\ 
314	Ã¶t\ rÄ
344	Ã¶tk
658	Ã¶tl
568	Ã¶tlÃ¶
305	Ã¶tr
313	Ã¶tÃ¶
530	Ã¶v
507	Ã¶y
329	Ã¶yÃ
6187	Ã¶Ã¶
626	Ã¶Ã¶k\ 
907	Ã¶Ã¶kÃ
338	Ã¶Ã¶m
339	Ã¶Ã¶n\ 
861	Ã¶Ã¶nn
638	Ã¶Ã¶á¸
2184	Ã¶á
685	Ã¶á¸
344	Ã¶á¹…n
1073	Ã¶á¹™
572	Ã¶á¹™Ã
9365	Ä\ 
4192	Ä\ T
4177	Ä\ TÄ“
353	Ä\ k
309	Ä\ m
976	Ä\ n
498	Ä\ nÃ¶
659	Ä\ t
364	Ä\ Ã¶
852	Ä,
833	Ä,\ 
4070	Ä-
3899	Ä-a
318	Ä-a\ 
636	Ä-al\ 
1450	Ä-ang
998	Ä-aá¹
2410	Äch
1767	Ächa\ 
336	Äh
1749	Äi
809	Äi\ 
477	Äin
1120	Äk
1055	Äl
492	Äle
339	Älen\ 
2809	Äm
457	Äm\ 
1341	ÄmÃ¶\ 
3241	Än
1244	Äng
412	Ängen
346	ÄngÃ¶
316	Äny
1138	ÄnÃ
838	ÄnÃ¶\ 
471	Äp
322	Äs
1381	Ät
359	ÄtÃ¶\ 
736	Äv
681	Ävi
406	Ävit\ 
395	Äy
647	Äá
373	Äá¹…
9178	Ä“\ 
366	Ä“\ a
488	Ä“\ ch
451	Ä“\ i
425	Ä“\ k
525	Ä“\ m
2292	Ä“\ n
425	Ä“\ nga
1431	Ä“\ nÃ¶
1343	Ä“\ t
369	Ä“\ tar
873	Ä“\ tÃ¶
679	Ä“\ y
992	Ä“\ Ã
307	Ä“\ Ã¶k
1769	Ä“,
1721	Ä“,\ 
953	Ä“-
762	Ä“-Ä
827	Ä“.
343	Ä“:
447	Ä“;
377	Ä“;\ 
1136	Ä“h
767	Ä“hÄ
578	Ä“hÄ•n
1243	Ä“k
932	Ä“k\ 
388	Ä“l
921	Ä“n
364	Ä“p
781	Ä“r
403	Ä“ru
389	Ä“rusa
3219	Ä“t
366	Ä“te
359	Ä“ten\ 
1157	Ä“tu
303	Ä“tu\ n
1023	Ä“tÃ
917	Ä“tÃ¶\ 
6474	Ä“v
3653	Ä“v\ 
318	Ä“v\ ng
1182	Ä“v\ nÃ
306	Ä“v\ tÃ
1353	Ä“v,
436	Ä“v,\ n
590	Ä“v.
1338	Ä“á
1308	Ä“á¸µ
743	Ä“á¸µ\ 
368	Ä“á¸µn
1004	Ä•h
808	Ä•h\ 
600	Ä•h\ me
327	Ä•k
320	Ä•kÅ«Ã
1846	Ä•l
879	Ä•l\ 
462	Ä•l\ nÃ
484	Ä•l,
2680	Ä•n
827	Ä•n\ 
1845	Ä•ng
653	Ä•ng\ t
404	Ä•t
5124	Ä«\ 
465	Ä«\ c
316	Ä«\ in
353	Ä«\ m
895	Ä«\ n
492	Ä«\ nga
303	Ä«\ nÃ¶
811	Ä«\ t
657	Ä«\ tÃ¶
329	Ä«\ y
519	Ä«\ Ã
424	Ä«,
416	Ä«,\ 
1666	Ä«-
816	Ä«-i
760	Ä«-Ã
653	Ä«-Ã¶\ 
844	Ä«h
732	Ä«hÃ
548	Ä«hÃ¶\ 
320	Ä«k
691	Ä«l
960	Ä«n
352	Ä«p
445	Ä«r
806	Ä«t
3865	Ä«Ã¶
318	Ä«Ã¶\ n
496	Ä«Ã¶,\ 
581	Ä«Ã¶n
437	Ä«á¹
314	Ä«á¹…p
504	ÅŒ\ 
308	Å-
1035	Åi
390	Åin
362	Åiny\ 
428	Ål
6028	Ån
2493	Ån\ 
462	Ån\ tÃ
498	Ång
2144	Åny
2119	ÅnyÃ¶
450	Åt
303	Åy
402	Å«\ 
3117	Å«-
2120	Å«-Ã¶\ 
965	Å«h
851	Å«he
572	Å«heu\ 
619	Å«i
536	Å«ich
1207	Å«k
334	Å«ku
666	Å«kÃ
488	Å«kÃ¶\ 
1352	Å«l
596	Å«lÃ¶
615	Å«n
419	Å«ng
540	Å«p
369	Å«p\ 
1594	Å«t
522	Å«tÄ
506	Å«y
424	Å«yÃ
15885	Å«Ã¶
488	Å«Ã¶\ c
506	Å«Ã¶\ i
585	Å«Ã¶\ m
1304	Å«Ã¶\ n
986	Å«Ã¶\ t
553	Å«Ã¶\ y
689	Å«Ã¶\ Ã
409	Å«Ã¶i\ 
1290	Å«Ã¶k\ 
398	Å«Ã¶l
3485	Å«Ã¶n\ 
598	Å«Ã¶ná
344	Å«Ã¶re
361	Å«á
587	Ìˆ\ 
2949	á¸µ
1239	á¸µ\ 
316	á¸µl
303	á¸µlÃ¶
773	á¸µn
446	á¸µngÃ
13971	á¹…
9439	á¹…\ 
329	á¹…\ ch
329	á¹…\ i\ 
697	á¹…\ in
445	á¹…\ mi
470	á¹…\ ng
1423	á¹…\ nÃ
724	á¹…\ tÃ
315	á¹…\ Ã
878	á¹…,
305	á¹…h
490	á¹…kÅ«
398	á¹…n
328	á¹…p
744	á¹…t
339	á¹…v
530	á¹˜
18944	á¹™
838	á¹™a
1593	á¹™en\ 
456	á¹™eÅ«
10720	á¹™Ã
1638	á¹™Ã²k
363	á¹™Ã²n
4936	á¹™Ã´\ 
1016	á¹™Ã´,
408	á¹™Ã´k
541	á¹™Ã´n
798	á¹™Ã¶
310	á¹™Ã¶\ 
3612	á¹™Ä
1436	á¹™Ä-
332	á¹™Än
659	á¹™Ä“
684	á¹™Å
302	á¹™Å«Ã
