TotalCount: 2360872
Lang: cco=Chinanteco-de-Comaltepec
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.982977
WeightedCoverage: 8.8524
FreqCoverage: 100
MatchFactor: 2.10839
402	\ 'g
1344	\ 'l
351	\ 'lÃ©e
807	\ 'lÉ¨
287	\ 'lÉ¨n
281	\ 'lÉ¨É
527	\ 'm
5507	\ 'n
1028	\ 'nÃ©Ë
341	\ 'nÉ¨
717	\ 'nÊ‰Ë
2583	\ 'nÊ‰Ì
462	\ 'Ã±ia
353	\ Co
307	\ CoÌ
292	\ CoÌ±'
2044	\ Ds
1843	\ DseaË
4014	\ Fi
3973	\ FidiÃ
441	\ FÃ
418	\ FÃ­iË
989	\ Is
929	\ Isr
929	\ Israe
2340	\ Je
2098	\ JesÃº
2156	\ Jm
1825	\ JmÃ
1821	\ JmÃ¡a
318	\ JmÉ¨g
3609	\ Jo
3503	\ JoÌ
2764	\ JoÌ±\ 
325	\ JoÌ±b
414	\ JoÌ±g
366	\ Ju
384	\ Pa
347	\ PaaË‰
411	\ Si
333	\ Sim
323	\ SimÃ³
426	\ Ti
283	\ TÊ‰Ì
18571	\ ca
1101	\ ca'
340	\ ca'Ã­
332	\ cacuÃ
702	\ cagui
5411	\ caj
1426	\ cajm
663	\ cajmÃ
319	\ cajmÉ
1836	\ cajoÌ
1202	\ cajÃ­
1462	\ calÉ¨
389	\ canaa
2177	\ cang
715	\ cango
558	\ cangÃ
898	\ cangÉ
479	\ car
995	\ casÉ¨
1637	\ cat
820	\ catÉ¨
515	\ caÃ±Ã
4167	\ co
299	\ con
3817	\ coÌ±
2070	\ coÌ±'
299	\ coÌ±l
1435	\ coÌ±o
2302	\ cu
383	\ cuaiÃ
395	\ cuÃ¸
558	\ cuÇ¿Ã
4777	\ cÃ
4310	\ cÃ³Ì±
9582	\ do
5468	\ do\ 
688	\ do\ ca
725	\ do\ e\ 
378	\ do\ fÉ
287	\ do\ i
1144	\ do\ j
687	\ do\ jo
556	\ do\ la
1085	\ do,\ j
1296	\ do.
584	\ do.\ 
350	\ do.\ J
300	\ do:\ â
302	\ doÃ±i
23778	\ ds
568	\ dseam
599	\ dseat
657	\ dseaÃ
14200	\ dseaË
1005	\ dseeË
1244	\ dseÃ¡
1176	\ dsi
337	\ dsifÉ
1592	\ dsÃ­i
1570	\ dsÊ‰'
287	\ dsÊ‰c
23102	\ e\ 
928	\ e\ '
491	\ e\ 'n
286	\ e\ 'nÃ
2072	\ e\ ca
648	\ e\ caj
297	\ e\ cat
310	\ e\ cu
460	\ e\ ds
666	\ e\ fÉ¨
592	\ e\ gui
595	\ e\ i
5224	\ e\ j
764	\ e\ jaË
1271	\ e\ jm
423	\ e\ jmÃ
367	\ e\ jmÉ
829	\ e\ joÌ
342	\ e\ jÃ¡
1084	\ e\ jÃº
2657	\ e\ l
1003	\ e\ lac
943	\ e\ lÉ¨
299	\ e\ m
3207	\ e\ ni
394	\ e\ ni'
276	\ e\ nid
962	\ e\ nij
402	\ e\ nil
969	\ e\ nÉ¨
489	\ e\ qu
280	\ e\ qui
1123	\ e\ s
539	\ e\ se
303	\ e\ sea
273	\ e\ sÉ¨
646	\ e\ t
309	\ e\ Ã
514	\ ee
349	\ eeË‹\ 
1418	\ eÃ¡a
559	\ eÃ¡am
859	\ eÃ¡an
1089	\ fa
850	\ fa'\ 
417	\ fa'\ e
416	\ fi
343	\ fiiËœ
1668	\ fÃ
750	\ fÃ©'Ë
297	\ fÃ©ng
496	\ fÉ¨É¨
7440	\ fÉ¨ËŠ
871	\ fÉ¨Ì
412	\ ga
3938	\ gu
2743	\ gui
281	\ guia
366	\ guiin
487	\ guiÃ
941	\ guiÊ‰
898	\ guÃ
367	\ guÃ³o
1287	\ gÃ
318	\ gÃ³
500	\ gÃ¼É¨
353	\ hu
779	\ ie
717	\ ieËœ\ 
1091	\ ii
321	\ iihuÉ
355	\ iingË
339	\ iÃ
13362	\ iÌ±\ 
665	\ iÌ±\ '
292	\ iÌ±\ J
1082	\ iÌ±\ c
4455	\ iÌ±\ d
296	\ iÌ±\ f
1617	\ iÌ±\ j
773	\ iÌ±\ l
1179	\ iÌ±\ n
278	\ iÌ±\ q
1193	\ iÌ±\ s
313	\ iÌ±\ t
402	\ iÌ±iÌ
12784	\ ja
1661	\ jaang
6867	\ jalÃ©
3851	\ jaË‹\ 
1050	\ je
1036	\ jeeËœ
1867	\ ji
604	\ jial\ 
336	\ jiÃ©
409	\ jiË
401	\ jiË‹\ 
7849	\ jm
1166	\ jmi
353	\ jmooË
290	\ jmÃ©
1153	\ jmÃ³o
3988	\ jmÉ¨
344	\ jmÉ¨'
1508	\ jmÉ¨g
1488	\ jmÉ¨É
2985	\ jn
2617	\ jnea
402	\ jnea'
499	\ jneaa
1622	\ jneaË
14499	\ jo
447	\ joË‹\ 
13952	\ joÌ±
6479	\ joÌ±\ 
1158	\ joÌ±,
455	\ joÌ±.
2625	\ joÌ±b
3114	\ joÌ±g
7740	\ jÃ
738	\ jÃ¡'Ë
330	\ jÃ©en
1441	\ jÃ­Ì±
836	\ jÃ³
339	\ jÃ³ng
3595	\ jÃºuË
16380	\ la
1102	\ la\ 
1099	\ la'
578	\ la'eÃ
326	\ la'Ã
308	\ la,\ 
2828	\ lacoÌ
604	\ lafa'
6192	\ laj
990	\ laja
349	\ lajaa
569	\ lajal
967	\ lajee
2510	\ lajoÌ
1238	\ lajÃ­
429	\ lajÉ¨
1078	\ lala
533	\ lala:
462	\ lalab
477	\ lamÉ¨
923	\ lana
402	\ lana\ 
379	\ lat
278	\ li
422	\ lÃ
327	\ lÃ­
7804	\ lÉ¨
304	\ lÉ¨É¨
2308	\ lÉ¨Ëœ
4400	\ lÉ¨Ì
294	\ ma
351	\ mÃ
470	\ mÉ¨ËŠ
3480	\ mÉ¨Ëœ
394	\ mÉ¨Ì
1064	\ na
397	\ na\ 
303	\ ne
1157	\ ng
505	\ ngÃ
379	\ ngÉ¨
10847	\ ni
1152	\ ni'
441	\ ni'Ã­
668	\ nic
356	\ nicuÇ
351	\ nidsi
383	\ nifÉ¨
330	\ nigui
1651	\ nijm
385	\ nijmi
629	\ nijmÃ
390	\ nijmÉ
572	\ nijÃ
1429	\ nil
433	\ nilÃ­
802	\ nilÉ¨
493	\ nin
400	\ nis
636	\ nit
296	\ nitÉ¨
728	\ niË
717	\ niËœ\ 
622	\ nÃ
3193	\ nÉ¨
1804	\ nÉ¨ca
400	\ nÊ‰Ì
1104	\ oÌ±
670	\ oÌ±'
363	\ oÌ±'\ 
307	\ oÌ±'g
396	\ oÌ±si
12978	\ qu
399	\ quieÌ
672	\ quini
8229	\ quiÃ¡
764	\ quiÃ©
651	\ quiÊ‰
960	\ quÃ­i
487	\ quÃ­Ë
456	\ quÉ¨Ì
1878	\ rÃ
724	\ rÃ¸Ã¸
1050	\ rÃº
381	\ rÃº'Ë
306	\ rÃºng
2419	\ se
662	\ seaË‹
812	\ seeng
361	\ seÌ
1010	\ si
706	\ sii
674	\ siiË‹
649	\ so
607	\ song\ 
1684	\ sÉ¨
316	\ sÉ¨'
2121	\ ta
1868	\ taËœ\ 
679	\ te
631	\ teÃ¡
387	\ teÃ¡a
387	\ ti
1268	\ tÃ
1081	\ tÉ¨
293	\ tÉ¨É¨
439	\ tÉ¨ËŠ
415	\ uiiËœ
745	\ uÃ
611	\ uÃ­i'
519	\ uÇ¿
355	\ uÇ¿Ë‰
676	\ ya
591	\ yaa
312	\ yaang
401	\ yÊ‰Ì
374	\ Â¿
436	\ Ã¡
552	\ Ã©
2568	\ Ã­
499	\ Ã­'Ë‹
1057	\ Ã­Ë
505	\ Ã­Ë‹\ 
848	\ Ã±
663	\ Ã±i
336	\ Ã±ifÉ
423	\ Ã³oËŠ
616	\ É¨
364	\ É¨ËŠ\ 
1921	\ â€
1461	\ â€•
413	\ â€œ
611	'\ '
483	'\ 'n
295	'\ 'nÊ‰
451	'\ F
415	'\ Fidi
2850	'\ c
1781	'\ ca
319	'\ caÃ±
302	'\ cu
492	'\ cÃ
417	'\ cÃ³Ì
2088	'\ d
585	'\ do
1495	'\ ds
918	'\ dsea
322	'\ dseÃ
2741	'\ e
2468	'\ e\ 
558	'\ e\ ni
1201	'\ f
953	'\ fÉ
637	'\ fÉ¨Ë
375	'\ g
288	'\ gu
1214	'\ i
916	'\ iÌ±\ 
4365	'\ j
1769	'\ ja
712	'\ jalÃ
871	'\ jaË‹
416	'\ jm
443	'\ jnea
377	'\ jo
961	'\ jÃ
358	'\ jÃ­Ì
291	'\ jÃºu
2769	'\ l
2255	'\ la
1064	'\ laj
520	'\ lajo
362	'\ lÉ¨Ì
533	'\ m
474	'\ mÉ¨Ë
1765	'\ n
1134	'\ ni
380	'\ nÉ¨
302	'\ qu
432	'\ s
295	'\ t
1062	',\ 
489	',\ j
434	',\ joÌ
306	'.\ 
593	'eÃ¡
590	'eÃ¡an
894	'gu
879	'guÉ
874	'guÉ¨\ 
398	'gÃ
595	'lÃ
484	'lÃ©
844	'lÉ¨
300	'lÉ¨ng
291	'lÉ¨É¨
407	'ne
370	'neÃ¡a
1549	'nÃ
1137	'nÃ©
1041	'nÃ©Ë‰
429	'nÉ¨
3505	'nÊ‰
705	'nÊ‰Ë‹
2626	'nÊ‰Ì
5479	'rË
2152	'rË‰\ 
504	'rË‰\ d
325	'rË‰\ j
366	'rË‰,\ 
896	'rËŠ\ 
614	'rË‹\ 
350	'rËœ\ 
368	'uÃ
1507	'Ã­
350	'Ã­ing
406	'Ã­Ë
768	'Ã±
621	'Ã±i
400	'Ã±ia'
453	'É¨
370	'É¨Ì
5077	'Ë†
4132	'Ë†\ 
362	'Ë†\ do
434	'Ë†\ e\ 
566	'Ë†\ j
730	'Ë†\ la
354	'Ë‡
13227	'Ë‰
10995	'Ë‰\ 
997	'Ë‰\ Ds
1306	'Ë‰\ Fi
453	'Ë‰\ Je
429	'Ë‰\ ca
377	'Ë‰\ do
859	'Ë‰\ ds
877	'Ë‰\ e\ 
274	'Ë‰\ f
807	'Ë‰\ iÌ
1635	'Ë‰\ j
826	'Ë‰\ ja
383	'Ë‰\ jÃ
1085	'Ë‰\ l
642	'Ë‰\ la
419	'Ë‰\ lÉ
342	'Ë‰\ n
452	'Ë‰:
425	'Ë‰:\ â
275	'Ë‰b
294	'Ë‰guÉ
411	'Ë‰r
405	'Ë‰rei
5488	'ËŠ
4321	'ËŠ\ 
427	'ËŠ\ ds
502	'ËŠ\ j
400	'ËŠ\ ta
18751	'Ë‹
15509	'Ë‹\ 
513	'Ë‹\ '
292	'Ë‹\ 'n
972	'Ë‹\ c
425	'Ë‹\ ca
560	'Ë‹\ do
2976	'Ë‹\ ds
3088	'Ë‹\ e\ 
418	'Ë‹\ fÉ
1812	'Ë‹\ iÌ
1546	'Ë‹\ j
313	'Ë‹\ ja
506	'Ë‹\ jÃ
540	'Ë‹\ la
457	'Ë‹\ n
368	'Ë‹\ qu
836	'Ë‹,
304	'Ë‹,\ d
330	'Ë‹,\ j
312	'Ë‹.
302	'Ë‹b
931	'Ë‹na
469	'Ë‹na'
462	'Ë‹naa
11276	'Ëœ
9231	'Ëœ\ 
273	'Ëœ\ 'n
351	'Ëœ\ co
289	'Ëœ\ do
524	'Ëœ\ ds
1738	'Ëœ\ e\ 
404	'Ëœ\ iÌ
1217	'Ëœ\ ja
380	'Ëœ\ jn
455	'Ëœ\ jÃ
338	'Ëœ\ la
278	'Ëœ\ qu
721	'Ëœg
708	'ËœguÉ
386	'Ëœna'
2340	,\ c
590	,\ ca
1670	,\ coÌ±
1494	,\ d
1425	,\ ds
646	,\ dsea
576	,\ dsÊ‰
397	,\ e
302	,\ e\ 
7631	,\ j
364	,\ ja
6938	,\ joÌ±
453	,\ l
316	,\ la
289	,\ n
2479	.\ JoÌ±
322	.â€
1423	:\ â€•
327	:\ â€•J
339	:\ â€•Â
397	:\ â€œ
735	;\ j
710	;\ joÌ±
653	CoÌ±'\ 
1931	Dse
1894	Dsea
1885	DseaË‹
391	DsÊ‰'\ 
3986	Fidi
3986	FidiÃ©
507	FÃ­i
501	FÃ­iË‹
929	Isra
929	Israel
2109	JesÃ
2109	JesÃºs
1831	JmÃ
1821	JmÃ¡
1750	JmÃ¡an
339	JmÉ¨
317	JmÉ¨gu
6844	JoÌ±\ 
756	JoÌ±\ c
850	JoÌ±\ d
297	JoÌ±\ e
405	JoÌ±\ i
785	JoÌ±\ j
1111	JoÌ±\ l
1484	JoÌ±\ m
1084	JoÌ±ba
1102	JoÌ±gu
347	PaaË
295	PaaË‰\ 
336	Sim
326	SimÃ
321	SimÃ³n
275	Tiqu
292	TÊ‰Ì
289	TÊ‰ÌË
341	a\ c
480	a\ e
453	a\ e\ 
276	a\ f
426	a\ j
345	a\ l
280	a\ n
13539	a'\ 
2031	a'\ c
395	a'\ caj
316	a'\ caÃ
347	a'\ cÃ³
919	a'\ dse
2017	a'\ e\ 
433	a'\ e\ j
655	a'\ e\ n
739	a'\ fÉ¨
342	a'\ iÌ±
2333	a'\ j
840	a'\ ja
434	a'\ jal
293	a'\ jaË
506	a'\ jÃ
1128	a'\ la
520	a'\ laj
710	a'\ n
879	a',
867	a',\ 
356	a',\ jo
443	a'.
721	a'e
588	a'eÃ
588	a'eÃ¡a
508	a'r
404	a'u
1019	a'Ã
521	a'Ã­
1032	a'Ë
477	a'Ë†
411	a'ËŠ\ 
901	a,\ 
432	a,\ joÌ
339	a.\ 
574	a:\ 
472	a:\ â
334	a:\ â€•
4050	aa'
3306	aa'\ 
434	aa'\ ds
461	aa'\ e\ 
284	aa'\ la
433	aa',
592	aaiÃ±Ë
3236	aan
3163	aang
2390	aangË‹
522	aangËœ
1005	aaË
416	aaË‰
544	aaËœ
503	aaËœaa
886	ab\ 
405	ab\ c
401	abË
2937	acoÌ
2765	acoÌ±'
552	acu
449	acuÃ
273	acuÃ¸'
935	ael
638	ael\ 
604	afa'
403	afÃ
334	afÃ©
1170	agu
775	agui
302	aguÃ
279	agÃ
1461	aiÃ±Ë
590	aiÃ±Ë‹
637	aiÃ±Ëœ
1037	aja
349	ajaa
293	ajaang
586	ajal
573	ajalÃ©
1083	aje
977	ajee
976	ajeeË‡
1856	ajm
313	ajme
875	ajmÃ
740	ajmÃ©e
419	ajmÉ
4367	ajoÌ±
1218	ajoÌ±\ 
785	ajoÌ±,
825	ajoÌ±.
1357	ajoÌ±b
3052	ajÃ
2557	ajÃ­
472	ajÃ­ng
679	ajÃ­Ã±
1328	ajÃ­Ì±
444	ajÉ¨
666	al\ 
1151	ala
533	ala:
439	ala:\ â
496	alab
310	alab\ c
8107	alÃ
7944	alÃ©
3337	alÃ©'Ë
4208	alÃ©ng
2015	alÉ¨
355	alÉ¨'
318	alÉ¨sÃ
604	alÉ¨Ì
1248	amÉ¨
477	amÉ¨Ëœ
709	amÉ¨Ì
1090	amË
589	amËŠ
1410	ana
428	ana\ 
408	anaa
11426	ang
969	ang'Ë
411	ang'Ëœ
747	ango
611	angÃ
986	angÉ
928	angÉ¨Ì
8107	angË
1352	angË‰\ 
427	angË‰,
287	angË‰.
1326	angËŠ\ 
2933	angË‹\ 
286	angËœ\ 
365	anÃ
289	anÃº
514	aqu
332	aqui
295	art
299	arË
381	asÃ
277	asÃ­
1023	asÉ¨
997	asÉ¨Ì
910	ata
755	ataË
619	ataËœ\ 
528	atÃ
984	atÉ¨
763	atÉ¨Ì
1347	aÃ±
534	aÃ±Ã
527	aÃ±Ã­i
652	aÃ±Ê
651	aÃ±Ê‰'
440	aË‰
364	aË‰\ 
701	aËŠ
439	aËŠ\ 
21565	aË‹
20989	aË‹\ 
452	aË‹\ '
919	aË‹\ Is
1821	aË‹\ Jm
1409	aË‹\ c
726	aË‹\ ca
373	aË‹\ cu
2182	aË‹\ do
402	aË‹\ ds
474	aË‹\ e\ 
335	aË‹\ fÉ
341	aË‹\ gu
433	aË‹\ gÃ
2731	aË‹\ iÌ
921	aË‹\ jm
340	aË‹\ la
536	aË‹\ lÉ
375	aË‹\ mÉ
805	aË‹\ n
481	aË‹\ ni
1874	aË‹\ qu
748	aË‹\ rÃ
685	aË‹\ Ã­
5185	aËœ
3900	aËœ\ 
296	aËœ\ c
372	aËœ\ ds
527	aËœ\ e\ 
476	aËœ\ j
539	aËœ\ qu
364	aËœ,
503	aËœa
498	aËœaa'
1124	b\ c
1109	b\ ca
400	b\ caj
368	b\ l
351	b\ lÉ
288	b\ lÉ¨Ì
381	b\ n
738	b'Ë
4501	ba'
4423	ba'\ 
966	ba'\ ca
306	ba'\ e\ 
295	ba'\ ja
389	ba'\ la
281	ba'\ ni
603	baa
402	bing'\ 
1545	bre
1277	bre\ 
283	bÃ­
864	bÉ¨
546	bÉ¨\ 
387	bË‰
335	bË‰\ 
341	bËŠ
310	bËŠ\ 
991	bË‹
934	bË‹\ 
287	bËœ
1410	ca'
671	ca'Ã
631	cac
543	cacu
422	cacuÃ¸
504	caf
402	cafÃ
273	cafÃ©'
1257	cag
898	cagu
276	cagÃ
5960	caj
1748	cajm
830	cajmÃ©
355	cajmÉ¨
1838	cajo
1836	cajoÌ±
1785	cajÃ
471	cajÃ­n
679	cajÃ­Ã
2062	cal
1637	calÉ
360	calÉ¨s
602	calÉ¨Ì
297	cam
3224	can
425	cana
2317	cang
378	cangÃ¡
974	cangÉ¨
283	canÃ
391	caqu
554	car
274	cart
1605	cas
365	casÃ
1021	casÉ
996	casÉ¨Ì
1760	cat
411	catÃ
842	catÉ
763	catÉ¨Ì
545	caÃ±
534	caÃ±Ã­
308	con
5024	coÌ±'\ 
552	coÌ±'g
299	coÌ±lÉ
1609	coÌ±oÌ
442	cua
384	cuai
384	cuaiÃ±
280	cuu
275	cuuË
1277	cuÃ
327	cuÃ­i
838	cuÃ¸
291	cuÃ¸ËŠ
1080	cuÇ¿
722	cuÇ¿Ã¸
363	cÃ¡
4880	cÃ³
4736	cÃ³Ì
4697	cÃ³Ì±o
313	cÃ¸
277	cÃ¸Ã
4073	diÃ©
3965	diÃ©eË
5502	do\ 
1032	do\ c
769	do\ e
423	do\ f
380	do\ fÉ¨
288	do\ i
1150	do\ j
677	do\ joÌ
729	do\ l
1842	do,
1803	do,\ 
1110	do,\ jo
1313	do.
592	do.\ 
354	do.\ Jo
333	do:
329	do:\ 
301	do:\ â€
354	dob
307	dob\ 
302	doÃ±
302	doÃ±iË
18943	dse
16288	dsea
568	dseamÉ
598	dseata
657	dseaÃ±
14416	dseaË‹
1172	dsee
1005	dseeË‰
1313	dseÃ
1186	dseÃ¡n
1830	dsi
422	dsif
420	dsifÉ¨
372	dsiË
2381	dsÃ
484	dsÃ©
1897	dsÃ­
588	dsÃ­ir
953	dsÃ­iË
1901	dsÊ‰
1588	dsÊ‰'\ 
302	dsÊ‰co
1016	e\ '
562	e\ 'n
2803	e\ c
2226	e\ ca
312	e\ cajm
274	e\ cajÃ
316	e\ cu
714	e\ d
592	e\ ds
667	e\ e
391	e\ e\ 
1211	e\ f
318	e\ fÃ
815	e\ fÉ
617	e\ fÉ¨Ë
1038	e\ g
768	e\ gu
327	e\ guiÊ
705	e\ i
273	e\ ii
5638	e\ j
1031	e\ ja
771	e\ jaË‹
1309	e\ jm
338	e\ jmÃ³
392	e\ jmÉ¨
1009	e\ jo
902	e\ joÌ±
1733	e\ jÃ
1125	e\ jÃºu
2944	e\ l
1836	e\ la
1022	e\ laco
321	e\ laj
987	e\ lÉ
697	e\ lÉ¨Ì
334	e\ m
4735	e\ n
3233	e\ ni
661	e\ nijm
985	e\ nÉ
698	e\ nÉ¨c
549	e\ qu
1144	e\ s
543	e\ se
297	e\ seaË
284	e\ sÉ
676	e\ t
334	e\ Ã
293	e'\ 
1075	e'Ë
346	e'Ë‹
416	e'Ëœ
291	e,\ 
515	ea'
495	ea'Ë
349	ea'Ë†\ 
615	eaa
537	eaaË
493	eaaËœa
590	eam
571	eamÉ
571	eamÉ¨Ì
604	eata
602	eataËœ
657	eaÃ±
652	eaÃ±Ê‰
18788	eaË
17037	eaË‹
919	eaË‹\ I
1830	eaË‹\ J
631	eaË‹\ c
2379	eaË‹\ d
287	eaË‹\ e
724	eaË‹\ f
729	eaË‹\ g
2670	eaË‹\ i
1250	eaË‹\ j
620	eaË‹\ l
362	eaË‹\ n
1713	eaË‹\ q
670	eaË‹\ r
382	eaË‹\ s
744	eaË‹\ Ã
1725	eaËœ
1329	een
1242	eeng
1127	eengË‹
4401	eeË
1112	eeË‡
1307	eeË‰
477	eeË‰\ q
619	eeË‹
1363	eeËœ
537	eeËœ\ j
1230	eiÃ±
415	eiÃ±'\ 
336	eiÃ±Ë‹
789	el\ 
299	emË
2223	eng
2008	engË
307	engËŠg
1069	engË‹\ 
569	erË
440	erË‹
2110	esÃº
1717	esÃºs\ 
6183	eÃ¡
337	eÃ¡aiÃ
669	eÃ¡amË
2539	eÃ¡ang
1583	eÃ¡n
1445	eÃ¡ng'
481	eÃ¡Ë
296	eÃ¡Ë‹\ 
5078	eË‡
3824	eË‡\ 
703	eË‡\ e\ 
601	eË‡\ j
306	eË‡\ jo
393	eË‡\ la
521	eË‡,
313	eË‡,\ j
425	eË‡.
1547	eË‰
1154	eË‰\ 
505	eË‰\ qu
750	eËŠ
665	eËŠ\ 
1142	eË‹
897	eË‹\ 
2660	eËœ
2217	eËœ\ 
1116	eËœ\ j
516	eËœ\ ja
481	eËœ\ jo
1351	eÌ±
308	eÌ±'
698	eÌ±Ë
294	eÌ±ËŠ\ 
1769	fa'
1595	fa'\ 
471	fa'\ e\ 
343	fa'\ j
415	fii
351	fiiË
329	fiiËœ\ 
2163	fÃ©
1380	fÃ©'
358	fÃ©'rË
1008	fÃ©'Ë‹
500	fÃ©n
478	fÃ©ng'
10454	fÉ¨
575	fÉ¨É
568	fÉ¨É¨Ë
8147	fÉ¨Ë
8077	fÉ¨ËŠ\ 
1015	fÉ¨ÌÉ
336	fÉ¨ÌË
402	g'\ 
11470	g'Ë
597	g'Ë†
2462	g'Ë‰
405	g'Ë‰\ j
332	g'Ë‰\ l
1342	g'ËŠ
273	g'ËŠ\ d
5685	g'Ë‹
317	g'Ë‹\ '
2382	g'Ë‹\ d
1329	g'Ë‹\ i
313	g'Ë‹na
1272	g'Ëœ
299	gaË
297	gaË‹
4610	gui
615	guia
468	guii
353	guiing
701	guiÃ©
1293	guiÊ
1155	guiÊ‰Ì
1733	guÃ
340	guÃ¡
780	guÃ­
417	guÃ­Ë‹
600	guÃ³
8048	guÉ¨\ 
840	guÉ¨\ c
596	guÉ¨\ d
1145	guÉ¨\ e
303	guÉ¨\ f
548	guÉ¨\ i
1475	guÉ¨\ j
855	guÉ¨\ l
550	guÉ¨\ n
1192	gÃ¡
351	gÃ¡ng
1069	gÃ³
633	gÃ³o
375	gÃ³oË
316	gÃ¸
2541	gÃ¼
1543	gÃ¼Ã
1396	gÃ¼Ã­Ë
741	gÃ¼É
2060	gÉ¨
1628	gÉ¨Ì
611	gÉ¨ÌÉ
784	gÉ¨ÌË
328	gË†
5985	gË‰
4116	gË‰\ 
335	gË‰\ do
348	gË‰\ ds
358	gË‰\ e\ 
314	gË‰\ fÉ
579	gË‰\ iÌ
522	gË‰,
363	gË‰.
333	gË‰g
333	gË‰guÉ
508	gË‰n
366	gË‰na'
3647	gËŠ
2550	gËŠ\ 
451	gËŠ\ cÃ
453	gËŠ\ ds
523	gËŠg
523	gËŠguÉ
322	gËŠn
292	gËŠna'
7603	gË‹
6324	gË‹\ 
275	gË‹\ cÃ
1932	gË‹\ ds
297	gË‹\ e\ 
392	gË‹\ fÉ
395	gË‹\ iÌ
308	gË‹\ la
308	gË‹g
307	gË‹guÉ
800	gË‹n
584	gË‹na'
2490	gËœ
1892	gËœ\ 
410	gËœn
345	gËœna'
547	huÉ¨Ì
292	i'\ 
297	i'n
689	i'Ã
555	i'Ã­
1334	i'Ë
303	i'Ë‰
772	i'Ëœ
434	i'Ëœ\ e
409	ia'
877	ial
666	ial\ 
464	icu
362	icuÇ
305	icÃ
3986	idiÃ
3986	idiÃ©e
856	ids
504	idsi
853	ieËœ
544	ieËœ\ j
420	ieÌ±
449	ifÃ
408	ifÃ©
1140	ifÉ¨
694	ifÉ¨ËŠ
415	ifÉ¨Ì
704	igu
572	igui
317	igÃ
383	ihu
347	ihuÉ
346	ihuÉ¨Ì
464	ii'
292	ii'\ 
321	iihu
321	iihuÉ¨
1558	iin
379	iingË‰
961	iingËœ
321	iiÃ±Ëœ
2212	iiË
349	iiË‰
753	iiË‹
968	iiËœ\ 
414	iiËœ\ q
1673	ijm
393	ijmi
639	ijmÃ
391	ijmÉ
806	ijÃ
793	ilÃ
499	ilÃ­i
802	ilÉ¨
313	ilÉ¨se
384	imÃ
347	imÃ³
420	imË
4313	ing
904	ing'
501	ing'Ë
274	ing'Ëœ
3090	ingË
857	ingË‰\ 
344	ingË‹\ 
873	ingËœ\ 
761	ini
590	iniË
568	iniË‡\ 
972	iqu
318	iquiÃ¡
1338	irË
798	irËŠ
519	itÃ
296	itÉ¨
471	iuu
377	iuungË
9453	iÃ¡
8471	iÃ¡'
2261	iÃ¡'rË
5839	iÃ¡'Ë‰
345	iÃ¡ang
6280	iÃ©
4610	iÃ©e
3878	iÃ©eË‡
957	iÃ©Ë
640	iÃ©Ë‰e
8220	iÃ±
298	iÃ±'\ d
2120	iÃ±'Ë
450	iÃ±'Ë‰
574	iÃ±'ËŠ
774	iÃ±'Ë‹
4958	iÃ±Ë
1223	iÃ±Ë‰\ 
572	iÃ±ËŠ\ 
1614	iÃ±Ë‹\ 
884	iÃ±Ëœ\ 
344	iÃº
2588	iÊ‰
719	iÊ‰'
578	iÊ‰'ËŠ
1422	iÊ‰Ì
1033	iÊ‰ÌË
636	iË‡
607	iË‡\ 
968	iË‰
392	iË‰\ 
497	iË‰n
490	iË‰na'
2171	iËŠ
1997	iËŠ\ 
339	iËŠ\ e
2459	iË‹
1523	iË‹\ 
624	iË‹n
615	iË‹naa
2653	iËœ
2370	iËœ\ 
287	iËœ\ ji
482	iËœ\ qu
17306	iÌ±
13369	iÌ±\ 
432	iÌ±\ 'l
957	iÌ±\ ca
4419	iÌ±\ ds
575	iÌ±\ ja
531	iÌ±\ jm
343	iÌ±\ jÃ
596	iÌ±\ lÉ
525	iÌ±\ ni
304	iÌ±\ nÉ
278	iÌ±\ qu
462	iÌ±\ se
444	iÌ±\ si
2669	iÌ±'
2636	iÌ±'Ëœ
516	iÌ±i
516	iÌ±iÌ±
724	iÌ±Ë
456	iÌ±Ë‹\ 
2103	jaa
1960	jaan
1960	jaangË
7527	jalÃ
3116	jalÃ©'
4174	jalÃ©n
3881	jaË‹
733	jaË‹\ c
421	jaË‹\ j
308	jaË‹\ l
317	jaË‹\ m
422	jaË‹\ n
2114	jee
2012	jeeË
976	jeeË‡\ 
1036	jeeËœ\ 
788	jial
384	jiÃ
347	jiÃ©
411	jiË‹
794	jme
353	jmeeË
1871	jmi
420	jmi'
310	jmifÃ©
549	jmo
421	jmoo
3266	jmÃ
1739	jmÃ©
355	jmÃ©er
544	jmÃ©eË
314	jmÃ©rË
286	jmÃ©Ë‰
1312	jmÃ³
409	jmÃ³or
748	jmÃ³oË
4843	jmÉ¨
311	jmÉ¨cÃ
1440	jmÉ¨gÃ
294	jmÉ¨ng
1501	jmÉ¨É¨
2748	jne
2632	jnea
402	jnea'Ë
499	jneaaË
1630	jneaËœ
375	jnÃ
448	joË‹
18620	joÌ±
2501	joÌ±\ c
697	joÌ±\ d
639	joÌ±\ e
343	joÌ±\ f
276	joÌ±\ i
882	joÌ±\ j
962	joÌ±\ l
437	joÌ±\ n
1916	joÌ±,\ 
573	joÌ±.\ 
1424	joÌ±b\ 
2439	joÌ±ba
3229	joÌ±gu
1582	jÃ¡
775	jÃ¡'
773	jÃ¡'Ë‰
774	jÃ©
668	jÃ©e
381	jÃ©eng
4480	jÃ­
632	jÃ­n
626	jÃ­ng'
751	jÃ­Ã
740	jÃ­Ã±'
2616	jÃ­Ì±i
840	jÃ³
339	jÃ³n
4145	jÃº
3779	jÃºu
3593	jÃºuË†
791	jÉ¨
287	jÉ¨Ë‹\ 
283	l\ i
1193	la\ 
1099	la'
592	la'e
578	la'eÃ¡
326	la'Ã
329	la,
322	la,\ 
581	la:
559	la:\ 
463	la:\ â€
687	lab
605	lab\ 
313	lab\ ca
2995	lac
2828	laco
2828	lacoÌ±
341	lad
604	lafa
604	lafa'\ 
6194	laj
990	laja
293	lajaan
569	lajalÃ
968	laje
968	lajeeË
2510	lajo
2510	lajoÌ±
1238	lajÃ
1209	lajÃ­Ì
429	lajÉ
1107	lal
1078	lala
513	lala:\ 
460	lalab\ 
487	lam
477	lamÉ
477	lamÉ¨Ë
1109	lan
924	lana
457	lat
401	leÃ¡
289	liËœ
8476	lÃ©
3423	lÃ©'
3422	lÃ©'Ë‹
401	lÃ©e
4450	lÃ©n
4208	lÃ©ng'
1751	lÃ­
285	lÃ­'Ë
983	lÃ­i
492	lÃ­ing
366	lÃ­iÃ±
280	lÃ­Ë‹\ 
12121	lÉ¨
707	lÉ¨'
413	lÉ¨'Ë
468	lÉ¨n
300	lÉ¨ng'
762	lÉ¨s
278	lÉ¨see
1106	lÉ¨É¨
585	lÉ¨É¨n
466	lÉ¨É¨Ë
2569	lÉ¨Ë
2317	lÉ¨Ëœ\ 
5262	lÉ¨Ì
1241	lÉ¨Ì'
3382	lÉ¨ÌÉ
402	lÉ¨ÌË
773	m'Ë
409	mee
377	meeË
436	mi'
312	mifÃ
323	mit
434	moo
372	mooË
2199	mÃ¡
2025	mÃ¡a
1890	mÃ¡ang
1789	mÃ©
1106	mÃ©e
355	mÃ©erË
361	mÃ©eË‹
314	mÃ©r
312	mÃ©rË‰
318	mÃ©Ë
2102	mÃ³
346	mÃ³n
1383	mÃ³o
410	mÃ³orË
764	mÃ³oË‹
11446	mÉ¨
738	mÉ¨'
418	mÉ¨c
312	mÉ¨cÃ³
1891	mÉ¨g
349	mÉ¨guÃ
1401	mÉ¨gÃ¼
369	mÉ¨n
294	mÉ¨ngÉ
1530	mÉ¨É
1478	mÉ¨É¨Ë
4467	mÉ¨Ë
480	mÉ¨ËŠ\ 
3974	mÉ¨Ëœ\ 
1473	mÉ¨Ì
623	mÉ¨ÌÉ
674	mÉ¨ÌË
877	mË‰
375	mË‰\ 
466	mË‰b
863	mËŠ
736	mËŠ\ 
960	mË‹
498	mË‹\ 
437	mË‹b
335	n\ j
926	n'Ë
307	n'Ë‹
850	na\ 
5112	na'
4199	na'\ 
456	na'\ c
315	na'\ ds
779	na'\ e\ 
894	na'\ j
422	na'\ la
405	na',\ 
361	na,
358	na,\ 
3766	naa
2740	naa'\ 
488	naa'\ d
363	naa'\ e
343	naa'\ j
281	naa',\ 
285	naai
285	naaiÃ±
337	nab
2771	nea
410	nea'
410	nea'Ë†
509	neaa
499	neaaËœ
1710	neaË
1208	neaËœ\ 
478	neÃ¡an
893	ng\ 
11874	ng'
402	ng'\ 
11470	ng'Ë
505	ng'Ë†\ 
2262	ng'Ë‰\ 
1071	ng'ËŠ\ 
5134	ng'Ë‹\ 
357	ng'Ë‹n
957	ng'Ëœ\ 
1007	ngo
1397	ngÃ
741	ngÃ¡
471	ngÃ³
1620	ngÉ¨Ì
20309	ngË
328	ngË†
4116	ngË‰\ 
685	ngË‰\ d
374	ngË‰\ e
331	ngË‰\ f
604	ngË‰\ i
567	ngË‰\ j
516	ngË‰,\ 
333	ngË‰gu
448	ngË‰na
2550	ngËŠ\ 
517	ngËŠ\ c
514	ngËŠ\ d
523	ngËŠgu
307	ngËŠna
6324	ngË‹\ 
391	ngË‹\ c
2066	ngË‹\ d
308	ngË‹\ e
499	ngË‹\ f
413	ngË‹\ i
740	ngË‹\ j
483	ngË‹\ l
307	ngË‹gu
735	ngË‹na
1892	ngËœ\ 
274	ngËœ\ c
303	ngËœ\ d
401	ngËœna
1181	ni'
562	ni'Ã
721	nic
386	nicu
356	nicuÇ¿
535	nid
446	nids
575	nif
383	nifÉ
306	nifÉ¨Ë
657	nig
434	nigu
520	nii
373	niingË
2554	nij
1651	nijm
557	nijmÃ©
390	nijmÉ¨
572	nijÃ
1429	nil
439	nilÃ
802	nilÉ
341	nilÉ¨s
496	nin
416	niqu
401	nis
638	nit
296	nitÉ
1342	niË
587	niË‡
736	niËœ
391	niËœ\ j
390	nÃ¡
1760	nÃ©
529	nÃ©e
1054	nÃ©Ë
975	nÃ©Ë‰\ 
670	nÃ­
485	nÃº
375	nÃºu
3752	nÉ¨
1883	nÉ¨c
487	nÉ¨caj
4384	nÊ‰
717	nÊ‰Ë
426	nÊ‰Ë‹\ 
3402	nÊ‰Ì
2621	nÊ‰Ì'
698	nÊ‰ÌÊ
342	nË‰
1149	o\ c
734	o\ ca
319	o\ d
913	o\ e
868	o\ e\ 
492	o\ f
446	o\ fÉ
435	o\ fÉ¨Ë
344	o\ i
1248	o\ j
741	o\ jo
727	o\ joÌ±
815	o\ l
628	o\ la
967	o'Ë
324	o'Ë†
336	o'Ëœ
2006	o,\ 
303	o,\ c
1261	o,\ j
1183	o,\ joÌ
658	o.\ 
396	o.\ J
395	o.\ JoÌ
334	o:\ 
305	o:\ â
325	ob\ 
826	ong
651	ong\ 
866	ooË
611	ooË‹
305	ooË‹\ 
819	orË
717	orË‹
326	oÃ±
312	oÃ±i
310	oÃ±iËŠ
276	oË‰
820	oËŠ
332	oËŠ\ 
394	oËŠn
374	oËŠna'
2109	oË‹
1488	oË‹\ 
322	oË‹n
44333	oÌ±
14837	oÌ±\ 
2630	oÌ±\ ca
394	oÌ±\ co
1484	oÌ±\ ds
834	oÌ±\ e\ 
438	oÌ±\ fÉ
498	oÌ±\ iÌ
1686	oÌ±\ j
860	oÌ±\ ja
1819	oÌ±\ la
1666	oÌ±\ mÉ
347	oÌ±\ ni
296	oÌ±\ s
11599	oÌ±'
552	oÌ±'\ c
309	oÌ±'\ d
287	oÌ±'\ e
290	oÌ±'\ i
1282	oÌ±'\ j
1004	oÌ±'\ l
958	oÌ±'\ n
869	oÌ±'gu
278	oÌ±'rË
4265	oÌ±'Ëœ
1963	oÌ±,
621	oÌ±,\ c
805	oÌ±,\ j
1283	oÌ±.
5208	oÌ±b
534	oÌ±b\ c
305	oÌ±b\ l
3523	oÌ±ba'
4331	oÌ±g
4331	oÌ±guÉ
300	oÌ±l
300	oÌ±lÉ¨
1695	oÌ±o
1695	oÌ±oÌ±
401	oÌ±s
400	oÌ±si\ 
2159	oÌ±Ë
1589	oÌ±Ë‹\ 
12177	qui
477	quie
415	quieÌ±
708	quin
564	quiniË
9694	quiÃ
8290	quiÃ¡'
757	quiÃ©Ë
920	quiÊ
710	quiÊ‰'
1778	quÃ­
322	quÃ­i'
626	quÃ­iË
470	quÃ­Ë‰
747	quÉ¨
586	quÉ¨Ì
929	rael
1470	re\ 
290	re\ j
561	rei
554	reiÃ
554	reiÃ±'
778	rÃ¸
772	rÃ¸Ã
439	rÃ¸Ã¸Ë
1214	rÃº
381	rÃº'
381	rÃº'Ë‹
383	rÃºn
306	rÃºng'
4095	rË‰
3060	rË‰\ 
348	rË‰\ do
423	rË‰\ e\ 
437	rË‰,
297	rË‰,\ j
486	rË‰.
2596	rËŠ
2288	rËŠ\ 
332	rËŠ\ e\ 
541	rËŠ\ j
2896	rË‹
2495	rË‹\ 
274	rË‹\ d
323	rË‹\ e\ 
373	rË‹\ j
296	rË‹\ la
867	rËœ
693	rËœ\ 
334	s\ c
286	s\ j
294	s,\ 
279	se'
19007	sea
571	seam
571	seamÉ¨
605	seat
602	seataË
657	seaÃ
652	seaÃ±Ê
17033	seaË
16608	seaË‹\ 
2641	see
1207	seen
1130	seengË
1027	seeË
882	seeË‰\ 
1761	seÃ¡
1389	seÃ¡ng
415	seÌ±
425	si\ 
420	sifÉ
388	sifÉ¨Ë
1001	sii
935	siiË
673	siiË‹\ 
373	siË
607	song
929	srae
634	srael\ 
737	sÃ©
353	sÃ©e
2577	sÃ­
1862	sÃ­i
588	sÃ­irË
953	sÃ­iËŠ
392	sÃ­n
334	sÃ­ng'
2129	sÃº
2110	sÃºs
3025	sÉ¨
368	sÉ¨'
298	sÉ¨j
1502	sÉ¨Ì
1056	sÉ¨Ì'
306	sÉ¨ÌÉ
2556	sÊ‰
1980	sÊ‰'
532	sÊ‰'\ j
511	sÊ‰coÌ
2791	taËœ
467	taËœ\ d
365	taËœ\ e
523	taËœ\ q
853	teÃ¡
372	teÃ¡an
924	tuÌ±
476	tuÌ±\ 
655	tÃ¡
465	tÃ¡a
338	tÃ©
399	tÃ­
279	tÃ­i
350	tÃ³
275	tÃ¸
843	tÃº
465	tÃºÌ±Ë
2803	tÉ¨
352	tÉ¨É
891	tÉ¨ËŠ\ 
823	tÉ¨ÌÉ
435	tÉ¨ÌË
387	uaiÃ
384	uaiÃ±Ë
622	uia
565	uie
420	uieÌ
287	uieÌ±Ë
1235	uii
556	uiin
526	uiingË
584	uiiË
563	uiiËœ\ 
715	uin
673	uini
564	uiniË‡
11001	uiÃ
8802	uiÃ¡
2261	uiÃ¡'r
6105	uiÃ¡'Ë
1777	uiÃ©
487	uiÃ©e
858	uiÃ©Ë‰
2215	uiÊ‰
582	uiÊ‰'Ë
1258	uiÊ‰Ì
931	ung
811	ungË
444	uun
407	uung
456	uuË
276	uuË‰
430	uÃ¡
3963	uÃ­
2570	uÃ­i
950	uÃ­i'Ë
513	uÃ­ing
545	uÃ­iË‰
1082	uÃ­Ë
316	uÃ­Ë‰i
400	uÃ­Ë‹\ 
611	uÃ³
394	uÃ³o
1039	uÃ¸
516	uÃ¸'
325	uÃ¸'ËŠ
303	uÃ¸Ë
280	uÃ¸ËŠ\ 
1852	uÇ¿
912	uÇ¿Ã
442	uÇ¿Ã¸n
473	uÇ¿Ë
330	uÇ¿Ë‰\ 
10600	uÉ¨
8048	uÉ¨\ 
592	uÉ¨\ ca
369	uÉ¨\ ds
844	uÉ¨\ e\ 
276	uÉ¨\ eÃ
487	uÉ¨\ iÌ
725	uÉ¨\ ja
302	uÉ¨\ jm
731	uÉ¨\ la
301	uÉ¨\ ni
1098	uÉ¨ÌÉ
3786	uË†
3673	uË†\ 
598	uË†\ e\ 
314	uË†\ jo
1633	uË†\ qu
462	uË‰
413	uË‰\ 
1542	uÌ±
584	uÌ±\ 
298	uÌ±r
308	uÌ±Ë
655	yaa
376	yaan
376	yaangË
516	yÊ‰
494	yÊ‰Ì
349	€•J
347	€•Â
723	'rË
599	'rË‰\ 
5446	'Ë
1577	'Ë†
802	'Ë†\ l
1155	'Ë‰
378	'Ë‰re
2712	'Ë‹
422	'Ë‹\ e
325	'Ë‹\ j
519	'Ë‹,\ 
8444	É¨
274	É¨\ 
678	É¨'
479	É¨'Ëœ
1042	É¨i
1042	É¨iÃ±
326	É¨m
3184	É¨n
2581	É¨ngË
2731	É¨Ë
327	É¨Ë‰É
1116	É¨ËŠ\ 
965	Ê‰
360	Ê‰'
293	Ê‰'Ëœ
562	Ê‰Ë
584	Ë†
495	Ë†\ 
277	Ë†\ Si
2005	Ë‰
1563	Ë‰\ 
315	Ë‰\ e\ 
1840	Ë‹
1649	Ë‹\ 
454	Ë‹\ jo
298	†\ '
295	†\ S
278	†\ Si
276	†\ SimÃ
485	†\ c
857	†\ d
663	†\ do
1334	†\ e
1272	†\ e\ 
408	†\ i
371	†\ iÌ
359	†\ iÌ±\ 
1301	†\ j
448	†\ jo
439	†\ joÌ±
1283	†\ l
976	†\ la
601	†\ laco
296	†\ lÉ
297	†\ n
2165	†\ qu
1740	†\ quiÃ
275	†\ quiÊ
455	†,\ 
1011	†na
743	†na'
282	‡\ F
274	‡\ Fi
273	‡\ Fidi
478	‡\ c
273	‡\ ca
536	‡\ d
396	‡\ ds
338	‡\ dsea
822	‡\ e
803	‡\ e\ 
354	‡\ i
316	‡\ iÌ
314	‡\ iÌ±\ 
816	‡\ j
326	‡\ jo
325	‡\ joÌ±
541	‡\ l
438	‡\ la
565	‡,\ 
347	‡,\ j
327	‡,\ joÌ
789	‰\ '
536	‰\ 'n
343	‰\ 'nÊ‰
1067	‰\ Ds
1067	‰\ Dsea
1568	‰\ F
1479	‰\ Fi
1474	‰\ Fidi
844	‰\ J
739	‰\ Je
738	‰\ JesÃ
1784	‰\ c
870	‰\ ca
590	‰\ cÃ
547	‰\ cÃ³Ì
3381	‰\ d
1491	‰\ do
1885	‰\ ds
1538	‰\ dsea
3185	‰\ e
3032	‰\ e\ 
546	‰\ e\ ni
1554	‰\ f
1295	‰\ fÉ
1171	‰\ fÉ¨Ë
300	‰\ g
2147	‰\ i
2008	‰\ iÌ
1993	‰\ iÌ±\ 
4143	‰\ j
1540	‰\ ja
1191	‰\ jalÃ
627	‰\ jm
336	‰\ jmÉ¨
325	‰\ jn
457	‰\ jo
438	‰\ joÌ±
771	‰\ jÃ
415	‰\ jÃºu
2279	‰\ l
1440	‰\ la
747	‰\ lÉ
541	‰\ lÉ¨Ì
333	‰\ m
956	‰\ n
625	‰\ ni
1201	‰\ qu
811	‰\ quiÃ
300	‰\ quÃ­
404	‰\ t
469	‰\ Ã
300	‰\ Ã­
1990	‰'\ 
535	‰'\ j
1560	‰'Ë
603	‰'ËŠ
394	‰'ËŠ\ t
650	‰'Ë‹
293	‰'Ëœ
1762	‰,\ 
1034	‰,\ j
957	‰,\ joÌ
695	‰.\ 
386	‰.\ J
386	‰.\ JoÌ
507	‰:\ 
467	‰:\ â
410	‰:\ â€•
395	‰ba
497	‰bre
511	‰coÌ
511	‰coÌ±'
446	‰e\ 
995	‰gu
984	‰guÉ
617	‰guÉ¨\ 
318	‰ii'
1832	‰na
1146	‰na'
686	‰naa
554	‰naa'\ 
458	‰re
408	‰rei
408	‰reiÃ±
273	‰tu
337	‰É¨
329	‰É¨\ 
302	‰É¨\ 'n
319	‰ËŠ
861	‰Ë‹
537	‰Ë‹\ 
5644	‰Ì
3034	‰Ì'
275	‰Ì'Ë†
2530	‰Ì'Ë‹
956	‰ÌÊ
360	‰ÌÊ‰'
562	‰ÌÊ‰Ë
1464	‰ÌË
322	‰ÌË†\ 
795	‰ÌË‰\ 
364	‰Ì±
748	Š\ '
512	Š\ 'n
604	Š\ F
554	Š\ Fi
540	Š\ Fidi
575	Š\ J
451	Š\ Je
2089	Š\ c
850	Š\ ca
357	Š\ co
344	Š\ coÌ±
768	Š\ cÃ
736	Š\ cÃ³Ì
3179	Š\ d
759	Š\ do
2409	Š\ ds
1356	Š\ dsea
640	Š\ dsÃ­
1954	Š\ e
1732	Š\ e\ 
1203	Š\ f
888	Š\ fÉ
758	Š\ fÉ¨Ë
705	Š\ g
582	Š\ gu
1058	Š\ i
882	Š\ iÌ
748	Š\ iÌ±\ 
3948	Š\ j
991	Š\ ja
550	Š\ jalÃ
1031	Š\ jm
877	Š\ jmÉ¨
818	Š\ jo
810	Š\ joÌ±
472	Š\ jÃ
296	Š\ jÃºu
3276	Š\ l
1499	Š\ la
1650	Š\ lÉ
1470	Š\ lÉ¨Ë
529	Š\ m
343	Š\ mÉ
282	Š\ mÉ¨Ë
1618	Š\ n
1095	Š\ ni
664	Š\ niËœ
1801	Š\ qu
693	Š\ quin
829	Š\ quiÃ
311	Š\ s
1017	Š\ t
573	Š\ ta
558	Š\ taËœ
278	Š\ y
711	Š\ Ã
807	Š,\ 
495	Š,\ j
455	Š,\ joÌ
311	Šbre
708	ŠguÉ
470	ŠguÉ¨\ 
1287	Šna
951	Šna'
335	Šnaa
280	Šnaa'\ 
1714	‹\ '
357	‹\ 'l
901	‹\ 'n
579	‹\ 'nÊ‰
534	‹\ F
484	‹\ Fi
473	‹\ Fidi
931	‹\ Is
921	‹\ Isra
2499	‹\ J
494	‹\ Je
458	‹\ JesÃ
1854	‹\ Jm
1821	‹\ JmÃ¡
4183	‹\ c
1809	‹\ ca
319	‹\ cajo
793	‹\ cu
1012	‹\ cÃ
851	‹\ cÃ³Ì
10451	‹\ d
3655	‹\ do
358	‹\ do\ c
276	‹\ do\ e
521	‹\ do\ j
340	‹\ do\ l
596	‹\ do,\ 
6742	‹\ ds
5033	‹\ dsea
680	‹\ dsee
512	‹\ dsÃ­
6124	‹\ e
5775	‹\ e\ 
498	‹\ e\ ca
334	‹\ e\ jm
371	‹\ e\ jo
450	‹\ e\ jÃ
297	‹\ e\ la
550	‹\ e\ ni
2653	‹\ f
380	‹\ fÃ
1802	‹\ fÉ
1466	‹\ fÉ¨Ë
1464	‹\ g
760	‹\ gu
575	‹\ gÃ
273	‹\ gÃ³o
6225	‹\ i
5836	‹\ iÌ
5732	‹\ iÌ±\ 
6913	‹\ j
1311	‹\ ja
851	‹\ jalÃ
353	‹\ ji
1816	‹\ jm
1189	‹\ jmÉ¨
644	‹\ jn
579	‹\ jnea
1097	‹\ jo
1037	‹\ joÌ±
1198	‹\ jÃ
675	‹\ jÃºu
4108	‹\ l
2547	‹\ la
300	‹\ lajo
1199	‹\ lÉ
298	‹\ lÉ¨Ë
810	‹\ lÉ¨Ì
852	‹\ m
628	‹\ mÉ
545	‹\ mÉ¨Ë
2300	‹\ n
285	‹\ ng
1193	‹\ ni
3572	‹\ qu
2992	‹\ quiÃ
1015	‹\ r
991	‹\ rÃ
342	‹\ rÃº'
959	‹\ s
407	‹\ se
414	‹\ sÉ
1312	‹\ t
589	‹\ ta
559	‹\ taËœ
296	‹\ tÃ
324	‹\ u
353	‹\ y
1711	‹\ Ã
1041	‹\ Ã­
655	‹\ Ã­Ë‹
2264	‹,\ 
308	‹,\ c
413	‹,\ d
309	‹,\ dse
1122	‹,\ j
1027	‹,\ joÌ
737	‹.\ 
397	‹.\ J
395	‹.\ JoÌ
338	‹ba
522	‹bre
285	‹bÉ¨
883	‹guÉ
724	‹guÉ¨\ 
2811	‹na
1414	‹na'
1397	‹naa
1157	‹naa'\ 
967	œ\ '
661	œ\ 'n
542	œ\ 'nÊ‰
481	œ\ F
393	œ\ Fi
393	œ\ Fidi
3990	œ\ c
2907	œ\ ca
891	œ\ cang
452	œ\ co
419	œ\ coÌ±
467	œ\ cÃ
439	œ\ cÃ³Ì
2564	œ\ d
940	œ\ do
1619	œ\ ds
1006	œ\ dsea
3420	œ\ e
3281	œ\ e\ 
387	œ\ e\ ca
371	œ\ e\ ni
1246	œ\ f
877	œ\ fÉ
762	œ\ fÉ¨Ë
566	œ\ g
476	œ\ gu
1213	œ\ i
997	œ\ iÌ
959	œ\ iÌ±\ 
5987	œ\ j
2113	œ\ ja
356	œ\ jaan
1507	œ\ jalÃ
374	œ\ ji
283	œ\ jiË‹
893	œ\ jm
463	œ\ jmÉ¨
566	œ\ jn
516	œ\ jnea
916	œ\ jo
897	œ\ joÌ±
944	œ\ jÃ
492	œ\ jÃºu
1366	œ\ l
982	œ\ la
328	œ\ lÉ
356	œ\ m
1787	œ\ n
1231	œ\ ni
1910	œ\ qu
1400	œ\ quiÃ
294	œ\ quÃ­
775	œ\ s
448	œ\ se
780	œ\ t
341	œ\ tÉ
417	œ\ u
293	œ\ uÇ
273	œ\ uÇ¿Ë
478	œ\ Ã
810	œ,\ 
445	œ,\ j
403	œ,\ joÌ
503	œaa
498	œaa'
1069	œguÉ
993	œguÉ¨\ 
1269	œna
769	œna'
500	œnaa
438	œnaa'\ 
2281	¡'rË
1283	¡'rË‰\ 
362	¡'rË‰,
413	¡'rË‰.
7687	¡'Ë
389	¡'Ë†
7113	¡'Ë‰
994	¡'Ë‰\ D
1262	¡'Ë‰\ F
751	¡'Ë‰\ d
506	¡'Ë‰\ e
596	¡'Ë‰\ i
912	¡'Ë‰\ j
510	¡'Ë‰\ l
629	¡aiÃ
484	¡aiÃ±Ë
945	¡am
889	¡amË
564	¡amËŠ\ 
5638	¡an
5419	¡ang
494	¡ang'Ë
2148	¡angË‰
1760	¡angËŠ
937	¡angË‹
548	¡aË
476	¡aËŠ
720	¡iÃ±
534	¡iÃ±'Ë
2663	¡ng
1815	¡ng'
1272	¡ng'Ë‰
325	¡ng'Ë‹
610	¡ngË
329	¡ngË‰\ 
413	¡Ë‰
288	¡Ë‰\ 
622	¡Ë‹
506	¡Ë‹\ 
342	¡Ì±
839	¨\ '
781	¨\ 'n
653	¨\ 'nÊ‰
986	¨\ c
716	¨\ ca
658	¨\ d
431	¨\ ds
1190	¨\ e
883	¨\ e\ 
281	¨\ eÃ
281	¨\ eÃ¡a
325	¨\ f
607	¨\ i
545	¨\ iÌ
511	¨\ iÌ±\ 
1616	¨\ j
792	¨\ ja
582	¨\ jalÃ
343	¨\ jm
895	¨\ l
755	¨\ la
589	¨\ n
326	¨\ ni
582	¨'Ã
409	¨'Ã­
1422	¨'Ë
352	¨'ËŠ
315	¨'Ë‹
488	¨'Ëœ
1878	¨ca
275	¨ca'
490	¨caj
366	¨cÃ
323	¨cÃ³
320	¨cÃ³Ì±
559	¨gu
409	¨guÃ
348	¨guÃ­Ë
1483	¨gÃ
1423	¨gÃ¼
1399	¨gÃ¼Ã­
1292	¨iÃ±
495	¨iÃ±ËŠ
411	¨iÃ±Ë‹
308	¨lÉ¨
518	¨mË
4576	¨ng
533	¨ng'
306	¨ng'Ë†
322	¨ngÉ
3525	¨ngË
445	¨ngË‰\ 
1025	¨ngËŠ\ 
618	¨ngË‹\ 
496	¨ngËœ\ 
403	¨nË
299	¨r\ 
544	¨se
312	¨see
340	¨sÃ
523	¨Ã±
4304	¨É¨
988	¨É¨n
944	¨É¨ngË
2807	¨É¨Ë
805	¨É¨Ë‹\ 
1262	¨É¨Ëœ\ 
953	¨Ë‰
303	¨Ë‰\ 
327	¨Ë‰É
319	¨Ë‰É¨\ 
12149	¨ËŠ
11464	¨ËŠ\ 
424	¨ËŠ\ ca
866	¨ËŠ\ ds
445	¨ËŠ\ e\ 
791	¨ËŠ\ jm
590	¨ËŠ\ jo
965	¨ËŠ\ la
1389	¨ËŠ\ lÉ
681	¨ËŠ\ ni
1239	¨ËŠ\ qu
1566	¨Ë‹
1235	¨Ë‹\ 
287	¨Ë‹\ e\ 
8035	¨Ëœ
7647	¨Ëœ\ 
2409	¨Ëœ\ ca
281	¨Ëœ\ jÃ
923	¨Ëœ\ ni
358	¨Ëœ\ se
14833	¨Ì
2994	¨Ì'
660	¨Ì'rË
1300	¨Ì'Ë†
955	¨Ì'Ë‰
8426	¨ÌÉ
274	¨ÌÉ¨\ 
678	¨ÌÉ¨'
1042	¨ÌÉ¨i
326	¨ÌÉ¨m
3184	¨ÌÉ¨n
2731	¨ÌÉ¨Ë
2872	¨ÌË
766	¨ÌË‰\ 
1577	¨ÌË‹\ 
399	¨Ì±
440	©'rË
323	©'rË‹\ 
4892	©'Ë
4767	©'Ë‹
429	©'Ë‹\ c
425	©'Ë‹\ d
2168	©'Ë‹\ e
486	©'Ë‹\ j
482	©e'
457	©e'Ë
274	©e'Ëœ\ 
975	©en
940	©eng
435	©engËŠ
518	©erË
401	©erË‹\ 
5735	©eË
3928	©eË‡
360	©eË‡\ c
474	©eË‡\ e
365	©eË‡\ j
299	©eË‡\ l
505	©eË‡,\ 
675	©eËŠ
507	©eË‹
368	©iÃ±
321	©iÃ±'Ë
5194	©ng
4984	©ng'
564	©ng'ËŠ
4380	©ng'Ë‹
449	©rË
444	©rË‰
2280	©Ë‰
1372	©Ë‰\ 
303	©Ë‰\ e\ 
727	©Ë‰e
337	©Ì±
1587	­'Ë
711	­'Ë†
832	­'Ë‹
404	­bË
314	­bË‹
1131	­i'
1110	­i'Ë
666	­i'Ëœ\ 
407	­im
361	­imË
2195	­in
1999	­ing
287	­ing'Ë
867	­ingË‰
505	­ingË‹
700	­irË
500	­irËŠ\ 
884	­iÃ±
434	­iÃ±Ë‰
3138	­iË
619	­iË‰
495	­iË‰na
1344	­iËŠ
999	­iË‹
396	­iË‹na
1385	­ng
1299	­ng'
847	­ng'Ë‰
337	­ng'Ë‹
447	­rË
410	­rË‹
1022	­Ã±
973	­Ã±'
730	­Ã±'Ë‰
996	­Ë†
466	­Ë†\ 
561	­Ë‰
316	­Ë‰i
316	­Ë‰ii'
3590	­Ë‹
2525	­Ë‹\ 
530	­Ë‹\ la
418	­Ë‹\ qu
334	­Ë‹,
339	­Ë‹.
284	­Ë‹b
3064	­Ì±
2749	­Ì±i
2749	­Ì±iÌ±
867	±\ '
446	±\ 'l
362	±\ 'lÉ¨
320	±\ 'n
445	±\ J
4416	±\ c
3644	±\ ca
275	±\ cajm
675	±\ cajÃ
375	±\ cang
432	±\ casÉ
404	±\ co
382	±\ coÌ±
6081	±\ d
5975	±\ ds
4458	±\ dsea
997	±\ dsÊ‰
1024	±\ e
849	±\ e\ 
908	±\ f
555	±\ fÉ
334	±\ fÉ¨Ë
375	±\ g
860	±\ i
570	±\ iÌ
551	±\ iÌ±\ 
3396	±\ j
1493	±\ ja
546	±\ jalÃ
831	±\ jaË‹
716	±\ jm
335	±\ jmÃ³
556	±\ jÃ
2869	±\ l
1992	±\ la
338	±\ laje
594	±\ lajo
851	±\ lÉ
587	±\ lÉ¨Ì
1720	±\ m
1688	±\ mÉ
1571	±\ mÉ¨Ë
1831	±\ n
874	±\ ni
469	±\ nÉ
375	±\ qu
1491	±\ s
507	±\ se
386	±\ seen
451	±\ si
425	±\ siiË
325	±\ sÉ
485	±\ t
361	±\ Ã
6628	±'\ 
592	±'\ c
609	±'\ d
315	±'\ e
295	±'\ i
1352	±'\ j
352	±'\ jaË
1065	±'\ l
426	±'\ laj
964	±'\ n
873	±'gu
873	±'guÉ¨
401	±'rË
11003	±'Ë
1275	±'Ë‰
277	±'Ë‰\ d
442	±'Ë‰:\ 
901	±'ËŠ\ 
1142	±'Ë‹
278	±'Ë‹\ d
7176	±'Ëœ
527	±'Ëœ\ c
413	±'Ëœ\ d
1157	±'Ëœ\ e
305	±'Ëœ\ i
1985	±'Ëœ\ j
356	±'Ëœ\ l
655	±'Ëœgu
1949	±,\ 
624	±,\ c
812	±,\ j
708	±,\ joÌ
578	±.\ 
1433	±b\ 
534	±b\ c
305	±b\ l
295	±b\ lÉ¨
3523	±ba'
993	±ba'\ c
487	±ba'\ j
377	±ba'\ l
318	±ba'\ n
385	±eÌ±
4331	±guÉ
4198	±guÉ¨\ 
464	±ia
400	±ia'
336	±ifÉ
336	±ifÉ¨Ì
727	±iË
646	±iËŠ
3275	±iÌ±
2636	±iÌ±'Ë
507	±iÌ±Ë‹
300	±lÉ¨
300	±lÉ¨É¨
7101	±oÌ±
276	±oÌ±'r
4371	±oÌ±'Ë
1828	±oÌ±Ë‹
456	±rË
292	±rËŠ
405	±si\ 
352	±uÌ±
1342	±Ã­
704	±Ã­i
425	±Ã­iË‹
313	±Ã­Ë
895	±Ê‰
651	±Ê‰'
650	±Ê‰'Ë‹
298	±Ë†
2382	±Ë‰
1860	±Ë‰\ 
1303	±ËŠ
1158	±ËŠ\ 
4628	±Ë‹
4073	±Ë‹\ 
336	±Ë‹\ c
344	±Ë‹\ ds
379	±Ë‹\ e\ 
285	±Ë‹\ fÉ
801	±Ë‹\ j
329	±Ë‹\ jm
1380	±Ëœ
1232	±Ëœ\ 
395	±Ëœ\ qu
273	±Ì
735	³'Ë
646	³'Ë‹
306	³n\ 
340	³ng
374	³o'
370	³o'Ë
300	³o'Ëœ\ 
771	³orË
621	³orË‹\ 
2058	³oË
812	³oËŠ
394	³oËŠna
1040	³oË‹
286	³Ë‹
5501	³Ì±
5407	³Ì±o
5407	³Ì±oÌ±
586	¸'Ë
391	¸'ËŠ
289	¸mË
1626	¸ng
386	¸ng'
1240	¸ngË
857	¸ngË‹\ 
1593	¸Ã¸
678	¸Ã¸n
646	¸Ã¸ngË
519	¸Ã¸Ë
366	¸Ã¸Ë‹\ 
313	¸ËŠ
292	¸ËŠ\ 
536	¸Ë‹
427	¸Ë‹\ 
443	º'Ë
413	º'Ë‹
365	º'Ë‹na
422	ºiÃ±
308	ºiÃ±'Ë
792	ºng
432	ºng'
349	ºng'Ë‹
360	ºngË
309	ºngË‰\ 
1718	ºs\ 
524	ºun
480	ºung
4251	ºuË
3786	ºuË†
610	ºuË†\ e
493	ºuË†\ j
1633	ºuË†\ q
741	ºÌ±
560	ºÌ±Ë
351	ºÌ±Ë‰\ 
1428	¼Ã­
1396	¼Ã­Ë
898	¼Ã­Ë‹\ 
791	¼É¨
306	¿'rË
414	¿'Ë
1573	¿Ã¸
790	¿Ã¸n
594	¿Ã¸ngË
332	¿Ã¸Ë
434	¿Ë‰
345	¿Ë‰\ 
9968	Ã¡'
2281	Ã¡'r
2150	Ã¡'rË‰
7687	Ã¡'Ë
340	Ã¡'Ë†\ 
6689	Ã¡'Ë‰\ 
7814	Ã¡a
629	Ã¡aiÃ±
945	Ã¡am
589	Ã¡amËŠ
494	Ã¡ang'
4925	Ã¡angË
476	Ã¡aËŠ
356	Ã¡b
534	Ã¡iÃ±'
2801	Ã¡n
2663	Ã¡ng
1815	Ã¡ng'Ë
610	Ã¡ngË
374	Ã¡ngË‰
1259	Ã¡Ë
288	Ã¡Ë‰\ 
506	Ã¡Ë‹\ 
342	Ã¡Ì±
5332	Ã©'
440	Ã©'r
401	Ã©'rË‹
4892	Ã©'Ë
4412	Ã©'Ë‹\ 
8252	Ã©e
398	Ã©e'Ëœ
766	Ã©engË
518	Ã©er
440	Ã©erË‹
5735	Ã©eË
2782	Ã©eË‡\ 
520	Ã©eË‡,
423	Ã©eË‡.
605	Ã©eËŠ\ 
439	Ã©eË‹\ 
321	Ã©iÃ±'
5505	Ã©n
5194	Ã©ng
4984	Ã©ng'Ë
456	Ã©r
449	Ã©rË
378	Ã©rË‰\ 
2514	Ã©Ë
2280	Ã©Ë‰
309	Ã©Ë‰\ e
426	Ã©Ë‰e\ 
337	Ã©Ì±
1736	Ã­'
1587	Ã­'Ë
514	Ã­'Ë†\ 
727	Ã­'Ë‹\ 
432	Ã­b
404	Ã­bË
303	Ã­bË‹\ 
8496	Ã­i
1131	Ã­i'
288	Ã­i'Ë‰
771	Ã­i'Ëœ
361	Ã­imË
287	Ã­ing'
1712	Ã­ingË
700	Ã­ir
608	Ã­irËŠ
781	Ã­iÃ±Ë
3138	Ã­iË
495	Ã­iË‰n
1249	Ã­iËŠ\ 
999	Ã­iË‹
377	Ã­iË‹\ 
396	Ã­iË‹n
1452	Ã­n
1299	Ã­ng'Ë
447	Ã­rË
296	Ã­rË‹\ 
1022	Ã­Ã±
973	Ã­Ã±'Ë
5146	Ã­Ë
996	Ã­Ë†
466	Ã­Ë†\ 
561	Ã­Ë‰
316	Ã­Ë‰ii
2525	Ã­Ë‹\ 
302	Ã­Ë‹\ j
603	Ã­Ë‹\ l
418	Ã­Ë‹\ q
323	Ã­Ë‹,\ 
3064	Ã­Ì±
2749	Ã­Ì±iÌ
3933	Ã±'
517	Ã±'\ 
292	Ã±'\ do
3093	Ã±'Ë
1180	Ã±'Ë‰
685	Ã±'Ë‰\ 
443	Ã±'Ë‰:
542	Ã±'ËŠ\ 
841	Ã±'Ë‹\ 
2061	Ã±i
464	Ã±ia
336	Ã±if
336	Ã±ifÉ¨
594	Ã±iËŠ\ 
1398	Ã±Ã
1342	Ã±Ã­
456	Ã±Ã­iË
307	Ã±Ã­Ë†
804	Ã±Ê‰
651	Ã±Ê‰'Ë
5006	Ã±Ë
1450	Ã±Ë‰
635	Ã±ËŠ
1794	Ã±Ë‹
353	Ã±Ë‹\ j
974	Ã±Ëœ
388	Ã±Ëœ\ q
800	Ã³'
478	Ã³'Ë‹\ 
766	Ã³n
306	Ã³n\ 
340	Ã³ng
3276	Ã³o
374	Ã³o'
335	Ã³o'Ëœ
713	Ã³orË‹
2058	Ã³oË
812	Ã³oËŠ
324	Ã³oËŠ\ 
394	Ã³oËŠn
726	Ã³oË‹\ 
696	Ã³Ë
5501	Ã³Ì±
5407	Ã³Ì±oÌ
822	Ã¸'
586	Ã¸'Ë
282	Ã¸'ËŠ\ 
296	Ã¸m
289	Ã¸mË
1695	Ã¸n
386	Ã¸ng'Ë
952	Ã¸ngË‹
1593	Ã¸Ã¸
646	Ã¸Ã¸ng
449	Ã¸Ã¸Ë‹
1169	Ã¸Ë
313	Ã¸ËŠ
536	Ã¸Ë‹
443	Ãº'Ë
365	Ãº'Ë‹n
422	ÃºiÃ
308	ÃºiÃ±'
882	Ãºn
792	Ãºng
432	Ãºng'Ë
345	ÃºngË‰
2111	Ãºs
1718	Ãºs\ 
5093	Ãºu
403	ÃºungË
4251	ÃºuË
3673	ÃºuË†\ 
741	ÃºÌ±
465	ÃºÌ±Ë‰
1543	Ã¼Ã
1428	Ã¼Ã­
1396	Ã¼Ã­Ë‹
791	Ã¼É¨
720	Ç¿'
414	Ç¿'Ë
297	Ç¿n
1573	Ç¿Ã¸
769	Ç¿Ã¸ng
517	Ç¿Ë
434	Ç¿Ë‰
9375	É¨\ 
653	É¨\ 'nÊ
986	É¨\ c
385	É¨\ caj
658	É¨\ d
332	É¨\ dse
1190	É¨\ e
317	É¨\ e\ n
281	É¨\ eÃ¡
325	É¨\ f
607	É¨\ i
545	É¨\ iÌ±
1616	É¨\ j
582	É¨\ jal
895	É¨\ l
302	É¨\ laj
589	É¨\ n
3495	É¨'
1422	É¨'Ë
318	É¨'ËŠ\ 
502	É¨b
2611	É¨c
1878	É¨ca
312	É¨cajm
366	É¨cÃ
320	É¨cÃ³Ì
327	É¨f
2152	É¨g
559	É¨gu
406	É¨guÃ­
1483	É¨gÃ
1399	É¨gÃ¼Ã
1292	É¨iÃ
1116	É¨iÃ±Ë
810	É¨j
616	É¨l
787	É¨m
518	É¨mË
5693	É¨n
4576	É¨ng
533	É¨ng'Ë
322	É¨ngÉ¨
617	É¨ngË‰
1316	É¨ngËŠ
831	É¨ngË‹
654	É¨ngËœ
403	É¨nË
687	É¨r
299	É¨r\ 
1114	É¨s
544	É¨se
340	É¨sÃ
687	É¨t
523	É¨Ã±
945	É¨É¨ng
2807	É¨É¨Ë
932	É¨É¨Ë‹
1641	É¨É¨Ëœ
22784	É¨Ë
953	É¨Ë‰
303	É¨Ë‰\ 
327	É¨Ë‰É¨
12149	É¨ËŠ
815	É¨ËŠ\ c
983	É¨ËŠ\ d
460	É¨ËŠ\ e
302	É¨ËŠ\ g
1903	É¨ËŠ\ j
2354	É¨ËŠ\ l
332	É¨ËŠ\ m
1003	É¨ËŠ\ n
1239	É¨ËŠ\ q
421	É¨ËŠ\ Ã
1566	É¨Ë‹
288	É¨Ë‹\ e
7647	É¨Ëœ\ 
2491	É¨Ëœ\ c
317	É¨Ëœ\ e
289	É¨Ëœ\ f
806	É¨Ëœ\ j
1312	É¨Ëœ\ n
609	É¨Ëœ\ s
463	É¨Ëœ\ t
15230	É¨Ì
14833	É¨Ì
660	É¨Ì'r
2333	É¨Ì'Ë
8426	É¨ÌÉ¨
2872	É¨ÌË
969	É¨ÌË‰
1694	É¨ÌË‹
399	É¨Ì±
3757	Ê‰'
1990	Ê‰'\ 
331	Ê‰'\ ja
1560	Ê‰'Ë
560	Ê‰'ËŠ\ 
609	Ê‰'Ë‹\ 
511	Ê‰co
511	Ê‰coÌ±
1651	Ê‰Ë
319	Ê‰ËŠ
861	Ê‰Ë‹
5997	Ê‰Ì
5644	Ê‰Ì
2996	Ê‰Ì'Ë
956	Ê‰ÌÊ‰
375	Ê‰ÌË†
1032	Ê‰ÌË‰
353	Ê‰Ì±
10396	Ë†\ 
295	Ë†\ S
277	Ë†\ Sim
485	Ë†\ c
663	Ë†\ do
308	Ë†\ do\ 
1272	Ë†\ e\ 
371	Ë†\ iÌ±
1301	Ë†\ j
439	Ë†\ joÌ
1283	Ë†\ l
613	Ë†\ lac
296	Ë†\ lÉ¨
297	Ë†\ n
2165	Ë†\ q
2035	Ë†\ qui
466	Ë†,
455	Ë†,\ 
294	Ë†.
316	Ë†b
1110	Ë†n
586	Ë†na'\ 
5349	Ë‡\ 
282	Ë‡\ F
273	Ë‡\ Fid
478	Ë‡\ c
368	Ë‡\ dse
822	Ë‡\ e
354	Ë‡\ i
316	Ë‡\ iÌ±
816	Ë‡\ j
325	Ë‡\ joÌ
541	Ë‡\ l
581	Ë‡,
565	Ë‡,\ 
327	Ë‡,\ jo
483	Ë‡.
27504	Ë‰\ 
342	Ë‰\ 'nÊ
1068	Ë‰\ D
1067	Ë‰\ Dse
1568	Ë‰\ F
1474	Ë‰\ Fid
738	Ë‰\ Jes
1769	Ë‰\ c
864	Ë‰\ ca
539	Ë‰\ cÃ³
3374	Ë‰\ d
1485	Ë‰\ do
905	Ë‰\ do\ 
1649	Ë‰\ dse
2987	Ë‰\ e\ 
322	Ë‰\ e\ c
623	Ë‰\ e\ j
347	Ë‰\ e\ l
720	Ë‰\ e\ n
1290	Ë‰\ fÉ¨
2008	Ë‰\ iÌ±
4130	Ë‰\ j
1187	Ë‰\ jal
625	Ë‰\ jm
334	Ë‰\ jmÉ
436	Ë‰\ joÌ
769	Ë‰\ jÃ
416	Ë‰\ jÃº
1393	Ë‰\ la
728	Ë‰\ laj
736	Ë‰\ lÉ¨
622	Ë‰\ ni
858	Ë‰\ qui
291	Ë‰\ quÃ
375	Ë‰\ t
300	Ë‰\ Ã­
1777	Ë‰,
1755	Ë‰,\ 
956	Ë‰,\ jo
1418	Ë‰.
691	Ë‰.\ 
383	Ë‰.\ Jo
507	Ë‰:\ 
467	Ë‰:\ â€
1105	Ë‰b
394	Ë‰ba
379	Ë‰bre\ 
750	Ë‰e
446	Ë‰e\ 
984	Ë‰guÉ¨
318	Ë‰ii
2131	Ë‰n
866	Ë‰na'\ 
686	Ë‰naa'
458	Ë‰re
408	Ë‰reiÃ
317	Ë‰t
337	Ë‰É¨
305	Ë‰É¨\ '
26998	ËŠ\ 
512	ËŠ\ 'n
540	ËŠ\ Fid
451	ËŠ\ Je
2089	ËŠ\ c
850	ËŠ\ ca
344	ËŠ\ coÌ
742	ËŠ\ cÃ³
759	ËŠ\ do
402	ËŠ\ do\ 
1579	ËŠ\ dse
678	ËŠ\ dsÃ
1732	ËŠ\ e\ 
369	ËŠ\ e\ j
333	ËŠ\ e\ n
888	ËŠ\ fÉ¨
582	ËŠ\ gu
335	ËŠ\ gui
882	ËŠ\ iÌ±
3948	ËŠ\ j
991	ËŠ\ ja
550	ËŠ\ jal
877	ËŠ\ jmÉ
810	ËŠ\ joÌ
296	ËŠ\ jÃº
3276	ËŠ\ l
412	ËŠ\ laj
1650	ËŠ\ lÉ¨
529	ËŠ\ m
343	ËŠ\ mÉ¨
1618	ËŠ\ n
665	ËŠ\ niË
1801	ËŠ\ q
1535	ËŠ\ qui
311	ËŠ\ s
1017	ËŠ\ t
558	ËŠ\ taË
278	ËŠ\ y
711	ËŠ\ Ã
823	ËŠ,
807	ËŠ,\ 
456	ËŠ,\ jo
485	ËŠ.
545	ËŠb
708	ËŠgu
708	ËŠguÉ¨
1608	ËŠn
828	ËŠna'\ 
335	ËŠnaa'
318	ËŠt
61918	Ë‹\ 
1714	Ë‹\ '
357	Ë‹\ 'l
579	Ë‹\ 'nÊ
473	Ë‹\ Fid
933	Ë‹\ I
921	Ë‹\ Isr
2499	Ë‹\ J
458	Ë‹\ Jes
1821	Ë‹\ JmÃ
4183	Ë‹\ c
1809	Ë‹\ ca
542	Ë‹\ caj
392	Ë‹\ cat
793	Ë‹\ cu
867	Ë‹\ cÃ³
3655	Ë‹\ do
2221	Ë‹\ do\ 
618	Ë‹\ do,
531	Ë‹\ do.
5809	Ë‹\ dse
660	Ë‹\ dsÃ
5775	Ë‹\ e\ 
345	Ë‹\ e\ '
601	Ë‹\ e\ c
333	Ë‹\ e\ g
1530	Ë‹\ e\ j
566	Ë‹\ e\ l
832	Ë‹\ e\ n
407	Ë‹\ e\ s
345	Ë‹\ fÃ©
1802	Ë‹\ fÉ¨
1464	Ë‹\ g
586	Ë‹\ gui
274	Ë‹\ gÃ³
5836	Ë‹\ iÌ±
6913	Ë‹\ j
851	Ë‹\ jal
353	Ë‹\ ji
1189	Ë‹\ jmÉ
581	Ë‹\ jne
1037	Ë‹\ joÌ
1198	Ë‹\ jÃ
675	Ë‹\ jÃº
2547	Ë‹\ la
306	Ë‹\ la\ 
962	Ë‹\ laj
1199	Ë‹\ lÉ¨
628	Ë‹\ mÉ¨
2300	Ë‹\ n
285	Ë‹\ ng
1193	Ë‹\ ni
3176	Ë‹\ qui
1015	Ë‹\ r
788	Ë‹\ rÃº
959	Ë‹\ s
414	Ë‹\ sÉ¨
1312	Ë‹\ t
559	Ë‹\ taË
296	Ë‹\ tÃ
324	Ë‹\ u
1711	Ë‹\ Ã
712	Ë‹\ Ã­Ë
2313	Ë‹,
2264	Ë‹,\ 
410	Ë‹,\ ds
1031	Ë‹,\ jo
1428	Ë‹.
737	Ë‹.\ 
395	Ë‹.\ Jo
1375	Ë‹b
338	Ë‹ba
454	Ë‹bre\ 
285	Ë‹bÉ¨
945	Ë‹g
883	Ë‹guÉ¨
3164	Ë‹n
2811	Ë‹na
1186	Ë‹na'\ 
1397	Ë‹naa'
29828	Ëœ\ 
542	Ëœ\ 'nÊ
393	Ëœ\ Fid
3990	Ëœ\ c
290	Ëœ\ cag
448	Ëœ\ caj
1156	Ëœ\ can
419	Ëœ\ coÌ
442	Ëœ\ cÃ³
940	Ëœ\ do
514	Ëœ\ do\ 
1249	Ëœ\ dse
3281	Ëœ\ e\ 
450	Ëœ\ e\ c
745	Ëœ\ e\ j
338	Ëœ\ e\ l
623	Ëœ\ e\ n
877	Ëœ\ fÉ¨
476	Ëœ\ gu
997	Ëœ\ iÌ±
5987	Ëœ\ j
365	Ëœ\ jaa
1507	Ëœ\ jal
283	Ëœ\ jiË
893	Ëœ\ jm
463	Ëœ\ jmÉ
531	Ëœ\ jne
897	Ëœ\ joÌ
944	Ëœ\ jÃ
493	Ëœ\ jÃº
982	Ëœ\ la
368	Ëœ\ laj
328	Ëœ\ lÉ¨
1787	Ëœ\ n
1569	Ëœ\ qui
294	Ëœ\ quÃ
775	Ëœ\ s
780	Ëœ\ t
341	Ëœ\ tÉ¨
417	Ëœ\ u
293	Ëœ\ uÇ¿
478	Ëœ\ Ã
825	Ëœ,
810	Ëœ,\ 
404	Ëœ,\ jo
524	Ëœ.
506	Ëœa
503	Ëœaa
323	Ëœaa'\ 
500	Ëœb
1087	Ëœg
1070	Ëœgu
1069	ËœguÉ¨
1558	Ëœn
1269	Ëœna
653	Ëœna'\ 
500	Ëœnaa'
6171	Ì'
723	Ì'r
615	Ì'rË‰
5446	Ì'Ë
1488	Ì'Ë†\ 
511	Ì'Ë‰\ 
378	Ì'Ë‰r
1886	Ì'Ë‹\ 
524	Ì'Ë‹,
8444	ÌÉ¨
528	ÌÉ¨'Ë
1042	ÌÉ¨iÃ
321	ÌÉ¨mË
2750	ÌÉ¨ng
373	ÌÉ¨nË
736	ÌÉ¨Ë‰
1705	ÌÉ¨ËŠ
965	ÌÊ‰
301	ÌÊ‰'Ë
4429	ÌË
584	ÌË†
277	ÌË†\ S
1563	ÌË‰\ 
315	ÌË‰\ e
1840	ÌË‹
302	ÌË‹\ d
497	ÌË‹\ j
28881	Ì±\ 
867	Ì±\ '
362	Ì±\ 'lÉ
320	Ì±\ 'n
445	Ì±\ J
4416	Ì±\ c
1106	Ì±\ caj
548	Ì±\ can
621	Ì±\ cas
382	Ì±\ coÌ
6081	Ì±\ d
4662	Ì±\ dse
997	Ì±\ dsÊ
1024	Ì±\ e
908	Ì±\ f
555	Ì±\ fÉ¨
860	Ì±\ i
570	Ì±\ iÌ±
3396	Ì±\ j
1493	Ì±\ ja
546	Ì±\ jal
831	Ì±\ jaË
354	Ì±\ jmÃ
556	Ì±\ jÃ
2869	Ì±\ l
1132	Ì±\ laj
851	Ì±\ lÉ¨
1720	Ì±\ m
1688	Ì±\ mÉ¨
1831	Ì±\ n
874	Ì±\ ni
469	Ì±\ nÉ¨
375	Ì±\ q
324	Ì±\ qui
1491	Ì±\ s
402	Ì±\ see
427	Ì±\ sii
325	Ì±\ sÉ¨
485	Ì±\ t
361	Ì±\ Ã
15302	Ì±'
6112	Ì±'\ 
359	Ì±'\ ca
287	Ì±'\ ds
558	Ì±'\ ja
355	Ì±'\ jÃ
771	Ì±'\ la
666	Ì±'\ ni
873	Ì±'g
873	Ì±'guÉ
402	Ì±'r
277	Ì±'rËœ
359	Ì±'ËŠ\ 
6145	Ì±'Ëœ\ 
655	Ì±'Ëœg
1976	Ì±,
1949	Ì±,\ 
368	Ì±,\ ca
713	Ì±,\ jo
1290	Ì±.
578	Ì±.\ 
5343	Ì±b
1433	Ì±b\ 
525	Ì±b\ ca
295	Ì±b\ lÉ
3523	Ì±ba
3516	Ì±ba'\ 
357	Ì±eÌ±Ë
4331	Ì±gu
4331	Ì±guÉ¨
3331	Ì±i
3275	Ì±iÌ
2637	Ì±iÌ±'
609	Ì±iÌ±Ë
318	Ì±l
300	Ì±lÉ
300	Ì±lÉ¨É
7101	Ì±oÌ
4648	Ì±oÌ±'
2158	Ì±oÌ±Ë
749	Ì±r
406	Ì±si
352	Ì±uÌ±
5127	Ì±Ë
591	Ì±Ë‰\ 
586	Ì±ËŠ\ 
2834	Ì±Ë‹
330	Ì±Ë‹\ d
448	Ì±Ë‹\ j
348	Ì±Ëœ\ 
273	Ì±Ì
1553	â€•
349	â€•J
347	â€•Â
426	â€œ
431	â€
