TotalCount: 518862
Lang: cdo=Min_Dong.utf8
Script: Latin
Region: CN
Encoding: utf8
Source: Wikipedia
Coverage: 0.942808
WeightedCoverage: 6.87291
FreqCoverage: 100
MatchFactor: 1.72424
65	\ (ä
247	\ (å
210	\ (æ
125	\ (ç
112	\ (è
153	\ (é
80	\ -\ 
105	\ 1\ 
108	\ 18
251	\ 19
80	\ 20
73	\ 4\ 
353	\ BÃ
136	\ BÃ¡eÌ
235	\ Ch
265	\ Ci
154	\ CiÃ
72	\ CiÃ©
64	\ CiÅ
144	\ CÃ
116	\ CÄ
137	\ Di
97	\ DiÃ
636	\ DÃ
75	\ DÃ i-
195	\ DÃ¡
112	\ DÃ¡ik
133	\ DÃ¢i-
119	\ DÄ
353	\ Dá¹³Ì
78	\ Gi
142	\ Gu
414	\ GÃ
82	\ GÃ¡u
66	\ GÃªÌ¤
261	\ GÄ
80	\ GÄƒ
88	\ GÄ­-d
148	\ GÅ
68	\ GÅ«
71	\ Hi
191	\ Hu
168	\ HuÃ
66	\ HuÃ¡k
981	\ HÃ
163	\ HÃ¡ng
583	\ HÃ³k-
216	\ HÄ
80	\ HÄ­-l
74	\ HÅ
295	\ IÃ
135	\ IÃ -s
64	\ KÃ
73	\ Li
280	\ LÃ
95	\ LÃ²Ì¤
67	\ LÄ
403	\ MÃ
323	\ MÃ¬ng
204	\ MÄ
115	\ MÄ«-
275	\ Ng
113	\ NgÃ
64	\ NgÃ¹-
167	\ NÃ
95	\ NÃ ng
84	\ NÄ
97	\ PÅ
78	\ PÅÌ¤
262	\ Si
97	\ SiÃ´n
66	\ SiÄ
357	\ SÃ
196	\ SÃ©ng
396	\ SÄ
224	\ SÄƒ
129	\ SÄƒÌ¤
79	\ SÄ­ng
102	\ TÃ
65	\ UÃ
366	\ bi
77	\ bih\ 
117	\ biÃ©n
66	\ biÄ“u
469	\ bu
65	\ buÃ³
184	\ buÃ´
114	\ buÃ´\ 
94	\ buÅn
624	\ bÃ
196	\ bÃ¡
96	\ bÃ¡eÌ
68	\ bÃ¬ng
73	\ bÃ³
73	\ bÃ´\ 
424	\ bÄ
91	\ bÄ«
189	\ bÄ­
102	\ bÄ­k\ 
988	\ ch
260	\ chi
67	\ chiÃ´
65	\ chiÄ•
398	\ chÃ
88	\ chÃ©
211	\ chÃ³k
222	\ chÄ
78	\ chÄƒ
106	\ chÄ­n
1002	\ ci
501	\ ciÃ
199	\ ciÃ¡h
176	\ ciÃ©
69	\ ciÃ©h
124	\ ciÄ\ 
229	\ ciÅ
80	\ ciÅ-
98	\ ciÅn
123	\ cu
1708	\ cÃ
86	\ cÃ¡uk
153	\ cÃ©ng
671	\ cÃª
67	\ cÃª\ 
85	\ cÃª-
101	\ cÃªng
293	\ cÃªu\ 
101	\ cÃªÌ¤
523	\ cÃ³Ì¤
678	\ cÄ
231	\ cÄ«\ 
72	\ cÄ«\ c
329	\ cÄ­
73	\ cÄ­\ 
109	\ cÄ­-
134	\ cÄ­ng
239	\ cÅ
168	\ cÅ«
326	\ cá¹³Ì
988	\ di
173	\ diÃ
87	\ diÄ“\ 
258	\ diÄ“-
389	\ diÅh
356	\ du
199	\ duÃ¢i
1647	\ dÃ
201	\ dÃ¡
94	\ dÃ¡i
80	\ dÃ¡ng
315	\ dÃ¢
158	\ dÃ¢i-
82	\ dÃ¢Ì¤
79	\ dÃ¨
156	\ dÃ©k\ 
380	\ dÃª
217	\ dÃª-
83	\ dÃª-k
75	\ dÃ²
137	\ dÃ³Ì¤
103	\ dÃ´
412	\ dÄ
92	\ dÄƒ
64	\ dÄƒng
106	\ dÄ“ng
90	\ dÄ•Ì¤
421	\ dÅ
66	\ dÅ
229	\ dÅ­\ 
68	\ dÅ­\ s
123	\ dá¹³Ì
121	\ ga
103	\ gah\ 
494	\ gi
359	\ giÃ
161	\ giÃ©
72	\ giÃ³n
74	\ giÄ
678	\ gu
366	\ guÃ³
65	\ guÃ³\ 
192	\ guÃ³k
69	\ guÃ³n
224	\ guÄ
178	\ guÄƒn
6168	\ gÃ
105	\ gÃ Ì¤
65	\ gÃ¡i
581	\ gÃ¡u
344	\ gÃ¡u\ 
123	\ gÃ¡u-
67	\ gÃ¡uk
905	\ gÃ¢eÌ
65	\ gÃ¢in
118	\ gÃ©-l
3533	\ gÃ¬\ 
132	\ gÃ¬\ H
125	\ gÃ¬\ b
341	\ gÃ¬\ c
316	\ gÃ¬\ d
428	\ gÃ¬\ g
185	\ gÃ¬\ h
72	\ gÃ¬\ k
125	\ gÃ¬\ l
126	\ gÃ¬\ m
301	\ gÃ¬\ n
480	\ gÃ¬\ s
64	\ gÃ¬\ t
181	\ gÃ¬\ Ã
70	\ gÃ¬,\ 
81	\ gÃ¬.
184	\ gÃ³
94	\ gÃ³\ 
1028	\ gÄ
166	\ gÄ
92	\ gÄi
560	\ gÄƒ
120	\ gÄƒh\ 
330	\ gÄƒk\ 
82	\ gÄ•Ì¤
128	\ gÄ­ng
547	\ gÅ
226	\ gÅng
151	\ gÅ«
82	\ gÅ«-
90	\ gÅ­ng
298	\ hi
204	\ hiÃ
116	\ hiÃª
68	\ hiÃªn
687	\ hu
259	\ huÃ¡k
117	\ huÄ
695	\ hÃ
160	\ hÃ¢iu
154	\ hÃ´Ì¤
298	\ hÄ
73	\ hÄ•Ì¤
257	\ hÅ
100	\ hÅk-
91	\ hÅ­ng
579	\ iÃ
298	\ iÃ¢\ 
67	\ iÃ¢\ s
72	\ iÃ¢\ Ã
70	\ iÃ¹\ 
173	\ iÄ
111	\ iÄ\ 
94	\ ki
89	\ ku
535	\ kÃ
122	\ kÃ¡
233	\ kÃ©Ì¤
110	\ kÃ³Ì¤
282	\ kÄ
91	\ kÄƒi-
104	\ kÄ«
68	\ kÅ
198	\ li
109	\ liÃ
563	\ lÃ
115	\ lÃ¢ng
183	\ lÃ¬\ 
93	\ lÃ¬\ g
577	\ lÄ
335	\ lÄ
177	\ lÄu
103	\ lÄu\ 
157	\ lÄÌ¤
120	\ lÄ­k-
96	\ lÅ
214	\ mi
115	\ miÃ n
121	\ mu
570	\ mÃ
132	\ mÃ¢Ì¤
65	\ mÃ¬ng
203	\ mÃ²Ì¤
118	\ mÄ
92	\ mÅ
918	\ ng
99	\ ngi
344	\ ngu
91	\ nguÃ²
149	\ nguÅ
88	\ ngÃ
230	\ ngá¹³
644	\ ni
572	\ niÃ¨n
929	\ nÃ
91	\ nÃ ng
100	\ nÃ¢\ 
455	\ nÃ¨Ì¤
84	\ nÃªng
105	\ ná¹³Ì
141	\ pi
70	\ piÄ•\ 
83	\ pÃ
1790	\ si
777	\ siÃ
147	\ siÃ n
296	\ siÃ©-
73	\ siÃ©k
136	\ siÃ´n
273	\ siÄ
77	\ siÄ\ 
440	\ siÅh
80	\ siÅn
2948	\ sÃ
64	\ sÃ¡
172	\ sÃ¢Ì¤
214	\ sÃ¨ng
192	\ sÃ©
114	\ sÃ©ng
1712	\ sÃª\ 
112	\ sÃª\ D
105	\ sÃª\ H
77	\ sÃª\ I
122	\ sÃª\ c
102	\ sÃª\ g
214	\ sÃª\ s
70	\ sÃª\ Ã
97	\ sÃª\ Ä
69	\ sÃªu\ 
283	\ sÃ¬
117	\ sÃ¬-
148	\ sÃ¬ng
813	\ sÄ
120	\ sÄi\ 
129	\ sÄƒng
122	\ sÄ•ng
93	\ sÄ«
165	\ sÄ­
87	\ sÄ­ng
214	\ sÅ
139	\ sÅ«
83	\ sÅ«\ 
190	\ sá¹³Ì
167	\ ti
70	\ tiÃ
325	\ tÃ
112	\ tÃ©ng
109	\ tÄ
142	\ tÅ
269	\ uÃ
203	\ uÃ¢
66	\ uÃ¢\ 
84	\ uÃ¢ng
152	\ Â«
101	\ Ã“Ì¤-
68	\ Ã”
141	\ Ã¡
79	\ Ã¡i
318	\ Ã¢
211	\ Ã¢Ì¤\ 
207	\ Ã©
97	\ Ã©k
144	\ Ã¬
134	\ Ã¬ng-
980	\ Ã´
714	\ Ã´\ 
98	\ Ã´\ c
116	\ Ã´\ g
102	\ Ã´\ s
135	\ Ã´i
99	\ Ã´ng-
309	\ Ã¹
263	\ Ã¹ng-
65	\ Ä€
118	\ Ä‚
82	\ Ä”
332	\ Ä«
87	\ Ä«\ 
149	\ Ä«-
76	\ Ä«-gÄ
89	\ Ä«ng-
334	\ Ä¬
148	\ Ä¬\ 
128	\ Ä¬ng-
605	\ Ä­
405	\ Ä­\ 
80	\ Ä­\ gÃ
79	\ Ä­ng-
64	\ Å­
105	\ á¹
278	\ â€
276	\ â€
110	"\ (
216	)\ g
164	)\ gÃ
77	)\ gÃ¢e
71	)\ gÃ¬\ 
339	)\ s
298	)\ sÃª\ 
469	),\ 
151	).\ 
91	,\ 1
78	,\ B
90	,\ C
159	,\ D
66	,\ DÃ
110	,\ G
191	,\ H
76	,\ HÃ³k
74	,\ L
109	,\ M
82	,\ N
137	,\ S
201	,\ b
138	,\ bÃ
497	,\ c
108	,\ ch
91	,\ ci
169	,\ cÃ
79	,\ cÃªu
397	,\ d
175	,\ dÃ
71	,\ dÃ¡n
77	,\ dÄ
526	,\ g
306	,\ gÃ
64	,\ gÃ¢e
70	,\ gÃ©-
171	,\ h
190	,\ i
95	,\ iÃ¢\ 
83	,\ k
108	,\ m
206	,\ n
70	,\ ng
102	,\ nÃ
450	,\ s
93	,\ si
159	,\ sÃª\ 
85	,\ sÄ
102	,\ t
267	,\ Ã
88	,\ Ã´\ 
269	,\ Ä
125	,\ Ä­\ 
66	,\ â€
217	-bi
96	-biÄ
493	-bu
168	-buÃ´\ 
135	-buÅn
319	-bÃ
114	-bÃ¡
78	-bÃ¬ng
195	-bÄ
82	-bÄƒ
823	-ch
235	-chi
106	-chiÄ
342	-chÃ
94	-chÃª\ 
100	-chÄ
75	-chÄ­n
96	-chá
96	-chá¹³
1182	-ci
116	-ciu
123	-ciÃ©
131	-ciÄ
78	-ciÄ\ 
665	-ciÅ­
400	-ciÅ­\ 
160	-ciÅ­-
64	-cu
1001	-cÃ
73	-cÃ 
183	-cÃ¡
84	-cÃ¡ik
101	-cÃ¢
238	-cÃ©
105	-cÃ©ng
164	-cÃª\ 
211	-cÄ
83	-cÄ
213	-cÅ
78	-cÅ«
90	-cÅ­k\ 
238	-cá¹³Ì
490	-di
271	-diÃ
111	-diÃ¨u
161	-diÄ“n
1642	-dÃ
354	-dÃ¡
124	-dÃ¡ik
107	-dÃ¡ng
81	-dÃ¡Ì¤
184	-dÃ¢i
111	-dÃ¢i\ 
112	-dÃ©
218	-dÃª
126	-dÃª\ 
69	-dÃ²ng
165	-dÃ³
76	-dÃ³k-
332	-dÃ´
106	-dÃ´ng
106	-dÃ´Ì¤
72	-dÃ¹
664	-dÄ
120	-dÄÌ¤
69	-dÄƒk\ 
162	-dÄ“
159	-dÄ“ng
80	-dÄ•
65	-dÄ•Ì¤
132	-dÄ­
283	-dÅ
71	-dÅ
133	-dÅ
68	-dÅng
76	-dÅ­
713	-gi
576	-giÃ
174	-giÃ©
71	-giÃ©.
180	-giÃ³n
85	-giÃ´n
70	-giÃ¹\ 
89	-giÄn
1131	-gu
83	-guÃ³\ 
813	-guÃ³k
1238	-gÃ
742	-gÃ¡
208	-gÃ¡i\ 
236	-gÃ¡u\ 
86	-gÃ¢
84	-gÃ¢in
281	-gÃ©
103	-gÃ©u\ 
71	-gÃ©Ì¤
1152	-gÄ
484	-gÄƒ
194	-gÄƒ\ 
118	-gÄƒng
87	-gÄ«
299	-gÄ­ng
246	-gÅ
85	-gÅ
85	-gÅ­
79	-gÅ­ng
236	-hi
99	-hiÃª
73	-hiÅ
1015	-hu
763	-huÃ
102	-huÃ \ 
148	-huÃ¡\ 
73	-huÃ¡k
164	-huÃ²
89	-huÃ²-
148	-huÃ´i
179	-huÅn
793	-hÃ
257	-hÃ¢iu
161	-hÃ´
86	-hÃ´ng
217	-hÄ
98	-hÄ
68	-hÄƒ
478	-hÅ
288	-hÅk
171	-hÅk\ 
64	-hÅk-
116	-hÅ«
64	-hÅ­
598	-iÃ
119	-iÃ©
112	-iÃ©u\ 
139	-iÃ²ng
96	-iÃ³k\ 
70	-iÃ´
82	-iÃ¹
98	-iÅ
64	-iÅ«\ 
86	-ki
64	-kiÅ
103	-ku
206	-kÃ
67	-kÃ¡ik
126	-kÄ
71	-kÅ
172	-ká¹³Ì
340	-li
187	-liÃ
116	-liÄ
67	-liÄn
965	-lÃ
214	-lÃ 
108	-lÃ ng
83	-lÃ¢
150	-lÃ©
99	-lÃ©-n
137	-lÃ¬
72	-lÃ¬ng
114	-lÃ²Ì¤
91	-lÃ´
496	-lÄ
168	-lÄ«
85	-lÄ«\ 
137	-lÄ­k\ 
131	-lÅ
160	-lá¹
160	-lá¹³Ì
146	-mi
88	-miÃ n
228	-mu
119	-muÃ²n
68	-muÅi
470	-mÃ
254	-mÃ¬ng
244	-mÄ
85	-mÄ
69	-mÄ«-
222	-mÅ
132	-mÅÌ¤
75	-mÅ«
1606	-ng
107	-ngiÃª
240	-ngiÃ²
78	-ngiÄ•
122	-nguÃ²
145	-ngÃ
766	-ngá¹³
131	-ni
124	-niÃ
808	-nÃ
330	-nÃ 
140	-nÃ ng
188	-nÃ Ì¤
302	-nÃ¨Ì¤
143	-nÄ
66	-nÄ­k
78	-pÄ
785	-si
547	-siÃ
213	-siÃ©\ 
133	-siÄ
82	-siÅ
1169	-sÃ
126	-sÃ¡
315	-sÃ©
147	-sÃ©k
82	-sÃ©k\ 
69	-sÃ©ng
71	-sÃ©Ì¤
392	-sÃª
177	-sÃªÌ¤
120	-sÃ¬
114	-sÃ³
65	-sÃ³\ 
766	-sÄ
107	-sÄ
278	-sÄƒ
122	-sÄƒng
119	-sÄƒÌ¤
135	-sÄ•
123	-sÄ•ng
142	-sÄ­ng
212	-sÅ
171	-sÅ­
76	-sÅ­-g
574	-sá¹³Ì
69	-ti
331	-tÃ
125	-tÃ¡i
278	-tÄ
142	-tÄÌ¤
68	-tÄƒ
147	-tÅ
68	-tÅ«ng
502	-uÃ
306	-uÃ¢
180	-uÃ¢\ 
139	-uÃ²ng
162	-uÄ
155	-uÄƒ
79	-uÅ
119	-Ã¢
93	-Ã¢u
198	-Ã©
128	-Ã©k
118	-Ãª
79	-ÃªÌ¤á
105	-Ã¬
95	-Ã¬ng
243	-Ã´
150	-Ã´i
190	-Ã¹
92	-Ã¹i
94	-Ã¹n
182	-Ä
96	-Ä\ 
83	-Äƒ
77	-Äƒn
174	-Ä«
123	-Ä«-
193	-Ä­
128	-Ä­ng
137	-Å­
100	-Å­k
233	-á¹³
187	-á¹³Ì€
183	.\ 1
100	.\ 19
79	.\ B
236	.\ C
68	.\ Ci
199	.\ D
97	.\ DÃ
255	.\ G
90	.\ GÃ
91	.\ GÄ
128	.\ H
67	.\ HÃ
73	.\ N
122	.\ S
84	.\ Ã
211	.\ Ä
141	.\ Ä¬\ 
89	0\ n
69	0\ niÃ¨
84	1\ n
72	2\ n
69	5\ n
73	6\ n
74	9\ n
245	BÃ¡
164	BÃ¡e
164	BÃ¡eÌ¤
72	BÃ¡i
92	ChÃ
66	ChÄ
167	CiÃ
82	CiÃ©
84	CiÅ
71	CÄ«
65	CÄ«\ 
70	Cá¹
67	Cá¹³
64	Cá¹³Ì†
115	DiÃ
120	DÃ 
115	DÃ i
218	DÃ¡
132	DÃ¡i
129	DÃ¡ik-
195	DÃ¢
163	DÃ¢i
73	DÃ¢i-h
75	DÄ•
65	DÄ•Ì
65	DÄ•Ì¤n
436	Dá¹³
395	Dá¹³Ì†
80	GuÃ
77	GuÃ³
65	GuÃ³k-
68	GuÅ
135	GÃ¡
87	GÃ¡u
74	GÃª
71	GÃªÌ
71	GÃªÌ¤á
66	GÃ´
128	GÄƒ
85	GÄƒk\ 
165	GÄ­
115	GÄ­-
103	GÄ­-dÃ
73	GÅ
95	GÅ«
203	HuÃ
68	HuÃ 
91	HuÃ¡
83	HuÃ¡k-
80	HÃ 
78	HÃ n
67	HÃ ng-
209	HÃ¡
188	HÃ¡n
184	HÃ¡ng-
693	HÃ³k
464	HÃ³k-c
155	HÃ³k-g
66	HÄi
142	HÄ­
136	HÄ­-
90	HÄ­-lÃ
64	HÅ­
180	IÃ -
133	IÃ -sÅ
71	LiÃ
79	LÃ¬
71	LÃ¬n
120	LÃ²
116	LÃ²Ì
112	LÃ²Ì¤-
411	MÃ¬
394	MÃ¬n
361	MÃ¬ng-
83	MÄ
69	MÄ-
126	MÄ«
123	MÄ«-
66	MÄ«-gu
79	Ngu
150	NgÃ
90	NgÃ¹
117	NÃ 
104	NÃ n
82	NÃ ng-
80	NÄ­k
90	PÅÌ
85	PÅÌ¤-
189	SiÃ
119	SiÃ´
119	SiÃ´ng
70	SiÄ
254	SÃ©
226	SÃ©n
208	SÃ©ng-
270	SÄƒ
69	SÄƒn
147	SÄƒÌ
132	SÄƒÌ¤-
114	SÄ­
94	SÄ­n
86	SÄ­ng-
73	Sá¹³
65	TÃ¡
69	UÃ²n
115	Wik
76	Wiki\ 
128	ah\ 
190	ang
90	ang\ 
68	ang-
84	bih
78	bih\ 
289	biÃ
235	biÃ©
144	biÃ©ng
193	biÄ
117	biÄ“u
65	biÄ“u\ 
582	buÃ
113	buÃ³
282	buÃ´\ 
106	buÃ´\ s
66	buÃ´-h
312	buÅ
231	buÅng
79	buÅ
66	bÃ 
310	bÃ¡
136	bÃ¡e
136	bÃ¡eÌ¤
86	bÃ¡ik-
87	bÃ¢
104	bÃ¬ng-
105	bÃ³
93	bÃ´
74	bÃ´\ 
161	bÄƒ
69	bÄƒu
74	bÄ“n
125	bÄ«
68	bÄ«-
229	bÄ­
67	bÄ­h
107	bÄ­k
72	bÅ
71	bÅÌ
508	chi
169	chiÃ
102	chiÃ´n
211	chiÄ
75	chiÅ
742	chÃ
80	chÃ¡
178	chÃ©
170	chÃª
256	chÃ³
98	chÃ³k\ 
112	chÃ³k-
324	chÄ
85	chÄƒ
181	chÄ­ng
67	chÅ
133	chá¹
133	chá¹³Ì
120	ciu
88	ciu\ 
682	ciÃ
249	ciÃ¡
196	ciÃ¡h\ 
301	ciÃ©
65	ciÃ©h\ 
89	ciÃ©ng
337	ciÄ
202	ciÄ\ 
978	ciÅ
154	ciÅ
127	ciÅ
122	ciÅng
694	ciÅ­
95	ciÅ­\ g
111	ciÅ­-u
76	cuÃ²
96	cuÅ
80	cuÅ
126	cÃ 
68	cÃ i
321	cÃ¡
143	cÃ¡i
134	cÃ¡u
92	cÃ¡uk-
119	cÃ¢
66	cÃ¢i
433	cÃ©
97	cÃ©k
259	cÃ©ng
90	cÃ©ng\ 
159	cÃ©ng-
937	cÃª
231	cÃª\ 
101	cÃª-
106	cÃªn
88	cÃªng\ 
298	cÃªu
101	cÃªu\ s
119	cÃªÌ
117	cÃªÌ¤á
81	cÃ¬
69	cÃ¬n
546	cÃ³
535	cÃ³Ì
445	cÃ³Ì¤\ 
82	cÃ´
141	cÄ
88	cÄ\ 
296	cÄ«
248	cÄ«\ 
66	cÄ«\ cá
359	cÄ­
73	cÄ­\ 
110	cÄ­-
154	cÄ­n
115	cÄ­ng\ 
246	cÅ«
70	cÅ«i
91	cÅ«n
176	cÅ­
121	cÅ­k
567	cá¹³Ì
287	cá¹³Ì„
272	cá¹³Ì†
446	diÃ
151	diÃ¨
103	diÃ¨u\ 
97	diÃª
71	diÃ²
71	diÃ²ng
576	diÄ
545	diÄ“
198	diÄ“-s
168	diÄ“ng
444	diÅ
404	diÅ
387	diÅh\ 
300	duÃ
211	duÃ¢
135	duÃ¢i\ 
68	duÃ²
68	duÃ²ng
141	dÃ 
68	dÃ i
557	dÃ¡
234	dÃ¡i
136	dÃ¡ik\ 
187	dÃ¡ng
98	dÃ¡ng\ 
74	dÃ¡ng-
83	dÃ¡Ì
528	dÃ¢
366	dÃ¢i
85	dÃ¢i-g
89	dÃ¢Ì
71	dÃ¢Ì¤\ 
85	dÃ¨
334	dÃ©
201	dÃ©k
599	dÃª
157	dÃª\ 
246	dÃª-
88	dÃª-ká
173	dÃ²
102	dÃ²n
64	dÃ²ng\ 
70	dÃ²Ì¤
309	dÃ³
128	dÃ³k
166	dÃ³Ì
157	dÃ³Ì¤i
437	dÃ´
84	dÃ´\ 
147	dÃ´n
68	dÃ´ng\ 
143	dÃ´Ì
112	dÃ¹
155	dÄ
132	dÄÌ
102	dÄÌ¤\ 
227	dÄƒ
96	dÄƒk
92	dÄƒn
269	dÄ“
265	dÄ“ng
139	dÄ“ng\ 
221	dÄ•
154	dÄ•Ì¤n
177	dÄ­
73	dÄ­k
123	dÅ
87	dÅÌ¤
200	dÅ
105	dÅn
79	dÅÌ
378	dÅ­
248	dÅ­\ 
202	dá¹³
154	dá¹³Ì†
83	eng
1556	eÌ¤
434	eÌ¤k
78	eÌ¤k-g
1108	eÌ¤n
1055	eÌ¤ng\ 
564	g\ (
96	g\ (å
84	g\ (æ
69	g\ (é
104	g\ 1
103	g\ B
72	g\ BÃ
202	g\ C
246	g\ D
113	g\ DÃ
67	g\ Dá
67	g\ Dá¹³
231	g\ G
95	g\ GÃ
331	g\ H
184	g\ HÃ
115	g\ HÃ³k
109	g\ L
121	g\ M
73	g\ MÃ
126	g\ N
252	g\ S
72	g\ Si
96	g\ SÄ
431	g\ b
82	g\ bi
142	g\ bu
66	g\ buÃ´
131	g\ bÃ
1156	g\ c
233	g\ ch
208	g\ ci
451	g\ cÃ
224	g\ cÃ³Ì
157	g\ cÄ
1061	g\ d
282	g\ di
115	g\ diÄ“
103	g\ diÅ
90	g\ du
357	g\ dÃ
66	g\ dÃª-
126	g\ dÄ
153	g\ dÅ
100	g\ dÅ­\ 
2375	g\ g
127	g\ gi
112	g\ gu
72	g\ guÃ³
1728	g\ gÃ
158	g\ gÃ¡u
205	g\ gÃ¢e
1100	g\ gÃ¬\ 
206	g\ gÄ
142	g\ gÅ
74	g\ gÅn
487	g\ h
68	g\ hi
159	g\ hu
83	g\ huÃ¡
126	g\ hÃ
65	g\ hÄ
191	g\ i
125	g\ iÃ
302	g\ k
150	g\ kÃ
77	g\ kÄ
328	g\ l
123	g\ lÃ
137	g\ lÄ
212	g\ m
113	g\ mÃ
483	g\ n
189	g\ ng
96	g\ ngá¹
191	g\ nÃ
90	g\ nÃ¨Ì
1259	g\ s
358	g\ si
97	g\ siÃ©
89	g\ siÅ
614	g\ sÃ
101	g\ sÃ¢Ì
258	g\ sÃª\ 
191	g\ sÄ
171	g\ t
64	g\ u
525	g\ Ã
65	g\ Ã¢
198	g\ Ã´
312	g\ Ä
72	g\ Ä«
142	g\ Ä­
1532	g,\ 
142	g,\ c
143	g,\ d
195	g,\ g
72	g,\ gÃ©
138	g,\ s
85	g,\ Ã
86	g,\ Ä
455	g-b
209	g-bu
100	g-buÃ´
128	g-bÃ
1452	g-c
371	g-ch
67	g-chÃª
285	g-ci
121	g-ciÅ­
483	g-cÃ
71	g-cÃ©n
98	g-cÃª\ 
68	g-cÄ
105	g-cÅ
67	g-cÅ­k
96	g-cá
96	g-cá¹³
1404	g-d
257	g-di
113	g-diÃ¨
765	g-dÃ
104	g-dÃ¡n
76	g-dÃ¡Ì
70	g-dÃª\ 
65	g-dÃ´n
210	g-dÄ
64	g-dÄ•Ì
112	g-dÅ
1759	g-g
238	g-gi
73	g-giÃ´
580	g-gu
538	g-guÃ³
381	g-gÃ
94	g-gÃ¡u
361	g-gÄ
165	g-gÄ­n
131	g-gÅ
1230	g-h
131	g-hi
473	g-hu
82	g-huÃ 
187	g-huÃ¡
76	g-huÃ²
296	g-hÃ
118	g-hÃ¢i
139	g-hÄ
67	g-hÄi
180	g-hÅ
78	g-hÅ«\ 
207	g-i
157	g-iÃ
281	g-k
76	g-kÄ
465	g-l
67	g-li
134	g-lÃ
199	g-lÄ
104	g-lÄ­k
500	g-m
69	g-mu
221	g-mÃ
150	g-mÃ¬n
112	g-mÅ
79	g-mÅÌ
995	g-n
635	g-ng
87	g-ngiÃ
66	g-nguÃ
319	g-ngá¹
255	g-nÃ
106	g-nÃ n
72	g-nÃ¨Ì
1088	g-s
187	g-si
481	g-sÃ
87	g-sÃ©k
105	g-sÃª\ 
300	g-sÄ
85	g-sÄ­n
76	g-sá
76	g-sá¹³
281	g-t
83	g-tÃ
91	g-tÄ
66	g-tÅ
326	g-u
180	g-uÃ
72	g-uÄ
67	g-uÄƒk
70	g-uÅ
593	g-Ã
109	g-Ã¢
163	g-Ã´
69	g-Ã´i\ 
154	g-Ã¹
78	g-Ã¹i\ 
67	g-Ã¹ng
174	g-Ä
88	g-Ä­
107	g-Å
92	g-Å­
152	g-á¹
152	g-á¹³Ì
550	g.\ 
69	g.\ 1
71	g.\ G
77	g:\ 
107	gah\ 
1385	giÃ
336	giÃ©
71	giÃ©ng
152	giÃª
277	giÃ²
263	giÃ²ng
269	giÃ³
252	giÃ³ng
87	giÃ´
87	giÃ´ng
125	giÃ¹
311	giÄ
114	giÄ
114	giÄng
120	giÄ•
1749	guÃ
74	guÃ¡
290	guÃ²
288	guÃ²ng
1298	guÃ³
149	guÃ³\ 
697	guÃ³k\ 
201	guÃ³k-
69	guÃ³ng
87	guÃ´
357	guÄ
124	guÄ
68	guÄng
233	guÄƒ
233	guÄƒng
261	guÅ
223	guÅ
138	guÅk\ 
85	gÂ»
78	gÂ»\ 
241	gÃ 
125	gÃ Ì
101	gÃ Ì¤-
1486	gÃ¡
357	gÃ¡i
952	gÃ¡u
585	gÃ¡u\ 
98	gÃ¡u\ g
122	gÃ¡uk
74	gÃ¡uk-
1089	gÃ¢
909	gÃ¢e
909	gÃ¢eÌ¤
155	gÃ¢ing
535	gÃ©
163	gÃ©-
103	gÃ©-lá
67	gÃ©k
141	gÃ©u
76	gÃ©Ì
75	gÃ©Ì¤á
102	gÃª
86	gÃªÌ¤á
3827	gÃ¬
3558	gÃ¬\ 
95	gÃ¬\ HÃ
135	gÃ¬\ cÃ
217	gÃ¬\ dÃ
143	gÃ¬\ gu
96	gÃ¬\ gÃ
108	gÃ¬\ gÄ
67	gÃ¬\ hu
84	gÃ¬\ mÃ
124	gÃ¬\ ng
155	gÃ¬\ nÃ
201	gÃ¬\ si
137	gÃ¬\ sÃ
78	gÃ¬\ sÄ
71	gÃ¬,
90	gÃ¬-
86	gÃ¬.
231	gÃ³
97	gÃ³\ 
81	gÃ´
145	gÃ¹
106	gÃ¹-
318	gÄ
104	gÄi\ 
67	gÄn
1047	gÄƒ
198	gÄƒ\ 
77	gÄƒ-
71	gÄƒ.
120	gÄƒh
335	gÄƒk
148	gÄƒn
101	gÄƒng\ 
137	gÄ•
132	gÄ•Ì
131	gÄ•Ì¤n
106	gÄ«
597	gÄ­
427	gÄ­n
249	gÄ­ng\ 
140	gÄ­ng-
293	gÅ
261	gÅn
159	gÅng\ 
151	gÅ
84	gÅÌ¤
221	gÅ«
111	gÅ«-
196	gÅ­
169	gÅ­ng
96	gÅ­ng-
1118	gá¹³
1027	gá¹³Ì„
71	gá¹³Ì†
69	gâ€
86	h\ H
118	h\ b
289	h\ c
119	h\ ci
143	h\ d
74	h\ dÃ
164	h\ g
70	h\ gÃ
102	h\ h
98	h\ n
210	h\ s
100	h\ si
64	h\ sÃ
89	h\ Ã
532	hiÃ
84	hiÃ©
217	hiÃª
110	hiÃªng
64	hiÃ³ng
118	hiÃ´
118	hiÃ´ng
299	hiÄ
102	hiÄ
66	hiÄƒ
98	hiÄ•
179	hiÅ
64	hiÅ
64	hiÅng
1218	huÃ
136	huÃ 
570	huÃ¡
66	huÃ¡\ g
247	huÃ¡k-
207	huÃ²
88	huÃ³
190	huÃ´
119	huÃ´i\ 
153	huÄ
68	huÄ
85	huÄƒ
303	huÅ
257	huÅ
248	huÅng
217	hÃ¡
66	hÃ¡n
603	hÃ¢
418	hÃ¢iu
170	hÃ¢iu\ 
195	hÃ¢iu,
75	hÃ¢u
132	hÃ¨ng
69	hÃ¨ng\ 
224	hÃ©
71	hÃ©k
72	hÃ©u
192	hÃª
106	hÃª\ 
75	hÃ¬ng
347	hÃ³
266	hÃ³k
360	hÃ´
108	hÃ´n
65	hÃ´ng\ 
186	hÃ´Ì
115	hÃ´Ì¤\ 
86	hÃ¹
245	hÄ
187	hÄi
201	hÄƒ
106	hÄƒk
119	hÄ•
107	hÄ•Ì
81	hÄ•Ì¤k
285	hÄ­
249	hÄ­n
107	hÄ­ng\ 
116	hÄ­ng-
435	hÅ
388	hÅk
164	hÅk-
65	hÅk-s
169	hÅ«
97	hÅ«\ 
230	hÅ­
134	hÅ­n
106	hÅ­ng-
173	há¹³
133	há¹³Ì„
94	i\ (
81	i\ G
65	i\ H
83	i\ b
289	i\ c
65	i\ ci
78	i\ cÃ
184	i\ d
68	i\ dÃ
495	i\ g
264	i\ gÃ¬\ 
123	i\ h
115	i\ l
64	i\ m
97	i\ n
329	i\ s
83	i\ siÃ
86	i\ sÃª\ 
83	i\ Ã
123	i\ Ä
293	i,\ 
134	i-b
143	i-c
212	i-d
116	i-dÃ
260	i-g
113	i-gi
84	i-giÃ©
205	i-h
100	i-hÅ
91	i-hÅk
215	i-l
83	i-lÃ
144	i-n
247	i-s
99	i-sá
99	i-sá¹³
103	i-t
79	i-tÄ
76	i-tÄÌ
94	i-u
81	i-Ã
121	i.\ 
79	ian
70	iang
82	ih\ 
387	ik\ 
93	ik\ g
510	ik-
103	ik-g
100	ik-l
74	ik-n
115	iki
76	iki\ 
536	ing
299	ing\ 
164	ing-
74	ioh
67	ioh\ 
121	ion
64	iong\ 
302	iu\ 
209	iu,\ 
105	iu-
517	iÃ 
500	iÃ ng
297	iÃ ng\ 
132	iÃ ng-
350	iÃ¡
220	iÃ¡h
110	iÃ¡ng
485	iÃ¢
359	iÃ¢\ 
65	iÃ¢ng\ 
1327	iÃ¨
78	iÃ¨\ 
982	iÃ¨n
569	iÃ¨ng\ 
189	iÃ¨ng,
173	iÃ¨ng-
207	iÃ¨u
77	iÃ¨u-
2167	iÃ©
389	iÃ©\ 
90	iÃ©\ gÃ
102	iÃ©,\ 
466	iÃ©-
211	iÃ©-gÃ
103	iÃ©-gÄ
117	iÃ©.
77	iÃ©h
423	iÃ©k
169	iÃ©k\ 
220	iÃ©k-
390	iÃ©ng
220	iÃ©ng\ 
130	iÃ©ng-
195	iÃ©u
76	iÃ©u\ g
800	iÃª
148	iÃª\ 
134	iÃª-
351	iÃªng
146	iÃªng\ 
158	iÃªng-
69	iÃªu\ 
801	iÃ²
785	iÃ²ng
413	iÃ²ng\ 
261	iÃ²ng-
596	iÃ³
186	iÃ³k
81	iÃ³k\ S
361	iÃ³n
206	iÃ³ng\ 
110	iÃ³ng-
702	iÃ´
657	iÃ´ng
293	iÃ´ng\ 
65	iÃ´ng,
163	iÃ´ng-
93	iÃ´ng.
384	iÃ¹
219	iÃ¹\ 
111	iÃ¹-
912	iÄ
534	iÄ\ 
87	iÄ\ c
101	iÄ\ sÃ
291	iÄng
172	iÄng\ 
66	iÄng-
273	iÄƒ
180	iÄƒng
104	iÄƒng-
991	iÄ“
101	iÄ“\ 
268	iÄ“-
197	iÄ“-si
317	iÄ“ng
158	iÄ“ng\ 
95	iÄ“ng-
286	iÄ“u
107	iÄ“u\ 
141	iÄ“u-
71	iÄ“u-s
865	iÄ•
99	iÄ•\ 
235	iÄ•k
84	iÄ•k\ 
129	iÄ•k-
312	iÄ•ng
138	iÄ•ng\ 
145	iÄ•ng-
78	iÄ•u-
397	iÅ
105	iÅ-
237	iÅng
138	iÅng\ 
1368	iÅ
810	iÅh\ 
73	iÅh\ b
179	iÅh\ c
81	iÅh\ s
379	iÅng
177	iÅng\ 
159	iÅng-
211	iÅ«
134	iÅ«\ 
65	iÅ«-
811	iÅ­
442	iÅ­\ 
71	iÅ­\ gÃ
251	iÅ­-
111	iÅ­-uÃ
162	k\ (
81	k\ 1
65	k\ C
209	k\ D
125	k\ DÃ
65	k\ DÃ¡i
74	k\ G
130	k\ H
64	k\ M
169	k\ S
108	k\ SÃ
96	k\ SÃ©n
167	k\ b
471	k\ c
94	k\ ch
76	k\ ci
176	k\ cÃ
70	k\ cÃ³Ì
77	k\ cÄ
436	k\ d
131	k\ di
75	k\ diÅ
67	k\ du
154	k\ dÃ
1082	k\ g
813	k\ gÃ
68	k\ gÃ¡u
113	k\ gÃ¢e
456	k\ gÃ¬\ 
91	k\ gÄ
256	k\ h
83	k\ hu
75	k\ hÃ
65	k\ i
98	k\ k
133	k\ l
85	k\ m
158	k\ n
76	k\ nÃ
471	k\ s
135	k\ si
217	k\ sÃ
109	k\ sÃª\ 
68	k\ sÄ
213	k\ Ã
132	k\ Ä
484	k,\ 
313	k-b
84	k-bi
163	k-bu
878	k-c
118	k-ch
570	k-ci
72	k-ciÄ
359	k-ciÅ­
132	k-cÃ
453	k-d
106	k-di
68	k-diÄ“
193	k-dÃ
93	k-dÄ
904	k-g
178	k-gi
154	k-giÃ³
163	k-guÃ³
200	k-gÃ
80	k-gÃ¡u
211	k-gÄƒ
101	k-gÄƒ\ 
64	k-gÄƒ.
68	k-gÄ­n
288	k-h
82	k-hu
89	k-hÃ
92	k-k
256	k-l
128	k-lÃ
79	k-lÄ
209	k-m
79	k-mÃ
395	k-n
134	k-ngá¹
96	k-nÃ¨Ì
561	k-s
69	k-si
128	k-sÃ
141	k-sÄ
78	k-sÄ•n
202	k-sá
202	k-sá¹³
75	k-t
93	k-Ã
89	k-Ä
264	k.\ 
76	ki\ 
93	kiÅ
73	kiÅ
85	kuÅ
84	kuÅ
234	kÃ¡
97	kÃ¡i
351	kÃ©
240	kÃ©Ì
240	kÃ©Ì¤á
145	kÃ³
114	kÃ³Ì
94	kÃ³Ì¤\ 
154	kÄƒ
97	kÄƒi
72	kÄƒi-s
75	kÄ“
113	kÄ«
243	ká¹³
195	ká¹³Ì†
297	liÃ
86	liÃ¨
81	liÃ¨ng
176	liÄ
116	liÄng
268	lÃ 
112	lÃ n
65	lÃ ng-
82	lÃ¡
249	lÃ¢
118	lÃ¢n
108	lÃ¢ng\ 
82	lÃ¢u
70	lÃ¢ung
159	lÃ©
130	lÃ©-
87	lÃ©-nÃ
367	lÃ¬
194	lÃ¬\ 
78	lÃ¬\ gÃ
94	lÃ¬n
180	lÃ²
124	lÃ²Ì
91	lÃ²Ì¤-
116	lÃ´
79	lÃ´i
380	lÄ
188	lÄu
181	lÄÌ
137	lÄÌ¤\ 
97	lÄƒ
213	lÄ«
88	lÄ«\ 
88	lÄ«-
319	lÄ­
315	lÄ­k
108	lÄ­k-s
77	lÅ
76	lÅÌ
96	lÅ
186	lá¹³
152	lá¹³Ì†
311	miÃ
203	miÃ ng
78	miÃª
177	muÃ
141	muÃ²
125	muÃ²ng
138	muÅ
130	muÅ
205	mÃ¢
139	mÃ¢Ì
121	mÃ¢Ì¤\ 
353	mÃ¬
320	mÃ¬n
182	mÃ¬ng\ 
99	mÃ¬ng-
247	mÃ²
245	mÃ²Ì
189	mÃ²Ì¤\ 
64	mÃ¹
113	mÄ
160	mÄ«
76	mÄ«-
152	mÅ
151	mÅÌ
112	mÅÌ¤\ 
112	mÅ«
84	mÅ«-
12461	ng\ 
564	ng\ (
96	ng\ (å
84	ng\ (æ
69	ng\ (é
104	ng\ 1
202	ng\ C
246	ng\ D
113	ng\ DÃ
67	ng\ Dá¹
231	ng\ G
95	ng\ GÃ
331	ng\ H
116	ng\ HÃ³
109	ng\ L
121	ng\ M
126	ng\ N
252	ng\ S
72	ng\ Si
96	ng\ SÄ
430	ng\ b
82	ng\ bi
96	ng\ buÃ
131	ng\ bÃ
1155	ng\ c
232	ng\ ch
64	ng\ chi
84	ng\ chÃ
208	ng\ ci
114	ng\ ciÃ
451	ng\ cÃ
128	ng\ cÃª
227	ng\ cÃ³
105	ng\ cÄ­
1061	ng\ d
282	ng\ di
119	ng\ diÄ
109	ng\ diÅ
66	ng\ duÃ
357	ng\ dÃ
118	ng\ dÃª
126	ng\ dÄ
128	ng\ dÅ­
97	ng\ giÃ
67	ng\ guÃ
200	ng\ gÃ¡
232	ng\ gÃ¢
1177	ng\ gÃ¬
206	ng\ gÄ
115	ng\ gÄƒ
142	ng\ gÅ
74	ng\ gÅ
487	ng\ h
112	ng\ huÃ
126	ng\ hÃ
65	ng\ hÄ
125	ng\ iÃ
302	ng\ k
150	ng\ kÃ
77	ng\ kÃ©
77	ng\ kÄ
328	ng\ l
123	ng\ lÃ
97	ng\ lÄ
212	ng\ m
113	ng\ mÃ
483	ng\ n
189	ng\ ng
96	ng\ ngá
191	ng\ nÃ
96	ng\ nÃ¨
1256	ng\ s
358	ng\ si
189	ng\ siÃ
102	ng\ siÅ
612	ng\ sÃ
101	ng\ sÃ¢
65	ng\ sÃ¨
300	ng\ sÃª
64	ng\ sÃ¬
190	ng\ sÄ
171	ng\ t
64	ng\ u
525	ng\ Ã
151	ng\ Ã´\ 
312	ng\ Ä
72	ng\ Ä«
111	ng\ Ä­\ 
87	ng"
101	ng)
1532	ng,\ 
142	ng,\ c
143	ng,\ d
66	ng,\ dÃ
135	ng,\ gÃ
138	ng,\ s
85	ng,\ Ã
11533	ng-
455	ng-b
138	ng-buÃ
70	ng-buÅ
128	ng-bÃ
1452	ng-c
371	ng-ch
105	ng-chi
164	ng-chÃ
72	ng-chÄ
285	ng-ci
76	ng-ciÃ
170	ng-ciÅ
483	ng-cÃ
81	ng-cÃ¡
149	ng-cÃ©
152	ng-cÃª
68	ng-cÄ
72	ng-cÅ­
96	ng-cá¹
1404	ng-d
196	ng-diÃ
765	ng-dÃ
229	ng-dÃ¡
71	ng-dÃ¢
120	ng-dÃª
213	ng-dÃ´
210	ng-dÄ
68	ng-dÄ•
112	ng-dÅ
1758	ng-g
180	ng-giÃ
547	ng-guÃ
381	ng-gÃ
161	ng-gÃ¡
120	ng-gÃ©
361	ng-gÄ
107	ng-gÄƒ
179	ng-gÄ­
131	ng-gÅ
1230	ng-h
131	ng-hi
393	ng-huÃ
296	ng-hÃ
150	ng-hÃ¢
139	ng-hÄ
67	ng-hÄ
180	ng-hÅ
93	ng-hÅ«
157	ng-iÃ
281	ng-k
76	ng-kÄ
465	ng-l
67	ng-li
134	ng-lÃ
199	ng-lÄ
71	ng-lÄ«
104	ng-lÄ­
499	ng-m
68	ng-mu
151	ng-mÃ¬
79	ng-mÅ
635	ng-ng
149	ng-ngi
72	ng-ngu
72	ng-ngÃ
319	ng-ngá
255	ng-nÃ
126	ng-nÃ 
81	ng-nÃ¨
1085	ng-s
187	ng-si
115	ng-siÃ
479	ng-sÃ
146	ng-sÃ©
173	ng-sÃª
299	ng-sÄ
93	ng-sÄƒ
111	ng-sÄ­
76	ng-sá¹
279	ng-t
83	ng-tÃ
89	ng-tÄ
326	ng-u
132	ng-uÃ¢
68	ng-uÄƒ
593	ng-Ã
92	ng-Ã¢u
121	ng-Ã´i
154	ng-Ã¹
87	ng-Ã¹i
67	ng-Ã¹n
174	ng-Ä
88	ng-Ä­
90	ng-Å­k
152	ng-á
152	ng-á¹³
1012	ng.
549	ng.\ 
69	ng.\ 1
71	ng.\ G
97	ng:
77	ng:\ 
546	ngi
415	ngiÃ
68	ngiÃª\ 
242	ngiÃ²n
122	ngiÄ
80	ngiÄ•k
551	ngu
214	nguÃ²n
76	nguÃ´i
176	nguÅ
174	nguÅk
78	ngÂ»\ 
234	ngÃ
97	ngÃ 
998	ngá¹
997	ngá¹³Ì
822	niÃ
720	niÃ¨
718	niÃ¨ng
422	nÃ 
232	nÃ ng
99	nÃ ng\ 
109	nÃ ng-
188	nÃ Ì
137	nÃ Ì¤-
132	nÃ¢
101	nÃ¢\ 
813	nÃ¨
759	nÃ¨Ì¤n
132	nÃª
93	nÃªn
82	nÃªng-
71	nÃ³
69	nÃ³Ì¤h
124	nÄ­
116	nÄ­k
120	ná¹³
104	ná¹³Ì„
69	oh\ 
236	ong
145	ong\ 
66	ong-
80	oÌ¤
127	piÄ
123	piÄ•
100	puÃ
70	pÃ¡
74	pÄ«
1336	siÃ
204	siÃ 
199	siÃ ng
721	siÃ©
67	siÃ©\ g
288	siÃ©-g
155	siÃ´
155	siÃ´ng
409	siÄ
125	siÄ
110	siÄƒ
74	siÄƒng
95	siÄ“
79	siÄ•
689	siÅ
541	siÅ
366	siÅh\ 
80	siÅh-
89	siÅng
191	sÃ¡
187	sÃ¢
179	sÃ¢Ì
149	sÃ¢Ì¤\ 
313	sÃ¨
245	sÃ¨n
173	sÃ¨ng-
511	sÃ©
191	sÃ©k
183	sÃ©n
73	sÃ©ng\ 
87	sÃ©ng-
89	sÃ©Ì
89	sÃ©Ì¤á
2268	sÃª
1857	sÃª\ 
67	sÃª\ Dá
86	sÃª\ HÃ
77	sÃª\ IÃ
157	sÃª\ si
108	sÃªu
213	sÃªÌ
213	sÃªÌ¤á
404	sÃ¬
136	sÃ¬-
196	sÃ¬n
147	sÃ¬ng-
175	sÃ³
70	sÃ³\ 
306	sÄ
199	sÄi
459	sÄƒ
252	sÄƒng
149	sÄƒng\ 
71	sÄƒng-
167	sÄƒÌ
113	sÄƒÌ¤-
293	sÄ•
245	sÄ•ng
94	sÄ•ng\ 
134	sÄ•ng-
95	sÄ«
378	sÄ­
113	sÄ­k
231	sÄ­ng
110	sÄ­ng\ 
80	sÄ­ng-
79	sÅ
156	sÅ«
91	sÅ«\ 
178	sÅ­
78	sÅ­-
75	sÅ­-gÃ
792	sá¹³
100	sá¹³Ì€
276	sá¹³Ì„
393	sá¹³Ì†
111	tiÃ
99	tiÄ
80	tiÄ•
78	tiÄ•ng
197	tÃ 
88	tÃ u\ 
222	tÃ¡
137	tÃ¡i
118	tÃ©
115	tÃ©n
111	tÃ©ng\ 
185	tÄ
172	tÄÌ
119	tÄÌ¤\ 
80	tÄƒ
90	tÄ•
87	tÄ•Ì
172	tÅ«
126	tÅ«ng
73	tÅ­
67	u\ S
88	u\ b
221	u\ c
70	u\ cÃ
193	u\ d
73	u\ di
68	u\ dÃ
557	u\ g
257	u\ gÃ¬\ 
68	u\ gÄ
113	u\ h
98	u\ k
106	u\ l
70	u\ m
66	u\ n
365	u\ s
159	u\ sÃª\ 
135	u\ Ã
64	u\ Ä
418	u,\ 
182	u-c
77	u-ci
103	u-d
153	u-g
82	u-gu
95	u-h
76	u-m
252	u-s
100	u-si
73	u-sÃ
97	u.\ 
107	uk\ 
214	uk-
478	ung
225	ung\ 
193	ung-
260	uÃ 
102	uÃ \ 
79	uÃ ng
891	uÃ¡
160	uÃ¡\ 
490	uÃ¡k
123	uÃ¡k\ 
109	uÃ¡k-d
72	uÃ¡ng
829	uÃ¢
246	uÃ¢\ 
74	uÃ¢\ gÃ
254	uÃ¢i
69	uÃ¢i\ g
135	uÃ¢ng\ 
1137	uÃ²
136	uÃ²-
79	uÃ²i\ 
821	uÃ²ng
377	uÃ²ng\ 
356	uÃ²ng-
1717	uÃ³
205	uÃ³\ 
81	uÃ³-
69	uÃ³h
1131	uÃ³k
79	uÃ³k\ c
68	uÃ³k\ d
188	uÃ³k\ g
68	uÃ³k\ s
137	uÃ³k-g
126	uÃ³ng
71	uÃ³ng,
779	uÃ´
304	uÃ´\ 
92	uÃ´\ sÃ
90	uÃ´-
70	uÃ´-hÃ
278	uÃ´i
66	uÃ´i-
255	uÄ
71	uÄi
183	uÄng
76	uÄng\ 
87	uÄng-
608	uÄƒ
177	uÄƒk
401	uÄƒng
128	uÄƒng\ 
243	uÄƒng-
728	uÅ
73	uÅ-
145	uÅi
444	uÅng
212	uÅng\ 
178	uÅng-
789	uÅ
78	uÅ-
259	uÅk
368	uÅn
183	uÅng\ 
136	uÅng-
167	€ng
108	€ng-
157	€œ\ 
85	€œ,\ 
105	\ c
145	\ g
105	\ gÃ
67	\ gÃ¬\ 
164	\ s
120	\ sÃ
404	i\ 
79	i\ g
302	i-
684	ng
323	ng\ 
272	ng-
241	u\ 
572	Ì¤
400	Ì¤\ 
97	Ì¤-
72	‚ng
71	‚ng-
66	ƒ\ g
65	ƒ,\ 
74	ƒ-l
67	ƒ.\ 
178	ƒh\ 
138	ƒi-
76	ƒi-s
72	ƒi-sá¹
668	ƒk\ 
120	ƒk\ g
211	ƒk-
1396	ƒng
562	ƒng\ 
106	ƒng\ gÃ
67	ƒng,
706	ƒng-
126	ƒng-á¹
91	ƒu-
64	ƒu-g
431	ƒÌ¤
137	ƒÌ¤\ 
279	ƒÌ¤-
65	„\ (
145	„\ c
114	„\ d
72	„\ di
277	„\ g
236	„\ gÃ
177	„\ gÃ¬\ 
90	„\ s
114	„,\ 
204	„-n
202	„-ng
202	„-ngiÃ
70	„:\ 
223	„ng
182	„ng\ 
112	†\ (
130	†\ g
105	†\ gÃ
79	†\ gÃ¬\ 
73	†,\ 
242	†k\ 
67	†k\ D
66	†k\ g
610	†ng
89	†ng\ 
511	†ng-
250	†ng-gu
65	Œng
64	Œng-
82	-iÃ
82	-iÃ©u
89	i\ 
1011	ng
548	ng\ 
123	ng\ gÃ
92	ng,
279	ng-
74	ng.
620	Ì¤
349	Ì¤\ 
200	Ì¤-
830	h\ 
73	h\ b
180	h\ c
76	h\ ciÃ
82	h\ s
95	h-
383	k\ 
79	k\ g
64	k,
327	k-
77	k-g
74	k-s
1111	ng
492	ng\ 
489	ng-
80	ng-sÃ
462	Ì¤
98	Ì¤\ 
237	Ì¤-
102	Ì¤h
199	“-s
197	“-si
196	“-siÃ©
831	“ng
433	“ng\ 
85	“ng\ gÃ
239	“ng-
85	“ng.
142	“u\ 
182	“u-
72	“u-s
210	“Ì¤
148	“Ì¤-
78	”u-
174	•k\ 
268	•k-
669	•ng
285	•ng\ 
325	•ng-
65	•ng-uÄ
88	•u-
637	•Ì¤
202	•Ì¤k
69	•Ì¤k-c
406	•Ì¤n
125	•Ì¤ng\ 
252	•Ì¤ng-
86	œ,\ 
147	 -s
133	 -sÅ
76	 -sÅ­-
177	 i\ 
221	 i-
1353	 ng
589	 ng\ 
98	 ng\ gÃ
70	 ng,
623	 ng-
73	 ng-ch
64	 ng-gu
78	 ng-ng
151	 u\ 
64	 u-
492	 Ì¤
187	 Ì¤\ 
278	 Ì¤-
101	 Ì¤-dÄ
94	¡\ g
433	¡eÌ¤
131	¡eÌ¤k\ 
237	¡eÌ¤k-
275	¡h\ 
111	¡h-
457	¡i\ 
112	¡i\ g
85	¡i\ s
182	¡i-
909	¡ik
340	¡ik\ 
66	¡ik\ gÃ
483	¡ik-
64	¡ik-gÃ
79	¡ik-lÃ
198	¡k\ 
404	¡k-
113	¡k-d
846	¡ng
319	¡ng\ 
474	¡ng-
92	¡ng-cÃ
100	¡ng-sÃ
639	¡u\ 
111	¡u\ g
216	¡u-
315	¡uk
84	¡uk\ 
212	¡uk-
183	¡ung
204	¡Ì¤
114	¡Ì¤\ 
134	¢\ g
92	¢\ gÃ
67	¢\ gÃ¬\ 
127	¢\ s
79	¢\ sÃ
66	¢\ sÃª\ 
138	¢\ Ã
114	¢\ Ã´
946	¢eÌ¤
941	¢eÌ¤ng
358	¢i\ 
101	¢i\ g
77	¢i\ gÃ¬
432	¢i-
95	¢i-g
81	¢i-giÃ
100	¢i-h
84	¢i-hÅ
72	¢i-l
271	¢ing
475	¢iu
197	¢iu\ 
201	¢iu,
534	¢ng
405	¢ng\ 
71	¢ng-
94	¢u\ 
216	¢ung
685	¢Ì¤
572	¢Ì¤\ 
75	¢Ì¤-
72	¤\ "
109	¤\ (
141	¤\ b
238	¤\ c
72	¤\ ch
88	¤\ cÃ
215	¤\ d
107	¤\ dÃ
479	¤\ g
327	¤\ gÃ
175	¤\ gÃ¬\ 
142	¤\ h
71	¤\ k
154	¤\ l
78	¤\ m
135	¤\ n
69	¤\ nÃ
367	¤\ s
118	¤\ si
167	¤\ sÃ
72	¤\ sÃª\ 
74	¤\ t
155	¤\ Ã
70	¤\ Ã¹
67	¤\ Ã¹ng
220	¤,\ 
114	¤-b
224	¤-c
101	¤-cÃ
232	¤-d
66	¤-dÃ
137	¤-dÄ
103	¤-dÄ“n
141	¤-g
125	¤-h
71	¤-hu
193	¤-l
154	¤-lÃ
152	¤-m
80	¤-mÄ
239	¤-n
134	¤-ng
86	¤-nÃ
243	¤-s
88	¤-sÄ
77	¤-sá
77	¤-sá¹³
83	¤-Ã
116	¤-Ä
74	¤-Ä
97	¤.\ 
153	¤h\ 
242	¤i\ 
110	¤i-
262	¤k\ 
342	¤k-
72	¤k-c
79	¤k-g
68	¤k-gÄ­
2407	¤ng
1838	¤ng\ 
173	¤ng\ gÃ
86	¤ng,
355	¤ng-
69	¤ng-ng
82	¤ng.
1257	¤á¹³
72	¤á¹³-i
257	¤á¹³k\ 
323	¤á¹³ng
1627	¨ng
840	¨ng\ 
133	¨ng\ gÃ
232	¨ng,
490	¨ng-
117	¨ng-hÃ
185	¨u\ 
147	¨u-
67	¨u-s
869	¨Ì¤
851	¨Ì¤n
636	¨Ì¤ng\ 
65	¨Ì¤ng,
64	¨Ì¤ng.
159	©\ g
109	©\ gÃ
77	©\ gÃ¬\ 
129	©,\ 
333	©-g
211	©-gÃ
205	©-gÃ¡i
104	©-gÄ
148	©-l
103	©-lá
103	©-lá¹³
158	©-n
112	©-nÃ
79	©-nÃ Ì
106	©-s
85	©-sÃ
66	©h\ 
635	©k\ 
75	©k\ c
76	©k\ d
141	©k\ g
81	©k\ s
64	©k,
507	©k-
69	©k-d
74	©k-g
69	©k-s
123	©k.
86	©k.\ 
1463	©ng
654	©ng\ 
699	©ng-
67	©ng-dÃ
120	©ng-gÄ
80	©ng-hÅ
310	©u\ 
142	©u\ g
124	©u\ gÃ¬
88	©u-
575	©Ì¤
570	©Ì¤á
570	©Ì¤á¹³
67	ª\ C
126	ª\ D
69	ª\ Dá
69	ª\ Dá¹³
127	ª\ H
95	ª\ HÃ
68	ª\ HÃ³k
78	ª\ IÃ
70	ª\ IÃ -
70	ª\ S
65	ª\ b
196	ª\ c
130	ª\ d
325	ª\ g
183	ª\ gÃ
117	ª\ gÃ¬\ 
73	ª\ h
67	ª\ n
302	ª\ s
188	ª\ si
88	ª\ siÃ©
70	ª\ sÃ
72	ª\ t
119	ª\ Ã
117	ª\ Ä
143	ª,\ 
111	ª-g
88	ª-h
71	ª-hu
119	ª-k
103	ª-ká
103	ª-ká¹³
837	ªng
350	ªng\ 
421	ªng-
72	ªng-Ã¹
505	ªu\ 
80	ªu\ g
117	ªu\ s
82	ªu\ sÃª
685	ªÌ¤á
685	ªÌ¤á¹³
68	«\ H
74	«\ b
157	«\ c
72	«\ cá
72	«\ cá¹³
86	«\ d
157	«\ g
88	«\ gÃ
139	«\ s
143	«,\ 
154	«-c
67	«-cÄ
86	«-d
243	«-g
74	«-gu
71	«-guÃ³
67	«-gÃ
91	«-gÄ
104	«-h
198	«-l
125	«-lÃ
90	«-n
143	«-s
71	«-sÃ
110	«-Ä
96	«i\ 
584	«ng
200	«ng\ 
327	«ng-
141	¬\ H
101	¬\ HÃ
149	¬\ b
388	¬\ c
75	¬\ ch
149	¬\ cÃ
350	¬\ d
229	¬\ dÃ
98	¬\ dÃ¢i
585	¬\ g
145	¬\ gu
104	¬\ guÃ³
212	¬\ gÃ
67	¬\ gÃ¡u
126	¬\ gÄ
203	¬\ h
73	¬\ hu
65	¬\ i
83	¬\ k
139	¬\ l
64	¬\ lÄ
128	¬\ m
86	¬\ mÃ
313	¬\ n
127	¬\ ng
64	¬\ ngá¹
162	¬\ nÃ
115	¬\ nÃ¨Ì
523	¬\ s
215	¬\ si
91	¬\ siÅ
155	¬\ sÃ
86	¬\ sÄ
68	¬\ t
232	¬\ Ã
79	¬\ Ã´
65	¬\ Ä
110	¬,\ 
70	¬-d
72	¬-g
80	¬-h
65	¬-s
2015	¬ng
546	¬ng\ 
80	¬ng\ gÃ
87	¬ng,
1300	¬ng-
106	¬ng-gu
177	¬ng-n
109	¬ng-ng
104	¬ng-Ã
64	­\ (
108	­\ c
108	­\ d
287	­\ g
134	­\ gÃ¬\ 
172	­\ s
108	­\ sÃ
93	­\ sÃª\ 
104	­\ Ã
105	­,\ 
108	­-c
139	­-d
126	­-dÃ
104	­-dÃ³k
206	­-g
125	­-gÃ
99	­-gÃ¡u
148	­-l
99	­-lÃ
82	­-lÃ©-
137	­-uÃ
101	­-uÃ¢\ 
71	­-Ã
68	­h\ 
99	­i-
726	­k\ 
76	­k\ c
91	­k\ gÃ¬
77	­k\ s
91	­k,\ 
579	­k-
64	­k-b
74	­k-c
199	­k-s
158	­k-sá¹
76	­k.
2164	­ng
872	­ng\ 
118	­ng\ gÃ
80	­ng\ sÃ
97	­ng,
1072	­ng-
139	­ng-dÃ
66	­ng.
81	²i\ 
1999	²ng
939	²ng\ 
179	²ng\ gÃ
129	²ng,
806	²ng-
67	²ng-ci
79	²ng.
766	²Ì¤
310	²Ì¤\ 
438	²Ì¤-
64	²Ì¤-mÄ
70	³\ c
73	³\ d
131	³\ g
90	³\ s
93	³,\ 
105	³-c
75	³-ch
67	³-chá¹
75	³-g
72	³-iÃ
68	³-s
1317	³k\ 
99	³k\ S
86	³k\ SÃ©
122	³k\ c
105	³k\ d
261	³k\ g
131	³k\ gÃ¬
66	³k\ h
64	³k\ n
114	³k\ s
102	³k,\ 
1339	³k-
494	³k-c
83	³k-ciu
338	³k-ciÅ
400	³k-g
155	³k-giÃ
125	³k-gÄƒ
90	³k.
945	³ng
430	³ng\ 
70	³ng\ gÃ
108	³ng,
69	³ng,\ g
358	³ng-
492	³Ì€
249	³Ì€\ 
163	³Ì€n
104	³Ì€ng-
1954	³Ì„
1019	³Ì„\ 
72	³Ì„\ di
233	³Ì„\ gÃ
111	³Ì„,
392	³Ì„-
202	³Ì„-ng
70	³Ì„:
222	³Ì„n
182	³Ì„ng\ 
1831	³Ì†
416	³Ì†\ 
105	³Ì†\ gÃ
70	³Ì†,
306	³Ì†-
326	³Ì†k
67	³Ì†k\ D
66	³Ì†k\ g
605	³Ì†n
89	³Ì†ng\ 
506	³Ì†ng-
1088	³Ì¤
606	³Ì¤\ 
96	³Ì¤-
78	³Ì¤h
252	³Ì¤i
153	´\ c
66	´\ d
308	´\ g
123	´\ gu
118	´\ guÄƒ
134	´\ gÃ
72	´\ gÃ¬\ 
247	´\ s
143	´\ sÃ
106	´\ sÃª\ 
73	´-h
71	´-hÃ
67	´-hÃ´n
72	´-i
394	´i\ 
76	´i\ g
175	´i-
73	´i-d
71	´i.
1191	´ng
528	´ng\ 
97	´ng\ gÃ
102	´ng,
363	´ng-
117	´ng-dÃ
138	´ng.
488	´Ì¤
198	´Ì¤\ 
133	´Ì¤i
75	¹-n
64	¹-ng
128	¹i\ 
77	¹i-
571	¹ng
118	¹ng\ 
398	¹ng-
84	¹ng-hu
321	¹³\ 
297	¹³-
72	¹³-i
304	¹³k
272	¹³k\ 
367	¹³ng
70	¹³ng-h
4277	¹³Ì
492	¹³Ì€
163	¹³Ì€ng
1954	¹³Ì„
145	¹³Ì„\ c
114	¹³Ì„\ d
274	¹³Ì„\ g
90	¹³Ì„\ s
111	¹³Ì„,\ 
204	¹³Ì„-n
70	¹³Ì„:\ 
222	¹³Ì„ng
1831	¹³Ì†
91	¹³Ì†\ (
130	¹³Ì†\ g
70	¹³Ì†,\ 
242	¹³Ì†k\ 
605	¹³Ì†ng
83	»\ (
173	Â»\ 
83	Â»\ (
65	ÃŒng
141	Ã“Ì¤
146	Ã \ 
288	Ã -
147	Ã -s
133	Ã -sÅ­
435	Ã i
177	Ã i\ 
221	Ã i-
1353	Ã ng
589	Ã ng\ 
113	Ã ng\ g
70	Ã ng,\ 
623	Ã ng-
89	Ã ng-b
90	Ã ng-c
122	Ã ng-g
83	Ã ng-n
64	Ã ng-u
239	Ã u
151	Ã u\ 
64	Ã u-
492	Ã Ì¤
187	Ã Ì¤\ 
278	Ã Ì¤-
102	Ã Ì¤-d
274	Ã¡\ 
94	Ã¡\ g
185	Ã¡-
381	Ã¡eÌ¤k
411	Ã¡h
275	Ã¡h\ 
111	Ã¡h-
1699	Ã¡i
457	Ã¡i\ 
96	Ã¡i\ gÃ
182	Ã¡i-
909	Ã¡ik
340	Ã¡ik\ 
88	Ã¡ik\ g
483	Ã¡ik-
103	Ã¡ik-g
100	Ã¡ik-l
74	Ã¡ik-n
660	Ã¡k
198	Ã¡k\ 
404	Ã¡k-
846	Ã¡ng
319	Ã¡ng\ 
474	Ã¡ng-
126	Ã¡ng-c
101	Ã¡ng-n
105	Ã¡ng-s
1428	Ã¡u
639	Ã¡u\ 
68	Ã¡u\ gÃ
216	Ã¡u-
84	Ã¡uk\ 
212	Ã¡uk-
183	Ã¡ung
75	Ã¡ung\ 
94	Ã¡ung-
204	Ã¡Ì¤
114	Ã¡Ì¤\ 
796	Ã¢\ 
134	Ã¢\ g
71	Ã¢\ gÃ¬
127	Ã¢\ s
70	Ã¢\ sÃª
111	Ã¢\ Ã´\ 
189	Ã¢-
946	Ã¢eÌ
941	Ã¢eÌ¤n
1637	Ã¢i
358	Ã¢i\ 
85	Ã¢i\ gÃ
432	Ã¢i-
83	Ã¢i-gi
86	Ã¢i-hÅ
178	Ã¢ing\ 
475	Ã¢iu
201	Ã¢iu,\ 
538	Ã¢n
405	Ã¢ng\ 
70	Ã¢ng\ c
71	Ã¢ng-
393	Ã¢u
94	Ã¢u\ 
134	Ã¢ung\ 
572	Ã¢Ì¤\ 
79	Ã¢Ì¤\ g
72	Ã¢Ì¤\ s
75	Ã¢Ì¤-
78	Ã¨\ 
1627	Ã¨ng
182	Ã¨ng\ g
231	Ã¨ng,\ 
490	Ã¨ng-
64	Ã¨ng-c
142	Ã¨ng-h
66	Ã¨ng-Ã
349	Ã¨u
185	Ã¨u\ 
147	Ã¨u-
67	Ã¨u-s
869	Ã¨Ì¤
851	Ã¨Ì¤ng
638	Ã©\ 
159	Ã©\ g
78	Ã©\ gÃ¬
125	Ã©,\ 
995	Ã©-
333	Ã©-g
205	Ã©-gÃ¡
148	Ã©-l
103	Ã©-lá¹
158	Ã©-n
79	Ã©-nÃ 
106	Ã©-s
65	Ã©-sÃ©
127	Ã©.
77	Ã©h
66	Ã©h\ 
1351	Ã©k
635	Ã©k\ 
75	Ã©k\ c
76	Ã©k\ d
92	Ã©k\ gÃ
507	Ã©k-
69	Ã©k-d
86	Ã©k.\ 
1463	Ã©ng
654	Ã©ng\ 
84	Ã©ng\ c
83	Ã©ng\ d
93	Ã©ng\ g
67	Ã©ng\ s
699	Ã©ng-
79	Ã©ng-c
75	Ã©ng-d
178	Ã©ng-g
134	Ã©ng-h
433	Ã©u
310	Ã©u\ 
128	Ã©u\ gÃ
88	Ã©u-
570	Ã©Ì¤á¹
2575	Ãª\ 
67	Ãª\ C
126	Ãª\ D
69	Ãª\ Dá¹
127	Ãª\ H
68	Ãª\ HÃ³
78	Ãª\ I
70	Ãª\ IÃ 
70	Ãª\ S
65	Ãª\ b
196	Ãª\ c
130	Ãª\ d
325	Ãª\ g
122	Ãª\ gÃ¬
73	Ãª\ h
67	Ãª\ n
302	Ãª\ s
100	Ãª\ siÃ
70	Ãª\ sÃ
72	Ãª\ t
119	Ãª\ Ã
117	Ãª\ Ä
143	Ãª,\ 
621	Ãª-
111	Ãª-g
81	Ãª-h
119	Ãª-k
103	Ãª-ká¹
107	Ãª.
814	Ãªng
350	Ãªng\ 
71	Ãªng\ s
398	Ãªng-
124	Ãªng-c
75	Ãªng-Ã
599	Ãªu
505	Ãªu\ 
91	Ãªu\ sÃ
685	ÃªÌ¤á¹
3861	Ã¬\ 
139	Ã¬\ H
138	Ã¬\ b
380	Ã¬\ c
340	Ã¬\ d
110	Ã¬\ dÃ¢
549	Ã¬\ g
110	Ã¬\ guÃ
190	Ã¬\ gÃ
81	Ã¬\ gÃ¡
73	Ã¬\ gÃ¬
200	Ã¬\ h
80	Ã¬\ k
130	Ã¬\ l
128	Ã¬\ m
306	Ã¬\ n
64	Ã¬\ ngá
122	Ã¬\ nÃ¨
505	Ã¬\ s
111	Ã¬\ siÅ
67	Ã¬\ t
192	Ã¬\ Ã
64	Ã¬\ Ä
107	Ã¬,\ 
414	Ã¬-
70	Ã¬-d
77	Ã¬-h
97	Ã¬.
1782	Ã¬ng
528	Ã¬ng\ 
101	Ã¬ng\ g
87	Ã¬ng,\ 
1089	Ã¬ng-
143	Ã¬ng-c
131	Ã¬ng-d
183	Ã¬ng-g
83	Ã¬ng-h
69	Ã¬ng-l
91	Ã¬ng-n
72	Ã¬ng-s
101	Ã¬ng-u
67	Ã²\ 
139	Ã²-
128	Ã²i
81	Ã²i\ 
1999	Ã²ng
939	Ã²ng\ 
85	Ã²ng\ c
66	Ã²ng\ d
228	Ã²ng\ g
127	Ã²ng\ s
128	Ã²ng,\ 
806	Ã²ng-
64	Ã²ng-b
143	Ã²ng-c
96	Ã²ng-d
158	Ã²ng-g
102	Ã²ng-s
766	Ã²Ì¤
310	Ã²Ì¤\ 
438	Ã²Ì¤-
66	Ã²Ì¤-l
70	Ã²Ì¤-m
91	Ã²Ì¤-n
430	Ã³\ 
78	Ã³\ g
266	Ã³-
66	Ã³-chá
101	Ã³h
103	Ã³i
2578	Ã³k
1045	Ã³k\ 
89	Ã³k\ SÃ
174	Ã³k\ gÃ
91	Ã³k,\ 
1326	Ã³k-
434	Ã³k-ci
397	Ã³k-g
154	Ã³k-gi
67	Ã³k-gÃ
126	Ã³k-gÄ
84	Ã³k.
578	Ã³ng
99	Ã³ng,\ 
1088	Ã³Ì¤
69	Ã³Ì¤\ g
73	Ã³Ì¤\ s
96	Ã³Ì¤-
193	Ã³Ì¤i\ 
1412	Ã´\ 
153	Ã´\ c
66	Ã´\ d
308	Ã´\ g
119	Ã´\ guÄ
134	Ã´\ gÃ
76	Ã´\ gÃ¬
247	Ã´\ s
112	Ã´\ sÃª
312	Ã´-
73	Ã´-h
67	Ã´-hÃ´
72	Ã´-i
697	Ã´i
394	Ã´i\ 
175	Ã´i-
71	Ã´i.
1191	Ã´ng
528	Ã´ng\ 
116	Ã´ng\ g
101	Ã´ng,\ 
363	Ã´ng-
123	Ã´ng-d
488	Ã´Ì¤
198	Ã´Ì¤\ 
133	Ã´Ì¤i
321	Ã¹\ 
412	Ã¹-
75	Ã¹-n
215	Ã¹i
128	Ã¹i\ 
77	Ã¹i-
571	Ã¹ng
118	Ã¹ng\ 
74	Ã¹ng-c
73	Ã¹ng-g
122	Ã¹ng-h
69	Ä€-
796	Ä\ 
105	Ä\ c
72	Ä\ gÃ¬
164	Ä\ s
313	Ä-
747	Äi
390	Äi\ 
66	Äi\ gÃ
279	Äi-
659	Äng
301	Äng\ 
269	Äng-
363	Äu
241	Äu\ 
400	ÄÌ¤\ 
77	ÄÌ¤\ g
67	ÄÌ¤\ Ã
97	ÄÌ¤-
72	Ä‚ng
302	Äƒ\ 
66	Äƒ\ g
324	Äƒ-
74	Äƒ-l
81	Äƒ.
66	Äƒ.\ 
219	Äƒh
178	Äƒh\ 
167	Äƒi
138	Äƒi-
72	Äƒi-sá
947	Äƒk
668	Äƒk\ 
80	Äƒk\ gÃ
211	Äƒk-
1396	Äƒng
562	Äƒng\ 
64	Äƒng\ c
137	Äƒng\ g
67	Äƒng,\ 
706	Äƒng-
69	Äƒng-d
78	Äƒng-m
126	Äƒng-á
137	Äƒu
91	Äƒu-
137	ÄƒÌ¤\ 
279	ÄƒÌ¤-
102	Ä“\ 
268	Ä“-
199	Ä“-s
197	Ä“-siÃ
831	Ä“ng
433	Ä“ng\ 
106	Ä“ng\ g
239	Ä“ng-
85	Ä“ng.
367	Ä“u
142	Ä“u\ 
182	Ä“u-
69	Ä“Ì¤
84	Ä”u
78	Ä”u-
100	Ä•\ 
482	Ä•k
174	Ä•k\ 
268	Ä•k-
669	Ä•ng
285	Ä•ng\ 
79	Ä•ng\ g
325	Ä•ng-
69	Ä•ng-u
159	Ä•u
88	Ä•u-
202	Ä•Ì¤k
87	Ä•Ì¤k\ 
97	Ä•Ì¤k-
406	Ä•Ì¤ng
797	Ä«\ 
64	Ä«\ b
110	Ä«\ c
70	Ä«\ cá¹
81	Ä«\ g
84	Ä«\ s
93	Ä«,\ 
803	Ä«-
212	Ä«-g
67	Ä«-guÃ
76	Ä«-gÄ­
86	Ä«-h
82	Ä«-lÃ
76	Ä«-s
291	Ä«ng
114	Ä«ng\ 
156	Ä«ng-
157	Ä¬\ 
223	Ä¬ng
86	Ä¬ng-n
575	Ä­\ 
146	Ä­\ g
81	Ä­\ gÃ¬
574	Ä­-
115	Ä­-d
103	Ä­-dÃ³
86	Ä­-g
102	Ä­-l
82	Ä­-lÃ©
75	Ä­h
68	Ä­h\ 
1030	Ä­k
502	Ä­k\ 
85	Ä­k\ gÃ
409	Ä­k-
133	Ä­k-sá
1624	Ä­ng
750	Ä­ng\ 
81	Ä­ng\ c
138	Ä­ng\ g
110	Ä­ng\ s
89	Ä­ng,\ 
681	Ä­ng-
96	Ä­ng-c
144	Ä­ng-d
72	Ä­ng-s
67	Ä­ng-Ã
91	Å\ 
180	Å-
82	Å-i
82	Å-iÃ©
155	Åi
89	Åi\ 
1011	Ång
548	Ång\ 
152	Ång\ g
92	Ång,\ 
620	ÅÌ¤
349	ÅÌ¤\ 
72	ÅÌ¤\ g
200	ÅÌ¤-
89	Å-
955	Åh
830	Åh\ 
89	Åh\ ci
95	Åh-
810	Åk
383	Åk\ 
71	Åk\ gÃ
327	Åk-
77	Åk-g
1121	Ån
1111	Ång
492	Ång\ 
70	Ång\ c
67	Ång\ g
489	Ång-
68	Ång-c
66	Ång-g
100	Ång-s
462	ÅÌ¤
98	ÅÌ¤\ 
237	ÅÌ¤-
71	ÅÌ¤-s
74	ÅÌ¤h\ 
487	Å«\ 
76	Å«\ g
560	Å«-
109	Å«-c
102	Å«-l
67	Å«-s
169	Å«i
96	Å«i\ 
293	Å«ng
86	Å«ng\ 
171	Å«ng-
778	Å­\ 
72	Å­\ d
141	Å­\ g
115	Å­\ s
76	Å­\ sÃª
67	Å­\ Ã
479	Å­-
120	Å­-g
99	Å­-gÃ¡
130	Å­-u
111	Å­-uÃ¢
158	Å­i
99	Å­i-
480	Å­k
224	Å­k\ 
170	Å­k-
122	Å­ng\ 
391	Å­ng-
72	Å­ng-g
252	Ì€\ 
80	Ì€-
167	Ì€ng
1033	Ì„\ 
65	Ì„\ (
145	Ì„\ c
114	Ì„\ d
277	Ì„\ g
178	Ì„\ gÃ¬
90	Ì„\ s
111	Ì„,\ 
406	Ì„-
204	Ì„-n
202	Ì„-ngi
70	Ì„:\ 
223	Ì„ng
438	Ì†\ 
112	Ì†\ (
130	Ì†\ g
80	Ì†\ gÃ¬
70	Ì†,\ 
306	Ì†-
326	Ì†k
242	Ì†k\ 
64	Ì†k\ DÃ
610	Ì†ng
277	Ì†ng-g
83	Ì†ng-h
3087	Ì¤\ 
72	Ì¤\ "
109	Ì¤\ (
141	Ì¤\ b
238	Ì¤\ c
72	Ì¤\ ch
88	Ì¤\ cÃ
215	Ì¤\ d
107	Ì¤\ dÃ
327	Ì¤\ gÃ
189	Ì¤\ gÃ¬
142	Ì¤\ h
71	Ì¤\ k
154	Ì¤\ l
78	Ì¤\ m
135	Ì¤\ n
69	Ì¤\ nÃ
367	Ì¤\ s
118	Ì¤\ si
167	Ì¤\ sÃ
89	Ì¤\ sÃª
74	Ì¤\ t
155	Ì¤\ Ã
67	Ì¤\ Ã¹n
219	Ì¤,\ 
2008	Ì¤-
114	Ì¤-b
224	Ì¤-c
101	Ì¤-cÃ
232	Ì¤-d
66	Ì¤-dÃ
106	Ì¤-dÄ“
141	Ì¤-g
125	Ì¤-h
71	Ì¤-hu
154	Ì¤-lÃ
152	Ì¤-m
239	Ì¤-n
134	Ì¤-ng
86	Ì¤-nÃ
243	Ì¤-s
88	Ì¤-sÄ
77	Ì¤-sá¹
83	Ì¤-Ã
74	Ì¤-Ä
177	Ì¤.
97	Ì¤.\ 
218	Ì¤h
153	Ì¤h\ 
390	Ì¤i
242	Ì¤i\ 
110	Ì¤i-
637	Ì¤k
262	Ì¤k\ 
342	Ì¤k-
71	Ì¤k-gÄ
1838	Ì¤ng\ 
74	Ì¤ng\ H
145	Ì¤ng\ c
166	Ì¤ng\ d
272	Ì¤ng\ g
86	Ì¤ng\ n
147	Ì¤ng\ s
82	Ì¤ng\ Ã
86	Ì¤ng\ Ä
86	Ì¤ng,\ 
102	Ì¤ng-n
1257	Ì¤á¹³
273	Ì¤á¹³\ 
286	Ì¤á¹³-
285	Ì¤á¹³k
323	Ì¤á¹³n
5689	á¹³
321	á¹³\ 
297	á¹³-
72	á¹³-iÃ
304	á¹³k
367	á¹³n
144	á¹³ng\ 
202	á¹³ng-
4277	á¹³Ì
492	á¹³Ì€
249	á¹³Ì€\ 
163	á¹³Ì€n
1954	á¹³Ì„
1019	á¹³Ì„\ 
111	á¹³Ì„,
392	á¹³Ì„-
70	á¹³Ì„:
222	á¹³Ì„n
1831	á¹³Ì†
416	á¹³Ì†\ 
70	á¹³Ì†,
306	á¹³Ì†-
326	á¹³Ì†k
605	á¹³Ì†n
275	â€œ
157	â€œ\ 
85	â€œ,\ 
279	â€
