TotalCount: 1482552
Lang: chq=Chinanteco-de-Quiotepec
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.976168
WeightedCoverage: 8.39307
FreqCoverage: 100
MatchFactor: 2.0349
291	\ 'I
213	\ 'a
11519	\ 'e
10130	\ 'e\ 
1334	\ 'e\ '
306	\ 'e\ 'i
202	\ 'e\ 'n
180	\ 'e\ 'y
665	\ 'e\ c
349	\ 'e\ cw
468	\ 'e\ f
184	\ 'e\ fu
679	\ 'e\ ga
358	\ 'e\ gÃ
2493	\ 'e\ j
225	\ 'e\ ja
212	\ 'e\ ji
531	\ 'e\ jm
578	\ 'e\ jo
755	\ 'e\ jÃ
808	\ 'e\ l
209	\ 'e\ lÉ
374	\ 'e\ ni
629	\ 'e\ s
253	\ 'e\ sÃ
1315	\ 'e\ t
223	\ 'e\ ts
672	\ 'e\ ty
185	\ 'e\ un
846	\ 'ee
518	\ 'ee\ 
219	\ 'elo\ 
13055	\ 'i
907	\ 'ido
496	\ 'ido\ 
236	\ 'ido.
3403	\ 'ii
649	\ 'ii\ 
920	\ 'ii'Â
259	\ 'ii.\ 
932	\ 'iinÂ
8170	\ 'in\ 
742	\ 'in\ '
190	\ 'in\ E
279	\ 'in\ c
589	\ 'in\ g
1267	\ 'in\ j
249	\ 'in\ l
682	\ 'in\ n
378	\ 'in\ s
2758	\ 'in\ t
194	\ 'inlÉ
1132	\ 'l
339	\ 'lÃ¡a
546	\ 'lÉ¨É
573	\ 'm
241	\ 'mÃ
3521	\ 'n
1756	\ 'naa'
517	\ 'nÃ¡Â
691	\ 'nÊ‰
215	\ 'nÊ‰\ 
551	\ 'o
365	\ 'ooÂ
201	\ 'ooÂ²
227	\ 'u
1903	\ 'w
1362	\ 'wii
816	\ 'wii'
507	\ 'wiiÂ
196	\ 'woo
625	\ 'y
244	\ 'ya
1720	\ 'Ã
391	\ 'Ã¡ai
231	\ 'Ã­i
282	\ 'Ã±a'
336	\ 'Ã¸Ã¸
616	\ 'É¨
353	\ 'É¨Â¹
207	\ 'É¨É¨
182	\ Co
604	\ Cr
593	\ Crist
196	\ Cw
2780	\ Dios\ 
531	\ Dios.
310	\ Es
287	\ Esp
285	\ EspÃ­
386	\ Ga
553	\ Is
486	\ Isr
486	\ Israe
2686	\ Je
294	\ Jesuc
2177	\ JesÃº
217	\ Ji
470	\ Jm
374	\ Jmi
374	\ JmiiÂ
3769	\ Jo
270	\ Jo\ 
3370	\ Joo
3144	\ Joon\ 
211	\ Joong
319	\ La
279	\ La\ 
364	\ Mo
203	\ Mo\ 
508	\ Pe
482	\ Pe\ 
299	\ Po
289	\ PooÂ²
524	\ Ts
337	\ TsÊ
334	\ TsÊ‰\ 
325	\ Ty
259	\ TyÊ
253	\ TyÊ‰Ì
221	\ TÊ‰Ì
208	\ WÃ
198	\ WÃ³Â³
201	\ al
1379	\ ca
391	\ ca\ 
186	\ catya
5828	\ co
3781	\ coon'
1684	\ coonÂ
748	\ cu
424	\ cuu
227	\ cuuÂ²
3432	\ cw
233	\ cwa
2002	\ cwo
590	\ cwo'Â
798	\ cwoo
277	\ cwoo'
490	\ cwooÂ
645	\ cwÃ¡a
223	\ cwÃ³
197	\ cÃ
5504	\ do
3227	\ do\ 
583	\ do\ '
275	\ do\ 'e
208	\ do\ 'i
202	\ do\ c
619	\ do\ ga
427	\ do\ jo
228	\ do\ l
284	\ do\ t
885	\ do.\ 
423	\ do.\ J
228	\ do:\ â
265	\ doâ€‘
248	\ dy
849	\ fa
238	\ fa'
487	\ faa'Â
434	\ fee
252	\ fee'Â
181	\ feei'
321	\ fo
1797	\ fu
910	\ fu\ 
703	\ fuuÂ²
355	\ fÃ
287	\ fÃºu
10289	\ ga
1266	\ ga'
186	\ ga'ii
215	\ ga'lÃ
205	\ ga'É¨
520	\ gacwo
274	\ gaf
2494	\ gaj
966	\ gajin
609	\ gajma
252	\ gajÃ
1047	\ gal
521	\ gali
469	\ galÉ¨
1008	\ gan
561	\ gang
311	\ ganga
314	\ ganÃ
775	\ gas
229	\ gasii
330	\ gasÉ¨
1392	\ gat
208	\ gats
596	\ gaty
200	\ gatya
182	\ gatÉ¨
480	\ gaun
197	\ gaÃ±i
756	\ gÃ
500	\ gÃ³
472	\ gÃ³Â²
308	\ i'
223	\ ic
573	\ ij
566	\ il
261	\ ili
190	\ ilÃ­Â
418	\ in
214	\ inÊ‰Ê
346	\ it
2549	\ ja
271	\ ja'Â²
1204	\ jaain
700	\ jai'Â
886	\ je
853	\ jeeÂ²
4626	\ ji
1378	\ jiin'
2404	\ jil
1386	\ jilaa
1003	\ jilee
726	\ jin'Â
267	\ jl
192	\ jlÃ¸Ã
4065	\ jm
463	\ jmaaÂ
1069	\ jmooÂ
376	\ jmÃ¡a
1016	\ jmÉ¨É
2117	\ jn
1825	\ jna
627	\ jna\ 
677	\ jna'
262	\ jna'\ 
300	\ jna'a
223	\ jna.
11201	\ jo
3429	\ jo\ 
733	\ jo\ '
294	\ jo\ 'e
244	\ jo\ 'i
247	\ jo\ cw
320	\ jo\ ga
370	\ jo\ j
240	\ jo\ lÃ
233	\ jo\ mo
389	\ jo\ t
251	\ jo'Â¹
1344	\ jon
793	\ jon\ 
208	\ jon\ '
420	\ jon'
224	\ jon'g
227	\ joo'Â
4833	\ joon\ 
619	\ joong
741	\ ju
716	\ juncw
3850	\ jÃ
232	\ jÃ©
184	\ jÃ©ei
376	\ jÃ­Â²
286	\ jÃ³on
2365	\ jÃºuÂ
4818	\ la
3978	\ la\ 
408	\ la\ '
230	\ la\ c
1855	\ la\ j
516	\ la\ ja
1037	\ la\ jo
364	\ la\ lÉ
226	\ la\ mo
225	\ la\ n
391	\ la\ t
245	\ lagÉ¨
428	\ lawa\ 
327	\ le
268	\ ley\ 
712	\ li
881	\ lo
480	\ lo\ 
1078	\ lÃ
850	\ lÃ­Â²
4751	\ lÉ¨
1873	\ lÉ¨\ 
252	\ lÉ¨\ '
192	\ lÉ¨\ n
384	\ lÉ¨\ s
417	\ lÉ¨\ t
359	\ lÉ¨'\ 
2224	\ lÉ¨Ì
604	\ mi
450	\ mi\ 
1968	\ mo
1655	\ mo\ 
815	\ mo\ ga
254	\ mo\ j
236	\ moo
349	\ mÉ¨
486	\ na
1324	\ ng
648	\ nga
212	\ ngayu
209	\ ngÃ
430	\ ngÉ¨
2671	\ ni
510	\ ni\ 
1128	\ niga
337	\ nigaj
534	\ no
215	\ no\ 
658	\ nÃ
260	\ nÃ©ei
397	\ nÊ‰
200	\ nÊ‰Ê‰
647	\ pe
638	\ pe\ 
272	\ ru
226	\ ruu'Â
320	\ rÃ
298	\ rÃ¸Ã¸
191	\ rÇ¿Ã¸
202	\ sa
862	\ se
622	\ seein
179	\ seenÂ
1083	\ si
185	\ siin'
657	\ siiÂ²
615	\ sÃ
453	\ sÃ¡Â²
1541	\ sÉ¨
319	\ sÉ¨\ 
625	\ sÉ¨É¨
1044	\ ta
864	\ taa
179	\ taa'Â
434	\ taai
262	\ taain
365	\ ti
227	\ tiin'
2065	\ to
1738	\ toÂ²\ 
11374	\ ts
2704	\ tsa
239	\ tsa'
251	\ tsaa'
555	\ tsaaÂ
217	\ tsacÃ
390	\ tsamÉ
207	\ tsaru
184	\ tsat
321	\ tsaÃ±
273	\ tsi\ 
319	\ tsÃ¡a
6625	\ tsÃ¡Â
1130	\ tsÊ‰\ 
11750	\ ty
3650	\ tya'\ 
1663	\ tya'a
511	\ tyani
594	\ tyi'
262	\ tyi'i
1250	\ tyii
502	\ tyii'
534	\ tyiia
181	\ tyiin
922	\ tyÃ
441	\ tyÃ­i
201	\ tyÃº
2435	\ tyÊ‰
923	\ tyÊ‰'
1437	\ tyÊ‰Ì
1283	\ tÃ
253	\ tÃ¸
238	\ tÃ¸Ã¸
519	\ tÃºnÂ
1059	\ tÉ¨
203	\ tÉ¨É¨
456	\ tÉ¨Ì
1161	\ un
291	\ un'
378	\ unt
204	\ untsÃ
1361	\ wa
250	\ wa\ 
621	\ wa'a\ 
345	\ wana\ 
388	\ wÃ
291	\ wÃºuÂ
207	\ xee
601	\ xi
451	\ xiial
190	\ xuuiÂ
239	\ xÊ‰
258	\ ya
234	\ yaa
279	\ yÊ‰
395	\ Â¿
183	\ Â¿'
685	\ Ã‘
510	\ Ã‘a'Ã
227	\ Ã¡
221	\ Ã¡nge
936	\ Ã±
373	\ Ã±i
223	\ Ã±Ã­Â
249	\ Ã±Ê‰'
2117	\ â€
1582	\ â€•
235	\ â€•Â¿
478	\ â€œ
2927	'\ '
1262	'\ 'e\ 
316	'\ 'e\ j
212	'\ 'e\ t
1095	'\ 'i
797	'\ 'in\ 
955	'\ D
949	'\ Di
949	'\ Dios
417	'\ J
368	'\ Jes
220	'\ JesÃ
1061	'\ c
557	'\ coon
215	'\ cw
210	'\ f
1892	'\ j
545	'\ ji
208	'\ jila
210	'\ jm
543	'\ jo
281	'\ joon
882	'\ l
342	'\ la\ 
247	'\ lÉ¨
207	'\ n
1571	'\ t
1019	'\ ts
671	'\ tsÃ¡
308	'\ ty
190	'\ w
183	'\ x
187	'\ Ã
588	',\ 
683	'.\ 
332	'E\ 
183	'Ee
248	'Ii
415	'In
354	'In\ 
2628	'a\ 
636	'a\ '
292	'a\ 'e\ 
246	'a\ c
542	'a\ j
208	'a\ l
290	'a\ t
719	'a.
419	'a.\ 
219	'aa
10243	'e\ 
1362	'e\ '
232	'e\ 'ii
684	'e\ c
223	'e\ cwo
470	'e\ f
1041	'e\ g
181	'e\ gaj
329	'e\ gÃ³
2521	'e\ j
218	'e\ jmo
453	'e\ jo\ 
599	'e\ jÃº
810	'e\ l
210	'e\ lÉ¨
544	'e\ n
256	'e\ nig
629	'e\ s
245	'e\ sÃ¡
1332	'e\ t
462	'e\ tyÊ
186	'e\ u
1034	'ee
627	'ee\ 
344	'el
336	'elo
236	'fÃ
232	'fÃº
232	'fÃºÂ²
372	'goo
257	'gooÂ²
438	'gÉ¨
511	'i\ 
907	'ido
4037	'ii
649	'ii\ 
1245	'ii'
1006	'ii'Â²
236	'ii'Â¹
415	'ii.
1279	'iin
1124	'iinÂ²
8552	'in
8189	'in\ 
215	'in\ 'l
190	'in\ Es
524	'in\ ga
334	'in\ ja
258	'in\ jm
512	'in\ jo
332	'in\ ni
1988	'in\ ts
504	'in\ ty
204	'inl
194	'inlÉ¨
193	'la
181	'laa
197	'le
193	'lee
731	'lÃ
529	'lÃ¡aÂ
584	'lÉ¨
577	'lÉ¨É¨
269	'mÃ
1893	'naa
1241	'naa'\ 
246	'naa'.
200	'no
605	'nÃ
539	'nÃ¡
425	'nÃ¡Â¹
253	'nÉ¨
764	'nÊ‰
879	'o\ 
245	'o\ '
203	'o\ j
1206	'oo
613	'oo'
473	'ooÂ
207	'ooÂ¹o
201	'u\ 
200	'uu
1362	'wii
812	'wii'Â
507	'wiiÂ²
420	'wo
315	'woo
186	'wooÂ
252	'wÃ
229	'wÃ³
248	'ya
15399	'Â²
3394	'Â²\ 
447	'Â²\ '
196	'Â²\ 'i
286	'Â²\ Di
322	'Â²\ Je
185	'Â²\ j
522	'Â²\ lÉ
761	'Â²\ t
346	'Â²\ to
191	'Â²\ ts
189	'Â²\ ty
194	'Â²'
189	'Â²e
230	'Â²g
230	'Â²gÉ¨
1153	'Â²i
405	'Â²in\ 
632	'Â²in:
431	'Â²m
378	'Â²mo\ 
230	'Â²o\ 
8468	'Â²Â¹
4833	'Â²Â¹\ 
556	'Â²Â¹a
601	'Â²Â¹i
400	'Â²Â¹m
180	'Â²Â¹n
199	'Â²Â¹o
683	'Â²Â¹É
466	'Â²Â¹â
244	'Â²Ê
210	'Â²Ê‰\ 
184	'Â²â€‘
1781	'Â³
815	'Â³\ 
221	'Â³m
217	'Â³o
15051	'Â¹
1726	'Â¹\ 
339	'Â¹\ '
199	'Â¹\ do
206	'Â¹\ l
258	'Â¹i
618	'Â¹o
262	'Â¹u
471	'Â¹Â²
184	'Â¹Â²i
8067	'Â¹Â³\ 
341	'Â¹Â³i
225	'Â¹Â³m
397	'Â¹Â³n
310	'Â¹Â³o
656	'Â¹Ê
649	'Â¹Ê‰'
568	'Ã¡
554	'Ã¡a
401	'Ã¡aiÂ
629	'Ã­
338	'Ã­i
271	'Ã­Â
1114	'Ã±
284	'Ã±a
251	'Ã±a'a
615	'Ã±Ê
588	'Ã±Ê‰'
542	'Ã¸
494	'Ã¸Ã
375	'Ã¸Ã¸i
1330	'É¨
179	'É¨\ 
433	'É¨Â
423	'É¨Â¹â
310	'É¨É
214	'É¨É¨Â
329	'É¨ÌÉ
707	,\ '
359	,\ 'in\ 
278	,\ c
1090	,\ j
539	,\ joon
326	,\ t
231	,\ ts
193	,\ Â
187	,\ Â¿
546	.\ '
250	.\ 'I
322	.\ C
245	.\ G
240	.\ Ga
3698	.\ J
231	.\ Jo\ 
3010	.\ Joon
340	.\ L
430	.\ P
422	.\ Pe\ 
442	.\ T
264	.\ TsÊ‰
362	.â€
1434	:\ â€•
218	:\ â€•'
265	:\ â€•J
322	:\ â€•Â
450	:\ â€œ
232	Coon
600	Cris
598	Cristo
346	Cwo
3571	Dios
671	Dios\ '
359	Dios\ J
207	Dios\ c
183	Dios\ g
430	Dios\ j
445	Dios\ t
322	Dios.\ 
287	Esp
285	EspÃ
285	EspÃ­r
368	In\ 
486	Isra
486	Israel
2522	Jes
304	Jesu
295	Jesucr
2215	JesÃ
2215	JesÃºs
231	Jil
375	Jmii
375	JmiiÂ²
582	Jo\ 
5599	Joon\ 
932	Joon\ '
297	Joon\ c
1844	Joon\ g
533	Joon\ j
278	Joon\ l
429	Joon\ m
206	Joon\ n
233	Joon\ t
260	JoongÉ
589	La\ 
316	La\ joo
475	Mo\ 
270	Mo\ ga
1163	Pe\ 
273	Pe\ '
283	Pe\ j
296	PooÂ
223	PooÂ²\ 
809	TsÊ‰\ 
300	TsÊ‰\ '
293	TyÊ‰
286	TyÊ‰Ì
291	TÉ¨
205	TÉ¨\ 
234	TÊ‰
225	TÊ‰Ì
223	TÊ‰ÌÂ
224	WÃ³
212	WÃ³Â
2712	a\ '
872	a\ 'e\ 
233	a\ 'e\ j
785	a\ 'i
338	a\ 'ii
363	a\ 'in\ 
280	a\ 'n
1192	a\ c
190	a\ ca
687	a\ coon
227	a\ cw
233	a\ d
217	a\ do
275	a\ f
531	a\ g
504	a\ ga
320	a\ i
4101	a\ j
690	a\ ja
326	a\ jaai
364	a\ ji
379	a\ jm
320	a\ jo\ 
1636	a\ joon
212	a\ jÃºu
1279	a\ l
332	a\ la\ 
637	a\ lÉ
271	a\ lÉ¨\ 
326	a\ lÉ¨Ì
483	a\ m
361	a\ mo
612	a\ n
218	a\ ni
226	a\ s
1767	a\ t
239	a\ to
225	a\ toÂ²
577	a\ ts
263	a\ tsÃ¡
528	a\ ty
222	a\ tya'
7561	a'\ 
1843	a'\ '
732	a'\ 'e\ 
642	a'\ 'in
843	a'\ D
840	a'\ Dio
234	a'\ J
197	a'\ Jes
489	a'\ c
297	a'\ coo
1091	a'\ j
254	a'\ jil
502	a'\ l
193	a'\ la\ 
1103	a'\ t
615	a'\ tsÃ
255	a',
252	a',\ 
568	a'.
348	a'.\ 
3373	a'a
2395	a'a\ 
574	a'a\ '
297	a'a\ 'e
225	a'a\ c
498	a'a\ j
277	a'a\ jo
183	a'a\ l
260	a'a\ t
693	a'a.
329	a'i
277	a'ii
223	a'ii'Â
400	a'l
262	a'lÃ
247	a'lÃ¡a
217	a'n
209	a'o
4383	a'Â
3351	a'Â²
359	a'Â²mo
2655	a'Â²Â¹
958	a'Â¹
644	a'Â¹Â³
976	a'Ã
235	a'Ã­Â
602	a'Ã±
589	a'Ã±Ê‰
308	a'É¨
420	a,\ 
931	a.\ 
303	a.\ Joo
225	aa\ 
7491	aa'
3041	aa'\ 
429	aa'\ 'e
206	aa'\ 'i
207	aa'\ co
206	aa'\ jo
213	aa'\ la
226	aa'\ ts
213	aa',
444	aa'.
2606	aa'Â²Â
729	aa'Â¹Â
3235	aai
227	aai'Â¹
1977	aain
1876	aainÂ²
580	aaiÂ²
324	aaiÂ²\ 
189	aaiÂ²Â
219	aaiÂ¹
1082	aan
497	aanÂ²Â
261	aanÂ¹
2762	aaÂ
1552	aaÂ²
254	aaÂ²\ t
370	aaÂ²aa
406	aaÂ²Â¹
1206	aaÂ¹
798	aaÂ¹a\ 
879	acw
652	acwo
306	acwo'Â
271	acÃ
218	acÃ¸
218	acÃ¸Ã¸
492	ael
340	ael\ 
184	afa
180	afaa
179	afaa'Â
282	agÉ¨
1280	ai'
1271	ai'Â
833	ai'Â²\ 
224	ai'Â¹Â
2608	ain
2544	ainÂ
1868	ainÂ²Â
622	ainÂ¹\ 
1682	aiÂ
831	aiÂ²
189	aiÂ²Â¹
851	aiÂ¹
214	aiÂ¹â€
181	aja
1164	aji
1073	ajin
1069	ajin'Â
1023	ajm
828	ajma
762	ajmaaÂ
236	ajn
491	ajÃ
565	ala
523	ala\ 
864	ali
190	alm
784	alÃ
534	alÃ­in
593	alÉ¨
434	alÉ¨Ì
510	amÉ¨
435	amÉ¨Ì
317	an'
212	an'Â
614	ana
486	ana\ 
671	ang
334	anga
663	ani
475	ani\ 
219	ano
1037	anÂ
626	anÂ²
503	anÂ²Â¹
378	anÂ¹
589	anÃ
252	anÃ­
196	anÃº
194	anÃºuÂ
286	aru
227	aru'
227	aru'Â¹
193	as\ 
274	asi
263	asii
371	asÉ¨
307	asÉ¨É¨
310	ata
220	ataa
311	ats
1080	aty
427	atya
187	atyaai
189	atyi
234	atyÃ
258	atÃ
195	atÉ¨
592	aun
590	awa
466	awa\ 
218	ayuu
213	ayuui'
2410	aÂ²
937	aÂ²\ 
260	aÂ²\ ty
392	aÂ²a
386	aÂ²aa'
510	aÂ²Â
362	aÂ³
226	aÂ³a
2706	aÂ¹
632	aÂ¹\ 
1322	aÂ¹a
306	aÂ¹a\ '
179	aÂ¹a\ j
190	aÂ¹a\ t
248	aÂ¹m
634	aÃ±
227	aÃ±i
196	aÃ±iiÂ
342	aÃ±Ê
342	aÃ±Ê‰Ê
253	aâ€
243	aâ€‘
400	ca\ 
633	caa
322	caainÂ
276	cat
222	caty
186	catyaa
5946	coo
5859	coon
3966	coon'Â
1694	coonÂ²
301	cris
295	cristo
450	cuu
231	cuuÂ
188	cuuÂ²\ 
377	cwa
229	cwaa
1019	cwii
733	cwiiÂ²
226	cwiiÂ¹
2858	cwo
214	cwo'Â²
714	cwo'Â¹
1043	cwoo
314	cwoo'Â
401	cwooÂ²
291	cwooÂ¹
1188	cwÃ
697	cwÃ¡
597	cwÃ¡ai
383	cwÃ³
181	cÃ³
258	cÃ¸Ã
229	cÃ¸Ã¸i
262	cÉ¨
3734	do\ 
691	do\ '
290	do\ 'e\ 
255	do\ c
645	do\ g
806	do\ j
320	do\ joo
263	do\ l
364	do\ t
196	do,
192	do,\ 
1650	do.
1040	do.\ 
476	do.\ Jo
362	do:\ 
341	do:\ â€
310	doâ€
202	doâ€‘o
2038	e\ '
594	e\ 'i
188	e\ 'iin
193	e\ 'in\ 
350	e\ 'n
182	e\ 'y
186	e\ 'Ã
849	e\ c
219	e\ co
192	e\ coon
413	e\ cw
534	e\ f
209	e\ fu
1185	e\ g
812	e\ ga
367	e\ gÃ
332	e\ gÃ³Â
237	e\ i
3254	e\ j
246	e\ ja
446	e\ ji
588	e\ jm
230	e\ jmoo
898	e\ jo
788	e\ jÃ
603	e\ jÃºu
1073	e\ l
238	e\ la
180	e\ li
383	e\ lÉ¨
207	e\ m
626	e\ n
394	e\ ni
264	e\ niga
709	e\ s
274	e\ sÃ
251	e\ sÃ¡Â
1677	e\ t
392	e\ ts
183	e\ tsÃ¡
728	e\ ty
474	e\ tyÊ‰
200	e\ un
1314	e'Â
680	e'Â²
394	e'Â²Â¹
600	e'Â¹
675	ee\ 
182	ee\ '
963	ee'
942	ee'Â
394	ee'Â²Â
2669	eei
1713	eei'
1206	eei'Â²
472	eei'Â¹
835	eein
807	eeinÂ²
355	een
320	eenÂ
256	eenÂ²Â
1301	eeÂ
1094	eeÂ²
1032	eeÂ²Â¹
205	eeÂ¹
1757	ei'
1723	ei'Â
1196	ei'Â²Â
1008	ein
1000	einÂ
805	einÂ²Â
665	eiÂ
576	eiÂ¹
492	el\ 
338	elo
220	elo\ 
493	enÂ
315	enÂ²
256	enÂ²Â¹
244	es\ 
304	esu
295	esuc
295	esucri
2216	esÃº
1466	esÃºs\ 
382	esÃºs.
228	esÃºs:
268	ey\ 
1161	eÂ²
1032	eÂ²Â
915	eÂ²Â¹Â
541	eÂ¹
234	eÂ¹i
240	fa'
707	faa
698	faa'
625	faa'Â²
664	fee
376	fee'
341	fee'Â¹
287	feei
286	feei'Â
372	fii
217	fiin
199	fiin'Â
413	fo'
369	fo'Â
179	foo
1269	fu\ 
244	fu\ j
195	fu\ l
887	fuu
876	fuuÂ
852	fuuÂ²Â
566	fÃº
305	fÃºu
260	fÃºÂ
1589	ga'
243	ga'i
206	ga'ii'
262	ga'l
234	ga'lÃ¡
233	ga'Ã
223	ga'É
291	gaa
996	gac
821	gacw
364	gacwo'
362	gaf
2977	gaj
1118	gaji
1034	gajin'
968	gajm
770	gajmaa
202	gajn
339	gajÃ
1464	gal
673	gali
270	galÃ
214	galÃ­i
511	galÉ
412	galÉ¨Ì
1118	gan
597	gang
347	ganÃ
184	ganÃºu
848	gas
264	gasi
349	gasÉ
295	gasÉ¨É
1703	gat
221	gats
756	gaty
195	gatÃ
187	gatÉ
550	gaun
221	gay
216	gayu
211	gayuui
218	gaÃ
215	gaÃ±
193	gaÃ±ii
224	gel
630	goo
482	gooÂ
324	gooÂ²Â
179	gÃ¡
881	gÃ³
255	gÃ³o
200	gÃ³oÂ¹
625	gÃ³Â
373	gÃ³Â²\ 
247	gÃ¸
4948	gÉ¨
3411	gÉ¨\ 
728	gÉ¨\ '
237	gÉ¨\ 'e
281	gÉ¨\ 'i
224	gÉ¨\ c
328	gÉ¨\ ga
471	gÉ¨\ j
286	gÉ¨\ l
497	gÉ¨\ t
238	gÉ¨\ ty
425	gÉ¨É¨Â
301	gÉ¨Ì
1874	i\ '
547	i\ 'e\ 
496	i\ 'in\ 
417	i\ D
411	i\ Dios
277	i\ J
232	i\ JesÃ
622	i\ c
284	i\ coon
231	i\ cw
208	i\ f
1401	i\ j
244	i\ ji
184	i\ jm
226	i\ joon
291	i\ jÃ
502	i\ l
189	i\ la\ 
1297	i\ t
517	i\ tsÃ¡
308	i\ ty
705	i'\ 
216	i'.
841	i'i
345	i'i\ 
306	i'ii
7947	i'Â
512	i'Â²\ l
2839	i'Â²Â¹
456	i'Â³\ 
368	i'Â¹\ 
2434	i'Â¹Â³
209	i,\ 
732	i.\ 
259	i.\ Joo
245	i:\ 
196	i:\ â€•
368	ia\ 
245	ia'
186	ia.
519	ial
515	iala
207	iaÂ
313	icw
909	ido
496	ido\ 
237	ido.
418	ifu
313	ifu\ 
1215	iga
355	igaj
904	ii\ 
205	ii\ '
191	ii\ j
3583	ii'
406	ii'\ 
2788	ii'Â
1194	ii'Â²Â
1488	ii'Â¹Â
449	ii.
279	ii.\ 
1451	iia
285	iia\ 
242	iia'
519	iial
515	iiala\ 
4398	iin
2440	iin'Â¹
1750	iinÂ
1215	iinÂ²Â
261	iinÂ¹
4191	iiÂ
3144	iiÂ²Â¹
578	iiÂ¹i
187	iiÂ¹i\ 
281	iiÂ¹in
267	ijm
184	ijmÃ
218	ijÃ
1654	ila
1461	ilaa
1453	ilaa'Â
1266	ile
1169	ilee
210	ilee'Â
957	ileei'
347	ili
330	ilÃ
299	ilÃ­
200	ilÃ­Â²
10738	in\ 
1290	in\ '
464	in\ 'i
201	in\ 'ii
221	in\ 'in
186	in\ 'lÉ
195	in\ Dio
198	in\ E
192	in\ Esp
428	in\ c
185	in\ f
646	in\ g
1704	in\ j
260	in\ jai
191	in\ jmo
358	in\ jo\ 
401	in\ l
217	in\ lÉ¨
752	in\ n
215	in\ nig
556	in\ s
259	in\ sÉ¨
3077	in\ t
557	in\ tsa
1658	in\ tsÃ
276	in\ tyÊ
191	in\ Ã
4656	in'
4591	in'Â
819	in'Â²\ 
1073	in'Â²i
2204	in'Â¹Â
641	in:
630	in:\ 
561	in:\ â€
211	inl
194	inlÉ
192	inlÉ¨Ì
7220	inÂ
195	inÂ²mo
4105	inÂ²Â¹
1127	inÂ¹\ 
421	inÂ¹\ t
252	inÊ‰
244	inÊ‰Ê‰
3638	ios
2824	ios\ 
194	ios\ 'e
297	ios\ 'i
347	ios\ Jm
183	ios\ ga
532	ios.
328	ise
192	isee
914	ist
894	isto
275	isÃ
191	its
361	itu
349	itu\ 
232	itu\ Ty
198	ity
6324	iÂ²
1778	iÂ²\ 
394	iÂ²\ '
213	iÂ²\ do
225	iÂ²\ j
231	iÂ²\ t
193	iÂ².
219	iÂ²i
3786	iÂ²Â
2025	iÂ²Â¹\ 
307	iÂ²Â¹.
1078	iÂ²Â¹Â
201	iÂ³
4766	iÂ¹
2371	iÂ¹\ 
440	iÂ¹\ '
187	iÂ¹\ 'i
290	iÂ¹\ j
199	iÂ¹\ l
282	iÂ¹\ ts
220	iÂ¹.
834	iÂ¹i
358	iÂ¹i\ 
296	iÂ¹in\ 
397	iÂ¹Â³\ 
233	iÂ¹â
231	iÂ¹â€‘
352	iÃ±
253	iÃ±i
196	iâ€
183	iâ€‘
324	ja'
295	ja'Â
291	ja'Â²m
1535	jaa
1221	jaai
1206	jaainÂ
753	jai'
744	jai'Â²
905	jee
866	jeeÂ
856	jeeÂ²Â
1653	jii
1638	jiin
1515	jiin'Â
2407	jil
1387	jila
1387	jilaa'
1020	jile
836	jileei
1936	jin'Â²
265	jlÃ
256	jlÃ¸
256	jlÃ¸Ã¸
1664	jma
443	jmaaÂ²
849	jmaaÂ¹
1224	jmo
1215	jmoo
343	jmooÂ²
766	jmooÂ¹
1041	jmÃ
786	jmÃ¡
573	jmÃ¡aÂ
1228	jmÉ¨
1029	jmÉ¨É¨
1918	jna
632	jna\ 
720	jna'
218	jna'a\ 
233	jna.
225	jng
298	jnÃ
3434	jo\ 
733	jo\ '
211	jo\ 'ee
357	jo\ c
334	jo\ g
370	jo\ j
381	jo\ l
238	jo\ lÃ­
244	jo\ m
232	jo\ mo\ 
390	jo\ t
310	jo'
305	jo'Â
1352	jon
793	jon\ 
427	jon'
227	jon'gÉ
6174	joo
355	joo'
233	joo'Â²
5800	joon
623	joon\ '
270	joon\ c
1352	joon\ g
324	joon\ i
1037	joon\ j
295	joon\ l
204	joon\ n
245	joon\ t
619	joongÉ
726	jun
716	junc
716	juncwi
372	jÃ©
368	jÃ©e
205	jÃ©eiÂ
502	jÃ­
411	jÃ­Â
394	jÃ­Â²\ 
628	jÃ³
305	jÃ³o
301	jÃ³onÂ
2964	jÃº
2696	jÃºu
244	jÃºunÂ
2353	jÃºuÂ³
262	jÇ¿
230	jÇ¿Ã¸Â
218	jÉ¨
4530	la\ 
488	la\ '
255	la\ c
180	la\ g
1901	la\ j
267	la\ jaa
1009	la\ joo
513	la\ l
435	la\ lÉ¨
243	la\ m
232	la\ mo\ 
274	la\ n
427	la\ t
1700	laa
1611	laa'
1549	laa'Â²
314	lag
245	lagÉ
244	lagÉ¨\ 
542	lawa
1395	lee
252	lee'
225	lee'Â²
1118	leei
1112	leei'Â
299	ley
268	ley\ 
358	li'
184	lic
285	lii
325	lis
205	liÃ
199	liÃ±
179	lma
771	lo\ 
239	lo.
847	lÃ¡
818	lÃ¡a
204	lÃ¡aiÂ
537	lÃ¡aÂ²
189	lÃ©
1995	lÃ­
822	lÃ­i
752	lÃ­inÂ
1125	lÃ­Â
898	lÃ­Â²\ 
302	lÃ¸Ã
261	lÃ¸Ã¸'
6449	lÉ¨
1878	lÉ¨\ 
255	lÉ¨\ si
208	lÉ¨\ ty
476	lÉ¨'
863	lÉ¨É
264	lÉ¨É¨i
339	lÉ¨É¨Â
2972	lÉ¨Ì
539	lÉ¨ÌÂ
2425	lÉ¨ÌÉ
201	ma\ 
1664	maa
190	maai
1373	maaÂ
348	maaÂ²a
776	maaÂ¹a
450	mi\ 
525	mii
501	miiÂ
499	miiÂ²Â
4289	mo\ 
896	mo\ '
477	mo\ 'i
262	mo\ 'in
225	mo\ c
926	mo\ g
186	mo\ gan
685	mo\ j
189	mo\ jo
209	mo\ n
449	mo\ t
191	mo\ tsÃ
299	mo'
318	mo.
193	mo.\ 
2030	moo
181	moo\ 
433	moo'
188	moo'\ 
1203	mooÂ
205	mooÂ²Â
712	mooÂ¹o
902	mÃ¡
661	mÃ¡a
210	mÃ¡aÂ³
414	mÃ¡aÂ¹
227	mÃ¡Â
496	mÃ³
2302	mÉ¨
228	mÉ¨'Â
1266	mÉ¨É
1152	mÉ¨É¨Â
632	mÉ¨Ì
571	mÉ¨ÌÂ
3404	n\ '
791	n\ 'e
1508	n\ 'i
387	n\ 'ii
209	n\ 'iin
995	n\ 'in\ 
273	n\ 'l
203	n\ 'lÉ¨
283	n\ 'n
335	n\ D
325	n\ Dios
223	n\ E
209	n\ Es
202	n\ EspÃ
328	n\ J
216	n\ JesÃ
1270	n\ c
216	n\ ca
540	n\ co
522	n\ coon
263	n\ cwo
323	n\ d
244	n\ do
380	n\ f
3926	n\ g
3836	n\ ga
280	n\ gacw
565	n\ gaji
202	n\ gajm
243	n\ gang
251	n\ gaty
235	n\ gaun
569	n\ i
3747	n\ j
463	n\ ja
263	n\ jai'
547	n\ ji
192	n\ jile
492	n\ jm
256	n\ jmoo
246	n\ jna
1534	n\ jo
832	n\ jo\ 
360	n\ jon\ 
210	n\ jÃ
1129	n\ l
365	n\ la
198	n\ lÃ
285	n\ lÉ¨Ì
645	n\ m
460	n\ mo
305	n\ mo\ g
1282	n\ n
286	n\ ng
569	n\ ni
300	n\ niga
203	n\ nÃ
730	n\ s
326	n\ sÉ
202	n\ sÉ¨É
4006	n\ t
2771	n\ ts
1869	n\ tsÃ¡
740	n\ ty
326	n\ tyÊ‰
203	n\ un
297	n\ w
280	n\ wa
224	n\ x
278	n\ Ã
417	n'\ 
480	n'g
198	n'go
198	n'gooÂ
272	n'gÉ
266	n'gÉ¨\ 
9306	n'Â
2593	n'Â²
279	n'Â²\ J
1069	n'Â²in
395	n'Â²Â¹
6617	n'Â¹
6078	n'Â¹Â³
296	n,\ 
451	n.\ 
649	n:\ 
577	n:\ â
468	n:\ â€•
2156	na\ 
619	na\ '
210	na\ 'e\ 
420	na\ j
181	na\ jo
215	na\ t
1307	na'
569	na'\ 
400	na'a\ 
331	na.
193	na.\ 
3589	naa
2540	naa'\ 
639	naa'\ '
263	naa'\ c
540	naa'\ j
238	naa'\ l
361	naa'\ t
190	naa',\ 
273	naa'.\ 
232	nan
189	nano
192	naâ€‘a
184	nco
183	ncoo
180	ncoon'
794	ncw
722	ncwi
717	ncwiiÂ
188	nee
1234	nga
247	ngaa
275	ngal
195	ngalÃ­
215	ngay
215	ngayuu
223	ngel
469	ngÃ
204	ngÃ³oÂ
1771	ngÉ¨
181	ngÉ¨\ '
409	ngÉ¨É¨
291	ngÉ¨Ì
990	ni\ 
217	ni\ j
270	nif
245	nifu
1128	niga
197	nigajm
420	nii
244	nlÉ¨
241	nlÉ¨Ì
205	nngÉ
200	nngÉ¨É
484	no\ 
246	no.
182	no.\ 
259	nti
291	nts
230	ntsÃ
182	ntsÃ¡Â
205	nty
9790	nÂ²
1341	nÂ²\ 
253	nÂ²\ '
311	nÂ²\ t
293	nÂ²m
210	nÂ²mo\ 
227	nÂ²n
7173	nÂ²Â¹
4342	nÂ²Â¹\ 
274	nÂ²Â¹m
285	nÂ²Â¹n
1705	nÂ²Â¹Â
3410	nÂ¹
1869	nÂ¹\ 
245	nÂ¹\ '
189	nÂ¹\ j
387	nÂ¹\ ty
330	nÂ¹in\ 
377	nÂ¹o
284	nÂ¹on\ 
927	nÃ¡
675	nÃ¡Â
181	nÃ¡Â²\ 
341	nÃ¡Â¹\ 
478	nÃ©
366	nÃ©e
281	nÃ©eiÂ
566	nÃ­
238	nÃ­Â²
319	nÃº
310	nÃºu
222	nÃºuÂ²
310	nÉ¨
1542	nÊ‰
220	nÊ‰\ 
535	nÊ‰Ê‰
204	nÊ‰Ê‰\ 
321	nÊ‰Ì
4305	o\ '
1198	o\ 'e\ 
282	o\ 'e\ j
264	o\ 'ee\ 
1563	o\ 'i
495	o\ 'ii
198	o\ 'iin
831	o\ 'in\ 
399	o\ 'n
248	o\ 'Ã
308	o\ D
301	o\ Dios
222	o\ J
180	o\ JesÃ
1473	o\ c
624	o\ coon
545	o\ cw
302	o\ cwo
361	o\ d
326	o\ do
539	o\ f
286	o\ fu
2610	o\ g
2569	o\ ga
276	o\ ga'
549	o\ gaj
368	o\ gal
217	o\ gali
367	o\ gan
413	o\ gat
361	o\ i
3503	o\ j
527	o\ ji
179	o\ jiin
180	o\ jila
508	o\ jm
213	o\ jna
1289	o\ jo
291	o\ jo\ 
206	o\ jon\ 
610	o\ joon
365	o\ jÃºu
1496	o\ l
337	o\ la\ 
333	o\ lÃ
311	o\ lÃ­Â
566	o\ lÉ¨
350	o\ lÉ¨Ì
451	o\ m
355	o\ mo
205	o\ mo\ g
898	o\ n
208	o\ ngay
275	o\ ni
455	o\ s
2469	o\ t
229	o\ toÂ²
1014	o\ ts
237	o\ tsa
520	o\ tsÃ¡
179	o\ tsÊ‰
681	o\ ty
239	o\ tya'
208	o\ Ã
1484	o'\ 
431	o'\ '
246	o'\ 'e\ 
300	o'\ j
179	o'.
787	o'o
620	o'o\ 
184	o'o\ '
3192	o'Â
1258	o'Â²
270	o'Â²\ 
621	o'Â²Â¹
354	o'Â³
1580	o'Â¹
463	o'Â¹o\ 
488	o'Â¹Â³
648	o,\ 
2126	o.\ 
799	o.\ Joo
462	o:\ 
404	o:\ â
325	o:\ â€•
11993	on\ 
1880	on\ '
402	on\ 'e\ 
784	on\ 'in
704	on\ c
360	on\ coo
3254	on\ g
383	on\ ga'
242	on\ gac
892	on\ gaj
187	on\ gal
326	on\ gan
290	on\ gas
398	on\ gat
217	on\ gau
523	on\ i
1796	on\ j
248	on\ jil
458	on\ jo\ 
369	on\ jon
663	on\ l
239	on\ la\ 
194	on\ lÉ¨
563	on\ m
424	on\ mo\ 
462	on\ n
625	on\ t
258	on\ w
4818	on'
237	on'\ 
269	on'g
269	on'gÉ¨
4232	on'Â
230	on'Â²Â
3904	on'Â¹Â
190	on,
188	on,\ 
322	on.
194	on.\ 
898	ongÉ
890	ongÉ¨\ 
2632	onÂ
1948	onÂ²
1864	onÂ²Â¹
664	onÂ¹
333	onÂ¹on
958	oo\ 
340	oo\ '
182	oo\ j
2854	oo'
1087	oo'\ 
335	oo'\ '
205	oo'\ 'e
231	oo'\ j
1251	oo'Â
621	oo'Â²Â
501	oo'Â¹Â
18174	oon
10532	oon\ 
1566	oon\ '
341	oon\ 'e
861	oon\ 'i
576	oon\ c
296	oon\ co
180	oon\ cw
3187	oon\ ga
356	oon\ ji
829	oon\ jo
578	oon\ l
247	oon\ la
417	oon\ mo
416	oon\ n
484	oon\ t
268	oon\ ts
223	oon\ wa
4210	oon'
231	oon'Â²
3908	oon'Â¹
891	oong
891	oongÉ¨
2033	oonÂ
1864	oonÂ²Â
3834	ooÂ
296	ooÂ²oo
1356	ooÂ²Â¹
224	ooÂ¹\ 
1167	ooÂ¹o\ 
2952	os\ 
691	os\ '
195	os\ 'e\ 
359	os\ J
347	os\ Jmi
232	os\ c
190	os\ g
449	os\ j
466	os\ t
571	os.
349	os.\ 
4427	oÂ²
2245	oÂ²\ 
202	oÂ²\ 'e
536	oÂ²\ ty
395	oÂ²o
316	oÂ²oo'
1360	oÂ²Â
327	oÂ²Â¹\ 
627	oÂ²Â¹o
370	oÂ³
317	oÂ³o
256	oÂ³oo\ 
2275	oÂ¹
596	oÂ¹\ 
1404	oÂ¹o
298	oÂ¹o\ '
248	oÂ¹o\ j
325	oÂ¹o\ t
739	oâ€
722	oâ€‘
421	oâ€‘o\ 
660	pe\ 
237	pe\ j
479	pÃ­
351	pÃ­r
351	pÃ­rit
486	rael
1032	ris
904	rist
593	risto\ 
219	risto.
355	ritu
232	ritu\ T
246	ru'Â
244	ru'Â¹u
302	ruu
272	ruu'
272	ruu'Â²
342	rÃ¸Ã
243	rÃ¸Ã¸Â
220	rÇ¿
206	rÇ¿Ã
1110	s\ '
321	s\ 'e\ 
492	s\ 'i
235	s\ 'in\ 
365	s\ J
347	s\ Jm
347	s\ Jmii
416	s\ c
279	s\ coon
302	s\ d
207	s\ do\ 
391	s\ g
386	s\ ga
729	s\ j
219	s\ joon
231	s\ l
189	s\ s
768	s\ t
244	s\ ts
269	s,\ 
668	s.\ 
231	s.\ Joo
285	s:\ 
259	s:\ â
224	s:\ â€•
274	sa'
1316	saa
488	saa'
190	saa'Â¹
653	saaÂ
455	saaÂ²\ 
244	sac
218	sacÃ
218	sacÃ¸Ã
275	sal
253	salÃ
401	sam
398	samÉ
396	samÉ¨Ì
298	sar
275	saru
227	saru'Â
204	sat
379	saÃ
341	saÃ±
341	saÃ±Ê‰
1146	see
805	seei
797	seeinÂ
272	seen
258	seenÂ²
1528	si\ 
386	si\ '
355	si\ t
242	si\ tsÃ
258	si'
1573	sii
261	siin
202	siin'Â
928	siiÂ
746	siiÂ²Â
351	spÃ­
351	spÃ­ri
486	srae
338	srael\ 
988	sto
607	sto\ 
225	sto.
295	sucr
295	sucris
8218	sÃ¡
627	sÃ¡a
182	sÃ¡aiÂ
301	sÃ¡aÂ¹
7567	sÃ¡Â
6760	sÃ¡Â²\ 
525	sÃ¡Â².
265	sÃ©
186	sÃ­
2216	sÃºs
317	sÃºs\ '
219	sÃºs\ j
218	sÃºs.\ 
228	sÃºs:\ 
2060	sÉ¨
321	sÉ¨\ 
985	sÉ¨É
796	sÉ¨É¨'
235	sÉ¨ÌÉ
2038	sÊ‰
1971	sÊ‰\ 
762	sÊ‰\ '
472	sÊ‰\ 'w
182	sÊ‰\ jo
1134	taa
208	taa'
541	taai
289	taainÂ
245	taaiÂ²
259	taan
444	tii
364	tiin
359	tiin'Â
730	to\ 
252	to.
214	too
1930	toÂ²
449	toÂ²\ '
655	toÂ²\ t
2943	tsa
261	tsa'
967	tsaa
212	tsaa'Â
583	tsaaÂ²
241	tsac
217	tsacÃ¸
391	tsam
390	tsamÉ¨
207	tsar
200	tsat
321	tsaÃ
321	tsaÃ±Ê
2274	tsi
1521	tsi\ 
255	tsi\ ts
303	tsii
7520	tsÃ
7308	tsÃ¡
292	tsÃ¡aÂ
6831	tsÃ¡Â²
1193	tsÊ‰
462	tsÊ‰\ '
228	tsÊ‰\ j
349	tu\ 
232	tu\ T
231	tu\ TyÊ
6797	tya
5452	tya'
886	tya'\ '
806	tya'\ D
216	tya'\ J
263	tya'\ j
570	tya'\ t
944	tya'a\ 
559	tya'a.
412	tyaa
188	tyaaiÂ
688	tyan
473	tyani\ 
2288	tyi
626	tyi'
1454	tyii
236	tyii'\ 
271	tyiia\ 
187	tyiinÂ
1443	tyÃ
244	tyÃ©
767	tyÃ­
305	tyÃ­in
334	tyÃº
2699	tyÊ‰
1124	tyÊ‰'Â
1461	tyÊ‰Ì
237	tÃ¡
189	tÃ³
404	tÃ¸
267	tÃ¸Ã
188	tÃ¸Ã¸Â
534	tÃº
523	tÃºn
238	tÃºnÂ²
284	tÃºnÂ¹
1357	tÉ¨
194	tÉ¨\ 
233	tÉ¨É
646	tÉ¨Ì
355	tÉ¨ÌÂ
290	tÉ¨ÌÉ
183	tÊ‰
446	u\ '
273	u\ 'n
233	u\ 'naa
251	u\ T
232	u\ Ty
231	u\ TyÊ‰
376	u\ j
235	u\ l
186	u\ lÉ
239	u\ t
328	u'\ 
205	u'u
1035	u'Â
655	u'Â²
436	u'Â²Â¹
336	u'Â¹
253	u'Â¹u'
295	ucri
295	ucrist
462	ui'Â
336	ui'Â¹Â
210	uin
194	uinÂ
709	uiÂ
483	uiÂ²
203	uiÂ²\ 
251	uiÂ²Â¹
220	uiÂ¹
451	un\ 
585	un'
197	un'g
188	un'goo
1094	unc
179	unco
179	uncoon
789	uncw
722	uncwii
298	unn
203	unng
202	unngÉ¨
566	unt
287	unts
221	untsÃ¡
570	unÂ
449	unÂ²
223	unÂ²Â¹
423	uu\ 
307	uu\ '
228	uu\ 'na
681	uu'
517	uu'Â
436	uu'Â²Â
829	uui
391	uui'
337	uui'Â¹
318	uuiÂ
245	uuiÂ²Â
440	uun
221	uunÂ²Â
1543	uuÂ
1421	uuÂ²
1074	uuÂ²Â¹
1784	uÂ²
319	uÂ²\ 
225	uÂ²u
1076	uÂ²Â
569	uÂ²Â¹\ 
397	uÂ²Â¹Â
2454	uÂ³
2338	uÂ³\ 
252	uÂ³\ 'e
1069	uÂ³\ ty
899	uÂ¹
440	uÂ¹\ 
736	wa\ 
211	wa\ j
927	wa'
752	wa'a
183	wa'a\ j
271	waa
385	wan
347	wana
2402	wii
833	wii'
819	wii'Â¹
1238	wiiÂ²Â
1250	wo'
1030	wo'Â
368	wo'Â¹\ 
335	wo'Â¹o
259	wol
1428	woo
443	woo'
334	woo'Â¹
903	wooÂ
427	wooÂ²Â
184	wooÂ¹o
287	woÂ
218	woÂ¹
705	wÃ¡
660	wÃ¡a
600	wÃ¡ain
668	wÃ³
247	wÃ³o
227	wÃ³Â²\ 
381	wÃº
378	wÃºu
347	wÃºuÂ¹
220	xee
191	xeei
645	xii
641	xiia
468	xiiala
250	xuu
206	xuui
200	xuuiÂ²
548	xÊ‰
206	xÊ‰\ 
5628	ya'
3661	ya'\ 
216	ya'\ 'e
558	ya'\ 'i
803	ya'\ Di
182	ya'\ Je
554	ya'\ ts
1664	ya'a
232	ya'a\ '
195	ya'a\ j
323	ya'a.\ 
776	yaa
390	yaai
188	yaaiÂ²
186	yaaÂ
700	yan
513	yani
634	yi'
262	yi'i
1625	yii
593	yii'
722	yiia
209	yiin
182	yiinÂ²
464	yuu
381	yuui
304	yuui'Â
218	yÃ¡
259	yÃ©
886	yÃ­
619	yÃ­i
317	yÃ­inÂ
363	yÃº
3334	yÊ‰
1229	yÊ‰'
1071	yÊ‰'Â²
209	yÊ‰Ê‰n
1761	yÊ‰Ì
1715	yÊ‰ÌÂ
638	€‘'o
504	€‘'oo'
384	€‘a
334	€‘a\ 
277	€‘gÉ
271	€‘gÉ¨\ 
226	€‘i
215	€‘i\ 
737	€‘o
628	€‘o\ 
1791	€‘ts
1246	€‘tsi\ 
225	€‘tsii
299	€‘Ê‰
229	€•'
274	€•J
331	€•Â
241	€•Â¿
187	€\ 
3176	Â²
2420	Â²\ 
184	Â²\ 'e
240	Â²\ do
720	Â²\ ty
189	Â².
291	Â²â
289	Â²â€‘
351	Â³
493	Â¹
404	Â¹\ 
3769	É¨
1083	É¨i
520	É¨iÂ²
551	É¨iÂ¹
2677	É¨Â
493	É¨Â²i
345	É¨Â²n
272	É¨Â¹\ 
518	É¨Â¹i
269	É¨Â¹n
241	Ê‰
225	Ê‰Â
987	‰\ '
204	‰\ 'i
484	‰\ 'w
476	‰\ 'wii
259	‰\ c
579	‰\ j
276	‰\ jo
236	‰\ l
201	‰\ n
464	‰\ t
220	‰\ to
219	‰\ toÂ²
666	‰'\ 
232	‰'fÃ
232	‰'fÃºÂ
2549	‰'Â
1161	‰'Â²
209	‰'Â²\ D
362	‰'Â²\ t
242	‰'Â²Ê‰
1253	‰'Â¹
655	‰'Â¹Ê‰
240	‰nÂ
232	‰nÂ²
220	‰nÂ²Â¹
395	‰Â²
1734	‰Ê‰
342	‰Ê‰\ 
735	‰Ê‰'
584	‰Ê‰'Â¹
287	‰Ê‰n
220	‰Ê‰nÂ²
326	‰Ê‰Â
2474	‰Ì
2183	‰ÌÂ
1307	‰ÌÂ²\ 
203	‰ÌÂ²â
241	‰ÌÊ
225	‰ÌÊ‰Â
638	‘'o
504	‘'oo
401	‘'oo'\ 
334	‘a\ 
595	‘a'
582	‘a'Ã
582	‘a'Ã±Ê
277	‘gÉ¨
215	‘i\ 
628	‘o\ 
1784	‘tsi
361	‘tsi\ '
323	‘tsi\ t
461	‘Ê‰
236	‘Ê‰\ 
241	•Â¿
1448	¡ai
614	¡ain
604	¡ainÂ¹
831	¡aiÂ
188	¡aiÂ²\ 
280	¡aiÂ¹\ 
2172	¡aÂ
641	¡aÂ²
204	¡aÂ²\ '
337	¡aÂ³
185	¡aÂ³aa
1194	¡aÂ¹
419	¡aÂ¹a\ 
224	¡iÂ
218	¡iÂ¹
222	¡nge
8189	¡Â²
7242	¡Â²\ 
391	¡Â²\ 'e
852	¡Â²\ 'i
346	¡Â²\ Is
233	¡Â²\ co
697	¡Â²\ do
198	¡Â²\ jm
303	¡Â²\ jo
232	¡Â²\ ta
802	¡Â²\ ty
537	¡Â².
763	¡Â¹
519	¡Â¹\ 
1661	¨\ '
439	¨\ 'e
746	¨\ 'i
381	¨\ 'in\ 
211	¨\ J
201	¨\ Je
198	¨\ JesÃ
520	¨\ c
261	¨\ co
252	¨\ coon
491	¨\ g
460	¨\ ga
189	¨\ i
1020	¨\ j
316	¨\ jo
628	¨\ l
307	¨\ la
212	¨\ lÉ
361	¨\ n
470	¨\ s
275	¨\ si
1279	¨\ t
359	¨\ ts
212	¨\ tsÃ¡
609	¨\ ty
773	¨'\ 
1601	¨'Â
1142	¨'Â²
893	¨'Â²Â¹
308	¨'Â¹
187	¨'Â¹Â³
189	¨'É¨
287	¨i'
284	¨i'Â
220	¨i'Â³\ 
1141	¨iÂ
562	¨iÂ²
577	¨iÂ¹
276	¨iÂ¹Â³
193	¨lÉ¨
3038	¨Â²
225	¨Â²\ 
504	¨Â²i
356	¨Â²n
1661	¨Â²Â
285	¨Â²Â¹\ 
1134	¨Â²Â¹Â
2956	¨Â¹
773	¨Â¹\ 
565	¨Â¹i
278	¨Â¹n
453	¨Â¹É
381	¨Â¹É¨\ 
488	¨Â¹â
488	¨Â¹â€‘
5010	¨É¨
240	¨É¨\ 
1491	¨É¨'
902	¨É¨'Â²
253	¨É¨'Â¹
427	¨É¨i
283	¨É¨i'Â
2481	¨É¨Â
1660	¨É¨Â²Â
373	¨É¨Â¹É
5628	¨Ì
1836	¨ÌÂ
1113	¨ÌÂ²\ 
268	¨ÌÂ¹\ 
3769	¨ÌÉ
1083	¨ÌÉ¨i
2677	¨ÌÉ¨Â
670	©ei
539	©eiÂ
391	©eiÂ¹\ 
382	©eÂ
315	©eÂ¹
270	©iÂ
255	©iÂ¹
1367	­inÂ
523	­inÂ²\ 
185	­inÂ¹\ 
1050	­iÂ
352	­iÂ²
184	­iÂ³
514	­iÂ¹
355	­rit
349	­ritu\ 
2369	­Â²
1760	­Â²\ 
270	­Â²\ ty
209	­Â²i
195	­Â²â
193	­Â²â€‘
544	­Â³
320	­Â³\ 
283	±a'
252	±a'a
412	±i'
276	±i'Â
482	±ii
419	±iiÂ
246	±iiÂ¹i
208	±iÂ
549	±Ã­
445	±Ã­Â
1281	±Ê‰
838	±Ê‰'
227	±Ê‰'fÃ
587	±Ê‰'Â¹
389	±Ê‰Ê
383	±Ê‰Ê‰'
5421	²\ '
1604	²\ 'e
183	²\ 'e\ '
386	²\ 'e\ j
185	²\ 'e\ t
2031	²\ 'i
185	²\ 'ii'
1362	²\ 'in\ 
235	²\ 'l
648	²\ 'n
375	²\ 'naa
323	²\ 'w
242	²\ 'wii
271	²\ 'Ã
482	²\ D
456	²\ Di
456	²\ Dios
358	²\ Is
350	²\ Isra
589	²\ J
560	²\ Je
514	²\ JesÃ
1689	²\ c
192	²\ ca
808	²\ co
783	²\ coon
449	²\ cw
2005	²\ d
1946	²\ do
271	²\ do\ '
216	²\ do\ g
254	²\ do\ j
267	²\ do.\ 
616	²\ f
217	²\ fu
595	²\ g
488	²\ ga
261	²\ i
3253	²\ j
444	²\ ji
708	²\ jm
309	²\ jmÉ¨
240	²\ jn
933	²\ jo
555	²\ joon
181	²\ ju
179	²\ junc
381	²\ jÃ
270	²\ jÃºu
1723	²\ l
392	²\ la
222	²\ lo
904	²\ lÉ
233	²\ lÉ¨\ 
562	²\ lÉ¨Ì
290	²\ m
801	²\ n
326	²\ ni
605	²\ s
217	²\ se
187	²\ seei
5817	²\ t
322	²\ ta
436	²\ to
403	²\ toÂ²
1160	²\ ts
646	²\ tsÃ¡
3523	²\ ty
2164	²\ tya'
193	²\ tyi'
412	²\ tyii
455	²\ tyÊ‰
179	²\ tÃ
207	²\ w
225	²\ x
184	²\ Ã
180	²'o
438	²,\ 
1097	².\ 
498	².\ J
387	².\ Joo
434	²aa
396	²aa'
183	²e\ 
836	²gÉ¨
909	²i\ 
237	²i\ '
2086	²in
1316	²in\ 
632	²in:
557	²in:\ â
1583	²mo
1036	²mo\ 
1330	²na
415	²na\ 
225	²na'
608	²naa
504	²naa'\ 
415	²o\ 
604	²oo
445	²oo'
252	²un
213	²un\ 
398	²uu
313	²uu\ 
251	²uu\ 'n
25518	²Â¹
12760	²Â¹\ 
1517	²Â¹\ 'e
1151	²Â¹\ 'i
187	²Â¹\ 'n
369	²Â¹\ co
460	²Â¹\ do
196	²Â¹\ fu
188	²Â¹\ ji
230	²Â¹\ jm
430	²Â¹\ jo
283	²Â¹\ jÃ
263	²Â¹\ la
279	²Â¹\ lÉ
1320	²Â¹\ ts
952	²Â¹\ ty
293	²Â¹\ tÃ
859	²Â¹.
227	²Â¹.\ J
656	²Â¹a
377	²Â¹g
376	²Â¹gÉ¨
870	²Â¹i
832	²Â¹m
607	²Â¹mo\ 
559	²Â¹n
328	²Â¹naa
1015	²Â¹o
5623	²Â¹Â
3291	²Â¹Â²\ 
659	²Â¹Â²i
251	²Â¹Â²m
529	²Â¹Â²n
376	²Â¹Â²u
759	²Â¹É
667	²Â¹É¨\ 
606	²Â¹â
600	²Â¹â€‘
226	²Ã¸
264	²É¨
362	²Ê‰
220	²Ê‰\ 
960	²â€
947	²â€‘
183	²â€‘i\ 
328	²â€‘ts
188	²â€‘Ê‰
2689	³\ '
1117	³\ 'e
289	³\ 'e\ j
854	³\ 'i
545	³\ 'in\ 
260	³\ 'n
258	³\ D
239	³\ Di
239	³\ Dios
186	³\ J
727	³\ c
376	³\ co
371	³\ coon
206	³\ cw
596	³\ d
574	³\ do
365	³\ g
338	³\ ga
2557	³\ j
346	³\ ja
238	³\ jaai
481	³\ ji
302	³\ jila
204	³\ jm
302	³\ jn
788	³\ jo
618	³\ joon
211	³\ jÃ
1252	³\ l
914	³\ la
413	³\ la\ j
188	³\ n
2577	³\ t
630	³\ ts
444	³\ tsÃ¡
1656	³\ ty
775	³\ tya'
545	³\ tyÊ‰
284	³.\ 
283	³aa
212	³aa\ 
212	³gÉ¨
234	³i\ 
211	³in
500	³mo
260	³mo\ 
680	³na
277	³na\ 
274	³naa
238	³naa'\ 
761	³on
562	³onÂ
209	³onÂ¹\ 
253	³onÂ¹o
779	³oo
564	³oo\ 
953	³oÂ
222	³oÂ²
361	³oÂ³
303	³oÂ³oo
370	³oÂ¹
1153	³Â²
878	³Â²\ 
275	³Â³
436	³Â¹
328	³Â¹\ 
263	³É¨
244	³Ê‰
887	¸'Â
378	¸'Â²
187	¸'Â²Â¹
299	¸'Â³
210	¸'Â¹
677	¸i'Â
346	¸i'Â²Â
267	¸i'Â¹Â
429	¸iÂ
216	¸iÂ²
212	¸iÂ¹
791	¸Â²
184	¸Â²m
286	¸Â²Â
2107	¸Ã¸
600	¸Ã¸'
194	¸Ã¸'Â²
286	¸Ã¸'Â³
861	¸Ã¸i
669	¸Ã¸i'Â
597	¸Ã¸Â
286	¸Ã¸Â²Â
5122	¹\ '
2057	¹\ 'e
274	¹\ 'e\ '
267	¹\ 'e\ g
355	¹\ 'e\ j
200	¹\ 'e\ t
1747	¹\ 'i
1320	¹\ 'in\ 
366	¹\ 'n
204	¹\ 'naa
186	¹\ 'w
186	¹\ 'Ã
421	¹\ D
388	¹\ Di
384	¹\ Dios
503	¹\ J
384	¹\ Je
302	¹\ JesÃ
1368	¹\ c
739	¹\ co
690	¹\ coon
281	¹\ cw
1096	¹\ d
1045	¹\ do
250	¹\ do.\ 
656	¹\ f
352	¹\ fu
183	¹\ fuuÂ
415	¹\ g
320	¹\ ga
280	¹\ i
2815	¹\ j
373	¹\ ji
195	¹\ jiin
472	¹\ jm
273	¹\ jmÉ¨
780	¹\ jo
451	¹\ joon
538	¹\ jÃ
413	¹\ jÃºu
1537	¹\ l
529	¹\ la
225	¹\ la\ j
216	¹\ lo
633	¹\ lÉ
376	¹\ lÉ¨\ 
271	¹\ m
593	¹\ n
242	¹\ ni
215	¹\ p
422	¹\ s
195	¹\ si
4764	¹\ t
222	¹\ to
180	¹\ toÂ²
2009	¹\ ts
1401	¹\ tsÃ¡
1857	¹\ ty
1174	¹\ tya'
238	¹\ tyii
344	¹\ tÃ
187	¹\ w
284	¹\ Ã
355	¹,\ 
1002	¹.\ 
459	¹.\ J
382	¹.\ Joo
1825	¹a\ 
449	¹a\ '
327	¹a\ j
290	¹a\ t
883	¹gÉ¨
2178	¹i\ 
535	¹i\ '
192	¹i\ 'in
322	¹i\ j
181	¹i\ l
360	¹i\ t
888	¹in
834	¹in\ 
1845	¹mo
1303	¹mo\ 
238	¹mo\ 'i
1111	¹na
285	¹na\ 
227	¹na'
560	¹naa
478	¹naa'\ 
2534	¹o\ 
569	¹o\ '
534	¹o\ j
207	¹o\ l
515	¹o\ t
185	¹o\ tsÃ
354	¹o'
182	¹o'o
434	¹on
361	¹on\ 
351	¹u'
6104	¹Â²
3414	¹Â²\ 
322	¹Â²\ 'i
218	¹Â²\ 'n
183	¹Â²\ do
208	¹Â²\ jo
259	¹Â²\ ts
370	¹Â²\ ty
843	¹Â²i
609	¹Â²in\ 
287	¹Â²m
551	¹Â²n
227	¹Â²na\ 
195	¹Â²naa
379	¹Â²u
310	¹Â²uu\ 
11347	¹Â³
8659	¹Â³\ 
751	¹Â³\ 'e
763	¹Â³\ 'i
216	¹Â³\ 'n
215	¹Â³\ Di
267	¹Â³\ co
196	¹Â³\ ga
278	¹Â³\ ja
422	¹Â³\ ji
271	¹Â³\ jn
682	¹Â³\ jo
860	¹Â³\ la
566	¹Â³\ ts
435	¹Â³\ ty
189	¹Â³.
381	¹Â³i
254	¹Â³m
453	¹Â³n
237	¹Â³naa
373	¹Â³o
190	¹Ã¸
1262	¹É¨
1078	¹É¨\ 
348	¹É¨\ 'i
767	¹Ê‰
678	¹Ê‰'
1804	¹â€
1793	¹â€‘
322	¹â€‘'o
1203	¹â€‘ts
714	ºnÂ
378	ºnÂ²
328	ºnÂ¹
1467	ºs\ 
318	ºs\ '
219	ºs\ j
382	ºs.
218	ºs.\ 
228	ºs:\ 
221	ºs:\ â€
395	ºui
285	ºuiÂ
280	ºunÂ
3427	ºuÂ
335	ºuÂ²
2454	ºuÂ³
374	ºuÂ³\ '
1163	ºuÂ³\ t
638	ºuÂ¹
284	ºÂ²
195	ºÂ¹
195	¿TÉ¨
614	¿Ã¸
243	¿Ã¸i
183	¿Ã¸iÂ¹
370	¿Ã¸Â
26235	Â²\ 
5421	Â²\ '
1442	Â²\ 'e\ 
534	Â²\ 'ii
1397	Â²\ 'in
235	Â²\ 'l
648	Â²\ 'n
376	Â²\ 'na
242	Â²\ 'wi
271	Â²\ 'Ã
482	Â²\ D
456	Â²\ Dio
358	Â²\ I
350	Â²\ Isr
542	Â²\ Jes
1689	Â²\ c
192	Â²\ ca
796	Â²\ coo
449	Â²\ cw
271	Â²\ cwo
1267	Â²\ do\ 
434	Â²\ do.
616	Â²\ f
488	Â²\ ga
261	Â²\ i
3253	Â²\ j
444	Â²\ ji
239	Â²\ jil
708	Â²\ jm
309	Â²\ jmÉ
198	Â²\ jna
203	Â²\ jo\ 
621	Â²\ joo
180	Â²\ jun
284	Â²\ jÃº
1723	Â²\ l
313	Â²\ la\ 
904	Â²\ lÉ¨
290	Â²\ m
801	Â²\ n
326	Â²\ ni
605	Â²\ s
208	Â²\ see
5817	Â²\ t
253	Â²\ taa
403	Â²\ toÂ
1160	Â²\ ts
368	Â²\ tsa
649	Â²\ tsÃ
2276	Â²\ tya
641	Â²\ tyi
455	Â²\ tyÊ
179	Â²\ tÃ
225	Â²\ x
184	Â²\ Ã
573	Â²'
445	Â²,
438	Â²,\ 
1822	Â².
1097	Â².\ 
436	Â².\ Jo
610	Â²a
434	Â²aa
363	Â²aa'\ 
261	Â²e
183	Â²e\ 
634	Â²gÉ¨\ 
3320	Â²i
909	Â²i\ 
237	Â²i\ '
1316	Â²in\ 
291	Â²in\ '
200	Â²in\ j
621	Â²in:\ 
1036	Â²mo\ 
254	Â²mo\ '
179	Â²mo\ j
1330	Â²na
415	Â²na\ 
225	Â²na'
604	Â²naa'
1219	Â²o
415	Â²o\ 
604	Â²oo
369	Â²oo'\ 
822	Â²u
252	Â²un
398	Â²uu
286	Â²uu\ '
25518	Â²Â¹
12760	Â²Â¹\ 
3391	Â²Â¹\ '
198	Â²Â¹\ J
696	Â²Â¹\ c
477	Â²Â¹\ d
312	Â²Â¹\ f
194	Â²Â¹\ g
1492	Â²Â¹\ j
753	Â²Â¹\ l
261	Â²Â¹\ n
221	Â²Â¹\ s
2819	Â²Â¹\ t
859	Â²Â¹.
516	Â²Â¹.\ 
501	Â²Â¹a\ 
376	Â²Â¹gÉ
612	Â²Â¹i\ 
832	Â²Â¹mo
559	Â²Â¹na
1015	Â²Â¹o
468	Â²Â¹o\ 
333	Â²Â¹o'
5619	Â²Â¹Â²
759	Â²Â¹É¨
606	Â²Â¹â€
226	Â²Ã¸
264	Â²É¨
362	Â²Ê‰
947	Â²â€‘
186	Â²â€‘i
328	Â²â€‘t
188	Â²â€‘Ê
12754	Â³\ 
2689	Â³\ '
1060	Â³\ 'e\ 
214	Â³\ 'ii
578	Â³\ 'in
258	Â³\ D
239	Â³\ Dio
186	Â³\ J
727	Â³\ c
371	Â³\ coo
573	Â³\ do
347	Â³\ do\ 
338	Â³\ ga
2556	Â³\ j
249	Â³\ jaa
409	Â³\ jil
291	Â³\ jna
631	Â³\ joo
1252	Â³\ l
889	Â³\ la\ 
188	Â³\ n
2577	Â³\ t
444	Â³\ tsÃ
808	Â³\ tya
263	Â³\ tyi
545	Â³\ tyÊ
208	Â³'
422	Â³.
280	Â³.\ 
451	Â³a
283	Â³aa
214	Â³g
212	Â³gÉ
614	Â³i
234	Â³i\ 
187	Â³in
500	Â³mo
260	Â³mo\ 
680	Â³na
277	Â³na\ 
274	Â³naa'
1132	Â³o
199	Â³on
564	Â³oo\ 
193	Â³oo\ '
244	Â³Ê‰
22700	Â¹\ 
5122	Â¹\ '
1784	Â¹\ 'e\ 
240	Â¹\ 'ii
1360	Â¹\ 'in
366	Â¹\ 'n
204	Â¹\ 'na
186	Â¹\ 'Ã
385	Â¹\ Dio
337	Â¹\ Jes
1368	Â¹\ c
699	Â¹\ coo
281	Â¹\ cw
1045	Â¹\ do
581	Â¹\ do\ 
366	Â¹\ do.
656	Â¹\ f
352	Â¹\ fu
185	Â¹\ fuu
320	Â¹\ ga
280	Â¹\ i
2815	Â¹\ j
373	Â¹\ ji
195	Â¹\ jii
472	Â¹\ jm
273	Â¹\ jmÉ
180	Â¹\ jo\ 
511	Â¹\ joo
440	Â¹\ jÃº
1537	Â¹\ l
430	Â¹\ la\ 
216	Â¹\ lo
633	Â¹\ lÉ¨
271	Â¹\ m
593	Â¹\ n
242	Â¹\ ni
215	Â¹\ p
422	Â¹\ s
4764	Â¹\ t
181	Â¹\ toÂ
421	Â¹\ tsa
1411	Â¹\ tsÃ
1244	Â¹\ tya
374	Â¹\ tyi
187	Â¹\ w
284	Â¹\ Ã
364	Â¹,
355	Â¹,\ 
1642	Â¹.
1002	Â¹.\ 
417	Â¹.\ Jo
2202	Â¹a
1825	Â¹a\ 
184	Â¹a\ 'e
327	Â¹a\ j
657	Â¹gÉ¨\ 
3511	Â¹i
2178	Â¹i\ 
535	Â¹i\ '
263	Â¹i\ 'i
322	Â¹i\ j
242	Â¹i\ ts
834	Â¹in\ 
1303	Â¹mo\ 
374	Â¹mo\ '
203	Â¹mo\ j
221	Â¹mo\ t
1118	Â¹n
1111	Â¹na
285	Â¹na\ 
558	Â¹naa'
3689	Â¹o
2534	Â¹o\ 
569	Â¹o\ '
181	Â¹o\ 'e
244	Â¹o\ 'i
534	Â¹o\ j
207	Â¹o\ l
266	Â¹o\ ts
354	Â¹o'
434	Â¹on
553	Â¹u
351	Â¹u'
17451	Â¹Â
6104	Â¹Â²
899	Â¹Â²\ '
198	Â¹Â²\ d
579	Â¹Â²\ j
725	Â¹Â²\ t
661	Â¹Â²in
287	Â¹Â²mo
551	Â¹Â²na
321	Â¹Â²uu
11347	Â¹Â³
1972	Â¹Â³\ '
233	Â¹Â³\ D
515	Â¹Â³\ c
188	Â¹Â³\ d
213	Â¹Â³\ g
2188	Â¹Â³\ j
1007	Â¹Â³\ l
1126	Â¹Â³\ t
254	Â¹Â³mo
453	Â¹Â³na
199	Â¹Â³on
1078	Â¹É¨\ 
403	Â¹É¨\ '
767	Â¹Ê‰
463	Â¹Ê‰'\ 
322	Â¹â€‘'
1203	Â¹â€‘t
365	Â¿'
196	Â¿T
195	Â¿TÉ¨\ 
594	Ã‘a'
582	Ã‘a'Ã±
3753	Ã¡a
1448	Ã¡ai
614	Ã¡ainÂ
251	Ã¡aiÂ²
580	Ã¡aiÂ¹
2172	Ã¡aÂ
390	Ã¡aÂ²\ 
223	Ã¡aÂ³a
1194	Ã¡aÂ¹
284	Ã¡aÂ¹\ 
466	Ã¡aÂ¹a
231	Ã¡i
224	Ã¡iÂ
191	Ã¡iÂ¹\ 
359	Ã¡n
222	Ã¡ng
222	Ã¡ngel
8996	Ã¡Â
8189	Ã¡Â²
1537	Ã¡Â²\ '
346	Ã¡Â²\ I
479	Ã¡Â²\ c
707	Ã¡Â²\ d
263	Ã¡Â²\ f
996	Ã¡Â²\ j
300	Ã¡Â²\ l
225	Ã¡Â²\ n
306	Ã¡Â²\ s
1287	Ã¡Â²\ t
328	Ã¡Â².\ 
763	Ã¡Â¹
1228	Ã©e
498	Ã©eiÂ¹
315	Ã©eÂ¹
286	Ã©i
188	Ã©iÂ¹\ 
219	Ã©n
199	Ã©Â
314	Ã­a
2547	Ã­i
978	Ã­inÂ²
362	Ã­inÂ¹
1050	Ã­iÂ
352	Ã­iÂ²
184	Ã­iÂ³
514	Ã­iÂ¹
236	Ã­iÂ¹i
356	Ã­ri
355	Ã­ritu
3026	Ã­Â
1760	Ã­Â²\ 
294	Ã­Â²\ '
321	Ã­Â²\ j
190	Ã­Â²\ l
428	Ã­Â²\ t
209	Ã­Â²i
195	Ã­Â²â€
544	Ã­Â³
320	Ã­Â³\ 
287	Ã±a
283	Ã±a'
181	Ã±a'a\ 
1158	Ã±i
204	Ã±i'Â¹
332	Ã±iiÂ¹
208	Ã±iÂ
651	Ã±Ã
445	Ã±Ã­Â
251	Ã±Ã­Â³
1281	Ã±Ê‰
228	Ã±Ê‰'f
608	Ã±Ê‰'Â
389	Ã±Ê‰Ê‰
349	Ã³n
1577	Ã³o
496	Ã³onÂ¹
953	Ã³oÂ
222	Ã³oÂ²
311	Ã³oÂ³o
370	Ã³oÂ¹
1863	Ã³Â
878	Ã³Â²\ 
224	Ã³Â²\ '
275	Ã³Â³
328	Ã³Â¹\ 
346	Ã¸\ 
971	Ã¸'
887	Ã¸'Â
378	Ã¸'Â²
187	Ã¸'Â²Â
210	Ã¸'Â¹
1108	Ã¸i
679	Ã¸i'
347	Ã¸i'Â²
290	Ã¸i'Â¹
429	Ã¸iÂ
973	Ã¸Â
791	Ã¸Â²
184	Ã¸Â²mo
286	Ã¸Â²Â¹
2107	Ã¸Ã¸
534	Ã¸Ã¸'Â
671	Ã¸Ã¸i'
190	Ã¸Ã¸iÂ
520	Ã¸Ã¸Â²
261	Ãºi
714	ÃºnÂ
318	ÃºnÂ²\ 
2217	Ãºs
1467	Ãºs\ 
382	Ãºs.
228	Ãºs:
221	Ãºs:\ â
4103	Ãºu
395	Ãºui
200	ÃºuiÂ¹
280	Ãºun
216	ÃºunÂ²
3427	ÃºuÂ
2338	ÃºuÂ³\ 
638	ÃºuÂ¹
313	ÃºuÂ¹\ 
492	ÃºÂ
284	ÃºÂ²
195	ÃºÂ¹
614	Ç¿Ã¸
238	Ç¿Ã¸iÂ
270	Ç¿Ã¸Â²
7746	É¨\ 
1661	É¨\ '
402	É¨\ 'e\ 
746	É¨\ 'i
207	É¨\ 'ii
389	É¨\ 'in
211	É¨\ J
200	É¨\ Jes
520	É¨\ c
257	É¨\ coo
491	É¨\ g
189	É¨\ i
1020	É¨\ j
206	É¨\ jo\ 
628	É¨\ l
205	É¨\ la\ 
212	É¨\ lÉ¨
361	É¨\ n
470	É¨\ s
252	É¨\ sii
1279	É¨\ t
234	É¨\ tsÃ
609	É¨\ ty
305	É¨\ tya
2766	É¨'
773	É¨'\ 
1601	É¨'Â
893	É¨'Â²Â
220	É¨'Â¹Â
250	É¨.
197	É¨f
1512	É¨i
287	É¨i'
248	É¨i'Â³
1141	É¨iÂ
441	É¨iÂ²\ 
285	É¨iÂ¹\ 
277	É¨iÂ¹Â
203	É¨l
193	É¨lÉ
223	É¨n
6146	É¨Â
3038	É¨Â²
225	É¨Â²\ 
425	É¨Â²i\ 
356	É¨Â²na
1661	É¨Â²Â¹
2956	É¨Â¹
773	É¨Â¹\ 
529	É¨Â¹i\ 
278	É¨Â¹na
453	É¨Â¹É¨
488	É¨Â¹â€
5010	É¨É¨
240	É¨É¨\ 
230	É¨É¨'\ 
1207	É¨É¨'Â
286	É¨É¨i'
1835	É¨É¨Â²
643	É¨É¨Â¹
5628	É¨Ì
1392	É¨ÌÂ²
329	É¨ÌÂ¹
3769	É¨ÌÉ¨
3417	Ê‰\ 
987	Ê‰\ '
476	Ê‰\ 'wi
259	Ê‰\ c
579	Ê‰\ j
236	Ê‰\ l
201	Ê‰\ n
464	Ê‰\ t
219	Ê‰\ toÂ
3784	Ê‰'
666	Ê‰'\ 
233	Ê‰'f
232	Ê‰'fÃº
2549	Ê‰'Â
802	Ê‰'Â²\ 
242	Ê‰'Â²Ê
1253	Ê‰'Â¹
357	Ê‰'Â¹\ 
187	Ê‰'Â¹Â
655	Ê‰'Â¹Ê
233	Ê‰.
413	Ê‰n
240	Ê‰nÂ
220	Ê‰nÂ²Â
588	Ê‰Â
395	Ê‰Â²
1734	Ê‰Ê‰
342	Ê‰Ê‰\ 
639	Ê‰Ê‰'Â
227	Ê‰Ê‰nÂ
283	Ê‰Ê‰Â²
2474	Ê‰Ì
1784	Ê‰ÌÂ²
236	Ê‰ÌÂ³
241	Ê‰ÌÊ‰
4020	ÌÂ
2420	ÌÂ²\ 
419	ÌÂ²\ '
206	ÌÂ²\ c
254	ÌÂ²\ d
262	ÌÂ²\ j
811	ÌÂ²\ t
291	ÌÂ²â€
351	ÌÂ³
493	ÌÂ¹
3769	ÌÉ¨
1073	ÌÉ¨iÂ
1169	ÌÉ¨Â²
1359	ÌÉ¨Â¹
241	ÌÊ‰
4427	â€‘
504	â€‘'oo
334	â€‘a\ 
277	â€‘gÉ¨
226	â€‘i
737	â€‘o
1792	â€‘t
1784	â€‘tsi
299	â€‘Ê
236	â€‘Ê‰\ 
1658	â€•
229	â€•'
274	â€•J
331	â€•Â
214	â€™
492	â€œ
496	â€
187	â€\ 
