TotalCount: 1831342
Lang: chz=Ozumacin_Chinantec
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.974444
WeightedCoverage: 9.30376
FreqCoverage: 100
MatchFactor: 2.16679
454	\ Cr
444	\ Crist
2972	\ Dio
1800	\ Dio\ 
462	\ Dio\ h
247	\ Dio\ j
345	\ Dio\ k
432	\ Dio,\ 
632	\ Dio.
354	\ Dio.\ 
445	\ Ds
434	\ DsaË‰
491	\ Ga
388	\ Gaê
388	\ Gaêœ™
646	\ He
518	\ HeË
334	\ HeË‰j
1072	\ Hi
339	\ HiÌ
314	\ HiÌ±Ë
729	\ Hiê
729	\ Hiêœ™
380	\ Ja
285	\ JaÌ
217	\ JaÌ±Ë
2334	\ Je
1779	\ JesÃº
366	\ Jm
252	\ JmÉ¨Ë
222	\ Jo
206	\ Jw
529	\ JÃ
472	\ JÃ«
467	\ JÃ«Ã«
534	\ LÃ
514	\ LÃ¤
506	\ LÃ¤êœ
806	\ Ma
352	\ MaË
274	\ Na
304	\ Pa
293	\ PaaËŠ
801	\ Pe
234	\ PeeËŠ
477	\ Per
474	\ Pero\ 
306	\ Sa
256	\ TÃ
246	\ TÃ¤Ã¤
3740	\ ba
3102	\ baËŠ\ 
386	\ baËŠ.
589	\ be
505	\ beêœ˜
489	\ bi
256	\ bihêœ
233	\ bii
224	\ biiêœ
5359	\ ch
1699	\ chaË‰
765	\ chaËŠ
999	\ chaÌ±
1080	\ che
473	\ cherË
269	\ cheÌ±
274	\ chih
235	\ cho
305	\ di
257	\ discÃ
8997	\ ds
5981	\ dsaË‰
924	\ dso
543	\ dsoo
286	\ dsooê
293	\ dsoËŠ
1544	\ dsÃ«
459	\ dsÃ«y
298	\ dsÃ«Ë
577	\ dsÃ«ê
11912	\ ga
1085	\ gaËŠ\ 
10628	\ gaêœ™
927	\ go
365	\ goo
218	\ gooË‰
339	\ goË‰t
450	\ gw
305	\ gwahê
1234	\ gy
443	\ gya
212	\ gyaêœ
341	\ gyÊ‰Ê
204	\ gyÊ‰Ì
818	\ ha
731	\ haË‰\ 
10927	\ he
7128	\ heË‰\ 
426	\ heË‰j
380	\ heÌ±e
2548	\ heêœ˜
8438	\ hi
283	\ hihêœ
6060	\ hiÌ±Ë
1801	\ hiêœ™
1354	\ hl
489	\ hlÃ«Ã
457	\ hlÉ¨É
653	\ hm
227	\ hmaË‰
7608	\ hn
249	\ hnaa
633	\ hneË‰
255	\ hnoo
5237	\ hnÃ¤h
211	\ hnÃ¤Ã
538	\ hnÃ¸Ã
717	\ ho
467	\ hohêœ
971	\ hw
549	\ hwaêœ
1741	\ hÃ
448	\ hÃ¤
241	\ hÃ¤Ì±
1056	\ hÃ±
307	\ hÃ±aa
588	\ hÃ±ii
505	\ hÊ‰Ê‰
5253	\ ja
1110	\ jaÌ±a
3470	\ jaÌ±Ë
212	\ jaÌ±ê
2987	\ je
2703	\ jeeËŠ
455	\ ji
430	\ jiÌ±
257	\ jiÌ±i
6179	\ jm
223	\ jma
3149	\ jmee
442	\ jmeeh
384	\ jmeen
678	\ jmeey
326	\ jmeeË
1272	\ jmeeê
314	\ jmÃ¤
2193	\ jmÉ¨
1135	\ jmÉ¨É
1028	\ jmÉ¨Ë
5721	\ jn
1796	\ jneËŠ
3507	\ jnÃ¤
850	\ jnÃ¤n
1521	\ jnÃ¤Ã
1102	\ jnÃ¤ê
366	\ jo
261	\ joÌ±o
3346	\ ju
367	\ ju'ds
365	\ judiu
2137	\ juu'\ 
205	\ juÌ±u
2046	\ jw
1034	\ jwÃ«
302	\ jwÃ«'
448	\ jwÃ«Ì
634	\ jwÉ¨É
263	\ jy
249	\ jyohê
3310	\ jÃ
1474	\ jÃ¤
409	\ jÃ¤hê
678	\ jÃ¤Ì±
643	\ jÃ«Ã«
211	\ jÃ«Ì±
285	\ jÃ±ah
461	\ jÃ¸Ì±
343	\ jÊ‰Ê‰
1566	\ ka
1020	\ kaË‰l
414	\ kaÌ±
239	\ kaÌ±a
9067	\ ki
1030	\ kih'\ 
5386	\ kihêœ
591	\ kinêœ
354	\ kiyh'
1360	\ kiyhê
2140	\ ko
1238	\ koÌ±o
591	\ koÌ±Ë
661	\ ku
227	\ kuuËŠ
1489	\ kw
1113	\ kwa
408	\ kwaÌ±
239	\ kwaêœ
6885	\ ky
312	\ kyah'
875	\ kyahê
4867	\ kyaÌ±
480	\ kyeÌ±
4069	\ la
316	\ la'
1219	\ laË‰
509	\ laË‰\ 
334	\ laË‰,
306	\ laË‰.
1633	\ laÌ±a
785	\ laêœ—
918	\ le
204	\ ley\ 
224	\ leÌ±e
313	\ leêœ˜
2118	\ ll
459	\ lla
426	\ lle
768	\ lluêœ
239	\ lÃ¤Ì±
8283	\ lÃ¤êœ
9796	\ ma
207	\ madaê
2168	\ mahêœ
6853	\ maË
2808	\ maË‰
390	\ maË‰h
498	\ maË‰j
384	\ maË‰l
478	\ maË‰n
4006	\ maËŠ\ 
469	\ maêœ™
1311	\ mi
481	\ miihË
645	\ miË‰
524	\ mo
326	\ moêœ™
226	\ mÃ
463	\ mÉ¨
284	\ mÉ¨'
3368	\ na
2185	\ naË‰
471	\ naË‰\ 
460	\ naË‰h
325	\ naË‰j
202	\ naË‰s
722	\ naËŠ
236	\ naËŠj
311	\ naêœ—
412	\ nehêœ
1034	\ ng
300	\ ngoo
250	\ ngÃ«Ã
291	\ ngÉ¨É
724	\ niêœ™
849	\ nÃ
573	\ nÃ«ËŠ
243	\ pe
227	\ per
220	\ pero\ 
3374	\ sa
3095	\ saêœ™
633	\ sÉ¨É¨
2465	\ ta
228	\ taË‰j
574	\ taËŠ\ 
1256	\ taêœ™
268	\ te
296	\ ti
647	\ to
208	\ toË‰n
216	\ tu
1615	\ tÃ
943	\ tÃ¤Ì±
363	\ tÃ«
203	\ tÃ«Ì±
1260	\ waËŠ
750	\ waËŠ\ 
356	\ waËŠr
374	\ wÉ¨É¨
443	\ ya
294	\ yaêœ™
384	\ Â¿
207	\ Ã¡
205	\ Ã¡nge
457	\ Ã±
346	\ Ã±e
510	\ Ã¸
506	\ Ã¸Ì±Ã
2207	\ â€
1674	\ â€•
305	\ â€•ga
254	\ â€•Â¿
523	\ â€œ
276	'\ D
252	'\ Di
227	'\ b
211	'\ c
496	'\ d
301	'\ dsaË
467	'\ g
284	'\ ga
203	'\ gaêœ
2296	'\ h
685	'\ heË‰
381	'\ hi
277	'\ hiÌ±
705	'\ hn
636	'\ hnÃ¤
1988	'\ j
340	'\ jaÌ±
411	'\ jm
562	'\ jn
461	'\ jnÃ¤
2234	'\ k
1378	'\ ki
966	'\ kihê
312	'\ kiyh
404	'\ kyaÌ
835	'\ l
220	'\ la
437	'\ lÃ¤ê
502	'\ m
372	'\ ma
358	'\ n
357	'\ t
208	'\ ta
807	',\ 
220	',\ h
602	'.\ 
382	'ds
375	'dso
375	'dsooê
318	,\ ch
1600	,\ g
1531	,\ gaêœ
2809	,\ h
817	,\ heË‰
1421	,\ hi
614	,\ hiÌ±
800	,\ hiêœ
231	,\ hn
1688	,\ j
589	,\ jaÌ±
206	,\ jmee
273	,\ jÃ«Ã
784	,\ k
248	,\ kihê
210	,\ kyaÌ
1206	,\ l
832	,\ lÃ¤ê
1401	,\ m
1219	,\ ma
437	,\ mahê
623	,\ maË
248	,\ maË‰
375	,\ maËŠ
578	,\ n
261	,\ niêœ
521	,\ s
496	,\ saêœ
280	,\ t
299	,\ w
293	,\ waËŠ
417	.\ G
379	.\ Gaêœ
1650	.\ H
482	.\ HeË‰
244	.\ HiÌ±
702	.\ Hiêœ
1185	.\ J
266	.\ JaÌ±
438	.\ JÃ«Ã
269	.\ K
596	.\ L
473	.\ LÃ¤ê
682	.\ M
605	.\ Ma
339	.\ MaË
202	.\ MaËŠ
453	.\ Pero
352	.â€
1298	:\ â€•
267	:\ â€•Â
484	:\ â€œ
503	Che
255	CherËŠ
232	CheË
232	CheËŠ\ 
451	Cris
449	Cristo
3019	Dio
1845	Dio\ 
255	Dio\ hi
439	Dio,
632	Dio.
636	DsaË
438	DsaË‰j
802	Gaêœ™
215	Gaêœ™j
216	Gaêœ™l
378	HeË‰\ 
1015	HeË‰ja
533	HiÌ±Ë‰
1137	Hiêœ
1136	Hiêœ™\ 
508	JaÌ±Ë‰
387	JeeËŠ\ 
1978	Jes
1794	JesÃ
1794	JesÃºs
313	JmÉ¨
264	JmÉ¨Ë‰
793	JÃ«
730	JÃ«Ã«h
218	Kihêœ—
1265	LÃ¤
1248	LÃ¤êœ™
477	Mahêœ—
1135	MaË
498	MaË‰
377	MaËŠ\ g
238	Maêœ™
220	NaË
212	NaË‰
207	Niêœ™\ 
294	PaaË
211	PaaËŠ\ 
426	Pee
235	PeeË
990	Pero\ 
388	Saêœ™\ 
216	Taêœ™\ 
280	TÃ¤
266	TÃ¤Ã
264	TÃ¤Ã¤Ë
263	WaËŠ\ 
743	a'\ 
1124	aah
323	aahËŠ\ 
216	aahêœ—
467	aaË
326	aaËŠ
224	ada
207	adaê
207	adaêœš
567	ah'
481	ah'\ 
247	ah'\ hn
705	ahË
428	ahËŠ
5740	ahêœ
4383	ahêœ—\ 
485	ahêœ˜\ 
425	ahêœ™\ 
399	ayêœ
20120	aË‰
7693	aË‰\ 
272	aË‰\ ba
287	aË‰\ ch
595	aË‰\ ga
819	aË‰\ he
890	aË‰\ hi
1138	aË‰\ j
276	aË‰\ jm
246	aË‰\ ju
842	aË‰\ k
270	aË‰\ ki
294	aË‰\ ky
816	aË‰\ lÃ
361	aË‰\ ma
224	aË‰\ n
819	aË‰,\ 
502	aË‰.\ 
273	aË‰c
274	aË‰ds
595	aË‰g
224	aË‰gaË
225	aË‰gy
1144	aË‰h
379	aË‰hÃ
2220	aË‰j
373	aË‰jng
251	aË‰juÌ
480	aË‰jÃ¸
684	aË‰k
323	aË‰kya
1852	aË‰l
285	aË‰la
1302	aË‰lÃ¤
948	aË‰m
448	aË‰mii
393	aË‰mÃ«
1069	aË‰n
332	aË‰naË
346	aË‰ngÃ
304	aË‰s
254	aË‰sÉ¨
558	aË‰t
515	aË‰Ã
354	aË‰Ã±Ê
16300	aËŠ
12226	aËŠ\ 
571	aËŠ\ ch
500	aËŠ\ ds
1401	aËŠ\ ga
2097	aËŠ\ h
495	aËŠ\ he
323	aËŠ\ hi
686	aËŠ\ hn
203	aËŠ\ hÃ
2264	aËŠ\ j
349	aËŠ\ ja
561	aËŠ\ jm
427	aËŠ\ jn
534	aËŠ\ jÃ
1100	aËŠ\ k
323	aËŠ\ ki
364	aËŠ\ ky
1613	aËŠ\ l
675	aËŠ\ la
659	aËŠ\ lÃ
347	aËŠ\ ma
640	aËŠ\ n
344	aËŠ\ na
456	aËŠ\ tÃ
281	aËŠ,\ 
555	aËŠ.
464	aËŠh
705	aËŠj
219	aËŠk
313	aËŠm
224	aËŠmii
675	aËŠn
357	aËŠnÃ«
495	aËŠr
495	aËŠraË
34449	aÌ±
532	aÌ±'
246	aÌ±'\ j
12972	aÌ±aÌ±
4941	aÌ±h
3419	aÌ±hËŠ
884	aÌ±hêœ
655	aÌ±n
547	aÌ±nêœ
370	aÌ±t
370	aÌ±tËœ
2175	aÌ±y
674	aÌ±yhË
984	aÌ±yêœ
10232	aÌ±Ë
6478	aÌ±Ë‰\ 
1365	aÌ±Ë‰,
814	aÌ±Ë‰.
573	aÌ±Ë‰b
508	aÌ±Ë‰g
252	aÌ±ËŠ\ 
2581	aÌ±ê
1724	aÌ±êœ—
527	aÌ±êœ™
216	aÌ±êœš
22613	aêœ
2151	aêœ—\ 
248	aêœ—\ h
319	aêœ—\ j
453	aêœ—\ k
239	aêœ—\ l
337	aêœ˜\ 
19487	aêœ™
5950	aêœ™\ 
509	aêœ™\ c
788	aêœ™\ g
687	aêœ™\ h
1024	aêœ™\ j
695	aêœ™\ k
655	aêœ™\ l
494	aêœ™\ m
359	aêœ™ch
265	aêœ™he
354	aêœ™hl
284	aêœ™hÃ
1104	aêœ™jm
221	aêœ™ju
2204	aêœ™jÃ
367	aêœ™kw
616	aêœ™la
541	aêœ™ll
1338	aêœ™lÃ
319	aêœ™mi
395	aêœ™ng
230	aêœ™nu
568	aêœ™nÃ
265	aêœ™ra
362	aêœ™sÉ
244	aêœ™ta
651	aêœ™tÃ
322	aêœš\ 
4230	baËŠ
227	baËŠ\ d
227	baËŠ\ g
809	baËŠ\ h
768	baËŠ\ j
635	baËŠ\ l
232	baËŠ.\ 
534	beêœ
487	beêœ˜\ 
256	bihê
256	bihêœ—
241	bii
231	biiê
231	biiêœ—
4175	cha
2574	chaË
1051	chaË‰\ 
214	chaË‰g
432	chaË‰m
539	chaËŠn
1423	chaÌ
1201	chaÌ±a
222	chaÌ±h
1419	che
475	cher
475	cherËŠ
267	cheË
501	cheÌ±e
398	chi
307	chih
308	cho
205	choo
262	cÃ­
259	cÃ­p
259	cÃ­pul
207	daêœ
264	dis
257	disc
257	discÃ­
369	diu
219	diu\ 
6756	dsa
6241	dsaË
3382	dsaË‰\ 
242	dsaË‰,
237	dsaË‰.
244	dsaË‰j
391	dsaË‰k
366	dsaË‰m
316	dsaË‰t
359	dsaË‰Ã
1639	dso
943	dsooêœ
293	dsoË
236	dsoËŠk
2263	dsÃ«
485	dsÃ«yê
780	dsÃ«Ë‰
618	dsÃ«êœ
316	e'\ 
832	eeh
458	eehË
285	eehË‰\ 
540	een
286	eenË
241	eenê
203	eerê
203	eerêœ™
1215	eey
1019	eeyê
257	eeyêœ—
424	eeyêœ˜
338	eeyêœ™
4285	eeË
587	eeË‰\ 
3651	eeËŠ
283	eeËŠ\ g
225	eeËŠ\ h
1162	eeËŠ\ j
346	eeËŠ\ k
470	eeËŠ\ l
291	eeËŠ\ m
237	eeËŠ\ n
1867	eeêœ
240	eeêœ—\ 
488	eeêœ˜\ 
1077	eeêœ™\ 
247	eh'
237	eh'\ 
770	ehË
417	ehË‰
207	ehË‰\ h
255	ehËŠ\ 
1006	ehêœ
227	ehêœ—\ 
537	ehêœ™\ 
335	enË
250	enêœ
1299	ero
1220	ero\ 
730	erËŠ
730	erËŠma
203	erêœ
203	erêœ™\ 
1795	esÃº
1166	esÃºs\ 
343	esÃºs.
325	ey\ 
1165	eyêœ
346	eyêœ—\ 
406	eyêœ˜\ 
292	eyêœ™\ 
11244	eË‰
9185	eË‰\ 
391	eË‰\ ch
1019	eË‰\ ga
361	eË‰\ hl
288	eË‰\ hn
448	eË‰\ ja
529	eË‰\ jm
220	eË‰\ jÃ
259	eË‰\ ky
475	eË‰\ la
379	eË‰\ ll
1110	eË‰\ ma
411	eË‰\ na
337	eË‰\ sa
206	eË‰,\ 
1453	eË‰j
1444	eË‰jaÌ
6180	eËŠ
5451	eËŠ\ 
245	eËŠ\ ga
617	eËŠ\ h
558	eËŠ\ ja
218	eËŠ\ jn
253	eËŠ\ jw
641	eËŠ\ k
274	eËŠ\ ki
211	eËŠ\ ky
347	eËŠ\ lÃ
340	eËŠ\ ma
263	eËŠ,
273	eËŠ.
248	eË‹\ 
279	eËœ
5751	eÌ±
2521	eÌ±eÌ±
976	eÌ±h
345	eÌ±hË‰
311	eÌ±hêœ
658	eÌ±y
316	eÌ±yêœ
505	eÌ±Ë‰\ 
840	eÌ±ê
260	eÌ±êœ—
447	eÌ±êœ˜
6621	eêœ
701	eêœ—\ 
3488	eêœ˜\ 
264	eêœ˜\ b
248	eêœ˜\ g
471	eêœ˜\ h
304	eêœ˜\ j
637	eêœ˜\ k
359	eêœ˜\ m
491	eêœ˜,\ 
269	eêœ˜.\ 
1261	eêœ™
202	eêœ™\ b
1916	gaË
1847	gaËŠ
310	gaËŠ\ g
220	gaËŠ\ h
284	gaËŠ\ j
224	gaËŠmi
329	gaÌ±
240	gaÌ±aÌ
11029	gaêœ
325	gaêœ™c
1132	gaêœ™h
3754	gaêœ™j
652	gaêœ™k
1890	gaêœ™l
294	gaêœ™m
1057	gaêœ™n
496	gaêœ™s
1076	gaêœ™t
210	gel
902	goo
248	gooy
268	gooË
225	gooË‰\ 
222	gooê
505	goË
440	goË‰
316	goË‰te
344	goêœ
320	goêœ—\ 
449	gwa
306	gwah
305	gwahêœ
560	gya
243	gyaê
1118	gyÊ‰
899	gyÊ‰Ê‰
205	gyÊ‰Ì±
1414	gÃ«
1274	gÃ«Ã
205	gÃ«Ã«h
255	gÃ«Ã«y
524	gÃ«Ã«ê
833	gÉ¨É
247	gÉ¨É¨'
5124	h'\ 
285	h'\ d
205	h'\ dsa
314	h'\ g
1339	h'\ h
592	h'\ hnÃ
970	h'\ j
357	h'\ jnÃ
541	h'\ k
246	h'\ kya
327	h'\ l
212	h'\ ma
432	h',\ 
572	h'.
334	h'.\ 
229	haa
202	haah
3414	haË
1836	haË‰\ 
337	haË‰\ h
218	haË‰\ k
624	haË‰\ l
224	haË‰ga
448	haË‰mi
783	haËŠ
357	haËŠnÃ
1526	haÌ±
1271	haÌ±aÌ
239	haÌ±hê
735	her
730	herË
730	herËŠm
8216	heË
7697	heË‰
364	heË‰\ c
1001	heË‰\ g
782	heË‰\ h
1261	heË‰\ j
523	heË‰\ k
809	heË‰\ l
1133	heË‰\ m
451	heË‰\ n
344	heË‰\ s
262	heË‰\ t
429	heË‰ja
402	heËŠ\ 
1273	heÌ±eÌ
2721	heêœ
1685	heêœ˜\ 
434	heêœ˜,
327	heêœ˜.
754	hih
207	hihË
434	hihêœ™
322	hii
6275	hiÌ±
6072	hiÌ±Ë‰
1809	hiêœ
1807	hiêœ™\ 
1330	hlÃ
1034	hlÃ«
764	hlÃ«Ã«
270	hlÃ«Ì±
457	hlÉ¨
457	hlÉ¨É¨
432	hma
238	hmaË
366	hmÃ
236	hmÃ«Ã«
290	hna
282	hnaa
789	hne
633	hneË
405	hneË‰\ 
270	hnoo
6253	hnÃ
5528	hnÃ¤
5238	hnÃ¤hê
271	hnÃ¤Ã¤
571	hnÃ¸
571	hnÃ¸Ã¸
628	hnË
260	hnËŠ\ 
219	hnËœ
573	hnêœ
524	hohê
522	hohêœ˜
458	hoo
695	hwa
550	hwaê
550	hwaêœ—
346	hwÃ«
317	hyo
537	hÃ¤
298	hÃ¤Ì
298	hÃ¤Ì±Ã
327	hÃ«
267	hÃ«Ì±Ã
1400	hÃ±
751	hÃ±a
237	hÃ±aah
588	hÃ±i
239	hÃ±iiy
272	hÃ±iiê
341	hÃ¸
252	hÃ¸Ã¸
330	hÉ¨
546	hÊ‰
521	hÊ‰Ê
503	hÊ‰Ê‰Ë
5151	hË‰
4078	hË‰\ 
368	hË‰\ ds
1159	hË‰\ h
333	hË‰\ he
414	hË‰\ hn
507	hË‰\ j
626	hË‰\ k
313	hË‰\ ki
222	hË‰\ ky
244	hË‰,\ 
341	hË‰.
208	hË‰.\ 
7051	hËŠ
6231	hËŠ\ 
222	hËŠ\ b
422	hËŠ\ ds
345	hËŠ\ he
249	hËŠ\ hi
752	hËŠ\ hn
556	hËŠ\ jn
223	hËŠ\ ju
650	hËŠ\ k
218	hËŠ\ ki
214	hËŠ\ ky
296	hËŠ\ lÃ
278	hËŠ,\ 
317	hËŠ.
1105	hË‹
1046	hË‹\ 
253	hË‹\ j
1037	hËœ
961	hËœ\ 
212	hËœ\ ds
33979	hêœ
13652	hêœ—\ 
1170	hêœ—\ D
552	hêœ—\ J
246	hêœ—\ b
264	hêœ—\ c
1105	hêœ—\ d
1321	hêœ—\ g
2839	hêœ—\ h
1780	hêœ—\ j
806	hêœ—\ k
1147	hêœ—\ l
545	hêœ—\ m
329	hêœ—\ n
381	hêœ—\ s
245	hêœ—\ t
732	hêœ—,\ 
1022	hêœ—.
596	hêœ—.\ 
9937	hêœ˜\ 
494	hêœ˜\ J
253	hêœ˜\ b
219	hêœ˜\ c
539	hêœ˜\ d
484	hêœ˜\ g
2109	hêœ˜\ h
1300	hêœ˜\ j
1586	hêœ˜\ k
859	hêœ˜\ l
485	hêœ˜\ m
282	hêœ˜\ n
286	hêœ˜\ s
282	hêœ˜\ t
1463	hêœ˜,\ 
893	hêœ˜.\ 
594	hêœ˜:\ 
3145	hêœ™\ 
348	hêœ™\ d
569	hêœ™\ h
567	hêœ™\ j
587	hêœ™\ k
232	hêœ™.\ 
465	hêœ™:\ 
462	hêœš\ 
1250	ih'
1140	ih'\ 
1557	ihË
1381	ihË‰
248	ihË‰\ h
7119	ihêœ
5647	ihêœ—\ 
216	ihêœ—.
284	ihêœ˜\ 
402	ihêœ™\ 
1454	iih
1295	iihË
969	iihË‰\ 
331	iiy
247	iiyê
244	iiyêœ˜
384	iiË
282	iiêœ—\ 
497	iiêœ˜\ 
668	inêœ
336	inêœ™\ 
1919	io\ 
511	io\ h
255	io\ j
366	io\ k
447	io,
442	io,\ 
640	io.
361	io.\ 
265	isc
259	iscÃ
259	iscÃ­p
651	ist
633	isto
219	iu\ 
1816	iyh
355	iyh'
1438	iyhê
1382	iyhêœ—
248	iyêœ
1210	iË‰
202	iË‰d
217	iË‰j
226	iË‰t
383	iËŠ
9751	iÌ±
1021	iÌ±h
472	iÌ±h'\ 
1374	iÌ±i
1374	iÌ±iÌ±
7024	iÌ±Ë
6584	iÌ±Ë‰\ 
210	iÌ±ê
5151	iêœ
292	iêœ—
604	iêœ˜
3931	iêœ™\ 
425	iêœ™\ g
339	iêœ™\ h
711	iêœ™\ j
371	iêœ™\ k
676	iêœ™\ l
547	iêœ™\ m
214	iêœ™\ s
1289	jaÌ±aÌ
6585	jaÌ±Ë‰
214	jaÌ±êœ
2706	jeeË
2704	jeeËŠ\ 
279	jeË
341	jeÌ±eÌ
993	jiÌ±iÌ
262	jma
4298	jmee
338	jmeehË
254	jmeenË
229	jmeenê
978	jmeeyê
207	jmeeËŠ
1710	jmeeêœ
325	jmi
468	jmÃ
443	jmÃ¤
289	jmÃ¤Ì±
2254	jmÉ¨
1182	jmÉ¨É¨
1040	jmÉ¨Ë‰
1813	jne
1797	jneË
1321	jneËŠ\ 
225	jneËŠ,
235	jneËŠ.
593	jng
318	jngÃ«Ã
273	jngÉ
273	jngÉ¨É
4211	jnÃ
4093	jnÃ¤
850	jnÃ¤nË
1896	jnÃ¤Ã¤
1289	jnÃ¤êœ
299	joÌ±
269	joÌ±oÌ
494	ju'
367	ju'd
367	ju'dso
365	judi
215	judiu\ 
2344	juu
2293	juu'
424	juu'\ h
1128	juu'\ k
672	juÌ±uÌ
266	jwa
210	jwah
227	jwo
1272	jwÃ
1209	jwÃ«
276	jwÃ«'\ 
504	jwÃ«Ì±
244	jwÃ«êœ
859	jwÉ¨
817	jwÉ¨É¨
293	jyo
249	jyoh
249	jyohêœ
3401	jÃ¤
1428	jÃ¤h
1355	jÃ¤hêœ
701	jÃ¤y
689	jÃ¤yhê
1125	jÃ¤Ì±
583	jÃ¤Ì±Ã
217	jÃ¤Ì±ê
4146	jÃ«
1007	jÃ«Ã
369	jÃ«Ã«h
227	jÃ«Ã«y
1979	jÃ«Ì
1967	jÃ«Ì±Ã
1092	jÃ«ê
1092	jÃ«êœ™
533	jÃ±
349	jÃ±a
285	jÃ±ahê
1472	jÃ¸
1395	jÃ¸Ì
525	jÃ¸Ì±h
870	jÃ¸Ì±Ã
667	jÊ‰
499	jÊ‰Ê
325	jÊ‰Ê‰h
1092	kaË
1020	kaË‰
1019	kaË‰lÃ
636	kaÌ±aÌ
6562	kih
1115	kih'
209	kih'\ h
5392	kihê
5392	kihêœ—
591	kinê
591	kinêœ™
1714	kiyh
1360	kiyhêœ
214	koo
563	koÌ±hê
2686	koÌ±oÌ
716	koÌ±Ë‰
203	kuh
235	kuuË
205	kuÌ±
1536	kwa
293	kway
272	kwayêœ
542	kwaÌ
457	kwaÌ±a
359	kwaê
318	kwÃ«Ã«
6501	kya
1196	kyah
255	kyah'\ 
877	kyahêœ
5225	kyaÌ
5219	kyaÌ±a
968	kye
274	kyeË
657	kyeÌ
338	kyeÌ±Ë
462	la'
449	la'\ 
1675	laË
1590	laË‰
336	laË‰,\ 
208	laË‰.\ 
2253	laÌ±
2238	laÌ±aÌ
1878	laêœ
949	laêœ—\ 
524	laêœ™\ 
375	ley
204	ley\ 
294	leË
393	leÌ±eÌ
785	leêœ˜\ 
965	lla
345	llaÌ±a
255	llaêœ™
1059	lle
284	lleË
536	lleê
527	lleêœ˜
348	llo
289	lloo
1348	llu
292	lluÌ±u
855	lluê
855	lluêœ—
271	lo\ 
423	loo
379	luÌ±
304	luÌ±uÌ
926	luêœ
764	luêœ—\ 
11236	lÃ¤
1047	lÃ¤h
1024	lÃ¤hêœ
388	lÃ¤Ë
454	lÃ¤Ì±Ã
9335	lÃ¤ê
9330	lÃ¤êœ™
1242	lÃ«
780	lÃ«Ã
555	lÃ«Ã«h
220	lÃ«Ã«y
422	lÃ«Ì
404	lÃ«Ì±Ã
235	lÃ¸Ã¸ê
594	lÉ¨
489	lÉ¨É
432	lÉ¨É¨h
210	maa
207	mada
207	madaêœ
3061	mahê
3056	mahêœ—
7195	maË
3134	maË‰
202	maË‰c
293	maË‰na
4062	maËŠ
336	maËŠ\ c
588	maËŠ\ g
430	maËŠ\ h
714	maËŠ\ j
328	maËŠ\ k
482	maËŠ\ l
292	maËŠ\ n
533	maËŠ\ t
513	maêœ
4545	mee
653	meeh
294	meehË‰
507	meen
238	meenêœ
1114	meey
994	meeyêœ
485	meeË
297	meeËŠ\ 
1739	meeê
238	meeêœ—
445	meeêœ˜
1056	meeêœ™
1302	mii
1154	miihË‰
1047	miË
923	miË‰
321	miêœ
253	moo
326	moêœ
297	moêœ™s
749	mÃ¤
262	mÃ¤Ã¤
298	mÃ¤Ì
298	mÃ¤Ì±Ã
792	mÃ«
273	mÃ«Ã
259	mÃ«Ã«ê
464	mÃ«ê
464	mÃ«êœ˜
3262	mÉ¨
284	mÉ¨'
1595	mÉ¨É
289	mÉ¨É¨h
1210	mÉ¨É¨Ë
1343	mÉ¨Ë
490	mÉ¨Ë‰g
462	mÉ¨Ë‰l
238	mÉ¨Ë‰n
327	naa
3376	naË
2557	naË‰
233	naË‰hÃ
225	naË‰jn
221	naË‰sÉ
819	naËŠ
400	naêœ
207	naêœ—\ 
597	nehê
597	nehêœ™
2514	neË
709	neË‰
1804	neËŠ
333	neËŠ\ h
258	neËŠ\ k
222	neËŠ,\ 
209	ngel
690	ngo
351	ngoo
338	ngoê
338	ngoêœ—
1264	ngÃ«Ã«
775	ngÉ¨É¨
208	nihê
208	nihêœ˜
724	niêœ
724	niêœ™\ 
412	noo
465	nuu
10706	nÃ¤
5307	nÃ¤h
5306	nÃ¤hêœ
851	nÃ¤n
850	nÃ¤nË‹
2997	nÃ¤Ã
1631	nÃ¤Ã¤h
478	nÃ¤Ã¤y
628	nÃ¤Ã¤ê
1460	nÃ¤ê
1382	nÃ¤êœ˜
1658	nÃ«
988	nÃ«ËŠ\ 
954	nÃ¸
915	nÃ¸Ã
594	nÃ¸Ã¸ê
209	nÉ¨
206	nÉ¨É
364	nÊ‰Ê‰
218	nÊ‰Ê‰h
801	nËŠ
716	nËŠ\ 
210	nËŠ\ k
1321	nË‹
830	nË‹\ 
286	nË‹.
337	nËœ
303	nËœ\ 
3260	nêœ
725	nêœ—\ 
1963	nêœ™
1159	nêœ™\ 
297	nêœ™\ h
211	nêœ™\ k
393	nêœ™,\ 
230	nêœ™.\ 
211	nêœš\ 
227	o\ c
205	o\ g
918	o\ h
349	o\ hiÌ±
587	o\ j
733	o\ k
410	o\ kyaÌ
314	o\ l
380	o\ m
281	o\ ma
208	o\ s
734	o,\ 
223	o,\ h
552	o.\ 
556	ohË
243	ohË‰
1027	ohêœ˜\ 
707	ooh
489	oohË
227	oon
682	ooy
210	ooyh
967	ooË
445	ooË‰\ 
217	ooËŠ\ 
1889	ooêœ
435	ooêœ—\ 
1059	ooêœ˜\ 
330	oyh
214	oyêœ
1597	oË‰
446	oË‰\ 
316	oË‰n
258	oË‰nÃ«
356	oË‰t
265	oË‰teË
715	oËŠ
218	oËŠ\ 
243	oËŠk
241	oËŠkye
8399	oÌ±
682	oÌ±h
600	oÌ±hêœ
3368	oÌ±o
3368	oÌ±oÌ±
3581	oÌ±Ë
2740	oÌ±Ë‰\ 
474	oÌ±Ë‰j
543	oÌ±êœ
331	oÌ±êœ˜
3139	oêœ
756	oêœ—\ 
1333	oêœ˜
256	oêœ˜\ d
214	oêœ˜\ h
206	oêœ˜\ j
952	oêœ™
338	oêœ™so
247	per
223	pero
259	pulo
559	raË‰
341	raË‰\ g
270	raêœ
266	raêœ™\ 
768	ris
640	rist
379	risto\ 
1261	ro\ 
730	rËŠm
730	rËŠmah
203	rêœ™
220	s\ j
264	s\ s
260	s\ sÉ
260	s\ sÉ¨É
202	s,\ 
207	s.\ 
7081	saË
6804	saË‰
1396	saË‰\ h
557	saË‰\ j
383	saË‰\ k
241	saË‰,\ 
514	saË‰jÃ
273	saË‰ky
393	saË‰mÃ
260	saË‰ta
381	saË‰Ã±
277	saËŠ
283	saÌ±aÌ
3363	saêœ
3132	saêœ™\ 
259	scÃ­
259	scÃ­pu
1304	soo
969	sooê
951	sooêœ˜
297	soËŠ
238	soËŠky
346	soêœ
338	soêœ™\ 
774	sto
392	sto\ 
202	sÃ©
2306	sÃ«
510	sÃ«y
485	sÃ«yêœ
827	sÃ«Ë
706	sÃ«Ë‰\ 
630	sÃ«ê
626	sÃ«êœ—
1795	sÃºs
217	sÃºs\ j
260	sÃºs\ s
202	sÃºs.\ 
1426	sÉ¨
840	sÉ¨É¨y
261	sÉ¨É¨Ë
1311	taË
252	taË‰
1059	taËŠ
309	taËŠ\ k
516	taÌ±aÌ
1259	taêœ
1053	taêœ™\ 
297	teË
268	teËœ
210	teÌ±
210	tiË
491	to\ 
242	too
299	toË‰
207	toË‰nÃ
278	toÌ±
238	toÌ±êœ
1217	tÃ¤
1037	tÃ¤Ì
1007	tÃ¤Ì±Ã
1154	tÃ«
217	tÃ«Ã«
442	tÃ«Ì±Ã
425	tÃ«ê
387	tÃ«êœ˜
204	tÃ¸
258	tÉ¨
370	tËœ
352	tËœ\ 
2264	u'\ 
449	u'\ h
351	u'\ heË
1143	u'\ k
669	u'\ kih
227	u'\ kiy
215	u'\ l
375	u'ds
375	u'dsoo
373	udi
369	udiu
427	uhË
348	uhË‰
313	ulo
261	ulo\ 
2338	uu'
2200	uu'\ 
355	uu'\ he
957	uu'\ ki
374	uuË
268	uuËŠ
401	uËŠ
245	uËŠ\ 
3981	uÌ±
388	uÌ±h
1714	uÌ±uÌ±
381	uÌ±y
291	uÌ±yêœ
549	uÌ±Ë
246	uÌ±Ë‰\ 
773	uÌ±ê
471	uÌ±êœ—
210	uÌ±êœ˜
1238	uêœ
977	uêœ—
597	wah
390	wahê
311	wahêœ™
302	way
273	wayê
1476	waË
1374	waËŠ
227	waËŠ\ h
225	waËŠ\ j
357	waËŠra
767	waÌ±aÌ
989	waêœ
520	waêœ—\ 
2031	wÃ«
364	wÃ«'
440	wÃ«Ã
217	wÃ«Ã«h
809	wÃ«Ì
788	wÃ«Ì±Ã
247	wÃ«ê
1436	wÉ¨
1266	wÉ¨É
633	wÉ¨É¨Ë
560	wÉ¨É¨ê
494	y'\ 
1250	yah
312	yah'
207	yah'\ h
892	yahê
882	yahêœ—
371	yaË
299	yaË‰
5361	yaÌ±
5353	yaÌ±aÌ
575	yaêœ
274	yeË
272	yeË‰
768	yeÌ±
310	yeÌ±Ë‰
505	yh'
257	yh'\ 
1607	yhË
379	yhË‰\ 
638	yhËŠ
260	yhË‹
242	yhËœ\ 
4439	yhêœ
1197	yhêœ—\ 
348	yhêœ—,
482	yhêœ—.
355	yhêœ˜\ 
406	yhêœ˜:
1361	yhêœ™
716	yhêœ™\ 
443	yhêœ™:
399	yoh
325	yohê
259	yohêœ˜
334	yuÌ±
209	yuÌ±uÌ
1295	yÊ‰
1035	yÊ‰Ê
501	yÊ‰Ê‰h
500	yÊ‰Ê‰ê
246	yÊ‰Ì
246	yÊ‰Ì±Ê
788	yË‰
629	yË‰\ 
440	yËŠ
271	yËŠ\ 
267	yËœ
242	yËœ\ 
6311	yêœ
2949	yêœ—\ 
460	yêœ—\ h
609	yêœ—\ j
429	yêœ—\ k
255	yêœ—\ l
235	yêœ—,\ 
328	yêœ—.
1408	yêœ˜\ 
216	yêœ˜\ h
315	yêœ˜\ j
273	yêœ˜\ k
204	yêœ˜.
843	yêœ™\ 
214	yêœ™\ j
305	€•ga
305	€•gaêœ
299	€•Â
279	€•Â¿
214	‰\ D
306	‰\ J
221	‰\ Je
1374	‰\ b
1103	‰\ ba
1088	‰\ baËŠ
1477	‰\ c
1455	‰\ ch
689	‰\ chaË
361	‰\ chaÌ
1644	‰\ d
1579	‰\ ds
971	‰\ dsaË
386	‰\ dsÃ«
4478	‰\ g
3952	‰\ ga
280	‰\ gaËŠ
3623	‰\ gaêœ
266	‰\ gy
7620	‰\ h
2534	‰\ he
1132	‰\ heË‰
1247	‰\ heêœ
1745	‰\ hi
1569	‰\ hiÌ±
550	‰\ hl
238	‰\ hlÃ«
254	‰\ hlÉ¨
1303	‰\ hn
741	‰\ hnÃ¤
208	‰\ hnÃ¸
295	‰\ hw
493	‰\ hÃ
6495	‰\ j
1024	‰\ ja
896	‰\ jaÌ±
514	‰\ je
462	‰\ jeeË
1888	‰\ jm
1077	‰\ jmee
661	‰\ jmÉ¨
852	‰\ jn
315	‰\ jneË
477	‰\ jnÃ¤
629	‰\ ju
362	‰\ juu'
418	‰\ jw
800	‰\ jÃ
226	‰\ jÃ¤h
3992	‰\ k
399	‰\ ka
277	‰\ kaË‰
1393	‰\ ki
905	‰\ kihê
297	‰\ kiyh
323	‰\ ko
292	‰\ koÌ±
216	‰\ ku
308	‰\ kw
1320	‰\ ky
219	‰\ kyah
827	‰\ kyaÌ
3816	‰\ l
1215	‰\ la
246	‰\ laË‰
583	‰\ laÌ±
337	‰\ laêœ
843	‰\ ll
435	‰\ lluê
1591	‰\ lÃ
1504	‰\ lÃ¤ê
3829	‰\ m
3240	‰\ ma
298	‰\ mahê
1185	‰\ maË‰
1693	‰\ maËŠ
280	‰\ mi
208	‰\ miË‰
2128	‰\ n
1272	‰\ na
1016	‰\ naË‰
286	‰\ ng
324	‰\ nÃ
1268	‰\ s
1188	‰\ sa
1126	‰\ saêœ
1352	‰\ t
353	‰\ ta
567	‰\ tÃ
328	‰\ tÃ¤Ì
315	‰\ w
312	‰\ Ã
2989	‰,\ 
526	‰,\ g
511	‰,\ gaê
592	‰,\ h
367	‰,\ j
276	‰,\ l
360	‰,\ m
1545	‰.\ 
300	‰.\ H
225	‰.\ J
203	‰:\ 
573	‰baË
549	‰baËŠ\ 
285	‰ch
682	‰ds
242	‰dsa
227	‰dso
211	‰dsÃ
1050	‰ga
732	‰gaË
506	‰gaËŠ\ 
224	‰gaËŠm
224	‰gaÌ
223	‰gaÌ±a
720	‰gy
560	‰gyÊ
558	‰gyÊ‰Ê
335	‰h'
230	‰h'\ 
256	‰he
457	‰hÃ
1076	‰hË
831	‰hË‰
204	‰hêœ
1571	‰ja
1505	‰jaÌ
1482	‰jaÌ±Ë
596	‰jn
373	‰jng
226	‰jngÉ¨
213	‰jnÃ
311	‰ju
260	‰juÌ
249	‰juÌ±u
244	‰jw
1259	‰jÃ
905	‰jÃ¸
902	‰jÃ¸Ì±
404	‰ky
327	‰kya
325	‰kyaÌ±
434	‰la
869	‰ll
245	‰lla
507	‰lle
457	‰lleêœ
1338	‰lÃ
1306	‰lÃ¤
1019	‰lÃ¤hê
241	‰lÃ¤Ë‰
548	‰mi
448	‰mii
448	‰miihË
449	‰mÃ«
449	‰mÃ«êœ
353	‰na
336	‰naË
696	‰ng
289	‰ngo
238	‰ngoêœ
375	‰ngÃ
323	‰ngÃ«Ã
519	‰nÃ
224	‰nÃ¤
223	‰nÃ¤Ã¤
270	‰nÃ«
244	‰nÃ«ËŠ
273	‰sÉ¨
272	‰sÉ¨É¨
362	‰ta
513	‰te
277	‰teË
216	‰tÃ
781	‰Ã±
354	‰Ã±e
366	‰Ã±Ê
366	‰Ã±Ê‰Ê
2951	‰Ê‰
1455	‰Ê‰h
229	‰Ê‰h'\ 
700	‰Ê‰hË‰
769	‰Ê‰Ë
212	‰Ê‰ËŠ\ 
475	‰Ê‰ËŠd
606	‰Ê‰ê
537	‰Ê‰êœ™
746	‰ËŠ
217	‰ËŠ\ 
475	‰ËŠd
475	‰ËŠdsÃ
740	‰Ì±
359	‰Ì±Ê
359	‰Ì±Ê‰Ì
625	‰êœ
538	‰êœ™
349	Š\ D
320	Š\ Di
351	Š\ J
211	Š\ Je
513	Š\ b
343	Š\ ba
329	Š\ baËŠ
996	Š\ c
979	Š\ ch
350	Š\ chaË
1325	Š\ d
1250	Š\ ds
908	Š\ dsaË
2268	Š\ g
1846	Š\ ga
1727	Š\ gaêœ
252	Š\ gy
5081	Š\ h
1404	Š\ he
983	Š\ heË‰
282	Š\ heêœ
875	Š\ hi
658	Š\ hiÌ±
223	Š\ hl
1729	Š\ hn
217	Š\ hneË
1243	Š\ hnÃ¤
283	Š\ hÃ
6202	Š\ j
1212	Š\ ja
1136	Š\ jaÌ±
474	Š\ je
408	Š\ jeeË
1062	Š\ jm
661	Š\ jmee
293	Š\ jmÉ¨
1589	Š\ jn
460	Š\ jneË
1014	Š\ jnÃ¤
407	Š\ ju
274	Š\ juu'
450	Š\ jw
308	Š\ jwÉ¨
759	Š\ jÃ
3274	Š\ k
1296	Š\ ki
904	Š\ kih'
281	Š\ kiyh
343	Š\ ko
306	Š\ koÌ±
253	Š\ kw
1040	Š\ ky
276	Š\ kyah
572	Š\ kyaÌ
3040	Š\ l
940	Š\ la
294	Š\ la'\ 
215	Š\ laË‰
402	Š\ laÌ±
324	Š\ ll
1531	Š\ lÃ
1362	Š\ lÃ¤ê
1311	Š\ m
972	Š\ ma
212	Š\ mahê
292	Š\ maË‰
394	Š\ maËŠ
1298	Š\ n
734	Š\ na
523	Š\ naË‰
229	Š\ ng
360	Š\ s
293	Š\ sa
245	Š\ saêœ
1252	Š\ t
301	Š\ ta
641	Š\ tÃ
467	Š\ tÃ¤Ì
207	Š\ Ã
1197	Š,\ 
278	Š,\ h
969	Š.\ 
204	Š.\ H
489	Šds
484	ŠdsÃ
475	ŠdsÃ«Ë
226	ŠkoÌ
283	Šky
253	Škye
238	ŠkyeË‰
731	Šmah
731	Šmahêœ
224	Šmii
224	ŠmiihË
528	ŠnÃ
385	ŠnÃ«
313	ŠnÃ«ËŠ
495	ŠraË
495	ŠraË‰\ 
649	‹\ h
298	‹\ hn
277	‹\ hnÃ¤
549	‹\ j
245	‹\ jn
674	‹\ k
295	‹\ ki
254	‹\ ky
216	‹\ kyaÌ
250	‹,\ 
233	‹.\ 
305	•gaê
305	•gaêœ™
279	•Â¿
248	—\ C
217	—\ Cr
215	—\ Cris
1663	—\ D
1507	—\ Di
805	—\ Dio\ 
254	—\ Dio,
372	—\ Dio.
963	—\ J
680	—\ Je
567	—\ JesÃ
642	—\ b
477	—\ ba
468	—\ baËŠ
553	—\ c
543	—\ ch
248	—\ chaË
2081	—\ d
2006	—\ ds
1446	—\ dsaË
1982	—\ g
1477	—\ ga
1272	—\ gaêœ
237	—\ gy
4455	—\ h
1496	—\ he
1301	—\ heË‰
966	—\ hi
770	—\ hiÌ±
1115	—\ hn
930	—\ hnÃ¤
294	—\ hÃ
4671	—\ j
514	—\ ja
471	—\ jaÌ±
473	—\ je
436	—\ jeeË
889	—\ jm
356	—\ jmee
349	—\ jmÉ¨
1125	—\ jn
457	—\ jneË
587	—\ jnÃ¤
736	—\ ju
453	—\ juu'
218	—\ jw
462	—\ jÃ
3045	—\ k
208	—\ ka
1298	—\ ki
873	—\ kihê
263	—\ kiyh
317	—\ ko
287	—\ koÌ±
251	—\ kw
878	—\ ky
213	—\ kyah
612	—\ kyaÌ
2310	—\ l
280	—\ la
212	—\ le
1571	—\ lÃ
1507	—\ lÃ¤ê
1125	—\ m
747	—\ ma
259	—\ mahê
235	—\ maËŠ
203	—\ mi
756	—\ n
290	—\ na
496	—\ s
463	—\ sa
403	—\ saêœ
752	—\ t
497	—\ ta
265	—\ taêœ
258	—\ w
204	—\ wa
204	—\ waËŠ
1563	—,\ 
380	—,\ h
218	—,\ j
1113	—.\ 
239	—.\ H
409	˜\ D
359	˜\ Di
239	˜\ Dio\ 
705	˜\ J
589	˜\ Je
552	˜\ JesÃ
947	˜\ b
766	˜\ ba
759	˜\ baËŠ
431	˜\ ch
259	˜\ chaË
1502	˜\ d
1440	˜\ ds
865	˜\ dsaË
449	˜\ dsÃ«
1137	˜\ g
815	˜\ ga
295	˜\ gaËŠ
505	˜\ gaêœ
4337	˜\ h
1273	˜\ he
809	˜\ heË‰
349	˜\ heêœ
961	˜\ hi
711	˜\ hiÌ±
960	˜\ hn
792	˜\ hnÃ¤
229	˜\ ho
3177	˜\ j
522	˜\ ja
476	˜\ jaÌ±
493	˜\ je
466	˜\ jeeË
546	˜\ jm
302	˜\ jmÉ¨
302	˜\ jn
489	˜\ ju
429	˜\ juu'
343	˜\ jw
265	˜\ jwÃ«
285	˜\ jÃ
3432	˜\ k
277	˜\ ka
229	˜\ kaË‰
1514	˜\ ki
1098	˜\ kihê
234	˜\ kiyh
351	˜\ ko
342	˜\ koÌ±
1046	˜\ ky
864	˜\ kyaÌ
1570	˜\ l
276	˜\ la
1003	˜\ lÃ
978	˜\ lÃ¤ê
1303	˜\ m
1031	˜\ ma
311	˜\ mahê
243	˜\ maË‰
373	˜\ maËŠ
640	˜\ n
281	˜\ na
467	˜\ s
289	˜\ sa
253	˜\ saêœ
714	˜\ t
343	˜\ ta
213	˜\ taêœ
205	˜\ Ã
2626	˜,\ 
269	˜,\ g
251	˜,\ gaê
545	˜,\ h
418	˜,\ j
287	˜,\ l
208	˜,\ lÃ¤
302	˜,\ m
1647	˜.\ 
327	˜.\ H
228	˜.\ J
737	˜:\ 
670	˜:\ â
479	˜:\ â€•
257	™\ D
228	™\ Di
224	™\ J
693	™\ b
364	™\ ba
337	™\ baËŠ
212	™\ bi
992	™\ c
987	™\ ch
560	™\ chaË
1331	™\ d
1285	™\ ds
924	™\ dsaË
1972	™\ g
1537	™\ ga
1359	™\ gaêœ
208	™\ gy
3859	™\ h
1401	™\ he
1187	™\ heË‰
917	™\ hi
726	™\ hiÌ±
800	™\ hn
448	™\ hnÃ¤
3859	™\ j
607	™\ ja
566	™\ jaÌ±
415	™\ je
370	™\ jeeË
841	™\ jm
461	™\ jmee
221	™\ jmÉ¨
617	™\ jn
370	™\ jnÃ¤
540	™\ ju
283	™\ juu'
254	™\ jw
348	™\ jÃ
2314	™\ k
930	™\ ki
740	™\ kihê
359	™\ ko
283	™\ koÌ±
589	™\ ky
321	™\ kyaÌ
2378	™\ l
763	™\ la
236	™\ laË‰
250	™\ laÌ±
275	™\ laêœ
1164	™\ lÃ
1117	™\ lÃ¤ê
1899	™\ m
1423	™\ ma
506	™\ maË‰
652	™\ maËŠ
351	™\ mi
263	™\ miih
670	™\ n
254	™\ na
331	™\ s
289	™\ sa
259	™\ saêœ
707	™\ t
311	™\ ta
309	™\ w
268	™\ wa
268	™\ waËŠ
212	™\ Ã
813	™,\ 
697	™.\ 
491	™:\ 
456	™:\ â
380	™:\ â€•
762	™ch
431	™cha
340	™chaÌ±
213	™che
205	™cheÌ±
226	™ds
289	™he
377	™hl
332	™hlÃ
229	™hlÃ«Ã
310	™hÃ
1713	™jaÌ
1542	™jaÌ±Ë
495	™jiÌ
495	™jiÌ±i
1124	™jm
951	™jme
356	™jmeey
396	™jmeeê
419	™jn
345	™jnÃ
221	™ju
216	™juÌ
216	™juÌ±u
222	™jw
4801	™jÃ
1688	™jÃ¤
932	™jÃ¤hê
481	™jÃ¤yh
256	™jÃ¤Ì±
2997	™jÃ«
267	™jÃ«Ã«
1638	™jÃ«Ì±
1092	™jÃ«êœ
407	™kaÌ
308	™kaÌ±a
1825	™ko
1812	™koÌ
373	™koÌ±h
1439	™koÌ±o
391	™kw
264	™kwa
275	™ky
828	™la
212	™laË
554	™laê
371	™laêœ™
696	™ll
250	™lla
1339	™lÃ
1073	™lÃ¤
1026	™lÃ¤êœ
319	™miê
319	™miêœ™
533	™ng
370	™ngÃ
367	™ngÃ«Ã
230	™nuu
568	™nÃ
456	™nÃ¤
437	™nÃ¤Ã¤
265	™raê
265	™raêœ™
372	™so
338	™soê
338	™soêœ™
381	™sÉ¨
381	™sÉ¨É¨
249	™ta
244	™taÌ
214	™taÌ±a
688	™tÃ
618	™tÃ«
345	™tÃ«êœ
488	š\ h
231	š\ he
212	š\ heË‰
225	š\ j
322	š\ k
400	œ\ ds
676	œ\ h
264	œ\ hn
235	œ\ hnÃ¤
511	œ\ j
524	œ\ k
259	œ\ ki
205	œ\ l
27410	œ—\ 
248	œ—\ C
215	œ—\ Cri
1663	œ—\ D
1504	œ—\ Dio
963	œ—\ J
661	œ—\ Jes
642	œ—\ b
468	œ—\ baË
553	œ—\ c
377	œ—\ cha
2081	œ—\ d
1589	œ—\ dsa
1982	œ—\ g
1272	œ—\ gaê
4455	œ—\ h
1326	œ—\ heË
770	œ—\ hiÌ
952	œ—\ hnÃ
226	œ—\ hÃ±
4671	œ—\ j
471	œ—\ jaÌ
436	œ—\ jee
357	œ—\ jme
349	œ—\ jmÉ
457	œ—\ jne
623	œ—\ jnÃ
455	œ—\ juu
3045	œ—\ k
879	œ—\ kih
263	œ—\ kiy
287	œ—\ koÌ
211	œ—\ kwa
841	œ—\ kya
2310	œ—\ l
1564	œ—\ lÃ¤
1125	œ—\ m
259	œ—\ mah
395	œ—\ maË
756	œ—\ n
251	œ—\ naË
496	œ—\ s
403	œ—\ saê
752	œ—\ t
218	œ—\ taË
265	œ—\ taê
258	œ—\ w
204	œ—\ waË
1579	œ—,
1563	œ—,\ 
1898	œ—.
1113	œ—.\ 
22155	œ˜\ 
409	œ˜\ D
359	œ˜\ Dio
705	œ˜\ J
577	œ˜\ Jes
947	œ˜\ b
759	œ˜\ baË
433	œ˜\ c
305	œ˜\ cha
1502	œ˜\ d
868	œ˜\ dsa
449	œ˜\ dsÃ
1137	œ˜\ g
310	œ˜\ gaË
505	œ˜\ gaê
4337	œ˜\ h
829	œ˜\ heË
349	œ˜\ heê
711	œ˜\ hiÌ
830	œ˜\ hnÃ
3177	œ˜\ j
476	œ˜\ jaÌ
466	œ˜\ jee
302	œ˜\ jmÉ
431	œ˜\ juu
266	œ˜\ jwÃ
3432	œ˜\ k
232	œ˜\ kaË
1099	œ˜\ kih
234	œ˜\ kiy
342	œ˜\ koÌ
1004	œ˜\ kya
1570	œ˜\ l
998	œ˜\ lÃ¤
1303	œ˜\ m
311	œ˜\ mah
616	œ˜\ maË
640	œ˜\ n
244	œ˜\ naË
467	œ˜\ s
253	œ˜\ saê
714	œ˜\ t
213	œ˜\ taê
205	œ˜\ Ã
2641	œ˜,
2626	œ˜,\ 
251	œ˜,\ ga
246	œ˜,\ hi
208	œ˜,\ lÃ
259	œ˜,\ ma
2638	œ˜.
1647	œ˜.\ 
749	œ˜:
737	œ˜:\ 
670	œ˜:\ â€
22439	œ™\ 
257	œ™\ D
228	œ™\ Dio
224	œ™\ J
693	œ™\ b
337	œ™\ baË
992	œ™\ c
781	œ™\ cha
1331	œ™\ d
931	œ™\ dsa
1972	œ™\ g
1359	œ™\ gaê
3859	œ™\ h
1195	œ™\ heË
726	œ™\ hiÌ
579	œ™\ hnÃ
3859	œ™\ j
566	œ™\ jaÌ
370	œ™\ jee
461	œ™\ jme
221	œ™\ jmÉ
384	œ™\ jnÃ
287	œ™\ juu
2314	œ™\ k
748	œ™\ kih
283	œ™\ koÌ
423	œ™\ kya
2378	œ™\ l
238	œ™\ laË
250	œ™\ laÌ
275	œ™\ laê
1161	œ™\ lÃ¤
1899	œ™\ m
1158	œ™\ maË
263	œ™\ mii
670	œ™\ n
220	œ™\ naË
331	œ™\ s
259	œ™\ saê
707	œ™\ t
209	œ™\ taË
309	œ™\ w
268	œ™\ waË
212	œ™\ Ã
813	œ™,\ 
1096	œ™.
697	œ™.\ 
491	œ™:\ 
456	œ™:\ â€
762	œ™ch
340	œ™chaÌ
205	œ™cheÌ
226	œ™ds
1746	œ™h
289	œ™he
377	œ™hl
297	œ™hlÃ«
310	œ™hÃ
9294	œ™j
1717	œ™ja
1713	œ™jaÌ±
495	œ™ji
495	œ™jiÌ±
1124	œ™jm
951	œ™jmee
419	œ™jn
330	œ™jnÃ¤
221	œ™ju
216	œ™juÌ±
222	œ™jw
4801	œ™jÃ
951	œ™jÃ¤h
481	œ™jÃ¤y
256	œ™jÃ¤Ì
267	œ™jÃ«Ã
1638	œ™jÃ«Ì
1092	œ™jÃ«ê
3260	œ™k
407	œ™ka
407	œ™kaÌ±
1825	œ™ko
1812	œ™koÌ±
391	œ™kw
275	œ™ky
3010	œ™l
828	œ™la
212	œ™laË‰
554	œ™laêœ
696	œ™ll
1339	œ™lÃ
1026	œ™lÃ¤ê
358	œ™m
319	œ™mi
319	œ™miêœ
1632	œ™n
533	œ™ng
370	œ™ngÃ«
230	œ™nu
568	œ™nÃ
437	œ™nÃ¤Ã
265	œ™ra
265	œ™raêœ
890	œ™s
372	œ™so
338	œ™soêœ
381	œ™sÉ
381	œ™sÉ¨É
1383	œ™t
249	œ™ta
244	œ™taÌ±
688	œ™tÃ
345	œ™tÃ«ê
220	œ™Ã
1596	œš\ 
488	œš\ h
212	œš\ heË
225	œš\ j
322	œš\ k
205	¡nge
837	¤h'
584	¤h'\ 
204	¤hË
8576	¤hêœ
684	¤hêœ—\ 
5443	¤hêœ˜\ 
777	¤hêœ˜,
1103	¤hêœ˜.
870	¤nË
855	¤nË‹
721	¤yh
712	¤yhê
669	¤yhêœ˜
375	¤yêœ
256	¤yêœ—\ 
3595	¤Ã¤
1672	¤Ã¤h
578	¤Ã¤h'\ 
780	¤Ã¤hêœ
489	¤Ã¤y
325	¤Ã¤yêœ
572	¤Ã¤Ë
278	¤Ã¤Ë‹\ 
769	¤Ã¤ê
478	¤Ã¤êœ—
510	¤Ë‰
405	¤ËŠ
344	¤ËŠ\ 
351	¤Ë‹
298	¤Ë‹\ 
6695	¤Ì±
1277	¤Ì±h
787	¤Ì±hËŠ
265	¤Ì±hêœ
825	¤Ì±y
402	¤Ì±yêœ
3053	¤Ì±Ã
3053	¤Ì±Ã¤Ì
400	¤Ì±Ë
927	¤Ì±ê
483	¤Ì±êœ—
279	¤Ì±êœ˜
12997	¤êœ
556	¤êœ—
1616	¤êœ˜
231	¤êœ˜\ h
10820	¤êœ™
319	¤êœ™\ j
232	¤êœ™\ l
470	¤êœ™\ m
391	¤êœ™ch
1701	¤êœ™ja
447	¤êœ™ji
2579	¤êœ™jÃ
280	¤êœ™ka
1787	¤êœ™ko
212	¤êœ™la
234	¨'\ 
505	¨h'
365	¨h'\ 
597	¨hË
309	¨hË‰
255	¨hêœ
890	¨yh
869	¨yhê
815	¨yhêœ™
6064	¨É¨
353	¨É¨'
1028	¨É¨h
323	¨É¨h'\ 
231	¨É¨hË‰
257	¨É¨n
1105	¨É¨y
827	¨É¨yhê
2358	¨É¨Ë
1034	¨É¨Ë‰\ 
827	¨É¨ËŠ\ 
963	¨É¨ê
669	¨É¨êœ˜
2537	¨Ë‰
1036	¨Ë‰\ 
490	¨Ë‰g
489	¨Ë‰gyÊ
462	¨Ë‰l
455	¨Ë‰lle
238	¨Ë‰n
238	¨Ë‰ngo
1089	¨ËŠ
869	¨ËŠ\ 
433	¨Ì±
964	¨êœ
669	¨êœ˜
570	«'\ 
356	«hË
1728	«hêœ
817	«hêœ˜\ 
502	«hêœ˜,
296	«nêœ
520	«yh
423	«yhê
206	«yhêœ—
261	«yË
874	«yêœ
528	«yêœ—\ 
5016	«Ã«
247	«Ã«'
2155	«Ã«h
1665	«Ã«hêœ
999	«Ã«y
423	«Ã«yhê
335	«Ã«yêœ
435	«Ã«Ë
1010	«Ã«ê
307	«Ã«êœ—
667	«Ã«êœ˜
1017	«Ë‰
934	«Ë‰\ 
233	«Ë‰\ jn
1295	«ËŠ
1110	«ËŠ\ 
218	«ËŠ\ ki
243	«Ëœ
232	«Ëœ\ 
8216	«Ì±
786	«Ì±h
252	«Ì±hnË
572	«Ì±y
295	«Ì±yêœ
4021	«Ì±Ã
4021	«Ì±Ã«Ì
386	«Ì±Ë
278	«Ì±Ë‰\ 
2169	«Ì±ê
311	«Ì±êœ—
354	«Ì±êœ˜
1496	«Ì±êœ™
3923	«êœ
1082	«êœ—
1655	«êœ˜
524	«êœ˜\ h
341	«êœ˜\ j
1164	«êœ™
589	«êœ™\ h
259	­pul
233	­pulo\ 
813	±'\ 
330	±'\ j
431	±aa
243	±aah
418	±ah
388	±ahê
307	±ahêœ˜
13180	±aÌ±
443	±aÌ±'\ 
3739	±aÌ±hË
413	±aÌ±hê
539	±aÌ±nê
370	±aÌ±tË
771	±aÌ±yh
912	±aÌ±yê
2712	±aÌ±Ë‰
256	±aÌ±ËŠ
2189	±aÌ±êœ
303	±ee
258	±eË
2521	±eÌ±
525	±eÌ±hË
228	±eÌ±hê
303	±eÌ±yê
792	±eÌ±êœ
1729	±h'
1596	±h'\ 
374	±h'\ jn
650	±hn
368	±hnË
264	±hnê
204	±hnêœ—
6340	±hË
965	±hË‰
4619	±hËŠ
398	±hËŠ\ d
1003	±hËŠ\ h
963	±hËŠ\ j
280	±hËŠ\ k
305	±hËŠ\ l
426	±hË‹
330	±hËœ
3307	±hêœ
894	±hêœ—\ 
1414	±hêœ˜\ 
634	±hêœ™\ 
781	±ii
243	±iiy
243	±iiyêœ
336	±iiê
335	±iiêœ˜
1375	±iÌ±
470	±iÌ±h'
243	±iÌ±hË
210	±iÌ±êœ
261	±nË
876	±nêœ
246	±nêœ™\ 
3368	±oÌ±
2768	±oÌ±Ë‰
300	±oÌ±êœ
370	±tËœ
204	±tËœ\ k
1740	±uÌ±
281	±uÌ±yê
254	±uÌ±ËŠ
675	±uÌ±êœ
262	±y'
213	±y'\ 
1799	±yh
1160	±yhË
221	±yhË‰\ 
265	±yhËŠ\ 
205	±yhË‹\ 
574	±yhê
260	±yhêœ—
613	±yË
356	±yË‰
2471	±yêœ
1260	±yêœ—\ 
399	±yêœ˜\ 
240	±yêœ™\ 
3057	±Ã¤Ì
1081	±Ã¤Ì±h
727	±Ã¤Ì±y
377	±Ã¤Ì±Ë
709	±Ã¤Ì±ê
4021	±Ã«Ì
660	±Ã«Ì±h
538	±Ã«Ì±y
377	±Ã«Ì±Ë
2165	±Ã«Ì±ê
1585	±Ã¸Ì
1284	±Ã¸Ì±h
773	±Ê‰
407	±Ê‰Ê
389	±Ê‰Ê‰h
366	±Ê‰Ì
21869	±Ë‰
17197	±Ë‰\ 
469	±Ë‰\ ba
650	±Ë‰\ ch
774	±Ë‰\ ds
2203	±Ë‰\ ga
952	±Ë‰\ he
566	±Ë‰\ hi
445	±Ë‰\ hn
224	±Ë‰\ hw
256	±Ë‰\ hÃ
286	±Ë‰\ ja
227	±Ë‰\ je
861	±Ë‰\ jm
210	±Ë‰\ jw
337	±Ë‰\ jÃ
247	±Ë‰\ ka
276	±Ë‰\ ki
387	±Ë‰\ ky
603	±Ë‰\ la
269	±Ë‰\ ll
385	±Ë‰\ lÃ
1578	±Ë‰\ ma
621	±Ë‰\ na
673	±Ë‰\ sa
394	±Ë‰\ tÃ
1469	±Ë‰,
401	±Ë‰,\ g
221	±Ë‰,\ h
899	±Ë‰.
573	±Ë‰b
573	±Ë‰baË
646	±Ë‰g
508	±Ë‰gaË
482	±Ë‰j
313	±Ë‰jÃ¸
878	±ËŠ
723	±ËŠ\ 
279	±Ëœ
276	±Ëœ\ 
8220	±êœ
3509	±êœ—
260	±êœ—\ D
305	±êœ—\ d
225	±êœ—\ h
856	±êœ—\ j
317	±êœ—\ k
1869	±êœ˜
337	±êœ˜\ d
307	±êœ˜\ j
2444	±êœ™
442	±êœ™\ d
719	±êœ™\ h
297	±êœ™\ j
400	±êœš
218	¸yêœ
1790	¸Ã¸
237	¸Ã¸h
281	¸Ã¸y
218	¸Ã¸yêœ
1006	¸Ã¸ê
610	¸Ã¸êœ—
249	¸Ã¸êœ˜
3633	¸Ì±
1809	¸Ì±h
712	¸Ì±h'\ 
726	¸Ì±hêœ
1523	¸Ì±Ã
1523	¸Ì±Ã¸Ì
1025	¸êœ
621	¸êœ—
228	¸êœ—\ j
249	¸êœ˜
1166	ºs\ 
217	ºs\ j
260	ºs\ s
259	ºs\ sÉ¨
343	ºs.
202	ºs.\ 
228	¿Che
226	¿CheËŠ
226	Â¿CheË
397	Â¿H
252	Ã¡n
205	Ã¡ng
205	Ã¡ngel
9639	Ã¤h
837	Ã¤h'
204	Ã¤hË
862	Ã¤hêœ—
7602	Ã¤hêœ˜
905	Ã¤n
870	Ã¤nË
417	Ã¤nË‹\ 
255	Ã¤nË‹.
1262	Ã¤y
721	Ã¤yh
712	Ã¤yhêœ
375	Ã¤yê
276	Ã¤yêœ—
3595	Ã¤Ã¤
828	Ã¤Ã¤h'
780	Ã¤Ã¤hê
325	Ã¤Ã¤yê
572	Ã¤Ã¤Ë
331	Ã¤Ã¤Ë‹
769	Ã¤Ã¤êœ
1281	Ã¤Ë
510	Ã¤Ë‰
344	Ã¤ËŠ\ 
351	Ã¤Ë‹
6695	Ã¤Ì±
938	Ã¤Ì±hË
265	Ã¤Ì±hê
215	Ã¤Ì±yh
402	Ã¤Ì±yê
3053	Ã¤Ì±Ã¤
927	Ã¤Ì±êœ
12997	Ã¤êœ
533	Ã¤êœ—\ 
1125	Ã¤êœ˜\ 
233	Ã¤êœ˜.
1560	Ã¤êœ™\ 
391	Ã¤êœ™c
317	Ã¤êœ™h
5005	Ã¤êœ™j
2342	Ã¤êœ™k
379	Ã¤êœ™l
264	Ã¤êœ™n
671	Ã«'
570	Ã«'\ 
2333	Ã«h
356	Ã«hË
1728	Ã«hê
203	Ã«hêœ—
1323	Ã«hêœ˜
389	Ã«n
1724	Ã«y
520	Ã«yh
423	Ã«yhêœ
261	Ã«yË
719	Ã«yêœ—
5016	Ã«Ã«
281	Ã«Ã«hË
1665	Ã«Ã«hê
999	Ã«Ã«y
520	Ã«Ã«yh
335	Ã«Ã«yê
435	Ã«Ã«Ë
1010	Ã«Ã«êœ
2659	Ã«Ë
1017	Ã«Ë‰
338	Ã«Ë‰\ j
267	Ã«Ë‰\ k
1295	Ã«ËŠ
218	Ã«ËŠ\ j
292	Ã«ËŠ\ k
243	Ã«Ëœ
8216	Ã«Ì±
313	Ã«Ì±hn
295	Ã«Ì±yê
4021	Ã«Ì±Ã«
298	Ã«Ì±Ë‰
2169	Ã«Ì±êœ
3923	Ã«êœ
950	Ã«êœ—\ 
1535	Ã«êœ˜\ 
1096	Ã«êœ™\ 
236	Ã­a
259	Ã­pu
259	Ã­pulo
1146	Ã±a
431	Ã±aa
418	Ã±ah
388	Ã±ahêœ
209	Ã±aÌ
972	Ã±e
303	Ã±ee
909	Ã±i
781	Ã±ii
243	Ã±iiyê
336	Ã±iiêœ
407	Ã±Ê‰
407	Ã±Ê‰Ê‰
275	Ã¸h
282	Ã¸y
218	Ã¸yê
1790	Ã¸Ã¸
218	Ã¸Ã¸yê
1006	Ã¸Ã¸êœ
3633	Ã¸Ì±
805	Ã¸Ì±h'
726	Ã¸Ì±hê
1523	Ã¸Ì±Ã¸
1025	Ã¸êœ
616	Ã¸êœ—\ 
221	Ã¸êœ˜\ 
1795	Ãºs
1166	Ãºs\ 
259	Ãºs\ sÉ
343	Ãºs.
645	É¨'
234	É¨'\ 
1369	É¨h
505	É¨h'
597	É¨hË
251	É¨hË‰\ 
255	É¨hêœ
257	É¨n
1155	É¨y
890	É¨yh
869	É¨yhêœ
6064	É¨É¨
234	É¨É¨'\ 
1028	É¨É¨h
462	É¨É¨h'
433	É¨É¨hË
257	É¨É¨n
840	É¨É¨yh
2358	É¨É¨Ë
1214	É¨É¨Ë‰
971	É¨É¨ËŠ
963	É¨É¨êœ
3798	É¨Ë
2537	É¨Ë‰
281	É¨Ë‰\ j
489	É¨Ë‰gy
460	É¨Ë‰ll
238	É¨Ë‰ng
1089	É¨ËŠ
230	É¨ËŠ\ h
216	É¨ËŠ\ j
433	É¨Ì±
964	É¨êœ
538	É¨êœ˜\ 
1628	Ê‰h
335	Ê‰h'
1076	Ê‰hË
595	Ê‰hË‰\ 
204	Ê‰hê
2948	Ê‰Ê‰
334	Ê‰Ê‰h'
937	Ê‰Ê‰hË
714	Ê‰Ê‰ËŠ
606	Ê‰Ê‰êœ
808	Ê‰Ë
746	Ê‰ËŠ
475	Ê‰ËŠds
740	Ê‰Ì±
359	Ê‰Ì±Ê‰
625	Ê‰êœ
349	Ê‰êœ™\ 
41703	Ë‰\ 
1088	Ë‰\ baË
1076	Ë‰\ cha
214	Ë‰\ che
1011	Ë‰\ dsa
386	Ë‰\ dsÃ
308	Ë‰\ gaË
3623	Ë‰\ gaê
7620	Ë‰\ h
2534	Ë‰\ he
1153	Ë‰\ heË
1247	Ë‰\ heê
1569	Ë‰\ hiÌ
262	Ë‰\ hlÃ
254	Ë‰\ hlÉ
975	Ë‰\ hnÃ
493	Ë‰\ hÃ
219	Ë‰\ hÃ¤
203	Ë‰\ hÃ±
6495	Ë‰\ j
896	Ë‰\ jaÌ
462	Ë‰\ jee
1888	Ë‰\ jm
1077	Ë‰\ jme
661	Ë‰\ jmÉ
852	Ë‰\ jn
315	Ë‰\ jne
479	Ë‰\ jnÃ
629	Ë‰\ ju
367	Ë‰\ juu
418	Ë‰\ jw
800	Ë‰\ jÃ
416	Ë‰\ jÃ¤
3992	Ë‰\ k
281	Ë‰\ kaË
938	Ë‰\ kih
297	Ë‰\ kiy
292	Ë‰\ koÌ
216	Ë‰\ ku
233	Ë‰\ kwa
1061	Ë‰\ kya
3816	Ë‰\ l
1215	Ë‰\ la
293	Ë‰\ laË
583	Ë‰\ laÌ
337	Ë‰\ laê
843	Ë‰\ ll
522	Ë‰\ llu
1580	Ë‰\ lÃ¤
298	Ë‰\ mah
2878	Ë‰\ maË
234	Ë‰\ miË
2128	Ë‰\ n
1161	Ë‰\ naË
286	Ë‰\ ng
248	Ë‰\ nÃ«
1126	Ë‰\ saê
1352	Ë‰\ t
353	Ë‰\ ta
394	Ë‰\ tÃ¤
315	Ë‰\ w
312	Ë‰\ Ã
3007	Ë‰,
2989	Ë‰,\ 
511	Ë‰,\ ga
592	Ë‰,\ h
210	Ë‰,\ he
273	Ë‰,\ hi
367	Ë‰,\ j
314	Ë‰,\ ma
2549	Ë‰.
1545	Ë‰.\ 
300	Ë‰.\ H
225	Ë‰.\ J
213	Ë‰:
219	Ë‰?
674	Ë‰b
575	Ë‰ba
573	Ë‰baËŠ
370	Ë‰c
285	Ë‰ch
682	Ë‰ds
227	Ë‰dsoo
211	Ë‰dsÃ«
1933	Ë‰g
1050	Ë‰ga
732	Ë‰gaËŠ
224	Ë‰gaÌ±
720	Ë‰gy
560	Ë‰gyÊ‰
1625	Ë‰h
256	Ë‰he
457	Ë‰hÃ
4619	Ë‰j
1571	Ë‰ja
1505	Ë‰jaÌ±
596	Ë‰jn
226	Ë‰jngÉ
311	Ë‰ju
260	Ë‰juÌ±
244	Ë‰jw
902	Ë‰jÃ¸Ì
818	Ë‰k
404	Ë‰ky
325	Ë‰kyaÌ
2730	Ë‰l
434	Ë‰la
869	Ë‰ll
457	Ë‰lleê
1338	Ë‰lÃ
1022	Ë‰lÃ¤h
241	Ë‰lÃ¤Ë
1062	Ë‰m
548	Ë‰mi
448	Ë‰miih
451	Ë‰mÃ
449	Ë‰mÃ«ê
1671	Ë‰n
353	Ë‰na
273	Ë‰naË‰
696	Ë‰ng
238	Ë‰ngoê
375	Ë‰ngÃ«
519	Ë‰nÃ
223	Ë‰nÃ¤Ã
244	Ë‰nÃ«Ë
417	Ë‰s
273	Ë‰sÉ
272	Ë‰sÉ¨É
1203	Ë‰t
362	Ë‰ta
513	Ë‰te
265	Ë‰teËœ
813	Ë‰Ã
781	Ë‰Ã±
354	Ë‰Ã±e
366	Ë‰Ã±Ê‰
28772	ËŠ\ 
320	ËŠ\ Dio
351	ËŠ\ J
329	ËŠ\ baË
979	ËŠ\ ch
571	ËŠ\ cha
217	ËŠ\ che
957	ËŠ\ dsa
2268	ËŠ\ g
1727	ËŠ\ gaê
5081	ËŠ\ h
996	ËŠ\ heË
282	ËŠ\ heê
658	ËŠ\ hiÌ
228	ËŠ\ hne
1351	ËŠ\ hnÃ
6202	ËŠ\ j
1136	ËŠ\ jaÌ
408	ËŠ\ jee
662	ËŠ\ jme
293	ËŠ\ jmÉ
461	ËŠ\ jne
1019	ËŠ\ jnÃ
283	ËŠ\ juu
308	ËŠ\ jwÉ
406	ËŠ\ jÃ¤
3274	ËŠ\ k
937	ËŠ\ kih
281	ËŠ\ kiy
306	ËŠ\ koÌ
211	ËŠ\ kwa
856	ËŠ\ kya
3040	ËŠ\ l
307	ËŠ\ la'
216	ËŠ\ laË
402	ËŠ\ laÌ
324	ËŠ\ ll
1527	ËŠ\ lÃ¤
212	ËŠ\ mah
686	ËŠ\ maË
1298	ËŠ\ n
639	ËŠ\ naË
245	ËŠ\ saê
1252	ËŠ\ t
301	ËŠ\ ta
483	ËŠ\ tÃ¤
207	ËŠ\ Ã
1211	ËŠ,
1197	ËŠ,\ 
278	ËŠ,\ h
1608	ËŠ.
969	ËŠ.\ 
204	ËŠ.\ H
489	ËŠds
484	ËŠdsÃ«
755	ËŠh
831	ËŠj
574	ËŠk
226	ËŠkoÌ±
283	ËŠky
238	ËŠkyeË
1086	ËŠm
731	ËŠma
731	ËŠmahê
224	ËŠmi
224	ËŠmiih
755	ËŠn
528	ËŠnÃ
313	ËŠnÃ«Ë
495	ËŠra
495	ËŠraË‰
2893	Ë‹\ 
649	Ë‹\ h
281	Ë‹\ hnÃ
549	Ë‹\ j
674	Ë‹\ k
204	Ë‹\ kih
253	Ë‹\ kya
254	Ë‹,
250	Ë‹,\ 
386	Ë‹.
233	Ë‹.\ 
3082	Ëœ\ 
400	Ëœ\ ds
210	Ëœ\ dsa
676	Ëœ\ h
237	Ëœ\ hnÃ
511	Ëœ\ j
524	Ëœ\ k
205	Ëœ\ l
914	Ì±'
813	Ì±'\ 
12972	Ì±aÌ
447	Ì±aÌ±'
4330	Ì±aÌ±h
635	Ì±aÌ±n
370	Ì±aÌ±t
1944	Ì±aÌ±y
3057	Ì±aÌ±Ë
2189	Ì±aÌ±ê
2521	Ì±eÌ
820	Ì±eÌ±h
555	Ì±eÌ±y
244	Ì±eÌ±Ë
792	Ì±eÌ±ê
12025	Ì±h
1596	Ì±h'\ 
259	Ì±h'\ h
471	Ì±h'\ j
242	Ì±h'\ k
650	Ì±hn
264	Ì±hnêœ
6340	Ì±hË
889	Ì±hË‰\ 
4370	Ì±hËŠ\ 
410	Ì±hË‹\ 
306	Ì±hËœ\ 
3307	Ì±hêœ
963	Ì±hêœ—
1512	Ì±hêœ˜
695	Ì±hêœ™
1375	Ì±iÌ
797	Ì±iÌ±h
252	Ì±iÌ±Ë
210	Ì±iÌ±ê
1180	Ì±n
261	Ì±nË
876	Ì±nê
514	Ì±nêœ™
3368	Ì±oÌ
2773	Ì±oÌ±Ë
300	Ì±oÌ±ê
370	Ì±tË
352	Ì±tËœ\ 
1725	Ì±uÌ
349	Ì±uÌ±y
373	Ì±uÌ±Ë
675	Ì±uÌ±ê
5144	Ì±y
213	Ì±y'\ 
1160	Ì±yhË
254	Ì±yhË‰
558	Ì±yhËŠ
224	Ì±yhË‹
574	Ì±yhêœ
613	Ì±yË
291	Ì±yË‰\ 
1601	Ì±yêœ—
557	Ì±yêœ˜
270	Ì±yêœ™
8663	Ì±Ã
3057	Ì±Ã¤
3057	Ì±Ã¤Ì±
4021	Ì±Ã«
4021	Ì±Ã«Ì±
1585	Ì±Ã¸
1585	Ì±Ã¸Ì±
366	Ì±Ê‰
366	Ì±Ê‰Ì±
23153	Ì±Ë
17197	Ì±Ë‰\ 
527	Ì±Ë‰\ b
666	Ì±Ë‰\ c
804	Ì±Ë‰\ d
2459	Ì±Ë‰\ g
2759	Ì±Ë‰\ h
2298	Ì±Ë‰\ j
1163	Ì±Ë‰\ k
1342	Ì±Ë‰\ l
1903	Ì±Ë‰\ m
1090	Ì±Ë‰\ n
706	Ì±Ë‰\ s
705	Ì±Ë‰\ t
1461	Ì±Ë‰,\ 
500	Ì±Ë‰.\ 
573	Ì±Ë‰ba
646	Ì±Ë‰ga
321	Ì±Ë‰jÃ
723	Ì±ËŠ\ 
242	Ì±ËŠ\ j
276	Ì±Ëœ\ 
8220	Ì±êœ
3087	Ì±êœ—\ 
1691	Ì±êœ˜\ 
2299	Ì±êœ™\ 
345	Ì±êœš\ 
1805	â€•
305	â€•g
305	â€•gaê
299	â€•Â
537	â€œ
542	â€
31330	êœ—
27410	êœ—\ 
217	êœ—\ Cr
1507	êœ—\ Di
680	êœ—\ Je
477	êœ—\ ba
543	êœ—\ ch
2006	êœ—\ ds
1477	êœ—\ ga
237	êœ—\ gy
1496	êœ—\ he
966	êœ—\ hi
1115	êœ—\ hn
294	êœ—\ hÃ
4671	êœ—\ j
514	êœ—\ ja
473	êœ—\ je
889	êœ—\ jm
1125	êœ—\ jn
736	êœ—\ ju
218	êœ—\ jw
462	êœ—\ jÃ
3045	êœ—\ k
208	êœ—\ ka
1298	êœ—\ ki
317	êœ—\ ko
251	êœ—\ kw
878	êœ—\ ky
280	êœ—\ la
212	êœ—\ le
1571	êœ—\ lÃ
747	êœ—\ ma
203	êœ—\ mi
756	êœ—\ n
290	êœ—\ na
463	êœ—\ sa
497	êœ—\ ta
204	êœ—\ wa
1563	êœ—,\ 
380	êœ—,\ h
218	êœ—,\ j
1898	êœ—.
1113	êœ—.\ 
239	êœ—.\ H
28520	êœ˜
22155	êœ˜\ 
359	êœ˜\ Di
589	êœ˜\ Je
766	êœ˜\ ba
431	êœ˜\ ch
1440	êœ˜\ ds
815	êœ˜\ ga
4337	êœ˜\ h
1273	êœ˜\ he
961	êœ˜\ hi
960	êœ˜\ hn
229	êœ˜\ ho
3177	êœ˜\ j
522	êœ˜\ ja
493	êœ˜\ je
546	êœ˜\ jm
302	êœ˜\ jn
489	êœ˜\ ju
343	êœ˜\ jw
285	êœ˜\ jÃ
3432	êœ˜\ k
277	êœ˜\ ka
1514	êœ˜\ ki
351	êœ˜\ ko
1046	êœ˜\ ky
276	êœ˜\ la
1003	êœ˜\ lÃ
1031	êœ˜\ ma
640	êœ˜\ n
281	êœ˜\ na
467	êœ˜\ s
289	êœ˜\ sa
714	êœ˜\ t
343	êœ˜\ ta
2626	êœ˜,\ 
269	êœ˜,\ g
545	êœ˜,\ h
418	êœ˜,\ j
287	êœ˜,\ l
302	êœ˜,\ m
1647	êœ˜.\ 
327	êœ˜.\ H
228	êœ˜.\ J
749	êœ˜:
670	êœ˜:\ â
48424	êœ™
22439	êœ™\ 
228	êœ™\ Di
693	êœ™\ b
364	êœ™\ ba
212	êœ™\ bi
987	êœ™\ ch
1285	êœ™\ ds
1537	êœ™\ ga
208	êœ™\ gy
3859	êœ™\ h
1401	êœ™\ he
917	êœ™\ hi
800	êœ™\ hn
3859	êœ™\ j
607	êœ™\ ja
415	êœ™\ je
841	êœ™\ jm
617	êœ™\ jn
540	êœ™\ ju
254	êœ™\ jw
348	êœ™\ jÃ
2314	êœ™\ k
930	êœ™\ ki
359	êœ™\ ko
589	êœ™\ ky
2378	êœ™\ l
763	êœ™\ la
1164	êœ™\ lÃ
1423	êœ™\ ma
351	êœ™\ mi
670	êœ™\ n
254	êœ™\ na
289	êœ™\ sa
707	êœ™\ t
311	êœ™\ ta
268	êœ™\ wa
212	êœ™\ Ã
813	êœ™,\ 
697	êœ™.\ 
491	êœ™:
456	êœ™:\ â
762	êœ™ch
431	êœ™cha
213	êœ™che
226	êœ™d
1746	êœ™h
332	êœ™hlÃ
9294	êœ™j
1713	êœ™jaÌ
495	êœ™jiÌ
951	êœ™jme
345	êœ™jnÃ
216	êœ™juÌ
1688	êœ™jÃ¤
2997	êœ™jÃ«
3260	êœ™k
407	êœ™kaÌ
1812	êœ™koÌ
264	êœ™kwa
3010	êœ™l
212	êœ™laË
554	êœ™laê
250	êœ™lla
1073	êœ™lÃ¤
358	êœ™m
319	êœ™miê
1632	êœ™n
370	êœ™ngÃ
230	êœ™nuu
456	êœ™nÃ¤
265	êœ™r
265	êœ™raê
890	êœ™s
338	êœ™soê
381	êœ™sÉ¨
1383	êœ™t
244	êœ™taÌ
618	êœ™tÃ«
1963	êœš
1596	êœš\ 
488	êœš\ h
231	êœš\ he
225	êœš\ j
322	êœš\ k
