TotalCount: 2147511
Lang: cnl=Chinanteco-de-Lalana
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.98351
WeightedCoverage: 10.2745
FreqCoverage: 100
MatchFactor: 2.36903
1137	\ 'A
1131	\ 'AÂ
1074	\ 'AÂ²Â
3934	\ 'E
3807	\ 'EÂ
3804	\ 'EÂ³\ 
535	\ 'N
305	\ 'Ne
283	\ 'Ne'Â
3580	\ 'a
3469	\ 'aÂ
3386	\ 'aÂ²Â
19653	\ 'e
227	\ 'eÂ²Â
18902	\ 'eÂ³\ 
243	\ 'eÌ
232	\ 'eÌ±'
9132	\ 'i
1121	\ 'i'
1121	\ 'i'Â²
251	\ 'ii
7151	\ 'iÂ
7149	\ 'iÂ³\ 
430	\ 'l
494	\ 'm
250	\ 'mÉ
5061	\ 'n
799	\ 'ne'Â
1615	\ 'nee'
1173	\ 'nÃ
344	\ 'nÃ¡a
829	\ 'nÃ©e
466	\ 'nÉ¨É
516	\ 'nÊ‰Â
225	\ 'o
1356	\ 'u
227	\ 'ue
227	\ 'uee'
288	\ 'uÂ²
627	\ 'uÇ
336	\ 'uÇ¿Â
4430	\ 'Ã
328	\ 'Ã©Ì±
1286	\ 'Ã­
1040	\ 'Ã­Â³
2147	\ 'Ã±
1570	\ 'Ã±Ã©
343	\ 'Ã±Ê‰
479	\ 'Ã³
451	\ 'Ã³oÂ
345	\ 'É¨
713	\ BiÂ
657	\ BiÂ²Â
2894	\ Ca
2840	\ CaÂ
2803	\ CaÂ²Â
519	\ Cr
508	\ Crist
325	\ Cu
262	\ CuÂ
2312	\ Dios\ 
1024	\ Dios.
337	\ Es
312	\ EspÃ­
316	\ GÃ
299	\ GÃ¡
299	\ GÃ¡an
602	\ Is
514	\ Isr
514	\ Israe
2657	\ Je
2187	\ JesÃº
282	\ Jm
700	\ Jo
570	\ JoÌ±
292	\ JoÌ±o
278	\ JoÌ±Â
1138	\ Ju
227	\ Juan
569	\ JuiiÂ
647	\ La
288	\ La'
288	\ La'Â³
345	\ LaÂ
341	\ LaÂ²Â
342	\ Ma
328	\ MÉ¨
294	\ MÉ¨Â³
312	\ Pe
305	\ Pee
305	\ PeenÂ
370	\ Po
363	\ Poo
363	\ PooÂ²
2023	\ Qui
1953	\ QuiÂ²
937	\ RÉ¨
762	\ RÉ¨Â²
261	\ Xe
1508	\ bi
1498	\ biÂ
1497	\ biÂ²Â
10485	\ ca
10225	\ caÂ
8711	\ caÂ²Â
409	\ caÂ³d
249	\ caÂ³j
322	\ caÂ³q
2732	\ co
2575	\ coÌ
1541	\ coÌ±'
728	\ coÌ±o
306	\ coÌ±Â
2800	\ cu
230	\ cua
219	\ cuu
1646	\ cuÂ
799	\ cuÂ²
287	\ cuÂ²r
715	\ cuÂ³l
424	\ cuÃ
287	\ cuÃ¸Â
2498	\ cÉ¨
1031	\ cÉ¨'Â
1421	\ cÉ¨Â²
12050	\ ds
9209	\ dsaÂ³
775	\ dso
702	\ dsooÂ
1787	\ dsÉ
306	\ dsÉ¨Â
1102	\ dsÉ¨Ì
2545	\ dx
219	\ dxa
614	\ dxi
220	\ dxiÂ²
342	\ dxiÂ³
229	\ dxÃ
1401	\ dxÊ
1401	\ dxÊ‰Ì
357	\ es
766	\ gu
301	\ gui
982	\ gÃ
615	\ gÃ¡
615	\ gÃ¡an
342	\ gÃ¼
256	\ gÃ¼ii
1603	\ hu
1414	\ hua
1414	\ huaÂ²
601	\ iÂ
506	\ iÂ²
306	\ iÂ²Â³
342	\ ja
2626	\ je
336	\ jeeÂ²
350	\ jen
345	\ jenÂ³
1896	\ jeÂ²\ 
1457	\ ji
555	\ jia
504	\ jia'Â
631	\ jiÂ
503	\ jiÂ³\ 
255	\ jiÌ
226	\ jiÌ±i
5771	\ jm
1801	\ jme
248	\ jmeen
1415	\ jmeeÂ
1416	\ jmi
1033	\ jmii'
359	\ jmiiÂ
621	\ jmo
602	\ jmooÂ
1831	\ jmÉ
451	\ jmÉ¨Â
424	\ jmÉ¨É
925	\ jmÉ¨Ì
1813	\ jn
573	\ jne
232	\ jnee'
340	\ jneÂ²
1218	\ jnÃ
1172	\ jnÃ©Â
4626	\ jo
466	\ joo
276	\ jooÂ³
4153	\ joÌ
566	\ joÌ±o
3586	\ joÌ±Â
5943	\ ju
1234	\ jua
1162	\ jua'Â
1127	\ jui
602	\ juiiÂ
513	\ juiÂ³
397	\ juÂ
235	\ juÂ²d
1120	\ juÃ¸'
1191	\ juÉ¨É
224	\ juÉ¨Ì
4500	\ jÃ
356	\ jÃ³
343	\ jÃ³Ì±
739	\ jÃ¸
693	\ jÃ¸Ì±
2950	\ jÃº
2776	\ jÃºuÂ
253	\ jÉ¨
8762	\ la
1603	\ la'
1603	\ la'Â³
7122	\ laÂ
6395	\ laÂ²Â
343	\ laÂ³\ 
245	\ laÂ³.
369	\ le
367	\ ley
1374	\ li
348	\ lii
256	\ liiÂ²
958	\ liÂ²Â
246	\ lÃ
583	\ lÇ¿nÂ
958	\ lÇ¿Â²
503	\ lÊ‰
357	\ lÊ‰Â²
1424	\ ma
1344	\ maÂ
350	\ maÂ²c
813	\ maÂ²Â
1051	\ mi
501	\ mii
498	\ miinÂ
473	\ miÂ
223	\ miÂ³g
404	\ mo
301	\ mozo
261	\ mÃ
222	\ mÃ³oÂ
4907	\ mÉ¨
1387	\ mÉ¨Â²
2856	\ mÉ¨Â³
474	\ mÉ¨Ì
686	\ ne
534	\ nee
415	\ nee'n
14754	\ qu
14605	\ qui
2858	\ quiaÌ
6314	\ quie'
3474	\ quiee
374	\ quien
286	\ quiÃ¡
930	\ quiÃ©
12366	\ rÉ¨
9277	\ rÉ¨Â²
3089	\ rÉ¨Â³
2076	\ sÉ¨
1665	\ sÉ¨Â³
282	\ sÉ¨É¨
1577	\ ta
240	\ ta'
231	\ ta'nÂ
222	\ taa
1019	\ taÂ
758	\ taÂ²\ 
1214	\ te
844	\ te'Â²
353	\ teÂ
353	\ teÂ³\ 
511	\ to
333	\ toÌ±o
369	\ tu
247	\ tuÂ
375	\ tÃ
260	\ tÉ¨
462	\ uu'nÂ
708	\ uÂ²
708	\ uÂ²Â³
1369	\ xa
1324	\ xaÂ
1258	\ xaÂ³\ 
1819	\ xe
1479	\ xen
1453	\ xenÂ³
338	\ xeÌ
289	\ xeÌ±'
2090	\ xi
403	\ xii
258	\ xii'Â
1249	\ xiÂ
589	\ xiÂ²
329	\ xiÂ²Ã
498	\ xiÂ³n
387	\ xiÌ
387	\ xiÌ±i
248	\ xÃ
337	\ yÊ‰Ê‰
819	\ Â¿
290	\ Â¿'
375	\ Â¿mÉ¨
322	\ Ã‘
332	\ Ã¡
239	\ Ã¡n
239	\ Ã¡nge
1340	\ Ã±
790	\ Ã±i
286	\ Ã±iÂ³
241	\ Ã±Ã
221	\ Ã±Ê‰'
827	\ Å‹
328	\ Å‹Ã
279	\ Å‹É
2521	\ â€
2000	\ â€•
342	\ â€•La
248	\ â€•ca
259	\ â€•Â¿
521	\ â€œ
2049	'AÂ
1949	'AÂ²
1655	'AÂ²Â³
2091	'EÂ³\ j
3878	'EÂ³\ q
494	'Ne
456	'Ne'
456	'Ne'Â²
228	'NÃ
231	'aa
3482	'aÂ
3399	'aÂ²
3395	'aÂ²Â³
19537	'eÂ
248	'eÂ²
229	'eÂ²Â³
19288	'eÂ³
2231	'eÂ³\ '
467	'eÂ³\ b
2105	'eÂ³\ c
647	'eÂ³\ d
3282	'eÂ³\ j
3175	'eÂ³\ l
594	'eÂ³\ m
317	'eÂ³\ q
3878	'eÂ³\ r
570	'eÂ³\ s
349	'eÂ³\ t
997	'eÂ³\ x
245	'eÌ±
1179	'i'
1151	'i'Â
1150	'i'Â²Â
340	'ii
7167	'iÂ³
1050	'iÂ³\ '
245	'iÂ³\ b
1133	'iÂ³\ c
238	'iÂ³\ d
794	'iÂ³\ j
375	'iÂ³\ m
312	'iÂ³\ n
1025	'iÂ³\ r
343	'iÂ³\ s
276	'iÂ³\ t
621	'iÂ³\ x
348	'iÃ
414	'iÌ±
219	'iÌ±iÌ
372	'lÃ
217	'lÃ¡aÂ
234	'mo
268	'mÉ¨
2780	'ne
862	'ne'
861	'ne'Â²
1918	'nee
1601	'nee'Â
238	'neeÂ³
7543	'nÂ
4337	'nÂ²
1059	'nÂ²\ 
231	'nÂ²\ '
286	'nÂ²na
219	'nÂ²te
2379	'nÂ²Â³
3114	'nÂ³
1274	'nÂ³\ 
618	'nÂ³\ q
376	'nÂ³Â²
1153	'nÂ³Â¹
1495	'nÃ
570	'nÃ¡an
895	'nÃ©
735	'nÃ©eÂ
958	'nÉ¨
739	'nÉ¨É¨
516	'nÊ‰
516	'nÊ‰Â³
216	'oo
295	'uee
295	'uee'n
289	'uÂ²
244	'uÃ
732	'uÇ¿
336	'uÇ¿Â²
28462	'Â²
6372	'Â²\ 
905	'Â²\ '
448	'Â²\ 'e
235	'Â²\ Di
278	'Â²\ c
677	'Â²\ ds
611	'Â²\ j
472	'Â²\ l
220	'Â²\ la
238	'Â²\ qu
1323	'Â²\ rÉ
488	'Â².\ 
557	'Â²n
347	'Â²na'
362	'Â²ra
220	'Â²ra'
465	'Â²te'
19873	'Â²Â
16269	'Â²Â³\ 
360	'Â²Â³,
1728	'Â²Â³.
343	'Â²Â³:
571	'Â²Â³t
457	'Â²Â³Â
28017	'Â³
16158	'Â³\ 
1736	'Â³\ 'e
323	'Â³\ 'i
585	'Â³\ 'n
267	'Â³\ 'Ã
357	'Â³\ Di
596	'Â³\ Je
1280	'Â³\ ca
215	'Â³\ co
440	'Â³\ cu
594	'Â³\ cÉ
785	'Â³\ ds
453	'Â³\ dx
586	'Â³\ jm
214	'Â³\ jn
230	'Â³\ jo
287	'Â³\ ju
366	'Â³\ jÃ
811	'Â³\ la
486	'Â³\ ma
274	'Â³\ mÉ
420	'Â³\ qu
947	'Â³\ rÉ
516	'Â³,
2682	'Â³.
602	'Â³.\ '
308	'Â³.\ Q
552	'Â³:
440	'Â³:\ â
225	'Â³ra'
598	'Â³t
598	'Â³te'
1781	'Â³Â²\ 
302	'Â³Â².
3517	'Â³Â¹\ 
370	'Â³Â¹.
395	'Â³Â¹?
232	'Â³Â¹r
796	'Â¹
598	'Â¹\ 
265	'Â¹\ qu
424	'Ã¡a
224	'Ã¡aÂ²
616	'Ã©
328	'Ã©Ì
328	'Ã©Ì±e
1434	'Ã­
1161	'Ã­Â
603	'Ã­Â³\ 
330	'Ã­Â³.
2252	'Ã±
1697	'Ã±Ã
1514	'Ã±Ã©e
363	'Ã±Ê
319	'Ã±Ê‰Ì
503	'Ã³
473	'Ã³o
473	'Ã³oÂ²
717	'É¨
387	'É¨Ì
298	'É¨ÌÉ
1352	,\ '
764	,\ 'eÂ³
257	,\ 'iÂ³
470	,\ c
382	,\ caÂ²
732	,\ j
446	,\ juÃ¸
5208	.\ '
871	.\ 'AÂ²
3440	.\ 'EÂ³
453	.\ 'N
227	.\ 'Ne'
610	.\ B
595	.\ BiÂ²
3163	.\ C
2664	.\ CaÂ²
1003	.\ J
342	.\ JoÌ±
619	.\ L
483	.\ La
227	.\ La'Â
251	.\ LaÂ²
426	.\ M
280	.\ MÉ¨Â
1843	.\ QuiÂ
793	.\ R
771	.\ RÉ¨Â
401	.\ X
278	.\ â€•L
225	.â€
1388	:\ â€•
286	:\ â€•'
257	:\ â€•Â
464	:\ â€œ
251	?\ '
1949	AÂ²
294	AÂ²\ 
1655	AÂ²Â
335	AÂ²Â³\ 
216	AÂ²Â³'
870	AÂ²Â³j
234	AÂ²Â³l
1088	BiÂ
1031	BiÂ²
1031	BiÂ²Â³
3432	CaÂ
3370	CaÂ²
3367	CaÂ²Â³
222	CoÌ±'Â
515	Cris
513	Cristo
392	CuÂ
282	CuÂ²
3636	Dios
1032	Dios\ '
242	Dios\ j
769	Dios.\ 
321	Esp
318	EspÃ
318	EspÃ­r
6224	EÂ³\ 
2078	EÂ³\ jo
3878	EÂ³\ qu
299	GÃ¡a
299	GÃ¡anÂ
514	Isra
514	Israel
2404	Jes
2204	JesÃ
2204	JesÃºs
251	Jmi
249	Jmii
638	JoÌ±
312	JoÌ±oÌ
326	JoÌ±Â³
283	Jua
230	Juan
683	Jui
676	Juii
585	JuiiÂ³
667	La'Â³\ 
586	LaÂ
581	LaÂ²Â³
396	MaÂ
331	MaÂ²
597	MÉ¨
521	MÉ¨Â³
456	Ne'Â
456	Ne'Â²\ 
306	Peen
306	PeenÂ²
365	PooÂ
2486	Qui
2384	QuiÂ
2383	QuiÂ²\ 
1470	RÉ¨Â
491	RÉ¨Â²j
422	RÉ¨Â²Â
295	XenÂ³\ 
718	a'nÂ²
221	a'nÂ²\ 
430	a'nÂ²Â
19723	a'Â
911	a'Â²
692	a'Â²Â³
13462	a'Â³\ 
2867	a'Â³\ '
369	a'Â³\ D
604	a'Â³\ J
2067	a'Â³\ c
1040	a'Â³\ d
1583	a'Â³\ j
755	a'Â³\ l
968	a'Â³\ m
330	a'Â³\ q
953	a'Â³\ r
289	a'Â³\ t
277	a'Â³\ x
471	a'Â³,\ 
1321	a'Â³.\ 
494	a'Â³:\ 
564	a'Â³te
1845	a'Â³Â¹
261	a.\ 
1379	aa'
580	aa'nÂ
328	aa'nÂ²
252	aa'nÂ³
449	aa'Â³Â
1289	aanÂ
572	aanÂ²Â
481	aanÂ³Â
809	aaÂ
339	aaÂ²
274	aaÂ²Â³
325	aaÂ³\ 
526	ael
252	ael\ 
5290	anÂ
2193	anÂ²
1620	anÂ²Â³
3040	anÂ³
316	anÂ³\ '
226	anÂ³\ d
218	anÂ³.\ 
360	anÂ³na
250	anÂ³te
472	anÂ³Â²
33165	aÂ²
4800	aÂ²\ 
1728	aÂ²\ '
969	aÂ²\ 'e
513	aÂ²\ 'i
390	aÂ²\ c
241	aÂ²\ ca
454	aÂ²\ j
249	aÂ²\ l
629	aÂ²\ qu
298	aÂ²\ rÉ
769	aÂ².
536	aÂ²c
532	aÂ²caÂ
26433	aÂ²Â³
6057	aÂ²Â³\ 
1870	aÂ²Â³'
401	aÂ²Â³.
971	aÂ²Â³c
680	aÂ²Â³d
250	aÂ²Â³g
9582	aÂ²Â³j
1922	aÂ²Â³l
323	aÂ²Â³m
467	aÂ²Â³n
1039	aÂ²Â³s
937	aÂ²Â³t
414	aÂ²Â³x
268	aÂ²Â³Â
369	aÂ²Â³Å
15486	aÂ³
11487	aÂ³\ 
967	aÂ³\ 'e
3315	aÂ³\ 'i
637	aÂ³\ 'Ã
510	aÂ³\ Is
677	aÂ³\ c
339	aÂ³\ ds
1045	aÂ³\ j
226	aÂ³\ ji
318	aÂ³\ ju
218	aÂ³\ la
301	aÂ³\ mÉ
1331	aÂ³\ qu
226	aÂ³,
1053	aÂ³.\ 
330	aÂ³.\ '
480	aÂ³d
292	aÂ³dsa
371	aÂ³j
354	aÂ³q
354	aÂ³qui
317	aÂ³t
1659	aÂ¹
1015	aÂ¹\ 
515	aÂ¹\ 'n
4828	aÌ±
3145	aÌ±'
216	aÌ±'nÂ
2928	aÌ±'Â²
853	aÌ±aÌ±
617	aÌ±n
406	aÌ±nÂ³
213	aÌ±Â
213	aÌ±Â²t
1498	biÂ²
1498	biÂ²Â³
283	caa
11051	caÂ
8974	caÂ²
8964	caÂ²Â³
1545	caÂ³
293	caÂ³ds
322	caÂ³qu
532	caÂ¹
314	caÌ±
274	caÌ±aÌ
2630	coÌ±
1541	coÌ±'Â
762	coÌ±oÌ
676	cua
336	cuaa
264	cuaÌ
264	cuaÌ±a
317	cuu
1713	cuÂ
831	cuÂ²
286	cuÂ²ru
880	cuÂ³
707	cuÂ³lÃ
579	cuÃ
554	cuÃ¸
296	cuÃ¸Â²
895	cuÇ¿
220	cuÇ¿Â²
241	cuÇ¿Â³
255	cuÇ¿Ã¸
2723	cÉ¨
1054	cÉ¨'
832	cÉ¨'Â²
1532	cÉ¨Â
1344	cÉ¨Â²\ 
9534	dsa
309	dsaa
307	dsaanÂ
9221	dsaÂ
8186	dsaÂ³\ 
785	dsaÂ³.
1055	dso
1038	dsoo
663	dsooÂ²
281	dsooÂ³
510	dsÃ
399	dsÃ³oÂ
1968	dsÉ¨
219	dsÉ¨nÂ
354	dsÉ¨Â³
1193	dsÉ¨Ì
311	dxa
1316	dxi
1171	dxiÂ
538	dxiÂ²
227	dxiÂ²Â
612	dxiÂ³
330	dxiÂ³\ 
813	dxÃ
1457	dxÊ‰
1457	dxÊ‰Ì
1508	e'nÂ
684	e'nÂ²Â
262	e'nÂ³\ 
240	e'nÂ³Â
19939	e'Â
2526	e'Â²\ 
339	e'Â²\ '
315	e'Â²\ d
224	e'Â²\ l
852	e'Â²\ r
216	e'Â².\ 
13761	e'Â²Â³
2713	e'Â³
2194	e'Â³Â²
307	e'Â³Â¹
365	e'Â¹
5483	ee'
1021	ee'nÂ
515	ee'nÂ²
506	ee'nÂ³
4463	ee'Â
1662	ee'Â²Â
2499	ee'Â³Â
2233	eenÂ
795	eenÂ²Â
1351	eenÂ³Â
3097	eeÂ
2008	eeÂ²
221	eeÂ²\ 
261	eeÂ²ra
1478	eeÂ²Â³
1089	eeÂ³
648	eeÂ³ra
364	el\ 
262	el.
237	el.\ 
6020	enÂ
1504	enÂ²
1126	enÂ²Â³
4488	enÂ³
475	enÂ³\ '
339	enÂ³\ d
378	enÂ³\ j
1841	enÂ³Â²
430	enÂ³Â¹
2206	esÃº
786	esÃºs\ 
1035	esÃºs.
274	esÃºs:
340	ey\ 
9060	eÂ²
3699	eÂ²\ 
730	eÂ²\ '
333	eÂ²\ 'e
279	eÂ²\ c
332	eÂ²\ l
277	eÂ²\ rÉ
628	eÂ².
1174	eÂ²r
747	eÂ²ra'
427	eÂ²raÂ
2653	eÂ²Â³\ 
349	eÂ²Â³Â
21944	eÂ³
20896	eÂ³\ 
981	eÂ³\ 'a
399	eÂ³\ 'e
284	eÂ³\ 'i
421	eÂ³\ 'n
476	eÂ³\ bi
1547	eÂ³\ ca
437	eÂ³\ cu
550	eÂ³\ dx
1678	eÂ³\ jm
1264	eÂ³\ ju
2558	eÂ³\ la
370	eÂ³\ li
506	eÂ³\ mÉ
350	eÂ³\ qu
3913	eÂ³\ rÉ
568	eÂ³\ sÉ
771	eÂ³\ xa
773	eÂ³r
580	eÂ³ra'
222	eÂ³Â
2771	eÌ±
661	eÌ±'nÂ
584	eÌ±e
584	eÌ±eÌ±
316	eÌ±n
964	eÌ±Â
573	eÌ±Â²\ 
243	gel
492	gua
534	gui
327	guo
267	guoo
236	guooÂ³
582	guÃ
423	guÃ­
423	guÃ­nÂ
1106	gÃ¡anÂ
1081	gÃ¼
802	gÃ¼i
783	gÃ¼iiÂ
1427	huaÂ
1398	huaÂ²\ 
3672	i'Â
1737	i'Â²
273	i'Â²\ 
1329	i'Â²Â³
1931	i'Â³
1502	i'Â³Â¹
4056	ia'Â
3953	ia'Â³\ 
2929	iaÌ±
2928	iaÌ±'Â
6488	ie'Â
957	ie'Â²\ 
246	ie'Â².
5053	ie'Â²Â
3482	iee
2106	iee'
2102	iee'Â³
1305	ieen
1305	ieenÂ³
572	ienÂ
374	ienÂ³Â
574	ieÌ±
382	ieÌ±eÌ
2250	ii'
2110	ii'Â
251	ii'Â²
222	ii'Â³\ 
1538	ii'Â³Â
1263	iinÂ²Â
293	iinÂ³Â
3469	iiÂ
1294	iiÂ²
620	iiÂ²Â³
2175	iiÂ³
829	iiÂ³\ 
272	iiÂ³\ d
296	iiÂ³.\ 
665	iiÂ³ra
2505	inÂ
1784	inÂ²
1693	inÂ²Â³
718	inÂ³
385	inÂ³Â²
3639	ios
2347	ios\ 
770	ios\ 'e
223	ios\ 'i
1026	ios.
262	ios.\ '
731	ist
713	isto
219	isto\ '
480	itu
376	itu\ 
292	itu\ GÃ
11120	iÂ²
3888	iÂ²\ 
377	iÂ²\ 'a
234	iÂ²\ 'n
223	iÂ²\ bi
278	iÂ²\ ca
272	iÂ²\ ds
461	iÂ²\ j
232	iÂ²\ mÉ
343	iÂ²\ rÉ
6182	iÂ²Â³
3207	iÂ²Â³\ 
394	iÂ²Â³'
349	iÂ²Â³g
651	iÂ²Â³j
250	iÂ²Â³x
335	iÂ²Ã
14436	iÂ³
9306	iÂ³\ 
1799	iÂ³\ '
486	iÂ³\ 'a
351	iÂ³\ 'e
443	iÂ³\ 'i
245	iÂ³\ bi
969	iÂ³\ ca
542	iÂ³\ d
306	iÂ³\ ds
236	iÂ³\ dx
472	iÂ³\ jm
451	iÂ³\ l
263	iÂ³\ la
264	iÂ³\ mÉ
258	iÂ³\ ne
276	iÂ³\ qu
1026	iÂ³\ rÉ
334	iÂ³\ sÉ
373	iÂ³\ xe
220	iÂ³\ xi
235	iÂ³'
549	iÂ³.
346	iÂ³g
297	iÂ³gÃ¡
383	iÂ³j
656	iÂ³n
656	iÂ³nuÂ
328	iÂ³q
218	iÂ³qui
704	iÂ³r
582	iÂ³raÂ
1194	iÂ³Â
366	iÂ³Â²\ 
619	iÂ³Â¹\ 
510	iÃ¡
289	iÃ¡n
287	iÃ¡nÂ²
1238	iÃ©
265	iÃ©e
265	iÃ©eÂ²
761	iÃ©n
747	iÃ©nÂ²
256	iÃ³
509	iÊ‰
4235	iÌ±
673	iÌ±'Â²
1417	iÌ±iÌ±
1191	iÌ±n
522	iÌ±nÂ²
668	iÌ±nÂ³
762	iÌ±Â
246	iÌ±Â²\ 
393	iÌ±Â³\ 
315	jaa
261	jaaÂ²Â
346	jee
338	jeeÂ
338	jeeÂ²Â
384	jenÂ
363	jenÂ³Â
1897	jeÂ²
231	jeÂ²\ j
307	jeÂ²\ r
4115	jia
4036	jia'
4034	jia'Â³
660	jiÂ
654	jiÂ³
1208	jiÌ±
431	jiÌ±'Â
747	jiÌ±iÌ
2709	jme
298	jme'
225	jme'Â²
2405	jmee
461	jmeenÂ
1247	jmeeÂ²
560	jmeeÂ³
1466	jmi
1439	jmii
1052	jmii'Â
359	jmiiÂ³
657	jmo
630	jmoo
630	jmooÂ³
3348	jmÃ
2556	jmÃ©
328	jmÃ©en
2189	jmÃ©eÂ
665	jmÃ³
655	jmÃ³oÂ
1860	jmÉ¨
425	jmÉ¨Â²
452	jmÉ¨É¨
925	jmÉ¨Ì
602	jne
240	jnee
232	jnee'Â
357	jneÂ
246	jneÂ²\ 
1402	jnÃ
1345	jnÃ©
1150	jnÃ©Â²
601	joo
331	jooÂ
4402	joÌ±
568	joÌ±oÌ
3783	joÌ±Â³
3955	jua
3844	jua'
3838	jua'Â³
396	jue
1151	jui
616	juii
579	juiiÂ²
528	juiÂ
528	juiÂ³Â
397	juÂ²
235	juÂ²ds
2645	juÃ
702	juÃ¸'n
1285	juÃ¸'Â
580	juÃ¸Ã¸
1906	juÉ¨
299	juÉ¨Â²
1334	juÉ¨É¨
247	juÉ¨Ì
214	juÌ±
337	jÃ­
307	jÃ­Ì
306	jÃ­Ì±i
324	jÃ±
260	jÃ±i
614	jÃ³
234	jÃ³o
349	jÃ³Ì
337	jÃ³Ì±o
913	jÃ¸
694	jÃ¸Ì
694	jÃ¸Ì±n
3345	jÃº
2840	jÃºu
2817	jÃºuÂ²
505	jÃºÌ±n
291	jÅ‹
247	jÅ‹É
227	jÅ‹É¨'
2696	jÉ¨
1097	jÉ¨n
1097	jÉ¨nÂ³
1272	jÉ¨Â
1211	jÉ¨Â³\ 
318	jÉ¨Ì
240	l.\ 
2100	la'Â
491	la'Â²Â
921	la'Â³\ 
258	la'Â³,
405	la'Â³.
8171	laÂ
6943	laÂ²
6941	laÂ²Â³
1184	laÂ³
582	laÂ³\ 
367	ley
240	ley\ 
635	lii
398	liiÂ²Â
1904	liÂ
1421	liÂ²
1421	liÂ²Â³
483	liÂ³
734	lÃ¡
702	lÃ¡a
388	lÃ¡anÂ
323	lÃ©n
1020	lÃ­
236	lÃ­i
311	lÃ­n
311	lÃ­nÂ³
431	lÃ­Â
343	lÃ­Â³\ 
2326	lÃ¸
1231	lÃ¸n
1230	lÃ¸nÂ³
1093	lÃ¸Â
1093	lÃ¸Â³Â
2125	lÇ¿
892	lÇ¿n
396	lÇ¿nÂ²
482	lÇ¿nÂ³
1233	lÇ¿Â
902	lÇ¿Â²\ 
287	lÇ¿Â²Â
426	lÉ¨
1450	lÊ‰
403	lÊ‰Â
333	lÊ‰Â²Â
829	lÊ‰Ì
746	lÊ‰ÌÂ
1360	maÂ²
350	maÂ²ca
813	maÂ²Â³
303	me'
234	me'Â
2639	mee
493	meen
410	meenÂ²
2004	meeÂ
259	meeÂ²r
1099	meeÂ²Â
566	meeÂ³r
2197	mii
1268	mii'
1266	mii'Â³
498	miin
498	miinÂ²
431	miiÂ
314	miiÂ³\ 
1150	miÂ
424	miÂ²
417	miÂ²Â³
720	miÂ³
289	miÂ³gÃ
732	moo
683	mooÂ
667	mooÂ³Â
320	moz
301	mozo
2603	mÃ©
2527	mÃ©e
328	mÃ©enÂ
1238	mÃ©eÂ²
961	mÃ©eÂ³
1035	mÃ³
963	mÃ³o
823	mÃ³oÂ²
7658	mÉ¨
5220	mÉ¨Â
247	mÉ¨Â²\ 
454	mÉ¨Â²j
507	mÉ¨Â²Â
369	mÉ¨Â³j
538	mÉ¨Â³l
423	mÉ¨Â³n
398	mÉ¨Â³r
677	mÉ¨Â³Â
240	mÉ¨É¨'
559	mÉ¨É¨Â
1446	mÉ¨Ì
487	mÉ¨ÌÂ
958	mÉ¨ÌÉ
219	n.\ 
2434	na'Â³\ 
612	na'Â³.
404	na'Â³Â
565	naa
477	naa'
375	naa'Â³
3708	naÂ
2638	naÂ²
677	naÂ²\ 
1759	naÂ²Â³
1070	naÂ¹
576	naÂ¹\ '
946	ne'
861	ne'Â
850	ne'Â²\ 
2753	nee
2353	nee'
439	nee'nÂ
1640	nee'Â²
274	nee'Â³
340	neeÂ
508	neÂ
444	neÂ²
242	ngel
287	noo
284	nooÂ
1759	nuÂ³
353	nuÂ³\ '
302	nuÂ³\ j
225	nuÂ³.\ 
17331	nÂ²
3392	nÂ²\ 
673	nÂ²\ '
292	nÂ²\ 'e
220	nÂ²\ c
459	nÂ²\ ds
583	nÂ²\ j
302	nÂ²\ qu
370	nÂ².\ 
845	nÂ²na'
370	nÂ²naÂ
310	nÂ²nuÂ
488	nÂ²te'
11269	nÂ²Â³
5763	nÂ²Â³\ 
901	nÂ²Â³.
1936	nÂ²Â³n
663	nÂ²Â³t
1732	nÂ²Â³Â
20038	nÂ³
9346	nÂ³\ 
1710	nÂ³\ '
402	nÂ³\ 'e
579	nÂ³\ 'i
426	nÂ³\ 'Ã
244	nÂ³\ Di
706	nÂ³\ c
378	nÂ³\ cÉ
1889	nÂ³\ ds
1243	nÂ³\ j
395	nÂ³\ jÃ
394	nÂ³\ la
331	nÂ³\ mÉ
1014	nÂ³\ qu
636	nÂ³.\ 
1217	nÂ³na
716	nÂ³na'
501	nÂ³naÂ
781	nÂ³te'
7463	nÂ³Â
3660	nÂ³Â²
2029	nÂ³Â²\ 
498	nÂ³Â².
675	nÂ³Â²n
2465	nÂ³Â¹\ 
1078	nÂ³Â¹n
486	nÂ¹
639	nÃ¡
571	nÃ¡a
571	nÃ¡anÂ
2547	nÃ©
1028	nÃ©e
850	nÃ©eÂ²
1441	nÃ©Â
809	nÃ©Â²\ 
347	nÃ©Â².
565	nÃºuÂ
337	nÃºuÂ²
227	nÃºuÂ³
1714	nÉ¨
813	nÉ¨Â
366	nÉ¨Â²Â
295	nÉ¨Â³\ 
743	nÉ¨É
720	nÉ¨É¨'
640	nÊ‰
516	nÊ‰Â
252	nÊ‰Â³\ 
478	o\ '
241	o\ 'eÂ³
1655	o'Â
860	o'Â²
430	o'Â²Â³
792	o'Â³
214	o'Â³Â¹
514	o.\ 
1117	oo'
1092	oo'Â
574	oo'Â²
337	oo'Â²Â
345	oo'Â³Â
3555	ooÂ
1225	ooÂ²
422	ooÂ²\ q
552	ooÂ³\ 
1456	ooÂ³Â
896	ooÂ³Â²
560	ooÂ³Â¹
2541	os\ 
1105	os\ '
782	os\ 'eÂ
270	os\ 'iÂ
251	os\ j
244	os\ q
243	os\ qui
1065	os.
800	os.\ 
302	ozo
4073	oÂ²
2048	oÂ²\ 
280	oÂ²\ 'e
514	oÂ²\ qu
338	oÂ².\ 
580	oÂ²r
572	oÂ²ra'
288	oÂ²t
288	oÂ²te'
645	oÂ²Â
460	oÂ²Â³\ 
2928	oÂ³
940	oÂ³\ 
250	oÂ³ra'
1465	oÂ³Â
624	oÂ³Â²\ 
370	oÂ³Â¹\ 
11359	oÌ±
1883	oÌ±'
1774	oÌ±'Â³
2240	oÌ±oÌ±
7237	oÌ±Â
239	oÌ±Â²r
866	oÌ±Â²Â
4660	oÌ±Â³\ 
311	oÌ±Â³.
624	oÌ±Â³Â
494	pÃ­
479	pÃ­r
479	pÃ­rit
16249	qui
2952	quia
2903	quiaÌ±
11046	quie
6481	quie'Â
2102	quiee'
1302	quieen
434	quienÂ
539	quieÌ±
1466	quiÃ
287	quiÃ¡n
264	quiÃ©e
685	quiÃ©n
350	quiÊ
260	quÃ­Ì±
2714	ra'Â³\ 
477	ra'Â³.
992	ra'Â³Â
514	rael
1602	raÂ²\ 
650	raÂ²\ '
375	raÂ².\ 
859	ris
719	rist
412	risto\ 
254	risto.
479	ritu
292	ritu\ G
300	ru'Â
284	ru'Â³\ 
12826	rÉ¨Â
306	rÉ¨Â²c
1441	rÉ¨Â²j
220	rÉ¨Â²m
6440	rÉ¨Â²Â
218	rÉ¨Â³'
872	rÉ¨Â³j
1426	rÉ¨Â³l
397	rÉ¨Â³n
1670	s\ '
1076	s\ 'e
1061	s\ 'eÂ³
446	s\ 'iÂ³
263	s\ c
394	s\ j
239	s\ m
395	s\ qui
324	s,\ 
1867	s.\ 
349	s.\ 'EÂ
570	s.\ C
536	s.\ CaÂ
389	s:\ 
340	s:\ â
286	s:\ â€•
349	saa
319	saan
306	saanÂ³
9454	saÂ³
4576	saÂ³\ '
510	saÂ³\ I
644	saÂ³\ j
228	saÂ³\ m
950	saÂ³\ q
627	saÂ³.\ 
1059	soo
962	sooÂ
565	sooÂ²\ 
283	sooÂ³Â
479	spÃ­
479	spÃ­ri
514	srae
252	srael\ 
746	sto
427	sto\ 
264	sto.
429	sÃ³
412	sÃ³o
406	sÃ³oÂ²
2299	sÃº
2206	sÃºs
294	sÃºs\ '
835	sÃºs.\ 
274	sÃºs:\ 
5712	sÉ¨
1196	sÉ¨'
1184	sÉ¨'Â²
235	sÉ¨n
2430	sÉ¨Â
392	sÉ¨Â²Â
465	sÉ¨Â³l
233	sÉ¨Â³r
521	sÉ¨Â³t
559	sÉ¨É¨
223	sÉ¨É¨'
289	sÉ¨É¨Â
1292	sÉ¨Ì
972	sÉ¨ÌÂ
248	sÉ¨ÌÉ
338	ta'
325	ta'n
317	ta'nÂ²
306	taa
1026	taÂ
875	taÂ²
375	taÂ²\ q
6785	te'Â²Â
220	te'Â¹\ 
354	teÂ³
427	tiÂ
303	tiÂ³
513	to\ 
265	to\ '
332	to.
253	to.\ 
421	toÌ±
343	toÌ±oÌ
376	tu\ 
292	tu\ G
292	tu\ GÃ¡
491	tuÂ
274	tuÂ³
213	tuÂ¹
746	tÃ¡
727	tÃ¡a
704	tÃ¡anÂ
317	tÃ¸
238	tÃ¸Ã¸Â
930	tÉ¨
510	tÉ¨Ì
455	tÉ¨ÌÂ
278	tÊ‰
215	tÊ‰Ì
292	u\ GÃ
292	u\ GÃ¡a
810	u'nÂ
220	u'nÂ²n
217	u'nÂ²Â
583	u'Â
215	u'Â²
367	u'Â³
4099	ua'Â
2684	ua'Â³\ 
471	ua'Â³:
561	ua'Â³t
672	uaa
370	uaa'
224	uaaÂ
230	uan
1631	uaÂ
1457	uaÂ²
714	uaÂ²\ '
266	uaÌ±
266	uaÌ±aÌ
594	uee
581	uee'
378	uee'nÂ
2993	uia
2929	uiaÌ
2929	uiaÌ±'
11088	uie
6490	uie'
6486	uie'Â²
3475	uiee
2102	uiee'Â
1302	uieenÂ
434	uien
374	uienÂ³
574	uieÌ
382	uieÌ±e
1721	uii
254	uiinÂ²
1302	uiiÂ
501	uiiÂ²\ 
599	uiiÂ³r
3323	uiÂ
2656	uiÂ²
680	uiÂ²\ '
225	uiÂ²\ b
296	uiÂ²\ c
264	uiÂ²Â³
667	uiÂ³
534	uiÂ³Â¹
1666	uiÃ
467	uiÃ¡
287	uiÃ¡nÂ
1180	uiÃ©
265	uiÃ©eÂ
703	uiÃ©nÂ
359	uiÊ‰
601	unÂ
394	unÂ³
305	uoo
243	uooÂ
706	uu'
496	uu'n
481	uu'nÂ²
562	uuÂ
297	uuÂ²
265	uuÂ³
6260	uÂ²
3194	uÂ²\ 
1036	uÂ²\ 'e
1004	uÂ²\ qu
256	uÂ².\ 
251	uÂ²d
240	uÂ²dso
244	uÂ²j
338	uÂ²r
286	uÂ²ru'
1276	uÂ²Â³
240	uÂ²Â³\ 
263	uÂ²Â³j
3538	uÂ³
1811	uÂ³\ 
302	uÂ³.
725	uÂ³l
707	uÂ³lÃ¸
216	uÂ¹
836	uÃ­
458	uÃ­n
344	uÃ­nÂ²
273	uÃ­Ì
273	uÃ­Ì±i
3723	uÃ¸
2278	uÃ¸'
939	uÃ¸'nÂ
1143	uÃ¸'Â²
383	uÃ¸Â
318	uÃ¸Â²Â
659	uÃ¸Ã¸n
1862	uÇ¿
355	uÇ¿nÂ²
488	uÇ¿Â²Â
676	uÇ¿Ã¸
404	uÇ¿Ã¸n
272	uÇ¿Ã¸Â
2222	uÉ¨
300	uÉ¨Â
259	uÉ¨Â²\ 
1456	uÉ¨É
1233	uÉ¨É¨Â
326	uÉ¨ÌÉ
965	uÌ±
310	uÌ±n
342	uÌ±uÌ±
257	uÌ±Â
1851	xaÂ
1748	xaÂ³
326	xaÂ³\ '
250	xaÂ³\ d
248	xaÂ³\ j
304	xaÂ³\ q
1746	xenÂ
1514	xenÂ³\ 
421	xeÌ±
346	xeÌ±'n
582	xii
379	xii'Â³
2595	xiÂ
1129	xiÂ²
390	xiÂ²\ 
233	xiÂ²Â³
329	xiÂ²Ã±
1434	xiÂ³
361	xiÂ³\ '
499	xiÂ³nu
398	xiÌ±
398	xiÌ±iÌ
258	xoo
255	xÃ¡
592	xÃ­
368	xÃ­i
293	xÃ­inÂ
256	xÃ³oÂ²
243	xÃº
1545	xÊ‰Ì
1508	xÊ‰ÌÂ
418	yÊ‰
381	yÊ‰Ê
336	yÊ‰Ê‰'
316	€•'
353	€•L
346	€•La
305	€•La'Â
248	€•ca
248	€•caÂ²
264	€•Â¿
674	nÂ
416	nÂ²
251	nÂ³
3481	Â²
1094	Â²\ 
232	Â²\ ds
223	Â²t
223	Â²te'
1862	Â²Â
1473	Â²Â³\ 
278	Â²Â³.
1658	Â³
1386	Â³\ 
268	Â³\ ds
2261	É¨
556	É¨n
498	É¨nÂ²
1704	É¨Â
969	É¨Â²\ 
350	É¨Â³\ 
236	Ì±
1148	‰'Â
583	‰'Â²
368	‰'Â³
362	‰'Â³Â¹
681	‰Â²
483	‰Â²Â
364	‰Â²Â³\ 
737	‰Â³
351	‰Â³\ 
707	‰Ê‰
434	‰Ê‰'
365	‰Ê‰'Â³
268	‰Ê‰Â
2995	‰Ì
2655	‰ÌÂ
329	‰ÌÂ²\ 
1618	‰ÌÂ²Â
412	‰ÌÂ³\ 
329	‰Ì±
1405	‹É¨
286	‹É¨'
251	‹É¨'nÂ
835	‹É¨Ì
284	‹É¨Ìn
415	‹É¨ÌÂ
346	•La
305	•La'
305	•La'Â³
248	•caÂ
248	•caÂ²Â
264	•Â¿
3996	¡anÂ
341	¡anÂ²\ 
1047	¡anÂ²Â
1342	¡anÂ³\ 
258	¡anÂ³.
399	¡anÂ³n
227	¡anÂ³t
674	¡aÂ
448	¡aÂ²
215	¡aÂ³
239	¡nge
292	¡nÂ²
292	¡nÂ²Â³
1297	¨'nÂ
349	¨'nÂ²Â
841	¨'nÂ³Â
3138	¨'Â
2172	¨'Â²
2072	¨'Â²Â³
961	¨'Â³
379	¨'Â³Â¹
2530	¨nÂ
905	¨nÂ²
755	¨nÂ²Â³
1615	¨nÂ³
222	¨nÂ³\ '
659	¨nÂ³\ d
16738	¨Â²
2945	¨Â²\ 
382	¨Â²\ 'e
438	¨Â²\ rÉ
252	¨Â²\ Å‹
436	¨Â²'
395	¨Â²c
2405	¨Â²j
459	¨Â²jme
680	¨Â²jmÃ
246	¨Â²joÌ
468	¨Â²juÃ
213	¨Â²l
252	¨Â²m
8633	¨Â²Â
398	¨Â²Â³\ 
635	¨Â²Â³'
484	¨Â²Â³c
410	¨Â²Â³d
399	¨Â²Â³g
2223	¨Â²Â³j
1325	¨Â²Â³l
332	¨Â²Â³q
511	¨Â²Â³s
628	¨Â²Â³t
14404	¨Â³
3524	¨Â³\ 
1035	¨Â³\ 'e
301	¨Â³\ jÃ
556	¨Â³'
485	¨Â³.
368	¨Â³c
282	¨Â³d
258	¨Â³g
1580	¨Â³j
356	¨Â³jiÌ
2746	¨Â³l
310	¨Â³liÂ
258	¨Â³lÃ­
1521	¨Â³lÃ¸
854	¨Â³n
377	¨Â³naa
367	¨Â³nÉ¨
743	¨Â³r
454	¨Â³rÉ¨
964	¨Â³t
446	¨Â³tÃ¡
1204	¨Â³Â
338	¨Â³Â²\ 
534	¨Â³Â¹g
4388	¨É¨
1568	¨É¨'
904	¨É¨'nÂ
605	¨É¨'Â³
337	¨É¨n
238	¨É¨nÂ³
2483	¨É¨Â
227	¨É¨Â²Â
1484	¨É¨Â³\ 
257	¨É¨Â³.
320	¨É¨Â³Â
5409	¨Ì
547	¨Ìn
292	¨ÌnÂ²
251	¨ÌnÂ³
2498	¨ÌÂ
765	¨ÌÂ²\ 
244	¨ÌÂ²Â
974	¨ÌÂ³\ 
2260	¨ÌÉ
556	¨ÌÉ¨n
1704	¨ÌÉ¨Â
578	¨Ì±
524	©enÂ
329	©enÂ²\ 
5090	©eÂ
4116	©eÂ²
387	©eÂ²\ '
339	©eÂ².\ 
799	©eÂ²ra
1631	©eÂ²Â³
965	©eÂ³
276	©eÂ³\ '
1604	©nÂ
1361	©nÂ²
442	©nÂ²na
419	©nÂ²Â³
226	©nÂ³
1357	©Â²
810	©Â²\ 
347	©Â².
890	©Ì±
549	©Ì±e
549	©Ì±eÌ±
447	­inÂ
271	­inÂ²Â
722	­iÂ
606	­iÂ²
972	­nÂ
479	­nÂ²
353	­nÂ²Â³
394	­nÂ³
479	­rit
376	­ritu\ 
535	­Â²
321	­Â²\ 
1610	­Â³
1022	­Â³\ 
407	­Â³.
620	­Ì±
589	­Ì±i
589	­Ì±iÌ±
1278	±'nÂ
298	±'nÂ²\ 
253	±'nÂ³\ 
5915	±'Â
3834	±'Â²
326	±'Â²\ d
294	±'Â²\ j
454	±'Â²na
221	±'Â²te
1024	±'Â²Â³
2069	±'Â³
289	±'Â³\ c
219	±'Â³\ j
498	±'Â³.\ 
921	±aÌ±
617	±aÌ±nÂ
213	±aÌ±Â²
1134	±eÌ±
227	±eÌ±nÂ
725	±eÌ±Â²
527	±ii
243	±iin
242	±iinÂ²
606	±iÂ
295	±iÂ²
311	±iÂ³
2094	±iÌ±
257	±iÌ±'Â
1191	±iÌ±nÂ
288	±iÌ±Â²
287	±iÌ±Â³
4437	±nÂ
1622	±nÂ²
1054	±nÂ²Â³
2792	±nÂ³
218	±nÂ³\ '
395	±nÂ³\ d
239	±nÂ³\ j
248	±nÂ³Â¹
2720	±oÌ±
1198	±oÌ±Â²
1505	±oÌ±Â³
489	±uÌ±
293	±uÌ±nÂ
3283	±Â²
1201	±Â²\ 
368	±Â²\ 'e
268	±Â²r
253	±Â²t
213	±Â²tuÂ
1147	±Â²Â
719	±Â²Â³\ 
246	±Â²Â³n
6905	±Â³
5497	±Â³\ 
355	±Â³\ 'e
1684	±Â³\ ca
540	±Â³\ hu
257	±Â³\ rÉ
454	±Â³.
648	±Â³Â
471	±Â³Â¹\ 
1709	±Ã©
1514	±Ã©e
1514	±Ã©eÂ²
350	±Ã­
247	±Ã­Â
239	±Ãº
237	±Ãºu
237	±ÃºunÂ
277	±É¨Ì
1000	±Ê‰
417	±Ê‰'
223	±Ê‰'Â²
495	±Ê‰Ì
321	±Ê‰ÌÂ
9685	²\ '
681	²\ 'a
624	²\ 'aÂ²
5449	²\ 'e
5334	²\ 'eÂ³
1363	²\ 'i
1060	²\ 'iÂ³
798	²\ 'n
257	²\ 'nee
282	²\ 'u
815	²\ 'Ã
487	²\ 'Ã±Ã
276	²\ C
252	²\ Cr
251	²\ Cris
1594	²\ D
1538	²\ Di
1537	²\ Dios
1403	²\ J
832	²\ Je
680	²\ JesÃ
373	²\ Ju
230	²\ Juii
370	²\ b
333	²\ bi
332	²\ biÂ²
2869	²\ c
1416	²\ ca
980	²\ caÂ²
330	²\ caÂ³
614	²\ co
575	²\ coÌ±
531	²\ cu
250	²\ cuÂ²
243	²\ cÉ
3886	²\ d
3400	²\ ds
2885	²\ dsaÂ
282	²\ dsÉ¨
477	²\ dx
290	²\ dxÊ‰
367	²\ g
274	²\ h
252	²\ hu
215	²\ huaÂ
4859	²\ j
774	²\ je
551	²\ jeÂ²
255	²\ ji
964	²\ jm
262	²\ jmee
424	²\ jmÉ¨
460	²\ jn
459	²\ jo
367	²\ joÌ±
1044	²\ ju
447	²\ juÉ¨
787	²\ jÃ
465	²\ jÃºu
2541	²\ l
1593	²\ la
309	²\ la'Â
1127	²\ laÂ²
434	²\ li
321	²\ liÂ²
263	²\ lÇ
1827	²\ m
294	²\ mi
1215	²\ mÉ
1046	²\ mÉ¨Â
351	²\ n
3690	²\ qu
931	²\ quia
2410	²\ quie
307	²\ quiÃ
3169	²\ r
3032	²\ rÉ
3032	²\ rÉ¨Â
550	²\ s
514	²\ sÉ
263	²\ sÉ¨Â
224	²\ sÉ¨É
1090	²\ t
307	²\ ta
240	²\ taÂ²
379	²\ te
314	²\ te'Â
298	²\ u
979	²\ x
222	²\ xa
416	²\ xi
457	²\ Ã
340	²\ Ã±
316	²\ Å‹
277	²'Ã
219	²'Ã¡
928	²,\ 
405	²,\ '
245	²,\ 'eÂ
4423	².\ 
1327	².\ '
251	².\ 'AÂ
863	².\ 'EÂ
822	².\ C
713	².\ CaÂ
242	².\ J
433	².\ Q
430	².\ Qui
484	²:\ 
371	²:\ â
279	²:\ â€•
537	²ca
532	²caÂ
302	²cu
274	²ds
244	²dso
242	²dsooÂ
248	²dx
1305	²jm
468	²jme
828	²jmÃ
759	²jmÃ©e
318	²jo
247	²joÌ
246	²joÌ±Â
881	²ju
663	²juÃ
213	²juÃ¸'
448	²juÃ¸Ã
2960	²na
1783	²na'
1783	²na'Â³
1175	²naÂ
286	²naÂ²\ 
388	²naÂ²Â
376	²naÂ¹\ 
640	²nu
633	²nuÂ
382	²nuÂ³\ 
3494	²ra
2397	²ra'
2397	²ra'Â³
1097	²raÂ
771	²raÂ²\ 
289	²ru'
288	²ru'Â³
2350	²te
2322	²te'
2094	²te'Â²
225	²te'Â¹
238	²tu
236	²tuÂ
84678	²Â³
39369	²Â³\ 
821	²Â³\ 'a
4563	²Â³\ 'e
845	²Â³\ 'i
1392	²Â³\ 'n
351	²Â³\ 'u
1116	²Â³\ 'Ã
766	²Â³\ Di
479	²Â³\ Je
1902	²Â³\ ca
954	²Â³\ co
496	²Â³\ cu
786	²Â³\ cÉ
3401	²Â³\ ds
559	²Â³\ dx
462	²Â³\ je
465	²Â³\ ji
1058	²Â³\ jm
694	²Â³\ jn
1125	²Â³\ jo
1324	²Â³\ ju
1263	²Â³\ jÃ
1742	²Â³\ la
335	²Â³\ li
532	²Â³\ lÇ
390	²Â³\ ma
1034	²Â³\ mÉ
1477	²Â³\ qu
1950	²Â³\ rÉ
445	²Â³\ ta
249	²Â³\ te
537	²Â³\ xe
411	²Â³\ xi
330	²Â³\ Ã±
3258	²Â³'
374	²Â³'eÂ
253	²Â³'ne
293	²Â³'nÃ
313	²Â³'nÉ
241	²Â³'Ã©
286	²Â³'É¨
726	²Â³,
228	²Â³,\ '
4018	²Â³.
974	²Â³.\ '
404	²Â³.\ C
378	²Â³.\ Q
454	²Â³:
258	²Â³:\ â
377	²Â³b
1621	²Â³c
268	²Â³caÌ
677	²Â³cuÇ
1231	²Â³d
455	²Â³dxi
323	²Â³dxÃ
1107	²Â³g
274	²Â³gua
254	²Â³guÃ
13591	²Â³j
3545	²Â³jia
405	²Â³jiÌ
222	²Â³jme
2167	²Â³jmÃ
2584	²Â³jua
585	²Â³juÃ
215	²Â³jÃ­
227	²Â³jÃº
2240	²Â³jÉ¨
3745	²Â³l
497	²Â³la'
765	²Â³laÂ
463	²Â³liÂ
240	²Â³lÃ¡
597	²Â³lÃ­
360	²Â³lÇ¿
602	²Â³lÊ‰
546	²Â³m
417	²Â³miÂ
2967	²Â³n
822	²Â³na'
1177	²Â³naÂ
344	²Â³nÃº
728	²Â³q
661	²Â³qui
308	²Â³r
1579	²Â³s
1507	²Â³sÉ¨
3441	²Â³t
1836	²Â³te'
269	²Â³tÃ¡
324	²Â³tÉ¨
770	²Â³x
285	²Â³xÃ­
3094	²Â³Â
1668	²Â³Â²\ 
361	²Â³Â².
746	²Â³Â²n
369	²Â³Ã
653	²Â³Å
647	²Â³Å‹É
497	²Ã±
231	²Ã±i
27665	³\ '
2715	³\ 'a
2580	³\ 'aÂ²
10523	³\ 'e
9936	³\ 'eÂ³
6139	³\ 'i
736	³\ 'i'Â
4712	³\ 'iÂ³
372	³\ 'l
314	³\ 'm
3048	³\ 'n
562	³\ 'ne'
863	³\ 'nee
255	³\ 'nÃ¡
662	³\ 'nÃ©
312	³\ 'nÉ¨
257	³\ 'nÊ‰
930	³\ 'u
412	³\ 'uÇ¿
3174	³\ 'Ã
987	³\ 'Ã­Â
1110	³\ 'Ã±Ã
247	³\ 'Ã±Ê
335	³\ 'Ã³o
253	³\ 'É
255	³\ A
354	³\ C
223	³\ Cr
215	³\ Cris
1860	³\ D
1757	³\ Di
1750	³\ Dios
352	³\ E
596	³\ I
566	³\ Is
513	³\ Isra
2136	³\ J
1568	³\ Je
1343	³\ JesÃ
379	³\ Ju
224	³\ Juii
525	³\ P
237	³\ Po
233	³\ PooÂ
1217	³\ b
1097	³\ bi
1087	³\ biÂ²
14027	³\ c
7929	³\ ca
6824	³\ caÂ²
980	³\ caÂ³
1762	³\ co
1673	³\ coÌ±
1933	³\ cu
474	³\ cuÂ²
594	³\ cuÂ³
333	³\ cuÃ¸
2163	³\ cÉ
902	³\ cÉ¨'
1223	³\ cÉ¨Â
9624	³\ d
7652	³\ ds
5428	³\ dsaÂ
619	³\ dsoo
1454	³\ dsÉ¨
1969	³\ dx
437	³\ dxiÂ
1065	³\ dxÊ‰
269	³\ e
214	³\ es
1020	³\ g
509	³\ gu
486	³\ gÃ
398	³\ gÃ¡a
1250	³\ h
1186	³\ hu
1050	³\ huaÂ
403	³\ i
398	³\ iÂ
19873	³\ j
243	³\ ja
1435	³\ je
227	³\ jenÂ
982	³\ jeÂ²
1105	³\ ji
396	³\ jia'
471	³\ jiÂ³
4493	³\ jm
1332	³\ jmee
1186	³\ jmii
523	³\ jmoo
1308	³\ jmÉ¨
1271	³\ jn
929	³\ jnÃ©
3980	³\ jo
222	³\ jooÂ
3610	³\ joÌ±
3814	³\ ju
998	³\ jua'
264	³\ juii
378	³\ juiÂ
270	³\ juÂ²
643	³\ juÃ¸
817	³\ juÉ¨
3262	³\ jÃ
245	³\ jÃ³Ì
469	³\ jÃ¸Ì
2084	³\ jÃºu
9459	³\ l
6615	³\ la
1210	³\ la'Â
4828	³\ laÂ²
549	³\ laÂ³
262	³\ le
877	³\ li
218	³\ liiÂ
588	³\ liÂ²
214	³\ lÃ
845	³\ lÇ
348	³\ lÇ¿n
497	³\ lÇ¿Â
394	³\ lÊ
271	³\ lÊ‰Â
5371	³\ m
1104	³\ ma
1063	³\ maÂ²
708	³\ mi
333	³\ miin
305	³\ miÂ³
215	³\ mo
3135	³\ mÉ
2684	³\ mÉ¨Â
285	³\ mÉ¨Ì
857	³\ n
504	³\ ne
397	³\ nee'
9294	³\ qu
1226	³\ quia
7101	³\ quie
660	³\ quiÃ
8828	³\ r
8592	³\ rÉ
8592	³\ rÉ¨Â
1688	³\ s
1466	³\ sÉ
1329	³\ sÉ¨Â
2891	³\ t
1165	³\ ta
541	³\ taÂ²
598	³\ te
330	³\ te'Â
254	³\ teÂ³
284	³\ to
219	³\ toÌ±
319	³\ tu
225	³\ tÃ
830	³\ u
271	³\ uu
271	³\ uu'n
554	³\ uÂ
554	³\ uÂ²Â
4180	³\ x
1105	³\ xa
1073	³\ xaÂ³
1499	³\ xe
1276	³\ xenÂ
221	³\ xeÌ±
1309	³\ xi
321	³\ xiÂ²
363	³\ xiÂ³
260	³\ xiÌ±
249	³\ y
247	³\ Â¿
219	³\ Â¿mÉ
1199	³\ Ã
249	³\ Ã¡
868	³\ Ã±
278	³\ Ã±iÂ
467	³\ Å‹
232	³\ Å‹É¨
419	³'e
392	³'eÂ
373	³'eÂ³\ 
788	³'i
360	³'l
944	³'n
265	³'ne
319	³'nÃ
225	³'nÃ¡a
329	³'nÉ
272	³'nÉ¨É
292	³'u
644	³'Ã
267	³'Ã©
333	³'É¨
286	³'É¨Ì
2042	³,\ 
672	³,\ '
357	³,\ 'eÂ
228	³,\ c
383	³,\ j
247	³,\ juÃ
8825	³.\ 
2710	³.\ '
528	³.\ 'AÂ
1724	³.\ 'EÂ
318	³.\ B
312	³.\ BiÂ
1261	³.\ C
999	³.\ CaÂ
487	³.\ J
325	³.\ L
226	³.\ M
1071	³.\ Q
1071	³.\ Qui
465	³.\ R
454	³.\ RÉ¨
215	³.\ X
1319	³:\ 
963	³:\ â
690	³:\ â€•
273	³:\ â€œ
406	³?\ 
445	³ca
310	³caÌ
270	³caÌ±a
1476	³cu
368	³cua
745	³cuÇ
396	³cuÇ¿Â
224	³cuÇ¿Ã
767	³ds
316	³dsa
303	³dsaan
243	³dsÃ
1279	³dx
497	³dxi
230	³dxiÂ³
520	³dxÃ
1026	³gu
338	³gua
406	³guÃ
328	³guÃ­n
695	³gÃ
489	³gÃ¡
489	³gÃ¡an
4576	³ji
3554	³jia
3532	³jia'Â
918	³jiÌ
425	³jiÌ±'
493	³jiÌ±i
2904	³jm
438	³jme
2379	³jmÃ
1729	³jmÃ©e
570	³jmÃ³o
293	³jn
4132	³ju
2625	³jua
2616	³jua'Â
218	³jue
724	³juÃ
651	³juÃ¸'
351	³juÉ
288	³juÉ¨Â
1124	³jÃ
258	³jÃ­
229	³jÃ­Ì±
225	³jÃ³
350	³jÃº
291	³jÃºÌ±
2432	³jÉ¨
904	³jÉ¨nÂ
1272	³jÉ¨Â³
1528	³la
497	³la'
491	³la'Â²
997	³laÂ
540	³laÂ²Â
239	³laÂ³\ 
1164	³li
278	³lii
774	³liÂ
463	³liÂ²Â
3575	³lÃ
307	³lÃ¡
249	³lÃ¡an
863	³lÃ­
300	³lÃ­nÂ
389	³lÃ­Â³
2229	³lÃ¸
1226	³lÃ¸nÂ
1003	³lÃ¸Â³
476	³lÇ¿
266	³lÇ¿Â²
694	³lÊ‰
662	³lÊ‰Ì
494	³mi
487	³miÂ
417	³miÂ²Â
3661	³na
1539	³na'
1539	³na'Â³
443	³naa
375	³naa'Â
1679	³naÂ
277	³naÂ²\ 
1281	³naÂ²Â
990	³nu
980	³nuÂ
901	³nuÂ³\ 
488	³nÃ
377	³nÃº
339	³nÃºuÂ
536	³nÉ¨
366	³nÉ¨Â²
3066	³oÂ
2639	³oÂ²
561	³oÂ²ra
278	³oÂ²te
445	³oÂ²Â³
329	³oÂ³
1574	³qu
1394	³qui
402	³quieÌ
216	³quiÃ©
240	³quiÊ‰
2735	³ra
1570	³ra'
1570	³ra'Â³
1162	³raÂ
804	³raÂ²\ 
285	³raÂ².
455	³rÉ¨
453	³rÉ¨Â³
1555	³sÉ¨
1097	³sÉ¨'Â
392	³sÉ¨Â²
3837	³te
3759	³te'
3739	³te'Â²
442	³ti
398	³tiÂ
1083	³tÃ
727	³tÃ¡
701	³tÃ¡an
622	³tÉ¨
447	³tÉ¨Ì
227	³tÊ‰
295	³xa
263	³xaÂ
249	³xaÂ³\ 
222	³xe
233	³xi
353	³xÃ
310	³xÃ­
273	³xÃ­in
11655	³Â²
7134	³Â²\ 
694	³Â²\ 'e
244	³Â²\ 'i
859	³Â²\ Di
307	³Â²\ Je
939	³Â²\ ds
223	³Â²\ ju
336	³Â²\ la
636	³Â²\ qu
227	³Â²,
1397	³Â².
305	³Â².\ '
240	³Â².\ C
244	³Â²:
1422	³Â²n
546	³Â²na'
673	³Â²naÂ
376	³Â²r
233	³Â²ra'
626	³Â²t
626	³Â²te'
12338	³Â¹
8594	³Â¹\ 
1000	³Â¹\ 'e
399	³Â¹\ 'i
535	³Â¹\ 'n
223	³Â¹\ Di
439	³Â¹\ ca
263	³Â¹\ cu
421	³Â¹\ ds
328	³Â¹\ gÃ
339	³Â¹\ ju
248	³Â¹\ jÃ
340	³Â¹\ lÇ
226	³Â¹\ mÉ
445	³Â¹\ qu
422	³Â¹\ rÉ
793	³Â¹.
406	³Â¹?
534	³Â¹g
524	³Â¹gÃ¼
1078	³Â¹n
760	³Â¹naÂ
364	³Â¹r
339	³Â¹ra'
456	³Ã±
245	³Ã±Ã
830	³Å‹
784	³Å‹É
643	³Å‹É¨Ì
578	³Ì±
480	³Ì±o
480	³Ì±oÌ±
1273	¸'nÂ
342	¸'nÂ²Â
626	¸'nÂ³\ 
1500	¸'Â
1288	¸'Â²
450	¸'Â²\ r
255	¸'Â²Â³
2882	¸nÂ
628	¸nÂ²
329	¸nÂ²Â³
2218	¸nÂ³
1754	¸nÂ³Â¹
731	¸Â²
676	¸Â²Â
572	¸Â²Â³\ 
1703	¸Â³
344	¸Â³\ 
1287	¸Â³Â
987	¸Â³Â¹\ 
1531	¸Ã¸
810	¸Ã¸n
768	¸Ã¸nÂ³
627	¸Ã¸Â
286	¸Ã¸Â³\ 
974	¸Ì±
853	¸Ì±n
822	¸Ì±nÂ³
2982	¹\ '
1143	¹\ 'e
1130	¹\ 'eÂ³
424	¹\ 'i
1056	¹\ 'n
543	¹\ 'nee
338	¹\ D
254	¹\ Di
254	¹\ Dios
1016	¹\ c
487	¹\ ca
334	¹\ caÂ²
276	¹\ cu
681	¹\ d
601	¹\ ds
526	¹\ dsaÂ
376	¹\ g
328	¹\ gÃ
256	¹\ gÃ¼i
1313	¹\ j
224	¹\ jm
372	¹\ ju
291	¹\ jÃ
701	¹\ l
275	¹\ la
340	¹\ lÇ
290	¹\ lÇ¿Â
507	¹\ m
266	¹\ mÉ
237	¹\ mÉ¨Â
838	¹\ qu
435	¹\ quie
473	¹\ r
433	¹\ rÉ
433	¹\ rÉ¨Â
242	¹\ t
226	¹\ x
784	¹.\ 
260	¹.\ '
300	¹?\ 
524	¹gÃ¼
524	¹gÃ¼ii
1169	¹na
316	¹na'
316	¹na'Â³
853	¹naÂ
631	¹naÂ¹\ 
383	¹ra
352	¹ra'
352	¹ra'Â³
241	¹te
238	¹te'
265	ºnÂ
256	ºnÂ²
787	ºs\ 
294	ºs\ '
1036	ºs.
836	ºs.\ 
395	ºs.\ Ca
274	ºs:\ 
272	ºs:\ â€
368	ºunÂ
255	ºunÂ³\ 
3515	ºuÂ
3287	ºuÂ²
1085	ºuÂ²\ '
957	ºuÂ²\ q
317	ºuÂ²Â³
227	ºuÂ³
1033	ºÌ±
748	ºÌ±n
344	ºÌ±nÂ²
404	ºÌ±nÂ³
783	¼iiÂ
403	¼iiÂ³\ 
313	¼iiÂ³.
295	¿'AÂ
294	¿'AÂ²\ 
375	¿mÉ¨
375	¿mÉ¨Â³
1866	¿nÂ
1085	¿nÂ²
658	¿nÂ²Â³
696	¿nÂ³
239	¿nÂ³na
1849	¿Â²
918	¿Â²\ 
252	¿Â²\ 'e
825	¿Â²Â
639	¿Â²Â³\ 
242	¿Â³
729	¿Ã¸
416	¿Ã¸n
354	¿Ã¸nÂ²
313	¿Ã¸Â
233	¿Ã¸Â²Â
42339	Â²\ 
9685	Â²\ '
662	Â²\ 'aÂ
5348	Â²\ 'eÂ
1060	Â²\ 'iÂ
798	Â²\ 'n
379	Â²\ 'ne
282	Â²\ 'u
568	Â²\ 'Ã±
251	Â²\ Cri
1537	Â²\ Dio
1403	Â²\ J
829	Â²\ Jes
373	Â²\ Ju
230	Â²\ Jui
370	Â²\ b
332	Â²\ biÂ
2869	Â²\ c
1310	Â²\ caÂ
575	Â²\ coÌ
531	Â²\ cu
309	Â²\ cuÂ
243	Â²\ cÉ¨
2885	Â²\ dsa
282	Â²\ dsÉ
477	Â²\ dx
290	Â²\ dxÊ
367	Â²\ g
215	Â²\ hua
4859	Â²\ j
551	Â²\ jeÂ
255	Â²\ ji
964	Â²\ jm
283	Â²\ jme
424	Â²\ jmÉ
460	Â²\ jn
234	Â²\ jne
224	Â²\ jnÃ
367	Â²\ joÌ
1044	Â²\ ju
447	Â²\ juÉ
787	Â²\ jÃ
482	Â²\ jÃº
309	Â²\ la'
1276	Â²\ laÂ
360	Â²\ liÂ
263	Â²\ lÇ¿
294	Â²\ mi
1215	Â²\ mÉ¨
351	Â²\ n
3672	Â²\ qui
3032	Â²\ rÉ¨
514	Â²\ sÉ¨
1090	Â²\ t
246	Â²\ taÂ
314	Â²\ te'
298	Â²\ u
979	Â²\ x
284	Â²\ xiÂ
340	Â²\ Ã±
316	Â²\ Å
539	Â²'
277	Â²'Ã
219	Â²'Ã¡a
941	Â²,
928	Â²,\ 
405	Â²,\ '
247	Â²,\ 'e
5797	Â².
4422	Â².\ 
252	Â².\ 'A
892	Â².\ 'E
714	Â².\ Ca
242	Â².\ J
433	Â².\ Qu
487	Â²:
371	Â²:\ â€
232	Â²?
998	Â²c
537	Â²ca
532	Â²caÂ¹
302	Â²cu
522	Â²d
274	Â²ds
244	Â²dsoo
248	Â²dx
3036	Â²j
1305	Â²jm
454	Â²jmee
761	Â²jmÃ©
318	Â²jo
247	Â²joÌ±
881	Â²ju
661	Â²juÃ¸
414	Â²l
431	Â²m
3807	Â²n
2960	Â²na
1783	Â²na'Â
750	Â²naÂ²
425	Â²naÂ¹
633	Â²nuÂ³
3798	Â²r
2397	Â²ra'Â
1097	Â²raÂ²
289	Â²ru
289	Â²ru'Â
2741	Â²t
2319	Â²te'Â
238	Â²tu
213	Â²tuÂ¹
84678	Â²Â³
39369	Â²Â³\ 
9348	Â²Â³\ '
806	Â²Â³\ D
664	Â²Â³\ J
246	Â²Â³\ b
4264	Â²Â³\ c
3963	Â²Â³\ d
285	Â²Â³\ g
6568	Â²Â³\ j
3039	Â²Â³\ l
1770	Â²Â³\ m
1477	Â²Â³\ q
2015	Â²Â³\ r
246	Â²Â³\ s
1065	Â²Â³\ t
285	Â²Â³\ u
1196	Â²Â³\ x
468	Â²Â³\ Ã
3258	Â²Â³'
390	Â²Â³'e
597	Â²Â³'i
884	Â²Â³'n
538	Â²Â³'Ã
286	Â²Â³'É
724	Â²Â³,\ 
3040	Â²Â³.\ 
439	Â²Â³:\ 
377	Â²Â³b
296	Â²Â³ca
1020	Â²Â³cu
321	Â²Â³ds
910	Â²Â³dx
697	Â²Â³gu
316	Â²Â³gÃ
3988	Â²Â³ji
2443	Â²Â³jm
3597	Â²Â³ju
849	Â²Â³jÃ
2240	Â²Â³jÉ
3745	Â²Â³l
1266	Â²Â³la
640	Â²Â³li
843	Â²Â³lÃ
360	Â²Â³lÇ
602	Â²Â³lÊ
421	Â²Â³mi
2065	Â²Â³na
426	Â²Â³nÃ
728	Â²Â³qu
238	Â²Â³ra
1507	Â²Â³sÉ
3441	Â²Â³t
1891	Â²Â³te
579	Â²Â³tÃ
324	Â²Â³tÉ
770	Â²Â³x
328	Â²Â³xÃ
3094	Â²Â³Â²
356	Â²Â³Ã±
653	Â²Â³Å‹
497	Â²Ã±
128417	Â³\ 
27665	Â³\ '
2623	Â³\ 'aÂ
10145	Â³\ 'eÂ
736	Â³\ 'i'
244	Â³\ 'ii
4712	Â³\ 'iÂ
372	Â³\ 'l
314	Â³\ 'm
3048	Â³\ 'n
1425	Â³\ 'ne
917	Â³\ 'nÃ
312	Â³\ 'nÉ
257	Â³\ 'nÊ
930	Â³\ 'u
412	Â³\ 'uÇ
3174	Â³\ 'Ã
1134	Â³\ 'Ã­
1463	Â³\ 'Ã±
355	Â³\ 'Ã³
253	Â³\ 'É¨
255	Â³\ A
215	Â³\ Cri
1750	Â³\ Dio
352	Â³\ E
596	Â³\ I
513	Â³\ Isr
1376	Â³\ Jes
379	Â³\ Ju
224	Â³\ Jui
525	Â³\ P
233	Â³\ Poo
1088	Â³\ biÂ
14027	Â³\ c
7804	Â³\ caÂ
1673	Â³\ coÌ
1933	Â³\ cu
1068	Â³\ cuÂ
340	Â³\ cuÃ
2163	Â³\ cÉ¨
5432	Â³\ dsa
619	Â³\ dso
1454	Â³\ dsÉ
1969	Â³\ dx
480	Â³\ dxi
1065	Â³\ dxÊ
214	Â³\ es
1020	Â³\ g
509	Â³\ gu
228	Â³\ gui
398	Â³\ gÃ¡
1050	Â³\ hua
307	Â³\ iÂ²
19873	Â³\ j
243	Â³\ ja
227	Â³\ jen
981	Â³\ jeÂ
1105	Â³\ ji
444	Â³\ jia
471	Â³\ jiÂ
4493	Â³\ jm
1392	Â³\ jme
1210	Â³\ jmi
539	Â³\ jmo
1308	Â³\ jmÉ
311	Â³\ jne
940	Â³\ jnÃ
364	Â³\ joo
3610	Â³\ joÌ
3814	Â³\ ju
1069	Â³\ jua
645	Â³\ jui
270	Â³\ juÂ
653	Â³\ juÃ
817	Â³\ juÉ
252	Â³\ jÃ³
480	Â³\ jÃ¸
2240	Â³\ jÃº
1210	Â³\ la'
5378	Â³\ laÂ
260	Â³\ ley
262	Â³\ lii
601	Â³\ liÂ
214	Â³\ lÃ
845	Â³\ lÇ¿
394	Â³\ lÊ‰
5369	Â³\ m
1062	Â³\ maÂ
708	Â³\ mi
334	Â³\ mii
309	Â³\ miÂ
3135	Â³\ mÉ¨
857	Â³\ n
428	Â³\ nee
9170	Â³\ qui
8592	Â³\ rÉ¨
1466	Â³\ sÉ¨
2891	Â³\ t
1165	Â³\ ta
683	Â³\ taÂ
598	Â³\ te
330	Â³\ te'
254	Â³\ teÂ
219	Â³\ toÌ
225	Â³\ tÃ
271	Â³\ uu'
554	Â³\ uÂ²
4180	Â³\ x
1073	Â³\ xaÂ
1277	Â³\ xen
221	Â³\ xeÌ
1309	Â³\ xi
330	Â³\ xii
684	Â³\ xiÂ
260	Â³\ xiÌ
249	Â³\ y
219	Â³\ Â¿m
868	Â³\ Ã±
536	Â³\ Ã±i
467	Â³\ Å‹
232	Â³\ Å‹É
4206	Â³'
419	Â³'e
373	Â³'eÂ³
788	Â³'i
360	Â³'l
944	Â³'n
225	Â³'nÃ¡
329	Â³'nÉ¨
292	Â³'u
644	Â³'Ã
333	Â³'É
306	Â³'É¨Ì
2041	Â³,\ 
672	Â³,\ '
361	Â³,\ 'e
285	Â³,\ ju
11647	Â³.
8825	Â³.\ 
532	Â³.\ 'A
1786	Â³.\ 'E
255	Â³.\ 'N
312	Â³.\ Bi
1001	Â³.\ Ca
487	Â³.\ J
247	Â³.\ La
1071	Â³.\ Qu
454	Â³.\ RÉ
215	Â³.\ X
1357	Â³:
963	Â³:\ â€
482	Â³?
406	Â³?\ 
434	Â³b
2375	Â³c
445	Â³ca
310	Â³caÌ±
1476	Â³cu
270	Â³cuaa
745	Â³cuÇ¿
2047	Â³d
767	Â³ds
305	Â³dsaa
1279	Â³dx
428	Â³dxiÂ
1817	Â³g
1026	Â³gu
328	Â³guÃ­
489	Â³gÃ¡a
15959	Â³j
4576	Â³ji
3532	Â³jia'
918	Â³jiÌ±
2904	Â³jm
438	Â³jme
239	Â³jmee
1760	Â³jmÃ©
570	Â³jmÃ³
293	Â³jn
4132	Â³ju
2616	Â³jua'
658	Â³juÃ¸
351	Â³juÉ¨
1124	Â³jÃ
229	Â³jÃ­Ì
291	Â³jÃºÌ
2432	Â³jÉ
904	Â³jÉ¨n
1272	Â³jÉ¨Â
256	Â³jÉ¨Ì
7512	Â³l
1528	Â³la
491	Â³la'Â
541	Â³laÂ²
456	Â³laÂ³
213	Â³liiÂ
774	Â³liÂ
463	Â³liÂ²
311	Â³liÂ³
3575	Â³lÃ
304	Â³lÃ¡a
300	Â³lÃ­n
390	Â³lÃ­Â
1226	Â³lÃ¸n
1003	Â³lÃ¸Â
476	Â³lÇ
267	Â³lÇ¿Â
694	Â³lÊ
662	Â³lÊ‰Ì
676	Â³m
494	Â³mi
417	Â³miÂ²
5874	Â³n
3661	Â³na
1539	Â³na'Â
441	Â³naa'
1679	Â³naÂ²
990	Â³nu
980	Â³nuÂ³
488	Â³nÃ
377	Â³nÃºu
536	Â³nÉ
535	Â³nÉ¨Â
1394	Â³qui
598	Â³quie
218	Â³quiÃ
240	Â³quiÊ
3367	Â³r
2735	Â³ra
1570	Â³ra'Â
1162	Â³raÂ²
455	Â³rÉ
455	Â³rÉ¨Â
1685	Â³s
1555	Â³sÉ
1099	Â³sÉ¨'
397	Â³sÉ¨Â
6595	Â³t
3739	Â³te'Â
287	Â³tiÂ³
723	Â³tÃ¡a
447	Â³tÉ¨Ì
227	Â³tÊ
1111	Â³x
263	Â³xaÂ³
222	Â³xe
233	Â³xi
353	Â³xÃ
295	Â³xÃ­i
287	Â³y
23784	Â³Â
11449	Â³Â²
7093	Â³Â²\ 
1295	Â³Â²\ '
866	Â³Â²\ D
462	Â³Â²\ J
373	Â³Â²\ c
967	Â³Â²\ d
815	Â³Â²\ j
378	Â³Â²\ l
234	Â³Â²\ m
627	Â³Â²\ q
220	Â³Â²,\ 
1050	Â³Â².\ 
243	Â³Â²:\ 
1219	Â³Â²na
373	Â³Â²ra
622	Â³Â²te
8592	Â³Â¹\ 
2234	Â³Â¹\ '
307	Â³Â¹\ D
906	Â³Â¹\ c
494	Â³Â¹\ d
370	Â³Â¹\ g
1124	Â³Â¹\ j
608	Â³Â¹\ l
434	Â³Â¹\ m
445	Â³Â¹\ q
452	Â³Â¹\ r
604	Â³Â¹.\ 
294	Â³Â¹?\ 
524	Â³Â¹gÃ
971	Â³Â¹na
364	Â³Â¹ra
469	Â³Ã
456	Â³Ã±
830	Â³Å‹
784	Â³Å‹É¨
10679	Â¹\ 
2982	Â¹\ '
1131	Â¹\ 'eÂ
1056	Â¹\ 'n
606	Â¹\ 'ne
338	Â¹\ D
254	Â¹\ Dio
1016	Â¹\ c
474	Â¹\ caÂ
238	Â¹\ cuÂ
681	Â¹\ d
526	Â¹\ dsa
376	Â¹\ g
258	Â¹\ gÃ¼
1313	Â¹\ j
701	Â¹\ l
214	Â¹\ laÂ
340	Â¹\ lÇ¿
507	Â¹\ m
266	Â¹\ mÉ¨
836	Â¹\ qui
473	Â¹\ r
433	Â¹\ rÉ¨
242	Â¹\ t
226	Â¹\ x
1022	Â¹.
784	Â¹.\ 
413	Â¹?
300	Â¹?\ 
576	Â¹g
526	Â¹gÃ
524	Â¹gÃ¼i
1392	Â¹n
1169	Â¹na
316	Â¹na'Â
645	Â¹naÂ¹
385	Â¹r
383	Â¹ra
352	Â¹ra'Â
321	Â¹t
238	Â¹te'Â
568	Â¿'
294	Â¿'AÂ²
231	Â¿J
375	Â¿mÉ
375	Â¿mÉ¨Â
4670	Ã¡a
3996	Ã¡anÂ
1612	Ã¡anÂ²
2327	Ã¡anÂ³
448	Ã¡aÂ²
223	Ã¡aÂ²\ 
585	Ã¡n
239	Ã¡ng
239	Ã¡ngel
292	Ã¡nÂ
292	Ã¡nÂ²Â
317	Ã¡Â
5613	Ã©e
524	Ã©en
494	Ã©enÂ²
4116	Ã©eÂ²
1078	Ã©eÂ²\ 
493	Ã©eÂ².
799	Ã©eÂ²r
1631	Ã©eÂ²Â
939	Ã©eÂ³\ 
1813	Ã©n
1361	Ã©nÂ²
302	Ã©nÂ²\ 
556	Ã©nÂ²n
419	Ã©nÂ²Â
1546	Ã©Â
1357	Ã©Â²
250	Ã©Â².\ 
890	Ã©Ì±
549	Ã©Ì±eÌ
216	Ã­a
1169	Ã­i
447	Ã­in
359	Ã­inÂ²
606	Ã­iÂ²
354	Ã­iÂ²\ 
990	Ã­n
972	Ã­nÂ
353	Ã­nÂ²Â
223	Ã­nÂ³\ 
480	Ã­ri
479	Ã­ritu
2145	Ã­Â
535	Ã­Â²
321	Ã­Â²\ 
1022	Ã­Â³\ 
264	Ã­Â³\ '
302	Ã­Â³.\ 
589	Ã­Ì±iÌ
1486	Ã±i
527	Ã±ii
243	Ã±iinÂ
606	Ã±iÂ
223	Ã±iÂ²\ 
2284	Ã±Ã
1584	Ã±Ã©
1514	Ã±Ã©eÂ
241	Ã±Ã­Â²
239	Ã±Ãº
237	Ã±Ãºun
850	Ã±Ê‰
417	Ã±Ê‰'Â
345	Ã±Ê‰Ì
3144	Ã³o
2639	Ã³oÂ²
1120	Ã³oÂ²\ 
561	Ã³oÂ²r
278	Ã³oÂ²t
445	Ã³oÂ²Â
329	Ã³oÂ³
299	Ã³Â
578	Ã³Ì±
480	Ã³Ì±oÌ
2773	Ã¸'
1273	Ã¸'n
555	Ã¸'nÂ²
703	Ã¸'nÂ³
1500	Ã¸'Â
948	Ã¸'Â²\ 
255	Ã¸'Â²Â
628	Ã¸nÂ²
220	Ã¸nÂ²n
329	Ã¸nÂ²Â
214	Ã¸nÂ³\ 
1906	Ã¸nÂ³Â
2438	Ã¸Â
676	Ã¸Â²Â³
1703	Ã¸Â³
223	Ã¸Â³Â²
1064	Ã¸Â³Â¹
1531	Ã¸Ã¸
810	Ã¸Ã¸nÂ
492	Ã¸Ã¸Â³
974	Ã¸Ì±
853	Ã¸Ì±nÂ
256	ÃºnÂ²
2208	Ãºs
787	Ãºs\ 
1036	Ãºs.
402	Ãºs.\ C
274	Ãºs:
272	Ãºs:\ â
3883	Ãºu
368	Ãºun
262	ÃºunÂ³
3515	ÃºuÂ
2750	ÃºuÂ²\ 
317	ÃºuÂ²Â
1033	ÃºÌ±
748	ÃºÌ±nÂ
802	Ã¼i
785	Ã¼ii
781	Ã¼iiÂ³
454	Å‹Ã
1405	Å‹É¨
251	Å‹É¨'n
835	Å‹É¨Ì
1866	Ç¿nÂ
1085	Ç¿nÂ²
316	Ç¿nÂ²\ 
658	Ç¿nÂ²Â
349	Ç¿nÂ³\ 
266	Ç¿nÂ³n
2099	Ç¿Â
1849	Ç¿Â²
310	Ç¿Â²\ '
825	Ç¿Â²Â³
242	Ç¿Â³
729	Ç¿Ã¸
416	Ç¿Ã¸nÂ
253	Ç¿Ã¸Â²
4435	É¨'
1297	É¨'n
381	É¨'nÂ²
897	É¨'nÂ³
2072	É¨'Â²Â
524	É¨'Â³\ 
418	É¨'Â³Â
2530	É¨nÂ
755	É¨nÂ²Â
1118	É¨nÂ³\ 
269	É¨nÂ³Â
31146	É¨Â
16738	É¨Â²
2945	É¨Â²\ 
616	É¨Â²\ '
283	É¨Â²\ c
426	É¨Â²\ j
440	É¨Â²\ r
252	É¨Â²\ Å
436	É¨Â²'
257	É¨Â²'Ã
288	É¨Â²cu
2405	É¨Â²j
1148	É¨Â²jm
278	É¨Â²jo
654	É¨Â²ju
8633	É¨Â²Â³
14404	É¨Â³
3524	É¨Â³\ 
1188	É¨Â³\ '
243	É¨Â³\ J
734	É¨Â³\ j
556	É¨Â³'
372	É¨Â³.\ 
368	É¨Â³c
1580	É¨Â³j
431	É¨Â³ji
343	É¨Â³jm
391	É¨Â³li
1945	É¨Â³lÃ
854	É¨Â³n
377	É¨Â³na
367	É¨Â³nÉ
743	É¨Â³r
256	É¨Â³ra
454	É¨Â³rÉ
964	É¨Â³t
485	É¨Â³tÃ
368	É¨Â³Â²
836	É¨Â³Â¹
4388	É¨É¨
1568	É¨É¨'
904	É¨É¨'n
664	É¨É¨'Â
337	É¨É¨nÂ
332	É¨É¨Â²
2151	É¨É¨Â³
5987	É¨Ì
5409	É¨Ì
547	É¨ÌnÂ
2498	É¨ÌÂ
1350	É¨ÌÂ²
1140	É¨ÌÂ³
2260	É¨ÌÉ¨
578	É¨Ì±
1182	Ê‰'
1148	Ê‰'Â
583	Ê‰'Â²
365	Ê‰'Â³Â
1418	Ê‰Â
681	Ê‰Â²
483	Ê‰Â²Â³
737	Ê‰Â³
707	Ê‰Ê‰
427	Ê‰Ê‰'Â
268	Ê‰Ê‰Â
3323	Ê‰Ì
2131	Ê‰ÌÂ²
518	Ê‰ÌÂ³
328	Ê‰Ì±
674	ÌnÂ
243	ÌnÂ²\ 
5153	ÌÂ
3481	ÌÂ²
225	ÌÂ²\ '
242	ÌÂ²\ d
223	ÌÂ²te
1862	ÌÂ²Â³
1658	ÌÂ³
406	ÌÂ³\ '
277	ÌÂ³\ d
2261	ÌÉ¨
556	ÌÉ¨nÂ
1244	ÌÉ¨Â²
460	ÌÉ¨Â³
236	ÌÌ±
7194	Ì±'
1278	Ì±'nÂ
762	Ì±'nÂ²
502	Ì±'nÂ³
5915	Ì±'Â
1934	Ì±'Â²\ 
557	Ì±'Â²n
221	Ì±'Â²t
1024	Ì±'Â²Â
1180	Ì±'Â³\ 
746	Ì±'Â³.
921	Ì±aÌ
617	Ì±aÌ±n
213	Ì±aÌ±Â
227	Ì±eÌ±n
804	Ì±eÌ±Â
2094	Ì±iÌ
327	Ì±iÌ±'
1191	Ì±iÌ±n
576	Ì±iÌ±Â
346	Ì±nÂ²\ 
1054	Ì±nÂ²Â
1834	Ì±nÂ³\ 
266	Ì±nÂ³.
395	Ì±nÂ³Â
2720	Ì±oÌ
2706	Ì±oÌ±Â
489	Ì±uÌ
293	Ì±uÌ±n
10198	Ì±Â
3283	Ì±Â²
1201	Ì±Â²\ 
435	Ì±Â²\ '
265	Ì±Â²ra
213	Ì±Â²tu
1147	Ì±Â²Â³
6905	Ì±Â³
769	Ì±Â³\ '
1775	Ì±Â³\ c
550	Ì±Â³\ h
499	Ì±Â³\ j
282	Ì±Â³\ m
261	Ì±Â³\ r
258	Ì±Â³\ t
232	Ì±Â³\ x
337	Ì±Â³.\ 
570	Ì±Â³Â¹
277	Ì±É¨
277	Ì±É¨Ì±
2082	â€•
316	â€•'
353	â€•L
305	â€•La'
248	â€•c
248	â€•caÂ
264	â€•Â
536	â€œ
540	â€
