TotalCount: 2002792
Lang: cnt=Chinanteco-de-Tepetotutla
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.977592
WeightedCoverage: 10.0053
FreqCoverage: 100
MatchFactor: 2.28622
1239	\ 'a
581	\ 'au'‚
484	\ 'a‚ÇÇ
1611	\ 'e
385	\ 'ein‚
968	\ 'e‚ÇÇ
901	\ 'i
496	\ 'io
307	\ 'io‚Ç
281	\ 'i‚ÇÅ
863	\ 'l
458	\ 'li
272	\ 'li√≥
439	\ 'm
231	\ 'm√
5824	\ 'n
544	\ 'ne‚Ç
4273	\ 'nia'
223	\ 'nio‚
256	\ 'ni√≥
1005	\ 'u
587	\ 'u√´‚
259	\ 'u…®g
3740	\ '√
225	\ '√âi'
652	\ '√©i'
2010	\ '√©i‚
197	\ '√©n
386	\ '√≠‚Ç
1104	\ '≈
779	\ '≈ãio
234	\ '≈ãi√
241	\ '…®
283	\ A‚ÇÇ
430	\ Ca
298	\ Ca‚
297	\ Ca‚ÇÇ
370	\ Cr
359	\ Crist
2699	\ Di√∫‚
375	\ Ia‚
375	\ Ia‚ÇÅ
199	\ Is
1477	\ Ja
1143	\ Jau
1143	\ Jaun‚
211	\ Ja‚ÇÅ
1877	\ Je
1511	\ Jes√∫
756	\ Jm
510	\ Jme‚Ç
520	\ Ju
275	\ J√
224	\ J√°
406	\ La
396	\ La‚
387	\ La‚ÇÅ
234	\ Ma
278	\ Pa
263	\ Pa‚ÇÑ
227	\ Pe
213	\ Pe‚ÇÑ
236	\ Sa
411	\ Si
318	\ Si‚ÇÇ
611	\ Te
592	\ Te‚ÇÅ
9279	\ a‚ÇÇ
1150	\ a‚ÇÇ'
1345	\ a‚ÇÇc
625	\ a‚ÇÇd
219	\ a‚ÇÇg
2050	\ a‚ÇÇj
1049	\ a‚ÇÇl
537	\ a‚ÇÇm
349	\ a‚ÇÇn
438	\ a‚ÇÇq
216	\ a‚ÇÇr
913	\ a‚ÇÇt
208	\ a‚ÇÇ≈
6152	\ b√
5819	\ b√°‚Ç
266	\ b√≠‚Ç
11851	\ ca
283	\ can
1115	\ caun‚
10141	\ ca‚ÇÇ
2543	\ ch
806	\ cha
322	\ chan‚
285	\ cha‚Ç
1062	\ chi
525	\ chi'‚
537	\ chi‚Ç
344	\ cho
250	\ chog‚
2700	\ co
1216	\ con'‚
1264	\ co‚ÇÇ
774	\ cu
328	\ cu√´
224	\ cu‚ÇÑ
13235	\ ds
271	\ dsau‚
6855	\ dsa‚Ç
269	\ dsen‚
688	\ dse‚Ç
1062	\ dsi
634	\ dsi‚Ç
331	\ dso‚Ç
600	\ ds√
211	\ ds√°u
2984	\ ds…®
1313	\ ds…®Ã
1664	\ ds…®‚
5444	\ gu
535	\ guei
328	\ guei'
427	\ guio
334	\ gu√°'
3153	\ gu√´
1304	\ gu√´'
1849	\ gu√´Ã
247	\ gu‚ÇÇ
1896	\ ia‚ÇÅ
506	\ i‚ÇÅ
6408	\ i‚ÇÇ
698	\ i‚ÇÇ'
1126	\ i‚ÇÇc
1423	\ i‚ÇÇj
802	\ i‚ÇÇl
326	\ i‚ÇÇm
269	\ i‚ÇÇn
312	\ i‚ÇÇq
743	\ i‚ÇÇt
7078	\ ja
873	\ jan‚Ç
3276	\ jaun‚
2681	\ ja‚ÇÅ
232	\ je
6371	\ jm
2952	\ jme‚Ç
990	\ jmo‚Ç
431	\ jm√
237	\ jm√°'
1296	\ jm…®g
287	\ jm…®‚
4564	\ jn
4496	\ jni
864	\ jnia'
1248	\ jniog
2371	\ jni√°
5963	\ ju
697	\ jua'‚
229	\ jud
229	\ jud√≠
612	\ ju√°'
1035	\ ju…®g
282	\ ju…®n
2777	\ ju…®‚
5099	\ j√
199	\ j√°'‚
2790	\ j√°g‚
804	\ j√°n‚
881	\ j√´‚Ç
424	\ j≈ãi
255	\ j≈ãia
1124	\ la
1050	\ la‚Ç
485	\ la‚ÇÅ
565	\ la‚ÇÇ
3765	\ le
3696	\ le‚Ç
303	\ le‚ÇÅ
1863	\ le‚ÇÇ
1530	\ le‚ÇÉ
2055	\ li
1797	\ lia'‚
2440	\ l√
939	\ l√©
307	\ l√©i‚
536	\ l√©‚Ç
1399	\ l√´
871	\ l√´ÃÅ
528	\ l√´‚Ç
1377	\ l…®
611	\ l…®n‚
763	\ l…®ÃÅ
1798	\ ma
1420	\ ma‚ÇÇ
344	\ ma‚ÇÉ
278	\ me
212	\ mei
294	\ m…®ÃÅ
991	\ m…®‚Ç
2091	\ ne
1540	\ ne‚ÇÑ
203	\ ne‚ÇÖ
207	\ ni
4247	\ n√
2690	\ n√´ÃÅ
1329	\ n√´‚Ç
720	\ n…®‚Ç
699	\ on‚
698	\ on‚ÇÉ
1471	\ o‚Ç
273	\ o‚ÇÅ
307	\ o‚ÇÇ
209	\ o‚ÇÉ\ 
406	\ o‚ÇÑq
8723	\ qu
8325	\ qui
304	\ quiai
2066	\ quian
4696	\ qui√
2083	\ qui√°
2613	\ qui√≥
1130	\ qui‚Ç
930	\ r√
745	\ r√´‚Ç
914	\ r…®
317	\ r…®in
347	\ r…®n'
235	\ r…®ÃÅ
900	\ si
252	\ si√°
556	\ si‚ÇÇ
1080	\ ta
844	\ ta‚ÇÅ
337	\ te
1041	\ ti
420	\ tio
209	\ tion
230	\ ti√°‚
298	\ to
273	\ ton
244	\ ton'‚
3038	\ ts
2346	\ ts√°‚
370	\ ts…®‚
3318	\ t√
851	\ t√°ng
1883	\ t√´‚Ç
199	\ t√≠‚Ç
235	\ u…®g‚
503	\ ¬ø
276	\ ¬ø'
1213	\ ≈ã
204	\ ≈ãe
220	\ ≈ãi‚Ç
365	\ ≈ã√
206	\ ≈ã…®
2228	\ ‚Ä
1381	\ ‚Äï
269	\ ‚Äï¬ø
845	\ ‚Äú
292	'E‚Ç
284	'E‚ÇÇ\ 
251	'Ni
215	'ag
200	'ag‚Ç
646	'au
634	'au'
634	'au'‚Ç
577	'a‚Ç
535	'a‚ÇÇ\ 
852	'ei
625	'ein‚Ç
224	'ei‚
216	'ei‚ÇÖ
328	'en
220	'en‚ÇÖ
1183	'e‚Ç
1085	'e‚ÇÇ\ 
698	'io
398	'io‚
345	'io‚ÇÖ
526	'i‚Ç
579	'li
341	'li√
416	'l…®
281	'l…®g'
346	'ma
248	'm√
680	'ne
561	'ne‚
544	'ne‚ÇÇ
5791	'ni
4298	'nia
4276	'nia'‚
461	'nio‚Ç
686	'ni√≥'
337	'n√
241	'o‚Ç
266	'ua
704	'u√
656	'u√´
632	'u√´‚Ç
430	'u…®g‚
329	'√â
311	'√âi
229	'√âi'‚
197	'√°
3880	'√©
3102	'√©i
663	'√©i'‚
263	'√©in‚
2163	'√©i‚Ç
538	'√©n‚Ç
565	'√´
415	'√´ÃÅ‚
554	'√≠
543	'√≠‚
360	'√≠‚ÇÅ
1591	'≈ã
1501	'≈ãi
202	'≈ãia
360	'≈ãiog
550	'≈ãio‚
378	'≈ãi√
233	'≈ãi√≥
923	'…®
421	'…®ÃÅn
49266	'‚Ç
458	'‚ÇÅ\ 
20499	'‚ÇÇ\ 
3359	'‚ÇÇ\ '
273	'‚ÇÇ\ D
324	'‚ÇÇ\ J
850	'‚ÇÇ\ a
573	'‚ÇÇ\ b
2440	'‚ÇÇ\ c
1935	'‚ÇÇ\ d
839	'‚ÇÇ\ g
844	'‚ÇÇ\ i
3194	'‚ÇÇ\ j
1650	'‚ÇÇ\ l
326	'‚ÇÇ\ m
936	'‚ÇÇ\ n
576	'‚ÇÇ\ q
235	'‚ÇÇ\ r
1285	'‚ÇÇ\ t
1457	'‚ÇÇ,\ 
1067	'‚ÇÇ.
625	'‚ÇÇ.\ 
722	'‚ÇÇ:\ 
3862	'‚ÇÉ\ 
446	'‚ÇÉ\ '
199	'‚ÇÉ\ J
246	'‚ÇÉ\ a
316	'‚ÇÉ\ c
556	'‚ÇÉ\ d
608	'‚ÇÉ\ j
314	'‚ÇÉ\ q
254	'‚ÇÉ\ t
268	'‚ÇÉ,\ 
254	'‚ÇÉ.
2110	'‚ÇÑ\ 
386	'‚ÇÑ\ '
398	'‚ÇÑ\ j
4411	'‚ÇÖ\ 
529	'‚ÇÖ\ '
383	'‚ÇÖ\ D
240	'‚ÇÖ\ c
539	'‚ÇÖ\ d
681	'‚ÇÖ\ j
208	'‚ÇÖ\ l
221	'‚ÇÖ\ q
493	'‚ÇÖ,\ 
201	'‚ÇÖ.\ 
12135	'‚ÇÖ‚Ç
721	,\ '
995	,\ a‚ÇÇ
2484	,\ c
1775	,\ ca‚Ç
214	,\ ch
384	,\ ds
1767	,\ i
1154	,\ ia‚Ç
581	,\ i‚ÇÇ
3565	,\ j
1320	,\ jaun
382	,\ jme‚
579	,\ ju…®
224	,\ j√°n
1034	,\ l
371	,\ la‚Ç
200	,\ le‚Ç
234	,\ lia'
199	,\ m
325	,\ n
799	,\ o
471	,\ on‚Ç
328	,\ o‚Ç
633	,\ qui
328	,\ quia
271	,\ qui‚
1245	,\ t
201	,\ ton'
574	,\ ts√°
236	,\ t√´‚
234	,\ ¬
317	-t…®
291	-t…®ÃÅ
336	.\ \ 
218	.\ '
371	.\ C
207	.\ Ca‚Ç
369	.\ I
297	.\ Ia‚Ç
1441	.\ J
804	.\ Jaun
496	.\ L
338	.\ La‚Ç
332	.‚Äù\ \ 
1345	:\ ‚Äï
199	:\ ‚ÄïT
379	:\ ‚Äï¬
538	:\ ‚Äú
374	;\ j
613	A‚Ç
597	A‚ÇÇ
649	Ca‚ÇÇ
261	Ca‚ÇÇl
362	Cris
360	Cristo
2723	Di√∫
2723	Di√∫‚Ç
297	E‚Ç
291	E‚ÇÇ
894	Ia‚ÇÅ\ 
379	I‚Ç
314	I‚ÇÇ
2859	Jaun‚Ç
289	Ja‚Ç
1709	Jes
1529	Jes√
1529	Jes√∫s
1005	Jme
635	Jme‚ÇÅ
267	Jme‚ÇÇ
259	Jua
197	Juan
408	Ju…®‚Ç
420	J√°
257	J√°n‚Ç
216	J≈ã
209	J≈ãi
943	La‚ÇÅ\ 
304	Le‚ÇÇ
200	N√´‚Ç
267	Pa‚Ç
218	Pe‚Ç
335	Si‚Ç
675	Te‚Ç
670	Te‚ÇÅg
381	Ts√°‚Ç
325	T√´‚Ç
12499	a'‚Ç
8137	a'‚ÇÇ\ 
635	a'‚ÇÇ,
435	a'‚ÇÇ.
3005	a'‚ÇÖ‚
239	a,\ 
562	ag'‚Ç
2083	ag‚Ç
614	ag‚ÇÉ\ 
459	ag‚ÇÑ\ 
594	ag‚ÇÖ
221	ag‚ÇÖ\ 
349	ag‚ÇÖ‚
1014	ain
534	ain'
534	ain'‚Ç
345	ain‚ÇÇ
2690	an'‚
305	an'‚ÇÇ
2302	an'‚ÇÖ
834	ang
415	ang'‚Ç
419	ang‚Ç
249	ang‚ÇÇ
2002	an‚ÇÇ\ 
213	an‚ÇÉ\ 
249	an‚ÇÖ\ 
729	an‚ÇÖ‚
328	as\ 
703	au'‚
675	au'‚ÇÇ
9615	aun‚ÇÇ
1355	au‚Ç
552	au‚ÇÇ\ 
430	au‚ÇÖ\ 
48338	a‚Ç
9042	a‚ÇÅ
4715	a‚ÇÅ\ 
383	a‚ÇÅ\ '
527	a‚ÇÅ\ a
501	a‚ÇÅ\ c
276	a‚ÇÅ\ d
950	a‚ÇÅ\ j
245	a‚ÇÅ\ l
202	a‚ÇÅ\ m
351	a‚ÇÅ\ n
604	a‚ÇÅ\ t
724	a‚ÇÅco
1145	a‚ÇÅja
314	a‚ÇÅ≈ã
36653	a‚ÇÇ
765	a‚ÇÇ\ '
251	a‚ÇÇ\ a
657	a‚ÇÇ\ c
354	a‚ÇÇ\ d
1858	a‚ÇÇ\ i
1121	a‚ÇÇ\ j
634	a‚ÇÇ\ l
631	a‚ÇÇ\ m
261	a‚ÇÇ\ n
331	a‚ÇÇ\ q
287	a‚ÇÇ\ t
2237	a‚ÇÇ'
343	a‚ÇÇ'n
269	a‚ÇÇ'u
665	a‚ÇÇ'√
232	a‚ÇÇ'…
610	a‚ÇÇ,\ 
228	a‚ÇÇ.\ 
3093	a‚ÇÇc
1542	a‚ÇÇca
808	a‚ÇÇch
600	a‚ÇÇcu
1449	a‚ÇÇds
568	a‚ÇÇgu
749	a‚ÇÇi‚
6239	a‚ÇÇj
364	a‚ÇÇja
2462	a‚ÇÇjm
1623	a‚ÇÇju
722	a‚ÇÇj√
318	a‚ÇÇj≈
4113	a‚ÇÇl
2024	a‚ÇÇle
433	a‚ÇÇli
920	a‚ÇÇl√
655	a‚ÇÇl…
450	a‚ÇÇma
1106	a‚ÇÇn
609	a‚ÇÇn√
208	a‚ÇÇo‚
911	a‚ÇÇqu
967	a‚ÇÇr√
3217	a‚ÇÇt
368	a‚ÇÇti
939	a‚ÇÇts
1306	a‚ÇÇt√
462	a‚ÇÇt…
1261	a‚ÇÇ≈ã
1401	a‚ÇÉ
291	a‚ÇÉ-t
353	a‚ÇÑ\ 
751	a‚ÇÖ
276	a‚ÇÖ‚Ç
5820	b√°‚
5819	b√°‚ÇÑ
405	b√≠
401	b√≠‚
401	b√≠‚ÇÇ
525	can
1586	cau
1404	caun
1390	caun‚Ç
13783	ca‚Ç
804	ca‚ÇÇ'
824	ca‚ÇÇc
677	ca‚ÇÇd
292	ca‚ÇÇg
568	ca‚ÇÇi
3613	ca‚ÇÇj
2317	ca‚ÇÇl
452	ca‚ÇÇn
218	ca‚ÇÇq
729	ca‚ÇÇr
1945	ca‚ÇÇt
904	ca‚ÇÇ≈
1806	cha
783	chan‚Ç
519	cha‚ÇÇ
850	che
472	chei
203	chei‚Ç
374	chen
321	chen‚Ç
1343	chi
594	chi'
594	chi'‚Ç
749	chi‚
295	chi‚ÇÅ
384	chi‚ÇÇ
473	cho
275	chog
257	chog‚Ç
437	ch√
2094	con
1379	con'
1379	con'‚Ç
643	con‚
620	con‚ÇÇ
1503	co‚Ç
444	co‚ÇÇ'
210	co‚ÇÇt
932	cu√
912	cu√´
270	cu√´ÃÅ
550	cu√´‚Ç
417	cu…®
242	cu‚Ç
363	c√°
7608	dsa
383	dsau
369	dsau‚Ç
7071	dsa‚
7067	dsa‚ÇÇ
1428	dse
438	dsen
416	dsen‚Ç
932	dse‚
932	dse‚ÇÉ
2369	dsi
730	dsia
584	dsia‚Ç
448	dsi√
278	dsi√≥g
1015	dsi‚
503	dsi‚ÇÇ
502	dso
336	dso‚
335	dso‚ÇÑ
1496	ds√
371	ds√°
228	ds√°u‚
632	ds√≠
620	ds√≠‚Ç
312	ds√≥n'
3868	ds…®
1470	ds…®ÃÅ
2327	ds…®‚Ç
235	d√≠
227	d√≠o
675	e'‚Ç
245	e'‚ÇÇ\ 
243	e'‚ÇÖ‚
234	ei'‚ÇÇ
575	ei'‚ÇÖ
1643	ein
212	ein'‚Ç
927	ein‚ÇÇ
225	ein‚ÇÉ
252	ein‚ÇÖ
1500	ei‚Ç
432	ei‚ÇÇ\ 
425	ei‚ÇÖ\ 
428	en'‚Ç
201	en'‚ÇÖ
1364	en‚Ç
215	en‚ÇÉ\ 
567	en‚ÇÖ‚
1532	es√∫
768	es√∫s\ 
252	es√∫s,
312	es√∫s:
20313	e‚Ç
5247	e‚ÇÅ
803	e‚ÇÅca
242	e‚ÇÅch
746	e‚ÇÅgu
332	e‚ÇÅma
218	e‚ÇÅqu
203	e‚ÇÅti
5996	e‚ÇÇ
230	e‚ÇÇ\ j
718	e‚ÇÇds
955	e‚ÇÇja
630	e‚ÇÇn√
218	e‚ÇÇti
6691	e‚ÇÉ
1912	e‚ÇÉ\ 
275	e‚ÇÉ\ j
636	e‚ÇÉ\ q
364	e‚ÇÉ'
312	e‚ÇÉch
232	e‚ÇÉju
934	e‚ÇÉj√
751	e‚ÇÉj…
198	e‚ÇÉl
447	e‚ÇÉqu
1966	e‚ÇÑ
308	e‚ÇÑ\ j
413	e‚ÇÖ
376	e‚ÇÖ‚Ç
4456	g'‚Ç
1325	g'‚ÇÇ\ 
344	g'‚ÇÇ,
273	g'‚ÇÇ.
358	g'‚ÇÉ\ 
294	g'‚ÇÑ\ 
389	g'‚ÇÖ\ 
1041	g'‚ÇÖ‚
393	gua
950	gue
696	guei
329	guei'‚
293	guein‚
1830	gui
798	gui'
798	gui'‚Ç
384	guia
350	guia‚Ç
530	guio
4132	gu√
597	gu√°
337	gu√°'‚
220	gu√°‚Ç
3304	gu√´
1318	gu√´'‚
1986	gu√´ÃÅ
406	gu‚Ç
204	gu‚ÇÇ\ 
211	g√≥
692	g√º…
656	g√º…®Ã
17282	g‚Ç
2980	g‚ÇÅ
564	g‚ÇÅ\ a
506	g‚ÇÅ\ d
275	g‚ÇÅ\ j
598	g‚ÇÅ\ q
2688	g‚ÇÇ\ 
757	g‚ÇÇ\ j
270	g‚ÇÇ,\ 
228	g‚ÇÇ.
2611	g‚ÇÉ\ 
273	g‚ÇÉ\ J
277	g‚ÇÉ\ c
260	g‚ÇÉ\ d
472	g‚ÇÉ\ j
218	g‚ÇÉ\ t
367	g‚ÇÉ,\ 
372	g‚ÇÉ.
2631	g‚ÇÑ\ 
254	g‚ÇÑ\ a
258	g‚ÇÑ\ b
604	g‚ÇÑ\ j
476	g‚ÇÑ,\ 
257	g‚ÇÑ.
3817	g‚ÇÖ
1794	g‚ÇÖ\ 
280	g‚ÇÖ\ d
343	g‚ÇÖ\ j
1721	g‚ÇÖ‚Ç
1043	han
794	han‚
794	han‚ÇÇ
544	ha‚Ç
488	ha‚ÇÇ\ 
486	hei
205	hei‚
377	hen
324	hen‚
607	hi'‚
531	hi'‚ÇÇ
920	hi‚Ç
404	hi‚ÇÇj
286	hog
264	hog‚
264	hog‚ÇÖ
4463	i'‚Ç
881	i'‚ÇÇ\ 
1002	i'‚ÇÉ\ 
2049	i'‚ÇÖ‚
8318	ia'‚ÇÇ
1394	ia'‚ÇÖ
702	iai
542	iain
481	iain'‚
2613	ian
2200	ian'
2200	ian'‚Ç
296	ian‚
233	ian‚ÇÖ
3887	ia‚Ç
1448	ia‚ÇÅ\ 
727	ia‚ÇÅj
815	ia‚ÇÉ
470	ia‚ÇÉ\ 
319	ia‚ÇÉ-
417	ia‚ÇÖ\ 
201	ia‚ÇÖ‚
2115	in'‚Ç
561	in'‚ÇÇ
202	in'‚ÇÉ
1232	in'‚ÇÖ
5229	in‚Ç
2100	in‚ÇÇ\ 
203	in‚ÇÇ.
372	in‚ÇÇ‚
770	in‚ÇÉ\ 
1286	in‚ÇÖ
507	in‚ÇÖ\ 
433	in‚ÇÖ‚
464	io'‚Ç
285	io'‚ÇÇ
2775	iog
2606	iog‚Ç
226	iog‚ÇÇ
1249	iog‚ÇÑ
1037	iog‚ÇÖ
442	ioi
317	ioin
1011	ion
348	ion'
348	ion'‚Ç
282	iong
232	iong'‚
380	ion‚Ç
218	ion‚ÇÖ
1921	io‚Ç
605	io‚ÇÉ\ 
880	io‚ÇÖ
494	io‚ÇÖ\ 
354	io‚ÇÖ‚
566	ist
541	isto
6826	i√°
330	i√°'
330	i√°'‚Ç
618	i√°i
508	i√°in‚
2462	i√°n
692	i√°n'‚
354	i√°ng'
1252	i√°n‚Ç
3400	i√°‚
2992	i√°‚ÇÇ
6687	i√≥
4097	i√≥'
4097	i√≥'‚Ç
734	i√≥g‚Ç
587	i√≥n
265	i√≥ng‚
946	i√≥‚Ç
517	i√≥‚ÇÉ
249	i√≥‚ÇÖ
2787	i√∫‚
2787	i√∫‚ÇÑ
19783	i‚Ç
2145	i‚ÇÅ
206	i‚ÇÅ'
276	i‚ÇÅc
468	i‚ÇÅj
203	i‚ÇÅja
13804	i‚ÇÇ
2951	i‚ÇÇ\ 
212	i‚ÇÇ\ '
274	i‚ÇÇ\ b
252	i‚ÇÇ\ c
533	i‚ÇÇ\ j
280	i‚ÇÇ\ n
241	i‚ÇÇ\ q
304	i‚ÇÇ'√
580	i‚ÇÇ,\ 
296	i‚ÇÇ.\ 
218	i‚ÇÇ:\ 
983	i‚ÇÇca
516	i‚ÇÇch
310	i‚ÇÇds
964	i‚ÇÇjm
728	i‚ÇÇju
314	i‚ÇÇle
461	i‚ÇÇl…
406	i‚ÇÇma
670	i‚ÇÇn
229	i‚ÇÇni
396	i‚ÇÇn√
350	i‚ÇÇqu
198	i‚ÇÇti
368	i‚ÇÇts
1717	i‚ÇÉ
637	i‚ÇÉ\ 
231	i‚ÇÉl√
691	i‚ÇÑ\ 
197	i‚ÇÑ\ j
789	i‚ÇÖ\ 
374	i‚ÇÖ‚Ç
325	jag
261	jag‚
227	jag‚ÇÑ
1425	jan
1213	jan‚
1166	jan‚ÇÇ
5446	jau
5376	jaun‚Ç
3080	ja‚Ç
854	ja‚ÇÅc
482	ja‚ÇÅj
236	ja‚ÇÅl
322	ja‚ÇÅt
274	ja‚ÇÇ
240	jei
234	jein
228	jen
334	jio
330	jiog
330	jiog‚Ç
210	jl√
5591	jme
221	jmei
221	jmei‚Ç
5371	jme‚Ç
3066	jme‚ÇÅ
1245	jme‚ÇÇ
1060	jme‚ÇÉ
2526	jmo
2319	jmo‚Ç
410	jmo‚ÇÇ
1078	jmo‚ÇÉ
620	jmo‚ÇÖ
701	jm√
283	jm√°
250	jm√°'‚
404	jm√≥
1663	jm…®
1328	jm…®g‚
309	jm…®‚Ç
4955	jni
1149	jnia
866	jnia'‚
220	jnia‚Ç
1281	jnio
1256	jniog‚
2525	jni√
2495	jni√°‚
267	jon
2189	jua
2123	jua'‚Ç
229	jud√
227	jud√≠o
2490	ju√
2344	ju√°
2341	ju√°'‚
5207	ju…®
1089	ju…®g‚
197	ju…®n'
243	ju…®n‚
495	ju…®ÃÅ
3022	ju…®‚Ç
4812	j√°
244	j√°'
244	j√°'‚Ç
3135	j√°g
3122	j√°g‚Ç
1126	j√°n
275	j√°ng'
836	j√°n‚Ç
275	j√°‚
372	j√©
1937	j√´
959	j√´Ã
950	j√´ÃÅ‚
978	j√´‚
507	j√´‚ÇÅ
434	j√´‚ÇÑ
207	j√≥
1484	j≈ã
1250	j≈ãi
764	j≈ãia
410	j≈ãia'
300	j≈ãia‚
438	j≈ãi√
255	j≈ãi√°
1431	j…®
354	j…®n
986	j…®Ã
205	j…®ÃÅi
780	j…®ÃÅn
224	lag‚
198	lag‚ÇÑ
1340	la‚Ç
440	la‚ÇÅ\ 
427	la‚ÇÇ\ 
7308	le‚Ç
646	le‚ÇÅ
281	le‚ÇÇ'
1064	le‚ÇÇj
478	le‚ÇÇn
1003	le‚ÇÉ\ 
407	le‚ÇÉc
2031	le‚ÇÉj
328	le‚ÇÉq
3972	lia
3843	lia'‚Ç
788	li√
702	li√≥
267	li√≥g‚
550	l√°
1894	l√©
677	l√©i
291	l√©in‚
344	l√©i‚Ç
490	l√©n
249	l√©n‚Ç
726	l√©‚
726	l√©‚ÇÇ
2337	l√´
1262	l√´Ã
1262	l√´ÃÅ‚
1075	l√´‚Ç
290	l√´‚ÇÅ
666	l√´‚ÇÉ
3404	l…®
281	l…®g
281	l…®g'‚
1154	l…®n‚Ç
200	l…®ÃÅg
312	l…®ÃÅi
1148	l…®ÃÅn
3139	ma‚ÇÇ
224	ma‚ÇÇ'
819	ma‚ÇÇc
407	ma‚ÇÇj
344	ma‚ÇÇl
209	ma‚ÇÇn
303	ma‚ÇÇt
572	mei
433	mei‚Ç
251	mei‚ÇÇ
6282	me‚Ç
548	me‚ÇÅ'
1091	me‚ÇÅc
381	me‚ÇÅj
332	me‚ÇÅl
344	me‚ÇÅm
354	me‚ÇÅt
718	me‚ÇÇd
394	me‚ÇÇt
199	me‚ÇÉ'
242	me‚ÇÉj
229	me‚ÇÉt
2419	mo‚Ç
306	mo‚ÇÇ‚
980	mo‚ÇÉ\ 
226	mo‚ÇÑ\ 
444	mo‚ÇÖ\ 
593	m√°
365	m√°'
365	m√°'‚Ç
444	m√≥
3677	m…®
321	m…®'‚Ç
1437	m…®g
1437	m…®g‚Ç
465	m…®Ã
260	m…®ÃÅ‚
1450	m…®‚
219	m…®‚ÇÅ
1016	m…®‚ÇÇ
11021	n'‚Ç
4359	n'‚ÇÇ\ 
521	n'‚ÇÉ\ 
425	n'‚ÇÑ\ 
481	n'‚ÇÖ\ 
4692	n'‚ÇÖ‚
331	nag
224	nag‚Ç
440	nau
377	nau‚ÇÇ
337	nei
265	nei‚Ç
2773	ne‚Ç
353	ne‚ÇÇ\ 
1547	ne‚ÇÑ\ 
297	ne‚ÇÖ‚
2375	ng'‚Ç
1144	ng'‚ÇÇ
213	ng'‚ÇÉ
826	ng'‚ÇÖ
2605	ng‚Ç
698	ng‚ÇÇ\ 
802	ng‚ÇÉ\ 
399	ng‚ÇÖ
5513	nia
5150	nia'
5150	nia'‚Ç
228	nia‚
2495	nio
1669	niog
1572	niog‚Ç
665	nio‚
499	nio‚ÇÉ
3719	ni√
2669	ni√°
2642	ni√°‚Ç
1051	ni√≥
794	ni√≥'‚
525	n√°
238	n√°g
212	n√°g‚Ç
957	n√©
288	n√©'‚Ç
382	n√©i
350	n√©i‚Ç
262	n√©‚
5287	n√´
2785	n√´Ã
2785	n√´ÃÅ‚
2502	n√´‚Ç
405	n√´‚ÇÅ
514	n√´‚ÇÇ
1393	n√´‚ÇÖ
951	n…®
856	n…®‚
722	n…®‚ÇÅ
31555	n‚Ç
199	n‚ÇÅ\ 
15758	n‚ÇÇ\ 
1008	n‚ÇÇ\ '
241	n‚ÇÇ\ D
215	n‚ÇÇ\ J
335	n‚ÇÇ\ a
833	n‚ÇÇ\ b
3323	n‚ÇÇ\ c
1669	n‚ÇÇ\ d
679	n‚ÇÇ\ g
538	n‚ÇÇ\ i
2382	n‚ÇÇ\ j
962	n‚ÇÇ\ l
245	n‚ÇÇ\ m
837	n‚ÇÇ\ n
599	n‚ÇÇ\ q
898	n‚ÇÇ\ t
1160	n‚ÇÇ,\ 
819	n‚ÇÇ.
429	n‚ÇÇ.\ 
376	n‚ÇÇ‚Ç
4288	n‚ÇÉ\ 
252	n‚ÇÉ\ '
706	n‚ÇÉ\ b
264	n‚ÇÉ\ c
599	n‚ÇÉ\ d
681	n‚ÇÉ\ g
219	n‚ÇÉ\ i
591	n‚ÇÉ\ j
386	n‚ÇÉ,\ 
347	n‚ÇÉ.
382	n‚ÇÉju
768	n‚ÇÑ\ 
6420	n‚ÇÖ
3385	n‚ÇÖ\ 
211	n‚ÇÖ\ '
369	n‚ÇÖ\ D
618	n‚ÇÖ\ d
521	n‚ÇÖ\ j
253	n‚ÇÖ,\ 
2534	n‚ÇÖ‚Ç
1153	o'‚Ç
524	o'‚ÇÇ\ 
496	o'‚ÇÖ‚
307	o,\ 
212	og'‚ÇÇ
2874	og‚Ç
779	og‚ÇÑ\ 
306	og‚ÇÑ,
825	og‚ÇÖ\ 
324	og‚ÇÖ‚
645	oin
243	oin'
243	oin'‚Ç
402	oin‚Ç
2139	on'‚
1742	on'‚ÇÇ
379	on'‚ÇÖ
527	ong
335	ong'
335	ong'‚Ç
2678	on‚Ç
970	on‚ÇÇ\ 
586	on‚ÇÉ\ 
308	on‚ÇÉj
642	on‚ÇÖ
362	on‚ÇÖ\ 
264	on‚ÇÖ‚
295	os\ 
8711	o‚Ç
420	o‚ÇÅ
2618	o‚ÇÇ
295	o‚ÇÇ\ 
406	o‚ÇÇ'n
201	o‚ÇÇds
374	o‚ÇÇ‚Ç
1940	o‚ÇÉ\ 
213	o‚ÇÉ\ '
203	o‚ÇÉ\ d
419	o‚ÇÉ\ j
1487	o‚ÇÑ
738	o‚ÇÑ\ 
410	o‚ÇÑqu
1748	o‚ÇÖ
976	o‚ÇÖ\ 
316	o‚ÇÖ\ l
689	o‚ÇÖ‚Ç
294	que
10754	qui
2770	quia
421	quiain
2051	quian'
231	quian‚
5790	qui√
474	qui√°i
1938	qui√°n
2963	qui√≥'
338	qui√≥‚
1792	qui‚
1407	qui‚ÇÇ
229	qui‚ÇÉ
337	qu√
319	qu…®
673	ris
549	rist
327	risto\ 
2221	r√´
2113	r√´‚Ç
1281	r√´‚ÇÇ
720	r√´‚ÇÉ
998	r…®
335	r…®i
314	r…®in'
418	r…®n
356	r…®n'‚
244	r…®Ã
244	r…®ÃÅn
224	s\ c
242	s\ j
513	s,\ 
348	s:\ 
326	s:\ ‚
321	s:\ ‚Äï
419	sau
401	sau‚
367	sau‚ÇÖ
7389	sa‚Ç
6429	sa‚ÇÇ\ 
412	sa‚ÇÇ,
264	sa‚ÇÇ.
451	sen
422	sen‚
228	sen‚ÇÖ
953	se‚Ç
751	se‚ÇÉ\ 
771	sia
596	sia‚
243	sia‚ÇÉ
231	sia‚ÇÖ
948	si√
558	si√°
212	si√°'‚
235	si√°n'
390	si√≥
267	si√≥g‚
1101	si‚ÇÇ
448	si‚ÇÇ\ 
274	si‚ÇÇn
343	so‚Ç
235	so‚ÇÑ\ 
579	sto
343	sto\ 
4091	s√°
314	s√°u
232	s√°u‚Ç
3642	s√°‚
3612	s√°‚ÇÉ
278	s√©
670	s√≠
626	s√≠‚
613	s√≠‚ÇÇ
600	s√≥
457	s√≥n
404	s√≥n'‚
1532	s√∫s
249	s√∫s,\ 
311	s√∫s:\ 
5200	s…®
2078	s…®Ã
464	s…®ÃÅ'
1460	s…®ÃÅ‚
2804	s…®‚
421	s…®‚ÇÅ
1277	s…®‚ÇÇ
665	s…®‚ÇÉ
432	s…®‚ÇÖ
285	tag
258	tag‚Ç
510	tan
442	tan‚
442	tan‚ÇÖ
957	ta‚Ç
701	ta‚ÇÅ\ 
857	tio
475	tion
288	tion'‚
896	ti√
539	ti√°
280	ti√°‚Ç
357	ti√≥
383	ti‚ÇÉ\ 
424	to\ 
611	ton
287	ton'
287	ton'‚Ç
315	ton‚
283	ton‚ÇÖ
3390	ts√
3330	ts√°
3232	ts√°‚Ç
1226	ts…®
604	ts…®ÃÅ
388	ts…®‚Ç
1271	t√°
223	t√°g‚Ç
872	t√°n
840	t√°ng‚
290	t√©
2901	t√´
591	t√´Ã
434	t√´ÃÅ‚
2300	t√´‚
1440	t√´‚ÇÇ
446	t√´‚ÇÉ
226	t√´‚ÇÖ
313	t√≠
276	t√≠‚
399	t√≥
1247	t…®
242	t…®n‚Ç
673	t…®ÃÅn
980	u'‚Ç
620	u'‚ÇÇ\ 
2405	ua'‚
952	ua'‚ÇÇ
1446	ua'‚ÇÖ
397	uan
272	uan‚
237	uan‚ÇÖ
245	ua‚Ç
241	ud√
229	ud√≠
211	ud√≠os
857	uei
342	uei'
342	uei'‚Ç
449	uein
426	uein‚Ç
241	uen
903	ui'‚
855	ui'‚ÇÖ
3208	uia
426	uiai
400	uiain'
2412	uian
2110	uian'‚
246	uian‚Ç
352	uia‚
352	uia‚ÇÉ
845	uio
490	uion
214	uiong'
5920	ui√
2441	ui√°
474	ui√°in
267	ui√°n'
472	ui√°ng
1202	ui√°n‚
3478	ui√≥
3013	ui√≥'‚
338	ui√≥‚Ç
1853	ui‚Ç
541	ui‚ÇÇc
9980	un‚Ç
8433	un‚ÇÇ\ 
781	un‚ÇÇ,
429	un‚ÇÇ.
3094	u√°
2757	u√°'
2757	u√°'‚Ç
255	u√°‚
354	u√©
5124	u√´
1562	u√´'
1562	u√´'‚Ç
2365	u√´Ã
457	u√´ÃÅ'
1908	u√´ÃÅ‚
917	u√´‚ÇÉ
207	u√≠
7602	u…®
1887	u…®g‚Ç
229	u…®in
850	u…®n
248	u…®n'‚
465	u…®n‚Ç
936	u…®ÃÅ
499	u…®ÃÅg
235	u…®ÃÅn
3444	u…®‚
2194	u…®‚ÇÅ
1234	u…®‚ÇÖ
2790	u‚Ç
1256	u‚ÇÇ
270	u‚ÇÑ
906	u‚ÇÖ
204	ÄïJ
208	ÄïT
394	Äï¬
277	Äï¬ø
573	Äù\ 
349	Äù\ \ 
738	Å\ '
266	Å\ 'n
1195	Å\ a‚
1194	Å\ a‚ÇÇ
695	Å\ c
424	Å\ ca
341	Å\ ca‚Ç
949	Å\ ds
203	Å\ dsau
293	Å\ dse‚
1605	Å\ j
361	Å\ ja
361	Å\ jm
240	Å\ jn
365	Å\ ju
284	Å\ ju…®
202	Å\ j√
415	Å\ l
231	Å\ m
213	Å\ ma
213	Å\ ma‚Ç
559	Å\ n
346	Å\ n√
298	Å\ n√´‚
993	Å\ qu
773	Å\ qui√
852	Å\ t
404	Å\ ts
385	Å\ ts√°
319	Å\ t√
271	Å'e
257	Å'm
201	Å'ma
277	Å'n
271	Å'√
1493	Å'‚Ç
325	Å'‚ÇÇ\ 
732	Å'‚ÇÉ\ 
266	Å'‚ÇÖ\ 
384	Å,\ 
1374	Åca
1080	Åca‚
1080	Åca‚ÇÇ
417	Åch
837	Åco
668	Åcon
483	Åcon‚Ç
508	Åds
250	Ådsi
281	Åg'‚
257	Åg'‚ÇÇ
957	Ågu
727	Ågui
671	Ågui'‚
1299	Åg‚Ç
398	Åg‚ÇÇ\ 
415	Åg‚ÇÉ\ 
862	Åin
742	Åin‚
294	Åin‚ÇÇ
249	Åin‚ÇÖ
1429	Åja
227	Åjan
1128	Åjau
1123	Åjaun‚
484	Åjm
257	Åjme
257	Åjme‚Ç
734	Åju
522	Åjua
518	Åjua'‚
248	Åj≈ã
438	Åle
307	Åle‚
1680	Åli
1631	Ålia
1625	Ålia'‚
291	Ål√
247	Ål…®
220	Ål…®ÃÅ
700	Åma‚
698	Åma‚ÇÇ
444	Ån'‚
228	Ån'‚ÇÇ
859	Ång
533	Ång'
533	Ång'‚Ç
325	Ång‚
2355	Ån‚Ç
576	Ån‚ÇÇ\ 
719	Ån‚ÇÉ\ 
693	Ån‚ÇÖ\ 
465	Åqu
402	Åqui
326	Åti
256	Åto
242	Åton
236	Åton‚Ç
221	Åt√
1008	Å≈ã
316	Å≈ãi
275	Å≈ãi'‚
354	Å≈ã√
262	Å≈ã√≠'
309	Å≈ã…
10180	Å‚Ç
1497	Å‚ÇÇ
404	Å‚ÇÇ\ j
4003	Å‚ÇÉ
304	Å‚ÇÉ\ a
437	Å‚ÇÉ\ c
355	Å‚ÇÉ\ j
1261	Å‚ÇÉ,\ 
276	Å‚ÇÉ.\ 
2029	Å‚ÇÑ
286	Å‚ÇÑ\ c
254	Å‚ÇÑ\ d
338	Å‚ÇÑ\ j
289	Å‚ÇÑ\ l
2621	Å‚ÇÖ
251	Å‚ÇÖ\ '
249	Å‚ÇÖ\ c
552	Å‚ÇÖ\ j
228	Å‚ÇÖ,\ 
6573	Ç\ '
515	Ç\ 'a
289	Ç\ 'au'
436	Ç\ 'e
217	Ç\ 'e‚Ç
337	Ç\ 'i
328	Ç\ 'l
2677	Ç\ 'n
214	Ç\ 'ne‚
2106	Ç\ 'nia
281	Ç\ 'u
1386	Ç\ '√
1008	Ç\ '√©i
380	Ç\ '≈
373	Ç\ '≈ãi
625	Ç\ D
557	Ç\ Di
555	Ç\ Di√∫
907	Ç\ J
503	Ç\ Je
392	Ç\ Jes√
202	Ç\ P
2286	Ç\ a‚
2286	Ç\ a‚ÇÇ
2393	Ç\ b
2378	Ç\ b√
2265	Ç\ b√°‚
7363	Ç\ c
4877	Ç\ ca
348	Ç\ caun
4290	Ç\ ca‚Ç
941	Ç\ ch
250	Ç\ chan
1213	Ç\ co
736	Ç\ con'
402	Ç\ co‚Ç
246	Ç\ cu
4879	Ç\ d
4792	Ç\ ds
2296	Ç\ dsa‚
265	Ç\ dsi‚
1290	Ç\ ds…®
2405	Ç\ g
2221	Ç\ gu
1401	Ç\ gu√´
3660	Ç\ i
3475	Ç\ i‚
3261	Ç\ i‚ÇÇ
9648	Ç\ j
1786	Ç\ ja
277	Ç\ jan‚
481	Ç\ jaun
976	Ç\ ja‚Ç
2204	Ç\ jm
1026	Ç\ jme‚
318	Ç\ jmo‚
612	Ç\ jm…®
1284	Ç\ jn
313	Ç\ jnia
451	Ç\ jnio
496	Ç\ jni√
2108	Ç\ ju
266	Ç\ jua'
217	Ç\ jud√
280	Ç\ ju√°
1309	Ç\ ju…®
1743	Ç\ j√
1069	Ç\ j√°g
239	Ç\ j√°n
262	Ç\ j√´‚
223	Ç\ j≈
4376	Ç\ l
1712	Ç\ le
1692	Ç\ le‚Ç
793	Ç\ li
745	Ç\ lia'
1279	Ç\ l√
198	Ç\ l√©‚
636	Ç\ l√´Ã
262	Ç\ l√´‚
403	Ç\ l…
322	Ç\ l…®Ã
1409	Ç\ m
432	Ç\ ma
426	Ç\ ma‚Ç
843	Ç\ m…
199	Ç\ m…®Ã
607	Ç\ m…®‚
2990	Ç\ n
752	Ç\ ne
628	Ç\ ne‚Ç
1825	Ç\ n√
1446	Ç\ n√´Ã
294	Ç\ n√´‚
247	Ç\ n…
247	Ç\ n…®‚
450	Ç\ o
374	Ç\ o‚
2455	Ç\ qu
489	Ç\ quia
1381	Ç\ qui√
385	Ç\ qui‚
753	Ç\ r
374	Ç\ r√
308	Ç\ r√´‚
331	Ç\ r…
323	Ç\ s
294	Ç\ si
3177	Ç\ t
318	Ç\ ta
215	Ç\ ta‚Ç
397	Ç\ ti
1118	Ç\ ts
861	Ç\ ts√°
236	Ç\ ts…®
1084	Ç\ t√
311	Ç\ t√°n
588	Ç\ t√´‚
537	Ç\ ≈
492	Ç\ ≈ã
279	Ç'e
279	Ç'i
270	Ç'l
976	Ç'n
680	Ç'ni
501	Ç'ni√≥
519	Ç'u
289	Ç'u…
1194	Ç'√
610	Ç'√©
253	Ç'√©n‚
298	Ç'√´
250	Ç'√´ÃÅ
309	Ç'≈ã
490	Ç'…®
259	Ç'…®ÃÅ
5104	Ç,\ 
248	Ç,\ '
344	Ç,\ a
344	Ç,\ a‚Ç
864	Ç,\ c
635	Ç,\ ca‚
601	Ç,\ i
450	Ç,\ ia‚
1196	Ç,\ j
442	Ç,\ jau
205	Ç,\ ju…
352	Ç,\ l
293	Ç,\ o
426	Ç,\ t
2053	Ç.\ 
478	Ç.\ J
270	Ç.\ Jau
215	Ç.‚Ä
1242	Ç:\ 
998	Ç:\ ‚
665	Ç:\ ‚Äï
332	Ç:\ ‚Äú
496	Ç;\ 
303	Ç?\ 
2652	Çca
2395	Çca‚
2393	Çca‚ÇÇ
1443	Çch
545	Çcha
287	Çchan‚
495	Çche
243	Çchen‚
252	Çco
725	Çcu
529	Çcu√
327	Çcu√´‚
200	Çc√
3031	Çds
376	Çdsa
320	Çdse
228	Çdse‚Ç
967	Çdsi
373	Çdsia‚
198	Çdsi√≥
242	Çdsi‚Ç
697	Çds√
559	Çds√≠‚
657	Çds…
468	Çds…®‚
1184	Çgu
374	Çgui
243	Çguia‚
366	Çgu√
754	Çg√
646	Çg√º
646	Çg√º…®
973	Çi‚Ç
1685	Çja
229	Çjag
210	Çjag‚Ç
258	Çjan
968	Çjau
918	Çjaun‚
213	Çje
272	Çji
235	Çjio
235	Çjiog‚
3547	Çjm
2096	Çjme
2095	Çjme‚Ç
1212	Çjmo
1101	Çjmo‚Ç
201	Çjm√
247	Çjn
2701	Çju
454	Çjua
432	Çjua'‚
1552	Çju√
1537	Çju√°'
694	Çju…
310	Çju…®Ã
1050	Çj√
712	Çj√°
280	Çj√°g‚
676	Çj≈ã
301	Çj≈ãia
210	Çj≈ãi√
261	Çj…®
277	Çla
233	Çla‚
233	Çla‚ÇÇ
3336	Çle
3266	Çle‚
267	Çle‚ÇÅ
2840	Çle‚ÇÉ
547	Çli
310	Çlia
304	Çlia'‚
1293	Çl√
354	Çl√©
770	Çl√´
247	Çl√´ÃÅ
523	Çl√´‚Ç
1342	Çl…®
518	Çl…®n‚
692	Çl…®ÃÅ
864	Çma
859	Çma‚
858	Çma‚ÇÇ
257	Çm…®
423	Çna
231	Çnau
231	Çnau‚Ç
239	Çne
445	Çni
335	Çnio
1876	Çn√
381	Çn√©
305	Çn√©i‚
1233	Çn√´
1138	Çn√´‚Ç
229	Ço‚Ç
1361	Çqu
1067	Çqui
514	Çqui‚Ç
1340	Çr√
1255	Çr√´
1252	Çr√´‚Ç
239	Çsi
202	Çsi√
531	Çta
396	Çtan
376	Çtan‚Ç
852	Çti
224	Çtio
316	Çti√
242	Çti‚
229	Çti‚ÇÉ
1388	Çts
904	Çts√
818	Çts√°‚
468	Çts…
422	Çts…®Ã
1576	Çt√
210	Çt√°
881	Çt√´
536	Çt√´ÃÅ
342	Çt√´‚Ç
250	Çt√≥
570	Çt…®
452	Çt…®ÃÅ
9154	ÇÅ\ 
738	ÇÅ\ '
220	ÇÅ\ 'ni
1198	ÇÅ\ a
1195	ÇÅ\ a‚Ç
695	ÇÅ\ c
341	ÇÅ\ ca‚
952	ÇÅ\ d
400	ÇÅ\ dsa
295	ÇÅ\ dse
1605	ÇÅ\ j
240	ÇÅ\ jme
239	ÇÅ\ jni
284	ÇÅ\ ju…
415	ÇÅ\ l
231	ÇÅ\ m
213	ÇÅ\ ma‚
559	ÇÅ\ n
333	ÇÅ\ n√´
993	ÇÅ\ q
975	ÇÅ\ qui
852	ÇÅ\ t
385	ÇÅ\ ts√
1549	ÇÅ'
271	ÇÅ'e
257	ÇÅ'm
277	ÇÅ'n
271	ÇÅ'√
397	ÇÅ,
384	ÇÅ,\ 
219	ÇÅ.
2766	ÇÅc
1374	ÇÅca
1080	ÇÅca‚Ç
417	ÇÅch
837	ÇÅco
483	ÇÅcon‚
508	ÇÅds
1166	ÇÅg
957	ÇÅgu
671	ÇÅgui'
269	ÇÅi
3546	ÇÅj
1429	ÇÅja
1123	ÇÅjaun
484	ÇÅjm
257	ÇÅjme‚
734	ÇÅju
518	ÇÅjua'
248	ÇÅj≈
231	ÇÅj≈ãi
2720	ÇÅl
438	ÇÅle
307	ÇÅle‚Ç
1680	ÇÅli
1625	ÇÅlia'
291	ÇÅl√
247	ÇÅl…
220	ÇÅl…®Ã
853	ÇÅm
702	ÇÅma
700	ÇÅma‚Ç
518	ÇÅn
465	ÇÅqu
1139	ÇÅt
326	ÇÅti
256	ÇÅto
236	ÇÅton‚
221	ÇÅt√
1008	ÇÅ≈ã
275	ÇÅ≈ãi'
308	ÇÅ≈ã√≠
309	ÇÅ≈ã…®
262	ÇÅ‚
260	ÇÅ‚Ç
59084	ÇÇ\ 
6573	ÇÇ\ '
291	ÇÇ\ 'au
217	ÇÇ\ 'e‚
236	ÇÇ\ 'ne
2317	ÇÇ\ 'ni
1092	ÇÇ\ '√©
377	ÇÇ\ '≈ã
625	ÇÇ\ D
555	ÇÇ\ Di√
907	ÇÇ\ J
398	ÇÇ\ Jes
202	ÇÇ\ P
2291	ÇÇ\ a
2286	ÇÇ\ a‚Ç
2393	ÇÇ\ b
2266	ÇÇ\ b√°
7363	ÇÇ\ c
399	ÇÇ\ cau
4290	ÇÇ\ ca‚
446	ÇÇ\ cha
291	ÇÇ\ chi
759	ÇÇ\ con
402	ÇÇ\ co‚
4879	ÇÇ\ d
2317	ÇÇ\ dsa
324	ÇÇ\ dse
438	ÇÇ\ dsi
218	ÇÇ\ dso
206	ÇÇ\ ds√
1290	ÇÇ\ ds…
2405	ÇÇ\ g
303	ÇÇ\ gui
1545	ÇÇ\ gu√
3660	ÇÇ\ i
3475	ÇÇ\ i‚Ç
9648	ÇÇ\ j
289	ÇÇ\ jan
490	ÇÇ\ jau
976	ÇÇ\ ja‚
1044	ÇÇ\ jme
357	ÇÇ\ jmo
612	ÇÇ\ jm…
1260	ÇÇ\ jni
268	ÇÇ\ jua
217	ÇÇ\ jud
303	ÇÇ\ ju√
1309	ÇÇ\ ju…
1387	ÇÇ\ j√°
264	ÇÇ\ j√´
223	ÇÇ\ j≈ã
4376	ÇÇ\ l
1692	ÇÇ\ le‚
747	ÇÇ\ lia
347	ÇÇ\ l√©
898	ÇÇ\ l√´
403	ÇÇ\ l…®
1409	ÇÇ\ m
426	ÇÇ\ ma‚
843	ÇÇ\ m…®
2990	ÇÇ\ n
628	ÇÇ\ ne‚
1740	ÇÇ\ n√´
247	ÇÇ\ n…®
450	ÇÇ\ o
374	ÇÇ\ o‚Ç
2455	ÇÇ\ q
2302	ÇÇ\ qui
753	ÇÇ\ r
324	ÇÇ\ r√´
331	ÇÇ\ r…®
323	ÇÇ\ s
3177	ÇÇ\ t
215	ÇÇ\ ta‚
209	ÇÇ\ ti√
864	ÇÇ\ ts√
236	ÇÇ\ ts…
370	ÇÇ\ t√°
601	ÇÇ\ t√´
537	ÇÇ\ ≈
4749	ÇÇ'
279	ÇÇ'e
279	ÇÇ'i
270	ÇÇ'l
976	ÇÇ'n
501	ÇÇ'ni√
519	ÇÇ'u
289	ÇÇ'u…®
1194	ÇÇ'√
264	ÇÇ'√©i
346	ÇÇ'√©n
250	ÇÇ'√´Ã
309	ÇÇ'≈
279	ÇÇ'≈ãi
490	ÇÇ'…
259	ÇÇ'…®Ã
5181	ÇÇ,
5104	ÇÇ,\ 
344	ÇÇ,\ a‚
688	ÇÇ,\ ca
450	ÇÇ,\ ia
529	ÇÇ,\ ja
258	ÇÇ,\ ju
258	ÇÇ-
3680	ÇÇ.
2053	ÇÇ.\ 
290	ÇÇ.\ Ja
215	ÇÇ.‚
215	ÇÇ.‚Äù
1278	ÇÇ:
1242	ÇÇ:\ 
998	ÇÇ:\ ‚Ä
545	ÇÇ;
496	ÇÇ;\ 
413	ÇÇ?
303	ÇÇ?\ 
5272	ÇÇc
2652	ÇÇca
2395	ÇÇca‚Ç
1443	ÇÇch
349	ÇÇchan
227	ÇÇchei
268	ÇÇchen
252	ÇÇco
725	ÇÇcu
526	ÇÇcu√´
200	ÇÇc√
3031	ÇÇds
228	ÇÇdse‚
417	ÇÇdsia
249	ÇÇdsi√
242	ÇÇdsi‚
563	ÇÇds√≠
657	ÇÇds…®
2110	ÇÇg
1184	ÇÇgu
253	ÇÇguia
754	ÇÇg√
646	ÇÇg√º…
973	ÇÇi‚
419	ÇÇi‚ÇÅ
363	ÇÇi‚ÇÉ
10920	ÇÇj
1685	ÇÇja
210	ÇÇjag‚
918	ÇÇjaun
213	ÇÇje
272	ÇÇji
235	ÇÇjiog
3547	ÇÇjm
2095	ÇÇjme‚
1101	ÇÇjmo‚
247	ÇÇjn
2701	ÇÇju
432	ÇÇjua'
1537	ÇÇju√°
694	ÇÇju…®
1050	ÇÇj√
283	ÇÇj√°g
676	ÇÇj≈
525	ÇÇj≈ãi
261	ÇÇj…
6805	ÇÇl
277	ÇÇla
233	ÇÇla‚Ç
3336	ÇÇle
3266	ÇÇle‚Ç
547	ÇÇli
304	ÇÇlia'
1293	ÇÇl√
247	ÇÇl√´Ã
523	ÇÇl√´‚
1342	ÇÇl…
536	ÇÇl…®n
692	ÇÇl…®Ã
1329	ÇÇm
864	ÇÇma
859	ÇÇma‚Ç
257	ÇÇm…
3010	ÇÇn
423	ÇÇna
231	ÇÇnau‚
239	ÇÇne
445	ÇÇni
1876	ÇÇn√
329	ÇÇn√©i
1138	ÇÇn√´‚
240	ÇÇo
229	ÇÇo‚
1361	ÇÇqu
217	ÇÇqui√
514	ÇÇqui‚
1470	ÇÇr
1340	ÇÇr√
1252	ÇÇr√´‚
356	ÇÇs
239	ÇÇsi
5185	ÇÇt
531	ÇÇta
376	ÇÇtan‚
852	ÇÇti
242	ÇÇti‚Ç
1388	ÇÇts
863	ÇÇts√°
468	ÇÇts…®
1576	ÇÇt√
536	ÇÇt√´Ã
342	ÇÇt√´‚
570	ÇÇt…
452	ÇÇt…®Ã
1645	ÇÇ≈ã
532	ÇÇ≈ãag
580	ÇÇ≈ã…®
1364	ÇÇ‚
1321	ÇÇ‚Ç
1118	ÇÇ‚ÇÉ\ 
26046	ÇÉ\ 
2601	ÇÉ\ '
446	ÇÉ\ 'e‚
374	ÇÉ\ 'ni
463	ÇÉ\ '√©
427	ÇÉ\ D
414	ÇÉ\ Di√
822	ÇÉ\ J
553	ÇÉ\ Jes
1313	ÇÉ\ a
1313	ÇÉ\ a‚Ç
1339	ÇÉ\ b
1263	ÇÉ\ b√°
2662	ÇÉ\ c
249	ÇÉ\ cau
1457	ÇÉ\ ca‚
226	ÇÉ\ chi
2410	ÇÉ\ d
1462	ÇÉ\ dsa
501	ÇÉ\ ds…
1279	ÇÉ\ g
945	ÇÉ\ gu√
672	ÇÉ\ i
564	ÇÉ\ i‚Ç
4386	ÇÉ\ j
238	ÇÉ\ jau
468	ÇÉ\ ja‚
503	ÇÉ\ jme
307	ÇÉ\ jm…
687	ÇÉ\ jni
638	ÇÉ\ ju…
558	ÇÉ\ j√°
1391	ÇÉ\ l
442	ÇÉ\ le‚
217	ÇÉ\ l√©
776	ÇÉ\ m
550	ÇÉ\ ma‚
949	ÇÉ\ n
373	ÇÉ\ ne‚
357	ÇÉ\ n√´
249	ÇÉ\ o
236	ÇÉ\ o‚Ç
1519	ÇÉ\ q
1426	ÇÉ\ qui
331	ÇÉ\ r
1573	ÇÉ\ t
271	ÇÉ\ ta‚
316	ÇÉ\ t√°
274	ÇÉ\ t√´
278	ÇÉ\ ≈
1041	ÇÉ'
371	ÇÉ'√
219	ÇÉ'√©n
3229	ÇÉ,
3178	ÇÉ,\ 
393	ÇÉ,\ ca
198	ÇÉ,\ ia
231	ÇÉ,\ ja
204	ÇÉ,\ jm
378	ÇÉ-
294	ÇÉ-t
293	ÇÉ-t…®
2212	ÇÉ.
1160	ÇÉ.\ 
268	ÇÉ:
265	ÇÉ:\ 
197	ÇÉ:\ ‚Ä
299	ÇÉ;
275	ÇÉ;\ 
756	ÇÉc
439	ÇÉch
407	ÇÉds
298	ÇÉg
3052	ÇÉj
203	ÇÉjn
648	ÇÉju
473	ÇÉjua'
1033	ÇÉj√
886	ÇÉj√´Ã
780	ÇÉj…
759	ÇÉj…®Ã
751	ÇÉl
483	ÇÉl√
201	ÇÉl√©i
609	ÇÉqu
370	ÇÉqui√
575	ÇÉt
232	ÇÉti
358	ÇÉ≈ã
34442	ÇÑ\ 
4293	ÇÑ\ '
1551	ÇÑ\ 'ni
295	ÇÑ\ 'u√
760	ÇÑ\ '√©
687	ÇÑ\ D
643	ÇÑ\ Di√
789	ÇÑ\ J
431	ÇÑ\ Jes
269	ÇÑ\ S
222	ÇÑ\ T
2249	ÇÑ\ a
2236	ÇÑ\ a‚Ç
1328	ÇÑ\ b
1244	ÇÑ\ b√°
3044	ÇÑ\ c
249	ÇÑ\ cau
1447	ÇÑ\ ca‚
223	ÇÑ\ chi
211	ÇÑ\ co‚
2444	ÇÑ\ d
1361	ÇÑ\ dsa
200	ÇÑ\ dse
197	ÇÑ\ dsi
389	ÇÑ\ ds…
1037	ÇÑ\ g
598	ÇÑ\ gu√
1576	ÇÑ\ i
249	ÇÑ\ ia‚
1327	ÇÑ\ i‚Ç
6763	ÇÑ\ j
197	ÇÑ\ jan
681	ÇÑ\ jau
521	ÇÑ\ ja‚
578	ÇÑ\ jme
204	ÇÑ\ jmo
415	ÇÑ\ jm…
1554	ÇÑ\ jni
899	ÇÑ\ ju…
820	ÇÑ\ j√°
201	ÇÑ\ j√´
2060	ÇÑ\ l
772	ÇÑ\ le‚
410	ÇÑ\ lia
211	ÇÑ\ l√´
263	ÇÑ\ l…®
661	ÇÑ\ m
271	ÇÑ\ ma‚
204	ÇÑ\ m…®
1423	ÇÑ\ n
315	ÇÑ\ ne‚
779	ÇÑ\ n√´
254	ÇÑ\ o
210	ÇÑ\ o‚Ç
1748	ÇÑ\ q
1668	ÇÑ\ qui
504	ÇÑ\ r
203	ÇÑ\ r√´
255	ÇÑ\ r…®
437	ÇÑ\ s
322	ÇÑ\ si‚
1505	ÇÑ\ t
289	ÇÑ\ ts√
217	ÇÑ\ t√°
369	ÇÑ\ t√´
217	ÇÑ\ ≈
3273	ÇÑ,
3222	ÇÑ,\ 
221	ÇÑ,\ a‚
345	ÇÑ,\ ca
225	ÇÑ,\ ia
313	ÇÑ,\ ja
2302	ÇÑ.
1324	ÇÑ.\ 
307	ÇÑ:
297	ÇÑ:\ 
230	ÇÑ:\ ‚Ä
314	ÇÑ;
293	ÇÑ;\ 
427	ÇÑqu
427	ÇÑqui√
18199	ÇÖ\ 
1679	ÇÖ\ '
264	ÇÖ\ 'ni
343	ÇÖ\ '√©
989	ÇÖ\ D
965	ÇÖ\ Di√
461	ÇÖ\ J
202	ÇÖ\ Jes
231	ÇÖ\ T
218	ÇÖ\ Te‚
865	ÇÖ\ a
851	ÇÖ\ a‚Ç
905	ÇÖ\ b
846	ÇÖ\ b√°
1235	ÇÖ\ c
488	ÇÖ\ ca‚
228	ÇÖ\ co‚
2223	ÇÖ\ d
1374	ÇÖ\ dsa
539	ÇÖ\ ds…
643	ÇÖ\ g
338	ÇÖ\ gu√
564	ÇÖ\ i
497	ÇÖ\ i‚Ç
3374	ÇÖ\ j
360	ÇÖ\ ja‚
275	ÇÖ\ jme
683	ÇÖ\ jni
404	ÇÖ\ ju…
591	ÇÖ\ j√°
1045	ÇÖ\ l
291	ÇÖ\ le‚
415	ÇÖ\ l…®
265	ÇÖ\ m
787	ÇÖ\ n
243	ÇÖ\ ne‚
336	ÇÖ\ n√´
814	ÇÖ\ q
795	ÇÖ\ qui
751	ÇÖ\ t
1932	ÇÖ,
1888	ÇÖ,\ 
219	ÇÖ,\ ca
251	ÇÖ,\ ja
1283	ÇÖ.
669	ÇÖ.\ 
18429	ÇÖ‚Ç
15302	ÇÖ‚ÇÑ\ 
1527	ÇÖ‚ÇÑ,
1068	ÇÖ‚ÇÑ.
1645	Ç≈ã
532	Ç≈ãa
518	Ç≈ãag‚
272	Ç≈ã√
580	Ç≈ã…
395	Ç≈ã…®Ã
1321	Ç‚ÇÉ
214	Ç‚ÇÉ\ j
2601	É\ '
648	É\ 'e
446	É\ 'e‚Ç
472	É\ 'n
249	É\ 'nia
590	É\ '√
404	É\ '√©i
427	É\ D
414	É\ Di
414	É\ Di√∫
822	É\ J
565	É\ Je
543	É\ Jes√
1313	É\ a‚
1301	É\ a‚ÇÇ
1337	É\ b√
1263	É\ b√°‚
2662	É\ c
1732	É\ ca
210	É\ caun
1457	É\ ca‚Ç
364	É\ ch
300	É\ co
2410	É\ d
2389	É\ ds
1444	É\ dsa‚
501	É\ ds…®
1279	É\ g
1223	É\ gu
893	É\ gu√´
672	É\ i
564	É\ i‚
461	É\ i‚ÇÇ
4386	É\ j
867	É\ ja
237	É\ jaun
468	É\ ja‚Ç
1059	É\ jm
453	É\ jme‚
307	É\ jm…®
699	É\ jn
581	É\ jni√
858	É\ ju
638	É\ ju…®
712	É\ j√
469	É\ j√°g
1391	É\ l
458	É\ le
442	É\ le‚Ç
208	É\ li
407	É\ l√
776	É\ m
554	É\ ma
550	É\ ma‚Ç
949	É\ n
412	É\ ne
373	É\ ne‚Ç
388	É\ n√
253	É\ n√´Ã
249	É\ o
236	É\ o‚
1519	É\ qu
573	É\ quia
686	É\ qui√
331	É\ r
1573	É\ t
305	É\ ta
271	É\ ta‚Ç
200	É\ ti
299	É\ ts
665	É\ t√
292	É\ t√°n
267	É\ t√´‚
278	É\ ≈
253	É\ ≈ã
371	É'√
310	É'√©
3178	É,\ 
524	É,\ c
378	É,\ ca‚
308	É,\ i
198	É,\ ia‚
708	É,\ j
230	É,\ l
296	É,\ t
293	É-t…
291	É-t…®Ã
1160	É.\ 
247	É.\ J
265	É:\ 
197	É:\ ‚
275	É;\ 
439	Éch
278	Écha
407	Éds
203	Éjn
648	Éju
509	Éjua
473	Éjua'‚
1033	Éj√
948	Éj√´
886	Éj√´ÃÅ
780	Éj…®
759	Éj…®ÃÅ
483	Él√
384	Él√©
609	Équ
469	Équi
292	Équi√≥
232	Éti
358	É≈ã
4293	Ñ\ '
208	Ñ\ 'a
259	Ñ\ 'e
214	Ñ\ 'l
1826	Ñ\ 'n
1434	Ñ\ 'nia
379	Ñ\ 'u
294	Ñ\ 'u√´
893	Ñ\ '√
744	Ñ\ '√©i
687	Ñ\ D
647	Ñ\ Di
643	Ñ\ Di√∫
789	Ñ\ J
450	Ñ\ Je
314	Ñ\ Jes√
269	Ñ\ S
229	Ñ\ Si
222	Ñ\ T
2249	Ñ\ a
2236	Ñ\ a‚
2233	Ñ\ a‚ÇÇ
1325	Ñ\ b√
1244	Ñ\ b√°‚
3044	Ñ\ c
1781	Ñ\ ca
216	Ñ\ caun
1447	Ñ\ ca‚Ç
605	Ñ\ ch
431	Ñ\ co
211	Ñ\ co‚Ç
2444	Ñ\ d
2387	Ñ\ ds
1319	Ñ\ dsa‚
389	Ñ\ ds…®
1037	Ñ\ g
1001	Ñ\ gu
529	Ñ\ gu√´
1576	Ñ\ i
249	Ñ\ ia
249	Ñ\ ia‚Ç
1327	Ñ\ i‚
1192	Ñ\ i‚ÇÇ
6763	Ñ\ j
1406	Ñ\ ja
677	Ñ\ jaun
521	Ñ\ ja‚Ç
1335	Ñ\ jm
563	Ñ\ jme‚
415	Ñ\ jm…®
1576	Ñ\ jn
300	Ñ\ jnia
526	Ñ\ jnio
728	Ñ\ jni√
1182	Ñ\ ju
899	Ñ\ ju…®
1066	Ñ\ j√
556	Ñ\ j√°g
201	Ñ\ j√´‚
2060	Ñ\ l
782	Ñ\ le
772	Ñ\ le‚Ç
439	Ñ\ li
410	Ñ\ lia'
392	Ñ\ l√
263	Ñ\ l…
661	Ñ\ m
281	Ñ\ ma
271	Ñ\ ma‚Ç
204	Ñ\ m…
1423	Ñ\ n
343	Ñ\ ne
315	Ñ\ ne‚Ç
836	Ñ\ n√
484	Ñ\ n√´Ã
295	Ñ\ n√´‚
254	Ñ\ o
210	Ñ\ o‚
1748	Ñ\ qu
369	Ñ\ quia
1109	Ñ\ qui√
504	Ñ\ r
208	Ñ\ r√
255	Ñ\ r…
437	Ñ\ s
364	Ñ\ si
322	Ñ\ si‚Ç
1505	Ñ\ t
210	Ñ\ ta
402	Ñ\ ts
287	Ñ\ ts√°
625	Ñ\ t√
197	Ñ\ t√°n
362	Ñ\ t√´‚
217	Ñ\ ≈
3222	Ñ,\ 
221	Ñ,\ a
221	Ñ,\ a‚Ç
490	Ñ,\ c
314	Ñ,\ ca‚
373	Ñ,\ i
225	Ñ,\ ia‚
717	Ñ,\ j
254	Ñ,\ jau
229	Ñ,\ l
210	Ñ,\ o
277	Ñ,\ t
1324	Ñ.\ 
311	Ñ.\ J
297	Ñ:\ 
230	Ñ:\ ‚
293	Ñ;\ 
427	Ñqui
339	Ñqui√≥
1679	Ö\ '
359	Ö\ 'n
242	Ö\ 'nia
492	Ö\ '√
332	Ö\ '√©i
989	Ö\ D
965	Ö\ Di
965	Ö\ Di√∫
461	Ö\ J
231	Ö\ Je
231	Ö\ T
218	Ö\ Te
218	Ö\ Te‚Ç
865	Ö\ a
851	Ö\ a‚
851	Ö\ a‚ÇÇ
904	Ö\ b√
846	Ö\ b√°‚
1235	Ö\ c
672	Ö\ ca
488	Ö\ ca‚Ç
210	Ö\ ch
287	Ö\ co
228	Ö\ co‚Ç
2223	Ö\ d
2189	Ö\ ds
1366	Ö\ dsa‚
539	Ö\ ds…®
643	Ö\ g
595	Ö\ gu
564	Ö\ i
497	Ö\ i‚
422	Ö\ i‚ÇÇ
3374	Ö\ j
694	Ö\ ja
360	Ö\ ja‚Ç
633	Ö\ jm
258	Ö\ jme‚
687	Ö\ jn
438	Ö\ jni√
532	Ö\ ju
404	Ö\ ju…®
711	Ö\ j√
530	Ö\ j√°g
1045	Ö\ l
301	Ö\ le
291	Ö\ le‚Ç
415	Ö\ l…
380	Ö\ l…®n
265	Ö\ m
787	Ö\ n
261	Ö\ ne
243	Ö\ ne‚Ç
357	Ö\ n√
225	Ö\ n√´Ã
814	Ö\ qu
204	Ö\ quia
500	Ö\ qui√
751	Ö\ t
265	Ö\ t√
1888	Ö,\ 
283	Ö,\ c
209	Ö,\ ca‚
252	Ö,\ i
497	Ö,\ j
230	Ö,\ jau
670	Ö.\ 
18429	Ö‚ÇÑ
1978	Ö‚ÇÑ\ '
237	Ö‚ÇÑ\ D
454	Ö‚ÇÑ\ J
1106	Ö‚ÇÑ\ a
650	Ö‚ÇÑ\ b
1204	Ö‚ÇÑ\ c
964	Ö‚ÇÑ\ d
529	Ö‚ÇÑ\ g
902	Ö‚ÇÑ\ i
2851	Ö‚ÇÑ\ j
599	Ö‚ÇÑ\ l
317	Ö‚ÇÑ\ m
653	Ö‚ÇÑ\ n
796	Ö‚ÇÑ\ q
248	Ö‚ÇÑ\ r
234	Ö‚ÇÑ\ s
666	Ö‚ÇÑ\ t
1510	Ö‚ÇÑ,\ 
618	Ö‚ÇÑ.\ 
229	âi'‚
228	âi'‚ÇÉ
716	ãag
613	ãag‚
497	ãag‚ÇÉ
475	ãi'‚
474	ãi'‚ÇÖ
1048	ãia
481	ãia'
481	ãia'‚Ç
410	ãia‚
230	ãia‚ÇÖ
940	ãio
376	ãiog
373	ãiog‚Ç
550	ãio‚
411	ãio‚ÇÖ
945	ãi√
408	ãi√°
308	ãi√°‚Ç
537	ãi√≥
401	ãi√≥‚Ç
460	ãi‚Ç
239	ãi‚ÇÖ\ 
222	ã√©
440	ã√≠
294	ã√≠'
294	ã√≠'‚Ç
280	ã√≥
269	ã√≥‚
1346	ã…®
767	ã…®Ã
202	ã…®ÃÅ'
203	ã…®ÃÅi
315	ã…®ÃÅ‚
324	ã…®‚
277	ï¬ø
349	ù\ \ 
4019	°'‚Ç
1820	°'‚ÇÇ\ 
666	°'‚ÇÇ:
328	°'‚ÇÉ\ 
534	°'‚ÇÖ\ 
217	°g'‚
4027	°g‚Ç
2601	°g‚ÇÅ\ 
387	°g‚ÇÇ\ 
355	°g‚ÇÉ\ 
274	°g‚ÇÖ\ 
748	°in
581	°in‚
439	°in‚ÇÖ
881	°n'‚
577	°n'‚ÇÇ
1912	°ng
692	°ng'
692	°ng'‚Ç
1028	°ng‚
1005	°ng‚ÇÉ
2494	°n‚Ç
375	°n‚ÇÇ\ 
884	°n‚ÇÉ\ 
750	°n‚ÇÖ\ 
266	°un
232	°un‚
553	°u‚Ç
13743	°‚Ç
3089	°‚ÇÇ
395	°‚ÇÇ\ '
420	°‚ÇÇ\ j
437	°‚ÇÇ,\ 
4209	°‚ÇÉ
727	°‚ÇÉ\ '
639	°‚ÇÉ\ c
548	°‚ÇÉ\ j
489	°‚ÇÉ\ l
455	°‚ÇÉ\ m
246	°‚ÇÉ\ t
5923	°‚ÇÑ
796	°‚ÇÑ\ '
222	°‚ÇÑ\ a
686	°‚ÇÑ\ c
391	°‚ÇÑ\ d
202	°‚ÇÑ\ g
224	°‚ÇÑ\ i
1160	°‚ÇÑ\ j
711	°‚ÇÑ\ l
286	°‚ÇÑ\ t
499	°‚ÇÖ
857	®'‚Ç
340	®'‚ÇÇ\ 
358	®'‚ÇÖ‚
368	®g'‚
319	®g'‚ÇÖ
3528	®g‚Ç
850	®g‚ÇÇ\ 
1073	®g‚ÇÑ\ 
267	®g‚ÇÖ\ 
872	®g‚ÇÖ‚
1087	®in
480	®in'
480	®in'‚Ç
607	®in‚
316	®in‚ÇÇ
1035	®n'‚
257	®n'‚ÇÇ
680	®n'‚ÇÖ
320	®ng
211	®ng‚
2317	®n‚Ç
709	®n‚ÇÉ\ 
242	®n‚ÇÑ\ 
431	®n‚ÇÖ\ 
533	®n‚ÇÖ‚
9228	®ÃÅ
828	®ÃÅ'
828	®ÃÅ'‚Ç
1578	®ÃÅg
279	®ÃÅg'‚
1299	®ÃÅg‚Ç
1081	®ÃÅi
742	®ÃÅin‚
3654	®ÃÅn
444	®ÃÅn'‚
533	®ÃÅng'
325	®ÃÅng‚
2352	®ÃÅn‚Ç
2088	®ÃÅ‚
366	®ÃÅ‚ÇÇ
1514	®ÃÅ‚ÇÖ
9023	®‚Ç
3689	®‚ÇÅ
1528	®‚ÇÅli
383	®‚ÇÅ≈ã
2397	®‚ÇÇ
259	®‚ÇÇgu
647	®‚ÇÇg√
832	®‚ÇÉ
1999	®‚ÇÖ
496	®‚ÇÖ\ j
343	©'‚Ç
876	©i'‚
678	©i'‚ÇÉ
911	©in
223	©in'
223	©in'‚Ç
688	©in‚
609	©in‚ÇÇ
3195	©i‚Ç
1688	©i‚ÇÇ\ 
416	©i‚ÇÇ,
384	©i‚ÇÇ.
300	©i‚ÇÑ\ 
513	©n'‚
210	©n'‚ÇÇ
201	©ng
1112	©n‚Ç
752	©n‚ÇÇ\ 
1140	©‚Ç
844	©‚ÇÇ
373	©‚ÇÇ\ l
1714	´'‚Ç
1480	´'‚ÇÇ\ 
8492	´ÃÅ
665	´ÃÅ'
665	´ÃÅ'‚Ç
7827	´ÃÅ‚
871	´ÃÅ‚ÇÇ
3980	´ÃÅ‚ÇÉ
1858	´ÃÅ‚ÇÑ
1107	´ÃÅ‚ÇÖ
11026	´‚Ç
1756	´‚ÇÅ
212	´‚ÇÅca
492	´‚ÇÅju
347	´‚ÇÅma
3658	´‚ÇÇ
221	´‚ÇÇja
977	´‚ÇÇle
3195	´‚ÇÉ
297	´‚ÇÉ\ j
242	´‚ÇÉ,\ 
208	´‚ÇÉds
479	´‚ÇÑ
1938	´‚ÇÖ
331	´‚ÇÖ\ b
366	´‚ÇÖ,\ 
698	≠'‚Ç
246	≠'‚ÇÑ\ 
203	≠as
211	≠os
2116	≠‚Ç
507	≠‚ÇÅ
1146	≠‚ÇÇ
254	≠‚ÇÇ\ q
4828	≥'‚Ç
294	≥'‚ÇÇ\ 
450	≥'‚ÇÉ\ 
813	≥'‚ÇÑ\ 
2507	≥'‚ÇÖ\ 
291	≥'‚ÇÖ,
264	≥'‚ÇÖ.
288	≥g'‚
845	≥g‚Ç
336	≥g‚ÇÉ\ 
358	≥in
224	≥in‚
719	≥n'‚
579	≥n'‚ÇÇ
366	≥ng
301	≥ng‚
243	≥ng‚ÇÇ
431	≥n‚Ç
237	≥n‚ÇÇ\ 
1505	≥‚Ç
745	≥‚ÇÉ
355	≥‚ÇÖ
768	∫s\ 
253	∫s,
250	∫s,\ 
311	∫s:\ 
300	∫s:\ ‚Ä
3047	∫‚Ç
218	∫‚ÇÉ
2810	∫‚ÇÑ
258	∫‚ÇÑ\ j
502	∫‚ÇÑ,\ 
279	∫‚ÇÑ.\ 
692	º…®
656	º…®Ã
621	º…®ÃÅg
284	ø'E
208	ø'E‚
208	ø'E‚ÇÇ
537	¬ø'
208	¬ø'E‚Ç
311	√âi
229	√âi'
229	√âi'‚Ç
4019	√°'‚
2643	√°'‚ÇÇ
352	√°'‚ÇÉ
724	√°'‚ÇÖ
4246	√°g
217	√°g'‚Ç
4027	√°g‚
2801	√°g‚ÇÅ
452	√°g‚ÇÇ
414	√°g‚ÇÉ
289	√°g‚ÇÖ
865	√°i
748	√°in
581	√°in‚Ç
5338	√°n
881	√°n'
881	√°n'‚Ç
1912	√°ng
692	√°ng'‚
1028	√°ng‚Ç
2494	√°n‚Ç
442	√°n‚ÇÇ
1230	√°n‚ÇÉ
785	√°n‚ÇÖ
987	√°u
232	√°un‚Ç
553	√°u‚Ç
13743	√°‚Ç
2197	√°‚ÇÇ\ 
439	√°‚ÇÇ,
228	√°‚ÇÇ.
4063	√°‚ÇÉ\ 
5555	√°‚ÇÑ\ 
382	√°‚ÇÖ\ 
343	√©'‚
200	√©'‚ÇÉ
4983	√©i
876	√©i'
876	√©i'‚Ç
223	√©in'‚
688	√©in‚Ç
3195	√©i‚
2704	√©i‚ÇÇ
338	√©i‚ÇÑ
2041	√©n
513	√©n'‚Ç
871	√©n‚ÇÇ
1140	√©‚Ç
748	√©‚ÇÇ\ 
1714	√´'‚
1550	√´'‚ÇÇ
665	√´ÃÅ'‚
7827	√´ÃÅ‚Ç
11026	√´‚Ç
1756	√´‚ÇÅ
255	√´‚ÇÅc
623	√´‚ÇÅj
349	√´‚ÇÅm
3658	√´‚ÇÇ
482	√´‚ÇÇ\ 
472	√´‚ÇÇ'
599	√´‚ÇÇj
1061	√´‚ÇÇl
3195	√´‚ÇÉ
1678	√´‚ÇÉ\ 
255	√´‚ÇÉ'
243	√´‚ÇÉ,
208	√´‚ÇÉd
478	√´‚ÇÑ\ 
1120	√´‚ÇÖ\ 
367	√´‚ÇÖ,
698	√≠'‚Ç
362	√≠'‚ÇÑ
308	√≠a
228	√≠o
211	√≠os
2116	√≠‚Ç
437	√≠‚ÇÅ\ 
985	√≠‚ÇÇ\ 
4828	√≥'‚
362	√≥'‚ÇÇ
488	√≥'‚ÇÉ
843	√≥'‚ÇÑ
3132	√≥'‚ÇÖ
1134	√≥g
288	√≥g'‚Ç
845	√≥g‚
215	√≥g‚ÇÇ
387	√≥g‚ÇÉ
217	√≥g‚ÇÑ
435	√≥i
358	√≥in
224	√≥in‚Ç
1654	√≥n
719	√≥n'‚Ç
366	√≥ng
301	√≥ng‚Ç
277	√≥n‚ÇÇ
1505	√≥‚Ç
508	√≥‚ÇÉ\ 
241	√≥‚ÇÖ\ 
1533	√∫s
768	√∫s\ 
253	√∫s,
312	√∫s:
300	√∫s:\ ‚
3047	√∫‚Ç
1658	√∫‚ÇÑ\ 
517	√∫‚ÇÑ,
479	√∫‚ÇÑ.
692	√º…®
656	√º…®ÃÅ
774	≈ãa
716	≈ãag
613	≈ãag‚Ç
436	≈ãe
3868	≈ãi
475	≈ãi'‚Ç
1048	≈ãia
481	≈ãia'‚
410	≈ãia‚Ç
940	≈ãio
373	≈ãiog‚
550	≈ãio‚Ç
945	≈ãi√
308	≈ãi√°‚
401	≈ãi√≥‚
460	≈ãi‚Ç
278	≈ãi‚ÇÖ
1093	≈ã√
440	≈ã√≠
294	≈ã√≠'‚
269	≈ã√≥‚Ç
1346	≈ã…®
767	≈ã…®ÃÅ
324	≈ã…®‚Ç
857	…®'‚Ç
417	…®'‚ÇÇ
359	…®'‚ÇÖ
3896	…®g
368	…®g'
368	…®g'‚Ç
3528	…®g‚Ç
1117	…®g‚ÇÇ
1190	…®g‚ÇÑ
1197	…®g‚ÇÖ
1207	…®i
1087	…®in
480	…®in'‚
607	…®in‚Ç
3672	…®n
1035	…®n'‚Ç
211	…®ng‚Ç
2317	…®n‚Ç
928	…®n‚ÇÉ
244	…®n‚ÇÑ
999	…®n‚ÇÖ
9228	…®ÃÅ
828	…®ÃÅ'‚
279	…®ÃÅg'
1299	…®ÃÅg‚
862	…®ÃÅin
444	…®ÃÅn'
858	…®ÃÅng
2352	…®ÃÅn‚
2088	…®ÃÅ‚Ç
9023	…®‚Ç
3689	…®‚ÇÅ
385	…®‚ÇÅ'
333	…®‚ÇÅj
1742	…®‚ÇÅl
383	…®‚ÇÅ≈
2397	…®‚ÇÇ
912	…®‚ÇÇg
441	…®‚ÇÇj
329	…®‚ÇÉ\ 
1587	…®‚ÇÖ\ 
1493	ÃÅ'‚Ç
338	ÃÅ'‚ÇÇ
789	ÃÅ'‚ÇÉ
304	ÃÅ'‚ÇÖ
1578	ÃÅg
279	ÃÅg'
279	ÃÅg'‚Ç
1299	ÃÅg‚
433	ÃÅg‚ÇÇ
835	ÃÅg‚ÇÉ
1081	ÃÅi
862	ÃÅin
742	ÃÅin‚Ç
3657	ÃÅn
444	ÃÅn'
444	ÃÅn'‚Ç
858	ÃÅng
533	ÃÅng'‚
325	ÃÅng‚Ç
2355	ÃÅn‚
646	ÃÅn‚ÇÇ
778	ÃÅn‚ÇÉ
701	ÃÅn‚ÇÖ
9916	ÃÅ‚Ç
1158	ÃÅ‚ÇÇ\ 
1982	ÃÅ‚ÇÉ\ 
1277	ÃÅ‚ÇÉ,
571	ÃÅ‚ÇÉ.
1926	ÃÅ‚ÇÑ\ 
2192	ÃÅ‚ÇÖ\ 
234	ÃÅ‚ÇÖ,
1441	‚Äï
204	‚ÄïJ
208	‚ÄïT
394	‚Äï¬
863	‚Äú
864	‚Äù
573	‚Äù\ 
27086	‚ÇÅ
9154	‚ÇÅ\ 
738	‚ÇÅ\ '
266	‚ÇÅ\ 'n
1195	‚ÇÅ\ a‚
424	‚ÇÅ\ ca
949	‚ÇÅ\ ds
1605	‚ÇÅ\ j
361	‚ÇÅ\ ja
361	‚ÇÅ\ jm
240	‚ÇÅ\ jn
365	‚ÇÅ\ ju
202	‚ÇÅ\ j√
415	‚ÇÅ\ l
213	‚ÇÅ\ ma
346	‚ÇÅ\ n√
993	‚ÇÅ\ qu
404	‚ÇÅ\ ts
319	‚ÇÅ\ t√
1549	‚ÇÅ'
271	‚ÇÅ'e
201	‚ÇÅ'ma
271	‚ÇÅ'√
384	‚ÇÅ,\ 
219	‚ÇÅ.
2766	‚ÇÅc
1080	‚ÇÅca‚
417	‚ÇÅch
668	‚ÇÅcon
508	‚ÇÅds
250	‚ÇÅdsi
1166	‚ÇÅg
727	‚ÇÅgui
269	‚ÇÅi
3546	‚ÇÅj
227	‚ÇÅjan
1128	‚ÇÅjau
484	‚ÇÅjm
257	‚ÇÅjme
522	‚ÇÅjua
248	‚ÇÅj≈ã
2720	‚ÇÅl
307	‚ÇÅle‚
1631	‚ÇÅlia
291	‚ÇÅl√
247	‚ÇÅl…®
700	‚ÇÅma‚
518	‚ÇÅn
402	‚ÇÅqui
1139	‚ÇÅt
242	‚ÇÅton
221	‚ÇÅt√
1008	‚ÇÅ≈ã
316	‚ÇÅ≈ãi
354	‚ÇÅ≈ã√
309	‚ÇÅ≈ã…
260	‚ÇÅ‚ÇÇ
120639	‚ÇÇ
59084	‚ÇÇ\ 
6573	‚ÇÇ\ '
515	‚ÇÇ\ 'a
436	‚ÇÇ\ 'e
337	‚ÇÇ\ 'i
328	‚ÇÇ\ 'l
2677	‚ÇÇ\ 'n
281	‚ÇÇ\ 'u
1386	‚ÇÇ\ '√
380	‚ÇÇ\ '≈
557	‚ÇÇ\ Di
907	‚ÇÇ\ J
503	‚ÇÇ\ Je
202	‚ÇÇ\ P
2286	‚ÇÇ\ a‚
2378	‚ÇÇ\ b√
4877	‚ÇÇ\ ca
941	‚ÇÇ\ ch
1213	‚ÇÇ\ co
246	‚ÇÇ\ cu
4792	‚ÇÇ\ ds
2221	‚ÇÇ\ gu
3475	‚ÇÇ\ i‚
9648	‚ÇÇ\ j
1786	‚ÇÇ\ ja
2204	‚ÇÇ\ jm
1284	‚ÇÇ\ jn
2108	‚ÇÇ\ ju
1743	‚ÇÇ\ j√
223	‚ÇÇ\ j≈
4376	‚ÇÇ\ l
1712	‚ÇÇ\ le
793	‚ÇÇ\ li
1279	‚ÇÇ\ l√
403	‚ÇÇ\ l…
1409	‚ÇÇ\ m
432	‚ÇÇ\ ma
843	‚ÇÇ\ m…
2990	‚ÇÇ\ n
752	‚ÇÇ\ ne
1825	‚ÇÇ\ n√
247	‚ÇÇ\ n…
374	‚ÇÇ\ o‚
2455	‚ÇÇ\ qu
753	‚ÇÇ\ r
374	‚ÇÇ\ r√
331	‚ÇÇ\ r…
294	‚ÇÇ\ si
3177	‚ÇÇ\ t
318	‚ÇÇ\ ta
397	‚ÇÇ\ ti
1118	‚ÇÇ\ ts
1084	‚ÇÇ\ t√
492	‚ÇÇ\ ≈ã
4749	‚ÇÇ'
279	‚ÇÇ'e
279	‚ÇÇ'i
680	‚ÇÇ'ni
519	‚ÇÇ'u
289	‚ÇÇ'u…
1194	‚ÇÇ'√
610	‚ÇÇ'√©
298	‚ÇÇ'√´
309	‚ÇÇ'≈ã
490	‚ÇÇ'…®
5104	‚ÇÇ,\ 
248	‚ÇÇ,\ '
344	‚ÇÇ,\ a
864	‚ÇÇ,\ c
601	‚ÇÇ,\ i
1196	‚ÇÇ,\ j
352	‚ÇÇ,\ l
293	‚ÇÇ,\ o
426	‚ÇÇ,\ t
258	‚ÇÇ-
3680	‚ÇÇ.
2053	‚ÇÇ.\ 
478	‚ÇÇ.\ J
215	‚ÇÇ.‚Ä
998	‚ÇÇ:\ ‚
496	‚ÇÇ;\ 
303	‚ÇÇ?\ 
5272	‚ÇÇc
2395	‚ÇÇca‚
1443	‚ÇÇch
545	‚ÇÇcha
495	‚ÇÇche
252	‚ÇÇco
529	‚ÇÇcu√
3031	‚ÇÇds
376	‚ÇÇdsa
320	‚ÇÇdse
967	‚ÇÇdsi
697	‚ÇÇds√
657	‚ÇÇds…
2110	‚ÇÇg
1184	‚ÇÇgu
374	‚ÇÇgui
366	‚ÇÇgu√
646	‚ÇÇg√º
973	‚ÇÇi
973	‚ÇÇi‚Ç
10920	‚ÇÇj
1685	‚ÇÇja
229	‚ÇÇjag
258	‚ÇÇjan
968	‚ÇÇjau
235	‚ÇÇjio
2096	‚ÇÇjme
1212	‚ÇÇjmo
201	‚ÇÇjm√
2701	‚ÇÇju
454	‚ÇÇjua
1552	‚ÇÇju√
694	‚ÇÇju…
712	‚ÇÇj√°
676	‚ÇÇj≈ã
261	‚ÇÇj…®
6805	‚ÇÇl
233	‚ÇÇla‚
3266	‚ÇÇle‚
310	‚ÇÇlia
354	‚ÇÇl√©
770	‚ÇÇl√´
1342	‚ÇÇl…®
859	‚ÇÇma‚
257	‚ÇÇm…®
423	‚ÇÇna
231	‚ÇÇnau
335	‚ÇÇnio
381	‚ÇÇn√©
1233	‚ÇÇn√´
240	‚ÇÇo
229	‚ÇÇo‚Ç
1361	‚ÇÇq
1067	‚ÇÇqui
1470	‚ÇÇr
1255	‚ÇÇr√´
202	‚ÇÇsi√
5185	‚ÇÇt
396	‚ÇÇtan
852	‚ÇÇti
224	‚ÇÇtio
316	‚ÇÇti√
242	‚ÇÇti‚
904	‚ÇÇts√
468	‚ÇÇts…
210	‚ÇÇt√°
881	‚ÇÇt√´
250	‚ÇÇt√≥
570	‚ÇÇt…®
1645	‚ÇÇ≈
532	‚ÇÇ≈ãa
272	‚ÇÇ≈ã√
580	‚ÇÇ≈ã…
1321	‚ÇÇ‚ÇÉ
40885	‚ÇÉ
26046	‚ÇÉ\ 
2601	‚ÇÉ\ '
648	‚ÇÉ\ 'e
472	‚ÇÉ\ 'n
590	‚ÇÉ\ '√
414	‚ÇÉ\ Di
565	‚ÇÉ\ Je
1313	‚ÇÉ\ a‚
1337	‚ÇÉ\ b√
1732	‚ÇÉ\ ca
364	‚ÇÉ\ ch
300	‚ÇÉ\ co
2389	‚ÇÉ\ ds
1223	‚ÇÉ\ gu
564	‚ÇÉ\ i‚
4386	‚ÇÉ\ j
867	‚ÇÉ\ ja
1059	‚ÇÉ\ jm
699	‚ÇÉ\ jn
858	‚ÇÉ\ ju
712	‚ÇÉ\ j√
1391	‚ÇÉ\ l
458	‚ÇÉ\ le
208	‚ÇÉ\ li
407	‚ÇÉ\ l√
554	‚ÇÉ\ ma
949	‚ÇÉ\ n
412	‚ÇÉ\ ne
388	‚ÇÉ\ n√
236	‚ÇÉ\ o‚
1519	‚ÇÉ\ qu
331	‚ÇÉ\ r
1573	‚ÇÉ\ t
305	‚ÇÉ\ ta
200	‚ÇÉ\ ti
299	‚ÇÉ\ ts
665	‚ÇÉ\ t√
253	‚ÇÉ\ ≈ã
1041	‚ÇÉ'
310	‚ÇÉ'√©
3178	‚ÇÉ,\ 
524	‚ÇÉ,\ c
308	‚ÇÉ,\ i
708	‚ÇÉ,\ j
230	‚ÇÉ,\ l
296	‚ÇÉ,\ t
378	‚ÇÉ-
293	‚ÇÉ-t…
2212	‚ÇÉ.
1160	‚ÇÉ.\ 
247	‚ÇÉ.\ J
197	‚ÇÉ:\ ‚
275	‚ÇÉ;\ 
756	‚ÇÉc
278	‚ÇÉcha
407	‚ÇÉds
298	‚ÇÉg
3052	‚ÇÉj
509	‚ÇÉjua
948	‚ÇÉj√´
780	‚ÇÉj…®
384	‚ÇÉl√©
609	‚ÇÉq
469	‚ÇÉqui
575	‚ÇÉt
358	‚ÇÉ≈ã
41900	‚ÇÑ
34442	‚ÇÑ\ 
4293	‚ÇÑ\ '
208	‚ÇÑ\ 'a
259	‚ÇÑ\ 'e
214	‚ÇÑ\ 'l
1826	‚ÇÑ\ 'n
379	‚ÇÑ\ 'u
893	‚ÇÑ\ '√
647	‚ÇÑ\ Di
789	‚ÇÑ\ J
450	‚ÇÑ\ Je
229	‚ÇÑ\ Si
2236	‚ÇÑ\ a‚
1325	‚ÇÑ\ b√
3044	‚ÇÑ\ c
1781	‚ÇÑ\ ca
605	‚ÇÑ\ ch
431	‚ÇÑ\ co
2387	‚ÇÑ\ ds
1001	‚ÇÑ\ gu
249	‚ÇÑ\ ia
1327	‚ÇÑ\ i‚
6763	‚ÇÑ\ j
1406	‚ÇÑ\ ja
1335	‚ÇÑ\ jm
1576	‚ÇÑ\ jn
1182	‚ÇÑ\ ju
1066	‚ÇÑ\ j√
2060	‚ÇÑ\ l
782	‚ÇÑ\ le
439	‚ÇÑ\ li
392	‚ÇÑ\ l√
263	‚ÇÑ\ l…
661	‚ÇÑ\ m
281	‚ÇÑ\ ma
204	‚ÇÑ\ m…
1423	‚ÇÑ\ n
343	‚ÇÑ\ ne
836	‚ÇÑ\ n√
210	‚ÇÑ\ o‚
1748	‚ÇÑ\ qu
504	‚ÇÑ\ r
208	‚ÇÑ\ r√
255	‚ÇÑ\ r…
364	‚ÇÑ\ si
1505	‚ÇÑ\ t
210	‚ÇÑ\ ta
402	‚ÇÑ\ ts
625	‚ÇÑ\ t√
3222	‚ÇÑ,\ 
221	‚ÇÑ,\ a
490	‚ÇÑ,\ c
373	‚ÇÑ,\ i
717	‚ÇÑ,\ j
229	‚ÇÑ,\ l
210	‚ÇÑ,\ o
277	‚ÇÑ,\ t
2302	‚ÇÑ.
1324	‚ÇÑ.\ 
311	‚ÇÑ.\ J
230	‚ÇÑ:\ ‚
293	‚ÇÑ;\ 
427	‚ÇÑq
427	‚ÇÑqui
40574	‚ÇÖ
18199	‚ÇÖ\ 
1679	‚ÇÖ\ '
359	‚ÇÖ\ 'n
492	‚ÇÖ\ '√
965	‚ÇÖ\ Di
461	‚ÇÖ\ J
231	‚ÇÖ\ Je
218	‚ÇÖ\ Te
851	‚ÇÖ\ a‚
904	‚ÇÖ\ b√
1235	‚ÇÖ\ c
672	‚ÇÖ\ ca
210	‚ÇÖ\ ch
287	‚ÇÖ\ co
2189	‚ÇÖ\ ds
595	‚ÇÖ\ gu
497	‚ÇÖ\ i‚
3374	‚ÇÖ\ j
694	‚ÇÖ\ ja
633	‚ÇÖ\ jm
687	‚ÇÖ\ jn
532	‚ÇÖ\ ju
711	‚ÇÖ\ j√
1045	‚ÇÖ\ l
301	‚ÇÖ\ le
415	‚ÇÖ\ l…
265	‚ÇÖ\ m
787	‚ÇÖ\ n
261	‚ÇÖ\ ne
357	‚ÇÖ\ n√
814	‚ÇÖ\ qu
751	‚ÇÖ\ t
265	‚ÇÖ\ t√
1888	‚ÇÖ,\ 
283	‚ÇÖ,\ c
252	‚ÇÖ,\ i
497	‚ÇÖ,\ j
1283	‚ÇÖ.
670	‚ÇÖ.\ 
18451	‚ÇÖ‚
18429	‚ÇÖ‚ÇÑ
