TotalCount: 1673857
Lang: cpa=Chinanteco-de-Palantla
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.982556
WeightedCoverage: 9.84189
FreqCoverage: 100
MatchFactor: 2.31273
1809	\ Ca
1748	\ CaÂ
587	\ CaÂ¹j
174	\ CaÂ¹l
177	\ CaÂ¹t
247	\ CaÂ¹Å
504	\ Cr
492	\ Crist
472	\ CÃ
311	\ CÃ³
311	\ CÃ³nh
4716	\ Di
1404	\ DiÂ
1395	\ DiÂ³\ 
3301	\ DiÃºÂ
506	\ Ds
281	\ Dsa
238	\ DsaÂ²
379	\ Ha
365	\ HaÂ
354	\ HaÂ¹c
526	\ Hi
358	\ HiÂ
357	\ HiÂ²\ 
170	\ Hn
300	\ Ja
2694	\ Je
2364	\ JesÃº
445	\ Jm
190	\ JmiÂ²
1291	\ Ju
228	\ Juan
547	\ JuuÂ¹
288	\ JuÂ
2533	\ JÃ
2506	\ JÃ¸
2227	\ JÃ¸ng
263	\ JÃ¸Â¹
241	\ La
217	\ Lah
217	\ LahÂ¹
192	\ LÃ
707	\ Ma
536	\ MaÂ
187	\ MaÂ²c
897	\ Mi
875	\ MiÂ
594	\ MiÂ³j
301	\ Pa
291	\ Pablo
259	\ Pe
256	\ Pedro
211	\ Ti
554	\ Ts
519	\ Tsa
516	\ TsaÂ¹
4076	\ bÃ
3273	\ bÃ¡hÂ
775	\ bÃ­
431	\ bÃ­hÂ
278	\ bÃ­Â²
11833	\ ca
752	\ calah
344	\ can
198	\ canhÂ
198	\ caÂ²d
10293	\ caÂ¹
522	\ caÂ¹c
379	\ caÂ¹d
908	\ caÂ¹h
3200	\ caÂ¹j
2286	\ caÂ¹l
270	\ caÂ¹m
193	\ caÂ¹n
1349	\ caÂ¹t
780	\ caÂ¹Å
1791	\ ch
1780	\ chi
721	\ chian
569	\ chiÂ²
200	\ chiÂ³
336	\ co
255	\ cogÂ³
1069	\ cu
556	\ cuÂ
224	\ cuÂ²r
441	\ cuÃ
254	\ cuÃ¸Â
1522	\ cÃ
421	\ cÃ³nh
747	\ cÃ¸ng
173	\ di
17524	\ ds
613	\ dsagÂ
11929	\ dsaÂ²
312	\ dsaÂ¹
2030	\ dsi
1031	\ dsioÂ
472	\ dsiÂ
232	\ dsiÂ²
186	\ dsiÂ³
890	\ dsÃ¸
435	\ dsÃ¸a
289	\ dsÃ¸g
1189	\ dsÇ¿a
1749	\ gu
204	\ gugÂ²
878	\ gui
224	\ guing
189	\ guiog
307	\ guÃ¸h
1593	\ ha
171	\ han
171	\ hanÂ¹
1275	\ haÂ
545	\ haÂ²l
610	\ haÂ¹c
1051	\ he
428	\ hei
376	\ heinÂ
361	\ heÂ²\ 
7658	\ hi
500	\ hioÂ¹
390	\ hiu
358	\ hiugÂ
5932	\ hiÂ²\ 
262	\ hiÂ³
1900	\ hl
1533	\ hla
780	\ hlaih
482	\ hlaiÂ
271	\ hlanh
440	\ hm
259	\ hmÃ
7019	\ hn
5267	\ hniah
337	\ hning
204	\ hniuh
365	\ hniuÂ
247	\ hnÃ
637	\ ho
431	\ hoh
431	\ hohÂ¹
176	\ hoÂ
828	\ hu
360	\ huu
353	\ huuÂ¹
407	\ huÃ¸Â
3313	\ hÃ
2802	\ hÃ©
406	\ hÃ©hÂ
2058	\ hÃ©iÂ
253	\ hÃ©Â²
173	\ hÃ­Â³
206	\ hÃ¸
224	\ hÅ‹ia
5036	\ ja
645	\ janÂ²
4101	\ jaÂ³
1084	\ jaÂ³c
210	\ jaÂ³d
200	\ jaÂ³h
557	\ jaÂ³j
209	\ jaÂ³l
326	\ jaÂ³m
859	\ jaÂ³t
184	\ jaÂ³Å
674	\ ji
280	\ jia
5868	\ jm
1174	\ jmaiÂ
699	\ jmiÂ²
1102	\ jmoÂ¹
239	\ jmÃ¡h
411	\ jmÃ³
232	\ jmÃ³h
1436	\ jmÃ¸i
543	\ jmÃ¸Â
6254	\ jn
3891	\ jnian
1042	\ jnieh
1156	\ jnÃ­Â
245	\ jo
212	\ jongÂ
7178	\ ju
331	\ jua
280	\ juanh
343	\ jud
339	\ judÃ­
528	\ jue
523	\ jueÂ¹
1371	\ juuÂ¹
435	\ juÂ²
237	\ juÂ²h
2614	\ juÂ³
503	\ juÂ³\ 
1389	\ juÂ³l
598	\ juÂ³n
1227	\ juÃ
257	\ juÃ¸h
409	\ juÃ¸i
540	\ juÃºh
253	\ juÇ
253	\ juÇ¿i
4451	\ jÃ
311	\ jÃ¡hÂ
532	\ jÃ­nÂ
572	\ jÃ¸aÂ
2550	\ jÃ¸ng
4968	\ jÇ¿gÂ
2796	\ la
1935	\ lahÂ¹
275	\ lan
465	\ laÂ²
212	\ laÂ²\ 
363	\ le
349	\ lei
349	\ leiÂ¹
1201	\ li
993	\ liÂ
367	\ liÂ¹c
175	\ liÃ
2015	\ lÃ
739	\ lÃ¡
702	\ lÃ¡nÂ
430	\ lÃ©Â²
214	\ lÃ«Ì
349	\ lÃ¸
947	\ lÇ¿aÂ
3440	\ ma
2823	\ maÂ²
1090	\ maÂ²c
183	\ maÂ²j
447	\ maÂ²l
258	\ maÂ²n
184	\ maÂ²t
232	\ maÂ²Å
518	\ maÂ¹
278	\ maÂ¹d
174	\ me
2756	\ mi
2191	\ miÂ³
867	\ miÂ³c
211	\ miÂ³h
247	\ miÂ³j
237	\ miÂ³t
227	\ miÂ¹
426	\ mÃ
287	\ mÃ¸
542	\ na
422	\ naÂ
241	\ naÂ³m
238	\ ne
1614	\ ni
1233	\ niÂ³\ 
208	\ nÃ
6291	\ quia
3568	\ quiah
2717	\ quian
370	\ quieg
169	\ quinÂ
1769	\ quiÃ¡
224	\ ra
208	\ raiÂ¹
490	\ ro
462	\ roh
462	\ rohÂ¹
600	\ rÃ
417	\ rÃ¸Â²
1142	\ si
465	\ siÂ²\ 
436	\ siÃ
259	\ siÃ¡h
172	\ siÃ­h
1587	\ ta
1000	\ taÂ³
541	\ taÂ³\ 
289	\ taÂ¹
1670	\ ti
559	\ tio
388	\ tiogh
684	\ tiÂ³
301	\ tiÂ³j
3324	\ ts
2409	\ tsa
2365	\ tsaÂ¹
215	\ tse
302	\ tsihÂ
978	\ tÃ
218	\ tÃ­Â²
408	\ tÃ¸
248	\ Â¿
285	\ Ã¡
283	\ Ã¡nge
1412	\ Å‹
230	\ Å‹ioh
848	\ Å‹iÂ
268	\ Å‹iÂ²
202	\ Å‹iÂ³
378	\ Å‹iÂ¹
191	\ Å‹Ã
3207	\ â€
2702	\ â€•
1282	\ â€•ca
256	\ â€•Â¿
414	\ â€œ
1436	,\ c
1173	,\ caÂ¹
1830	,\ d
1731	,\ dsaÂ
1178	,\ h
701	,\ hiÂ²
2141	,\ j
207	,\ jaÂ³
942	,\ juÂ³
231	,\ jÃ¸n
319	,\ m
201	,\ miÂ³
368	,\ quia
243	,\ t
307	,â€\ 
2340	.\ C
1651	.\ CaÂ¹
298	.\ CÃ³n
1816	.\ D
1339	.\ DiÂ³
434	.\ Ds
230	.\ DsaÂ
1129	.\ H
301	.\ HaÂ¹
319	.\ HiÂ²
3053	.\ J
175	.\ Ja
214	.\ Jm
223	.\ JuÂ³
1889	.\ JÃ¸n
263	.\ JÃ¸Â
432	.\ L
177	.\ LahÂ
1267	.\ M
425	.\ MaÂ²
722	.\ MiÂ³
787	.\ T
477	.\ TsaÂ
1378	:\ â€•
221	:\ â€•J
404	:\ â€•Â
381	:\ â€œ
241	?\ â€•c
2091	CaÂ
2037	CaÂ¹
424	CaÂ¹ju
266	CaÂ¹Å‹
501	Cris
499	Cristo
504	CÃ³nhÂ
211	CÃ¸
197	CÃ¸n
196	CÃ¸ngÂ
1714	DiÂ³
225	DiÂ³\ c
358	DiÂ³\ h
251	DiÂ³\ j
200	DiÂ³\ l
261	DiÂ³\ m
227	DiÂ³\ t
3322	DiÃº
3322	DiÃºÂ¹
471	Dsa
396	DsaÂ²\ 
269	Dsi
171	DsioÂ¹
720	HaÂ
599	HaÂ¹ch
286	HeÂ
214	HeÂ²
196	Hiu
670	HiÂ
533	HiÂ²\ j
213	Hni
208	JaÂ
190	JaÂ³
2546	Jes
2380	JesÃ
2380	JesÃºs
203	JmiÂ
187	JmiÂ²\ 
254	Jua
238	Juan
610	Juu
597	JuuÂ
589	JuuÂ¹Â
588	JuÂ
580	JuÂ³
179	JuÂ³nÃ
5285	JÃ¸
4805	JÃ¸ngÂ
438	JÃ¸Â¹Â
559	LahÂ¹
192	LahÂ¹j
169	LÃ¡
898	MaÂ
797	MaÂ²
268	MaÂ²ca
1126	MiÂ
1063	MiÂ³
198	MiÂ³ca
604	MiÂ³jÃ
189	NiÂ³\ j
292	Pabl
256	Pedr
186	Qui
875	TsaÂ¹
190	TsaÂ¹j
169	TsaÂ¹l
179	a\ D
174	a\ Di
174	a\ DiÃº
259	a\ J
209	a\ Je
205	a\ JesÃ
822	a\ c
467	a\ ca
294	a\ caÂ¹
960	a\ d
952	a\ ds
695	a\ dsaÂ
194	a\ g
169	a\ gu
1211	a\ h
553	a\ hi
460	a\ hiÂ²
2287	a\ j
358	a\ ja
304	a\ jaÂ³
266	a\ jm
182	a\ jn
560	a\ ju
271	a\ juuÂ
197	a\ jÃ
662	a\ jÇ
661	a\ jÇ¿g
278	a\ l
301	a\ m
286	a\ n
221	a\ ni
190	a\ niÂ³
372	a\ qu
338	a\ quia
341	a\ t
930	a,\ 
212	a,\ c
180	a,\ caÂ
231	a,\ j
2694	a.\ 
404	a.\ C
315	a.\ CaÂ
221	a.\ D
172	a.\ H
629	a.\ J
503	a.\ JÃ¸
665	a:\ 
601	a:\ â
495	a:\ â€•
294	ablo
273	aghÂ
1454	agÂ
807	agÂ³
632	agÂ¹
263	agÂ¹Â²
261	agÂ¹Â³
2822	ah\ 
275	ah\ c
195	ah\ caÂ
430	ah\ d
367	ah\ dsa
302	ah\ h
588	ah\ j
729	ah\ l
494	ah\ lÇ¿
315	ah.
211	ah.\ 
14885	ahÂ
221	ahÂ³
14642	ahÂ¹
364	ahÂ¹cÃ
445	ahÂ¹ds
215	ahÂ¹ja
214	ahÂ¹ji
1422	ahÂ¹jÃ
574	ahÂ¹jÇ
429	ahÂ¹la
9515	ahÂ¹Â²
292	ahÂ¹Â³
1222	aihÂ
1029	aihÂ¹Â
2947	aiÂ
2087	aiÂ³
486	aiÂ³\ j
594	aiÂ¹Â
360	aiÂ¹Â²
234	aiÂ¹Â³
789	ala
752	alah
4897	ang
4793	angÂ
2537	angÂ³\ 
557	angÂ³,
986	angÂ³.
505	angÂ¹
240	angÂ¹Â
5297	anhÂ
399	anhÂ³
4635	anhÂ¹Â
3829	anÂ
2109	anÂ²\ 
778	anÂ²\ d
414	anÂ²\ j
1333	anÂ¹
285	anÂ¹\ 
704	anÂ¹Â
364	anÂ¹Â²
340	anÂ¹Â³
19514	aÂ²
12917	aÂ²\ 
1092	aÂ²\ ca
524	aÂ²\ ch
341	aÂ²\ ds
171	aÂ²\ gu
235	aÂ²\ hi
182	aÂ²\ hl
253	aÂ²\ hn
1799	aÂ²\ hÃ
935	aÂ²\ jm
1028	aÂ²\ ju
233	aÂ²\ la
335	aÂ²\ lÃ
495	aÂ²\ ma
419	aÂ²\ mi
942	aÂ²\ qu
311	aÂ²\ ro
223	aÂ²\ si
173	aÂ²\ ta
428	aÂ²\ ti
622	aÂ²\ ts
369	aÂ²\ Å‹
226	aÂ²,\ 
308	aÂ².\ 
1732	aÂ²c
1463	aÂ²caÂ
292	aÂ²dsi
273	aÂ²h
486	aÂ²j
1267	aÂ²l
620	aÂ²lah
241	aÂ²lÃ¡
232	aÂ²lÇ¿
459	aÂ²n
260	aÂ²naÂ
385	aÂ²t
364	aÂ²Å‹i
6754	aÂ³
687	aÂ³\ 
191	aÂ³\ j
224	aÂ³\ qu
1374	aÂ³c
415	aÂ³caÂ
651	aÂ³cog
241	aÂ³d
230	aÂ³h
1216	aÂ³j
419	aÂ³juÃ
346	aÂ³jÃ¸
370	aÂ³l
228	aÂ³la
444	aÂ³maÂ
175	aÂ³n
956	aÂ³t
263	aÂ³tio
222	aÂ³Å
189	aÂ³Å‹i
28388	aÂ¹
841	aÂ¹\ 
186	aÂ¹\ j
2913	aÂ¹c
571	aÂ¹ca
221	aÂ¹can
335	aÂ¹caÂ
1570	aÂ¹chi
473	aÂ¹cuÃ
371	aÂ¹dsa
990	aÂ¹dsi
367	aÂ¹g
199	aÂ¹gu
2062	aÂ¹h
180	aÂ¹hlÃ
265	aÂ¹hn
449	aÂ¹hÃ©
6921	aÂ¹j
1335	aÂ¹jmo
244	aÂ¹jmÃ
239	aÂ¹jni
3374	aÂ¹juÃ
350	aÂ¹jÃ¡
204	aÂ¹jÅ‹
3693	aÂ¹l
1857	aÂ¹lah
1553	aÂ¹lÃ
208	aÂ¹lÃ¡
356	aÂ¹lÃ©
929	aÂ¹lÃ¸
993	aÂ¹m
375	aÂ¹maÂ
527	aÂ¹miÂ
782	aÂ¹n
209	aÂ¹nÇ¿
465	aÂ¹qui
2339	aÂ¹t
330	aÂ¹ti
185	aÂ¹tiÃ
204	aÂ¹tse
643	aÂ¹tsÃ
170	aÂ¹tÃ³
339	aÂ¹tÇ¿
3574	aÂ¹Â
2538	aÂ¹Â²\ 
271	aÂ¹Â².
396	aÂ¹Â²d
1445	aÂ¹Å
889	aÂ¹Å‹i
405	aÂ¹Å‹Ã
294	blo
3299	bÃ¡
3273	bÃ¡h
3266	bÃ¡hÂ³
842	bÃ­
445	bÃ­h
445	bÃ­hÂ³
392	bÃ­Â
257	bÃ­Â²\ 
752	cala
327	calah\ 
251	calah.
652	can
351	canhÂ¹
15088	caÂ
273	caÂ²
200	caÂ²ds
14789	caÂ¹
370	caÂ¹cu
673	caÂ¹ds
226	caÂ¹he
285	caÂ¹hi
200	caÂ¹hl
243	caÂ¹hÃ
5427	caÂ¹j
1242	caÂ¹jm
3014	caÂ¹ju
482	caÂ¹jÃ
1655	caÂ¹la
936	caÂ¹lÃ
320	caÂ¹mi
454	caÂ¹n
188	caÂ¹nÇ
207	caÂ¹qu
179	caÂ¹ti
790	caÂ¹ts
373	caÂ¹tÃ
298	caÂ¹tÇ
953	caÂ¹Å‹
4448	chi
1302	chianÂ
2255	chiÂ
1705	chiÂ²\ 
181	chiÂ²j
389	chiÃ
198	chiÃ¡n
954	cog
812	cogÂ
433	cogÂ²\ 
169	cri
616	cuÂ
373	cuÂ²
222	cuÂ²rÃ
201	cuÂ¹
1047	cuÃ
539	cuÃ¸Â¹
205	cuÃºhÂ
301	cÃ¡
730	cÃ³
681	cÃ³nhÂ
1322	cÃ¸
193	cÃ¸g
1055	cÃ¸n
1050	cÃ¸ngÂ
263	dro
26022	dsa
7721	dsa\ 
174	dsa\ Di
207	dsa\ Je
786	dsa\ c
441	dsa\ ca
943	dsa\ ds
1190	dsa\ h
547	dsa\ hi
2240	dsa\ j
346	dsa\ ja
263	dsa\ jm
181	dsa\ jn
552	dsa\ ju
188	dsa\ jÃ
651	dsa\ jÇ
262	dsa\ l
283	dsa\ m
220	dsa\ ni
274	dsa\ qu
330	dsa\ t
754	dsa,
178	dsa,\ c
177	dsa,\ j
3474	dsa.
358	dsa.\ C
203	dsa.\ D
569	dsa.\ J
664	dsa:
589	dsa:\ â
657	dsag
613	dsagÂ³
169	dsan
12524	dsaÂ
11628	dsaÂ²\ 
214	dsaÂ².
170	dsaÂ¹h
3853	dsi
180	dsian
205	dsie
267	dsiiÂ¹
1895	dsio
374	dsiogÂ
1460	dsioÂ¹
738	dsiÂ
290	dsiÂ¹
469	dsiÃ
203	dsiÃ©g
214	dso
2367	dsÃ
650	dsÃ­
605	dsÃ­Â²
411	dsÃ³
409	dsÃ³hÂ
1089	dsÃ¸
462	dsÃ¸aÂ
351	dsÃ¸gÂ
253	dsÃ¸Â
1372	dsÇ¿
1205	dsÇ¿aÂ
353	dÃ­
343	dÃ­o
256	edro
613	egÂ
391	egÂ¹
200	egÂ¹jn
1699	ehÂ
1176	ehÂ³
204	ehÂ³\ h
255	ehÂ³\ j
407	ehÂ¹
202	ehÂ¹Â
277	eihÂ
509	ein
482	einÂ
410	einÂ²\ 
875	eiÂ
473	eiÂ¹Â³
523	eng
464	engÂ
251	engÂ¹Â
279	enhÂ¹Â
559	enÂ
207	enÂ²
351	enÂ¹
197	enÂ¹Â²
2381	esÃº
998	esÃºs\ 
361	esÃºs,
683	esÃºs.
332	esÃºs:
867	eÂ²
765	eÂ²\ 
282	eÂ³
252	eÂ³\ 
1637	eÂ¹
244	eÂ¹\ 
1171	eÂ¹Â
722	eÂ¹Â²\ 
170	g\ d
202	g\ h
370	g\ j
191	g.\ 
286	gel
2760	ghÂ
574	ghÂ²\ 
308	ghÂ²\ h
1273	ghÂ³
372	ghÂ³\ h
315	ghÂ³\ j
307	ghÂ¹Â²
311	gug
267	gugÂ
1268	gui
254	guia
262	guin
224	guingÂ
369	guio
180	guiu
177	guÂ
511	guÃ
460	guÃ¸
308	guÃ¸hÂ
1291	guÇ¿
1034	guÇ¿iÂ
223	guÇ¿Â¹
14666	gÂ²
12237	gÂ²\ 
174	gÂ²\ Di
506	gÂ²\ bÃ
3471	gÂ²\ ca
856	gÂ²\ ds
286	gÂ²\ ha
521	gÂ²\ hi
190	gÂ²\ hn
231	gÂ²\ ja
387	gÂ²\ jm
286	gÂ²\ jn
409	gÂ²\ ju
249	gÂ²\ jÇ
222	gÂ²\ la
252	gÂ²\ li
374	gÂ²\ ma
567	gÂ²\ mi
300	gÂ²\ qu
521	gÂ²\ ts
588	gÂ²,
176	gÂ²,\ c
1060	gÂ².
180	gÂ².\ J
525	gÂ²dsa
11466	gÂ³
8320	gÂ³\ 
497	gÂ³\ ca
1091	gÂ³\ ds
1178	gÂ³\ h
674	gÂ³\ hi
1748	gÂ³\ j
251	gÂ³\ ja
244	gÂ³\ jm
254	gÂ³\ jn
344	gÂ³\ ju
412	gÂ³\ jÃ
196	gÂ³\ jÇ
226	gÂ³\ la
233	gÂ³\ ma
1725	gÂ³\ qu
378	gÂ³\ t
816	gÂ³,
207	gÂ³,\ d
196	gÂ³,\ j
1183	gÂ³.\ 
171	gÂ³.\ C
199	gÂ³.\ D
230	gÂ³.\ J
242	gÂ³dsa
171	gÂ³jni
5427	gÂ¹
1470	gÂ¹\ 
317	gÂ¹\ ds
517	gÂ¹\ j
199	gÂ¹\ jn
319	gÂ¹dsa
337	gÂ¹jni
1687	gÂ¹Â²\ 
169	gÂ¹Â².
568	gÂ¹Â³\ 
278	h\ c
203	h\ ca
190	h\ caÂ¹
429	h\ ds
364	h\ dsaÂ
305	h\ h
597	h\ j
182	h\ jm
730	h\ l
202	h\ lÃ
494	h\ lÇ
492	h\ lÇ¿a
241	h.\ 
202	hag
185	hagÂ
202	han
197	hanÂ
187	hanÂ¹Â
1325	haÂ
654	haÂ²
541	haÂ²la
652	haÂ¹
638	haÂ¹ch
523	hei
395	hein
358	heinÂ²
749	heÂ
422	heÂ²
324	heÂ¹
1833	hia
1586	hian
1370	hianÂ²
192	hie
891	hio
233	hiogÂ
511	hioÂ
501	hioÂ¹Â
640	hiu
489	hiug
339	hiugÂ¹
8563	hiÂ
7953	hiÂ²
170	hiÂ²\ b
1120	hiÂ²\ c
688	hiÂ²\ d
1167	hiÂ²\ h
1007	hiÂ²\ j
962	hiÂ²\ l
959	hiÂ²\ m
339	hiÂ²\ q
785	hiÂ²\ t
190	hiÂ²jÃ
556	hiÂ³
871	hiÃ
256	hiÃ¡
179	hiÃ©gÂ
290	hiÃºgÂ
1682	hla
1285	hlai
803	hlaihÂ
482	hlaiÂ³
397	hlan
395	hlanhÂ
171	hli
478	hlÃ
184	hlÃ©
184	hlÃ©gÂ
235	hlÃ¸ah
295	hma
281	hmÃ
8412	hni
5345	hnia
5283	hniahÂ
1905	hning
1142	hning\ 
227	hning.
338	hningÂ
731	hniu
269	hniuhÂ
416	hniuÂ¹
173	hniÃ
380	hnÃ
172	hnÃ¸
439	hohÂ
434	hohÂ¹Â
239	hoÂ
227	hoÂ¹
380	huuÂ
360	huuÂ¹Â
458	huÃ
447	huÃ¸
319	huÃ¸Â¹
9670	hÂ²
6112	hÂ²\ 
177	hÂ²\ Di
675	hÂ²\ Je
222	hÂ²\ ca
670	hÂ²\ ds
1293	hÂ²\ hn
680	hÂ²\ j
195	hÂ²\ ju
255	hÂ²\ si
216	hÂ²\ t
194	hÂ²,\ 
255	hÂ².\ 
2294	hÂ²d
2293	hÂ²dsa
519	hÂ²hni
9838	hÂ³
8061	hÂ³\ 
431	hÂ³\ ca
977	hÂ³\ ds
231	hÂ³\ hi
1999	hÂ³\ hn
1771	hÂ³\ j
170	hÂ³\ ja
340	hÂ³\ jm
665	hÂ³\ jn
200	hÂ³\ ju
193	hÂ³\ jÃ
192	hÂ³\ la
255	hÂ³\ m
236	hÂ³\ qu
294	hÂ³\ t
210	hÂ³,\ 
350	hÂ³.\ 
362	hÂ³dsa
554	hÂ³hni
30084	hÂ¹
2645	hÂ¹\ 
192	hÂ¹\ c
292	hÂ¹\ ds
495	hÂ¹\ h
265	hÂ¹\ hn
775	hÂ¹\ j
286	hÂ¹\ jÃ
615	hÂ¹c
197	hÂ¹cÃ³
1249	hÂ¹dsa
381	hÂ¹dsÃ
224	hÂ¹h
3151	hÂ¹j
172	hÂ¹jan
207	hÂ¹jni
561	hÂ¹jÃ¡
1322	hÂ¹jÃ¸
574	hÂ¹jÇ¿
749	hÂ¹la
322	hÂ¹lah
417	hÂ¹laÂ
20240	hÂ¹Â
9636	hÂ¹Â²\ 
657	hÂ¹Â²,
1485	hÂ¹Â².
1243	hÂ¹Â²d
210	hÂ¹Â²h
5121	hÂ¹Â³\ 
362	hÂ¹Â³.
463	hÂ¹Â³d
205	hÂ¹Â³h
313	hÂ¹Â³j
3534	hÃ©
518	hÃ©h
347	hÃ©hÂ¹
2124	hÃ©i
2104	hÃ©iÂ²
362	hÃ©n
316	hÃ©nÂ²
530	hÃ©Â
289	hÃ©Â²\ 
472	hÃ­
437	hÃ­Â
236	hÃ­Â³\ 
288	hÃ¸
427	hÅ‹
362	hÅ‹i
240	hÅ‹iah
385	hÇ¿
187	hÇ¿Â²\ 
255	i\ c
290	i\ d
287	i\ ds
207	i\ dsaÂ
830	i\ h
231	i\ hi
216	i\ hiÂ²
453	i\ hn
342	i\ hnia
715	i\ j
169	i\ ju
201	i\ jÇ
201	i\ jÇ¿g
234	i,\ 
363	i.\ 
599	iag
332	iagÂ¹Â
9298	iahÂ¹Â
9702	ian
4276	iang
4101	iangÂ³
3431	ianh
3173	ianhÂ¹
1987	ianÂ
1201	ianÂ²\ 
594	ianÂ¹
359	ianÂ¹Â
485	iaÂ
471	iaÂ¹
552	ieg
521	iegÂ
200	iegÂ¹j
1245	iehÂ
796	iehÂ³\ 
171	iehÂ³.
233	ien
192	ienÂ
178	ienÂ¹Â
407	ieÂ
369	ieÂ¹
173	ieÂ¹Â²
3753	ihÂ
530	ihÂ²\ 
415	ihÂ³\ h
2277	ihÂ¹
169	ihÂ¹\ 
526	ihÂ¹ds
357	ihÂ¹Â²
1203	ihÂ¹Â³
311	iiÂ
280	iiÂ¹
2229	ing
1160	ing\ 
246	ing.
398	ingÂ²\ 
352	inhÂ
211	inhÂ¹
1246	inÂ
555	inÂ²
317	inÂ²\ d
364	inÂ³
327	inÂ¹
243	inÂ¹Â²
2018	iog
1012	iogh
846	ioghÂ³
636	iogÂ¹
229	iogÂ¹\ 
276	iogÂ¹Â
545	iohÂ¹Â
2673	ioÂ
2514	ioÂ¹
174	ioÂ¹\ d
281	ioÂ¹\ j
206	ioÂ¹\ q
846	ioÂ¹Â
322	ioÂ¹Â²
524	ioÂ¹Â³
681	ist
664	isto
721	iug
687	iugÂ
172	iugÂ²\ 
492	iugÂ¹Â
559	iuhÂ¹Â
688	iuÂ
553	iuÂ¹
215	iuÂ¹ds
15999	iÂ²
11920	iÂ²\ 
359	iÂ²\ bÃ
928	iÂ²\ ca
288	iÂ²\ ch
892	iÂ²\ ds
234	iÂ²\ g
426	iÂ²\ hi
342	iÂ²\ hl
336	iÂ²\ hn
2548	iÂ²\ j
276	iÂ²\ ja
473	iÂ²\ jm
310	iÂ²\ jn
291	iÂ²\ ju
819	iÂ²\ jÃ
242	iÂ²\ jÇ
297	iÂ²\ la
333	iÂ²\ li
416	iÂ²\ lÃ
627	iÂ²\ ma
395	iÂ²\ mi
601	iÂ²\ qu
201	iÂ²\ ti
451	iÂ²\ ts
189	iÂ²\ Å‹
403	iÂ²,
716	iÂ².\ 
169	iÂ².\ J
220	iÂ²:
190	iÂ²:\ â
822	iÂ²d
255	iÂ²dsa
543	iÂ²dsÃ
655	iÂ²j
293	iÂ²jni
190	iÂ²jÃº
384	iÂ²n
183	iÂ²nio
11836	iÂ³
5241	iÂ³\ 
342	iÂ³\ ca
201	iÂ³\ ds
789	iÂ³\ h
176	iÂ³\ hi
263	iÂ³\ hu
1325	iÂ³\ j
306	iÂ³\ ja
200	iÂ³\ jm
527	iÂ³\ jÃ
267	iÂ³\ ma
198	iÂ³\ qu
382	iÂ³\ t
204	iÂ³\ ts
196	iÂ³.
1190	iÂ³c
857	iÂ³caÂ
224	iÂ³chi
323	iÂ³ds
643	iÂ³h
1583	iÂ³j
240	iÂ³jm
237	iÂ³jn
673	iÂ³jÃ¸
325	iÂ³l
366	iÂ³m
338	iÂ³n
199	iÂ³qui
486	iÂ³t
372	iÂ³Å‹
197	iÂ³Å‹i
171	iÂ³Å‹Ã
9293	iÂ¹
1781	iÂ¹\ 
212	iÂ¹\ ds
607	iÂ¹\ j
172	iÂ¹\ ji
463	iÂ¹.
483	iÂ¹c
423	iÂ¹chi
472	iÂ¹dsa
1165	iÂ¹g
1019	iÂ¹guÇ
342	iÂ¹h
774	iÂ¹j
363	iÂ¹ju
199	iÂ¹juÇ
392	iÂ¹lÃ©
293	iÂ¹t
169	iÂ¹tiÂ
2046	iÂ¹Â
703	iÂ¹Â²\ 
208	iÂ¹Â²d
687	iÂ¹Â³\ 
315	iÂ¹Å‹
3203	iÃ¡
181	iÃ¡g
333	iÃ¡h
292	iÃ¡hÂ²
2251	iÃ¡n
719	iÃ¡nhÂ
430	iÃ¡nÂ²
979	iÃ¡nÂ¹
438	iÃ¡Â
821	iÃ©
449	iÃ©gÂ
268	iÃ©gÂ¹
208	iÃ©n
428	iÃ­
285	iÃ­h
186	iÃ³
5130	iÃº
525	iÃºgÂ
212	iÃºgÂ²
174	iÃºgÂ³
670	iÃºhÂ
206	iÃºhÂ³
404	iÃºhÂ¹
3787	iÃºÂ
180	iÃºÂ²\ 
3551	iÃºÂ¹Â
250	jah
1047	jan
965	janÂ
785	janÂ²\ 
4339	jaÂ
4161	jaÂ³
363	jaÂ³ca
652	jaÂ³co
211	jaÂ³ds
170	jaÂ³jm
308	jaÂ³jÃ
170	jaÂ³ta
322	jaÂ³ti
206	jaÂ³ts
185	jaÂ³Å‹
223	jen
195	jenh
623	jia
240	jiagÂ¹
256	jianÂ¹
282	jin
261	jinÂ
215	jinÂ³\ 
294	jiÃ
1188	jmai
1184	jmaiÂ³
834	jmiÂ
723	jmiÂ²d
3086	jmo
171	jmohÂ
2725	jmoÂ¹
1138	jmoÂ¹\ 
513	jmoÂ¹d
946	jmoÂ¹Â
3101	jmÃ
260	jmÃ¡
246	jmÃ¡hÂ
810	jmÃ³
395	jmÃ³hÂ
263	jmÃ³Â³
2029	jmÃ¸
1456	jmÃ¸iÂ
395	jmÃ¸Â³
8817	jni
2842	jni\ 
255	jni\ c
285	jni\ ds
827	jni\ h
230	jni\ hi
451	jni\ hn
713	jni\ j
169	jni\ ju
201	jni\ jÇ
227	jni,\ 
363	jni.\ 
3923	jnia
3893	jniang
1042	jnie
1042	jniehÂ
1367	jnÃ
1205	jnÃ­
1186	jnÃ­Â²
607	jon
304	jong
304	jongÂ¹
295	jonÂ
628	jua
567	juanhÂ
344	jud
341	judÃ
337	judÃ­o
593	jue
588	jueÂ
584	jueÂ¹Â
1612	juu
1570	juuÂ
1504	juuÂ¹Â
3207	juÂ
461	juÂ²
2744	juÂ³
1369	juÂ³la
579	juÂ³nÃ
5494	juÃ
300	juÃ¸hÂ
846	juÃ¸iÂ
4326	juÃº
4307	juÃºhÂ
585	juÇ¿iÂ
1660	jÃ¡
352	jÃ¡h
310	jÃ¡hÂ²
421	jÃ¡i
332	jÃ¡iÂ¹
224	jÃ¡n
205	jÃ¡ngÂ
658	jÃ¡Â
474	jÃ¡Â¹\ 
257	jÃ©
605	jÃ­
570	jÃ­n
554	jÃ­nÂ³
5638	jÃ¸
605	jÃ¸a
569	jÃ¸aÂ³
4904	jÃ¸ngÂ
220	jÃº
193	jÃºh
190	jÃºhÂ²
526	jÅ‹
335	jÅ‹i
5661	jÇ¿
5011	jÇ¿g
5003	jÇ¿gÂ³
573	jÇ¿Â
495	jÇ¿Â¹\ 
7127	lah
2712	lah\ 
189	lah\ ca
422	lah\ ds
283	lah\ h
558	lah\ j
178	lah\ jm
202	lah\ lÃ
494	lah\ lÇ
276	lah.
3925	lahÂ¹
526	lahÂ¹c
226	lahÂ¹d
2265	lahÂ¹j
319	lahÂ¹l
1324	lai
820	laih
820	laihÂ¹
504	laiÂ
440	laiÂ³\ 
785	lan
626	lanh
192	lanhÂ³
434	lanhÂ¹
1079	laÂ
981	laÂ²
363	lei
354	leiÂ
350	leiÂ¹Â
1209	liÂ
1195	liÂ¹
380	liÂ¹ch
460	liÃ
394	liÃº
176	liÃºÂ²
194	lo\ 
1394	lÃ¡
1211	lÃ¡nÂ¹
2038	lÃ©
271	lÃ©g
269	lÃ©gÂ²
343	lÃ©n
996	lÃ©Â²\ 
195	lÃ©Â²d
282	lÃ«
279	lÃ«Ì
207	lÃ«ÌÂ
1592	lÃ¸
238	lÃ¸ahÂ
441	lÃ¸aÂ¹
831	lÃ¸Â
222	lÃ¸Â¹c
1489	lÇ¿
1141	lÇ¿a
1141	lÇ¿aÂ¹
199	lÇ¿i
188	lÇ¿ihÂ
1345	maiÂ
1125	maiÂ³\ 
4551	maÂ
3655	maÂ²
1205	maÂ²ca
255	maÂ²lÃ
190	maÂ²lÇ
219	maÂ²na
248	maÂ²Å‹
870	maÂ¹
307	maÂ¹ds
4497	miÂ
1324	miÂ²
191	miÂ²\ j
757	miÂ²ds
2572	miÂ³
668	miÂ³ca
180	miÂ³ch
215	miÂ³ti
601	miÂ¹
190	mohÂ
3061	moÂ
2823	moÂ¹
251	moÂ¹\ D
252	moÂ¹\ h
541	moÂ¹ds
872	moÂ¹Â²
583	mÃ¡
325	mÃ¡hÂ¹
173	mÃ©
989	mÃ³
442	mÃ³h
396	mÃ³hÂ³
404	mÃ³Â
261	mÃ³Â³\ 
2584	mÃ¸
343	mÃ¸a
226	mÃ¸ahÂ
1546	mÃ¸i
443	mÃ¸iÂ²
1100	mÃ¸iÂ¹
646	mÃ¸Â
257	mÃ¸Â³u
242	mÇ¿
172	n,\ 
273	nan
175	nangÂ¹
780	naÂ
363	naÂ²
259	naÂ³
241	naÂ³ma
409	nengÂ
234	nengÂ¹
305	neÂ
175	neÂ³
1168	ng\ 
169	ng\ d
202	ng\ h
370	ng\ j
246	ng.
190	ng.\ 
285	ngel
401	nghÂ
18246	ngÂ
12330	ngÂ²
471	ngÂ²\ b
3708	ngÂ²\ c
516	ngÂ²\ d
1189	ngÂ²\ h
1426	ngÂ²\ j
699	ngÂ²\ l
977	ngÂ²\ m
209	ngÂ²\ n
238	ngÂ²\ q
780	ngÂ²\ t
490	ngÂ²,\ 
605	ngÂ².\ 
176	ngÂ²ds
4408	ngÂ³
239	ngÂ³\ c
388	ngÂ³\ d
385	ngÂ³\ h
865	ngÂ³\ j
529	ngÂ³,\ 
691	ngÂ³.\ 
1509	ngÂ¹
393	ngÂ¹\ 
685	ngÂ¹Â²
191	ngÂ¹Â³
8541	nhÂ
541	nhÂ²\ h
221	nhÂ²hn
702	nhÂ³
365	nhÂ³\ 
193	nhÂ³\ h
6736	nhÂ¹
404	nhÂ¹\ j
476	nhÂ¹jÃ
1277	nhÂ¹Â²
3811	nhÂ¹Â³
2842	ni\ 
255	ni\ c
288	ni\ d
222	ni\ dsa
827	ni\ h
218	ni\ hiÂ
448	ni\ hni
713	ni\ j
201	ni\ jÇ¿
260	ni,
227	ni,\ 
518	ni.
363	ni.\ 
9556	nia
5345	niah
5342	niahÂ¹
4124	nian
4111	niangÂ
1054	nie
1047	nieh
1047	niehÂ³
1947	ning
196	ning\ h
368	ning\ j
179	ning.\ 
377	ningÂ²
532	nio
354	nioÂ
922	niu
349	niuh
338	niuhÂ¹
573	niuÂ
313	niuÂ¹\ 
210	niuÂ¹d
1911	niÂ
1597	niÂ³
290	niÂ³\ h
285	niÂ³\ j
306	niÂ¹
477	niÃ
349	niÃº
187	niÃºhÂ
4702	nÂ²
4001	nÂ²\ 
1254	nÂ²\ ds
290	nÂ²\ h
1063	nÂ²\ j
576	nÂ²\ jn
345	nÂ²dsa
1196	nÂ³
981	nÂ³\ 
371	nÂ³\ h
179	nÂ³\ hi
209	nÂ³\ j
5274	nÂ¹
843	nÂ¹\ 
175	nÂ¹\ ds
207	nÂ¹\ j
329	nÂ¹dsa
197	nÂ¹j
189	nÂ¹jni
3744	nÂ¹Â
2174	nÂ¹Â²\ 
723	nÂ¹Â²d
416	nÂ¹Â³\ 
1080	nÃ¡
975	nÃ¡Â
763	nÃ¡Â³\ 
178	nÃ¡Â¹Â
379	nÃ©
1344	nÃ­
1313	nÃ­Â
721	nÃ­Â²\ 
177	nÃ­Â²,
293	nÃ­Â².
281	nÃ¸
329	nÇ¿
246	nÇ¿n
222	nÇ¿ngÂ
304	o\ j
183	o\ quia
435	o,\ 
522	o.\ 
1337	oghÂ
678	oghÂ³\ 
264	oghÂ¹Â
2083	ogÂ
666	ogÂ²
543	ogÂ³
286	ogÂ³\ 
874	ogÂ¹
261	ogÂ¹Â³
2271	ohÂ
190	ohÂ³\ h
1757	ohÂ¹Â
1040	ohÂ¹Â²
717	ohÂ¹Â³
329	ongÂ
325	ongÂ¹Â
591	onÂ
476	onÂ¹
200	onÂ¹\ 
232	oÂ²
321	oÂ³
169	oÂ³\ 
5800	oÂ¹
2704	oÂ¹\ 
273	oÂ¹\ Di
188	oÂ¹\ bÃ
340	oÂ¹\ ds
237	oÂ¹\ hi
570	oÂ¹\ j
252	oÂ¹\ ju
207	oÂ¹\ qu
172	oÂ¹.
631	oÂ¹d
631	oÂ¹dsa
259	oÂ¹jni
1913	oÂ¹Â
997	oÂ¹Â²\ 
171	oÂ¹Â²d
456	oÂ¹Â³\ 
10126	qui
6821	quia
3672	quiahÂ
2917	quianh
175	quianÂ
728	quie
427	quiegÂ
176	quienÂ
332	quin
190	quinÂ¹
2047	quiÃ
1817	quiÃ¡n
170	quÃ
210	raiÂ
210	raiÂ¹Â
796	ris
671	rist
405	risto\ 
490	rohÂ
490	rohÂ¹Â
916	rÃ¸
812	rÃ¸Â²
277	rÃ¸Â²\ 
316	rÃ¸Â²j
198	s\ c
183	s\ h
370	s\ j
523	s,\ 
190	s,\ c
181	s,\ caÂ
599	s.\ 
360	s:\ 
343	s:\ â
335	s:\ â€•
7765	sa\ 
179	sa\ D
174	sa\ DiÃ
257	sa\ J
205	sa\ Jes
788	sa\ c
287	sa\ caÂ
950	sa\ d
745	sa\ dsa
189	sa\ g
1191	sa\ h
476	sa\ hiÂ
2246	sa\ j
297	sa\ jaÂ
267	sa\ juu
202	sa\ juÂ
652	sa\ jÇ¿
262	sa\ l
285	sa\ m
281	sa\ n
191	sa\ niÂ
302	sa\ q
302	sa\ qui
332	sa\ t
759	sa,
717	sa,\ 
3491	sa.
2523	sa.\ 
280	sa.\ Ca
470	sa.\ JÃ
664	sa:
652	sa:\ 
589	sa:\ â€
678	sag
636	sagÂ
391	sagÂ³\ 
179	san
16457	saÂ
12503	saÂ²
1610	saÂ²\ c
318	saÂ²\ d
251	saÂ²\ g
2605	saÂ²\ h
2103	saÂ²\ j
619	saÂ²\ l
917	saÂ²\ m
171	saÂ²\ n
887	saÂ²\ q
356	saÂ²\ r
236	saÂ²\ s
1318	saÂ²\ t
365	saÂ²\ Å
173	saÂ³
3782	saÂ¹
298	saÂ¹ca
207	saÂ¹ds
567	saÂ¹h
288	saÂ¹hÃ
493	saÂ¹j
174	saÂ¹jm
418	saÂ¹lÃ
367	saÂ¹ma
269	saÂ¹t
187	saÂ¹Å‹
183	sei
408	sen
266	senÂ
188	senÂ²\ 
315	sia
223	sian
206	sie
501	sih
429	sihÂ
202	sihÂ²\ 
292	sii
280	siiÂ
2111	sio
453	siog
193	siogÂ³
200	siogÂ¹
1637	sioÂ
1125	sioÂ¹\ 
311	sioÂ¹Â
1456	siÂ
940	siÂ²
214	siÂ³
302	siÂ¹
1016	siÃ
399	siÃ¡
259	siÃ¡hÂ
255	siÃ©
208	siÃ©gÂ
254	siÃ­
233	siÃ­hÂ
693	sto
417	sto\ 
745	sÃ¡
540	sÃ¡i
540	sÃ¡ihÂ
315	sÃ©
673	sÃ­
614	sÃ­Â
543	sÃ­Â²\ 
434	sÃ³
414	sÃ³h
407	sÃ³hÂ²
1502	sÃ¸
472	sÃ¸a
460	sÃ¸aÂ¹
376	sÃ¸g
352	sÃ¸gÂ¹
570	sÃ¸Â
179	sÃ¸Â³j
2381	sÃºs
308	sÃºs\ j
356	sÃºs,\ 
469	sÃºs.\ 
331	sÃºs:\ 
1476	sÇ¿
1208	sÇ¿a
1208	sÇ¿aÂ¹
240	tai
222	tan
1542	taÂ
1036	taÂ³
214	taÂ³\ q
467	taÂ¹
1115	tio
849	tioghÂ
1206	tiÂ
868	tiÂ³
285	tiÂ¹
560	tiÃ
297	tiÃ¡
482	to\ 
205	to.
237	ton
204	tonÂ¹
2530	tsa
2476	tsaÂ
471	tsaÂ¹c
273	tsaÂ¹h
271	tsaÂ¹j
368	tsaÂ¹l
374	tsaÂ¹m
616	tse
353	tsen
201	tsenÂ²
459	tsih
254	tsihÂ²
1036	tsÃ
552	tsÃ¡
540	tsÃ¡ih
308	tsÃ¸
184	tsÃ¸Â³
514	tÃ©
243	tÃ©n
230	tÃ©Â¹Â
311	tÃ­
303	tÃ­Â
201	tÃ­Â²\ 
231	tÃ³
494	tÃ¸
249	tÃ¸a
215	tÃ¸aÂ¹
197	tÃºghÂ
544	tÇ¿
336	tÇ¿Â
330	tÇ¿Â²\ 
424	uai
336	uaiÂ
315	uaiÂ¹Â
900	uan
637	uanh
635	uanhÂ¹
356	udÃ
346	udÃ­
732	ueÂ¹
643	ueÂ¹Â²
1004	ugÂ
307	ugÂ²\ 
548	ugÂ¹
512	ugÂ¹Â²
808	uhÂ
629	uhÂ¹
396	uhÂ¹Â²
223	uhÂ¹Â³
7206	uia
3681	uiah
3677	uiahÂ¹
3331	uian
3036	uianhÂ
187	uianÂ¹
851	uie
440	uieg
377	uiegÂ¹
211	uien
177	uienÂ¹
632	uin
276	uing
239	uingÂ²
287	uinÂ
205	uinÂ¹Â
405	uio
264	uiog
248	uiu
223	uiuh
215	uiuhÂ¹
2148	uiÃ
1849	uiÃ¡
594	uiÃ¡nh
1230	uiÃ¡nÂ
2586	uuÂ
2489	uuÂ¹Â
1293	uuÂ¹Â²
1196	uuÂ¹Â³
1092	uÂ²
306	uÂ²h
337	uÂ²r
272	uÂ²rÃ¸
3709	uÂ³
671	uÂ³\ 
187	uÂ³j
1555	uÂ³l
1422	uÂ³lah
841	uÂ³n
757	uÂ³nÃ¡
3489	uÂ¹
327	uÂ¹\ 
411	uÂ¹ds
216	uÂ¹dsa
184	uÂ¹dsi
2504	uÂ¹Â
1203	uÂ¹Â²\ 
1131	uÂ¹Â³\ 
2951	uÃ¸
691	uÃ¸hÂ¹
942	uÃ¸i
893	uÃ¸iÂ²
893	uÃ¸Â¹
525	uÃ¸Â¹\ 
4635	uÃº
4567	uÃºh
4177	uÃºhÂ²
187	uÃºhÂ³
202	uÃºhÂ¹
2002	uÇ¿
1693	uÇ¿i
336	uÇ¿iÂ²
1248	uÇ¿iÂ¹
271	uÇ¿Â
265	uÇ¿Â¹Â
170	€•H
236	€•J
1284	€•ca
1284	€•caÂ¹
420	€•Â
262	€•Â¿
389	€\ 
170	€\ c
170	€\ caÂ
237	hÂ
192	hÂ²
639	Â²
312	Â²\ 
199	Â²d
199	Â²dsa
396	‹ia
291	‹iah
291	‹iahÂ¹
237	‹ie
364	‹ihÂ
238	‹ihÂ³\ 
244	‹io
237	‹ioh
237	‹iohÂ¹
2291	‹iÂ
446	‹iÂ²
222	‹iÂ²ni
464	‹iÂ³
1381	‹iÂ¹
213	‹iÂ¹ju
402	‹iÂ¹Â²
428	‹iÃ
178	‹iÃ©
180	‹iÃº
294	‹Ã«
203	‹Ã«Ì
394	‹Ã­
188	‹Ã­h
206	‹Ã­Â
283	‹Ã³
281	‹Ã³Â
243	‹Ã¸
191	‹Ã¸a
178	‹Ã¸aÂ¹
206	‹Ç¿
1284	•caÂ
1280	•caÂ¹j
262	•Â¿
191	•Â¿H
170	\ ca
170	\ caÂ¹
252	¡gÂ
240	¡gÂ¹
4635	¡hÂ
801	¡hÂ²
3379	¡hÂ³
359	¡hÂ³\ c
622	¡hÂ³\ d
464	¡hÂ³\ h
759	¡hÂ³\ j
297	¡hÂ³\ l
178	¡hÂ³\ t
455	¡hÂ¹
320	¡hÂ¹la
638	¡ihÂ
468	¡ihÂ¹d
519	¡iÂ
508	¡iÂ¹
693	¡ng
283	¡nge
312	¡ngÂ
217	¡ngÂ¹\ 
867	¡nhÂ
442	¡nhÂ²\ 
180	¡nhÂ²h
3011	¡nÂ
591	¡nÂ²
407	¡nÂ²\ j
2401	¡nÂ¹
2071	¡nÂ¹Â²
261	¡Â²
830	¡Â³
787	¡Â³\ 
200	¡Â³\ ca
184	¡Â³\ he
1170	¡Â¹
578	¡Â¹\ 
368	¡Â¹\ ds
444	¡Â¹Â
186	¡Â¹Â²\ 
748	©gÂ
356	©gÂ²
282	©gÂ¹
765	©hÂ
173	©hÂ²
507	©hÂ¹
2476	©iÂ
2288	©iÂ²
172	©iÂ²\ b
338	©iÂ²\ j
259	©iÂ²,\ 
373	©iÂ².\ 
173	©iÂ²:\ 
184	©iÂ¹
323	©ngÂ
795	©nÂ
506	©nÂ²
277	©nÂ¹
1896	©Â²
1489	©Â²\ 
190	©Â²\ ds
178	©Â²\ jÇ
290	©Â²d
290	©Â²dsa
566	©Â¹
370	©Â¹Â
246	©Â¹Â²\ 
983	«Ì
237	«Ìh
192	«ÌhÂ²
742	«ÌÂ
312	«ÌÂ²\ 
199	«ÌÂ²d
1008	­hÂ
263	­hÂ²
554	­hÂ³
191	­hÂ¹
595	­nÂ
587	­nÂ³
204	­nÂ³\ h
2635	­Â²
1867	­Â²\ 
189	­Â²\ ds
333	­Â²\ qu
219	­Â²,
422	­Â².
589	­Â³
449	­Â³\ 
339	­Â¹
262	­Â¹\ 
375	²\ C
278	²\ Cr
274	²\ Cris
1960	²\ D
1919	²\ Di
1911	²\ DiÃº
1985	²\ J
1443	²\ Je
1203	²\ JesÃ
386	²\ Ju
233	²\ JuuÂ
325	²\ P
2499	²\ b
2445	²\ bÃ
1802	²\ bÃ¡h
398	²\ bÃ­h
225	²\ bÃ­Â
9314	²\ c
6833	²\ ca
314	²\ cala
190	²\ canh
6009	²\ caÂ¹
1144	²\ ch
555	²\ chia
425	²\ chiÂ
533	²\ cu
220	²\ cuÃ¸
587	²\ cÃ
244	²\ cÃ¸n
7865	²\ d
7818	²\ ds
331	²\ dsag
5156	²\ dsaÂ
686	²\ dsio
197	²\ dsiÂ
233	²\ dsÃ¸
700	²\ dsÇ¿
1262	²\ g
960	²\ gu
180	²\ guÃ¸
11720	²\ h
862	²\ ha
236	²\ haÂ²
379	²\ haÂ¹
322	²\ he
2921	²\ hi
232	²\ hioÂ
231	²\ hiug
1948	²\ hiÂ²
1217	²\ hl
821	²\ hlai
238	²\ hlan
189	²\ hm
3003	²\ hn
2092	²\ hnia
419	²\ hniu
347	²\ ho
302	²\ hohÂ
233	²\ hu
2429	²\ hÃ
1696	²\ hÃ©i
210	²\ hÃ©Â
15384	²\ j
2256	²\ ja
204	²\ janÂ
1914	²\ jaÂ³
275	²\ ji
3042	²\ jm
482	²\ jmai
255	²\ jmiÂ
714	²\ jmoÂ
244	²\ jmÃ³
1190	²\ jmÃ¸
2031	²\ jn
1386	²\ jnia
363	²\ jnie
218	²\ jnÃ­
3325	²\ ju
219	²\ juan
338	²\ judÃ
432	²\ jueÂ
491	²\ juuÂ
212	²\ juÂ²
704	²\ juÂ³
413	²\ juÃ¸
254	²\ juÃº
201	²\ juÇ¿
1846	²\ jÃ
235	²\ jÃ­n
241	²\ jÃ¸a
979	²\ jÃ¸n
2268	²\ jÇ
2258	²\ jÇ¿g
3909	²\ l
1272	²\ la
883	²\ lahÂ
253	²\ le
242	²\ leiÂ
842	²\ li
683	²\ liÂ¹
1259	²\ lÃ
451	²\ lÃ¡n
242	²\ lÃ©Â
263	²\ lÇ
229	²\ lÇ¿a
4026	²\ m
1947	²\ ma
1606	²\ maÂ²
288	²\ maÂ¹
1648	²\ mi
182	²\ miÂ²
1286	²\ miÂ³
208	²\ mÃ
1246	²\ n
255	²\ na
691	²\ ni
609	²\ niÂ³
3572	²\ qu
2227	²\ quia
212	²\ quie
930	²\ quiÃ
825	²\ r
351	²\ ro
336	²\ rohÂ
293	²\ rÃ
182	²\ rÃ¸Â
735	²\ s
701	²\ si
396	²\ siÂ²
219	²\ siÃ¡
4677	²\ t
874	²\ ta
548	²\ taÂ³
1025	²\ ti
361	²\ tiog
345	²\ tiÂ³
2038	²\ ts
1503	²\ tsaÂ
537	²\ tÃ
171	²\ Ã
930	²\ Å‹
231	²\ Å‹io
488	²\ Å‹iÂ
381	²\ â€
371	²\ â€•c
2893	²,\ 
511	²,\ c
411	²,\ caÂ
646	²,\ d
613	²,\ dsa
461	²,\ h
286	²,\ hiÂ
760	²,\ j
366	²,\ juÂ
4439	².\ 
807	².\ C
550	².\ CaÂ
687	².\ D
521	².\ DiÂ
421	².\ H
988	².\ J
655	².\ JÃ¸
462	².\ M
172	².\ MaÂ
281	².\ MiÂ
289	².\ T
191	².\ Tsa
588	²:\ 
380	²:\ â
254	²:\ â€•
235	²?\ 
1503	²ca
1467	²caÂ
171	²caÂ¹h
510	²caÂ¹j
180	²chi
8204	²ds
7235	²dsa
368	²dsa\ c
363	²dsa\ d
534	²dsa\ h
1094	²dsa\ j
461	²dsa,\ 
1848	²dsa.\ 
562	²dsa:\ 
324	²dsi
229	²dsiog
608	²dsÃ
546	²dsÃ­Â
258	²gu
203	²hi
813	²hn
740	²hni
728	²hning
228	²hÃ
1058	²jn
1022	²jni
318	²jni\ h
541	²ju
372	²juÃ
342	²juÃºh
265	²jÃ
192	²jÃº
190	²jÃºhÂ
655	²la
622	²lah
245	²lah\ l
417	²lÃ
241	²lÃ¡
233	²lÃ¡nÂ
261	²lÇ¿
262	²naÂ
271	²ni
187	²nio
381	²rÃ
332	²rÃ¸
321	²rÃ¸Â²
298	²ti
678	²Å‹
500	²Å‹i
470	³\ D
395	³\ Di
395	³\ DiÃº
729	³\ J
413	³\ Je
369	³\ JesÃ
190	³\ Ju
898	³\ b
865	³\ bÃ
815	³\ bÃ¡h
3177	³\ c
2085	³\ ca
1829	³\ caÂ¹
332	³\ ch
267	³\ cu
376	³\ cÃ
204	³\ cÃ¸n
3891	³\ d
3800	³\ ds
2392	³\ dsaÂ
353	³\ dsio
467	³\ dsÃ¸
224	³\ dsÇ¿
433	³\ g
374	³\ gu
7306	³\ h
375	³\ ha
186	³\ haÂ²
538	³\ he
277	³\ hein
199	³\ heÂ²
1997	³\ hi
1674	³\ hiÂ²
402	³\ hl
262	³\ hlai
2860	³\ hn
2461	³\ hnia
401	³\ hu
249	³\ huuÂ
469	³\ hÃ
203	³\ hÃ©i
9143	³\ j
1168	³\ ja
954	³\ jaÂ³
1327	³\ jm
224	³\ jmai
211	³\ jmiÂ
280	³\ jmoÂ
440	³\ jmÃ¸
3176	³\ jn
2183	³\ jnia
558	³\ jnie
382	³\ jnÃ­
1050	³\ ju
256	³\ juuÂ
318	³\ juÂ³
1446	³\ jÃ
1137	³\ jÃ¸n
766	³\ jÇ
765	³\ jÇ¿g
1533	³\ l
857	³\ la
599	³\ lahÂ
170	³\ laÂ²
193	³\ li
173	³\ liÂ¹
293	³\ lÃ
1547	³\ m
923	³\ ma
776	³\ maÂ²
444	³\ mi
347	³\ miÂ³
555	³\ n
332	³\ ni
306	³\ niÂ³
3411	³\ qu
2466	³\ quia
241	³\ quie
649	³\ quiÃ
240	³\ r
358	³\ s
292	³\ si
1742	³\ t
335	³\ ta
199	³\ taÂ³
325	³\ ti
784	³\ ts
592	³\ tsaÂ
195	³\ tÃ
275	³\ Å‹
223	³\ Å‹iÂ
193	³\ â€
189	³\ â€•c
1949	³,\ 
231	³,\ c
471	³,\ d
439	³,\ dsa
313	³,\ h
196	³,\ hiÂ
560	³,\ j
276	³,\ juÂ
3111	³.\ 
497	³.\ C
338	³.\ CaÂ
477	³.\ D
351	³.\ DiÂ
299	³.\ H
699	³.\ J
486	³.\ JÃ¸
343	³.\ M
215	³.\ MiÂ
200	³.\ T
267	³:\ 
180	³:\ â
1343	³ca
1273	³caÂ
349	³caÂ¹j
174	³caÂ¹l
270	³chi
666	³co
662	³cog
515	³cogÂ²
198	³cÃ
2145	³ds
1708	³dsa
210	³dsa\ j
384	³dsa.\ 
232	³dsi
241	³gu
258	³hi
920	³hn
835	³hni
756	³hning
1023	³hÂ
502	³hÂ²
428	³hÂ³
287	³hÂ³\ h
210	³ja
512	³jm
309	³jmo
273	³jmoÂ¹
1479	³jn
1330	³jni
300	³jni\ h
309	³jni\ j
646	³ju
440	³juÃ
407	³juÃ¸i
1212	³jÃ
1040	³jÃ¸
1030	³jÃ¸ng
1752	³la
1630	³lah
305	³lah\ d
249	³lah\ j
474	³lah\ l
171	³li
275	³lÃ
593	³maÂ
214	³maÂ²c
235	³miÂ
192	³mÃ
220	³ne
1228	³nhÂ
698	³nhÂ¹\ 
474	³nhÂ¹j
278	³ni
359	³nÂ
311	³nÂ²
832	³nÃ
774	³nÃ¡
769	³nÃ¡Â³
421	³qu
364	³qui
223	³ta
635	³ti
364	³tio
325	³tiogh
319	³ts
275	³tÃ
213	³tÃ©
264	³uai
264	³uaiÂ¹
272	³Â³
261	³Â³\ 
231	³Â³\ jn
550	³Â¹
262	³Â¹\ 
700	³Å‹
458	³Å‹i
228	³Å‹Ã
619	¸ahÂ
419	¸ahÂ¹Â
2380	¸aÂ
652	¸aÂ³
407	¸aÂ³ju
1713	¸aÂ¹
886	¸aÂ¹Â²
804	¸gÂ
244	¸gÂ²
537	¸gÂ¹
535	¸gÂ¹Â²
1092	¸hÂ
248	¸hÂ³
727	¸hÂ¹
575	¸hÂ¹Â²
2511	¸iÂ
1407	¸iÂ²
202	¸iÂ²\ j
185	¸iÂ².\ 
1104	¸iÂ¹
1039	¸iÂ¹gu
11076	¸ng
10961	¸ngÂ
9768	¸ngÂ²\ 
405	¸ngÂ²,
684	¸ngÂ².
1449	¸Â²
428	¸Â²\ 
411	¸Â²j
296	¸Â²juÃ
994	¸Â³
186	¸Â³\ 
255	¸Â³j
257	¸Â³u
257	¸Â³uai
2449	¸Â¹
535	¸Â¹\ 
294	¸Â¹c
687	¸Â¹Â
610	¸Â¹Â²\ 
680	¹\ Di
678	¹\ DiÃº
666	¹\ J
484	¹\ Je
453	¹\ JesÃ
633	¹\ b
605	¹\ bÃ
540	¹\ bÃ¡h
777	¹\ c
476	¹\ ca
368	¹\ caÂ¹
2005	¹\ ds
1423	¹\ dsaÂ
282	¹\ dsÇ¿
1707	¹\ h
782	¹\ hi
620	¹\ hiÂ²
351	¹\ hn
266	¹\ hnia
3531	¹\ j
489	¹\ ja
336	¹\ jaÂ³
216	¹\ ji
651	¹\ jm
247	¹\ jmai
586	¹\ jn
234	¹\ jnia
264	¹\ jnÃ­
633	¹\ ju
364	¹\ juÂ³
475	¹\ jÃ
284	¹\ jÃ­n
461	¹\ jÇ
460	¹\ jÇ¿g
553	¹\ l
306	¹\ la
378	¹\ m
224	¹\ n
566	¹\ qu
369	¹\ quia
528	¹\ t
178	¹\ ts
508	¹,\ 
170	¹,\ j
1008	¹.\ 
183	¹.\ C
251	¹.\ J
745	¹ca
243	¹can
471	¹caÂ
2311	¹ch
2217	¹chi
575	¹chian
1218	¹chiÂ²
179	¹chiÃ¡
655	¹cu
494	¹cuÃ
283	¹cuÃ¸Â
555	¹cÃ
214	¹cÃ³
198	¹cÃ³nh
247	¹cÃ¸
172	¹cÃ¸ng
5993	¹ds
4125	¹dsa
287	¹dsa\ c
503	¹dsa\ d
517	¹dsa\ h
933	¹dsa\ j
278	¹dsa.\ 
1266	¹dsi
397	¹dsioÂ
173	¹dsiÂ¹
185	¹dsiÃ©
517	¹dsÃ
402	¹dsÃ³h
1331	¹gu
189	¹gui
1036	¹guÇ
1019	¹guÇ¿i
317	¹he
532	¹hi
307	¹hl
183	¹hlÃ
455	¹hn
280	¹hni
798	¹hÃ
575	¹hÃ©
267	¹hÃ©nÂ
424	¹ja
258	¹jan
174	¹janÂ²
438	¹ji
172	¹jia
1749	¹jm
1390	¹jmo
1281	¹jmoÂ¹
353	¹jmÃ
180	¹jmÃ³Â
1572	¹jn
1474	¹jni
209	¹jni\ h
251	¹jni\ j
202	¹jni.\ 
243	¹jo
216	¹jon
169	¹jonÂ¹
4087	¹ju
3444	¹juÃ
3393	¹juÃºh
308	¹juÇ
308	¹juÇ¿i
2717	¹jÃ
1076	¹jÃ¡
246	¹jÃ¡iÂ
201	¹jÃ¡ng
550	¹jÃ¡Â¹
1325	¹jÃ¸
1320	¹jÃ¸ng
223	¹jÅ‹
632	¹jÇ¿
572	¹jÇ¿Â¹
2640	¹la
2184	¹lah
1862	¹lahÂ¹
425	¹laÂ
418	¹laÂ²\ 
325	¹li
2005	¹lÃ
225	¹lÃ¡
174	¹lÃ¡nÂ
785	¹lÃ©
670	¹lÃ©Â²
930	¹lÃ¸
244	¹lÃ¸aÂ
667	¹lÃ¸Â¹
427	¹maÂ
530	¹miÂ
180	¹ne
438	¹ni
283	¹niÂ
209	¹nÇ¿
209	¹nÇ¿ng
758	¹qu
704	¹qui
247	¹quian
565	¹ti
231	¹tiÂ
197	¹tiÃ
962	¹ts
230	¹tse
668	¹tsÃ
523	¹tsÃ¡i
699	¹tÃ
171	¹tÃ³
373	¹tÇ¿
243	¹tÇ¿Â²
28711	¹Â²
21057	¹Â²\ 
226	¹Â²\ Cr
1489	¹Â²\ Di
425	¹Â²\ Je
234	¹Â²\ Ju
944	¹Â²\ bÃ
682	¹Â²\ ca
232	¹Â²\ cÃ
3003	¹Â²\ ds
361	¹Â²\ gu
210	¹Â²\ ha
1080	¹Â²\ hi
336	¹Â²\ hl
773	¹Â²\ hn
173	¹Â²\ ho
226	¹Â²\ hÃ
1105	¹Â²\ ja
692	¹Â²\ jm
561	¹Â²\ jn
1093	¹Â²\ ju
643	¹Â²\ jÃ
1016	¹Â²\ jÇ
238	¹Â²\ la
169	¹Â²\ le
238	¹Â²\ ma
289	¹Â²\ ni
981	¹Â²\ qu
293	¹Â²\ ta
235	¹Â²\ ts
1129	¹Â²,
273	¹Â²,\ d
188	¹Â²,\ h
307	¹Â²,\ j
2490	¹Â².
300	¹Â².\ C
274	¹Â².\ D
187	¹Â².\ H
370	¹Â².\ J
206	¹Â².\ M
177	¹Â²:
3011	¹Â²d
3011	¹Â²dsa
212	¹Â²h
207	¹Â²hni
397	¹Â²j
367	¹Â²jni
15073	¹Â³
10755	¹Â³\ 
244	¹Â³\ Je
477	¹Â³\ bÃ
461	¹Â³\ ca
1115	¹Â³\ ds
604	¹Â³\ hi
664	¹Â³\ hn
227	¹Â³\ hÃ
255	¹Â³\ ja
386	¹Â³\ jm
1566	¹Â³\ jn
296	¹Â³\ ju
197	¹Â³\ jÃ
252	¹Â³\ jÇ
172	¹Â³\ ma
955	¹Â³\ qu
763	¹Â³,
187	¹Â³,\ d
227	¹Â³,\ j
1709	¹Â³.
190	¹Â³.\ C
191	¹Â³.\ D
287	¹Â³.\ J
755	¹Â³d
755	¹Â³dsa
206	¹Â³h
205	¹Â³hni
635	¹Â³j
615	¹Â³jni
1865	¹Å‹
1112	¹Å‹i
207	¹Å‹iÂ³
717	¹Å‹iÂ¹
594	¹Å‹Ã
216	¹Å‹Ã³Â
329	ºghÂ
641	ºgÂ
301	ºgÂ²
198	ºgÂ³
5551	ºhÂ
4534	ºhÂ²
723	ºhÂ²\ J
349	ºhÂ²\ d
257	ºhÂ²\ h
254	ºhÂ²\ s
1865	ºhÂ²ds
407	ºhÂ³
611	ºhÂ¹
177	ºhÂ¹ds
998	ºs\ 
308	ºs\ j
362	ºs,
357	ºs,\ 
170	ºs,\ ca
683	ºs.
469	ºs.\ 
331	ºs:\ 
323	ºs:\ â€
361	ºÂ²
258	ºÂ²\ 
3636	ºÂ¹
3573	ºÂ¹Â
1896	ºÂ¹Â³\ 
388	ºÂ¹Â³,
978	ºÂ¹Â³.
274	¿He
214	¿HeÂ
212	¿HeÂ²\ 
2477	¿aÂ¹
2432	¿aÂ¹Â²
5447	¿gÂ
5280	¿gÂ³
400	¿gÂ³\ c
591	¿gÂ³\ d
686	¿gÂ³\ h
617	¿gÂ³\ j
209	¿gÂ³\ l
197	¿gÂ³\ m
1485	¿gÂ³\ q
191	¿gÂ³\ t
321	¿gÂ³.\ 
478	¿hÂ
296	¿hÂ¹
203	¿ihÂ
1955	¿iÂ
598	¿iÂ²
289	¿iÂ²jn
1286	¿iÂ¹
260	¿iÂ¹\ j
313	¿iÂ¹.\ 
292	¿ng
259	¿ngÂ
785	¿Â²
694	¿Â²\ 
972	¿Â¹
503	¿Â¹\ 
184	¿Â¹\ hi
381	¿Â¹Â
222	¿Â¹Â²\ 
74608	Â²\ 
375	Â²\ C
274	Â²\ Cri
1960	Â²\ D
1911	Â²\ DiÃ
1289	Â²\ Jes
386	Â²\ Ju
238	Â²\ Juu
325	Â²\ P
1803	Â²\ bÃ¡
624	Â²\ bÃ­
314	Â²\ cal
267	Â²\ can
6167	Â²\ caÂ
1136	Â²\ chi
533	Â²\ cu
211	Â²\ cuÂ
276	Â²\ cuÃ
587	Â²\ cÃ
327	Â²\ cÃ¸
5510	Â²\ dsa
1086	Â²\ dsi
367	Â²\ dsÃ
700	Â²\ dsÇ
960	Â²\ gu
472	Â²\ gui
193	Â²\ guÃ
11720	Â²\ h
627	Â²\ haÂ
322	Â²\ he
190	Â²\ heÂ
357	Â²\ hio
250	Â²\ hiu
2071	Â²\ hiÂ
1059	Â²\ hla
189	Â²\ hm
2749	Â²\ hni
302	Â²\ hoh
2052	Â²\ hÃ©
174	Â²\ hÃ¸
15384	Â²\ j
224	Â²\ jan
1958	Â²\ jaÂ
275	Â²\ ji
3042	Â²\ jm
485	Â²\ jma
255	Â²\ jmi
759	Â²\ jmo
1532	Â²\ jmÃ
1768	Â²\ jni
226	Â²\ jnÃ
3325	Â²\ ju
253	Â²\ jua
341	Â²\ jud
437	Â²\ jue
499	Â²\ juu
916	Â²\ juÂ
669	Â²\ juÃ
201	Â²\ juÇ
243	Â²\ jÃ­
1284	Â²\ jÃ¸
2268	Â²\ jÇ¿
3909	Â²\ l
883	Â²\ lah
194	Â²\ lan
176	Â²\ laÂ
242	Â²\ lei
685	Â²\ liÂ
1259	Â²\ lÃ
472	Â²\ lÃ¡
413	Â²\ lÃ©
246	Â²\ lÃ¸
263	Â²\ lÇ¿
4026	Â²\ m
1901	Â²\ maÂ
1606	Â²\ miÂ
1246	Â²\ n
181	Â²\ naÂ
610	Â²\ niÂ
3549	Â²\ qui
825	Â²\ r
336	Â²\ roh
188	Â²\ rÃ¸
701	Â²\ si
396	Â²\ siÂ
285	Â²\ siÃ
4677	Â²\ t
703	Â²\ taÂ
1025	Â²\ ti
404	Â²\ tio
389	Â²\ tiÂ
187	Â²\ tiÃ
1524	Â²\ tsa
171	Â²\ tsÃ
537	Â²\ tÃ
198	Â²\ tÃ¸
779	Â²\ Å‹i
378	Â²\ â€•
177	Â²!
3007	Â²,
2893	Â²,\ 
414	Â²,\ ca
636	Â²,\ ds
306	Â²,\ hi
760	Â²,\ j
413	Â²,\ ju
6232	Â².
4439	Â².\ 
550	Â².\ Ca
180	Â².\ CÃ
536	Â².\ Di
421	Â².\ H
182	Â².\ Hi
664	Â².\ JÃ
462	Â².\ M
172	Â².\ Ma
285	Â².\ Mi
199	Â².\ Ts
605	Â²:
380	Â²:\ â€
269	Â²?
235	Â²?\ 
1825	Â²c
1503	Â²ca
1464	Â²caÂ¹
180	Â²ch
7235	Â²dsa
3533	Â²dsa\ 
487	Â²dsa,
2476	Â²dsa.
573	Â²dsa:
234	Â²dsio
547	Â²dsÃ­
342	Â²g
258	Â²gu
1464	Â²h
203	Â²hi
813	Â²hn
728	Â²hnin
228	Â²hÃ
2430	Â²j
810	Â²jni\ 
541	Â²ju
342	Â²juÃº
265	Â²jÃ
190	Â²jÃºh
1413	Â²l
655	Â²la
620	Â²lah\ 
417	Â²lÃ
233	Â²lÃ¡n
261	Â²lÇ
198	Â²m
859	Â²n
263	Â²na
255	Â²naÂ²
271	Â²ni
416	Â²r
381	Â²rÃ
330	Â²rÃ¸Â
669	Â²t
298	Â²ti
678	Â²Å‹
259	Â²Å‹iÂ
36955	Â³\ 
395	Â³\ DiÃ
729	Â³\ J
407	Â³\ Jes
190	Â³\ Ju
815	Â³\ bÃ¡
1893	Â³\ caÂ
330	Â³\ chi
267	Â³\ cu
245	Â³\ cÃ¸
2527	Â³\ dsa
541	Â³\ dsi
495	Â³\ dsÃ
224	Â³\ dsÇ
374	Â³\ gu
191	Â³\ gui
7306	Â³\ h
334	Â³\ haÂ
538	Â³\ he
293	Â³\ hei
225	Â³\ heÂ
1726	Â³\ hiÂ
279	Â³\ hla
2737	Â³\ hni
249	Â³\ huu
428	Â³\ hÃ©
9143	Â³\ j
970	Â³\ jaÂ
1326	Â³\ jm
223	Â³\ jma
211	Â³\ jmi
291	Â³\ jmo
596	Â³\ jmÃ
2759	Â³\ jni
386	Â³\ jnÃ
1050	Â³\ ju
257	Â³\ juu
410	Â³\ juÂ
248	Â³\ juÃ
1270	Â³\ jÃ¸
766	Â³\ jÇ¿
1533	Â³\ l
599	Â³\ lah
194	Â³\ laÂ
173	Â³\ liÂ
293	Â³\ lÃ
1547	Â³\ m
910	Â³\ maÂ
417	Â³\ miÂ
555	Â³\ n
306	Â³\ niÂ
3403	Â³\ qui
240	Â³\ r
292	Â³\ si
1742	Â³\ t
293	Â³\ taÂ
325	Â³\ ti
603	Â³\ tsa
195	Â³\ tÃ
237	Â³\ Å‹i
190	Â³\ â€•
2047	Â³,
1947	Â³,\ 
465	Â³,\ ds
209	Â³,\ hi
560	Â³,\ j
294	Â³,\ ju
4378	Â³.
3105	Â³.\ 
338	Â³.\ Ca
364	Â³.\ Di
299	Â³.\ H
488	Â³.\ JÃ
218	Â³.\ Mi
273	Â³:
180	Â³:\ â€
2618	Â³c
1343	Â³ca
1272	Â³caÂ¹
270	Â³ch
665	Â³co
523	Â³cogÂ
198	Â³cÃ
1708	Â³dsa
797	Â³dsa\ 
580	Â³dsa.
232	Â³dsi
325	Â³g
241	Â³gu
1804	Â³h
258	Â³hi
920	Â³hn
756	Â³hnin
4411	Â³j
210	Â³ja
512	Â³jm
292	Â³jmoÂ
1152	Â³jni\ 
646	Â³ju
415	Â³juÃ¸
1212	Â³jÃ
1033	Â³jÃ¸n
2260	Â³l
1752	Â³la
1444	Â³lah\ 
275	Â³lÃ
1025	Â³m
593	Â³ma
584	Â³maÂ²
235	Â³mi
192	Â³mÃ
1458	Â³n
267	Â³ni
832	Â³nÃ
772	Â³nÃ¡Â
364	Â³qui
179	Â³quia
186	Â³r
1558	Â³t
223	Â³ta
635	Â³ti
326	Â³tiog
319	Â³ts
275	Â³tÃ
293	Â³u
264	Â³ua
264	Â³uaiÂ
183	Â³Â¹
458	Â³Å‹i
13196	Â¹\ 
680	Â¹\ DiÃ
483	Â¹\ Jes
540	Â¹\ bÃ¡
777	Â¹\ c
397	Â¹\ caÂ
1471	Â¹\ dsa
282	Â¹\ dsÇ
1707	Â¹\ h
665	Â¹\ hiÂ
317	Â¹\ hni
3531	Â¹\ j
342	Â¹\ jaÂ
651	Â¹\ jm
247	Â¹\ jma
190	Â¹\ jmÃ
586	Â¹\ jn
309	Â¹\ jni
265	Â¹\ jnÃ
633	Â¹\ ju
386	Â¹\ juÂ
475	Â¹\ jÃ
285	Â¹\ jÃ­
461	Â¹\ jÇ¿
553	Â¹\ l
306	Â¹\ la
378	Â¹\ m
562	Â¹\ qui
528	Â¹\ t
178	Â¹\ ts
540	Â¹,
508	Â¹,\ 
170	Â¹,\ j
1448	Â¹.
1008	Â¹.\ 
170	Â¹.\ JÃ
4310	Â¹c
745	Â¹ca
470	Â¹caÂ¹
2311	Â¹ch
589	Â¹chia
1298	Â¹chiÂ
187	Â¹chiÃ
655	Â¹cu
360	Â¹cuÃ¸
555	Â¹cÃ
212	Â¹cÃ³n
174	Â¹cÃ¸n
3370	Â¹dsa\ 
415	Â¹dsa.
424	Â¹dsio
176	Â¹dsiÂ
271	Â¹dsiÃ
404	Â¹dsÃ³
1635	Â¹g
1331	Â¹gu
189	Â¹gui
1036	Â¹guÇ¿
2909	Â¹h
317	Â¹he
532	Â¹hi
307	Â¹hl
455	Â¹hn
280	Â¹hni
798	Â¹hÃ
278	Â¹hÃ©n
180	Â¹hÃ©Â
12159	Â¹j
424	Â¹ja
236	Â¹janÂ
438	Â¹ji
172	Â¹jia
1749	Â¹jm
1314	Â¹jmoÂ
325	Â¹jmÃ³
1474	Â¹jni
879	Â¹jni\ 
287	Â¹jni.
243	Â¹jo
216	Â¹jonÂ
4087	Â¹ju
3393	Â¹juÃº
308	Â¹juÇ¿
2717	Â¹jÃ
1076	Â¹jÃ¡
267	Â¹jÃ¡i
213	Â¹jÃ¡n
550	Â¹jÃ¡Â
1321	Â¹jÃ¸n
223	Â¹jÅ
632	Â¹jÇ
573	Â¹jÇ¿Â
5183	Â¹l
2640	Â¹la
321	Â¹lah\ 
1862	Â¹lahÂ
420	Â¹laÂ²
325	Â¹li
2005	Â¹lÃ
174	Â¹lÃ¡n
670	Â¹lÃ©Â
244	Â¹lÃ¸a
686	Â¹lÃ¸Â
1054	Â¹m
427	Â¹ma
330	Â¹maÂ¹
530	Â¹mi
194	Â¹miÂ³
320	Â¹miÂ¹
1094	Â¹n
180	Â¹ne
283	Â¹niÂ
209	Â¹nÇ
209	Â¹nÇ¿n
758	Â¹qu
289	Â¹quia
177	Â¹quie
170	Â¹r
2875	Â¹t
565	Â¹ti
198	Â¹tiÂ¹
962	Â¹ts
525	Â¹tsÃ¡
699	Â¹tÃ
373	Â¹tÇ
244	Â¹tÇ¿Â
43756	Â¹Â
21057	Â¹Â²\ 
250	Â¹Â²\ C
1498	Â¹Â²\ D
733	Â¹Â²\ J
976	Â¹Â²\ b
1281	Â¹Â²\ c
3023	Â¹Â²\ d
405	Â¹Â²\ g
3162	Â¹Â²\ h
5335	Â¹Â²\ j
584	Â¹Â²\ l
514	Â¹Â²\ m
388	Â¹Â²\ n
981	Â¹Â²\ q
867	Â¹Â²\ t
1090	Â¹Â²,\ 
1809	Â¹Â².\ 
176	Â¹Â²:\ 
3011	Â¹Â²ds
207	Â¹Â²hn
367	Â¹Â²jn
10755	Â¹Â³\ 
388	Â¹Â³\ J
484	Â¹Â³\ b
756	Â¹Â³\ c
1160	Â¹Â³\ d
1881	Â¹Â³\ h
3042	Â¹Â³\ j
208	Â¹Â³\ l
332	Â¹Â³\ m
955	Â¹Â³\ q
375	Â¹Â³\ t
731	Â¹Â³,\ 
1213	Â¹Â³.\ 
755	Â¹Â³ds
205	Â¹Â³hn
615	Â¹Â³jn
1865	Â¹Å‹
936	Â¹Å‹iÂ
216	Â¹Å‹Ã³
403	Â¿H
212	Â¿HeÂ²
360	Ã¡g
240	Ã¡gÂ¹
4635	Ã¡hÂ
540	Ã¡hÂ²\ 
3302	Ã¡hÂ³\ 
320	Ã¡hÂ¹l
1186	Ã¡i
638	Ã¡ih
561	Ã¡ihÂ¹
519	Ã¡iÂ
210	Ã¡iÂ¹\ 
4613	Ã¡n
693	Ã¡ng
283	Ã¡ngel
288	Ã¡ngÂ¹
867	Ã¡nh
676	Ã¡nhÂ²
505	Ã¡nÂ²\ 
199	Ã¡nÂ¹\ 
2113	Ã¡nÂ¹Â
2261	Ã¡Â
261	Ã¡Â²
830	Ã¡Â³
233	Ã¡Â³\ c
239	Ã¡Â³\ h
1170	Ã¡Â¹
368	Ã¡Â¹\ d
369	Ã¡Â¹Â²
773	Ã©g
748	Ã©gÂ
232	Ã©gÂ²\ 
765	Ã©hÂ
347	Ã©hÂ¹\ 
2668	Ã©i
2476	Ã©iÂ
1289	Ã©iÂ²\ 
261	Ã©iÂ²,
535	Ã©iÂ².
175	Ã©iÂ²:
1409	Ã©n
323	Ã©ngÂ
795	Ã©nÂ
351	Ã©nÂ²\ 
205	Ã©nÂ¹Â
2554	Ã©Â
1896	Ã©Â²
190	Ã©Â²\ d
479	Ã©Â²\ j
290	Ã©Â²ds
566	Ã©Â¹
320	Ã©Â¹Â²
237	Ã«ÌhÂ
639	Ã«ÌÂ²
241	Ã­a
1008	Ã­hÂ
497	Ã­hÂ³\ 
661	Ã­n
595	Ã­nÂ
583	Ã­nÂ³\ 
344	Ã­o
3563	Ã­Â
1867	Ã­Â²\ 
183	Ã­Â²\ c
190	Ã­Â²\ d
454	Ã­Â²\ h
258	Ã­Â²\ j
333	Ã­Â²\ q
204	Ã­Â²,\ 
302	Ã­Â².\ 
449	Ã­Â³\ 
262	Ã­Â¹\ 
254	Ã³g
1023	Ã³hÂ
440	Ã³hÂ²\ 
314	Ã³hÂ³\ 
1797	Ã³n
1195	Ã³nhÂ¹
311	Ã³nÂ²
187	Ã³nÂ²\ 
782	Ã³Â
272	Ã³Â³
235	Ã³Â³\ j
367	Ã³Â¹
2999	Ã¸a
589	Ã¸ahÂ¹
438	Ã¸aÂ³j
1713	Ã¸aÂ¹
511	Ã¸aÂ¹\ 
921	Ã¸aÂ¹Â
838	Ã¸g
804	Ã¸gÂ
174	Ã¸gÂ²\ 
537	Ã¸gÂ¹Â
1092	Ã¸hÂ
179	Ã¸hÂ³\ 
721	Ã¸hÂ¹Â
2625	Ã¸i
2511	Ã¸iÂ
1045	Ã¸iÂ²\ 
249	Ã¸iÂ².
1039	Ã¸iÂ¹g
11197	Ã¸n
10944	Ã¸ngÂ²
4892	Ã¸Â
1449	Ã¸Â²
299	Ã¸Â²ju
994	Ã¸Â³
257	Ã¸Â³ua
2449	Ã¸Â¹
214	Ã¸Â¹ch
651	Ã¸Â¹Â²
970	Ãºg
229	ÃºghÂ²
641	ÃºgÂ
195	ÃºgÂ²\ 
5551	ÃºhÂ
2564	ÃºhÂ²\ 
1865	ÃºhÂ²d
285	ÃºhÂ³\ 
368	ÃºhÂ¹\ 
177	ÃºhÂ¹d
2382	Ãºs
998	Ãºs\ 
362	Ãºs,
172	Ãºs,\ c
683	Ãºs.
332	Ãºs:
323	Ãºs:\ â
4039	ÃºÂ
361	ÃºÂ²
3636	ÃºÂ¹
3415	ÃºÂ¹Â³
3993	Å‹i
396	Å‹ia
291	Å‹iahÂ
237	Å‹ie
274	Å‹ihÂ³
244	Å‹io
237	Å‹iohÂ
2291	Å‹iÂ
446	Å‹iÂ²
222	Å‹iÂ²n
464	Å‹iÂ³
190	Å‹iÂ³n
1381	Å‹iÂ¹
369	Å‹iÂ¹j
212	Å‹iÂ¹l
404	Å‹iÂ¹Â
428	Å‹iÃ
178	Å‹iÃ©
1280	Å‹Ã
294	Å‹Ã«
203	Å‹Ã«Ì
394	Å‹Ã­
188	Å‹Ã­hÂ
283	Å‹Ã³
250	Å‹Ã³Â¹
191	Å‹Ã¸aÂ
206	Å‹Ç¿
2474	Ç¿aÂ¹Â
5486	Ç¿g
5447	Ç¿gÂ
4643	Ç¿gÂ³\ 
439	Ç¿gÂ³.
478	Ç¿hÂ
296	Ç¿hÂ¹
2204	Ç¿i
203	Ç¿ih
174	Ç¿ihÂ²
1955	Ç¿iÂ
598	Ç¿iÂ²
220	Ç¿iÂ²\ 
292	Ç¿iÂ²j
683	Ç¿iÂ¹\ 
436	Ç¿iÂ¹.
466	Ç¿n
292	Ç¿ng
248	Ç¿ngÂ²
1823	Ç¿Â
694	Ç¿Â²\ 
373	Ç¿Â²\ j
972	Ç¿Â¹
223	Ç¿Â¹\ h
173	Ç¿Â¹\ j
261	Ç¿Â¹Â²
237	ÌhÂ
742	ÌÂ
639	ÌÂ²
199	ÌÂ²ds
2754	â€•
170	â€•H
236	â€•J
1284	â€•c
1284	â€•caÂ
420	â€•Â
191	â€•Â¿H
236	â€™
429	â€œ
435	â€
389	â€\ 
170	â€\ ca
