TotalCount: 2225922
Lang: cso=Chinanteco-de-Sochiapam
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.986563
WeightedCoverage: 10.2348
FreqCoverage: 100
MatchFactor: 2.37313
244	\ Ch
204	\ Chu
203	\ ChunÂ
552	\ Cr
540	\ Crist
3324	\ DiÃ³Â
572	\ Hi
565	\ HiÂ
565	\ HiÂ³\ 
2062	\ Je
1785	\ JesÃº
970	\ Jm
807	\ JmÉ¨Ì
255	\ Jo
952	\ Ju
564	\ Juo
562	\ JuoÂ¹
593	\ JÃ
459	\ JÃ¡un
294	\ Po
277	\ PÃ
232	\ PÃ©Â¹
293	\ Qu
271	\ QuÃ
269	\ QuÃ­Â
350	\ SÃ
263	\ SÃ­
1209	\ Ts
1189	\ TsÃ¡Â
729	\ TÉ¨Â³
6862	\ bÃ­hÂ
265	\ bÃ­Â¹
12099	\ ca
11885	\ caÂ³
988	\ caÂ³c
882	\ caÂ³h
2846	\ caÂ³j
1904	\ caÂ³l
536	\ caÂ³m
758	\ caÂ³n
220	\ caÂ³q
2445	\ caÂ³t
755	\ caÂ³z
369	\ caÂ³Ã
2684	\ ch
373	\ cha
215	\ chi
210	\ chunÂ
285	\ chuÂ²
1444	\ chÃ
252	\ chÃ¡
222	\ chÃ­n
529	\ chÃ­Â
393	\ chÃºÂ
365	\ co
299	\ con
288	\ conÂ²
8272	\ cu
246	\ cuaÂ³
3828	\ cun
3796	\ cunÂ³
251	\ cuoÂ²
922	\ cuÂ³
226	\ cuÂ³\ 
462	\ cuÂ³t
354	\ cuÃ¡h
1064	\ cuÃ¡Â
398	\ cuÉ¨Ì
4269	\ cÃ
2122	\ cÃ¡un
686	\ cÃ¡Â
395	\ cÃ¡Â²
291	\ cÃ¡Â¹
615	\ cÃ³
379	\ cÃ³nh
382	\ cÃºÂ²
226	\ cÃºÂ¹
4439	\ dÃ
580	\ dÃ¡Â²
3142	\ dÃ­Â²
263	\ dÃ­Â¹
284	\ dÃºhÂ
884	\ ha
410	\ haÂ³\ 
265	\ haÉ
234	\ haÉ¨n
570	\ he
310	\ heÂ³\ 
20530	\ hi
242	\ hia
380	\ hin
312	\ hinÂ²
19295	\ hiÂ³\ 
482	\ hiÃ
236	\ hiÃ¡
226	\ hiÃº
2211	\ hl
928	\ hla
338	\ hlahÂ
546	\ hlaÂ¹
391	\ hliÃ¡
668	\ hlÃ
342	\ hlÃ¡É
259	\ hlÃ©h
1012	\ hm
641	\ hmÃ
254	\ hmÃ¡Â
336	\ hmÃ³u
6388	\ hn
475	\ hngaÂ
1190	\ hniÃ
718	\ hniÃ¡
355	\ hniÃ³
2137	\ hnohÂ
410	\ hnÃ¡
240	\ hnÃ¡Â
1412	\ hnÃºÂ
1255	\ ho
700	\ honhÂ
257	\ hoÂ³\ 
1672	\ hu
338	\ huaÂ³
781	\ huÃ©Â
8352	\ hÃ
280	\ hÃ¡
661	\ hÃ©ih
4724	\ hÃ­Â³
772	\ hÃ­Â¹
852	\ hÃ±uÂ
358	\ hÃ±Ãº
341	\ hÉ¨Ì
3557	\ ja
1909	\ janÂ²
1386	\ jaÂ
856	\ jaÂ³
225	\ jaÂ³b
518	\ jaÂ¹\ 
806	\ jl
771	\ jlÃ¡n
9145	\ jm
1882	\ jmuÂ
950	\ jmuÂ²
758	\ jmuÂ³
1540	\ jmÃ¡É
218	\ jmÃ©i
400	\ jmÃº
234	\ jmÃºh
4595	\ jmÉ¨Ì
5719	\ jn
219	\ jniÃ¡
1279	\ jnohÂ
3938	\ jnÃ¡Â
1089	\ jo
408	\ johÂ¹
255	\ jonÂ²
304	\ joÂ
205	\ joÂ³c
3698	\ ju
310	\ jud
310	\ judÃ­
209	\ jue
344	\ junÂ³
219	\ juoÂ
1992	\ juÃ
620	\ juÃ¡h
275	\ juÃ³u
905	\ juÃºÂ
299	\ juÉ¨Â
14827	\ jÃ
382	\ jÃ¡hÂ
9921	\ jÃ¡un
529	\ jÃ¡Â¹
1782	\ jÃ¡É¨
318	\ jÃ©in
381	\ jÃ«
360	\ jÃ«Â¹
247	\ jÃ³nÂ
692	\ jÃºÂ¹
1428	\ jÉ¨Â³
489	\ jÉ¨Ì
7948	\ la
5369	\ laÂ³\ 
2243	\ laÂ³j
1173	\ li
287	\ lieiÂ
346	\ linÂ¹
293	\ liÃ
2916	\ lÃ
2857	\ lÃ¡
365	\ lÃ¡nh
2151	\ lÃ¡Â²
264	\ lÃ¡É¨
335	\ lÉ¨Â²
1336	\ lÉ¨Â³
5923	\ lÉ¨Ì
1417	\ ma
1372	\ maÂ³
629	\ maÂ³\ 
264	\ maÂ³t
315	\ mi
8004	\ mÃ
252	\ mÃ¡hÂ
5246	\ mÃ¡Â²
1536	\ mÃ¡Â¹
429	\ mÃ­Â
261	\ mÃ­Â¹
480	\ mÉ¨
274	\ mÉ¨Ì
725	\ ng
340	\ nga
790	\ ni
337	\ nioÂ²
241	\ niÃ
9580	\ nÃ
5653	\ nÃ¡
3198	\ nÃ¡hÂ
2307	\ nÃ¡Â¹
3290	\ nÃ©
3170	\ nÃ©Â³
586	\ nÃºÂ²
3243	\ nÉ¨Ì
345	\ pÃ
314	\ pÃ­Â³
7238	\ qu
5527	\ qui
601	\ quia
361	\ quian
452	\ quien
231	\ quinÂ
1768	\ quioh
931	\ quion
223	\ quiÂ³
373	\ quiÃ¡
733	\ quiÃº
1356	\ quÃ
1354	\ quÃ­Â
353	\ quÉ¨
224	\ ra
1255	\ re
270	\ reh
270	\ rehÂ²
205	\ ren
601	\ reÂ²\ 
806	\ rÃ
300	\ rÃ¡Â¹
380	\ rÃ³
380	\ rÃ³nÂ
491	\ sa
327	\ saÂ³j
3319	\ si
3142	\ siÃ¡h
339	\ sÃ
216	\ sÃ­Â²
2259	\ ta
203	\ tanhÂ
1816	\ taÂ
1079	\ taÂ²Â
737	\ taÂ³
423	\ taÂ³\ 
252	\ taÂ³n
5010	\ ti
213	\ tia
209	\ tieÂ³
376	\ tionh
3239	\ tiÃ¡Â
392	\ tiÃºÂ
24308	\ ts
451	\ tsaÂ³
1057	\ tso
615	\ tsonÂ
400	\ tsoÂ³
218	\ tsÃ¡n
1565	\ tsÃ¡u
11546	\ tsÃ¡Â
6664	\ tsÃºÂ
295	\ tsÉ¨n
2099	\ tsÉ¨Ì
219	\ tu
1710	\ tÃ
211	\ tÃ¡nÂ
682	\ tÃ¡Â¹
209	\ tÃ­
279	\ tÉ¨nÂ
3364	\ tÉ¨Â³
210	\ tÉ¨Ì
797	\ uÃ
410	\ uÃ¡Â¹
2010	\ yÃ
1994	\ yÃ¡hÂ
328	\ ze
2300	\ zi
1310	\ zianÂ
692	\ ziaÂ³
460	\ Â¿
247	\ Â¿h
7290	\ Ã±
304	\ Ã±iÂ³
6148	\ Ã±Ã­Â
2038	\ â€
1399	\ â€•
261	\ â€•Â¿
553	\ â€œ
250	,\ T
234	,\ TsÃ¡
1465	,\ c
752	,\ ca
745	,\ caÂ³
485	,\ cu
218	,\ cunÂ
4919	,\ h
4147	,\ hiÂ³
2812	,\ j
251	,\ ja
289	,\ jmÉ¨
217	,\ ju
934	,\ jÃ¡u
693	,\ jÉ¨Â
799	,\ l
632	,\ laÂ³
316	,\ m
222	,\ mÃ¡Â
320	,\ n
942	,\ quÃ­
241	,\ s
2177	,\ t
212	,\ tiÃ¡
1069	,\ tsÃ¡
671	,\ tÉ¨Â
256	,\ Â
203	,\ Ã
484	.\ H
357	.\ HiÂ³
728	.\ J
224	.\ JmÉ¨
278	.\ JÃ¡u
401	.\ T
1373	:\ â€•
246	:\ â€•H
209	:\ â€•J
390	:\ â€•Â
501	:\ â€œ
505	;\ h
463	;\ hiÂ³
245	;\ j
218	;\ quÃ­
368	;\ t
309	;\ tÉ¨Â
206	Chu
203	Chun
203	ChunÂ¹
544	Cris
542	Cristo
283	CunÂ³
3369	DiÃ³
3368	DiÃ³Â³
1252	HiÂ³\ j
219	HnÃ
203	HnÃºÂ²
276	HÃ­
265	HÃ­Â
214	HÃ­Â¹\ 
285	JaÂ
266	JaÂ³bÃ
1910	Jes
1801	JesÃ
1801	JesÃºs
1546	JmÉ¨Ì
213	Jon
215	Jua
572	Juo
567	JuoÂ
564	JuoÂ¹Â
1634	JÃ¡
1426	JÃ¡unÂ
266	LaÂ³\ 
254	MÃ¡
252	NÉ¨ÌÂ
290	PoÂ¹
237	PÃ©
234	PÃ©Â
857	QuÃ­Â¹
264	SÃ­Â
1459	TsÃ¡
1449	TsÃ¡Â²
984	TÉ¨Â³l
535	TÉ¨Â³Â
1399	ahÂ
471	ahÂ²
398	ahÂ²Â¹
685	ahÂ³
243	ahÂ¹
1066	anhÂ
441	anhÂ²
227	anhÂ²\ 
204	anhÂ²Â
284	anhÂ³Â
5876	anÂ
3917	anÂ²\ 
374	anÂ²\ h
422	anÂ²\ j
220	anÂ²\ n
1944	anÂ²\ t
411	anÂ²Â¹
1144	anÂ³
539	anÂ³\ 
495	anÂ³Â²
380	auhÂ
998	aun
528	aunh
306	aunhÂ²
207	aunhÂ³
282	aunÂ³Â
1301	auÂ
265	auÂ²Â¹
599	auÂ³\ 
2395	aÂ²
765	aÂ²\ 
1448	aÂ²Â
1148	aÂ²Â¹\ 
34414	aÂ³
12140	aÂ³\ 
204	aÂ³\ ca
2012	aÂ³\ cu
416	aÂ³\ cÃ
314	aÂ³\ hi
526	aÂ³\ hÃ
530	aÂ³\ ja
355	aÂ³\ jm
873	aÂ³\ jÃ
321	aÂ³\ jÉ
1294	aÂ³\ lÃ
321	aÂ³\ lÉ
614	aÂ³\ mÃ
519	aÂ³\ nÉ
228	aÂ³\ qu
412	aÂ³\ ti
361	aÂ³\ ts
384	aÂ³\ tÉ
364	aÂ³\ Ã±
503	aÂ³bÃ­
1463	aÂ³c
309	aÂ³chÃ
387	aÂ³cuÃ
1813	aÂ³h
245	aÂ³hlÃ
498	aÂ³hÃ
276	aÂ³hÃ­
6483	aÂ³j
376	aÂ³ja
216	aÂ³jan
1715	aÂ³jm
863	aÂ³jmÃ
759	aÂ³jmÉ
387	aÂ³jun
1097	aÂ³juÃ
256	aÂ³jÃ
1727	aÂ³jÉ¨
2447	aÂ³l
880	aÂ³laÂ
1026	aÂ³lÉ¨
826	aÂ³m
620	aÂ³maÂ
1240	aÂ³n
326	aÂ³ngÃ
510	aÂ³nÃ
250	aÂ³nÃ¡
260	aÂ³nÃ©
404	aÂ³qui
3781	aÂ³t
237	aÂ³tau
254	aÂ³taÂ
547	aÂ³ts
328	aÂ³tÃ¡
1743	aÂ³tÉ¨
910	aÂ³z
474	aÂ³zÃ¡
1338	aÂ³Â²\ 
537	aÂ³Ã
492	aÂ³Ã±Ã
1457	aÂ¹
1217	aÂ¹\ 
1087	aÉ¨
488	aÉ¨n
257	aÉ¨nÂ²
429	aÉ¨Â
265	aÉ¨Â³Â
7686	bÃ­
6864	bÃ­h
6864	bÃ­hÂ¹
820	bÃ­Â
818	bÃ­Â¹\ 
275	can
238	canÂ
13315	caÂ³
511	caÂ³ch
455	caÂ³cu
248	caÂ³hi
271	caÂ³hl
211	caÂ³ja
916	caÂ³jm
1180	caÂ³ju
371	caÂ³jÉ
863	caÂ³la
1007	caÂ³lÉ
575	caÂ³ma
511	caÂ³ng
226	caÂ³nÃ
254	caÂ³qu
354	caÂ³ta
1674	caÂ³tÉ
490	caÂ³zÃ
376	caÂ³Ã±
667	cha
239	chaÂ³
288	chi
597	chu
225	chun
224	chunÂ¹
371	chuÂ
287	chuÂ²Â
2697	chÃ
232	chÃ¡Â³
291	chÃ­nÂ
1155	chÃ­Â
602	chÃ­Â³
428	chÃ­Â¹
406	chÃº
346	chÃºÂ³
2504	con
2468	conÂ
2373	conÂ²\ 
427	cua
298	cuaÂ
314	cue
3893	cun
3805	cunÂ
2277	cunÂ³\ 
860	cunÂ³q
657	cunÂ³Ã
775	cuo
420	cuoÂ²\ 
943	cuÂ³
335	cuÂ³tÃ
3450	cuÃ
1683	cuÃ¡
355	cuÃ¡hÂ
236	cuÃ¡Â²
251	cuÃ¡Â³
775	cuÃ¡Â¹
278	cuÃ©Â³
420	cuÃ³un
686	cuÃºÂ²
476	cuÉ¨
444	cuÉ¨Ì
3599	cÃ¡
2292	cÃ¡u
2224	cÃ¡unÂ
825	cÃ¡Â²
214	cÃ¡Â²j
715	cÃ³
459	cÃ³n
421	cÃ³nhÂ
224	cÃ³Â
762	cÃº
638	cÃºÂ
802	dÃ¡
658	dÃ¡Â
633	dÃ¡Â²\ 
3837	dÃ­
313	dÃ­o
3515	dÃ­Â
2286	dÃ­Â²\ 
412	dÃ­Â²,
288	dÃ­Â².
347	dÃº
284	dÃºh
284	dÃºhÂ¹
1843	ehÂ
714	ehÂ²
433	ehÂ²\ 
290	ehÂ³\ 
557	ehÂ³Â²
504	eiÂ
486	eiÂ²
486	eiÂ²Â¹
1001	enhÂ
326	enhÂ²\ 
455	enhÂ¹
266	enhÂ¹Â
2293	enÂ
996	enÂ²\ 
255	enÂ²\ t
460	enÂ³\ 
438	enÂ¹
230	enÂ¹\ 
1802	esÃº
1334	esÃºs\ 
223	esÃºs,
1156	eÂ²
795	eÂ²\ 
297	eÂ²Â
1855	eÂ³
1405	eÂ³\ 
216	eÂ³\ j
220	eÂ³\ lÃ
258	eÂ³Â²\ 
243	eÂ¹
692	gaÂ
590	gaÂ²
640	gÃ¡
224	gÃ¡Â
374	gÃ¡É
286	gÃ¡É¨Â
676	gÉ¨
362	gÉ¨h
291	gÉ¨hÂ³
238	gÉ¨Â
398	han
342	hanÂ
417	hau
352	hauÂ
836	haÂ
709	haÂ³
289	haÂ³\ l
306	haÉ¨
262	haÉ¨nÂ
203	hen
517	heÂ
432	heÂ³
316	hia
657	hin
591	hinÂ
397	hinÂ²\ 
19921	hiÂ³
4391	hiÂ³\ c
2009	hiÂ³\ h
5068	hiÂ³\ j
1626	hiÂ³\ l
1458	hiÂ³\ m
940	hiÂ³\ n
356	hiÂ³\ q
245	hiÂ³\ r
2044	hiÂ³\ t
534	hiÂ³\ z
310	hiÂ³\ Ã
790	hiÃ
345	hiÃ¡
394	hiÃº
215	hiÃºnÂ
937	hla
340	hlah
339	hlahÂ³
547	hlaÂ
489	hlaÂ¹\ 
220	hleh
211	hlehÂ³
784	hli
739	hliÃ¡
350	hliÃ¡u
329	hliÃ¡Â
1090	hlÃ
531	hlÃ¡
347	hlÃ¡É¨
526	hlÃ©hÂ
331	hma
711	hmÃ
326	hmÃ¡
233	hmÃ¡Â²
336	hmÃ³
336	hmÃ³uÂ
338	hna
668	hng
476	hnga
475	hngaÂ²
1539	hni
1295	hniÃ
648	hniÃ¡u
417	hniÃ³Â
2261	hno
2138	hnoh
2138	hnohÂ²
2031	hnÃ
481	hnÃ¡
238	hnÃ¡Â¹
1416	hnÃº
1412	hnÃºÂ²
859	hon
718	honh
691	honhÂ²
730	hoÂ
436	hoÂ³
348	huaÂ
266	hue
231	huen
324	hunÂ¹\ 
599	huÂ
496	huÂ²Â¹
1001	huÃ
893	huÃ©
254	huÃ©Â²
475	huÃ©Â³
14246	hÂ²
7727	hÂ²\ 
264	hÂ²\ bÃ
558	hÂ²\ c
212	hÂ²\ cu
1566	hÂ²\ h
598	hÂ²\ hi
317	hÂ²\ hn
296	hÂ²\ hÃ
993	hÂ²\ j
222	hÂ²\ jm
358	hÂ²\ jÃ
341	hÂ²\ la
640	hÂ²\ nÃ
244	hÂ²\ si
217	hÂ²\ ta
906	hÂ²\ ts
325	hÂ²\ Ã±
956	hÂ²,\ 
316	hÂ²,\ h
473	hÂ².
242	hÂ².\ 
706	hÂ²Â³\ 
3535	hÂ²Â¹\ 
285	hÂ²Â¹,
21680	hÂ³
13957	hÂ³\ 
272	hÂ³\ Je
455	hÂ³\ bÃ
263	hÂ³\ ca
211	hÂ³\ cu
299	hÂ³\ cÃ
573	hÂ³\ dÃ
2423	hÂ³\ h
1168	hÂ³\ hi
427	hÂ³\ hn
380	hÂ³\ hÃ
1844	hÂ³\ j
465	hÂ³\ jm
303	hÂ³\ jn
681	hÂ³\ jÃ
784	hÂ³\ la
423	hÂ³\ m
247	hÂ³\ mÃ
383	hÂ³\ nÃ
254	hÂ³\ rÃ
293	hÂ³\ si
485	hÂ³\ ti
2275	hÂ³\ ts
418	hÂ³\ Ã±
709	hÂ³,
216	hÂ³,\ h
664	hÂ³.
544	hÂ³:
504	hÂ³:\ â
4811	hÂ³Â²\ 
236	hÂ³Â²,
15597	hÂ¹
12205	hÂ¹\ 
289	hÂ¹\ Di
398	hÂ¹\ bÃ
593	hÂ¹\ ca
250	hÂ¹\ cu
296	hÂ¹\ dÃ
2141	hÂ¹\ h
703	hÂ¹\ hi
664	hÂ¹\ hn
419	hÂ¹\ hÃ
1997	hÂ¹\ j
234	hÂ¹\ ja
516	hÂ¹\ jm
502	hÂ¹\ jn
444	hÂ¹\ jÃ
318	hÂ¹\ la
445	hÂ¹\ lÉ
423	hÂ¹\ mÃ
670	hÂ¹\ nÃ
284	hÂ¹\ qu
240	hÂ¹\ ti
1669	hÂ¹\ ts
289	hÂ¹\ Ã±
765	hÂ¹,\ 
294	hÂ¹,\ h
489	hÂ¹.
1698	hÂ¹Â³\ 
1021	hÃ¡
225	hÃ¡u
442	hÃ¡Â
931	hÃ©
822	hÃ©i
679	hÃ©ihÂ
7441	hÃ­
325	hÃ­nÂ¹
6872	hÃ­Â
4372	hÃ­Â³\ 
458	hÃ­Â³,
341	hÃ­Â³.
1403	hÃ­Â¹
752	hÃ­Â¹\ 
203	hÃ­Â¹j
1475	hÃ±
870	hÃ±u
851	hÃ±uÂ³
535	hÃ±Ã
428	hÃ±ÃºÂ
588	hÃ³
431	hÃ³Â
207	hÃ³Â³Â
795	hÃº
628	hÃºÂ
360	hÃºÂ³Â
785	hÉ¨
509	hÉ¨Ì
321	hÉ¨Ìe
2378	ian
2176	ianÂ
1623	ianÂ²\ 
203	ianÂ³Â
776	iau
418	iauÂ
1500	iaÂ
1289	iaÂ³
907	iaÂ³Â²
376	iei
304	ieiÂ
304	ieiÂ²Â
863	ien
727	ienÂ
557	ienÂ²\ 
297	ieÂ
239	ieÂ³
1900	ihÂ
638	ihÂ²Â¹
1129	ihÂ³
844	ihÂ³Â²
751	inhÂ
249	inhÂ³Â
328	inhÂ¹\ 
2160	inÂ
896	inÂ²
743	inÂ³
309	inÂ³\ 
389	inÂ³Â²
521	inÂ¹
213	inÂ¹\ h
2031	iohÂ
1850	iohÂ²Â
2750	ion
2412	ionh
298	ionhÂ²
1956	ionhÂ³
337	ionÂ
793	ioÂ
572	ioÂ²
669	ist
651	isto
1566	iÂ²
599	iÂ²\ 
681	iÂ²Â¹\ 
22804	iÂ³
21705	iÂ³\ 
3132	iÂ³\ ca
449	iÂ³\ ch
756	iÂ³\ cu
251	iÂ³\ cÃ
416	iÂ³\ hl
585	iÂ³\ hn
461	iÂ³\ hÃ
348	iÂ³\ ja
211	iÂ³\ jl
1381	iÂ³\ jm
210	iÂ³\ jn
484	iÂ³\ ju
3601	iÂ³\ jÃ
216	iÂ³\ la
1271	iÂ³\ lÉ
255	iÂ³\ ma
1221	iÂ³\ mÃ
441	iÂ³\ nÃ
302	iÂ³\ nÉ
371	iÂ³\ qu
779	iÂ³\ ti
688	iÂ³\ ts
309	iÂ³\ tÉ
441	iÂ³\ zi
323	iÂ³\ Ã±
449	iÂ³Â
372	iÂ³Â²\ 
10540	iÃ¡
3315	iÃ¡h
3156	iÃ¡hÂ³
850	iÃ¡n
325	iÃ¡nhÂ
412	iÃ¡nÂ¹
1982	iÃ¡u
820	iÃ¡uhÂ
520	iÃ¡unÂ
355	iÃ¡uÂ³
4393	iÃ¡Â
3290	iÃ¡Â²\ 
618	iÃ¡Â³\ 
750	iÃ©
695	iÃ©i
261	iÃ©iÂ²
4200	iÃ³
4034	iÃ³Â
514	iÃ³Â³\ 
3498	iÃ³Â³Â
1850	iÃº
806	iÃºn
492	iÃºnhÂ
208	iÃºnÂ²
1016	iÃºÂ
366	iÃºÂ²u
325	iÃºÂ¹Â
2495	jan
2379	janÂ
1979	janÂ²\ 
1630	jaÂ
1082	jaÂ³
227	jaÂ³bÃ
253	jaÂ³Â²
520	jaÂ¹
332	jen
220	jenhÂ¹
365	jin
331	jinh
296	jinhÂ¹
793	jlÃ¡
779	jlÃ¡nh
2292	jmu
221	jmuhÂ³
2059	jmuÂ
1044	jmuÂ²\ 
682	jmuÂ³\ 
3507	jmÃ
1774	jmÃ¡
1554	jmÃ¡É¨
225	jmÃ©
225	jmÃ©iÂ
1489	jmÃº
247	jmÃºhÂ
1006	jmÃºÂ³
5518	jmÉ¨
5462	jmÉ¨Ì
243	jng
616	jni
296	jnia
283	jniÃ
280	jniÃ¡Â
1280	jnoh
1280	jnohÂ¹
3977	jnÃ¡
3945	jnÃ¡Â¹
473	johÂ
341	johÂ¹\ 
386	jon
317	jonÂ
446	joÂ
210	joÂ²
236	joÂ³
205	joÂ³cu
423	jua
250	juahÂ²
310	judÃ
309	judÃ­o
417	jue
250	juehÂ³
734	junÂ³
442	junÂ³\ 
281	junÂ³j
332	juo
242	juoÂ
5188	juÃ
3634	juÃ¡hÂ
461	juÃ³
246	juÃ³un
920	juÃº
913	juÃºÂ²
488	juÉ¨
384	juÉ¨Â³
14424	jÃ¡
408	jÃ¡h
404	jÃ¡hÂ³
372	jÃ¡n
232	jÃ¡nÂ²
11009	jÃ¡u
10910	jÃ¡unÂ
752	jÃ¡Â
310	jÃ¡Â¹\ 
1883	jÃ¡É
1855	jÃ¡É¨Â
457	jÃ©i
213	jÃ©inÂ
384	jÃ«
366	jÃ«Â
338	jÃ«Â¹\ 
369	jÃ³
359	jÃ³n
204	jÃ³nÂ²
951	jÃº
257	jÃºn
694	jÃºÂ
647	jÃºÂ¹\ 
4226	jÉ¨
455	jÉ¨e
1515	jÉ¨Â
1308	jÉ¨Â³\ 
2205	jÉ¨Ì
533	jÉ¨Ìe
693	jÉ¨Ìn
978	jÉ¨ÌÂ
348	lahÂ
282	lahÂ³\ 
11974	laÂ
8896	laÂ³\ 
2289	laÂ³\ c
976	laÂ³\ h
1632	laÂ³\ j
1265	laÂ³\ l
598	laÂ³\ m
558	laÂ³\ n
947	laÂ³\ t
734	laÂ³jm
1217	laÂ³jÉ
563	laÂ¹
221	lehÂ
212	lehÂ³Â
509	lie
352	liei
293	lieiÂ²
404	lin
395	linÂ
390	linÂ¹\ 
1360	liÃ
701	liÃ¡u
374	liÃ¡un
323	liÃ¡uÂ
336	liÃ¡Â²
4615	lÃ¡
1335	lÃ¡nhÂ
2356	lÃ¡Â
730	lÃ¡Â²\ 
269	lÃ¡Â²,
1057	lÃ¡Â²:
726	lÃ¡É¨
238	lÃ¡É¨h
330	lÃ¡É¨n
771	lÃ©
532	lÃ©h
281	lÃ©hÂ³
224	lÃ©n
10527	lÉ¨
264	lÉ¨n
402	lÉ¨Â²Â
2480	lÉ¨Â³
1223	lÉ¨Â³\ 
231	lÉ¨Â³u
240	lÉ¨Â³Â
7360	lÉ¨Ì
2917	lÉ¨Ìn
4389	lÉ¨ÌÂ
300	mahÂ
2257	maÂ
2124	maÂ³
303	maÂ³\ j
236	maÂ³h
233	maÂ³j
520	maÂ³t
278	maÂ³ts
287	mii
246	muhÂ
2435	muÂ
1369	muÂ²
320	muÂ²\ h
205	muÂ²\ j
304	muÂ²\ t
880	muÂ³
206	muÂ³\ h
256	muÂ³\ t
9919	mÃ¡
591	mÃ¡hÂ³
7432	mÃ¡Â
1634	mÃ¡Â²c
411	mÃ¡Â²h
419	mÃ¡Â²j
912	mÃ¡Â²l
464	mÃ¡Â²n
348	mÃ¡Â²q
640	mÃ¡Â²t
310	mÃ¡Â¹c
225	mÃ¡Â¹j
442	mÃ¡Â¹n
1821	mÃ¡É
1788	mÃ¡É¨Â
351	mÃ©
345	mÃ©i
328	mÃ©iÂ²
1034	mÃ­
266	mÃ­hÂ¹
446	mÃ­Â¹
381	mÃ³
359	mÃ³u
335	mÃ³uÂ³
1557	mÃº
252	mÃºh
219	mÃºhÂ¹
1305	mÃºÂ
878	mÃºÂ³\ 
8680	mÉ¨
1105	mÉ¨Â³
498	mÉ¨Â³\ 
488	mÉ¨Â³c
7362	mÉ¨Ì
7314	mÉ¨ÌÂ
251	naÂ
1040	nga
690	ngaÂ
442	ngaÂ²\ 
725	ngÃ
597	ngÃ¡
221	ngÃ¡Â¹
370	ngÃ¡É¨
676	ngÉ¨
362	ngÉ¨hÂ
238	ngÉ¨Â
12112	nhÂ
3237	nhÂ²
1959	nhÂ²\ 
425	nhÂ²\ h
219	nhÂ²\ j
416	nhÂ²\ n
314	nhÂ²\ t
258	nhÂ²Â³
804	nhÂ²Â¹
3715	nhÂ³\ 
273	nhÂ³\ b
597	nhÂ³\ h
465	nhÂ³\ j
213	nhÂ³\ l
251	nhÂ³\ r
738	nhÂ³\ t
1156	nhÂ³Â²
3031	nhÂ¹\ 
299	nhÂ¹\ b
232	nhÂ¹\ c
570	nhÂ¹\ h
501	nhÂ¹\ j
304	nhÂ¹\ n
471	nhÂ¹\ t
535	nhÂ¹Â³
661	nia
222	niauÂ
308	niaÂ
727	nio
441	nioÂ²\ 
2102	niÃ
1130	niÃ¡
688	niÃ¡uh
282	niÃ¡Â³
296	niÃ©iÂ
590	niÃ³
566	niÃ³Â³
3602	nohÂ
1667	nohÂ²\ 
362	nohÂ²,
1036	nohÂ¹\ 
28282	nÂ²
23956	nÂ²\ 
589	nÂ²\ Di
486	nÂ²\ Je
1348	nÂ²\ bÃ
1830	nÂ²\ ca
568	nÂ²\ cu
413	nÂ²\ dÃ
2729	nÂ²\ h
941	nÂ²\ hi
725	nÂ²\ hn
435	nÂ²\ hÃ
2665	nÂ²\ j
294	nÂ²\ ja
860	nÂ²\ jm
423	nÂ²\ jn
305	nÂ²\ ju
589	nÂ²\ jÃ
879	nÂ²\ la
736	nÂ²\ lÉ
427	nÂ²\ mÃ
1905	nÂ²\ nÃ
294	nÂ²\ qu
228	nÂ²\ s
376	nÂ²\ ti
4609	nÂ²\ ts
235	nÂ²\ tÃ
221	nÂ²\ tÉ
431	nÂ²\ yÃ
640	nÂ²\ Ã±
1152	nÂ²,\ 
444	nÂ²,\ h
228	nÂ²,\ j
890	nÂ².
352	nÂ².\ 
352	nÂ²Â³\ 
1086	nÂ²Â¹\ 
14583	nÂ³
7751	nÂ³\ 
271	nÂ³\ bÃ
414	nÂ³\ c
954	nÂ³\ hi
463	nÂ³\ hÃ
1374	nÂ³\ j
613	nÂ³\ jm
343	nÂ³\ jÃ
469	nÂ³\ l
230	nÂ³\ la
207	nÂ³\ lÉ
317	nÂ³\ m
344	nÂ³\ nÃ
223	nÂ³\ qu
963	nÂ³\ ts
338	nÂ³j
329	nÂ³juÃ
925	nÂ³q
925	nÂ³qui
3929	nÂ³Â²\ 
819	nÂ³Ã
817	nÂ³Ã±Ã
5451	nÂ¹
3506	nÂ¹\ 
212	nÂ¹\ bÃ
844	nÂ¹\ h
392	nÂ¹\ hi
550	nÂ¹\ j
248	nÂ¹\ jn
419	nÂ¹\ ts
250	nÂ¹,\ 
1348	nÂ¹Â³\ 
11484	nÃ¡
3200	nÃ¡h
3198	nÃ¡hÂ²
258	nÃ¡u
7437	nÃ¡Â¹
618	nÃ¡Â¹\ 
400	nÃ¡Â¹,
399	nÃ¡Â¹h
380	nÃ¡Â¹j
483	nÃ¡Â¹l
216	nÃ¡Â¹t
4107	nÃ¡Â¹Â
471	nÃ¡É¨Â
3582	nÃ©
3527	nÃ©Â
960	nÃ©Â³\ 
2066	nÃ©Â³,
344	nÃ©Â³Â
2203	nÃºÂ
1680	nÃºÂ²\ 
223	nÃºÂ²,
3564	nÉ¨
3428	nÉ¨Ì
3428	nÉ¨ÌÂ
283	o,\ 
6494	ohÂ
4355	ohÂ²
352	ohÂ²\ h
226	ohÂ²\ j
300	ohÂ²\ t
359	ohÂ²,\ 
1866	ohÂ²Â¹
260	ohÂ³
1879	ohÂ¹
335	ohÂ¹\ h
225	ohÂ¹\ t
3404	onhÂ
977	onhÂ²\ 
1955	onhÂ³\ 
232	onhÂ¹\ 
4711	onÂ
3976	onÂ²
383	onÂ²\ D
218	onÂ²\ b
523	onÂ²\ h
420	onÂ²\ j
1009	onÂ²\ t
443	onÂ³\ 
228	onÂ¹
322	os\ 
1699	oÂ²
1179	oÂ²\ 
346	oÂ²\ t
204	oÂ²\ ts
241	oÂ²Â
1468	oÂ³
941	oÂ³\ 
216	oÂ³c
206	oÂ³cuo
1502	oÂ¹
663	oÂ¹\ 
702	oÂ¹Â
667	oÂ¹Â³\ 
229	pihÂ²Â
329	pÃ­
324	pÃ­Â
299	pÃ­Â³\ 
7665	qui
840	quia
453	quianÂ
726	quienÂ
259	quin
231	quinÂ³
3890	quio
1778	quiohÂ
1956	quionh
276	quiÂ
274	quiÂ³\ 
1397	quiÃ
437	quiÃ¡n
522	quiÃºn
292	quiÃºÂ
1557	quÃ­
1430	quÃ­Â¹
406	quÉ¨
274	rehÂ
298	ren
837	reÂ²
776	ris
657	rist
379	risto\ 
482	rÃ¡
402	rÃ¡Â
208	rÃ¡Â¹j
424	rÃ³
388	rÃ³n
359	rÃ³nÂ³
414	s\ c
333	s\ ca
329	s\ caÂ³
305	s\ h
240	s\ j
260	s\ t
411	s,\ 
1073	saÂ
1044	saÂ³
336	saÂ³ju
3294	siÃ
3261	siÃ¡
3142	siÃ¡hÂ
859	sonÂ
624	sonÂ²\ 
597	soÂ
424	soÂ³
678	sto
398	sto\ 
15247	sÃ¡
233	sÃ¡n
1689	sÃ¡u
1424	sÃ¡uÂ²
13268	sÃ¡Â
10851	sÃ¡Â²\ 
481	sÃ¡Â²c
236	sÃ¡Â²j
677	sÃ¡Â²m
275	sÃ¡Â²t
297	sÃ¡Â²Ã
223	sÃ­
216	sÃ­Â
8611	sÃº
1802	sÃºs
361	sÃºs\ c
217	sÃºs,\ 
6747	sÃºÂ
5297	sÃºÂ²\ 
605	sÃºÂ²,
568	sÃºÂ².
3234	sÉ¨
510	sÉ¨n
262	sÉ¨nÂ³
402	sÉ¨Â
2305	sÉ¨Ì
2286	sÉ¨ÌÂ
468	tan
242	tanhÂ²
521	tau
424	taunhÂ
2335	taÂ
1166	taÂ²
1118	taÂ²Â¹
1084	taÂ³
269	taÂ³nÃ
270	tia
236	tie
221	tieÂ
252	tin
249	tinÂ
704	tio
507	tion
440	tionhÂ
4215	tiÃ
3729	tiÃ¡
2793	tiÃ¡Â²
406	tiÃ¡Â³
422	tiÃº
391	tiÃºÂ²
496	to\ 
944	tsa
589	tsaÂ
1444	tso
766	tson
623	tsonÂ²
590	tsoÂ
283	tsoÂ³\ 
20579	tsÃ
13674	tsÃ¡
1531	tsÃ¡uÂ
11520	tsÃ¡Â²
6760	tsÃº
6712	tsÃºÂ²
3006	tsÉ¨
494	tsÉ¨nÂ
246	tsÉ¨Â³
2128	tsÉ¨Ì
225	tun
210	tunÂ
1973	tÃ¡
311	tÃ¡n
454	tÃ¡unh
921	tÃ¡Â
404	tÃ¡Â¹\ 
232	tÃ¡Â¹l
883	tÃ­
743	tÃ­Â
412	tÃ­Â³\ 
268	tÃ³
249	tÃ³n
211	tÃº
5840	tÉ¨
1405	tÉ¨n
348	tÉ¨nÂ²
1039	tÉ¨nÂ¹
4172	tÉ¨Â
638	tÉ¨Â²Â
2032	tÉ¨Â³\ 
978	tÉ¨Â³l
523	tÉ¨Â³Â
263	tÉ¨Ì
248	tÉ¨ÌÂ
306	uahÂ
265	uahÂ²Â
460	uan
269	uanÂ
947	uaÂ
909	uaÂ³
289	uaÂ³h
326	udÃ
314	udÃ­
294	udÃ­os
321	uehÂ
285	uehÂ³Â
488	uen
337	uenÂ
217	ueÂ
2429	uhÂ
446	uhÂ²\ 
400	uhÂ³\ 
1164	uhÂ³Â²
851	uia
503	uian
276	uianÂ³
757	uie
731	uien
664	uienÂ²
264	uin
256	uinÂ
3898	uio
1785	uioh
1785	uiohÂ²
2113	uion
1957	uionhÂ
278	uiÂ³
1397	uiÃ
468	uiÃ¡
387	uiÃ¡nÂ
817	uiÃº
467	uiÃºnh
1589	unhÂ
440	unhÂ²Â
451	unhÂ³
262	unhÂ³\ 
501	unhÂ¹\ 
22142	unÂ
15012	unÂ²
417	unÂ²\ J
803	unÂ²\ b
2274	unÂ²\ c
1474	unÂ²\ h
1474	unÂ²\ j
1216	unÂ²\ l
492	unÂ²\ m
1770	unÂ²\ n
1785	unÂ²\ t
438	unÂ²\ Ã
659	unÂ²,\ 
214	unÂ².\ 
6374	unÂ³
1076	unÂ³\ h
825	unÂ³\ j
254	unÂ³\ l
478	unÂ³\ t
329	unÂ³ju
925	unÂ³qu
645	unÂ³Â²
817	unÂ³Ã±
538	unÂ¹\ 
1366	uoÂ
566	uoÂ²
704	uoÂ¹
700	uoÂ¹Â³
4199	uÂ²
2640	uÂ²\ 
643	uÂ²\ h
343	uÂ²\ hi
459	uÂ²\ j
294	uÂ²\ ts
383	uÂ²,
203	uÂ².
733	uÂ²Â¹\ 
5084	uÂ³
2769	uÂ³\ 
321	uÂ³\ c
470	uÂ³\ h
389	uÂ³\ j
225	uÂ³\ n
530	uÂ³\ ts
347	uÂ³m
217	uÂ³mÉ¨
484	uÂ³t
354	uÂ³tÃ­
758	uÂ³Â²\ 
444	uÂ¹
250	uÂ¹\ 
6157	uÃ¡
4055	uÃ¡h
3381	uÃ¡hÂ³
506	uÃ¡hÂ¹
1944	uÃ¡Â
477	uÃ¡Â²
222	uÃ¡Â³\ 
233	uÃ¡Â¹\ 
344	uÃ¡Â¹j
1571	uÃ©
219	uÃ©h
257	uÃ©Â²Â
587	uÃ©Â³Â
2416	uÃ­
2388	uÃ­Â
2053	uÃ­Â¹\ 
233	uÃ­Â¹h
1284	uÃ³
694	uÃ³unÂ
1703	uÃºÂ²\ 
1521	uÉ¨
421	uÉ¨Â
397	uÉ¨Â³Â
640	uÉ¨ÌÂ
1994	yÃ¡h
1994	yÃ¡hÂ³
321	zen
2442	zia
1624	zian
1572	zianÂ²
753	ziaÂ
751	ziaÂ³Â
459	ziÃ
276	ziÃ¡
556	zÃ¡
541	zÃ¡É
473	zÃ¡É¨h
229	zÉ¨
258	€•H
220	€•J
404	€•Â
268	€•Â¿
363	€.
334	en
315	enÂ
476	eÂ
374	eÂ³
359	hÂ
219	hÂ¹
3937	nÂ
286	nÂ²
3121	nÂ³
212	nÂ³\ j
311	nÂ³\ t
1471	nÂ³Â²
530	nÂ¹
370	nÂ¹Â³
4308	Â²
2064	Â²\ 
477	Â²\ si
290	Â²,
618	Â²c
554	Â²chÃ
328	Â²j
4221	Â³
2690	Â³\ 
273	Â³\ hi
492	Â³\ ts
316	Â³,
1013	Â³Â
847	Â³Â²\ 
11184	Â¹
6815	Â¹\ 
853	Â¹\ ca
293	Â¹\ cu
251	Â¹\ jm
1085	Â¹\ lÉ
1118	Â¹\ mÃ
313	Â¹\ nÃ
203	Â¹\ ti
290	Â¹\ ts
246	Â¹\ zi
2140	Â¹j
1212	Â¹juÃ
874	Â¹jÃ¡
244	Â¹t
230	Â¹tin
1594	Â¹Â
1523	Â¹Â³\ 
268	•Â¿
232	•Â¿H
13746	¡hÂ
3506	¡hÂ²
254	¡hÂ²\ c
565	¡hÂ²\ h
416	¡hÂ²\ j
227	¡hÂ²\ l
529	¡hÂ²\ t
313	¡hÂ²,\ 
9578	¡hÂ³
567	¡hÂ³\ c
1393	¡hÂ³\ h
1076	¡hÂ³\ j
785	¡hÂ³\ l
244	¡hÂ³\ m
235	¡hÂ³\ n
1658	¡hÂ³\ t
243	¡hÂ³\ Ã
453	¡hÂ³,\ 
217	¡hÂ³.\ 
531	¡hÂ³:\ 
382	¡hÂ³Â²
663	¡hÂ¹
528	¡hÂ¹Â³
2234	¡nhÂ
249	¡nhÂ²\ 
664	¡nhÂ³\ 
1043	¡nhÂ¹\ 
1370	¡nÂ
370	¡nÂ²
215	¡nÂ³
785	¡nÂ¹
457	¡nÂ¹Â³
1097	¡uhÂ
706	¡uhÂ³Â
16122	¡un
765	¡unh
586	¡unhÂ¹
15357	¡unÂ
13265	¡unÂ²\ 
635	¡unÂ²,
543	¡unÂ².
464	¡unÂ³\ 
2595	¡uÂ
1871	¡uÂ²
274	¡uÂ²\ h
236	¡uÂ²\ j
334	¡uÂ²,\ 
554	¡uÂ³
220	¡uÂ³Â²
27156	¡Â²
16182	¡Â²\ 
992	¡Â²\ ca
392	¡Â²\ ch
501	¡Â²\ cu
281	¡Â²\ cÃ
257	¡Â²\ ha
449	¡Â²\ hi
240	¡Â²\ hl
371	¡Â²\ hn
1830	¡Â²\ hÃ
949	¡Â²\ jm
563	¡Â²\ ju
251	¡Â²\ jÃ
510	¡Â²\ la
929	¡Â²\ lÉ
1174	¡Â²\ mÃ
674	¡Â²\ nÃ
528	¡Â²\ qu
226	¡Â²\ ta
613	¡Â²\ ti
375	¡Â²\ ts
559	¡Â²\ zi
344	¡Â²\ Ã±
292	¡Â²,
1058	¡Â²:
858	¡Â²:\ â
2337	¡Â²c
1143	¡Â²caÂ
401	¡Â²cuÃ
402	¡Â²cÃ¡
217	¡Â²d
692	¡Â²h
1154	¡Â²j
312	¡Â²jÃ¡
961	¡Â²l
813	¡Â²lÉ¨
777	¡Â²m
683	¡Â²mÉ¨
505	¡Â²n
352	¡Â²nÃ¡
374	¡Â²q
362	¡Â²qui
1192	¡Â²t
226	¡Â²taÂ
458	¡Â²Ã
298	¡Â²Ã±u
1602	¡Â³
1098	¡Â³\ 
410	¡Â³Â
350	¡Â³Â²\ 
13582	¡Â¹
2036	¡Â¹\ 
326	¡Â¹\ ju
424	¡Â¹,
676	¡Â¹c
800	¡Â¹h
1410	¡Â¹j
240	¡Â¹jin
277	¡Â¹juÃ
1065	¡Â¹l
329	¡Â¹laÂ
647	¡Â¹lÉ¨
412	¡Â¹m
264	¡Â¹mÃ¡
816	¡Â¹n
420	¡Â¹nÃ¡
220	¡Â¹q
817	¡Â¹t
205	¡Â¹z
4299	¡Â¹Â
3371	¡Â¹Â³\ 
437	¡Â¹Â³,
288	¡Â¹Â³.
6406	¡É¨
913	¡É¨h
726	¡É¨hÂ³
704	¡É¨n
317	¡É¨nhÂ
207	¡É¨nÂ²
4788	¡É¨Â
594	¡É¨Â²\ 
491	¡É¨Â³\ 
373	¡É¨Â³Â
1018	¡É¨Â¹\ 
1846	¡É¨Â¹Â
293	¨en
388	¨eÂ
309	¨eÂ³
1670	¨hÂ
1354	¨hÂ³
249	¨hÂ³\ d
210	¨hÂ³\ t
597	¨hÂ³Â²
563	¨nhÂ
238	¨nhÂ¹\ 
2945	¨nÂ
1092	¨nÂ²
210	¨nÂ²\ t
272	¨nÂ²Â¹
613	¨nÂ³
381	¨nÂ³Â²
1240	¨nÂ¹
262	¨nÂ¹\ h
215	¨nÂ¹\ j
241	¨nÂ¹\ t
2407	¨Â²
692	¨Â²\ 
1472	¨Â²Â
1249	¨Â²Â¹\ 
12361	¨Â³
5690	¨Â³\ 
306	¨Â³\ co
614	¨Â³\ hi
262	¨Â³\ hÃ
225	¨Â³\ la
403	¨Â³\ ts
570	¨Â³\ Ã±
522	¨Â³c
454	¨Â³cuÃ
2154	¨Â³l
1962	¨Â³laÂ
269	¨Â³u
265	¨Â³uaÂ
2824	¨Â³Â
2478	¨Â³Â²\ 
214	¨Â³Â²,
3100	¨Â¹
1057	¨Â¹\ 
469	¨Â¹\ hi
1946	¨Â¹Â
1791	¨Â¹Â³\ 
24939	¨Ì
878	¨Ìe
315	¨ÌenÂ
374	¨ÌeÂ³
359	¨Ìh
219	¨ÌhÂ¹
3990	¨Ìn
286	¨ÌnÂ²
3121	¨ÌnÂ³
530	¨ÌnÂ¹
19714	¨ÌÂ
2064	¨ÌÂ²\ 
290	¨ÌÂ²,
618	¨ÌÂ²c
328	¨ÌÂ²j
2690	¨ÌÂ³\ 
316	¨ÌÂ³,
1013	¨ÌÂ³Â
6815	¨ÌÂ¹\ 
2140	¨ÌÂ¹j
244	¨ÌÂ¹t
1594	¨ÌÂ¹Â
938	©hÂ
481	©hÂ³
279	©hÂ¹
1124	©ihÂ
235	©ihÂ³\ 
723	©ihÂ³Â
668	©in
294	©inh
239	©inhÂ³
374	©inÂ
1048	©iÂ
627	©iÂ²
286	©iÂ³
359	©Â²
268	©Â²Â
242	©Â²Â¹\ 
4420	©Â³
1209	©Â³\ 
419	©Â³\ ca
2077	©Â³,
604	©Â³,\ c
368	©Â³,\ j
268	©Â³,\ t
1059	©Â³Â
845	©Â³Â²\ 
511	©Â¹
315	©Â¹\ 
362	«Â¹
339	«Â¹\ 
250	«Â¹\ Di
7508	­hÂ
7332	­hÂ¹
723	­hÂ¹\ c
948	­hÂ¹\ h
994	­hÂ¹\ j
602	­hÂ¹\ l
353	­hÂ¹\ m
272	­hÂ¹\ n
1407	­hÂ¹\ t
404	­hÂ¹,\ 
740	­nÂ
244	­nÂ³
339	­nÂ¹
294	­os
4363	­Â²
2929	­Â²\ 
294	­Â²\ hi
238	­Â²\ la
317	­Â²\ ts
459	­Â²,
318	­Â².
6625	­Â³
5322	­Â³\ 
470	­Â³\ bÃ
317	­Â³\ ca
212	­Â³\ cu
460	­Â³\ hi
212	­Â³\ jm
267	­Â³\ la
396	­Â³\ nÃ
251	­Â³\ qu
213	­Â³\ ts
318	­Â³\ tÉ
512	­Â³,
244	­Â³,\ h
382	­Â³.
235	­Â³Â
227	­Â³Â²\ 
13568	­Â¹
8729	­Â¹\ 
346	­Â¹\ ca
411	­Â¹\ cu
425	­Â¹\ cÃ
1027	­Â¹\ hi
334	­Â¹\ hn
264	­Â¹\ hu
210	­Â¹\ hÃ
334	­Â¹\ ja
301	­Â¹\ jm
502	­Â¹\ jÃ
414	­Â¹\ la
238	­Â¹\ lÉ
347	­Â¹\ mÃ
224	­Â¹\ nÉ
287	­Â¹\ ti
435	­Â¹\ ts
2357	­Â¹c
2158	­Â¹con
572	­Â¹h
231	­Â¹hli
473	­Â¹j
217	­Â¹t
210	­Â¹Â
461	±iÂ
434	±iÂ³
287	±iÂ³Â²
321	±uhÂ
258	±uhÂ²\ 
872	±uÂ³
265	±uÂ³\ t
217	±uÂ³mÉ
285	±Ã©i
8150	±Ã­
7953	±Ã­Â
4537	±Ã­Â¹\ 
2271	±Ã­Â¹c
207	±Ã­Â¹j
592	±ÃºÂ
266	±ÃºÂ¹Â
243	²\ C
1200	²\ D
1174	²\ Di
1174	²\ DiÃ³
1811	²\ J
923	²\ Je
741	²\ JesÃ
606	²\ Ju
485	²\ JuoÂ
301	²\ P
595	²\ T
330	²\ Ts
329	²\ TsÃ¡
3620	²\ bÃ
3518	²\ bÃ­h
8422	²\ c
3829	²\ ca
3759	²\ caÂ³
947	²\ ch
352	²\ chÃ­
2241	²\ cu
787	²\ cunÂ
334	²\ cuÂ³
396	²\ cuÃ¡
1345	²\ cÃ
750	²\ cÃ¡u
286	²\ cÃºÂ
1264	²\ d
1226	²\ dÃ
308	²\ dÃ¡Â
774	²\ dÃ­Â
14446	²\ h
371	²\ ha
215	²\ haÉ¨
212	²\ he
5674	²\ hi
229	²\ hinÂ
5219	²\ hiÂ³
637	²\ hl
425	²\ hm
2088	²\ hn
403	²\ hniÃ
665	²\ hnoh
434	²\ hnÃº
557	²\ ho
350	²\ honh
547	²\ hu
225	²\ huÃ©
3700	²\ hÃ
330	²\ hÃ©i
2533	²\ hÃ­Â
339	²\ hÃ±u
237	²\ hÉ
12853	²\ j
939	²\ ja
422	²\ janÂ
224	²\ jaÂ³
237	²\ jaÂ¹
237	²\ jl
227	²\ jlÃ¡
3240	²\ jm
605	²\ jmuÂ
695	²\ jmÃ¡
1656	²\ jmÉ¨
2060	²\ jn
329	²\ jnoh
1588	²\ jnÃ¡
487	²\ jo
1312	²\ ju
307	²\ judÃ
312	²\ juÃº
4058	²\ jÃ
1959	²\ jÃ¡u
826	²\ jÃ¡É
289	²\ jÃ«Â
324	²\ jÃºÂ
441	²\ jÉ
276	²\ jÉ¨Â
6982	²\ l
3135	²\ la
3094	²\ laÂ³
523	²\ li
486	²\ lÃ
302	²\ lÃ¡Â
2818	²\ lÉ
353	²\ lÉ¨Â
2422	²\ lÉ¨Ì
3576	²\ m
559	²\ ma
524	²\ maÂ³
2641	²\ mÃ
2208	²\ mÃ¡Â
6086	²\ n
230	²\ ng
203	²\ ni
4555	²\ nÃ
1099	²\ nÃ¡h
968	²\ nÃ¡Â
2189	²\ nÃ©Â
216	²\ nÃºÂ
1013	²\ nÉ
1003	²\ nÉ¨Ì
305	²\ p
2324	²\ qu
296	²\ quia
1120	²\ quio
515	²\ quiÃ
865	²\ r
595	²\ re
324	²\ reÂ²
2235	²\ s
1955	²\ si
1947	²\ siÃ¡
14754	²\ t
1137	²\ ta
667	²\ taÂ²
316	²\ taÂ³
1601	²\ ti
1069	²\ tiÃ¡
10358	²\ ts
241	²\ tsoÂ
6372	²\ tsÃ¡
2298	²\ tsÃº
1202	²\ tsÉ¨
637	²\ tÃ
320	²\ tÃ¡Â
843	²\ tÉ
673	²\ tÉ¨Â
274	²\ u
205	²\ uÃ
1013	²\ y
1004	²\ yÃ
1001	²\ yÃ¡h
1003	²\ z
793	²\ zi
545	²\ zian
2911	²\ Ã
2798	²\ Ã±
2533	²\ Ã±Ã­
6537	²,\ 
440	²,\ c
2397	²,\ h
2080	²,\ hiÂ
1178	²,\ j
451	²,\ jÃ¡
373	²,\ jÉ¨
344	²,\ l
307	²,\ laÂ
529	²,\ q
509	²,\ quÃ
870	²,\ t
429	²,\ tsÃ
318	²,\ tÉ¨
2069	².\ 
254	².\ H
340	².\ J
1286	²:\ 
1042	²:\ â
734	²:\ â€•
308	²:\ â€œ
802	²;\ 
249	²;\ h
228	²;\ hiÂ
315	²?\ 
1198	²ca
1144	²caÂ
243	²caÂ³j
846	²ch
717	²chÃ
555	²chÃ­Â
655	²cu
434	²cuÃ
245	²cuÃºÂ
445	²cÃ
407	²cÃ¡
359	²cÃ¡Â²
283	²hÃ
340	²ja
324	²ju
444	²jÃ
325	²jÃ¡
249	²jÃ¡nÂ
824	²lÉ¨
725	²lÉ¨Ì
687	²mÉ¨
678	²mÉ¨Â³
382	²nÃ
363	²nÃ¡
346	²nÃ¡Â¹
395	²qu
379	²qui
246	²quion
353	²ta
232	²taÂ
553	²ts
213	²tsÃ
362	²tÃ
398	²uÃ
391	²uÃº
391	²uÃºÂ²
1554	²Â³
1474	²Â³\ 
298	²Â³\ ts
10778	²Â¹
9245	²Â¹\ 
415	²Â¹\ Di
324	²Â¹\ bÃ
260	²Â¹\ dÃ
785	²Â¹\ hi
445	²Â¹\ hÃ
313	²Â¹\ jm
421	²Â¹\ jn
831	²Â¹\ jÃ
284	²Â¹\ la
235	²Â¹\ lÃ
308	²Â¹\ nÃ
381	²Â¹\ qu
1056	²Â¹\ ts
298	²Â¹\ Ã±
820	²Â¹,
270	²Â¹,\ h
404	²Â¹.
514	²Ã±
298	²Ã±u
297	²Ã±uhÂ
249	²â€
244	²â€
478	³\ C
203	³\ Ch
255	³\ Cr
255	³\ Cris
922	³\ D
916	³\ Di
915	³\ DiÃ³
1229	³\ J
724	³\ Je
671	³\ JesÃ
238	³\ P
296	³\ T
2185	³\ bÃ
2080	³\ bÃ­h
12127	³\ c
4980	³\ ca
4869	³\ caÂ³
1037	³\ ch
291	³\ chÃ­
326	³\ co
288	³\ conÂ
4125	³\ cu
2366	³\ cunÂ
296	³\ cuÂ³
620	³\ cuÃ¡
1635	³\ cÃ
733	³\ cÃ¡u
299	³\ cÃ³n
2440	³\ d
2417	³\ dÃ
261	³\ dÃ¡Â
2053	³\ dÃ­Â
14306	³\ h
242	³\ ha
233	³\ he
6119	³\ hi
5706	³\ hiÂ³
1002	³\ hl
260	³\ hlÃ¡
333	³\ hm
2468	³\ hn
501	³\ hniÃ
881	³\ hnoh
530	³\ hnÃº
349	³\ ho
214	³\ honh
611	³\ hu
262	³\ huÃ©
2769	³\ hÃ
273	³\ hÃ©i
1720	³\ hÃ­Â
301	³\ hÃ±u
17115	³\ j
1513	³\ ja
948	³\ janÂ
344	³\ jaÂ³
455	³\ jl
444	³\ jlÃ¡
3753	³\ jm
808	³\ jmuÂ
603	³\ jmÃ¡
1988	³\ jmÉ¨
1865	³\ jn
616	³\ jnoh
1025	³\ jnÃ¡
383	³\ jo
1231	³\ ju
440	³\ juÃ¡
7128	³\ jÃ
5401	³\ jÃ¡u
269	³\ jÃ¡Â
638	³\ jÃ¡É
228	³\ jÃ©i
221	³\ jÃºÂ
656	³\ jÉ
259	³\ jÉ¨Â
326	³\ jÉ¨Ì
7753	³\ l
2643	³\ la
2600	³\ laÂ³
481	³\ li
1916	³\ lÃ
283	³\ lÃ¡n
1423	³\ lÃ¡Â
2683	³\ lÉ
632	³\ lÉ¨Â
2028	³\ lÉ¨Ì
3926	³\ m
589	³\ ma
581	³\ maÂ³
2811	³\ mÃ
2366	³\ mÃ¡Â
212	³\ mÃ­Â
235	³\ mÉ
5029	³\ n
291	³\ ng
377	³\ ni
2894	³\ nÃ
1271	³\ nÃ¡h
691	³\ nÃ¡Â
668	³\ nÃ©Â
1404	³\ nÉ
1398	³\ nÉ¨Ì
243	³\ p
2148	³\ qu
210	³\ quin
818	³\ quio
345	³\ quiÃ
986	³\ r
382	³\ re
261	³\ reÂ²
521	³\ rÃ
325	³\ rÃ³n
1306	³\ s
956	³\ si
919	³\ siÃ¡
13049	³\ t
729	³\ ta
312	³\ taÂ²
252	³\ taÂ³
2087	³\ ti
1585	³\ tiÃ¡
207	³\ tiÃº
7899	³\ ts
274	³\ tsaÂ
3633	³\ tsÃ¡
2858	³\ tsÃº
783	³\ tsÉ¨
642	³\ tÃ
288	³\ tÃ¡Â
1554	³\ tÉ
1340	³\ tÉ¨Â
304	³\ u
259	³\ uÃ
702	³\ y
684	³\ yÃ
679	³\ yÃ¡h
1258	³\ z
989	³\ zi
486	³\ zian
370	³\ ziaÂ
2895	³\ Ã
2834	³\ Ã±
2323	³\ Ã±Ã­
5013	³,\ 
779	³,\ c
480	³,\ caÂ
1306	³,\ h
1034	³,\ hiÂ
883	³,\ j
297	³,\ jÃ¡
291	³,\ l
240	³,\ q
225	³,\ quÃ
709	³,\ t
298	³,\ tsÃ
213	³,\ tÉ¨
978	³.\ 
784	³:\ 
712	³:\ â
560	³:\ â€•
364	³;\ 
556	³bÃ­
555	³bÃ­Â¹
630	³ch
365	³chÃ
1273	³cu
216	³cuo
913	³cuÃ
253	³cuÃ³u
329	³cuÃºÂ
322	³hi
401	³hl
252	³hlÃ
334	³hn
333	³hÂ
267	³hÂ³
592	³hÃ
276	³hÃ­
387	³ja
225	³jan
1789	³jm
932	³jmÃ
922	³jmÃºÂ
759	³jmÉ
759	³jmÉ¨Ì
291	³jn
2209	³ju
387	³jun
387	³junÂ³
1448	³juÃ
1340	³juÃ¡h
289	³jÃ
1729	³jÉ¨
1607	³jÉ¨Ì
3072	³la
3052	³laÂ
3028	³laÂ³\ 
321	³li
345	³lÃ
238	³lÃ¡
1237	³lÉ¨
914	³lÉ¨Â³
622	³maÂ
216	³maÂ³t
280	³mÃ
243	³mÃ­
278	³mÉ¨
219	³mÉ¨Â³
540	³ng
326	³ngÃ
321	³ngÃ¡É
727	³nhÂ
352	³nhÂ³\ 
260	³nhÂ³Â
298	³ni
1182	³nÂ
349	³nÂ²
764	³nÂ³
718	³nÂ³Â²
510	³nÃ
250	³nÃ¡
260	³nÃ©
260	³nÃ©Â³
1479	³qu
1418	³qui
925	³quion
561	³ta
237	³tau
255	³taÂ
230	³ti
790	³ts
247	³tsÉ
1050	³tÃ
394	³tÃ¡
246	³tÃ¡un
544	³tÃ­
473	³tÃ­Â³
1757	³tÉ¨
1080	³tÉ¨nÂ
620	³tÉ¨Â²
265	³uaÂ
265	³uaÂ³\ 
774	³un
694	³unÂ
341	³unÂ³Â
516	³uÂ
506	³uÂ³
494	³uÂ³Â²
313	³zi
227	³zia
493	³zÃ
474	³zÃ¡
471	³zÃ¡É¨
23233	³Â²
19639	³Â²\ 
515	³Â²\ Ju
1197	³Â²\ bÃ
334	³Â²\ ca
214	³Â²\ ch
411	³Â²\ cu
253	³Â²\ cÃ
352	³Â²\ dÃ
1859	³Â²\ hi
342	³Â²\ hn
551	³Â²\ hÃ
557	³Â²\ jm
1059	³Â²\ jn
1395	³Â²\ jÃ
521	³Â²\ la
496	³Â²\ lÉ
243	³Â²\ ma
401	³Â²\ mÃ
677	³Â²\ nÃ
721	³Â²\ qu
268	³Â²\ si
208	³Â²\ ti
2665	³Â²\ ts
365	³Â²\ yÃ
769	³Â²\ Ã±
1695	³Â²,
575	³Â²,\ h
289	³Â²,\ j
241	³Â²,\ t
1057	³Â².
221	³Â²;
4805	³Â³
549	³Â³\ 
4238	³Â³Â
2924	³Â³Â²\ 
710	³Â³Â²,
439	³Â³Â².
1361	³Ã±
1317	³Ã±Ã
1308	³Ã±Ã­Â
1217	¹\ D
1153	¹\ Di
1153	¹\ DiÃ³
615	¹\ J
322	¹\ Je
284	¹\ JesÃ
214	¹\ S
298	¹\ T
1106	¹\ bÃ
1041	¹\ bÃ­h
5155	¹\ c
2107	¹\ ca
2087	¹\ caÂ³
595	¹\ ch
226	¹\ chÃº
1325	¹\ cu
374	¹\ cunÂ
250	¹\ cuÂ³
385	¹\ cuÃ¡
1097	¹\ cÃ
531	¹\ cÃ¡u
299	¹\ cÃ¡Â
794	¹\ d
778	¹\ dÃ
575	¹\ dÃ­Â
8616	¹\ h
3785	¹\ hi
3538	¹\ hiÂ³
528	¹\ hl
276	¹\ hlaÂ
240	¹\ hm
1605	¹\ hn
205	¹\ hniÃ
541	¹\ hnoh
403	¹\ hnÃº
464	¹\ hu
312	¹\ huÃ©
1502	¹\ hÃ
965	¹\ hÃ­Â
7772	¹\ j
786	¹\ ja
519	¹\ janÂ
1505	¹\ jm
370	¹\ jmuÂ
381	¹\ jmÃ¡
558	¹\ jmÉ¨
1727	¹\ jn
314	¹\ jnoh
1288	¹\ jnÃ¡
883	¹\ ju
409	¹\ juÃº
2359	¹\ jÃ
1505	¹\ jÃ¡u
240	¹\ jÃ¡É
226	¹\ jÉ
3922	¹\ l
1308	¹\ la
1284	¹\ laÂ³
448	¹\ lÃ
369	¹\ lÃ¡Â
2007	¹\ lÉ
649	¹\ lÉ¨Â
1354	¹\ lÉ¨Ì
2561	¹\ m
2197	¹\ mÃ
2068	¹\ mÃ¡Â
2821	¹\ n
1927	¹\ nÃ
828	¹\ nÃ¡h
639	¹\ nÃ¡Â
214	¹\ nÃ©Â
551	¹\ nÉ
527	¹\ nÉ¨Ì
1415	¹\ qu
639	¹\ quio
305	¹\ quiÃ
423	¹\ r
256	¹\ re
578	¹\ s
389	¹\ si
375	¹\ siÃ¡
6853	¹\ t
317	¹\ ta
992	¹\ ti
612	¹\ tiÃ¡
4661	¹\ ts
417	¹\ tson
2020	¹\ tsÃ¡
1513	¹\ tsÃº
504	¹\ tsÉ¨
350	¹\ tÃ
424	¹\ tÉ
328	¹\ tÉ¨Â
305	¹\ y
298	¹\ yÃ
290	¹\ yÃ¡h
661	¹\ z
462	¹\ zi
267	¹\ zian
1306	¹\ Ã
1257	¹\ Ã±
1050	¹\ Ã±Ã­
2565	¹,\ 
830	¹,\ h
698	¹,\ hiÂ
505	¹,\ j
410	¹,\ t
605	¹.\ 
305	¹;\ 
282	¹ca
233	¹caÂ
288	¹ch
2168	¹con
2160	¹conÂ²
362	¹hi
412	¹hl
232	¹hli
223	¹hliÃ¡
228	¹hÃ
222	¹ja
242	¹ji
240	¹jin
240	¹jinhÂ
399	¹jm
1724	¹ju
1591	¹juÃ
1555	¹juÃ¡h
1194	¹jÃ
1132	¹jÃ¡
1012	¹jÃ¡un
350	¹laÂ
347	¹laÂ³\ 
696	¹lÉ¨
562	¹lÉ¨Ì
449	¹mÃ
305	¹mÃ¡
550	¹nÃ
546	¹nÃ¡
441	¹nÃ¡Â¹
348	¹qu
300	¹qui
462	¹ti
230	¹tin
230	¹tinÂ²
379	¹ts
354	¹tÃ
237	¹tÃ¡
323	¹zi
239	¹ziÃ
13335	¹Â³
11731	¹Â³\ 
451	¹Â³\ bÃ
217	¹Â³\ cu
851	¹Â³\ dÃ
1526	¹Â³\ hi
622	¹Â³\ hn
297	¹Â³\ jm
523	¹Â³\ jn
544	¹Â³\ jÃ
352	¹Â³\ la
220	¹Â³\ lÉ
792	¹Â³\ nÃ
225	¹Â³\ nÉ
406	¹Â³\ qu
226	¹Â³\ si
839	¹Â³\ ts
203	¹Â³\ yÃ
402	¹Â³\ Ã±
775	¹Â³,
274	¹Â³,\ h
510	¹Â³.
471	¹Ã±
404	¹Ã±Ã
339	¹Ã±Ã­Â
764	ºhÂ
555	ºhÂ¹
256	ºhÂ¹Â³
516	ºnhÂ
434	ºnhÂ¹\ 
823	ºnÂ
332	ºnÂ²
218	ºnÂ³
273	ºnÂ¹
1334	ºs\ 
361	ºs\ c
289	ºs\ caÂ
223	ºs,
217	ºs,\ 
12236	ºÂ²
9162	ºÂ²\ 
260	ºÂ²\ ca
230	ºÂ²\ cu
232	ºÂ²\ cÃ
829	ºÂ²\ hi
241	ºÂ²\ hÃ
309	ºÂ²\ jm
876	ºÂ²\ jÃ
419	ºÂ²\ la
207	ºÂ²\ lÉ
512	ºÂ²\ si
785	ºÂ²\ ts
367	ºÂ²\ Ã±
968	ºÂ²,
392	ºÂ²,\ h
794	ºÂ².
366	ºÂ²u
366	ºÂ²uÃº
1766	ºÂ³
1158	ºÂ³\ 
219	ºÂ³\ ts
505	ºÂ³Â
456	ºÂ³Â²\ 
2318	ºÂ¹
1078	ºÂ¹\ 
213	ºÂ¹\ ch
377	ºÂ¹\ ts
758	ºÂ¹Â
607	ºÂ¹Â³\ 
88382	Â²\ 
243	Â²\ C
1174	Â²\ DiÃ
1811	Â²\ J
774	Â²\ Jes
485	Â²\ Juo
301	Â²\ P
595	Â²\ T
329	Â²\ TsÃ
3620	Â²\ bÃ­
8422	Â²\ c
3760	Â²\ caÂ
947	Â²\ ch
252	Â²\ chu
480	Â²\ chÃ
2241	Â²\ cu
802	Â²\ cun
334	Â²\ cuÂ
550	Â²\ cuÃ
987	Â²\ cÃ¡
315	Â²\ cÃº
361	Â²\ dÃ¡
774	Â²\ dÃ­
14446	Â²\ h
215	Â²\ haÉ
239	Â²\ hin
5221	Â²\ hiÂ
637	Â²\ hl
224	Â²\ hla
425	Â²\ hm
250	Â²\ hmÃ
2088	Â²\ hn
304	Â²\ hng
458	Â²\ hni
693	Â²\ hno
563	Â²\ hnÃ
371	Â²\ hon
547	Â²\ hu
257	Â²\ huÃ
331	Â²\ hÃ©
2542	Â²\ hÃ­
573	Â²\ hÃ±
237	Â²\ hÉ¨
12853	Â²\ j
939	Â²\ ja
424	Â²\ jan
461	Â²\ jaÂ
227	Â²\ jlÃ
3240	Â²\ jm
639	Â²\ jmu
906	Â²\ jmÃ
1656	Â²\ jmÉ
329	Â²\ jno
1588	Â²\ jnÃ
487	Â²\ jo
1312	Â²\ ju
307	Â²\ jud
610	Â²\ juÃ
3133	Â²\ jÃ¡
297	Â²\ jÃ«
388	Â²\ jÃº
441	Â²\ jÉ¨
6982	Â²\ l
3097	Â²\ laÂ
523	Â²\ li
460	Â²\ lÃ¡
2818	Â²\ lÉ¨
525	Â²\ maÂ
2402	Â²\ mÃ¡
239	Â²\ mÃ­
230	Â²\ ng
203	Â²\ ni
4555	Â²\ nÃ
2118	Â²\ nÃ¡
2198	Â²\ nÃ©
217	Â²\ nÃº
1013	Â²\ nÉ¨
305	Â²\ p
2132	Â²\ qui
595	Â²\ re
324	Â²\ reÂ
1955	Â²\ siÃ
983	Â²\ taÂ
1181	Â²\ tiÃ
311	Â²\ tso
8687	Â²\ tsÃ
1202	Â²\ tsÉ
474	Â²\ tÃ¡
843	Â²\ tÉ¨
1001	Â²\ yÃ¡
1003	Â²\ z
726	Â²\ zia
2632	Â²\ Ã±Ã
6690	Â²,
6537	Â²,\ 
440	Â²,\ c
2087	Â²,\ hi
1178	Â²,\ j
459	Â²,\ jÃ
373	Â²,\ jÉ
309	Â²,\ la
529	Â²,\ qu
870	Â²,\ t
433	Â²,\ ts
318	Â²,\ tÉ
4380	Â².
2069	Â².\ 
340	Â².\ J
1324	Â²:
1286	Â²:\ 
1042	Â²:\ â€
920	Â²;
802	Â²;\ 
228	Â²;\ hi
450	Â²?
315	Â²?\ 
3218	Â²c
1198	Â²ca
1142	Â²caÂ³
846	Â²ch
590	Â²chÃ­
655	Â²cu
245	Â²cuÃº
445	Â²cÃ
360	Â²cÃ¡Â
232	Â²d
897	Â²h
283	Â²hÃ
1684	Â²j
340	Â²ja
324	Â²ju
444	Â²jÃ
249	Â²jÃ¡n
1188	Â²l
824	Â²lÉ
725	Â²lÉ¨Ì
1012	Â²m
687	Â²mÉ
678	Â²mÉ¨Â
622	Â²n
382	Â²nÃ
347	Â²nÃ¡Â
395	Â²qu
247	Â²quio
239	Â²r
1517	Â²t
353	Â²ta
203	Â²taÂ³
553	Â²ts
362	Â²tÃ
398	Â²uÃ
391	Â²uÃºÂ
362	Â²z
12333	Â²Â
1474	Â²Â³\ 
249	Â²Â³\ h
249	Â²Â³\ j
320	Â²Â³\ t
9245	Â²Â¹\ 
435	Â²Â¹\ D
324	Â²Â¹\ b
441	Â²Â¹\ c
266	Â²Â¹\ d
1736	Â²Â¹\ h
1801	Â²Â¹\ j
655	Â²Â¹\ l
459	Â²Â¹\ n
381	Â²Â¹\ q
1441	Â²Â¹\ t
313	Â²Â¹\ Ã
800	Â²Â¹,\ 
404	Â²Â¹.
557	Â²Ã
514	Â²Ã±
297	Â²Ã±uh
91569	Â³\ 
478	Â³\ C
255	Â³\ Cri
915	Â³\ DiÃ
1229	Â³\ J
711	Â³\ Jes
238	Â³\ P
296	Â³\ T
2185	Â³\ bÃ­
12127	Â³\ c
4870	Â³\ caÂ
1037	Â³\ ch
221	Â³\ chu
538	Â³\ chÃ
296	Â³\ con
4125	Â³\ cu
2382	Â³\ cun
296	Â³\ cuÂ
912	Â³\ cuÃ
1635	Â³\ cÃ
961	Â³\ cÃ¡
471	Â³\ cÃ³
203	Â³\ cÃº
278	Â³\ dÃ¡
2053	Â³\ dÃ­
14306	Â³\ h
5706	Â³\ hiÂ
233	Â³\ hiÃ
1002	Â³\ hl
313	Â³\ hla
427	Â³\ hlÃ
333	Â³\ hm
2468	Â³\ hn
220	Â³\ hng
554	Â³\ hni
910	Â³\ hno
692	Â³\ hnÃ
226	Â³\ hon
611	Â³\ hu
299	Â³\ huÃ
279	Â³\ hÃ©
1745	Â³\ hÃ­
447	Â³\ hÃ±
17115	Â³\ j
957	Â³\ jan
522	Â³\ jaÂ
445	Â³\ jlÃ
3752	Â³\ jm
873	Â³\ jmu
840	Â³\ jmÃ
1987	Â³\ jmÉ
1865	Â³\ jn
616	Â³\ jno
1025	Â³\ jnÃ
383	Â³\ jo
1231	Â³\ ju
740	Â³\ juÃ
6429	Â³\ jÃ¡
228	Â³\ jÃ©
308	Â³\ jÃº
656	Â³\ jÉ¨
7753	Â³\ l
2602	Â³\ laÂ
481	Â³\ li
1889	Â³\ lÃ¡
2683	Â³\ lÉ¨
581	Â³\ maÂ
2536	Â³\ mÃ¡
270	Â³\ mÃ­
235	Â³\ mÉ¨
5029	Â³\ n
291	Â³\ ng
377	Â³\ ni
2007	Â³\ nÃ¡
677	Â³\ nÃ©
1404	Â³\ nÉ¨
243	Â³\ p
1933	Â³\ qui
986	Â³\ r
261	Â³\ reÂ
325	Â³\ rÃ³
923	Â³\ siÃ
13049	Â³\ t
564	Â³\ taÂ
1797	Â³\ tiÃ
311	Â³\ tsa
255	Â³\ tso
6532	Â³\ tsÃ
783	Â³\ tsÉ
452	Â³\ tÃ¡
1554	Â³\ tÉ¨
259	Â³\ uÃ
679	Â³\ yÃ¡
869	Â³\ zia
2512	Â³\ Ã±Ã
5101	Â³,
5013	Â³,\ 
480	Â³,\ ca
215	Â³,\ cu
1047	Â³,\ hi
882	Â³,\ j
306	Â³,\ jÃ
240	Â³,\ qu
709	Â³,\ t
311	Â³,\ ts
213	Â³,\ tÉ
2151	Â³.
975	Â³.\ 
794	Â³:
784	Â³:\ 
712	Â³:\ â€
418	Â³;
364	Â³;\ 
556	Â³bÃ
555	Â³bÃ­Â
2317	Â³c
630	Â³ch
217	Â³chÃ¡
913	Â³cuÃ
253	Â³cuÃ©
253	Â³cuÃ³
329	Â³cuÃº
2287	Â³h
322	Â³hi
401	Â³hl
226	Â³hlÃ©
334	Â³hn
592	Â³hÃ
6994	Â³j
387	Â³ja
1789	Â³jm
930	Â³jmÃº
759	Â³jmÉ¨
291	Â³jn
2209	Â³ju
387	Â³junÂ
1359	Â³juÃ¡
289	Â³jÃ
1729	Â³jÉ
1607	Â³jÉ¨Ì
4983	Â³l
3072	Â³la
3052	Â³laÂ³
320	Â³li
345	Â³lÃ
1237	Â³lÉ
977	Â³lÉ¨Â
1267	Â³m
622	Â³ma
622	Â³maÂ³
213	Â³mÃ­Â
278	Â³mÉ
219	Â³mÉ¨Â
1405	Â³n
540	Â³ng
325	Â³ngÃ¡
286	Â³ni
510	Â³nÃ
260	Â³nÃ©Â
1479	Â³qu
934	Â³quio
4642	Â³t
561	Â³ta
208	Â³taun
230	Â³ti
790	Â³ts
247	Â³tsÉ¨
1050	Â³tÃ
299	Â³tÃ¡u
539	Â³tÃ­Â
1757	Â³tÉ
1080	Â³tÉ¨n
648	Â³tÉ¨Â
332	Â³u
265	Â³ua
265	Â³uaÂ³
1081	Â³z
313	Â³zi
493	Â³zÃ
471	Â³zÃ¡É
19597	Â³Â²\ 
732	Â³Â²\ J
1197	Â³Â²\ b
1213	Â³Â²\ c
364	Â³Â²\ d
3232	Â³Â²\ h
3454	Â³Â²\ j
1216	Â³Â²\ l
767	Â³Â²\ m
924	Â³Â²\ n
719	Â³Â²\ q
377	Â³Â²\ s
3287	Â³Â²\ t
366	Â³Â²\ y
776	Â³Â²\ Ã
1658	Â³Â²,\ 
1054	Â³Â².
515	Â³Â².\ 
1445	Â³Ã
1361	Â³Ã±
1309	Â³Ã±Ã­
47680	Â¹\ 
1153	Â¹\ DiÃ
615	Â¹\ J
317	Â¹\ Jes
214	Â¹\ S
1096	Â¹\ bÃ­
5155	Â¹\ c
2087	Â¹\ caÂ
373	Â¹\ chÃ
1325	Â¹\ cu
374	Â¹\ cun
250	Â¹\ cuÂ
462	Â¹\ cuÃ
854	Â¹\ cÃ¡
575	Â¹\ dÃ­
8616	Â¹\ h
3549	Â¹\ hiÂ
371	Â¹\ hla
1605	Â¹\ hn
250	Â¹\ hni
559	Â¹\ hno
618	Â¹\ hnÃ
344	Â¹\ huÃ
974	Â¹\ hÃ­
276	Â¹\ hÃ±
7772	Â¹\ j
522	Â¹\ jan
233	Â¹\ jaÂ
1505	Â¹\ jm
387	Â¹\ jmu
553	Â¹\ jmÃ
558	Â¹\ jmÉ
314	Â¹\ jno
1288	Â¹\ jnÃ
556	Â¹\ juÃ
1997	Â¹\ jÃ¡
226	Â¹\ jÉ¨
3922	Â¹\ l
1284	Â¹\ laÂ
443	Â¹\ lÃ¡
2007	Â¹\ lÉ¨
2120	Â¹\ mÃ¡
1496	Â¹\ nÃ¡
242	Â¹\ nÃ©
551	Â¹\ nÉ¨
1309	Â¹\ qui
423	Â¹\ r
389	Â¹\ siÃ
673	Â¹\ tiÃ
479	Â¹\ tso
3552	Â¹\ tsÃ
504	Â¹\ tsÉ
350	Â¹\ tÃ
424	Â¹\ tÉ¨
290	Â¹\ yÃ¡
417	Â¹\ zia
1085	Â¹\ Ã±Ã
2618	Â¹,
2565	Â¹,\ 
701	Â¹,\ hi
505	Â¹,\ j
410	Â¹,\ t
206	Â¹,\ ts
1248	Â¹.
605	Â¹.\ 
333	Â¹;
305	Â¹;\ 
3048	Â¹c
282	Â¹ca
233	Â¹caÂ³
288	Â¹ch
2168	Â¹co
2161	Â¹conÂ
1581	Â¹h
362	Â¹hi
412	Â¹hl
223	Â¹hliÃ
228	Â¹hÃ
4102	Â¹j
222	Â¹ja
242	Â¹ji
240	Â¹jinh
399	Â¹jm
1724	Â¹ju
1557	Â¹juÃ¡
1194	Â¹jÃ
1012	Â¹jÃ¡u
1188	Â¹l
351	Â¹la
350	Â¹laÂ³
696	Â¹lÉ
562	Â¹lÉ¨Ì
679	Â¹m
449	Â¹mÃ
1028	Â¹n
550	Â¹nÃ
443	Â¹nÃ¡Â
300	Â¹qui
1426	Â¹t
462	Â¹ti
230	Â¹tinÂ
379	Â¹ts
237	Â¹tÃ¡
391	Â¹z
239	Â¹ziÃ
11731	Â¹Â³\ 
451	Â¹Â³\ b
591	Â¹Â³\ c
854	Â¹Â³\ d
2638	Â¹Â³\ h
1734	Â¹Â³\ j
818	Â¹Â³\ l
249	Â¹Â³\ m
1099	Â¹Â³\ n
406	Â¹Â³\ q
262	Â¹Â³\ s
1267	Â¹Â³\ t
203	Â¹Â³\ y
224	Â¹Â³\ z
418	Â¹Â³\ Ã
759	Â¹Â³,\ 
510	Â¹Â³.
256	Â¹Â³.\ 
374	Â¹Ã±Ã­
472	Â¿H
247	Â¿h
2768	Ã¡hÂ²\ 
317	Ã¡hÂ²,
7296	Ã¡hÂ³\ 
474	Ã¡hÂ³,
517	Ã¡hÂ³.
537	Ã¡hÂ³:
382	Ã¡hÂ³Â
528	Ã¡hÂ¹Â
3648	Ã¡n
2234	Ã¡nhÂ
297	Ã¡nhÂ²
845	Ã¡nhÂ³
1092	Ã¡nhÂ¹
1370	Ã¡nÂ
270	Ã¡nÂ²\ 
785	Ã¡nÂ¹
273	Ã¡nÂ¹\ 
457	Ã¡nÂ¹Â
19812	Ã¡u
1097	Ã¡uh
902	Ã¡uhÂ³
16122	Ã¡un
765	Ã¡unhÂ
14648	Ã¡unÂ²
514	Ã¡unÂ³
2595	Ã¡uÂ
1266	Ã¡uÂ²\ 
340	Ã¡uÂ²,
292	Ã¡uÂ³\ 
220	Ã¡uÂ³Â
42340	Ã¡Â
27156	Ã¡Â²
2171	Ã¡Â²\ c
3541	Ã¡Â²\ h
2390	Ã¡Â²\ j
1765	Ã¡Â²\ l
1245	Ã¡Â²\ m
988	Ã¡Â²\ n
528	Ã¡Â²\ q
267	Ã¡Â²\ r
1577	Ã¡Â²\ t
652	Ã¡Â²\ z
366	Ã¡Â²\ Ã
283	Ã¡Â²,\ 
1025	Ã¡Â²:\ 
1187	Ã¡Â²ca
489	Ã¡Â²cu
435	Ã¡Â²cÃ
217	Ã¡Â²d
692	Ã¡Â²h
1154	Ã¡Â²j
324	Ã¡Â²ja
416	Ã¡Â²jÃ
813	Ã¡Â²lÉ
683	Ã¡Â²mÉ
371	Ã¡Â²nÃ
374	Ã¡Â²qu
1192	Ã¡Â²t
346	Ã¡Â²ta
319	Ã¡Â²ts
323	Ã¡Â²tÃ
458	Ã¡Â²Ã±
1098	Ã¡Â³\ 
211	Ã¡Â³\ t
410	Ã¡Â³Â²
13582	Ã¡Â¹
2036	Ã¡Â¹\ 
250	Ã¡Â¹\ c
347	Ã¡Â¹\ h
573	Ã¡Â¹\ j
248	Ã¡Â¹\ t
420	Ã¡Â¹,\ 
676	Ã¡Â¹c
229	Ã¡Â¹ca
244	Ã¡Â¹ch
800	Ã¡Â¹h
1410	Ã¡Â¹j
240	Ã¡Â¹ji
273	Ã¡Â¹jm
333	Ã¡Â¹ju
243	Ã¡Â¹jÃ
1065	Ã¡Â¹l
330	Ã¡Â¹la
647	Ã¡Â¹lÉ
335	Ã¡Â¹mÃ
816	Ã¡Â¹n
424	Ã¡Â¹nÃ
220	Ã¡Â¹qu
817	Ã¡Â¹t
300	Ã¡Â¹ts
4299	Ã¡Â¹Â³
913	Ã¡É¨hÂ
704	Ã¡É¨n
317	Ã¡É¨nh
387	Ã¡É¨nÂ
4788	Ã¡É¨Â
844	Ã¡É¨Â²
992	Ã¡É¨Â³
2952	Ã¡É¨Â¹
938	Ã©hÂ
337	Ã©hÂ³\ 
2840	Ã©i
999	Ã©ihÂ³
668	Ã©in
294	Ã©inhÂ
374	Ã©inÂ
224	Ã©inÂ³
1048	Ã©iÂ
503	Ã©iÂ²\ 
286	Ã©iÂ³
460	Ã©n
5290	Ã©Â
359	Ã©Â²
251	Ã©Â²Â¹
4420	Ã©Â³
479	Ã©Â³\ c
2074	Ã©Â³,\ 
1059	Ã©Â³Â²
511	Ã©Â¹
315	Ã©Â¹\ 
368	Ã«Â
362	Ã«Â¹
250	Ã«Â¹\ D
7508	Ã­hÂ
6422	Ã­hÂ¹\ 
410	Ã­hÂ¹,
324	Ã­hÂ¹.
811	Ã­n
740	Ã­nÂ
318	Ã­o
294	Ã­os
24556	Ã­Â
4363	Ã­Â²
299	Ã­Â²\ c
466	Ã­Â²\ h
371	Ã­Â²\ j
443	Ã­Â²\ l
480	Ã­Â²\ t
448	Ã­Â²,\ 
6625	Ã­Â³
212	Ã­Â³\ C
470	Ã­Â³\ b
601	Ã­Â³\ c
822	Ã­Â³\ h
628	Ã­Â³\ j
366	Ã­Â³\ l
431	Ã­Â³\ n
251	Ã­Â³\ q
723	Ã­Â³\ t
497	Ã­Â³,\ 
235	Ã­Â³Â²
8729	Ã­Â¹\ 
1242	Ã­Â¹\ c
2010	Ã­Â¹\ h
1573	Ã­Â¹\ j
818	Ã­Â¹\ l
409	Ã­Â¹\ m
433	Ã­Â¹\ n
954	Ã­Â¹\ t
2158	Ã­Â¹co
572	Ã­Â¹h
336	Ã­Â¹hl
473	Ã­Â¹j
217	Ã­Â¹t
210	Ã­Â¹Â³
286	Ã±e
524	Ã±i
461	Ã±iÂ
287	Ã±iÂ³Â
1197	Ã±u
321	Ã±uh
297	Ã±uhÂ²
876	Ã±uÂ
577	Ã±uÂ³\ 
277	Ã±uÂ³m
9143	Ã±Ã
286	Ã±Ã©
8150	Ã±Ã­
263	Ã±Ã­Â²
7598	Ã±Ã­Â¹
592	Ã±Ãº
353	Ã±ÃºÂ¹
1991	Ã³n
690	Ã³nhÂ³
349	Ã³nÂ²
718	Ã³nÂ³Â
1374	Ã³u
774	Ã³un
283	Ã³unÂ²
378	Ã³unÂ³
516	Ã³uÂ
494	Ã³uÂ³Â
5114	Ã³Â
240	Ã³Â²
4805	Ã³Â³
4238	Ã³Â³Â²
555	ÃºhÂ¹
256	ÃºhÂ¹Â
1339	Ãºn
516	Ãºnh
480	ÃºnhÂ¹
823	ÃºnÂ
292	ÃºnÂ²\ 
223	ÃºnÂ¹\ 
1803	Ãºs
1334	Ãºs\ 
293	Ãºs\ ca
223	Ãºs,
16321	ÃºÂ
9162	ÃºÂ²\ 
246	ÃºÂ²\ J
825	ÃºÂ²\ c
1527	ÃºÂ²\ h
1683	ÃºÂ²\ j
714	ÃºÂ²\ l
314	ÃºÂ²\ m
412	ÃºÂ²\ n
532	ÃºÂ²\ s
1257	ÃºÂ²\ t
391	ÃºÂ²\ Ã
942	ÃºÂ²,\ 
389	ÃºÂ².\ 
366	ÃºÂ²uÃ
1766	ÃºÂ³
263	ÃºÂ³\ h
245	ÃºÂ³\ t
505	ÃºÂ³Â²
2318	ÃºÂ¹
1078	ÃºÂ¹\ 
267	ÃºÂ¹\ c
454	ÃºÂ¹\ t
758	ÃºÂ¹Â³
823	É¨e
309	É¨eÂ³
1354	É¨hÂ³
737	É¨hÂ³\ 
597	É¨hÂ³Â
3508	É¨n
563	É¨nhÂ
319	É¨nhÂ¹
2945	É¨nÂ
681	É¨nÂ²\ 
287	É¨nÂ²Â
211	É¨nÂ³\ 
381	É¨nÂ³Â
1136	É¨nÂ¹\ 
17868	É¨Â
2407	É¨Â²
1334	É¨Â²Â¹
12361	É¨Â³
5690	É¨Â³\ 
928	É¨Â³\ c
1356	É¨Â³\ h
703	É¨Â³\ j
480	É¨Â³\ l
535	É¨Â³\ t
578	É¨Â³\ Ã
455	É¨Â³cu
1962	É¨Â³la
265	É¨Â³ua
2824	É¨Â³Â²
3100	É¨Â¹
482	É¨Â¹\ h
1946	É¨Â¹Â³
878	É¨Ìe
334	É¨Ìen
476	É¨ÌeÂ
359	É¨ÌhÂ
3937	É¨ÌnÂ
19714	É¨ÌÂ
4308	É¨ÌÂ²
4221	É¨ÌÂ³
11184	É¨ÌÂ¹
878	Ìe
334	Ìen
476	ÌeÂ
269	ÌeÂ³\ 
359	ÌhÂ
3990	Ìn
3937	ÌnÂ
284	ÌnÂ²Â
1648	ÌnÂ³\ 
1471	ÌnÂ³Â
370	ÌnÂ¹Â
19714	ÌÂ
4308	ÌÂ²
308	ÌÂ²\ j
478	ÌÂ²\ s
286	ÌÂ²,\ 
560	ÌÂ²ch
4221	ÌÂ³
247	ÌÂ³\ c
523	ÌÂ³\ h
331	ÌÂ³\ j
545	ÌÂ³\ t
301	ÌÂ³,\ 
1013	ÌÂ³Â²
11184	ÌÂ¹
1470	ÌÂ¹\ c
616	ÌÂ¹\ h
573	ÌÂ¹\ j
1216	ÌÂ¹\ l
1158	ÌÂ¹\ m
433	ÌÂ¹\ n
646	ÌÂ¹\ t
306	ÌÂ¹\ z
1247	ÌÂ¹ju
874	ÌÂ¹jÃ
230	ÌÂ¹ti
1594	ÌÂ¹Â³
1460	â€•
258	â€•H
220	â€•J
404	â€•Â
232	â€•Â¿H
571	â€œ
845	â€
363	â€.
