TotalCount: 2500000
Lang: cv=Chuvash
Script: Cyrillic
Region: RU
Encoding: Windows-1251
Source: Wikipedia
Coverage: 0.903739
WeightedCoverage: 4.3848
FreqCoverage: 100
MatchFactor: 1.21569
890	\ (1
601	\ (19
803	\ -\ 
331	\ 1\ 
424	\ 10
364	\ 17
650	\ 18
3505	\ 19
338	\ 191
483	\ 192
409	\ 193
425	\ 194
293	\ 195
391	\ 196
407	\ 199
889	\ 20
575	\ 200
7557	\ ??
724	\ ???
311	\ ???се
1371	\ ??л
794	\ ??ле
321	\ ??лен
345	\ ??м
904	\ ??н
355	\ ??н?\ 
2709	\ ??р
427	\ ??р\ 
580	\ ??р?
320	\ ??р?с
484	\ ??ре
324	\ ??рт
341	\ ??ршы
5593	\ ?а
1271	\ ?ав
496	\ ?ав\ 
454	\ ?ав?н
931	\ ?ак\ 
1246	\ ?ап
390	\ ?ап??
551	\ ?апла
1485	\ ?ар
335	\ ?ар\ 
589	\ ?ар?
324	\ ?ар?с
679	\ ?е
3033	\ ?и
1446	\ ?ин
519	\ ?ине\ 
740	\ ?инче
302	\ ?ир?п
889	\ ?ит
288	\ ?ите
1361	\ ?м
1008	\ ?м?р
375	\ ?м?рт
1411	\ ?н
792	\ ?на\ 
1081	\ ?с
10441	\ ?у
6252	\ ?ул
647	\ ?ул\ 
438	\ ?ул?
399	\ ?улсе
2420	\ ?улта
1769	\ ?улхи
2370	\ ?ур
735	\ ?ур??
590	\ ?урал
294	\ ?ут
310	\ ?ухр?
3724	\ ?ы
1300	\ ?ын
491	\ ?ын\ 
1764	\ ?ыр
724	\ ?ыра
324	\ ?ырав
293	\ ?ырн?
334	\ ?ых?н
7147	\ —\ 
313	\ —\ 1
308	\ —\ ?
307	\ —\ Ч?в
333	\ —\ п
291	\ А.
316	\ Ав
728	\ Ал
356	\ Алекс
815	\ Ан
432	\ Ар
495	\ Ас
368	\ Асл?\ 
462	\ Ат
296	\ Ат?л
454	\ Ба
377	\ Бе
303	\ Бо
365	\ Бр
291	\ В.
1286	\ В?
343	\ В?л
333	\ В?р
314	\ В?с
628	\ Ва
534	\ Ви
327	\ Га
542	\ Ге
337	\ Гр
324	\ Ев
686	\ Ен
445	\ Ен?
393	\ Ен?н\ 
350	\ Ив
325	\ Ил
373	\ Ир
711	\ К?
1531	\ Ка
546	\ Ки
704	\ Ко
311	\ Кр
991	\ Ку
321	\ Ла
405	\ Ле
1096	\ Ма
292	\ Мал
290	\ Ме
569	\ Ми
317	\ Мо
722	\ Му
452	\ Муска
519	\ Ни
820	\ П?
415	\ П?р
1168	\ Па
396	\ Пат
519	\ Пе
402	\ Пи
318	\ По
299	\ Пр
370	\ Пу
890	\ Ра
619	\ Ра??е
721	\ Ре
527	\ Респу
374	\ С?
382	\ СС
1113	\ Са
533	\ Се
340	\ Си
502	\ Со
993	\ Т?
703	\ Та
522	\ Те
372	\ Ти
873	\ Ту
289	\ Тур
549	\ Ун
462	\ Фр
334	\ Франц
722	\ Х?
714	\ Ха
388	\ Хал
715	\ Ху
1580	\ Ч?
1303	\ Ч?ваш
376	\ Чу
356	\ Ша
699	\ Шу
485	\ Шупаш
473	\ Эл
1140	\ ав
318	\ авто
358	\ ай
755	\ ак
328	\ ака
609	\ ал
291	\ ам
1160	\ ан
363	\ анч
363	\ анчах
1060	\ ар
723	\ ас
413	\ ат
333	\ ач
346	\ ба
7109	\ в?
561	\ в??
563	\ в?й
1019	\ в?л\ 
2498	\ в?р
955	\ в?р?
384	\ в?р??
346	\ в?р?и
1104	\ в?рен
941	\ в?се
396	\ в?сем
545	\ в?сен
302	\ в?там
890	\ в?х?т
1399	\ ва
557	\ вара\ 
1188	\ ви
508	\ ву
353	\ вул
3222	\ вы
2939	\ выр
1240	\ выр?н
453	\ выр?с
1132	\ вырна
478	\ ге
454	\ гр
378	\ де
547	\ ди
605	\ е\ 
362	\ ев
1214	\ ен
590	\ енче
343	\ енче\ 
645	\ ер
617	\ ерт
328	\ ертсе
812	\ ик
495	\ ик?\ 
1393	\ ил
434	\ иле
444	\ илн?
298	\ им
715	\ ин
1130	\ ир
321	\ ир?к
664	\ ирт
470	\ ис
324	\ истор
1782	\ й?
703	\ й?рке
1435	\ йы
331	\ йыв?
587	\ йыш?н
6863	\ к?
1000	\ к?л
599	\ к?лар
384	\ к?м
1911	\ к?н
443	\ к?н?.
412	\ к?нек
563	\ к?нт?
2123	\ к?р
1135	\ к?ре
527	\ к?рет
487	\ к?рт
426	\ к?тар
4403	\ ка
902	\ кай
331	\ кайн?
720	\ кала
318	\ кала?
418	\ кан
407	\ кар
605	\ кая
1499	\ ки
952	\ кил
307	\ кил?ш
323	\ кл
1358	\ ко
519	\ ком
363	\ кон
3508	\ ку
899	\ ку?
349	\ ку?ар
862	\ кун
1007	\ кур
1523	\ ла
680	\ лар
328	\ ларт
418	\ ле
503	\ ли
353	\ литер
558	\ м?
390	\ м?н
2020	\ ма
430	\ май
311	\ малта
543	\ мар
675	\ ме
436	\ ми
398	\ му
561	\ на
888	\ ни
404	\ ник?с
540	\ ну
489	\ нумай
871	\ об
692	\ обла?
359	\ ор
6194	\ п?
1109	\ п?л
399	\ п?лте
3176	\ п?р
650	\ п?р\ 
707	\ п?рле
570	\ п?рре
915	\ п?т
440	\ п?т?м
6583	\ па
1054	\ пай
617	\ пай?
1478	\ пал
507	\ пал?р
512	\ палл?
908	\ пар
309	\ пара
291	\ пат?н
1281	\ патша
1177	\ пе
658	\ пек
386	\ пекех
2364	\ пи
451	\ пин\ 
695	\ пир
411	\ пирки
397	\ пит?\ 
926	\ по
412	\ пол
1538	\ пр
334	\ пре
857	\ про
11081	\ пу
1118	\ пу?ла
5601	\ пул
502	\ пул?
289	\ пул?ш
1212	\ пула
650	\ пулат
317	\ пулма
1576	\ пулн?
1018	\ пулса
557	\ пулта
2358	\ пур
1102	\ пур?н
296	\ пурн?
326	\ пух
438	\ пуш
1873	\ пы
347	\ пын?
413	\ пыра
650	\ пыс?к
2679	\ ра
1889	\ район
1173	\ ре
2037	\ с?
644	\ с?мах
341	\ с?н
2050	\ са
433	\ сар
367	\ сас
398	\ се
677	\ си
609	\ со
816	\ ст
324	\ стать
815	\ су
457	\ сы
8941	\ т?
817	\ т?ва
908	\ т?л
1132	\ т?н
438	\ т?н?
399	\ т?нче
1574	\ т?п
628	\ т?п\ 
458	\ т?пче
3146	\ т?р
905	\ т?р?х
727	\ т?ра
444	\ т?рат
417	\ т?рл?
613	\ т?с
7929	\ та
1230	\ та\ 
561	\ тав
337	\ тан
754	\ тап
344	\ тапх?
483	\ тар
3700	\ тата\ 
4955	\ те
1460	\ те\ 
547	\ тем
515	\ тер
371	\ тесе\ 
1475	\ ти
488	\ тив??
461	\ тин?с
4342	\ ту
304	\ тун?
370	\ туп
512	\ тур
454	\ туса\ 
1605	\ тух
462	\ тухн?
1263	\ ты
1140	\ тыт
409	\ тыт?н
438	\ у?
307	\ уе
303	\ уес
2498	\ уй
1504	\ уй?х?
517	\ уйр?м
399	\ ул
1428	\ ун
475	\ ун?н\ 
300	\ унт
313	\ уп
893	\ ур
643	\ ус
486	\ ус?\ к
575	\ ут
538	\ ушк?н
288	\ фа
508	\ фи
316	\ фил
300	\ фо
382	\ фр
4472	\ х?
758	\ х?в
328	\ х?ва
1322	\ х?й
317	\ х?й\ 
487	\ х?й?н
308	\ х?йсе
953	\ х?р
396	\ х?т
3259	\ ха
879	\ хал?х
317	\ хальх
440	\ хат?р
854	\ хи
443	\ хир??
5567	\ ху
1792	\ хул
820	\ хула
324	\ хула\ 
945	\ хули
462	\ хулин
343	\ хун?
436	\ хур
1034	\ хут
394	\ хутш?
1135	\ хуш
621	\ хушши
1646	\ хы
1172	\ хы???
3746	\ ч?
1032	\ ч?ваш
439	\ ч?лхе
1332	\ ч?лхи
574	\ ча
1084	\ чи
560	\ чи\ 
1224	\ чу
497	\ чухне
493	\ чы
400	\ чылай
523	\ ш?
481	\ ша
566	\ шк
556	\ шкул
2345	\ шу
1632	\ шут
857	\ шутла
443	\ шутне
837	\ шы
757	\ шыв
290	\ шыв?
932	\ ыт
501	\ ытла
289	\ эк
366	\ эл
585	\ эр
354	\ эт
479	\ юл
518	\ юп
325	\ юпа
512	\ юр
1098	\ юх
479	\ юханш
1873	\ ял
509	\ ял\ 
388	\ ял?нч
364	\ яр
981	\ ят
673	\ яч?
608	(19
741	)\ —
736	)\ —\ 
389	)\ п
469	)\ т
1263	),\ 
379	).\ 
1184	,\ 1
704	,\ 19
440	,\ 2
2241	,\ ?
404	,\ ??
952	,\ ?а
357	,\ ?ав
309	,\ ?у
895	,\ —\ 
581	,\ «
621	,\ А
299	,\ Б
333	,\ В
688	,\ К
494	,\ М
404	,\ П
313	,\ Р
556	,\ С
442	,\ Т
326	,\ Ч
1014	,\ а
346	,\ анча
1314	,\ в
890	,\ в?
368	,\ в?се
307	,\ и
1235	,\ к
304	,\ к?
491	,\ ка
437	,\ м
1270	,\ п
668	,\ с
1253	,\ т
436	,\ т?
765	,\ у
462	,\ ун
908	,\ х
434	,\ х?
485	,\ ч
1854	-м?
1841	-м?ш
790	-м?ш\ 
355	-м?ш\ ?
828	-м?ш?н
335	-п?
2129	.\ 1
1596	.\ 19
293	.\ 2
2321	.\ ?
373	.\ ??
1242	.\ ?а
425	.\ ?ав
354	.\ ?ак\ 
297	.\ ?у
1137	.\ А
1396	.\ В
904	.\ В?
320	.\ В?л\ 
312	.\ В?се
330	.\ Г
531	.\ И
1500	.\ К
355	.\ Ка
535	.\ Ку
308	.\ Л
626	.\ М
326	.\ Н
1184	.\ П
422	.\ Р
734	.\ С
1046	.\ Т
442	.\ Т?
801	.\ У
513	.\ Ун
1133	.\ Х
357	.\ Х?
396	.\ Ха
602	.\ Ч
371	.\ Ш
305	.\ Я
939	0\ ?
617	0\ ?ул
320	0-м
514	1\ ?
449	1\ ?ул
558	2\ ?
468	2\ ?ул
448	3\ ?
373	3\ ?ул
466	4\ ?
394	4\ ?ул
666	5\ ?
543	5\ ?ул
446	6\ ?
368	6\ ?ул
524	7\ ?
442	7\ ?ул
514	8\ ?
442	8\ ?ул
576	9\ ?
510	9\ ?ул
1024	?\ (
349	?\ 1
3001	?\ ?
834	?\ ??
446	?\ ?а
572	?\ ?у
415	?\ ?ы
1170	?\ —
1152	?\ —\ 
668	?\ а
1542	?\ в
726	?\ в?
297	?\ в?р
379	?\ выр?
504	?\ е
324	?\ ен
455	?\ и
336	?\ й
1905	?\ к
495	?\ к?
316	?\ ка
724	?\ ку
564	?\ м
322	?\ ма
3835	?\ п
474	?\ п?
685	?\ па
1419	?\ пул
684	?\ пулн
332	?\ пулс
491	?\ р
1069	?\ с
380	?\ са
3176	?\ т
999	?\ т?
811	?\ та
393	?\ тата
715	?\ те
356	?\ ту
799	?\ у
2044	?\ х
428	?\ х?
321	?\ ха
577	?\ ху
597	?\ хы
537	?\ хы??
825	?\ ч
295	?\ ч?
341	?\ чу
635	?\ ш
525	?\ я
607	?)\ 
5409	?,\ 
623	?,\ ?
344	?,\ а
478	?,\ в
336	?,\ к
335	?,\ п
299	?,\ т
10093	?.\ 
1481	?.\ 1
1196	?.\ ?
303	?.\ ?ак
549	?.\ А
745	?.\ В
758	?.\ К
585	?.\ П
292	?.\ С
474	?.\ Т
429	?.\ У
636	?.\ Х
317	?.\ Ч
476	?:\ 
3665	??\ 
434	??\ ?
369	??\ п
489	??\ т
1014	??,
1006	??,\ 
3169	??.
2032	??.\ 
311	??а
1348	??е
883	??ей
402	??и
2354	??л
357	??л?\ 
1048	??ле
329	??лен?
717	??м
312	??м?
3725	??н
1627	??н\ 
654	??н?
397	??не
289	??нче\ 
461	??п
4143	??р
987	??р\ 
609	??р?
323	??р?се
621	??ре
447	??рт
357	??рш
351	??ршыв
1293	??с
1257	??се
394	??сем\ 
604	??сен
314	??т
289	??у
349	?»\ 
326	?а\ 
1367	?ав
533	?ав\ 
553	?ав?
1606	?ак
1043	?ак\ 
300	?ак?
401	?ал
1331	?ап
425	?ап?
587	?апл
332	?аплах
1995	?ар
384	?ар\ 
603	?ар?
323	?ар?се
424	?ат
2110	?в?
380	?в?\ 
289	?в??
394	?в?н
389	?в?се
4692	?ва
327	?ван\ 
335	?вар
377	?ват
2688	?ваш
522	?ваш\ Е
893	?ве
633	?вел
629	?е\ 
361	?е?
899	?ей
561	?ей\ 
591	?и\ 
1720	?ин
644	?ине
972	?инч
479	?инче\ 
384	?ир
356	?ир?
896	?ит
289	?ите
518	?й\ 
863	?й?
580	?й?н
367	?йс
358	?йсе
2050	?к\ 
1077	?к?
309	?к?\ 
341	?ке
479	?кл
327	?кл?
337	?кс
2055	?л\ 
323	?л\ п
2634	?л?
701	?л?\ 
1008	?л?х
504	?л?х?
2318	?ла
310	?лам
642	?лан
620	?лар
1757	?ле
570	?лен
320	?лет
1590	?лл
805	?лл?\ 
509	?лн
793	?лт
488	?лте
2315	?лх
436	?лха
521	?лхе
1352	?лхи
1479	?м\ 
3321	?м?
310	?м?л
1349	?м?р
616	?м?ш
1399	?ма
838	?мах
294	?ме
375	?мл
377	?мп
293	?мс
14178	?н\ 
782	?н\ 1
520	?н\ 2
1180	?н\ ?
377	?н\ ??
460	?н\ а
539	?н\ в
666	?н\ к
1647	?н\ п
300	?н\ па
336	?н\ пек
405	?н\ пу
443	?н\ с
1372	?н\ т
649	?н\ т?
307	?н\ т?п
291	?н\ та
314	?н\ у
669	?н\ х
382	?н\ ч
325	?н\ э
338	?н,\ 
4411	?н?
1208	?н?\ 
1051	?н?.\ 
331	?н?н
3633	?на
1726	?на\ 
388	?на???
513	?нать.
1695	?не
529	?не\ 
463	?нек
353	?нл
457	?нм
423	?нма
1971	?нн
1390	?нн?
364	?нн?\ 
539	?нн?.\ 
381	?нне\ 
295	?нп
776	?нс
371	?нса\ 
309	?нсе
1960	?нт
954	?нт?р
402	?нт?р\ 
457	?нта
344	?ну
8180	?нч
4790	?нче\ 
669	?нче\ ?
593	?нче\ в
467	?нче\ п
325	?нче\ т
351	?нче,\ 
715	?нчен\ 
1511	?нчи\ 
1021	?п\ 
636	?п?
835	?па
523	?па\ 
2393	?пе
1833	?пе\ 
455	?пл
525	?пч
506	?пче
4729	?р\ 
629	?р\ ?
659	?р\ п
545	?р\ т
645	?р-
5076	?р?
396	?р?\ 
591	?р??
381	?р?и
714	?р?н
331	?р?н\ 
646	?р?с
1001	?р?х
2905	?ра
634	?ра\ 
446	?ран
570	?рат
336	?рать.
394	?рах
3697	?ре
340	?ре\ 
292	?рек
1448	?рен
618	?рет
850	?ри
506	?ри\ 
1137	?рк
752	?рке
562	?ркеле
3263	?рл
905	?рл?\ 
394	?рл?х
486	?рла
1237	?рле
790	?рм
643	?рма
619	?рн
332	?рне\ 
297	?рп
1316	?рр
810	?рре
705	?ррем?
456	?рри
961	?рс
738	?рсе
393	?рсен
2830	?рт
389	?рта
671	?рте
367	?ртм
474	?ртн
310	?рч
638	?рш
351	?ршы
987	?с\ 
934	?с?
396	?са
9791	?се
3085	?сем\ 
375	?сем\ ?
432	?сем\ п
346	?сем\ т
307	?сем,\ 
629	?семпе
4854	?сен
1617	?сен\ 
1789	?сене\ 
1126	?сенче
1231	?сл
673	?сл?
380	?сле
298	?сс
323	?ст
1371	?т?
604	?т?м
1543	?та
491	?там
769	?тар
650	?те
410	?тер
481	?тр
370	?тра
322	?у\ 
7909	?ул
704	?ул\ 
546	?ул?
502	?улс
415	?улсен
3097	?улт
2409	?улта\ 
462	?ултан
2270	?улх
2258	?улхи\ 
512	?ум
343	?ум?
2605	?ур
855	?ур?
801	?ур??р
764	?ура
510	?уралн
333	?ут
469	?ух
313	?ухр
311	?ухр?м
3237	?х\ 
351	?х\ ?
468	?х\ п
294	?х\ т
5593	?х?
734	?х?\ 
2560	?х?н
481	?х?н\ 1
664	?х?нче
650	?х?с
379	?х?сен
944	?х?т
339	?х?тра
440	?ха
307	?ха\ 
543	?хн
508	?хне
465	?хр
578	?хс
487	?хсе
381	?ч?
318	?чч
296	?чче
2641	?ш\ 
514	?ш\ ?
291	?ш\ ?ул
2694	?ш?
666	?ш?\ 
1386	?ш?н
1077	?ш?нче
369	?ша
306	?шн
1469	?ын
568	?ын\ 
303	?ынн
295	?ынс
1851	?ыр
755	?ыра
322	?ырав?
367	?ырн
381	?ых
343	?ых?
392	I\ ?
381	I\ ?м
380	I\ ?м?р
406	II\ 
315	—\ 1
308	—\ ?
411	—\ Ч
331	—\ Ч?
309	—\ Ч?ва
340	—\ п
450	»\ (
350	»\ т
451	»,\ 
485	Але
452	Алек
307	Алекса
442	Асл
418	Асл?
346	Ат?
343	Ат?л
385	В?л
352	В?л\ 
475	В?р
329	В?се
315	Вик
412	Гер
317	Герм
313	Герман
305	Евр
454	Ен?
407	Ен?н
409	Ива
398	Иван
320	К?н
341	Кан
307	Кар
374	Ку\ 
403	Мал
395	Мар
548	Мус
524	Муск
515	Мускав
404	Ник
294	Нико
558	П?р
482	Пат
331	Пет
813	Ра?
801	Ра??
768	Ра??ей
559	Рес
556	Респ
550	Респуб
368	СР\ 
514	ССР
321	ССР\ 
343	СССР
292	Сар
295	Сов
378	Т?п
360	Тур
499	Фра
477	Фран
381	Франци
304	Х?р
539	Хал
319	Хал?
296	Хул
1619	Ч?ва
1498	Ч?ваш\ 
573	Шуп
560	Шупа
550	Шупашк
571	а\ (
555	а\ 1
3516	а\ ?
997	а\ ??
296	а\ ??р
433	а\ ?а
508	а\ ?и
482	а\ ?у
358	а\ ?ы
623	а\ —
615	а\ —\ 
386	а\ «
525	а\ А
321	а\ В
297	а\ И
498	а\ К
422	а\ М
387	а\ П
291	а\ Р
504	а\ С
381	а\ Т
293	а\ Ч
932	а\ а
2096	а\ в
1106	а\ в?
340	а\ выр
1317	а\ и
643	а\ ил
375	а\ й
3123	а\ к
1164	а\ к?
390	а\ к?р
899	а\ ка
531	а\ ку
492	а\ л
366	а\ ла
567	а\ м
330	а\ ма
323	а\ н
4592	а\ п
961	а\ п?
471	а\ п?р
867	а\ па
1772	а\ пу
981	а\ пул
343	а\ пулт
420	а\ пы
341	а\ р
909	а\ с
4672	а\ т
1608	а\ т?
731	а\ т?р
423	а\ т?ра
1141	а\ та
308	а\ та\ 
420	а\ тата
299	а\ те
454	а\ ти
820	а\ ту
407	а\ тух
303	а\ ты
1526	а\ у
481	а\ уй?х
2121	а\ х
663	а\ х?
377	а\ ха
849	а\ ху
698	а\ ч
302	а\ ч?
534	а\ ш
337	а\ ы
588	а\ ю
719	а\ я
2511	а,\ 
322	а.\ 
4597	а??
445	а???,\ 
1293	а???.\ 
903	а??е
544	а??ей\ 
418	а??н
577	а?а
1200	а?н
1079	а?н?
421	а?н?.\ 
1251	ав\ 
2196	ав?
1003	ав?н
616	ав?н\ 
1226	ава
339	ава\ 
456	авал
289	авалхи
647	ави
382	авл
786	авр
428	авра
385	авт
340	авто
518	ади
2306	ай\ 
1544	ай?
754	айл
383	айла
385	айм
635	айн
333	айн?
2195	айо
2151	айон
748	айон?н
478	айонне
587	айр
509	айра
1559	ак\ 
819	ак?
2670	ака
1328	акан\ 
295	акк
345	акс
507	акт
822	ал\ 
4545	ал?
532	ал?\ 
345	ал?к
525	ал?р
2692	ал?х
1334	ал?х\ 
683	ал?х?
2549	ала
372	ала?
637	алан
529	але
1013	али
3190	алл
942	алл?\ 
791	алла
413	алла\ 
940	алли
504	алли\ 
647	алн
566	алн?
326	алн?.\ 
1029	алт
552	алтан
326	алтан\ 
411	алх
376	алхи
1200	аль
482	альх
476	альхи\ 
673	ам\ 
797	ам?
434	ам?ш
1469	ама
438	ама\ 
452	аме
288	амен
7524	ан\ 
817	ан\ ?
464	ан\ в
426	ан\ к
636	ан\ п
859	ан\ т
319	ан\ та
416	ан\ х
809	ан,\ 
317	ан.
2990	ан?
561	ан?\ 
747	ан?.
592	ан??
306	ан??\ 
2516	ана
644	ана\ 
666	анат
407	анать.
359	анаш
1018	анд
337	анди
337	андр
1531	ани
385	ани\ 
642	анк
620	анл
404	анл?
944	анн
566	анн?
563	ано
474	анов
527	анп
519	анпа
295	анр
1516	анс
512	анса
677	ансе
306	ансен
1513	ант
610	анта
373	анти
659	анц
534	анци
552	анч
372	анча
365	анчах\ 
704	анш
654	аншы
300	ань
914	ап?
405	ап??
317	ап?н
830	апа
829	апл
645	апла
316	аплах\ 
374	апт
330	апт?
382	апх
345	апх?
2229	ар\ 
2557	ар?
394	ар?м
547	ар?н
656	ар?с
4522	ара
1092	ара\ 
405	ара???
416	аран
396	арать.
525	арах
1112	ари
345	ари\ 
663	арк
348	арка
615	арл
732	арм
526	арма
1466	арн
1015	арн?
339	арн?.\ 
390	арп
1404	арс
439	арса\ 
544	арсе
2262	арт
843	арта
615	арти
350	артн?
363	ару
690	ас\ 
588	ас?
1639	аса
896	аса\ 
561	асе
314	аси
304	асл
1077	асс
671	асси
765	аст
722	ат\ 
1628	ат?
421	ат?н
811	ат?р
288	ат?рле
4705	ата
3847	ата\ 
326	атал
615	ате
806	ати
684	атн
369	атне
552	ато
293	атор
507	атр
303	атс
494	атт
849	ату
635	атур
1609	атш
1480	атша
1235	атшал?
5694	ать
343	ать\ 
975	ать,\ 
2489	ать.\ 
381	ать.\ ?
337	атья
298	афи
3220	ах\ 
290	ах\ ?
325	ах\ п
742	ах\ т
507	ах\ та\ 
437	ах?
772	аха
351	ахал
405	ахс
1296	аци
447	аци\ 
810	ач?
458	ача
2678	аш\ 
528	аш\ Е
391	аш\ Ен?
458	аш?
343	аша
895	ашк
610	ашка
340	ашн
367	ашс
464	ашт
455	ашта
358	ая\ 
323	аяр
761	бла
725	бла?
372	бла??н
977	бли
846	блик
422	бликин
358	бур
320	бург
406	в\ ?
378	в\ т
482	в,\ 
896	в?\ 
1869	в??
320	в???
384	в??л
570	в?й
1462	в?л
1071	в?л\ 
1948	в?н
1293	в?н\ 
321	в?п
3485	в?р
1060	в?р?
1153	в?ре
382	в?рент
1785	в?с
1754	в?се
601	в?сем\ 
932	в?сен
339	в?сен\ 
398	в?сене
423	в?т
339	в?та
1176	в?х
1024	в?х?
361	в?х?тр
1121	ва\ 
448	вак
1047	вал
374	валх
372	валхи\ 
1243	ван
583	ван\ 
1708	вар
693	вара
677	ват
2847	ваш
2276	ваш\ 
523	ваш\ Ен
317	вашс
749	вел
700	вер
366	верс
289	версит
691	вет
476	вет\ 
466	ви?
299	ви??
546	вил
534	вин
408	вит
1160	вич
679	вич\ 
457	вл?
323	вла
368	вне
341	вне\ 
615	вра
401	вро
375	вроп
463	все
367	вск
402	вто
379	вул
3102	выр
1733	выр?
360	выр?н?
325	выр?нт
295	выр?с\ 
1143	вырн
1131	вырна?
346	ган
392	ген
376	ги\ 
341	гор
1053	гра
348	граф
513	ден
465	дер
316	ди\ 
413	дин
311	дми
668	е\ (
531	е\ 1
4034	е\ ?
952	е\ ??
516	е\ ?а
535	е\ ?и
331	е\ ?ит
796	е\ ?у
418	е\ ?ура
563	е\ ?ы
292	е\ ?ыр
593	е\ —
576	е\ —\ 
293	е\ «
335	е\ А
312	е\ К
297	е\ С
1070	е\ а
2667	е\ в
1280	е\ в?
450	е\ в?ре
869	е\ вы
646	е\ вырн
978	е\ и
377	е\ ил
630	е\ й
4117	е\ к
2204	е\ к?
437	е\ к?н?
606	е\ к?ре
295	е\ к?рт
807	е\ ка
671	е\ ку
462	е\ л
439	е\ м
446	е\ н
5516	е\ п
1557	е\ п?
290	е\ п?л
744	е\ п?р
336	е\ п?рл
917	е\ па
314	е\ пи
1801	е\ пу
787	е\ пул
339	е\ пур?
645	е\ пы
295	е\ р
1011	е\ с
4844	е\ т
1194	е\ т?
408	е\ т?р
990	е\ та
513	е\ тата
794	е\ те
490	е\ те\ 
297	е\ ти
1169	е\ ту
491	е\ тух
339	е\ тыт
1257	е\ у
2422	е\ х
723	е\ х?
426	е\ ха
306	е\ хи
847	е\ ху
828	е\ ч
320	е\ ч?
613	е\ ш
493	е\ ю
454	е\ я
2938	е,\ 
387	е?\ 
1341	е??
874	е???.
533	е???.\ 
337	еат
794	ев\ 
668	ев?
720	еви
453	евич
519	еда
366	еде
448	еди
1719	ей\ 
308	ей?
717	ек\ 
1770	еке
651	екен\ 
389	екех
779	екс
313	екса
302	ександ
751	ект
561	ел\ 
343	ел?
312	ела
1175	еле
481	елен
972	елл
578	елле
919	ель
298	ельс
8198	ем\ 
357	ем\ (
928	ем\ ?
318	ем\ —
424	ем\ в
461	ем\ к
1170	ем\ п
1055	ем\ т
654	ем\ х
953	ем,
948	ем,\ 
318	ем.
957	ем?
717	ем?ш
1033	еме
349	еме\ 
347	емен
827	еми
347	еми?
308	еми?е\ 
1828	емп
1760	емпе
10026	ен\ 
792	ен\ ?
352	ен\ а
368	ен\ в
736	ен\ к
1568	ен\ п
475	ен\ п?р
478	ен\ пу
322	ен\ с
1044	ен\ т
347	ен\ т?
307	ен\ у
506	ен\ х
311	ен\ ч
314	ен\ ш
607	ен,\ 
2431	ен?
641	ен?\ 
857	ен?.
5500	ене
4143	ене\ 
290	ене,
1031	ени
320	енин
960	енн
500	енн?
814	енс
662	енсе
1708	ент
332	енте
3950	енч
311	енч?
3326	енче
928	енчен\ 
300	енчи
365	еп?
312	еп?р
301	епа
322	епе
1073	ер\ 
801	ер?
1567	ера
693	ерат
498	ератур
355	ераци
386	ерб
1452	ере
1324	ери
416	ери\ 
304	ерл
960	ерм
404	ерма
290	ермани
321	ерме
1119	ерн
650	ерн?
359	ерр
299	ерри
288	еррито
1017	ерс
390	ерсе
422	ерси
901	ерт
304	ерт?
342	ертс
331	ертсе\ 
324	ес\ 
353	ес?
1201	есе
690	есе\ 
313	есен
894	есп
835	еспу
829	еспубл
417	есс
674	ест
1055	ет\ 
477	ет,
474	ет,\ 
1591	ет.
976	ет.\ 
322	ет?
374	ета
487	ете
297	етл
334	етн
667	етр
1407	ех\ 
388	еч?
388	еш?
513	и\ (
2270	и\ ?
647	и\ ??
347	и\ ??р
543	и\ ?у
457	и\ —
443	и\ —\ 
740	и\ а
1040	и\ в
611	и\ в?
361	и\ и
1141	и\ к
425	и\ к?
398	и\ м
2731	и\ п
446	и\ п?
702	и\ па
858	и\ пу
327	и\ пул
656	и\ р
509	и\ ра
609	и\ с
1725	и\ т
467	и\ т?
364	и\ тата
369	и\ те
563	и\ у
1072	и\ х
332	и\ ху
827	и\ ч
520	и\ ч?
440	и\ ш
430	и\ ю
581	и\ я
370	и\ ял
1740	и,\ 
584	и.\ 
492	и??
427	и?е
332	и?е\ 
627	иал
788	ив?
495	ив??
396	иве
329	ивер
294	иверси
400	ие\ 
923	ий\ 
1151	ий?
416	ий?\ 
449	ик\ 
1950	ик?
693	ик?\ 
520	ик?с
300	ик?сле
1546	ика
1057	ика\ 
1288	ики
566	икин
504	икк
505	ико
313	икол
426	икс
323	иксе
706	ил?
317	ил?ш
855	иле
548	или
828	илл
355	илл?\ 
933	илн
854	илн?
449	илн?.
326	ило
367	илс
354	илсе
644	иль
761	им?
459	им??
345	ими
311	имп
3674	ин\ 
456	ин\ ?
293	ин\ п
413	ин\ т
1006	ин?
566	ин?с
754	ина
391	ина\ 
359	инг
3651	ине
3180	ине\ 
301	ине\ ?
416	ине\ к
480	ине\ п
515	ине\ т
774	ини
447	инис
337	инистр
500	ино
589	инс
316	инст
3577	инч
2073	инче\ 
365	инче\ в
558	инчен\ 
588	инчи\ 
521	ион
2211	ипе
1588	ипе\ 
421	ир\ 
1789	ир?
476	ир??
353	ир?к
435	ир?н\ 
314	ир?п
960	ире
468	ире\ 
444	ири
656	ирк
412	ирки
733	ирт
3604	исе
1206	исем\ 
1427	исен
472	исен\ 
593	исене\ 
1906	ист
313	исте
420	исто
331	истори
416	истр
736	ит?
414	ит?\ 
804	ита
1473	ите
526	итер
401	итерат
328	итет
555	ити
393	ито
324	итор
443	иту
575	ици
721	ич\ 
294	ич,\ 
399	иче
396	й\ ?
393	й\ п
389	й\ т
760	й?\ 
1554	й?н
1035	й?н\ 
434	й?нч
293	й?п
1433	й?р
918	й?рк
633	й?ркел
450	й?с
385	й?се
2067	й?х
1690	й?х?
1034	й?х?н\ 
402	й?х?нч
397	йл?
557	йла
320	йма
357	йн?
399	йне
354	йне\ 
2156	йон
1218	йон?
561	йон?нч
483	йонн
320	йонне\ 
706	йр?
558	йр?м
540	йра
300	йран
530	йсе
327	йсен
337	йыв
335	йыв?
1131	йыш
856	йыш?
543	к\ ?
364	к\ к
542	к\ п
474	к\ т
293	к\ у
358	к\ х
547	к,\ 
1573	к?\ 
1634	к?л
628	к?ла
753	к?м
546	к?м?
291	к?м?ш\ 
3592	к?н
663	к?н\ 
931	к?н?
327	к?н?.\ 
400	к?на\ 
446	к?не
633	к?нт
575	к?нт?р
560	к?п
2855	к?р
1167	к?ре
412	к?рет.
576	к?рт
1178	к?с
486	к?се
313	к?сл
750	к?т
436	к?та
424	к?тарт
2118	ка\ 
289	ка?
642	кав
1108	кай
370	кайн
1337	кал
822	кала
2962	кан
1536	кан\ 
323	кана
1233	кар
318	карт
666	кас
457	кат
791	кая
507	ке\ 
784	кел
600	келе
1176	кен
686	кен\ 
642	кер
407	кех
319	кех\ 
1379	ки\ 
485	кий
372	кий\ 
1056	кил
328	кил?
1371	кин
565	кин\ 
375	кип
348	кипе
291	кир
398	кис
299	кисе
550	кк?
311	кк?м?ш
443	кка
433	кки
479	кл?
438	кла
731	ков
543	кол
671	ком
618	кон
619	кра
439	кса
312	ксан
301	ксандр
1161	ксе
533	ксем
435	ксен
505	кто
479	ктор
325	ку\ 
1085	ку?
493	ку?а
1179	кул
384	культ
1421	кун
422	кун\ 
311	кунт
1188	кур
418	кура
576	л\ ?
297	л\ к
582	л\ п
335	л\ пу
756	л\ т
385	л\ т?
431	л\ х
296	л,\ 
8871	л?\ 
961	л?\ ?
299	л?\ ??
545	л?\ в
301	л?\ в?
592	л?\ к
1260	л?\ п
388	л?\ пул
404	л?\ с
895	л?\ т
300	л?\ т?
473	л?\ х
451	л?,\ 
389	л?.
848	л?к
433	л?к\ 
360	л?л
312	л?л?
388	л?м
1364	л?н
569	л?н\ 
482	л?нче\ 
330	л?п
771	л?р
468	л?рт
772	л?с
581	л?се
326	л?сен
6496	л?х
2261	л?х\ 
329	л?х\ п
2064	л?х?
618	л?х?\ 
510	л?х?н\ 
410	л?х?се
436	л?хне\ 
394	л?хсе
1048	л?ш
339	л?ш?
3042	ла\ 
303	ла\ ?
317	ла\ п
352	ла\ т
326	ла,
324	ла,\ 
1732	ла?
1175	ла??
322	ла???.
1002	лав
323	лав?
890	лай
525	лай\ 
428	лак
860	лам
317	лам?
313	лама
4290	лан
1185	лан?
323	лан?.\ 
947	лана
531	ланать
305	ланд
436	ланн?
494	лап
2145	лар
957	лара
359	ларах\ 
316	ларн
355	ларт
1473	лас
635	ласа\ 
1764	лат
1071	лать
503	лать.\ 
808	лах
483	лах\ 
297	лач
719	лаш
1420	ле\ 
317	ле?
616	лев
1407	лек
566	лекс
303	лексан
293	лект
723	лем
517	леме
2623	лен
1300	лен?
334	лен?\ 
437	лен?.\ 
346	лер
488	лес
1263	лет
368	лет.
582	леш
1429	ли\ 
983	лик
596	лики
331	ликин\ 
1443	лин
321	лин\ 
326	лине\ 
383	линч
718	лис
463	лисе
770	лит
394	лите
356	литера
3269	лл?
2406	лл?\ 
313	лл?\ п
1330	лла
690	лла\ 
1298	лле
580	лле\ 
1557	лли
767	лли\ 
598	лма
379	лме
3431	лн?
683	лн?\ 
443	лн?,
1430	лн?.\ 
299	лн?.\ 1
462	лне
395	лне\ 
335	лни
646	лов
617	лог
467	логи
463	лон
1279	лса
1048	лса\ 
369	лса\ т?
1311	лсе
705	лсен
417	лсенче
486	лт?
4986	лта
2667	лта\ 
1147	лтан
547	лтан\ 
333	лтанпа
667	лтар
631	лте
489	лтер
466	лти
327	лти\ 
487	лха
533	лхе
4028	лхи
2968	лхи\ 
303	лхи\ пу
440	лхин
626	ль\ 
337	льм
538	льс
637	льт
503	льх
481	льхи
303	льш
416	м\ (
1341	м\ ?
336	м\ ?и
372	м\ —
355	м\ —\ 
537	м\ в
610	м\ к
298	м\ к?
1435	м\ п
294	м\ п?
622	м\ пу
1530	м\ т
464	м\ т?
402	м\ та
391	м\ те
804	м\ х
342	м\ ху
401	м\ ш
1209	м,\ 
343	м.\ 
498	м?\ 
579	м??
371	м?л
1401	м?н
471	м?н\ 
1716	м?р
360	м?р\ 
306	м?рс
426	м?рт
464	м?с
314	м?се
3877	м?ш
2089	м?ш\ 
337	м?ш\ ?у
1499	м?ш?
1020	м?ш?нч
2811	ма\ 
484	ма\ пул
512	ма\ т
1175	май
682	май\ 
1192	мал
530	малл
363	малт
322	малтан
2641	ман
689	ман\ 
340	мани
1109	мар
418	мар\ 
492	мас
752	мат
959	мах
1243	ме\ 
289	ме\ пу
407	мел
1620	мен
374	мен\ 
483	мент
556	мер
723	мет
333	метр
547	ми\ 
360	ми?
317	ми?е
1117	мин
443	мини
393	минист
316	мир
619	мл?
344	мл?\ 
317	мне
296	мне\ 
293	мон
315	мпа
2195	мпе
1577	мпе\ 
419	мпер
366	мра
313	мсе
663	н\ (
1091	н\ 1
721	н\ 2
3730	н\ ?
992	н\ ??
515	н\ ??р
515	н\ ?а
862	н\ ?у
319	н\ ?ул
547	н\ ?ы
329	н\ ?ын
426	н\ —
416	н\ —\ 
397	н\ «
522	н\ А
308	н\ В
458	н\ К
474	н\ П
390	н\ С
312	н\ Т
1209	н\ а
1585	н\ в
823	н\ в?
350	н\ в?р
362	н\ е
725	н\ и
499	н\ й
2172	н\ к
732	н\ к?
570	н\ ка
364	н\ ку
336	н\ л
488	н\ м
4511	н\ п
797	н\ п?р
824	н\ па
436	н\ пе
1355	н\ пу
387	н\ пу?л
461	н\ пул
332	н\ пур
393	н\ р
1133	н\ с
4007	н\ т
1465	н\ т?
358	н\ т?п\ 
458	н\ т?р
1019	н\ та
399	н\ тата
659	н\ те
577	н\ ту
931	н\ у
1982	н\ х
681	н\ х?
514	н\ ха
451	н\ ху
1262	н\ ч
564	н\ ч?
347	н\ ч?лх
763	н\ ш
390	н\ шу
472	н\ э
333	н\ ю
625	н\ я
2142	н,\ 
558	н.\ 
6175	н?\ 
498	н?\ ?
857	н?\ п
421	н?\ пул
617	н?\ т
399	н?\ хы?
312	н?)
2441	н?,\ 
10225	н?.
6913	н?.\ 
923	н?.\ 19
519	н?.\ ?а
349	н?.\ А
379	н?.\ В?
511	н?.\ К
398	н?.\ П
420	н?.\ Х
317	н?:
1253	н??
520	н??\ 
428	н?в
308	н?в?
3066	н?н
2007	н?н\ 
956	н?нч
304	н?нче\ 
537	н?нчи\ 
324	н?п
308	н?р
1430	н?с
797	н?се
396	н?сем
372	н?сен
3830	на\ 
318	на\ ?
313	на\ к
415	на\ п
396	на\ т
1706	на?
530	на??
379	на???.
1036	на?н
295	на?н?\ 
621	на?н?.
387	нак
312	нака
519	нал
700	нар
1756	нат
644	нать.\ 
565	наш
598	нди
492	ндр
14117	не\ 
1280	не\ ?
291	не\ ??
390	не\ а
623	не\ в
322	не\ и
347	не\ й
1449	не\ к?
381	не\ к?н
770	не\ к?р
1678	не\ п
592	не\ п?
446	не\ па
399	не\ пу
351	не\ с
1907	не\ т
452	не\ т?
373	не\ та
485	не\ ту
438	не\ у
1143	не\ х
288	не\ х?
411	не\ ху
917	не,\ 
632	нек
376	неке
450	нел
295	нелле\ 
767	нер
476	нет
305	нех
1547	ни\ 
307	нив
300	ниве
297	ниверс
1226	ник
533	ник?
298	ник?сл
453	ним
331	ним?
1342	нин
405	нин\ 
533	нине\ 
549	нипе\ 
1115	нис
439	нисе
565	нист
358	нк?
677	нл?
303	нл?\ 
468	нла
609	нма
302	нма\ 
2589	нн?
669	нн?\ 
305	нн?,\ 
996	нн?.\ 
1385	нне
1032	нне\ 
385	нне\ к?
761	нни
973	нов
302	нов\ 
429	ном
1004	нпа
892	нпа\ 
363	нра
1015	нса
771	нса\ 
2531	нсе
532	нсе\ 
753	нсем\ 
887	нсен
449	нсен\ 
389	нск
543	нст
343	нсти
341	нститу
363	нт\ 
1489	нт?
1052	нт?р
2302	нта
1089	нта\ 
521	нтар
892	нте
437	нтер
852	нти
355	нти\ 
349	ну\ 
529	нум
509	нума
336	нумай\ 
460	нхи
378	нхи\ 
860	нци
295	нци\ 
664	нч?
579	нча
542	нчах
378	нчах\ т
12816	нче
8929	нче\ 
1142	нче\ ?
449	нче\ ?у
1228	нче\ в
482	нче\ в?
608	нче\ вы
324	нче\ к
963	нче\ п
473	нче\ пу
703	нче\ т
336	нче\ х
641	нче,\ 
2248	нчен\ 
580	нчен\ п
304	нчер
2525	нчи
2377	нчи\ 
655	ншыв
737	обл
707	обла
589	обла??
1224	ов\ 
565	ова
703	ове
459	овет\ 
897	ови
399	ович\ 
298	ово
630	оги
473	огр
465	огра
332	ола
624	оли
839	оло
442	ологи
690	оль
290	ольш
428	ома
449	оми
866	он\ 
1422	он?
830	он?н
493	он?нчи
376	она
302	оне
533	они
633	онн
535	онне
326	онне\ к
466	оно
483	онс
476	онт
337	опе
548	ор\ 
435	ор?
290	орд
1176	ори
413	оро
466	орт
344	ост
462	п?\ 
549	п??
1301	п?л
446	п?лт
429	п?лтер
567	п?н
4578	п?р
1344	п?р\ 
292	п?ра
401	п?ри
1098	п?рл
392	п?рлеш
604	п?рр
548	п?ррем
959	п?т
500	п?т?
325	п?те
444	п?х
366	п?ч
320	п?ш
3551	па\ 
304	па\ ?
373	па\ п
429	па\ т
365	па\ у
1305	пай
632	пай?
1939	пал
623	пал?
439	пал?рт
895	палл
414	палл?\ 
831	пан
338	пан?
1660	пар
386	пара
519	парт
2521	пат
302	пат?
292	пат?нч
292	патн
1439	патш
1133	патшал
389	пах
629	паш
557	пашк
553	пашкар
5702	пе\ 
565	пе\ ?
455	пе\ к
795	пе\ п
325	пе\ п?р
675	пе\ т
301	пе\ х
510	пе,\ 
448	пед
829	пек
393	пеке
317	пекех\ 
1253	пер
432	пера
810	пин
499	пин\ 
877	пир
412	пирк
359	пирки\ 
557	пит
414	пит?
362	пич
421	пл?
921	пла
334	плах
532	пле
626	пол
298	поли
403	пор
340	ппи
688	пра
318	прав
507	пре
304	при
988	про
339	пт?
329	пт?к
2202	пу?
1324	пу?л
503	пу?лан
871	публ
841	публик
5707	пул
517	пул?
1243	пула
650	пулать
319	пулм
1768	пулн
1005	пулн?.
1021	пулс
821	пулса\ 
577	пулт
558	пултар
2465	пур
1219	пур?
548	пур?на
334	пур?нн
335	пурн
299	пус
329	пух
467	пуш
370	пх?
355	пх?р
511	пче
294	пчев
444	пын
348	пын?
551	пыр
414	пыра
655	пыс?
448	пыс?к\ 
1136	р\ ?
403	р\ ??
464	р\ в
397	р\ е
321	р\ ен
452	р\ к
1153	р\ п
528	р\ пу
330	р\ р
292	р\ с
1031	р\ т
318	р\ т?
316	р\ та
302	р\ у
615	р\ х
309	р\ ч
930	р,\ 
574	р.\ 
1564	р?\ 
290	р?.
2071	р??
677	р??\ 
883	р??р
517	р?и
944	р?к
380	р?к\ 
512	р?л
1710	р?м
517	р?м\ 
419	р?м?
4961	р?н
1417	р?н\ 
488	р?н?
921	р?на
368	р?нать
689	р?нн
376	р?нт
311	р?нче\ 
549	р?п
2230	р?с
515	р?с\ 
1180	р?се
467	р?сем\ 
532	р?сен
1417	р?х
651	р?х\ 
368	р?х?
489	р?ш
4936	ра\ 
566	ра\ ?
382	ра\ в
539	ра\ п
511	ра\ т
364	ра,
361	ра,\ 
1090	ра?
636	ра???.
1331	рав
646	рав?
517	рад
2136	рай
1923	райо
1190	район?
482	районн
1090	рак
511	ракан\ 
1437	рал
562	ралн
421	ралн?.
839	рам
3909	ран
1746	ран\ 
311	ран?
569	ранц
361	рап
786	рас
3142	рат
582	рату
299	ратура
697	рать.\ 
388	раф
1510	рах
945	рах\ 
575	рац
570	раци
461	раш
296	рашт
290	раштав
1497	ре\ 
459	ре?
327	рев
431	ред
336	рей
791	рек
339	реке
1161	рем
731	рем?
678	рем?ш\ 
2423	рен
572	рен\ 
470	рент
846	рес
318	респ
1138	рет
594	рет.
575	рех
301	рех\ 
3349	ри\ 
385	ри\ п
421	рий
537	рик
1710	рин
362	рин\ 
340	рине\ 
355	ринче\ 
788	рис
297	рисе
623	рит
299	рито
290	ритори
361	рк?
560	рка
910	рке
667	ркел
375	ркелен
653	рки
388	рки\ 
2393	рл?
1516	рл?\ 
641	рл?х
1241	рла
295	рлан
1366	рле
452	рлеш
2087	рма
527	рма\ 
942	рман
569	рме
351	рми
2542	рн?
645	рн?\ 
728	рн?.\ 
327	рн??
1666	рна
1136	рна?
1024	рна?н?
843	рне
609	рне\ 
591	рни
850	ров
325	рови
372	ром
579	рон
579	роп
325	рп?
296	рпу
879	рре
770	ррем
706	ррем?ш
1192	рри
294	рринче
293	ррит
288	рритор
1368	рса
1054	рса\ 
1978	рсе
341	рсе\ 
459	рсем\ 
875	рсен
349	рсен\ 
453	рси
289	рсит
502	рт\ 
581	рт?
1597	рта
405	рта\ 
1063	рте
415	рте\ 
847	рти
342	рти\ 
499	ртм
335	ртме
1104	ртн
960	ртн?
345	ртн?.\ 
810	ртс
578	ртсе
336	ртсе\ п
371	ртт
359	рул
502	рч?
357	ршыв
371	с\ ?
391	с\ т
851	с?\ 
516	с?\ к
489	с?\ кур
464	с?в
320	с?в?
863	с?к
552	с?к\ 
334	с?л
1011	с?м
692	с?ма
1100	с?н
374	с?н\ 
1012	с?р
489	с?р\ 
297	с?с
6380	са\ 
598	са\ ?
295	са\ ??
422	са\ ил
1056	са\ к
434	са\ к?
465	са\ ка
860	са\ п
328	са\ пы
741	са\ т?
416	са\ т?р
519	са\ х
405	сак
371	сал
329	сам
1652	сан
639	сан\ 
319	санд
898	сар
327	сар?
414	сас
393	сах
2714	се\ 
404	се\ к
672	се\ п
489	се\ т
12272	сем
7981	сем\ 
352	сем\ (
919	сем\ ?
299	сем\ —\ 
417	сем\ в
448	сем\ к
1096	сем\ п
535	сем\ пу
1026	сем\ т
315	сем\ те
646	сем\ х
293	сем\ ху
937	сем,\ 
312	сем.
1531	семпе\ 
12320	сен
4623	сен\ 
428	сен\ ?
339	сен\ к
692	сен\ п
429	сен\ т
3919	сене\ 
383	сене\ ?
296	сене\ к
535	сене\ п
585	сене\ т
430	сене\ х
1677	сенче\ 
795	сенчен
335	сер
493	си\ 
305	сил
318	син
333	сис
323	сит
295	сите
299	ск\ 
949	ска
537	скав
345	ске
888	ски
294	ский\ 
1472	сл?
782	сл?\ 
328	сл?х
695	сла
522	сле
308	слен
372	сне
304	сне\ 
374	сов
867	спу
835	спуб
834	спубли
385	сса
576	ссе
1047	сси
335	сси\ 
1680	ста
682	стан
413	стат
302	статья
471	ств
667	сте
324	стер
845	сти
349	стит
752	сто
397	стор
1065	стр
465	стра
291	сть
525	т\ ?
364	т\ п
480	т\ т
796	т,\ 
1270	т.\ 
1151	т?\ 
397	т??
1261	т?в
937	т?ва
647	т?к
363	т?к?
1711	т?л
332	т?л\ 
397	т?л?
1258	т?м
518	т?м\ 
3359	т?н
564	т?н\ 
472	т?н?
804	т?нче\ 
1729	т?п
657	т?п\ 
476	т?пч
6125	т?р
776	т?р\ 
1865	т?р?
307	т?р?х\ 
346	т?р?х?
977	т?ра
408	т?рать
866	т?рл
377	т?рл?\ 
763	т?с
374	т?ш
10122	та\ 
770	та\ ?
291	та\ а
784	та\ в
463	та\ в?
523	та\ к
777	та\ п
677	та\ т
379	та\ у
467	та\ х
352	та,\ 
399	та?
1124	тав
341	тавр
530	тай
508	так
1255	тал
333	тала
865	там
438	там\ 
3165	тан
1144	тан\ 
391	танп
344	танпа\ 
821	тап
302	тап?
354	тапх
345	тапх?р
3944	тар
318	тар?
1095	тара
292	тарать
458	тарн?
449	тарт
305	тас
4874	тат
3775	тата
729	тать
2102	те\ 
365	те\ п
378	те?
302	теа
297	теат
300	тей
483	тек
786	тел
1050	тем
440	теми
729	тен
569	теп
3681	тер
336	тер?
436	тера
396	терату
563	тере
291	тери
320	терм
540	терн?
306	терн?.
303	терр
721	тес
513	тесе
758	тет
1849	ти\ 
919	тив
527	тив?
954	тик
416	тика\ 
1280	тин
514	тин?
549	тис
398	тит
381	титу
939	тл?
543	тл?\ 
1787	тла
885	тлан
338	тланат
321	тлар
314	тларах
383	тле
372	тма
565	тме
1793	тн?
504	тн?\ 
623	тн?.\ 
1493	тне
1300	тне\ 
501	тон
1719	тор
288	тор\ 
341	тор?
803	тори
296	тр\ 
309	тр?
2043	тра
614	тра\ 
370	трав
367	тре
666	три
655	тро
662	тса
614	тса\ 
1795	тсе
590	тсе\ 
343	тсе\ пы
372	тсем\ 
593	тсен
305	тсен\ 
422	тт?
342	тте
672	тти
401	тти\ 
446	тул
421	тун
309	тун?
445	туп
1601	тур
519	тура
696	тус
488	туса
398	тут
1936	тух
576	тух??
288	тух??\ 
405	туха
500	тухн
407	тш?н
1485	тша
1273	тшал
1235	тшал?х
1149	тыт
609	тыт?
472	ть\ 
1084	ть,
1077	ть,\ 
3887	ть.
2678	ть.\ 
364	тья
691	у??
902	у?а
408	у?ар
1398	у?л
1148	у?ла
458	у?н
892	убл
881	убли
590	ублики
304	уес
1897	уй?
1634	уй?х
1418	уй?х?н
682	уйр
665	уйр?
1008	ул\ 
1935	ул?
329	ул?с
420	ул?ш
3262	ула
930	ула\ 
301	улас
726	улат
465	улать.
1159	ули
596	улин
678	улл
329	улл?
401	улм
355	улма
1901	улн
1589	улн?
722	улн?.\ 
1594	улс
1028	улса
374	улса\ т
565	улсе
381	улсенч
4032	улт
3874	улта
329	ултанп
355	ултара
2427	улх
2270	улхи
422	улхи\ ?
295	улхи\ п
602	уль
428	ульт
573	ум?
415	ум?н
936	ума
553	умай
870	ун\ 
1425	ун?
341	ун?\ 
290	ун?.
522	ун?н
307	уна
537	уни
899	унт
590	унта\ 
315	уп?
922	упа
569	упаш
555	упашка
291	упр
544	ур\ 
317	ур.
3327	ур?
368	ур?\ 
832	ур??
424	ур??р\ 
1333	ур?н
327	ур?нн?
351	ур?х
2703	ура
785	ура\ 
670	урал
490	уралн?
503	ург
558	ури
598	урл
340	урл?
835	урн
466	урн?
290	урна
312	урс
663	урт
748	ус?
532	ус?\ 
486	ус?\ ку
920	уса
514	уса\ 
299	усан
330	усе
607	уск
577	уска
481	ут\ 
920	ут?
658	ута
306	утар
980	утл
892	утла
379	утлана
577	утн
516	утне
513	утр
507	утра
404	утш
399	утш?
1071	ух?
739	ух??
681	уха
382	ухат
1065	ухн
517	ухн?
499	ухне
333	ухр
320	ухр?
437	уч?
342	уш\ 
291	уш?
750	ушк
672	ушк?
640	ушш
633	ушши
507	ушшинч
394	фил
304	фор
291	фра
816	х\ ?
401	х\ в
535	х\ к
1020	х\ п
360	х\ пу
1213	х\ т
701	х\ та
341	х\ у
407	х\ х
510	х,\ 
825	х?\ 
969	х??
405	х??\ 
994	х?в
339	х?ва
422	х?вел
1339	х?й
325	х?й\ 
533	х?й?
475	х?й?н\ 
315	х?йс
312	х?м
3453	х?н
1878	х?н\ 
781	х?нч
541	х?нче\ 
308	х?п
1585	х?р
297	х?р?
966	х?с
774	х?се
1362	х?т
430	х?т?
365	х?тр
470	х?ш
541	ха\ 
422	ха?
290	ха?а
434	хай
331	хак
2151	хал
1185	хал?
422	хал?х\ 
457	халь
345	хальхи
1134	хан
656	ханш
654	ханшыв
568	хар
1095	хат
456	хат?
308	хат?рл
335	хе\ 
4157	хи\ 
585	хи\ ?
298	хи\ а
311	хи\ к
469	хи\ п
584	хин
623	хир
489	хир?
293	хир??\ 
524	хис
488	хисе
617	хн?
307	хн?.
1033	хне
918	хне\ 
325	хр?
317	хр?м
493	хра
650	хса
479	хса\ 
756	хсе
365	хсен
304	ху?
2007	хул
1003	хула
971	хули
290	хулинч
488	хун
345	хун?
468	хур
1076	хут
399	хутш
394	хутш?н
1151	хуш
634	хушш
515	хушшин
1231	хы?
1219	хы??
1172	хы???н
1037	ци\ 
300	циа
400	ций
389	ций?
629	цин
392	ч,\ 
1321	ч?\ 
344	ч?.
1095	ч?в
1070	ч?ва
743	ч?ваш\ 
871	ч?к
449	ч?к\ 
2081	ч?л
1794	ч?лх
322	ч?лхи\ 
427	ч?лхин
1021	ч?н
694	ч?н\ 
319	ч?п
365	ч?р
804	ч?се
393	ч?сем
410	ч?сен
302	чар
660	чах
587	чах\ 
375	чах\ та
8997	че\ 
1148	че\ ?
407	че\ ?ур
1231	че\ в
300	че\ в?р
581	че\ выр
329	че\ к
969	че\ п
709	че\ т
338	че\ х
648	че,\ 
384	чев
3943	чен
3111	чен\ 
301	чен\ п?
394	чер
357	чет
3037	чи\ 
299	чи\ ?
439	чи\ п
340	чик
732	чух
499	чухн
412	чухне\ 
651	чче
454	ччен\ 
416	чыла
290	чылай\ 
678	ш\ ?
352	ш\ ?у
538	ш\ Е
527	ш\ Ен
389	ш\ Ен?н
297	ш\ Р
317	ш\ к
509	ш\ п
355	ш\ у
294	ш\ уй
307	ш\ ч
1368	ш?\ 
386	ш?в
3473	ш?н
820	ш?н\ 
369	ш?на
419	ш?нн?
1298	ш?нч
1034	ш?нче\ 
339	ша\ 
1568	шал
1261	шал?
626	шал?х\ 
303	шал?х?
309	ши\ 
728	шин
521	шинч
334	шинче\ 
798	шк?
648	шк?н
718	шка
575	шкар
309	шки
566	шку
562	шкул
324	шма
290	шн?
328	шне
309	шни
471	шсе
803	шта
324	штав
1646	шут
875	шутл
660	шутлан
444	шутн
431	шутне\ 
292	шш?
802	шши
535	шшин
365	шшинче
1856	шыв
523	шыв\ 
644	шыв?
1249	ы??
1195	ы???
1049	ы???н\ 
571	ыв\ 
1381	ыв?
295	ыв?н
521	ыла
458	ылай
601	ын\ 
385	ын?
305	ынн
311	ынс
295	ынсе
2147	ыр?
1304	ыр?н
616	ыр?с
1295	ыра
358	ырав
289	ырат
1521	ырн
306	ырн?
1135	ырна
1033	ырна?н
718	ыс?
714	ыс?к
713	ыт?
410	ыт?н
526	ытл
520	ытла
407	ытт
399	ытти
344	ых?
340	ых?н
872	ыш?
618	ыш?н
1229	ь,\ 
2702	ь.\ 
410	ь.\ ?
432	ьев
481	ьхи
476	ьхи\ 
347	юпа
725	юха
507	юхан
493	юханшы
561	ял\ 
626	ял?
406	ял?н
353	ял?нче
416	яра
296	ятл
679	яч?
