TotalCount: 2500000
Lang: cv=Chuvash
Script: Cyrillic
Region: RU
Encoding: iso-8859-5
Source: Wikipedia
Coverage: 0.905888
WeightedCoverage: 4.38803
FreqCoverage: 100
MatchFactor: 1.21673
890	\ (1
601	\ (19
1024	\ -\ 
7271	\ --
7145	\ --\ 
313	\ --\ 1
307	\ --\ ?
330	\ --\ Ч?
333	\ --\ п
330	\ 1\ 
423	\ 10
364	\ 17
649	\ 18
3505	\ 19
338	\ 191
483	\ 192
409	\ 193
425	\ 194
293	\ 195
391	\ 196
407	\ 199
889	\ 20
575	\ 200
3016	\ <<
7497	\ ??
724	\ ???
311	\ ???се
1320	\ ??л
794	\ ??ле
321	\ ??лен
345	\ ??м
902	\ ??н
353	\ ??н?\ 
2703	\ ??р
427	\ ??р\ 
578	\ ??р?
320	\ ??р?с
483	\ ??ре
321	\ ??рт
341	\ ??ршы
5577	\ ?а
1267	\ ?ав
496	\ ?ав\ 
453	\ ?ав?н
931	\ ?ак\ 
1238	\ ?ап
390	\ ?ап??
544	\ ?апла
1483	\ ?ар
334	\ ?ар\ 
589	\ ?ар?
324	\ ?ар?с
679	\ ?е
3017	\ ?и
1444	\ ?ин
519	\ ?ине\ 
738	\ ?инче
302	\ ?ир?п
879	\ ?ит
1361	\ ?м
1008	\ ?м?р
375	\ ?м?рт
1408	\ ?н
790	\ ?на\ 
1081	\ ?с
10296	\ ?у
6236	\ ?ул
641	\ ?ул\ 
431	\ ?ул?
399	\ ?улсе
2418	\ ?улта
1769	\ ?улхи
2322	\ ?ур
691	\ ?ур??
590	\ ?урал
294	\ ?ут
3672	\ ?ы
1299	\ ?ын
490	\ ?ын\ 
1762	\ ?ыр
722	\ ?ыра
324	\ ?ырав
293	\ ?ырн?
334	\ ?ых?н
291	\ А.
314	\ Ав
726	\ Ал
356	\ Алекс
813	\ Ан
424	\ Ар
495	\ Ас
368	\ Асл?\ 
458	\ Ат
293	\ Ат?л
451	\ Ба
376	\ Бе
292	\ Бо
363	\ Бр
291	\ В.
1280	\ В?
341	\ В?л
332	\ В?р
312	\ В?с
619	\ Ва
534	\ Ви
324	\ Га
540	\ Ге
335	\ Гр
321	\ Ев
686	\ Ен
445	\ Ен?
393	\ Ен?н\ 
349	\ Ив
323	\ Ил
373	\ Ир
702	\ К?
1529	\ Ка
541	\ Ки
697	\ Ко
310	\ Кр
982	\ Ку
320	\ Ла
405	\ Ле
1080	\ Ма
287	\ Ме
564	\ Ми
314	\ Мо
721	\ Му
452	\ Муска
518	\ Ни
811	\ П?
413	\ П?р
1165	\ Па
396	\ Пат
516	\ Пе
396	\ Пи
314	\ По
299	\ Пр
370	\ Пу
889	\ Ра
619	\ Ра??е
718	\ Ре
527	\ Респу
374	\ С?
382	\ СС
1109	\ Са
527	\ Се
338	\ Си
494	\ Со
989	\ Т?
701	\ Та
521	\ Те
370	\ Ти
870	\ Ту
289	\ Тур
547	\ Ун
462	\ Фр
334	\ Франц
721	\ Х?
711	\ Ха
386	\ Хал
703	\ Ху
1578	\ Ч?
1303	\ Ч?ваш
371	\ Чу
348	\ Ша
692	\ Шу
485	\ Шупаш
473	\ Эл
1139	\ ав
318	\ авто
356	\ ай
753	\ ак
327	\ ака
609	\ ал
291	\ ам
1156	\ ан
363	\ анч
363	\ анчах
1060	\ ар
723	\ ас
413	\ ат
333	\ ач
346	\ ба
7067	\ в?
561	\ в??
562	\ в?й
1016	\ в?л\ 
2468	\ в?р
952	\ в?р?
384	\ в?р??
346	\ в?р?и
1104	\ в?рен
935	\ в?се
394	\ в?сем
541	\ в?сен
302	\ в?там
889	\ в?х?т
1390	\ ва
549	\ вара\ 
1168	\ ви
495	\ ву
353	\ вул
3158	\ вы
2875	\ выр
1238	\ выр?н
453	\ выр?с
1070	\ вырна
478	\ ге
454	\ гр
378	\ де
546	\ ди
605	\ е\ 
362	\ ев
1212	\ ен
590	\ енче
343	\ енче\ 
645	\ ер
617	\ ерт
328	\ ертсе
799	\ ик
483	\ ик?\ 
1392	\ ил
434	\ иле
444	\ илн?
298	\ им
713	\ ин
1124	\ ир
321	\ ир?к
658	\ ирт
470	\ ис
324	\ истор
1782	\ й?
703	\ й?рке
1434	\ йы
331	\ йыв?
586	\ йыш?н
6803	\ к?
997	\ к?л
599	\ к?лар
384	\ к?м
1870	\ к?н
443	\ к?н?.
412	\ к?нек
525	\ к?нт?
2108	\ к?р
1122	\ к?ре
516	\ к?рет
486	\ к?рт
426	\ к?тар
4378	\ ка
884	\ кай
331	\ кайн?
720	\ кала
318	\ кала?
418	\ кан
406	\ кар
604	\ кая
1499	\ ки
952	\ кил
307	\ кил?ш
323	\ кл
1357	\ ко
518	\ ком
363	\ кон
3507	\ ку
287	\ ку\ 
899	\ ку?
349	\ ку?ар
862	\ кун
1007	\ кур
1520	\ ла
678	\ лар
327	\ ларт
417	\ ле
503	\ ли
353	\ литер
558	\ м?
390	\ м?н
2003	\ ма
423	\ май
311	\ малта
537	\ мар
673	\ ме
436	\ ми
287	\ мо
398	\ му
561	\ на
884	\ ни
403	\ ник?с
534	\ ну
483	\ нумай
863	\ об
684	\ обла?
358	\ ор
6087	\ п?
1108	\ п?л
398	\ п?лте
3082	\ п?р
638	\ п?р\ 
644	\ п?рле
570	\ п?рре
913	\ п?т
439	\ п?т?м
6538	\ па
1040	\ пай
603	\ пай?
1478	\ пал
507	\ пал?р
512	\ палл?
908	\ пар
309	\ пара
1280	\ патша
1176	\ пе
657	\ пек
385	\ пекех
2354	\ пи
450	\ пин\ 
694	\ пир
410	\ пирки
396	\ пит?\ 
922	\ по
412	\ пол
1537	\ пр
334	\ пре
857	\ про
11035	\ пу
1106	\ пу?ла
5596	\ пул
501	\ пул?
289	\ пул?ш
1210	\ пула
648	\ пулат
317	\ пулма
1575	\ пулн?
1018	\ пулса
557	\ пулта
2350	\ пур
1098	\ пур?н
296	\ пурн?
326	\ пух
419	\ пуш
1851	\ пы
347	\ пын?
412	\ пыра
629	\ пыс?к
2678	\ ра
1888	\ район
1172	\ ре
2037	\ с?
644	\ с?мах
341	\ с?н
2040	\ са
431	\ сар
367	\ сас
398	\ се
677	\ си
609	\ со
816	\ ст
324	\ стать
811	\ су
456	\ сы
8915	\ т?
808	\ т?ва
907	\ т?л
1132	\ т?н
438	\ т?н?
399	\ т?нче
1574	\ т?п
628	\ т?п\ 
458	\ т?пче
3134	\ т?р
902	\ т?р?х
725	\ т?ра
443	\ т?рат
417	\ т?рл?
613	\ т?с
7911	\ та
1222	\ та\ 
560	\ тав
337	\ тан
754	\ тап
344	\ тапх?
482	\ тар
3692	\ тата\ 
4936	\ те
1446	\ те\ 
545	\ тем
514	\ тер
371	\ тесе\ 
1472	\ ти
488	\ тив??
458	\ тин?с
4333	\ ту
303	\ тун?
370	\ туп
512	\ тур
454	\ туса\ 
1599	\ тух
461	\ тухн?
1251	\ ты
1128	\ тыт
402	\ тыт?н
438	\ у?
307	\ уе
303	\ уес
2496	\ уй
1503	\ уй?х?
517	\ уйр?м
395	\ ул
1420	\ ун
475	\ ун?н\ 
300	\ унт
313	\ уп
889	\ ур
643	\ ус
486	\ ус?\ к
575	\ ут
538	\ ушк?н
288	\ фа
508	\ фи
316	\ фил
300	\ фо
382	\ фр
4436	\ х?
726	\ х?в
327	\ х?ва
1322	\ х?й
317	\ х?й\ 
487	\ х?й?н
308	\ х?йсе
952	\ х?р
396	\ х?т
3258	\ ха
878	\ хал?х
317	\ хальх
440	\ хат?р
852	\ хи
441	\ хир??
5556	\ ху
1785	\ хул
819	\ хула
324	\ хула\ 
939	\ хули
460	\ хулин
343	\ хун?
436	\ хур
1034	\ хут
394	\ хутш?
1130	\ хуш
619	\ хушши
1640	\ хы
1166	\ хы???
3746	\ ч?
1032	\ ч?ваш
439	\ ч?лхе
1332	\ ч?лхи
573	\ ча
1075	\ чи
553	\ чи\ 
1224	\ чу
497	\ чухне
491	\ чы
398	\ чылай
521	\ ш?
480	\ ша
566	\ шк
556	\ шкул
2335	\ шу
1629	\ шут
856	\ шутла
441	\ шутне
774	\ шы
694	\ шыв
922	\ ыт
492	\ ытла
289	\ эк
366	\ эл
585	\ эр
354	\ эт
477	\ юл
493	\ юп
325	\ юпа
511	\ юр
1009	\ юх
471	\ юханш
1760	\ ял
458	\ ял\ 
369	\ ял?нч
287	\ яп
364	\ яр
947	\ ят
671	\ яч?
608	(19
804	)\ -
736	)\ --\ 
389	)\ п
468	)\ т
1252	),\ 
379	).\ 
959	,\ -
897	,\ --\ 
1184	,\ 1
704	,\ 19
440	,\ 2
581	,\ <<
2239	,\ ?
404	,\ ??
952	,\ ?а
357	,\ ?ав
307	,\ ?у
617	,\ А
298	,\ Б
331	,\ В
680	,\ К
489	,\ М
401	,\ П
311	,\ Р
551	,\ С
438	,\ Т
324	,\ Ч
1012	,\ а
346	,\ анча
1298	,\ в
874	,\ в?
362	,\ в?се
306	,\ и
1216	,\ к
301	,\ к?
475	,\ ка
436	,\ м
1259	,\ п
668	,\ с
1250	,\ т
434	,\ т?
765	,\ у
462	,\ ун
906	,\ х
432	,\ х?
482	,\ ч
352	-\ 1
388	-\ ?
294	-\ С
455	-\ Ч
360	-\ Ч?
337	-\ Ч?ва
394	-\ п
302	-\ т
7219	--\ 
315	--\ 1
307	--\ ?
412	--\ Ч
310	--\ Ч?в
340	--\ п
314	--1
1856	-м?
1843	-м?ш
791	-м?ш\ 
355	-м?ш\ ?
829	-м?ш?н
334	-п?
2129	.\ 1
1596	.\ 19
293	.\ 2
2313	.\ ?
374	.\ ??
1237	.\ ?а
424	.\ ?ав
354	.\ ?ак\ 
297	.\ ?у
1140	.\ А
1391	.\ В
900	.\ В?
318	.\ В?л\ 
310	.\ В?се
331	.\ Г
533	.\ И
1491	.\ К
356	.\ Ка
531	.\ Ку
309	.\ Л
607	.\ М
322	.\ Н
1177	.\ П
423	.\ Р
734	.\ С
1048	.\ Т
442	.\ Т?
791	.\ У
511	.\ Ун
1134	.\ Х
356	.\ Х?
396	.\ Ха
600	.\ Ч
364	.\ Ш
304	.\ Я
962	0\ ?
617	0\ ?ул
320	0-м
521	1\ ?
449	1\ ?ул
567	2\ ?
468	2\ ?ул
455	3\ ?
373	3\ ?ул
476	4\ ?
394	4\ ?ул
672	5\ ?
542	5\ ?ул
447	6\ ?
368	6\ ?ул
535	7\ ?
442	7\ ?ул
524	8\ ?
442	8\ ?ул
586	9\ ?
510	9\ ?ул
450	>\ (
351	>\ т
452	>,\ 
2627	>>\ 
450	>>\ (
351	>>\ т
451	>>,\ 
1021	?\ (
1399	?\ -
1152	?\ --\ 
347	?\ 1
2962	?\ ?
832	?\ ??
445	?\ ?а
535	?\ ?у
412	?\ ?ы
669	?\ а
1534	?\ в
723	?\ в?
294	?\ в?р
377	?\ выр?
504	?\ е
324	?\ ен
455	?\ и
335	?\ й
1901	?\ к
491	?\ к?
316	?\ ка
724	?\ ку
566	?\ м
322	?\ ма
3801	?\ п
474	?\ п?
673	?\ па
1417	?\ пул
683	?\ пулн
332	?\ пулс
491	?\ р
1067	?\ с
378	?\ са
3179	?\ т
999	?\ т?
815	?\ та
394	?\ тата
714	?\ те
355	?\ ту
798	?\ у
2036	?\ х
424	?\ х?
321	?\ ха
579	?\ ху
591	?\ хы
531	?\ хы??
825	?\ ч
295	?\ ч?
341	?\ чу
631	?\ ш
492	?\ я
606	?)\ 
5404	?,\ 
623	?,\ ?
343	?,\ а
475	?,\ в
336	?,\ к
335	?,\ п
299	?,\ т
10034	?.\ 
1481	?.\ 1
1196	?.\ ?
303	?.\ ?ак
548	?.\ А
741	?.\ В
749	?.\ К
581	?.\ П
290	?.\ С
473	?.\ Т
426	?.\ У
635	?.\ Х
317	?.\ Ч
476	?:\ 
530	?>>
349	?>>\ 
3593	??\ 
420	??\ ?
367	??\ п
488	??\ т
1013	??,
1005	??,\ 
3171	??.
2031	??.\ 
303	??а
1348	??е
883	??ей
402	??и
2303	??л
357	??л?\ 
1048	??ле
329	??лен?
717	??м
312	??м?
3639	??н
1617	??н\ 
652	??н?
328	??не
289	??нче\ 
460	??п
4091	??р
985	??р\ 
606	??р?
323	??р?се
600	??ре
444	??рт
357	??рш
351	??ршыв
1293	??с
1257	??се
394	??сем\ 
604	??сен
314	??т
289	??у
326	?а\ 
1363	?ав
533	?ав\ 
552	?ав?
1605	?ак
1043	?ак\ 
300	?ак?
392	?ал
1323	?ап
425	?ап?
580	?апл
332	?аплах
1993	?ар
383	?ар\ 
603	?ар?
323	?ар?се
423	?ат
2105	?в?
380	?в?\ 
289	?в??
394	?в?н
387	?в?се
4680	?ва
327	?ван\ 
334	?вар
366	?ват
2688	?ваш
522	?ваш\ Е
813	?ве
556	?вел
628	?е\ 
361	?е?
899	?ей
561	?ей\ 
590	?и\ 
1718	?ин
644	?ине
970	?инч
477	?инче\ 
382	?ир
354	?ир?
886	?ит
518	?й\ 
863	?й?
580	?й?н
367	?йс
358	?йсе
2035	?к\ 
1076	?к?
309	?к?\ 
341	?ке
478	?кл
326	?кл?
336	?кс
2048	?л\ 
323	?л\ п
2631	?л?
700	?л?\ 
1008	?л?х
504	?л?х?
2304	?ла
310	?лам
631	?лан
620	?лар
1757	?ле
570	?лен
320	?лет
1586	?лл
805	?лл?\ 
509	?лн
790	?лт
486	?лте
2315	?лх
436	?лха
521	?лхе
1352	?лхи
1417	?м\ 
3316	?м?
310	?м?л
1348	?м?р
615	?м?ш
1398	?ма
838	?мах
293	?ме
375	?мл
376	?мп
292	?мс
14139	?н\ 
782	?н\ 1
520	?н\ 2
1176	?н\ ?
376	?н\ ??
460	?н\ а
539	?н\ в
665	?н\ к
1644	?н\ п
300	?н\ па
336	?н\ пек
404	?н\ пу
443	?н\ с
1370	?н\ т
648	?н\ т?
307	?н\ т?п
291	?н\ та
313	?н\ у
668	?н\ х
380	?н\ ч
325	?н\ э
337	?н,\ 
4348	?н?
1203	?н?\ 
996	?н?.\ 
331	?н?н
3604	?на
1724	?на\ 
388	?на???
497	?нать.
1623	?не
526	?не\ 
463	?нек
353	?нл
452	?нм
418	?нма
1968	?нн
1388	?нн?
363	?нн?\ 
539	?нн?.\ 
381	?нне\ 
294	?нп
770	?нс
367	?нса\ 
307	?нсе
1917	?нт
912	?нт?р
401	?нт?р\ 
456	?нта
344	?ну
8085	?нч
4727	?нче\ 
667	?нче\ ?
575	?нче\ в
459	?нче\ п
324	?нче\ т
347	?нче,\ 
695	?нчен\ 
1504	?нчи\ 
1021	?п\ 
635	?п?
830	?па
519	?па\ 
2327	?пе
1769	?пе\ 
454	?пл
525	?пч
506	?пче
4697	?р\ 
611	?р\ ?
659	?р\ п
542	?р\ т
603	?р-
5048	?р?
395	?р?\ 
590	?р??
381	?р?и
695	?р?н
331	?р?н\ 
646	?р?с
998	?р?х
2879	?ра
633	?ра\ 
443	?ран
569	?рат
335	?рать.
393	?рах
3662	?ре
340	?ре\ 
291	?рек
1447	?рен
607	?рет
850	?ри
506	?ри\ 
1137	?рк
752	?рке
562	?ркеле
3201	?рл
905	?рл?\ 
394	?рл?х
486	?рла
1174	?рле
761	?рм
614	?рма
619	?рн
332	?рне\ 
297	?рп
1314	?рр
810	?рре
705	?ррем?
455	?рри
960	?рс
737	?рсе
392	?рсен
2825	?рт
389	?рта
670	?рте
367	?ртм
473	?ртн
310	?рч
629	?рш
351	?ршы
987	?с\ 
934	?с?
396	?са
9757	?се
3059	?сем\ 
371	?сем\ ?
427	?сем\ п
345	?сем\ т
307	?сем,\ 
629	?семпе
4846	?сен
1616	?сен\ 
1787	?сене\ 
1121	?сенче
1230	?сл
673	?сл?
379	?сле
298	?сс
323	?ст
1369	?т?
602	?т?м
1543	?та
491	?там
769	?тар
649	?те
410	?тер
480	?тр
369	?тра
322	?у\ 
7892	?ул
698	?ул\ 
539	?ул?
502	?улс
415	?улсен
3095	?улт
2408	?улта\ 
461	?ултан
2270	?улх
2258	?улхи\ 
512	?ум
343	?ум?
2557	?ур
808	?ур?
757	?ур??р
764	?ура
510	?уралн
333	?ут
402	?ух
3232	?х\ 
351	?х\ ?
468	?х\ п
294	?х\ т
5548	?х?
733	?х?\ 
2517	?х?н
481	?х?н\ 1
287	?х?н\ 2
624	?х?нче
650	?х?с
379	?х?сен
943	?х?т
338	?х?тра
439	?ха
306	?ха\ 
542	?хн
507	?хне
463	?хр
578	?хс
487	?хсе
378	?ч?
318	?чч
296	?чче
2641	?ш\ 
514	?ш\ ?
291	?ш\ ?ул
2692	?ш?
664	?ш?\ 
1386	?ш?н
1077	?ш?нче
369	?ша
306	?шн
1468	?ын
567	?ын\ 
303	?ынн
295	?ынс
1849	?ыр
753	?ыра
322	?ырав?
367	?ырн
378	?ых
343	?ых?
392	I\ ?
381	I\ ?м
380	I\ ?м?р
406	II\ 
485	Але
452	Алек
307	Алекса
442	Асл
418	Асл?
343	Ат?
340	Ат?л
383	В?л
350	В?л\ 
474	В?р
327	В?се
315	Вик
411	Гер
316	Герм
312	Герман
305	Евр
454	Ен?
407	Ен?н
408	Ива
397	Иван
316	К?н
340	Кан
306	Кар
374	Ку\ 
387	Мал
395	Мар
548	Мус
524	Муск
515	Мускав
404	Ник
294	Нико
556	П?р
482	Пат
330	Пет
813	Ра?
801	Ра??
768	Ра??ей
559	Рес
556	Респ
550	Респуб
368	СР\ 
514	ССР
321	ССР\ 
343	СССР
292	Сар
295	Сов
378	Т?п
360	Тур
499	Фра
477	Фран
381	Франци
304	Х?р
537	Хал
319	Хал?
296	Хул
1619	Ч?ва
1498	Ч?ваш\ 
573	Шуп
560	Шупа
550	Шупашк
569	а\ (
753	а\ -
615	а\ --\ 
554	а\ 1
387	а\ <<
3501	а\ ?
997	а\ ??
296	а\ ??р
431	а\ ?а
502	а\ ?и
476	а\ ?у
358	а\ ?ы
523	а\ А
317	а\ В
297	а\ И
496	а\ К
422	а\ М
384	а\ П
291	а\ Р
504	а\ С
378	а\ Т
292	а\ Ч
931	а\ а
2065	а\ в
1101	а\ в?
317	а\ выр
1316	а\ и
643	а\ ил
375	а\ й
3112	а\ к
1154	а\ к?
380	а\ к?р
898	а\ ка
531	а\ ку
489	а\ л
363	а\ ла
561	а\ м
324	а\ ма
323	а\ н
4557	а\ п
936	а\ п?
450	а\ п?р
867	а\ па
1764	а\ пу
980	а\ пул
343	а\ пулт
419	а\ пы
341	а\ р
909	а\ с
4658	а\ т
1608	а\ т?
731	а\ т?р
423	а\ т?ра
1140	а\ та
308	а\ та\ 
420	а\ тата
298	а\ те
454	а\ ти
815	а\ ту
402	а\ тух
296	а\ ты
1520	а\ у
480	а\ уй?х
2119	а\ х
662	а\ х?
377	а\ ха
849	а\ ху
697	а\ ч
302	а\ ч?
497	а\ ш
334	а\ ы
576	а\ ю
695	а\ я
2487	а,\ 
320	а.\ 
338	а>>
4591	а??
445	а???,\ 
1292	а???.\ 
903	а??е
544	а??ей\ 
414	а??н
576	а?а
1135	а?н
1017	а?н?
366	а?н?.\ 
1251	ав\ 
2195	ав?
1002	ав?н
616	ав?н\ 
1223	ава
339	ава\ 
453	авал
289	авалхи
646	ави
381	авл
782	авр
426	авра
385	авт
340	авто
518	ади
2295	ай\ 
1526	ай?
752	айл
383	айла
385	айм
635	айн
333	айн?
2194	айо
2150	айон
747	айон?н
478	айонне
570	айр
492	айра
1559	ак\ 
814	ак?
2666	ака
1327	акан\ 
295	акк
343	акс
507	акт
821	ал\ 
4543	ал?
532	ал?\ 
345	ал?к
525	ал?р
2690	ал?х
1333	ал?х\ 
683	ал?х?
2541	ала
372	ала?
635	алан
527	але
1008	али
3155	алл
942	алл?\ 
761	алла
389	алла\ 
940	алли
504	алли\ 
647	алн
566	алн?
326	алн?.\ 
1016	алт
539	алтан
315	алтан\ 
410	алх
376	алхи
1195	аль
481	альх
475	альхи\ 
670	ам\ 
797	ам?
434	ам?ш
1468	ама
437	ама\ 
452	аме
288	амен
7435	ан\ 
806	ан\ ?
445	ан\ в
417	ан\ к
627	ан\ п
853	ан\ т
319	ан\ та
413	ан\ х
806	ан,\ 
317	ан.
2939	ан?
559	ан?\ 
747	ан?.
545	ан??
305	ан??\ 
2503	ана
644	ана\ 
654	анат
396	анать.
359	анаш
1017	анд
337	анди
336	андр
1525	ани
385	ани\ 
631	анк
619	анл
403	анл?
943	анн
566	анн?
561	ано
472	анов
526	анп
518	анпа
295	анр
1514	анс
511	анса
676	ансе
305	ансен
1491	ант
588	анта
373	анти
659	анц
534	анци
552	анч
372	анча
365	анчах\ 
592	анш
542	аншы
298	ань
914	ап?
405	ап??
317	ап?н
829	апа
822	апл
638	апла
316	аплах\ 
373	апт
329	апт?
382	апх
345	апх?
2224	ар\ 
2557	ар?
394	ар?м
547	ар?н
656	ар?с
4489	ара
1084	ара\ 
405	ара???
411	аран
396	арать.
507	арах
1109	ари
345	ари\ 
663	арк
348	арка
613	арл
732	арм
526	арма
1466	арн
1015	арн?
339	арн?.\ 
389	арп
1401	арс
439	арса\ 
544	арсе
2259	арт
842	арта
615	арти
350	артн?
363	ару
690	ас\ 
588	ас?
1638	аса
895	аса\ 
560	асе
287	асен
314	аси
304	асл
1077	асс
671	асси
763	аст
722	ат\ 
1597	ат?
401	ат?н
811	ат?р
288	ат?рле
4695	ата
3839	ата\ 
326	атал
615	ате
802	ати
674	атн
359	атне
552	ато
293	атор
507	атр
303	атс
494	атт
849	ату
635	атур
1608	атш
1479	атша
1234	атшал?
5601	ать
329	ать\ 
951	ать,\ 
2442	ать.\ 
375	ать.\ ?
337	атья
298	афи
3198	ах\ 
290	ах\ ?
312	ах\ п
740	ах\ т
506	ах\ та\ 
437	ах?
765	аха
347	ахал
405	ахс
1295	аци
447	аци\ 
809	ач?
458	ача
2678	аш\ 
528	аш\ Е
391	аш\ Ен?
457	аш?
342	аша
894	ашк
610	ашка
339	ашн
367	ашс
464	ашт
455	ашта
348	ая\ 
323	аяр
753	бла
717	бла?
368	бла??н
977	бли
846	блик
422	бликин
357	бур
319	бург
346	в\ ?
373	в\ т
481	в,\ 
894	в?\ 
1869	в??
320	в???
384	в??л
569	в?й
1459	в?л
1068	в?л\ 
1942	в?н
1289	в?н\ 
3454	в?р
1057	в?р?
1153	в?ре
382	в?рент
1775	в?с
1744	в?се
596	в?сем\ 
927	в?сен
339	в?сен\ 
398	в?сене
422	в?т
339	в?та
1135	в?х
985	в?х?
360	в?х?тр
1119	ва\ 
447	вак
1043	вал
374	валх
372	валхи\ 
1242	ван
583	ван\ 
1695	вар
685	вара
665	ват
2846	ваш
2276	ваш\ 
523	ваш\ Ен
317	вашс
672	вел
698	вер
365	верс
289	версит
691	вет
476	вет\ 
451	ви?
546	вил
534	вин
403	вит
1160	вич
679	вич\ 
457	вл?
322	вла
359	вне
332	вне\ 
613	вра
400	вро
375	вроп
463	все
361	вск
402	вто
379	вул
3016	выр
1731	выр?
360	выр?н?
324	выр?нт
295	выр?с\ 
1081	вырн
1069	вырна?
345	ган
389	ген
375	ги\ 
341	гор
1053	гра
348	граф
512	ден
464	дер
316	ди\ 
413	дин
311	дми
662	е\ (
687	е\ -
576	е\ --\ 
531	е\ 1
293	е\ <<
4008	е\ ?
951	е\ ??
513	е\ ?а
531	е\ ?и
327	е\ ?ит
782	е\ ?у
418	е\ ?ура
561	е\ ?ы
292	е\ ?ыр
330	е\ А
311	е\ К
295	е\ С
1070	е\ а
2623	е\ в
1273	е\ в?
450	е\ в?ре
832	е\ вы
609	е\ вырн
973	е\ и
376	е\ ил
630	е\ й
4107	е\ к
2196	е\ к?
437	е\ к?н?
604	е\ к?ре
294	е\ к?рт
804	е\ ка
671	е\ ку
461	е\ л
438	е\ м
445	е\ н
5442	е\ п
1492	е\ п?
290	е\ п?л
684	е\ п?р
288	е\ п?рл
917	е\ па
314	е\ пи
1792	е\ пу
786	е\ пул
339	е\ пур?
645	е\ пы
295	е\ р
1010	е\ с
4840	е\ т
1194	е\ т?
408	е\ т?р
988	е\ та
511	е\ тата
794	е\ те
490	е\ те\ 
296	е\ ти
1168	е\ ту
491	е\ тух
339	е\ тыт
1255	е\ у
2416	е\ х
718	е\ х?
426	е\ ха
305	е\ хи
847	е\ ху
827	е\ ч
320	е\ ч?
609	е\ ш
445	е\ ю
452	е\ я
2919	е,\ 
387	е?\ 
1340	е??
874	е???.
533	е???.\ 
337	еат
794	ев\ 
668	ев?
720	еви
453	евич
519	еда
364	еде
448	еди
1717	ей\ 
307	ей?
717	ек\ 
1768	еке
650	екен\ 
388	екех
779	екс
313	екса
302	ександ
751	ект
561	ел\ 
343	ел?
1168	еле
476	елен
872	елл
478	елле
916	ель
298	ельс
8149	ем\ 
357	ем\ (
391	ем\ -
301	ем\ --\ 
909	ем\ ?
415	ем\ в
460	ем\ к
1164	ем\ п
1053	ем\ т
654	ем\ х
953	ем,
948	ем,\ 
318	ем.
957	ем?
717	ем?ш
1033	еме
349	еме\ 
347	емен
825	еми
345	еми?
307	еми?е\ 
1828	емп
1760	емпе
9973	ен\ 
790	ен\ ?
350	ен\ а
361	ен\ в
733	ен\ к
1559	ен\ п
473	ен\ п?р
478	ен\ пу
321	ен\ с
1039	ен\ т
342	ен\ т?
307	ен\ у
498	ен\ х
309	ен\ ч
311	ен\ ш
606	ен,\ 
2427	ен?
641	ен?\ 
854	ен?.
5492	ене
4141	ене\ 
290	ене,
1029	ени
320	енин
958	енн
499	енн?
813	енс
662	енсе
1708	ент
332	енте
3944	енч
311	енч?
3320	енче
924	енчен\ 
299	енчи
364	еп?
311	еп?р
301	епа
322	епе
1071	ер\ 
800	ер?
1567	ера
693	ерат
498	ератур
355	ераци
385	ерб
1449	ере
1324	ери
416	ери\ 
303	ерл
959	ерм
403	ерма
289	ермани
321	ерме
1118	ерн
649	ерн?
358	ерр
299	ерри
288	еррито
1016	ерс
390	ерсе
421	ерси
287	ерсите
901	ерт
304	ерт?
342	ертс
331	ертсе\ 
320	ес\ 
353	ес?
1201	есе
690	есе\ 
313	есен
891	есп
835	еспу
829	еспубл
417	есс
670	ест
1055	ет\ 
476	ет,
473	ет,\ 
1528	ет.
945	ет.\ 
322	ет?
374	ета
487	ете
295	етл
334	етн
664	етр
1398	ех\ 
387	еч?
386	еш?
510	и\ (
571	и\ -
441	и\ --\ 
2264	и\ ?
647	и\ ??
347	и\ ??р
540	и\ ?у
738	и\ а
1035	и\ в
606	и\ в?
361	и\ и
1140	и\ к
424	и\ к?
398	и\ м
2721	и\ п
445	и\ п?
699	и\ па
858	и\ пу
327	и\ пул
656	и\ р
509	и\ ра
609	и\ с
1724	и\ т
467	и\ т?
363	и\ тата
369	и\ те
563	и\ у
1071	и\ х
331	и\ ху
826	и\ ч
520	и\ ч?
438	и\ ш
427	и\ ю
559	и\ я
356	и\ ял
1731	и,\ 
584	и.\ 
337	и>>
476	и??
426	и?е
331	и?е\ 
627	иал
788	ив?
495	ив??
395	иве
328	ивер
293	иверси
399	ие\ 
923	ий\ 
1132	ий?
416	ий?\ 
447	ик\ 
1935	ик?
679	ик?\ 
519	ик?с
299	ик?сле
1542	ика
1057	ика\ 
1284	ики
566	икин
502	икк
502	ико
313	икол
426	икс
323	иксе
696	ил?
317	ил?ш
855	иле
548	или
827	илл
354	илл?\ 
933	илн
854	илн?
449	илн?.
324	ило
366	илс
353	илсе
644	иль
761	им?
459	им??
345	ими
311	имп
3670	ин\ 
456	ин\ ?
292	ин\ п
411	ин\ т
1000	ин?
563	ин?с
752	ина
391	ина\ 
358	инг
3649	ине
3179	ине\ 
301	ине\ ?
416	ине\ к
480	ине\ п
515	ине\ т
773	ини
447	инис
337	инистр
484	ино
587	инс
316	инст
3566	инч
2068	инче\ 
365	инче\ в
554	инчен\ 
587	инчи\ 
520	ион
2207	ипе
1584	ипе\ 
421	ир\ 
1785	ир?
474	ир??
353	ир?к
435	ир?н\ 
314	ир?п
959	ире
467	ире\ 
443	ири
655	ирк
411	ирки
727	ирт
3576	исе
1187	исем\ 
1425	исен
470	исен\ 
593	исене\ 
1905	ист
313	исте
420	исто
331	истори
416	истр
730	ит?
413	ит?\ 
803	ита
1469	ите
526	итер
401	итерат
328	итет
551	ити
391	ито
324	итор
443	иту
575	ици
721	ич\ 
294	ич,\ 
399	иче
394	й\ ?
392	й\ п
388	й\ т
759	й?\ 
1552	й?н
1035	й?н\ 
432	й?нч
1433	й?р
918	й?рк
633	й?ркел
431	й?с
366	й?се
2065	й?х
1689	й?х?
1034	й?х?н\ 
401	й?х?нч
395	йл?
557	йла
319	йма
357	йн?
399	йне
354	йне\ 
2155	йон
1217	йон?
560	йон?нч
483	йонн
320	йонне\ 
706	йр?
558	йр?м
523	йра
530	йсе
327	йсен
337	йыв
335	йыв?
1130	йыш
855	йыш?
536	к\ ?
363	к\ к
541	к\ п
474	к\ т
292	к\ у
356	к\ х
545	к,\ 
1551	к?\ 
1631	к?л
628	к?ла
753	к?м
546	к?м?
291	к?м?ш\ 
3550	к?н
663	к?н\ 
931	к?н?
327	к?н?.\ 
400	к?на\ 
446	к?не
595	к?нт
537	к?нт?р
558	к?п
2834	к?р
1154	к?ре
401	к?рет.
575	к?рт
1177	к?с
486	к?се
312	к?сл
750	к?т
436	к?та
424	к?тарт
2098	ка\ 
288	ка?
642	кав
1090	кай
370	кайн
1332	кал
821	кала
2960	кан
1535	кан\ 
323	кана
1232	кар
318	карт
665	кас
456	кат
790	кая
504	ке\ 
784	кел
600	келе
1175	кен
685	кен\ 
641	кер
406	кех
318	кех\ 
1352	ки\ 
485	кий
372	кий\ 
1056	кил
328	кил?
1365	кин
565	кин\ 
375	кип
348	кипе
291	кир
385	кис
550	кк?
311	кк?м?ш
443	кка
412	кки
478	кл?
438	кла
724	ков
542	кол
670	ком
618	кон
617	кра
438	кса
312	ксан
301	ксандр
1160	ксе
532	ксем
435	ксен
505	кто
479	ктор
325	ку\ 
1026	ку?
493	ку?а
1179	кул
384	культ
1420	кун
421	кун\ 
311	кунт
1188	кур
418	кура
539	л\ ?
297	л\ к
569	л\ п
334	л\ пу
744	л\ т
382	л\ т?
431	л\ х
293	л,\ 
8814	л?\ 
960	л?\ ?
299	л?\ ??
542	л?\ в
300	л?\ в?
589	л?\ к
1239	л?\ п
386	л?\ пул
403	л?\ с
895	л?\ т
300	л?\ т?
470	л?\ х
449	л?,\ 
387	л?.
839	л?к
425	л?к\ 
359	л?л
312	л?л?
387	л?м
1345	л?н
569	л?н\ 
480	л?нче\ 
330	л?п
770	л?р
468	л?рт
772	л?с
581	л?се
326	л?сен
6485	л?х
2259	л?х\ 
329	л?х\ п
2061	л?х?
617	л?х?\ 
510	л?х?н\ 
410	л?х?се
436	л?хне\ 
394	л?хсе
1048	л?ш
339	л?ш?
2996	ла\ 
299	ла\ ?
308	ла\ п
352	ла\ т
316	ла,
314	ла,\ 
1723	ла?
1169	ла??
321	ла???.
1002	лав
323	лав?
888	лай
523	лай\ 
426	лак
859	лам
317	лам?
312	лама
4233	лан
1144	лан?
323	лан?.\ 
935	лана
519	ланать
304	ланд
436	ланн?
493	лап
2126	лар
939	лара
343	ларах\ 
316	ларн
354	ларт
1472	лас
635	ласа\ 
1761	лат
1068	лать
500	лать.\ 
805	лах
483	лах\ 
297	лач
716	лаш
1333	ле\ 
317	ле?
614	лев
1407	лек
566	лекс
303	лексан
293	лект
723	лем
517	леме
2617	лен
1296	лен?
334	лен?\ 
437	лен?.\ 
345	лер
486	лес
1263	лет
368	лет.
514	леш
1425	ли\ 
980	лик
595	лики
331	ликин\ 
1436	лин
319	лин\ 
326	лине\ 
380	линч
717	лис
463	лисе
770	лит
394	лите
356	литера
3265	лл?
2405	лл?\ 
313	лл?\ п
1297	лла
663	лла\ 
1191	лле
495	лле\ 
1556	лли
767	лли\ 
598	лма
379	лме
3430	лн?
683	лн?\ 
443	лн?,
1429	лн?.\ 
299	лн?.\ 1
461	лне
394	лне\ 
335	лни
640	лов
617	лог
467	логи
462	лон
1277	лса
1048	лса\ 
369	лса\ т?
1310	лсе
704	лсен
417	лсенче
480	лт?
4934	лта
2666	лта\ 
1096	лтан
332	лтанпа
667	лтар
628	лте
488	лтер
464	лти
326	лти\ 
486	лха
533	лхе
4028	лхи
2968	лхи\ 
303	лхи\ пу
440	лхин
624	ль\ 
337	льм
538	льс
637	льт
502	льх
480	льхи
296	льш
416	м\ (
453	м\ -
371	м\ --
1299	м\ ?
332	м\ ?и
528	м\ в
594	м\ к
1429	м\ п
292	м\ п?
619	м\ пу
1523	м\ т
461	м\ т?
399	м\ та
390	м\ те
791	м\ х
342	м\ ху
400	м\ ш
1208	м,\ 
342	м.\ 
497	м?\ 
579	м??
371	м?л
1397	м?н
469	м?н\ 
1715	м?р
360	м?р\ 
306	м?рс
426	м?рт
463	м?с
313	м?се
3876	м?ш
2089	м?ш\ 
337	м?ш\ ?у
1498	м?ш?
1020	м?ш?нч
2798	ма\ 
484	ма\ пул
505	ма\ т
1161	май
674	май\ 
1187	мал
529	малл
363	малт
322	малтан
2606	ман
682	ман\ 
338	мани
1103	мар
416	мар\ 
492	мас
752	мат
959	мах
1239	ме\ 
289	ме\ пу
407	мел
1618	мен
374	мен\ 
483	мент
556	мер
721	мет
331	метр
547	ми\ 
358	ми?
316	ми?е
1113	мин
443	мини
393	минист
316	мир
619	мл?
344	мл?\ 
317	мне
296	мне\ 
293	мон
314	мпа
2195	мпе
1577	мпе\ 
419	мпер
354	мра
312	мсе
658	н\ (
484	н\ -
417	н\ --\ 
1091	н\ 1
721	н\ 2
399	н\ <
397	н\ <<
3711	н\ ?
990	н\ ??
514	н\ ??р
514	н\ ?а
847	н\ ?у
316	н\ ?ул
354	н\ ?ур
547	н\ ?ы
329	н\ ?ын
520	н\ А
308	н\ В
457	н\ К
473	н\ П
389	н\ С
311	н\ Т
1206	н\ а
1559	н\ в
821	н\ в?
349	н\ в?р
362	н\ е
711	н\ и
499	н\ й
2158	н\ к
722	н\ к?
567	н\ ка
364	н\ ку
336	н\ л
486	н\ м
4485	н\ п
787	н\ п?р
824	н\ па
435	н\ пе
1353	н\ пу
387	н\ пу?л
460	н\ пул
332	н\ пур
393	н\ р
1129	н\ с
3991	н\ т
1454	н\ т?
358	н\ т?п\ 
456	н\ т?р
1019	н\ та
399	н\ тата
656	н\ те
576	н\ ту
925	н\ у
1969	н\ х
672	н\ х?
514	н\ ха
448	н\ ху
1257	н\ ч
564	н\ ч?
347	н\ ч?лх
758	н\ ш
388	н\ шу
472	н\ э
327	н\ ю
622	н\ я
2137	н,\ 
558	н.\ 
6146	н?\ 
495	н?\ ?
849	н?\ п
421	н?\ пул
616	н?\ т
393	н?\ хы?
312	н?)
2439	н?,\ 
10165	н?.
6855	н?.\ 
923	н?.\ 19
518	н?.\ ?а
349	н?.\ А
377	н?.\ В?
502	н?.\ К
395	н?.\ П
419	н?.\ Х
317	н?:
1206	н??
519	н??\ 
428	н?в
308	н?в?
3065	н?н
2007	н?н\ 
955	н?нч
304	н?нче\ 
536	н?нчи\ 
324	н?п
307	н?р
1425	н?с
795	н?се
395	н?сем
371	н?сен
3828	на\ 
318	на\ ?
313	на\ к
415	на\ п
395	на\ т
1644	на?
530	на??
380	на???.
974	на?н
292	на?н?\ 
564	на?н?.
387	нак
312	нака
519	нал
699	нар
1721	нат
619	нать.\ 
564	наш
598	нди
489	ндр
14092	не\ 
1275	не\ ?
291	не\ ??
390	не\ а
623	не\ в
321	не\ и
347	не\ й
1445	не\ к?
381	не\ к?н
766	не\ к?р
1677	не\ п
591	не\ п?
446	не\ па
399	не\ пу
351	не\ с
1907	не\ т
452	не\ т?
373	не\ та
485	не\ ту
438	не\ у
1142	не\ х
288	не\ х?
411	не\ ху
917	не,\ 
632	нек
376	неке
370	нел
765	нер
476	нет
305	нех
1547	ни\ 
307	нив
300	ниве
297	ниверс
1217	ник
531	ник?
297	ник?сл
453	ним
331	ним?
1337	нин
405	нин\ 
533	нине\ 
546	нипе\ 
1115	нис
439	нисе
565	нист
350	нк?
676	нл?
303	нл?\ 
468	нла
604	нма
301	нма\ 
2576	нн?
658	нн?\ 
305	нн?,\ 
995	нн?.\ 
1384	нне
1032	нне\ 
385	нне\ к?
759	нни
965	нов
302	нов\ 
429	ном
996	нпа
884	нпа\ 
363	нра
1010	нса
766	нса\ 
2528	нсе
532	нсе\ 
752	нсем\ 
885	нсен
449	нсен\ 
386	нск
543	нст
343	нсти
341	нститу
363	нт\ 
1447	нт?
1010	нт?р
2278	нта
1068	нта\ 
521	нтар
892	нте
437	нтер
852	нти
355	нти\ 
349	ну\ 
523	нум
503	нума
334	нумай\ 
459	нхи
377	нхи\ 
860	нци
295	нци\ 
664	нч?
579	нча
542	нчах
378	нчах\ т
12711	нче
8859	нче\ 
1140	нче\ ?
449	нче\ ?у
1210	нче\ в
481	нче\ в?
591	нче\ вы
322	нче\ к
954	нче\ п
467	нче\ пу
702	нче\ т
335	нче\ х
635	нче,\ 
2220	нчен\ 
572	нчен\ п
304	нчер
2516	нчи
2368	нчи\ 
543	ншыв
729	обл
699	обла
584	обла??
1219	ов\ 
564	ова
702	ове
459	овет\ 
896	ови
399	ович\ 
630	оги
473	огр
465	огра
332	ола
622	оли
834	оло
442	ологи
682	оль
426	ома
448	оми
866	он\ 
1421	он?
829	он?н
492	он?нчи
375	она
301	оне
530	они
633	онн
535	онне
326	онне\ к
464	оно
483	онс
476	онт
337	опе
548	ор\ 
435	ор?
290	орд
1175	ори
406	оро
466	орт
341	ост
462	п?\ 
549	п??
1299	п?л
445	п?лт
428	п?лтер
567	п?н
4480	п?р
1327	п?р\ 
292	п?ра
401	п?ри
1035	п?рл
330	п?рлеш
604	п?рр
548	п?ррем
957	п?т
499	п?т?
324	п?те
444	п?х
363	п?ч
320	п?ш
3533	па\ 
304	па\ ?
360	па\ п
429	па\ т
364	па\ у
1290	пай
618	пай?
1939	пал
623	пал?
439	пал?рт
895	палл
414	палл?\ 
831	пан
338	пан?
1660	пар
386	пара
519	парт
2490	пат
1438	патш
1132	патшал
388	пах
629	паш
557	пашк
553	пашкар
5630	пе\ 
558	пе\ ?
452	пе\ к
745	пе\ п
675	пе\ т
297	пе\ х
510	пе,\ 
448	пед
828	пек
392	пеке
316	пекех\ 
1253	пер
432	пера
809	пин
498	пин\ 
876	пир
411	пирк
358	пирки\ 
556	пит
413	пит?
362	пич
421	пл?
913	пла
334	плах
532	пле
625	пол
297	поли
402	пор
311	ппи
687	пра
318	прав
507	пре
304	при
988	про
338	пт?
328	пт?к
2189	пу?
1312	пу?л
492	пу?лан
871	публ
841	публик
5701	пул
516	пул?
1241	пула
648	пулать
319	пулм
1767	пулн
1005	пулн?.
1021	пулс
821	пулса\ 
577	пулт
558	пултар
2457	пур
1215	пур?
548	пур?на
334	пур?нн
335	пурн
287	пурн??
299	пус
329	пух
448	пуш
369	пх?
355	пх?р
511	пче
294	пчев
444	пын
348	пын?
550	пыр
413	пыра
634	пыс?
446	пыс?к\ 
1116	р\ ?
401	р\ ??
463	р\ в
395	р\ е
319	р\ ен
450	р\ к
1152	р\ п
527	р\ пу
330	р\ р
291	р\ с
1027	р\ т
317	р\ т?
315	р\ та
302	р\ у
614	р\ х
309	р\ ч
925	р,\ 
552	р.\ 
1561	р?\ 
290	р?.
2024	р??
675	р??\ 
838	р??р
517	р?и
944	р?к
380	р?к\ 
512	р?л
1635	р?м
457	р?м\ 
418	р?м?
4932	р?н
1416	р?н\ 
488	р?н?
905	р?на
353	р?нать
689	р?нн
375	р?нт
310	р?нче\ 
548	р?п
2230	р?с
515	р?с\ 
1180	р?се
467	р?сем\ 
532	р?сен
1414	р?х
650	р?х\ 
366	р?х?
488	р?ш
4907	ра\ 
560	ра\ ?
376	ра\ в
537	ра\ п
511	ра\ т
360	ра,
356	ра,\ 
1090	ра?
638	ра???.
1331	рав
646	рав?
517	рад
2135	рай
1922	райо
1189	район?
482	районн
1089	рак
511	ракан\ 
1414	рал
562	ралн
421	ралн?.
839	рам
3873	ран
1723	ран\ 
309	ран?
569	ранц
360	рап
786	рас
3139	рат
582	рату
299	ратура
696	рать.\ 
388	раф
1491	рах
927	рах\ 
575	рац
570	раци
460	раш
296	рашт
290	раштав
1494	ре\ 
458	ре?
326	рев
430	ред
336	рей
790	рек
338	реке
1161	рем
731	рем?
678	рем?ш\ 
2419	рен
571	рен\ 
470	рент
844	рес
318	респ
1127	рет
583	рет.
573	рех
300	рех\ 
3347	ри\ 
385	ри\ п
421	рий
537	рик
1705	рин
361	рин\ 
340	рине\ 
353	ринче\ 
787	рис
297	рисе
622	рит
299	рито
290	ритори
361	рк?
558	рка
910	рке
667	ркел
375	ркелен
652	рки
387	рки\ 
2382	рл?
1512	рл?\ 
634	рл?х
1238	рла
294	рлан
1303	рле
390	рлеш
2057	рма
527	рма\ 
913	рман
569	рме
351	рми
2541	рн?
644	рн?\ 
728	рн?.\ 
327	рн??
1604	рна
1074	рна?
962	рна?н?
843	рне
609	рне\ 
591	рни
842	ров
325	рови
372	ром
579	рон
579	роп
325	рп?
296	рпу
879	рре
770	ррем
706	ррем?ш
1190	рри
292	рринче
293	ррит
288	рритор
1368	рса
1054	рса\ 
1977	рсе
341	рсе\ 
459	рсем\ 
874	рсен
348	рсен\ 
452	рси
289	рсит
501	рт\ 
581	рт?
1596	рта
405	рта\ 
1057	рте
412	рте\ 
847	рти
342	рти\ 
498	ртм
335	ртме
1103	ртн
959	ртн?
344	ртн?.\ 
807	ртс
575	ртсе
336	ртсе\ п
371	ртт
359	рул
502	рч?
357	ршыв
371	с\ ?
391	с\ т
851	с?\ 
516	с?\ к
489	с?\ кур
464	с?в
320	с?в?
839	с?к
547	с?к\ 
334	с?л
1011	с?м
692	с?ма
1099	с?н
373	с?н\ 
1012	с?р
489	с?р\ 
297	с?с
6343	са\ 
597	са\ ?
295	са\ ??
422	са\ ил
1045	са\ к
424	са\ к?
464	са\ ка
858	са\ п
327	са\ пы
741	са\ т?
416	са\ т?р
519	са\ х
401	сак
370	сал
329	сам
1650	сан
637	сан\ 
319	санд
896	сар
327	сар?
414	сас
390	сах
2714	се\ 
404	се\ к
672	се\ п
489	се\ т
12215	сем
7931	сем\ 
352	сем\ (
313	сем\ --
900	сем\ ?
408	сем\ в
447	сем\ к
1090	сем\ п
532	сем\ пу
1024	сем\ т
314	сем\ те
646	сем\ х
293	сем\ ху
937	сем,\ 
312	сем.
1531	семпе\ 
12298	сен
4612	сен\ 
427	сен\ ?
337	сен\ к
691	сен\ п
429	сен\ т
3917	сене\ 
381	сене\ ?
296	сене\ к
535	сене\ п
585	сене\ т
430	сене\ х
1676	сенче\ 
791	сенчен
335	сер
493	си\ 
304	сил
317	син
333	сис
323	сит
295	сите
297	ск\ 
949	ска
537	скав
345	ске
877	ски
294	ский\ 
1472	сл?
782	сл?\ 
328	сл?х
695	сла
521	сле
307	слен
370	сне
302	сне\ 
374	сов
867	спу
835	спуб
834	спубли
385	сса
576	ссе
1047	сси
335	сси\ 
1666	ста
682	стан
413	стат
302	статья
471	ств
665	сте
322	стер
843	сти
349	стит
750	сто
397	стор
1061	стр
464	стра
290	сть
525	т\ ?
364	т\ п
480	т\ т
795	т,\ 
1238	т.\ 
1135	т?\ 
397	т??
1247	т?в
925	т?ва
645	т?к
362	т?к?
1707	т?л
331	т?л\ 
397	т?л?
1255	т?м
516	т?м\ 
3328	т?н
561	т?н\ 
472	т?н?
786	т?нче\ 
1728	т?п
657	т?п\ 
476	т?пч
6063	т?р
770	т?р\ 
1862	т?р?
306	т?р?х\ 
344	т?р?х?
956	т?ра
407	т?рать
866	т?рл
377	т?рл?\ 
765	т?с
374	т?ш
10069	та\ 
769	та\ ?
290	та\ а
767	та\ в
463	та\ в?
523	та\ к
771	та\ п
677	та\ т
377	та\ у
466	та\ х
352	та,\ 
399	та?
1123	тав
340	тавр
530	тай
508	так
1255	тал
333	тала
865	там
438	там\ 
3104	тан
1090	тан\ 
390	танп
343	танпа\ 
821	тап
302	тап?
354	тапх
345	тапх?р
3944	тар
318	тар?
1095	тара
292	тарать
458	тарн?
449	тарт
305	тас
4860	тат
3767	тата
724	тать
2083	те\ 
361	те\ п
378	те?
302	теа
297	теат
299	тей
483	тек
786	тел
1048	тем
438	теми
729	тен
568	теп
3676	тер
335	тер?
436	тера
396	терату
563	тере
291	тери
320	терм
539	терн?
306	терн?.
302	терр
718	тес
513	тесе
755	тет
1847	ти\ 
917	тив
527	тив?
954	тик
416	тика\ 
1275	тин
511	тин?
547	тис
398	тит
381	титу
904	тл?
510	тл?\ 
1766	тла
884	тлан
337	тланат
307	тлар
300	тларах
382	тле
371	тма
563	тме
1792	тн?
504	тн?\ 
622	тн?.\ 
1481	тне
1295	тне\ 
501	тон
1719	тор
288	тор\ 
341	тор?
803	тори
294	тр\ 
309	тр?
2041	тра
613	тра\ 
370	трав
364	тре
665	три
653	тро
662	тса
614	тса\ 
1790	тсе
590	тсе\ 
343	тсе\ пы
372	тсем\ 
588	тсен
301	тсен\ 
422	тт?
342	тте
670	тти
401	тти\ 
446	тул
420	тун
308	тун?
445	туп
1601	тур
519	тура
695	тус
488	туса
398	тут
1898	тух
544	тух??
287	тух??\ 
401	туха
499	тухн
407	тш?н
1484	тша
1272	тшал
1234	тшал?х
1137	тыт
602	тыт?
457	ть\ 
1059	ть,
1052	ть,\ 
3843	ть.
2631	ть.\ 
364	тья
634	у??
902	у?а
408	у?ар
1386	у?л
1136	у?ла
458	у?н
892	убл
881	убли
590	ублики
304	уес
1895	уй?
1632	уй?х
1417	уй?х?н
682	уйр
665	уйр?
996	ул\ 
1927	ул?
329	ул?с
420	ул?ш
3250	ула
925	ула\ 
300	улас
724	улат
465	улать.
1148	ули
591	улин
678	улл
329	улл?
401	улм
355	улма
1900	улн
1588	улн?
721	улн?.\ 
1594	улс
1028	улса
374	улса\ т
565	улсе
381	улсенч
4025	улт
3872	улта
329	ултанп
355	ултара
2423	улх
2270	улхи
422	улхи\ ?
295	улхи\ п
602	уль
428	ульт
571	ум?
413	ум?н
927	ума
546	умай
866	ун\ 
1422	ун?
338	ун?\ 
290	ун?.
522	ун?н
307	уна
537	уни
899	унт
590	унта\ 
315	уп?
922	упа
569	упаш
555	упашка
291	упр
541	ур\ 
317	ур.
3276	ур?
366	ур?\ 
788	ур??
422	ур??р\ 
1329	ур?н
327	ур?нн?
351	ур?х
2690	ура
775	ура\ 
669	урал
490	уралн?
502	ург
558	ури
287	урк
588	урл
330	урл?
835	урн
466	урн?
290	урна
312	урс
661	урт
748	ус?
532	ус?\ 
486	ус?\ ку
917	уса
513	уса\ 
299	усан
328	усе
607	уск
577	уска
481	ут\ 
920	ут?
657	ута
306	утар
979	утл
891	утла
378	утлана
575	утн
514	утне
513	утр
507	утра
404	утш
399	утш?
1039	ух?
707	ух??
677	уха
379	ухат
1064	ухн
516	ухн?
499	ухне
435	уч?
342	уш\ 
749	ушк
672	ушк?
638	ушш
631	ушши
506	ушшинч
393	фил
304	фор
291	фра
815	х\ ?
399	х\ в
531	х\ к
1005	х\ п
359	х\ пу
1211	х\ т
699	х\ та
339	х\ у
406	х\ х
509	х,\ 
824	х?\ 
937	х??
404	х??\ 
919	х?в
338	х?ва
355	х?ве
1339	х?й
325	х?й\ 
533	х?й?
475	х?й?н\ 
315	х?йс
307	х?м
3409	х?н
1878	х?н\ 
738	х?нч
503	х?нче\ 
307	х?п
1583	х?р
297	х?р?
966	х?с
774	х?се
1361	х?т
430	х?т?
364	х?тр
468	х?ш
532	ха\ 
422	ха?
290	ха?а
433	хай
330	хак
2146	хал
1184	хал?
422	хал?х\ 
456	халь
345	хальхи
1021	хан
544	ханш
542	ханшыв
568	хар
1047	хат
456	хат?
308	хат?рл
412	хать
335	хе\ 
4153	хи\ 
585	хи\ ?
298	хи\ а
311	хи\ к
469	хи\ п
583	хин
621	хир
487	хир?
291	хир??\ 
524	хис
488	хисе
615	хн?
307	хн?.
1032	хне
917	хне\ 
491	хра
621	хса
450	хса\ 
756	хсе
365	хсен
304	ху?
1996	хул
998	хула
965	хули
288	хулинч
488	хун
345	хун?
468	хур
1076	хут
399	хутш
394	хутш?н
1146	хуш
632	хушш
514	хушшин
1225	хы?
1213	хы??
1166	хы???н
1035	ци\ 
300	циа
400	ций
389	ций?
629	цин
392	ч,\ 
1317	ч?\ 
349	ч?.
1095	ч?в
1070	ч?ва
743	ч?ваш\ 
868	ч?к
448	ч?к\ 
2081	ч?л
1794	ч?лх
322	ч?лхи\ 
427	ч?лхин
1019	ч?н
692	ч?н\ 
319	ч?п
365	ч?р
803	ч?се
392	ч?сем
410	ч?сен
302	чар
660	чах
587	чах\ 
375	чах\ та
8927	че\ 
1146	че\ ?
407	че\ ?ур
1213	че\ в
299	че\ в?р
564	че\ выр
327	че\ к
960	че\ п
708	че\ т
337	че\ х
642	че,\ 
384	чев
3907	чен
3075	чен\ 
298	чен\ п?
394	чер
356	чет
3020	чи\ 
298	чи\ ?
432	чи\ п
338	чик
732	чух
499	чухн
412	чухне\ 
643	чче
446	ччен\ 
414	чыла
288	чылай\ 
678	ш\ ?
352	ш\ ?у
538	ш\ Е
527	ш\ Ен
389	ш\ Ен?н
297	ш\ Р
317	ш\ к
509	ш\ п
355	ш\ у
294	ш\ уй
307	ш\ ч
1337	ш?\ 
386	ш?в
3468	ш?н
820	ш?н\ 
367	ш?на
418	ш?нн?
1296	ш?нч
1033	ш?нче\ 
335	ша\ 
1567	шал
1260	шал?
625	шал?х\ 
303	шал?х?
309	ши\ 
725	шин
520	шинч
334	шинче\ 
797	шк?
648	шк?н
717	шка
575	шкар
308	шки
566	шку
562	шкул
323	шма
327	шне
308	шни
470	шсе
801	шта
324	штав
1643	шут
874	шутл
659	шутлан
442	шутн
429	шутне\ 
800	шши
534	шшин
365	шшинче
1681	шыв
418	шыв\ 
587	шыв?
1243	ы??
1189	ы???
1044	ы???н\ 
466	ыв\ 
1286	ыв?
290	ыв?н
519	ыла
456	ылай
598	ын\ 
385	ын?
305	ынн
311	ынс
295	ынсе
2145	ыр?
1302	ыр?н
616	ыр?с
1292	ыра
358	ырав
288	ырат
1459	ырн
306	ырн?
1073	ырна
971	ырна?н
694	ыс?
690	ыс?к
706	ыт?
403	ыт?н
517	ытл
511	ытла
406	ытт
398	ытти
344	ых?
340	ых?н
871	ыш?
617	ыш?н
1204	ь,\ 
2655	ь.\ 
404	ь.\ ?
432	ьев
480	ьхи
475	ьхи\ 
347	юпа
675	юха
499	юхан
485	юханшы
510	ял\ 
603	ял?
387	ял?н
334	ял?нче
416	яра
677	яч?
