TotalCount: 1157266
Lang: dgi=Northern_Dagara
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.97345
WeightedCoverage: 7.81538
FreqCoverage: 100
MatchFactor: 1.92346
859	\ A\ 
223	\ Bi
171	\ Bie\ 
290	\ B…
276	\ B…õ
638	\ K…
617	\ K…©r…
152	\ Ma
2557	\ Na
2507	\ Naa
2493	\ Naa≈ã
197	\ Ny
164	\ Ny…©\ 
232	\ N…
226	\ N…©
213	\ Pol
286	\ P…
202	\ P…©…õ
646	\ So
575	\ Sor
525	\ Sore\ 
438	\ S√
246	\ S√£√†
186	\ S√µ
173	\ S√µw\ 
319	\ S…
181	\ S…©
279	\ V ã
279	\ V ã ã
1670	\ Ye
1511	\ Yeezu
159	\ Yel
185	\ Ze
153	\ Zer
296	\ Zi
287	\ Zif
287	\ Zif ã
157	\ Zu
27110	\ a\ 
331	\ a\ K…©
1564	\ a\ Naa
330	\ a\ P
153	\ a\ Pol
701	\ a\ S
340	\ a\ Sor
180	\ a\ S…
164	\ a\ V ã
807	\ a\ Yee
526	\ a\ Z
176	\ a\ Zif
438	\ a\ a
222	\ a\ a\ ≈
208	\ a\ ba
190	\ a\ be\ 
182	\ a\ bi
1455	\ a\ b…õ
162	\ a\ c
657	\ a\ d
261	\ a\ d…
145	\ a\ d…©
578	\ a\ f ã
172	\ a\ gb
1137	\ a\ k
196	\ a\ k≈©
171	\ a\ k…õ
260	\ a\ k ã
744	\ a\ l…õ
450	\ a\ m
144	\ a\ ma
145	\ a\ m…©
3025	\ a\ n
427	\ a\ na
252	\ a\ na\ 
1094	\ a\ ny…
1023	\ a\ n…©
830	\ a\ p
433	\ a\ p…
186	\ a\ p…î
173	\ a\ p…õ
965	\ a\ s
260	\ a\ sa
150	\ a\ sal
158	\ a\ sob
260	\ a\ s…
1728	\ a\ t
674	\ a\ t…©
628	\ a\ t·∫
246	\ a\ w
1000	\ a\ y
573	\ a\ yel
158	\ a\ yi
651	\ a\ z
181	\ a\ zi
144	\ a\ zu
963	\ a\ ≈ãa
868	\ a\ ∆¥
460	\ a\ ∆¥√
404	\ a\ ∆¥…
1202	\ a\ …©
167	\ a\ …©.
743	\ a\ …©Ã
2044	\ a\  ã\ 
231	\ a\  ãl
5572	\ a,\ 
1024	\ a,\ a\ 
551	\ a,\ b…
751	\ a,\ n
380	\ a,\ ny
223	\ a,\ n…
389	\ a,\ t…
688	\ a,\ …
361	\ a,\ …õ
323	\ a,\ …©
830	\ a,\  ã
1617	\ a.
1393	\ a.\ 
185	\ a.¬ª\ 
301	\ a:\ 
429	\ al
223	\ al\ 
196	\ al…
154	\ al…õ\ 
169	\ ar
146	\ ar\ 
419	\ ay
240	\ ayi\ 
838	\ ba
332	\ baar
166	\ baar…
198	\ bawr-
1770	\ be
1329	\ be\ 
489	\ be\ a\ 
221	\ be\ n\ 
173	\ been\ 
969	\ bi
155	\ bi-d…
463	\ bibi
147	\ bibii
729	\ bo
548	\ bom\ 
174	\ bom\ n
205	\ bom\ z
1306	\ b√
774	\ b√£w\ 
228	\ b√£wn
11314	\ b…
584	\ b…îbr
7882	\ b…õ\ 
178	\ b…õ\ a
687	\ b…õ\ b
179	\ b…õ\ c
271	\ b…õ\ d
377	\ b…õ\ k
180	\ b…õ\ l
530	\ b…õ\ m
1563	\ b…õ\ n
171	\ b…õ\ p
360	\ b…õ\ s
1449	\ b…õ\ t
284	\ b…õ\ w
223	\ b…õ\ y
328	\ b…õ\ z
257	\ b…õ\ ≈
487	\ b…õ\ …
183	\ b…õ:\ 
875	\ b…õl
311	\ b…õl\ 
530	\ b…õl…
616	\ b…õr\ 
152	\ b…õr…
389	\ b…©…©
1348	\ b ã
355	\ b ã…î
144	\ b ã ã
677	\ b ãÃÉ
714	\ ce
457	\ cen\ 
184	\ cen\ n
177	\ cere\ 
606	\ c√
543	\ c√£a\ 
1743	\ c…
190	\ c…î
1153	\ c…õ\ 
567	\ c…õ\ a
162	\ c…©
1088	\ da
168	\ da-
389	\ daar\ 
1879	\ de
1005	\ de\ 
412	\ de\ a\ 
162	\ de\ n…
714	\ dem\ 
361	\ dem\ n
336	\ di
467	\ d√
461	\ d√£
153	\ d√£s…
170	\ d√£w\ 
1882	\ d…
520	\ d…îw
181	\ d…îwl
184	\ d…îwr
366	\ d…õ
902	\ d…©
413	\ d…©\ 
170	\ d…©r…
167	\ d…©ÃÉ
354	\ fa
342	\ faa
178	\ faa\ 
331	\ f√
267	\ f√£w\ 
370	\ f…
257	\ f…õ
202	\ f…õr\ 
1527	\ f ã\ 
399	\ f ã\ n
202	\ f ãÃÉ
594	\ gb
186	\ gu
303	\ g√
145	\ g√£
153	\ hier
1112	\ k'
316	\ k'aa\ 
269	\ k'…©Ã
478	\ k' ã 
682	\ ka
196	\ ka\ 
236	\ kaa
149	\ kan
185	\ ko
1570	\ kp
244	\ kpa
170	\ kpi\ 
757	\ kp…õ
399	\ kp…õ\ 
191	\ kp…õÃ
241	\ kp…©…
192	\ ku
164	\ kul
810	\ k√
620	\ k√£w\ 
335	\ k≈©
202	\ k≈©u\ 
2196	\ k…
398	\ k…î
169	\ k…îÃÉ
1796	\ k…õ
1018	\ k…õ\ 
245	\ k…õ\ a
203	\ k…õ\ b
617	\ k…õÃÅ
201	\ k ãra
2453	\ k ãÃ
1465	\ k ãÃÄ
225	\ k ãÃÅ
763	\ k ãÃÉ
198	\ li
366	\ lo
217	\ lo\ 
558	\ l√
474	\ l√£w\ 
3271	\ l…
2700	\ l…õ
1505	\ l…õ\ 
529	\ l…õ\ a
265	\ l…õ\ n
699	\ l…õb\ 
181	\ l…õn\ 
312	\ l…©…õ
204	\ m\ 
1401	\ ma
876	\ maal
183	\ maal\ 
402	\ maal…
279	\ maal 
183	\ malk…
207	\ man…
438	\ m√
318	\ m√£a\ 
4619	\ m…
1170	\ m…õÃÉ
753	\ m…©n…
179	\ m…©≈ã
2277	\ m…©Ã
847	\ m…©ÃÄ
1409	\ m…©ÃÅ
1834	\ n\ 
934	\ n\ a\ 
151	\ n\ n
3677	\ n'
1714	\ n'a\ 
601	\ n'a\ a
209	\ n'a\ b
150	\ n'a\ n
221	\ n'a\ …
204	\ n'a\  
150	\ n'a,\ 
440	\ n'…©\ 
1201	\ n' ã\ 
13020	\ na
11518	\ na\ 
147	\ na\ a
1564	\ na\ b
302	\ na\ be
950	\ na\ b…
176	\ na\ b 
292	\ na\ c
434	\ na\ d
154	\ na\ de
195	\ na\ d…
930	\ na\ k
185	\ na\ kp
181	\ na\ k…
385	\ na\ k 
331	\ na\ l
172	\ na\ l…
170	\ na\ ma
463	\ na\ m…
741	\ na\ n
295	\ na\ na
274	\ na\ ny
260	\ na\ p
516	\ na\ s
201	\ na\ sa
162	\ na\ s…
1601	\ na\ t…
226	\ na\ t 
428	\ na\ wa
343	\ na\ ye
152	\ na\ yi
144	\ na\ z…
324	\ na\ ∆¥
962	\ na\ …©
315	\ na,\ 
144	\ na-
167	\ na.\ 
410	\ na:\ ¬
182	\ naal 
435	\ ni
151	\ niwn\ 
231	\ ni≈ã√
6109	\ ny
228	\ ny…î-
419	\ ny…îw
1059	\ ny…õÃ
3265	\ ny…©\ 
186	\ ny…©,
255	\ ny…©…
408	\ n√
170	\ n√£√†
10409	\ n…
564	\ n…î
151	\ n…î-
195	\ n…în…
183	\ n…îÃÉ
1059	\ n…õ\ 
248	\ n…õ\ b
363	\ n…õ\ n
8646	\ n…©
5307	\ n…©\ 
3061	\ n…©\ a
218	\ n…©\ b
174	\ n…©\ k
395	\ n…©\ n
162	\ n…©\ t
149	\ n…©\ y
1024	\ n…©-
289	\ n…©-b
242	\ n…©-k
983	\ n…©b…
608	\ n…©r\ 
372	\ n…©sa
347	\ n ã…î
160	\ pa
249	\ pi
401	\ po
306	\ po-tu
423	\ pu
368	\ puor
196	\ puore
163	\ puoru
1304	\ p√
402	\ p√°w\ 
499	\ p√πor
1325	\ p…
432	\ p…îw
191	\ p…îw\ 
479	\ p…õ
214	\ p…õr\ 
196	\ p…©…õ
2376	\ p ã…î
1521	\ sa
159	\ saa\ 
218	\ sal
152	\ salom
625	\ saw\ 
305	\ saw\ d
184	\ si
182	\ siw
1976	\ so
478	\ so\ 
786	\ sob\ 
413	\ sob\ n
302	\ sowr
399	\ su
891	\ s√
754	\ s√£
284	\ s√£w
160	\ s√£wn
310	\ s√£√
172	\ s√£√°
2087	\ s…
906	\ s…î
226	\ s…îr\ 
296	\ s…îw\ 
726	\ s…õ
330	\ s…õb
149	\ s…õb\ 
164	\ s…õw\ 
455	\ s…©
159	\ s…©r…
156	\ s…©za
1986	\ ta
894	\ ta\ 
150	\ ta\ a\ 
563	\ taa\ 
494	\ to
969	\ tu
357	\ tu\ 
217	\ tuo
178	\ tuur\ 
559	\ t√
492	\ t√µ
249	\ t√µ\ 
201	\ t√µ-t
11798	\ t…
486	\ t…î
183	\ t…î\ 
1276	\ t…õr\ 
189	\ t…õwr
8446	\ t…©\ 
815	\ t…©\ b
360	\ t…©\ c
444	\ t…©\ d
433	\ t…©\ k
424	\ t…©\ l
217	\ t…©\ m
885	\ t…©\ n
262	\ t…©\ p
759	\ t…©\ s
966	\ t…©\ t
312	\ t…©\ w
853	\ t…©\ y
270	\ t…©\ z
257	\ t…©\ ∆
451	\ t…©\ …
186	\ t…©r
572	\ t…©…õ
147	\ t…©…©
1271	\ t ã
391	\ t ã…î
760	\ t ãÃÉ
1222	\ t·∫Ω
427	\ t·∫Ω-
729	\ t·∫Ωw
165	\ vla\ 
745	\ v…
416	\ v…õ
415	\ v…õÃÉ
294	\ v…©…õ
186	\ v ã ã
2821	\ wa
2513	\ wa\ 
234	\ wa\ b
439	\ wa\ n
333	\ wa\ t
150	\ wa\ t…
148	\ waar\ 
264	\ wo
178	\ wone\ 
487	\ wu
477	\ wul
262	\ wul\ 
409	\ w√
367	\ w√µ\ 
174	\ w√µ\ a
288	\ w…
604	\ ya
158	\ yaa
267	\ yaga\ 
3829	\ ye
3124	\ yel
1576	\ yel\ 
460	\ yel\ a
214	\ yel\ b
307	\ yel\ k
148	\ yel\ …
270	\ yel\  
735	\ yel-
321	\ yel-b
220	\ yel-m
255	\ yel:\ 
460	\ yele\ 
568	\ yere\ 
1231	\ yi
691	\ yi\ 
258	\ yi\ a\ 
383	\ yir
226	\ yir\ 
793	\ y√
226	\ y√£
147	\ y√µ\ 
378	\ y√∫or
367	\ y…
278	\ y…õb
162	\ y…õbr
3320	\ za
2477	\ za\ 
386	\ za\ a
189	\ za\ a\ 
211	\ za\ b…
629	\ za\ n
376	\ za\ na
206	\ za\ t
322	\ za,\ 
151	\ za.\ 
1792	\ zi
1550	\ zie
934	\ zie\ 
335	\ zie\ a
145	\ zie\ n
261	\ zie,\ 
243	\ zie.\ 
1262	\ zu
549	\ zu\ 
166	\ zu\ a
188	\ zuo\ 
226	\ z≈©√∫
1136	\ z…
354	\ z…î
496	\ z…õ
172	\ z…õb
185	\ z…õl…
268	\ z…©ÃÉ
162	\ z ã
1740	\ ¬´
367	\ ¬´A
301	\ ¬´N
209	\ ¬´Ny…
223	\ ¬´∆
157	\ √¨r\ 
180	\ √≠r\ 
3314	\ ≈ã
2044	\ ≈ãa\ 
512	\ ≈ãa\ a
406	\ ≈ãa\ n
187	\ ≈ãa\ t
221	\ ≈ãa\ z
159	\ ≈ãm√£
372	\ ≈ãm…õ
207	\ ≈ãm…©
382	\ ∆ê
346	\ ∆ê\ 
205	\ ∆ê\ c…
274	\ ∆ñ
399	\ ∆≤
292	\ ∆≤\ 
151	\ ∆≤\ t…
4682	\ ∆¥
214	\ ∆¥√£g
2705	\ ∆¥√£w
1582	\ ∆¥…õr
272	\ …ì
5121	\ …õ
3325	\ …õ\ 
513	\ …õ\ a\ 
224	\ …õ\ b…
358	\ …õ\ c…
256	\ …õ\ t
168	\ …õ\ ye
531	\ …õ,\ 
183	\ …õ,\ …
496	\ …õ.\ 
440	\ …õÃ
413	\ …õÃÅ\ 
9369	\ …©
4604	\ …©\ 
1596	\ …©\ a\ 
271	\ …©\ b
1107	\ …©\ n
551	\ …©\ n\ 
203	\ …©\ na
216	\ …©\ n…
152	\ …©\  ã
703	\ …©,\ 
196	\ …©,\ …
596	\ …©.\ 
441	\ …©r…õ
2304	\ …©ÃÉ\ 
8430	\  ã
6711	\  ã\ 
354	\  ã\ a
180	\  ã\ a\ 
488	\  ã\ b
232	\  ã\ b…
206	\  ã\ d
298	\  ã\ k
309	\  ã\ m
164	\  ã\ m…
1128	\  ã\ na
267	\  ã\ n…
166	\  ã\ po
289	\  ã\ s
755	\  ã\ t
412	\  ã\ t…
148	\  ã\ t 
473	\  ã\ y
191	\  ã\ ye
229	\  ã\ ∆¥
172	\  ã\ …©
148	\  ã,\ 
243	\  ã:
215	\  ã:\ ¬
1028	\  ãl
517	\  ãl\ 
184	\  ãl\ n
495	\  ãl…
264	\  ãl…õ
231	\  ãl…©
374	\ ‚Ä
372	\ ‚Äπ
272	!¬ª\ 
1841	'a\ 
711	'a\ a
217	'a\ b
184	'a\ b…õ
150	'a\ n
221	'a\ …
170	'a\ …©Ã
204	'a\  
202	'a\  ã\ 
150	'a,\ 
345	'aa\ 
713	'…©
440	'…©\ 
302	'…©\ a\ 
271	'…©Ã
264	'…©ÃÉ…
1827	' ã
1241	' ã\ 
403	' ã\ v…
487	' ã 
487	' ã ã\ 
3120	,\ a
2969	,\ a\ 
180	,\ a\ Na
152	,\ a\ Ye
216	,\ a\ b…
317	,\ a\ n
201	,\ a\ t
216	,\ a\  ã
1412	,\ b
899	,\ b…õ\ 
150	,\ b ãÃ
278	,\ f
163	,\ f ã\ 
602	,\ k
197	,\ k'
215	,\ k…õÃ
210	,\ l
428	,\ m
271	,\ m…
154	,\ m…õÃ
1750	,\ n
303	,\ na\ 
789	,\ ny…©
555	,\ n…©
335	,\ n…©\ 
148	,\ s
829	,\ t
675	,\ t…
580	,\ t…©\ 
3285	,\ …
2156	,\ …õ\ 
456	,\ …õ\ a
174	,\ …õ\ b
298	,\ …õ\ c
148	,\ …õ\ t
381	,\ …õÃÅ
627	,\ …©ÃÉ
1576	,\  ã
166	,\  ã\ b
241	,\  ã\ n
222	,\  ã\ t
172	,\  ãl…
193	-Wul
275	-be
754	-bi
432	-bie
235	-bie\ 
144	-b√
311	-b…
249	-b…õ
158	-b…õr…
247	-b ã
228	-b ã ã
360	-da
210	-daa
147	-dan
146	-dan ã
225	-de
215	-deb
393	-d…
177	-d…õ
176	-d…©
265	-fa
246	-faa
208	-ka
652	-kp
561	-kp…õÃ
539	-ma
332	-maa
172	-maal-
206	-man
503	-m…
500	-m…©
354	-m…©≈ã
234	-n…
152	-n…©
234	-n ã
201	-n ãÃÉ
145	-sa
269	-s√
169	-s√µ
150	-s√µw\ 
326	-s…
254	-s…õ
203	-ta
355	-tu
299	-tuu
260	-tuurb
204	-t√µ
176	-t√µ-b
225	-t…
150	-t…©
162	-vla\ 
244	-v…©
244	-v…©…õ
278	-v ã
261	-v ã ã
214	-ya
264	-yi
286	-∆¥
188	-∆¥…
188	-∆¥…õr
225	-…ì
213	-…©
160	-…©r
666	.\ A
607	.\ A\ 
310	.\ B
169	.\ B…õ\ 
184	.\ N
584	.\ ∆
165	.\ ∆ê\ c
211	.\ ∆≤\ 
1173	.¬ª
1166	.¬ª\ 
236	.‚Ä∫\ 
182	:\ a
177	:\ a\ 
1695	:\ ¬´
318	:\ ¬´A\ 
210	:\ ¬´Ny
350	:\ ‚Äπ
151	;\ …
340	?¬ª\ 
202	A\ N
179	A\ Naa≈
506	A\ Yeez
298	A\ b
173	A\ b…õ
536	A\ n
190	A\ na\ …
188	A\ n…©
203	A\ t
146	A\ ≈
201	Bie
171	Bie\ 
801	B…õ
711	B…õ\ 
151	B…õ\ na
301	B…õ\ t…
469	B ã
422	B ãÃÉ 
213	F ã
619	K…©r
611	K…©r…©
460	L…õ
313	L…õ\ n'
151	M√£a\ 
2678	Naa
2576	Naa≈
2576	Naa≈ãm
853	Ny…
697	Ny…©\ 
459	N…©
166	N…©r\ 
219	Pol
195	Pol\ 
278	P…©
213	P…©…
210	P…©…õr
649	Sore
256	S√£
249	S√£√
222	S√£√†\ 
188	S√µw
147	S…õ
251	S…©
281	T…©
193	T…©\ 
282	V ã 
282	V ã ãr
331	Wul
267	Wulu
1516	Yeez
1397	Yeezu\ 
261	Yel
240	Yel-
157	Zer
147	Zeru
147	Zeruza
296	Zif 
294	Zif ã\ 
174	Z√£
389	a\ K
353	a\ K…
346	a\ K…©r
1756	a\ N
1646	a\ Na
1626	a\ Naa≈
343	a\ P
162	a\ Po
744	a\ S
385	a\ So
363	a\ Sore
186	a\ S…
174	a\ V 
174	a\ V ã 
952	a\ Ye
852	a\ Yeez
539	a\ Z
179	a\ Zi
179	a\ Zif 
3823	a\ a
2140	a\ a\ 
146	a\ a\ b
231	a\ a\ n
248	a\ a\ ≈ã
145	a\ a\  ã
1105	a\ a,\ 
246	a\ a,\ a
151	a\ a,\ n
148	a\ a,\  
183	a\ a.\ 
5507	a\ b
338	a\ ba
144	a\ baar
635	a\ be\ 
335	a\ be\ a
261	a\ bi
208	a\ b√£w
180	a\ b…îb
2333	a\ b…õ\ 
478	a\ b…õl
229	a\ b…õr
364	a\ b ã
176	a\ b ã…
165	a\ b ãÃ
624	a\ c
144	a\ ce
178	a\ c…
1461	a\ d
217	a\ da
255	a\ de
608	a\ d…
350	a\ d…©
147	a\ d…©\ 
1105	a\ f
169	a\ faa
163	a\ f…õr
687	a\ f 
650	a\ f ã\ 
459	a\ g
235	a\ gb
2738	a\ k
232	a\ k'
199	a\ ka
268	a\ kp…
155	a\ kp…õ
214	a\ k≈
214	a\ k≈©u
276	a\ k…õ\ 
819	a\ k ãÃ
1849	a\ l
162	a\ l√£w
844	a\ l…õ\ 
149	a\ l…õb
1636	a\ m
293	a\ maal
172	a\ m…õÃ
621	a\ m…©Ã
7190	a\ n
150	a\ n\ a\ 
946	a\ n'
382	a\ n'a\ 
339	a\ n' ã
1668	a\ na\ 
196	a\ na\ b
293	a\ na\ t
170	a\ na\ …
213	a\ ny…î
329	a\ ny…õ
1226	a\ ny…©
1900	a\ n…
198	a\ n…î
433	a\ n…©\ 
321	a\ n…©-
477	a\ n…©b
207	a\ n…©s
1809	a\ p
351	a\ p√
164	a\ p√°w
585	a\ p…
177	a\ p…îw
175	a\ p…õr
516	a\ p ã…
2159	a\ s
594	a\ sa
197	a\ saw\ 
498	a\ so
206	a\ sob\ 
210	a\ s√£
632	a\ s…
276	a\ s…õ
191	a\ s…©
5405	a\ t
453	a\ ta
254	a\ ta\ 
144	a\ to
337	a\ tu
168	a\ t√µ
361	a\ t…õr
2354	a\ t…©\ 
213	a\ t…©…
333	a\ t 
275	a\ t ãÃ
656	a\ t·
656	a\ t·∫Ω
409	a\ v
159	a\ v…©…
1316	a\ w
738	a\ wa\ 
176	a\ wul
2027	a\ y
1017	a\ yel
428	a\ yel\ 
271	a\ yel-
249	a\ yele
159	a\ yere
397	a\ yi
227	a\ yi\ 
1853	a\ z
354	a\ za\ 
185	a\ zie\ 
438	a\ zu
163	a\ zu\ 
319	a\ z…
1411	a\ ≈
1313	a\ ≈ã
875	a\ ≈ãa\ 
177	a\ ≈ãm…
1795	a\ ∆
1035	a\ ∆¥√£
612	a\ ∆¥…õ
3386	a\ …
203	a\ …õ\ 
3117	a\ …©
417	a\ …©\ a
309	a\ …©\ n
207	a\ …©,\ 
274	a\ …©.\ 
163	a\ …©r…
1000	a\ …©ÃÉ
2779	a\  ã
164	a\  ã\ b
374	a\  ã\ n
300	a\  ã\ p
158	a\  ã\ s
223	a\  ã\ t
266	a\  ã\ y
208	a\  ã\ z
164	a\  ã\ ∆
148	a\  ãl…
7134	a,\ 
1422	a,\ a
152	a,\ a\ b
787	a,\ b
613	a,\ b…õ
159	a,\ f
153	a,\ f ã
218	a,\ k
208	a,\ m
920	a,\ n
145	a,\ na\ 
440	a,\ ny…
287	a,\ n…©
486	a,\ t
408	a,\ t…©
1124	a,\ …
585	a,\ …õ\ 
366	a,\ …©Ã
951	a,\  
796	a,\  ã\ 
173	a-k
2133	a.\ 
187	a.\ A\ 
156	a.\ ∆
339	a.¬ª\ 
1002	a:\ 
644	a:\ ¬
183	a;\ 
2231	aa\ 
178	aa\ a\ 
151	aa\ b
145	aa\ l
356	aa\ n
179	aa\ n…©
170	aa\ z
2534	aal
474	aal\ 
248	aal-
255	aalb
255	aalb…õ
650	aal…
256	aal…õ\ 
350	aal…©\ 
675	aal ã\ 
1951	aar
1065	aar\ 
425	aar\ a
175	aar\ a\ 
193	aar\ a,
439	aar…
165	aar…õ\ 
247	aar…©
204	aar 
156	aar ã\ 
2588	aa≈ã
2588	aa≈ãm…
158	ab…
152	af ã
494	aga
402	aga\ 
734	al\ 
159	al\ …
250	al-
255	alb…
222	alb…õ\ 
194	alk
193	alk…
181	alk…©\ 
173	alo
166	alom
1066	al…
466	al…õ\ 
426	al…©
161	al…©\ a
843	al ã
159	am\ 
415	an\ 
202	ana
740	an…
368	an…õ\ 
300	an…©\ 
303	an ã
1282	ar\ 
514	ar\ a
199	ar\ a,\ 
184	ar\ …
319	ara
274	ara\ 
781	ar…
273	ar…õ\ 
286	ar…©\ 
240	ar ã
184	as…
186	ata
828	aw\ 
310	aw\ d
286	aw\ de\ 
208	aw\ n
165	aw\ na\ 
294	aw-
227	aw-d
214	aw-deb
589	awr
253	awr\ 
204	awr-
197	awr-ma
403	ayi
292	ayi\ 
2588	a≈ãm
2588	a≈ãm…©
675	b\ a
522	b\ a\ 
156	b\ b
153	b\ k
717	b\ n
153	b\ na\ 
493	b\ n…
432	b\ n…õ\ 
197	b\ t
166	b\ y
151	b\ z
158	b\ ∆
149	b\ ∆¥√£
286	b\ …
193	b\ …©\ 
263	b,\ 
650	baa
176	baal
410	baar
146	baar…©
268	baw
242	bawr
195	bawr-m
1511	be\ 
609	be\ a
288	be\ n
373	bee
299	been\ 
327	bi-
163	bi-d
153	bi-d…õ
519	bibi
148	bibiir
169	bibir\ 
789	bie
562	bie\ 
220	bie\ a
178	bier
201	biir\ 
302	bir
253	bir\ 
778	bom
580	bom\ 
152	bom\ n…
207	bom\ za
169	bome
1145	br\ 
395	br\ a
216	br\ k
187	br\ …©
1476	b√£
1325	b√£w
273	b√£w\ a
188	b√£wf 
238	b√£wn…
815	b…î
627	b…îb
561	b…îbr\ 
12936	b…õ
10044	b…õ\ 
420	b…õ\ a
209	b…õ\ a\ 
240	b…õ\ b√
549	b…õ\ b…
155	b…õ\ k 
165	b…õ\ l…
463	b…õ\ m…
175	b…õ\ n'
1214	b…õ\ na
164	b…õ\ ny
309	b…õ\ n…
167	b…õ\ s…
1273	b…õ\ t…
227	b…õ\ wa
637	b…õ\ z
359	b…õ\ za
155	b…õ\ zi
266	b…õ\ ≈ã
195	b…õ\ ∆¥
496	b…õ\ …©
221	b…õ,\ 
220	b…õ:
190	b…õ:\ ¬
925	b…õl
167	b…õl\ n
426	b…õl…©
1164	b…õr
255	b…õr\ a
305	b…õr…õ
832	b…©
174	b…©\ 
448	b…©…
228	b…©…©\ 
146	b…©Ã
1622	b ã
355	b ã…
355	b ã…îl
371	b ã ãr
795	b ãÃ
489	b ãÃÉ-
206	b ãÃÉ 
517	cen
457	cen\ 
207	cere
617	c√£
568	c√£a
146	c√£a\ n
196	c…î
1391	c…õ
1153	c…õ\ 
529	c…õ\ a\ 
188	c…©
169	da-
962	daa
318	daa\ 
541	daar
147	daar\ a
227	dan
177	dan 
1055	de\ 
450	de\ a
254	de\ n
165	de\ n…©
244	deb
206	deb\ 
812	dem
724	dem\ 
288	dem\ na
504	d√£
154	d√£s
154	d√£s…©
282	d√£w
721	d…î
558	d…îw
589	d…õ
266	d…õb
146	d…õÃ
1171	d…©
474	d…©\ 
288	d…©r
182	d…©r…õ
172	d…©Ã
181	d ã
2818	e\ a
1934	e\ a\ 
157	e\ a\ b
206	e\ a\ n
148	e\ a\ t
197	e\ a\ ≈ã
176	e\ a\  ã
521	e\ a,\ 
411	e\ b
153	e\ b…õ\ 
578	e\ k
207	e\ k ãÃ
166	e\ m
2005	e\ n
226	e\ n\ 
447	e\ na\ 
625	e\ n…©\ 
237	e\ p
147	e\ s
448	e\ t
162	e\ t…©\ 
160	e\ y
271	e\ z
431	e\ …
314	e\ …©
212	e\  ã\ 
783	e,\ 
161	e,\ …õ\ 
481	e.\ 
153	e:\ 
207	eb\ 
359	een
299	een\ 
1516	eezu
175	eezu\ K
231	eezu\ n
475	eezu\ t
1621	el\ 
474	el\ a
215	el\ b
209	el\ b…õ
313	el\ k
152	el\ …
274	el\  
172	el\  ã:
1005	el-
342	el-b
177	el-bie
317	el-m
307	el-m…©
146	el-n
256	el:\ 
190	el:\ ¬´
630	ele
532	ele\ 
724	em\ 
364	em\ n
287	em\ na\ 
836	en\ 
236	en\ n
210	er\ 
1068	ere
900	ere\ 
146	ere\ a\ 
211	ere\ na
203	ere\ n…
171	eru
147	eruz
147	eruzal
1516	ezu
1397	ezu\ 
175	ezu\ K…
176	ezu\ na
471	ezu\ t…
599	faa
273	faa\ 
172	faar
329	f√£
323	f√£w
282	f…õ
262	f…õr
2875	f ã
2470	f ã\ 
204	f ã\ a
280	f ã\ m…
353	f ã\ na
205	f ãÃ
205	f ãÃÉ 
402	ga\ 
184	gan
178	g√£
155	g…î
155	hier
647	i\ a
489	i\ a\ 
178	i\ b
512	i\ n
162	i\ n\ 
174	i\ t
202	i,\ 
172	i-d
157	i-d…
151	i-d…õb
687	ibi
207	ibie\ 
151	ibii
234	ibir
1968	ie\ 
631	ie\ a
246	ie\ a\ 
204	ie\ a,\ 
355	ie\ n
166	ie\ …
313	ie,\ 
320	ie.
270	ie.\ 
470	ier
210	ier\ 
306	if ã
236	if ã\ m
686	iir
472	iir\ 
190	ile
158	ile\ 
1244	ir\ 
229	ir\ a
202	ir\ n
146	ire
148	iri
166	iw\ 
246	iwn
213	iwn\ 
235	i≈ã
231	i≈ã√
337	k'a
329	k'aa
272	k'…©
271	k'…©ÃÉ
527	k' ã
487	k' ã ã
208	ka\ 
274	kaa
152	kan
174	kar
355	kpa
254	kpi
170	kpi\ 
1650	kp…
1376	kp…õ
756	kp…õÃÉ
265	kp…©
247	kp…©…õ
165	kul
811	k√£
738	k√£w
186	k√£w\ z
360	k≈©
356	k≈©u
669	k…î
173	k…îÃ
1850	k…õ
1020	k…õ\ 
239	k…õ\ a\ 
177	k…õ\ b…
682	k…õÃ
622	k…õÃÅ\ 
362	k…©
295	k…©\ 
3052	k ã
240	k ãr
226	k ãra\ 
2522	k ãÃ
1070	k ãÃÄ\ 
386	k ãÃÄr
148	k ãÃÅ\ 
427	k ãÃÉ\ 
298	k ãÃÉ…
948	l\ a
617	l\ a\ 
145	l\ a,\ 
407	l\ b
318	l\ b…
167	l\ b…õ\ 
386	l\ k
643	l\ n
444	l\ na\ 
239	l\ p
162	l\ p√
157	l\ p√πo
236	l\ t
144	l\ t…©\ 
174	l\ z
500	l\ …
266	l\ …©\ a
423	l\  ã
231	l\  ã\ 
173	l\  ã:\ 
389	l-b
193	l-bi
177	l-bier
161	l-k
317	l-m
307	l-m…
288	l-m…©≈
218	l-n
267	l:\ 
198	l:\ ¬
652	la\ 
276	lb…õ
1022	le\ 
288	le\ a
191	le\ n
253	li\ 
208	lib
203	lk…©
225	lo\ 
166	lom
144	lom\ 
351	lu\ 
663	l√£
563	l√£w
397	l√£w\ n
232	l…î
182	l…îb
4767	l…õ
3252	l…õ\ 
555	l…õ\ a\ 
186	l…õ\ a,
199	l…õ\ b…
171	l…õ\ k
846	l…õ\ n
415	l…õ\ n'
245	l…õ\ n…
153	l…õ\ wa
177	l…õ,
741	l…õb
245	l…õb\ a
160	l…õm
183	l…õn
164	l…õn\ d
2192	l…©
1681	l…©\ 
339	l…©\ a\ 
231	l…©\ b
397	l…©\ de
321	l…©…
266	l…©…õb
1282	l ã
933	l ã\ 
163	l ã-
146	l ã-da
404	m\ a
160	m\ a\ 
175	m\ a,\ 
144	m\ b
777	m\ n
409	m\ na
289	m\ n…
180	m\ n…õ\ 
156	m\ t
461	m\ z
326	m\ za
179	m\ …
162	m,\ 
1273	maa
1208	maal
207	maal…õ
261	maal…©
327	maal ã
197	mal
183	malk
183	malk…©
525	man
193	man…õ\ 
460	me\ 
620	m√£
502	m√£a
2381	m…õ
627	m…õ\ 
1570	m…õÃ
1379	m…õÃÉ\ 
6966	m…©
3796	m…©n
586	m…©n\ n
159	m…©n\ z
146	m…©n\ ∆
171	m…©n-W
182	m…©n-∆
807	m…©n…õ
533	m…©≈ãa
2353	m…©Ã
780	m…©ÃÄ\ 
1451	m…©ÃÅ\ 
239	m ã
187	m ãÃÉ
1431	n\ a
1227	n\ a\ 
371	n\ b
304	n\ d
198	n\ da
177	n\ daar
215	n\ k
175	n\ m
1131	n\ n
447	n\ na
227	n\ n…©\ 
275	n\ s
451	n\ t
223	n\ t…©\ 
292	n\ y
278	n\ z
179	n\ ∆
175	n\ ∆¥
196	n\ …
1935	n'a
1714	n'a\ 
569	n'a\ a\ 
200	n'a\ b…
221	n'a\ …©
204	n'a\  ã
150	n'a,
441	n'…©
302	n'…©\ a
1300	n' ã
405	n' ã\ v
191	n,\ 
171	n-Wu
171	n-Wulu
148	n-s
182	n-∆¥
182	n-∆¥…õ
167	n.\ 
11823	na\ 
208	na\ a
1598	na\ b
292	na\ be\ 
822	na\ b…õ
176	na\ b ã
297	na\ c
440	na\ d
147	na\ de\ 
947	na\ k
179	na\ k…õ
387	na\ k ã
337	na\ l
655	na\ m
356	na\ m…©
780	na\ n
307	na\ na\ 
247	na\ ny…
264	na\ p
534	na\ s
149	na\ saw
2251	na\ t
218	na\ t…õ
1370	na\ t…©
227	na\ t ã
608	na\ w
379	na\ wa\ 
544	na\ y
252	na\ yel
239	na\ z
328	na\ ∆
226	na\ ∆¥√
1059	na\ …
844	na\ …©\ 
336	na,\ 
164	na-
239	na.
181	na.\ 
491	na:\ 
410	na:\ ¬´
284	naa
200	naal
200	naal ã
153	nb…õ
444	ne\ 
219	ne\ a
194	ni\ 
247	niw
245	niwn
235	ni≈ã
231	ni≈ã√©
164	nyu
5942	ny…
674	ny…î
227	ny…î-v
393	ny…îw\ 
1192	ny…õ
1058	ny…õÃÉ
4076	ny…©
239	ny…©\ a
282	ny…©\ b
157	ny…©\ m
708	ny…©\ n
167	ny…©\ s
382	ny…©\ t
292	ny…©\ z
183	ny…©\ …
186	ny…©,\ 
260	ny…©…©
411	n√£
269	n√£√
153	n√£√†\ 
158	n≈©
632	n…î
159	n…î-
239	n…în
197	n…în…õ
191	n…îÃ
187	n…îÃÉw
3051	n…õ
2745	n…õ\ 
346	n…õ\ a\ 
284	n…õ\ b…
798	n…õ\ n
421	n…õ\ na
250	n…õ\ n…
163	n…õ\ t…
149	n…õ\ za
9583	n…©
5999	n…©\ 
3259	n…©\ a\ 
262	n…©\ n…
1125	n…©-
174	n…©-b 
1056	n…©b
1025	n…©b…õ
640	n…©r
373	n…©s
373	n…©saa
1453	n ã
487	n ã\ 
408	n ã…
408	n ã…îr
339	n ãÃÉ…
495	o\ a
390	o\ a\ 
301	o\ n
315	o-t
310	o-tu
299	o-tuur
1078	ob\ 
537	ob\ n
431	ob\ n…õ
240	ol\ 
765	om\ 
222	om\ n
167	om\ n…õ
311	om\ z
190	om\ za\ 
445	ome
389	ome\ 
425	one
381	one\ 
162	one\ a\ 
597	or\ 
185	or-
146	or-v
146	or-v…©
1003	ore
922	ore\ 
161	ore\ n
174	ori
295	oru
191	oru\ 
269	or√≠
164	or√≠,\ 
451	owr
192	owr\ 
236	paa
228	paal
155	par
176	pi\ 
337	po-
307	po-t
297	po-tuu
383	puo
370	puor
179	puore\ 
438	p√°w
200	p√°w\ a
173	p√£
155	p√£a
159	p√µ
503	p√πo
259	p√πor√
640	p…î
462	p…îw
2052	p…õ
401	p…õ\ 
193	p…õn
289	p…õr
866	p…õÃ
645	p…õÃÉ…
572	p…©
464	p…©…õ
250	p…©…õr
2671	p ã
2420	p ã…
1484	p ã…î\ 
433	p ã…î,
344	p ã…î.
3334	r\ a
2238	r\ a\ 
207	r\ a\ b
261	r\ a\ k
269	r\ a\ n
181	r\ a\  ã
660	r\ a,\ 
173	r\ a.\ 
624	r\ b
236	r\ b…õ\ 
238	r\ d
858	r\ k
197	r\ k'
150	r\ k…õ\ 
176	r\ k ãÃ
199	r\ m
1053	r\ n
426	r\ na\ 
162	r\ n…©\ 
380	r\ p
170	r\ p ã…
286	r\ s
542	r\ t
242	r\ t…©\ 
252	r\ w
190	r\ wa
231	r\ y
633	r\ z
346	r\ za\ 
155	r\ ≈ãa\ 
248	r\ ∆
206	r\ ∆¥√£
1560	r\ …
422	r\ …õ
937	r\ …©\ 
435	r\ …©\ a
414	r\  ã\ 
161	r\  ã\ n
611	r,\ 
152	r,\ …õ\ 
240	r-b
181	r-bi
455	r-m
445	r-ma
239	r-maal
174	r-v
157	r-v…
157	r-v…©…
393	r.\ 
1114	ra\ 
227	ra\ a
214	ra\ l
211	ra\ l…õ
454	rb…õ\ 
2305	re\ 
337	re\ a\ 
235	re\ k
150	re\ k ã
718	re\ n
207	re\ na\ 
334	re\ n…©
532	ri\ 
441	ru\ 
147	ruza
147	ruzal…
292	r√≠
169	r√≠,
3532	r…õ
3196	r…õ\ 
648	r…õ\ a\ 
162	r…õ\ a,
812	r…õ\ n
176	r…õ\ na
237	r…õ\ ny
373	r…õ\ n…
182	r…õ\ ≈ã
2036	r…©
1103	r…©\ 
200	r…©\ a\ 
198	r…©\ n
613	r…©t
492	r…©ta\ 
2287	r ã
1898	r ã\ 
187	r ã\ S√
185	r ã\ a\ 
336	r ã\ n
172	r ã\ na
683	saa
159	saa\ 
501	saal
162	saalb…
225	sal
158	salo
1052	saw
625	saw\ 
299	saw\ de
214	saw-de
191	siw
563	so\ 
940	sob
843	sob\ 
332	sob\ n…
308	sow
305	sowr
216	suur
867	s√£
342	s√£w
178	s√£wna
321	s√£√
161	s√£√°\ 
297	s√µ
295	s√µw
1086	s…î
298	s…îr
603	s…îw
1099	s…õ
593	s…õb
238	s…õw
1224	s…©
276	s…©\ 
334	s…©r
159	s…©r…©
174	s…©z
215	s…©…
1546	ta\ 
319	ta\ a
258	ta\ n
991	taa
696	taa\ 
168	taw
169	tome
302	ton
161	tone
357	tu\ 
266	tuo
150	tuo\ 
484	tuur
260	tuurb…
696	t√µ
249	t√µ\ 
438	t√µ-
172	t√µ-bi
182	t√µ-t√
730	t…î
197	t…î\ 
168	t…îÃ
1751	t…õ
1385	t…õr
315	t…õr\ a
276	t…õr\ …
218	t…õw
163	t…õwr\ 
10160	t…©
8617	t…©\ 
199	t…©\ be
173	t…©\ b√
313	t…©\ b…
153	t…©\ de
232	t…©\ kp
282	t…©\ l…
265	t…©\ na
442	t…©\ ny
163	t…©\ sa
146	t…©\ so
335	t…©\ s…
270	t…©\ ta
451	t…©\ t…
607	t…©\ ye
185	t…©\ yi
167	t…©\ z…
257	t…©\ ∆¥
378	t…©\ …©
207	t…©r
905	t…©…
610	t…©…õr
1312	t ã
405	t ã…
394	t ã…îr
769	t ãÃ
769	t ãÃÉ…
1230	t·∫Ω
212	t·∫Ω-d
674	t·∫Ωw\ 
176	u\ K
175	u\ K…
175	u\ K…©r
593	u\ a
351	u\ a\ 
149	u\ a,\ 
167	u\ b
624	u\ n
300	u\ na
255	u\ p
177	u\ p ã…
172	u\ s
569	u\ t
532	u\ t…
490	u\ t…©\ 
177	u\ y
275	u,\ 
211	u-s
176	u-s…
184	u.\ 
394	ul\ 
168	ul-
203	ule
178	ule\ 
391	ulu
319	ulu\ 
535	uo\ 
210	uo\ a
557	uor
219	uore
167	uoru
542	ur\ 
159	ur\ a
276	urb…
235	urb…õ\ 
203	uru
156	uru\ 
886	uur
420	uur\ 
263	uurb
263	uurb…õ
150	uza
149	uzal
147	uzal…õ
480	vla
327	vla\ 
490	v…õÃ
404	v…õÃÉ,
547	v…©
471	v…©…õl
540	v ã
447	v ã ãr
1854	w\ a
1300	w\ a\ 
179	w\ a\ n
375	w\ a,
660	w\ b
348	w\ b…õ\ 
506	w\ d
379	w\ de
179	w\ de\ a
464	w\ k
173	w\ k…
170	w\ m
2196	w\ n
230	w\ n'
171	w\ n'a\ 
645	w\ na\ 
853	w\ n…©\ 
303	w\ p
203	w\ p ã…
454	w\ t
242	w\ t…©\ 
161	w\ y
568	w\ z
300	w\ za
180	w\ zu
336	w\ …
263	w\ …õ
364	w\  ã\ 
151	w\  ã\ n
570	w,\ 
242	w-d
214	w-de
192	w-deb\ 
466	w.\ 
2522	wa\ 
188	wa\ a
235	wa\ b
440	wa\ n
334	wa\ t
239	waa
174	waar
494	wf ã\ 
278	wl…
187	wl…©
260	wn\ 
214	wna
186	wna\ 
526	wn…
200	wn…õ
326	wn…©
224	wn…©\ a
212	won
197	wone
930	wr\ 
199	wr\ a\ 
150	wr\  
219	wr-
197	wr-m
197	wr-maa
269	wr…
561	wul
265	wul\ 
407	w√µ
367	w√µ\ 
163	w√µ\ a\ 
230	w…î
197	yaa
483	yag
480	yaga
3218	yel
1597	yel\ 
314	yel\ a\ 
210	yel\ b…
274	yel\  ã
762	yel-
175	yel-bi
218	yel-m…
256	yel:
190	yel:\ ¬
589	yele
184	yele\ a
693	yere
158	yere\ k
313	yere\ n
983	yi\ 
320	yi\ a
240	yi\ n
509	yir
327	yir\ 
329	y√£
175	y√µ
147	y√µ\ 
405	y√∫
386	y√∫o
216	y√∫or\ 
149	y√∫or-
692	y…î
230	y…î-
228	y…î-v 
442	y…îw
1731	y…õ
291	y…õb
1156	y…õÃ
1037	y…õÃÉ\ 
4891	y…©
3985	y…©\ 
219	y…©\ b…
182	y…©\ m…
501	y…©\ na
206	y…©\ ta
151	y…©\ t…
186	y…©\ zi
158	y…©\ …©
186	y…©,
144	y…©m…õ
286	y…©…
286	y…©…©m
2627	za\ 
397	za\ a
296	za\ b
205	za\ b…õ
719	za\ n
152	za\ n'a
374	za\ na\ 
207	za\ t
184	za\ …
392	za,\ 
193	za.
164	za.\ 
179	zaa
149	zal
147	zal…
147	zal…õm
208	zaw
1564	zie
943	zie\ 
172	zie\ a,
264	zie,
279	zie.
1957	zu\ 
175	zu\ K
175	zu\ K…©
216	zu\ a
292	zu\ n
178	zu\ na\ 
487	zu\ t
474	zu\ t…©
163	zu,\ 
175	zu-
221	zuo
189	zuo\ 
249	z≈©
226	z≈©√
388	z…î
580	z…õ
215	z…õb
210	z…õl
450	z…©
378	z…©Ã
167	z…©ÃÉ\ 
189	z…©ÃÉ…
166	z ã
299	Ä\ a
253	Ä\ a\ 
352	Ä\ b
265	Ä\ b…
213	Ä\ b…õ\ 
513	Ä\ n
156	Ä\ na
241	Ä\ ny
232	Ä\ ny…©
280	Ä\ t
230	Ä\ t…
182	Ä\ t…©\ 
176	Ä\  ã
404	Är…õ
216	Är…õ\ n
330	Ä∫\ 
154	Å\ a
610	Å\ b
513	Å\ b…
445	Å\ b…õ\ 
380	Å\ n
261	Å\ ny
197	Å\ ny…©
401	Å\ t
345	Å\ t…
278	Å\ t…©\ 
146	Å\ …
1111	É\ a
969	É\ a\ 
313	É\ a\ l…
604	É\ b
319	É\ b…
229	É\ b…õ\ 
178	É\ d
250	É\ k
279	É\ m
175	É\ m…
1341	É\ n
738	É\ na
374	É\ n…
245	É\ n…©\ 
172	É\ p
196	É\ s
582	É\ t
227	É\ t…
145	É\ t…©\ 
199	É\ t 
154	É\ t ãÃ
368	É\ y
207	É\ ye
213	É\ z
179	É\ …
157	É\ …©
162	É\  ã
542	É,\ 
213	É,\ a
191	Éa\ 
275	Ét…
218	Ét…î
158	Ét…îÃÉ
335	Éw\ 
1628	É…î
987	É…î\ 
173	É…î-
365	É…îÃ
293	É…îÃÄ\ 
1127	É…õ
957	É…õ\ 
465	É…©
343	É…©\ 
1017	É ã
974	É ã\ 
608	É ã\ n'
151	äm…
150	äm…©
200	ã\ S
198	ã\ S√
186	ã\ S√µw
1251	ã\ a
694	ã\ a\ 
377	ã\ a,
1087	ã\ b
560	ã\ b…
353	ã\ b…õ\ 
173	ã\ c
487	ã\ d
175	ã\ da
542	ã\ k
211	ã\ k 
190	ã\ k ãÃ
289	ã\ l
173	ã\ l…
791	ã\ m
558	ã\ m…
238	ã\ m…©n
242	ã\ m…©Ã
3580	ã\ n
699	ã\ n'
588	ã\ n' ã
1918	ã\ na
248	ã\ na\ b
292	ã\ na\ t
172	ã\ na:\ 
180	ã\ ny
566	ã\ n…
344	ã\ n…©\ 
747	ã\ p
181	ã\ po
173	ã\ po-t
319	ã\ p 
291	ã\ p ã…
629	ã\ s
196	ã\ so
144	ã\ s√
156	ã\ s…
1393	ã\ t
785	ã\ t…
509	ã\ t…©\ 
230	ã\ t 
174	ã\ t ã…
484	ã\ v
426	ã\ v…
403	ã\ v…õÃ
328	ã\ w
225	ã\ wa
772	ã\ y
332	ã\ ye
150	ã\ yi
642	ã\ z
158	ã\ za
253	ã\ zi
193	ã\ ≈
191	ã\ ≈ã
543	ã\ ∆¥
374	ã\ ∆¥√£
168	ã\ ∆¥…õ
785	ã\ …
304	ã\ …õ
469	ã\ …©
144	ã\  ã
545	ã,\ 
167	ã,\ …
146	ã,\ …õ\ 
181	ã-d
146	ã-da
146	ã-dan 
379	ã.\ 
276	ã:\ 
218	ã:\ ¬
2506	ãa\ 
585	ãa\ a
391	ãa\ a,\ 
499	ãa\ n
198	ãa\ n'a
155	ãa\ na\ 
206	ãa\ t
251	ãa\ z
151	ãa\ za\ 
169	ãa,\ 
532	ãl\ 
193	ãl\ n
170	ãl\ na\ 
526	ãl…
295	ãl…õ
189	ãl…õ\ n
231	ãl…©
176	ãma
179	ãm√
178	ãm√£
3338	ãm…
435	ãm…õ
253	ãm…õÃÉ
2901	ãm…©
2034	ãm…©n\ 
571	ãm…©n-
283	ãra
261	ãra\ 
207	ãra\ l…
522	ãr…
442	ãr…õ
606	ãr ã
186	ãr ã\ S
233	ã√©
3822	ã…î
1511	ã…î\ 
203	ã…î\ a\ 
294	ã…î\ a,
171	ã…î\ …©
439	ã…î,
345	ã…î.
376	ã…îl
182	ã…îl…õ
978	ã…îr
333	ã…îra\ 
1734	ã ã
522	ã ã\ 
1210	ã ãr
428	ã ãr…õ
537	ã ãr ã
1566	ãÃÄ
1076	ãÃÄ\ 
226	ãÃÄ\ a\ 
213	ãÃÄ\ ny
170	ãÃÄ\  ã
437	ãÃÄr
400	ãÃÄr…õ
366	ãÃÅ
161	ãÃÅ\ 
3753	ãÃÉ
496	ãÃÉ\ 
150	ãÃÉ\ t 
535	ãÃÉ-
1566	ãÃÉ…
950	ãÃÉ…î\ 
153	ãÃÉ…î-
365	ãÃÉ…îÃ
993	ãÃÉ 
972	ãÃÉ ã\ 
144	ê\ a
764	ê\ c…
679	ê\ c…õ\ 
153	ìaa
149	ìaar
219	ì√£
849	î\ a
328	î\ a\ 
350	î\ a,
166	î\ b
503	î\ n
162	î\ na
172	î\ t
342	î\ …
274	î\ …©
513	î,\ 
159	î-k
146	î-kp
144	î-kp…õ
236	î-v
228	î-v 
228	î-v ã 
330	î.\ 
267	îb\ 
875	îbr
703	îbr\ 
207	îbr\ a\ 
171	îl\ 
399	îl…
259	îl…õ
269	în…
241	în…õ
907	îr\ 
173	îr\ a
169	îr\ z
409	îra
334	îra\ 
309	îr…
205	îr…õ
1217	îw\ 
155	îw\ b
343	îw\ n
172	îw\  
391	îwl
239	îwl…
343	îwr
379	îÃÄ
293	îÃÄ\ 
924	îÃÉ
229	îÃÉ\ 
144	îÃÉt
144	îÃÉt…î
367	îÃÉw
525	ñÃÉ\ 
4376	õ\ a
3357	õ\ a\ 
281	õ\ a\ Na
159	õ\ a\ Ye
227	õ\ a\ b…
154	õ\ a\ ny
151	õ\ a\ n…
245	õ\ a\  ã
633	õ\ a,
149	õ\ a,\ a
174	õ\ a.
2661	õ\ b
149	õ\ be
294	õ\ b√
286	õ\ b√£w
1836	õ\ b…
1361	õ\ b…õ\ 
154	õ\ b…õr
154	õ\ b 
714	õ\ c
446	õ\ c…
371	õ\ c…õ\ 
641	õ\ d
156	õ\ de
285	õ\ d…
356	õ\ f
265	õ\ f 
203	õ\ f ã\ 
156	õ\ g
1092	õ\ k
184	õ\ kp
164	õ\ k√
160	õ\ k√£w
229	õ\ k…
276	õ\ k 
245	õ\ k ãÃ
451	õ\ l
341	õ\ l…
1235	õ\ m
158	õ\ ma
961	õ\ m…
149	õ\ m…õÃ
273	õ\ m…©n
513	õ\ m…©Ã
5804	õ\ n
996	õ\ n'
712	õ\ n'a\ 
175	õ\ n' ã
2214	õ\ na
294	õ\ na\ b
417	õ\ na\ t
149	õ\ na:\ 
828	õ\ ny
155	õ\ ny…õ
531	õ\ ny…©
1412	õ\ n…
971	õ\ n…©\ 
684	õ\ p
370	õ\ p 
349	õ\ p ã…
979	õ\ s
251	õ\ sa
332	õ\ so
254	õ\ s…
3009	õ\ t
280	õ\ ta
154	õ\ tu
2274	õ\ t…
383	õ\ t…õr
1641	õ\ t…©\ 
165	õ\ t 
855	õ\ w
601	õ\ wa
739	õ\ y
437	õ\ ye
169	õ\ yel\ 
1248	õ\ z
744	õ\ za
207	õ\ za\ n
221	õ\ zi
575	õ\ ≈
558	õ\ ≈ã
354	õ\ ≈ãa\ 
513	õ\ ∆
489	õ\ ∆¥
286	õ\ ∆¥√£
188	õ\ ∆¥…õ
1268	õ\ …
184	õ\ …õ
1044	õ\ …©
144	õ\ …©\ a
183	õ\ …©ÃÉ
578	õ\  ã
197	õ\  ã\ n
1392	õ,\ 
261	õ,\ a
158	õ,\ n
427	õ,\ …
325	õ,\ …õ\ 
932	õ.\ 
154	õ.¬ª
358	õ:\ 
240	õ:\ ¬
1345	õb\ 
391	õb\ a
213	õb-
174	õbl
515	õbr
402	õbr\ 
300	õb…
167	õb…©
685	õl\ 
224	õl\ n
163	õl\ na\ 
1136	õl…
401	õl…õ
734	õl…©
402	õl…©\ d
244	õl ã
146	õl ã-d
158	õm\ 
323	õn\ 
178	õn\ d
173	õn\ daa
180	õn ã
3276	õr\ 
994	õr\ a
182	õr\ b
180	õr\ k
198	õr\ n
209	õr\ t
599	õr\ …
427	õr\ …©\ 
160	õr\  
509	õr-
177	õr-b
225	õr-m
206	õr-man
1291	õr…
1133	õr…õ
208	õr…õ\ a
210	õr…õ\ n
177	õr…õ\ ≈
158	õr…©
1261	õr ã
227	õr ã\ a
287	õw\ 
305	õwr
261	õwr\ 
302	õ…õ
214	õ…õ\ 
1111	õÃÅ
1072	õÃÅ\ 
445	õÃÅ\ b…
193	õÃÅ\ ny
4334	õÃÉ
2661	õÃÉ\ 
889	õÃÉ\ a\ 
171	õÃÉ\ na
285	õÃÉ\ n…
153	õÃÉ\  ã
519	õÃÉ,
211	õÃÉ,\ a
663	õÃÉ…
581	õÃÉ…õ\ 
146	†\ n
407	°w\ 
202	°w\ a
1595	£a\ 
182	£a\ b
450	£a\ n
163	£a\ na\ 
186	£ga
167	£gan
157	£s…
156	£s…©
148	£s…©…õ
4312	£w\ 
1095	£w\ a
271	£w\ a,\ 
318	£w\ b
190	£w\ b…õ
246	£w\ k
1121	£w\ n
190	£w\ n'a
249	£w\ na\ 
567	£w\ n…©
241	£w\ t
151	£w\ t…©
263	£w\ z
176	£w\ za\ 
188	£w\ …
157	£w\  
435	£w,\ 
295	£w-
463	£w.
403	£w.\ 
259	£wf 
212	£wf ã\ 
747	£wn
213	£wna
463	£wn…
186	£wn…õ\ 
260	£wn…©\ 
598	£√†
503	£√†\ 
350	£√°
319	£√°\ 
162	©\ N
158	©\ Na
150	©\ Naa≈
163	©\ S
6924	©\ a
6219	©\ a\ 
361	©\ a\ Na
158	©\ a\ Ye
372	©\ a\ b…
161	©\ a\ f 
226	©\ a\ ny
328	©\ a\ n…
159	©\ a\ t…
148	©\ a\ ye
249	©\ a\ ≈ã
160	©\ a\ ∆¥
262	©\ a\ …©
696	©\ a\  ã
343	©\ a,
2257	©\ b
272	©\ be
154	©\ bi
248	©\ bo
200	©\ bom\ 
334	©\ b√
307	©\ b√£w
903	©\ b…
186	©\ b…îb
451	©\ b…õ\ 
149	©\ b…õr
201	©\ b 
592	©\ c
181	©\ ce
169	©\ c√
157	©\ c√£a
175	©\ c…
1221	©\ d
602	©\ de
402	©\ dem\ 
259	©\ d…
276	©\ f
235	©\ g
1193	©\ k
365	©\ kp
205	©\ kp…õ
211	©\ k…
345	©\ k 
264	©\ k ãÃ
732	©\ l
503	©\ l…
235	©\ l…õb
918	©\ m
216	©\ ma
626	©\ m…
238	©\ m…õÃ
246	©\ m…©Ã
4197	©\ n
624	©\ n\ 
197	©\ n\ a\ 
1336	©\ na
201	©\ na\ t
849	©\ ny
178	©\ ny…î
387	©\ ny…õ
245	©\ ny…©
1008	©\ n…
406	©\ n…©\ 
215	©\ n…©-
714	©\ p
189	©\ p√
153	©\ p…
195	©\ p 
155	©\ p ã…
1329	©\ s
266	©\ sa
156	©\ saw\ 
310	©\ so
180	©\ s√
469	©\ s…
258	©\ s…îw
2223	©\ t
546	©\ ta
170	©\ tu
1039	©\ t…
298	©\ t…õr
391	©\ t…©\ 
150	©\ t…©…
197	©\ t 
214	©\ v
514	©\ w
215	©\ wa
158	©\ w√
149	©\ w√µ\ 
1349	©\ y
835	©\ ye
499	©\ yel\ 
146	©\ yel-
241	©\ yi
875	©\ z
186	©\ za
280	©\ zi
153	©\ zie\ 
262	©\ z…
242	©\ ≈
227	©\ ≈ã
560	©\ ∆
546	©\ ∆¥
358	©\ ∆¥√£
175	©\ ∆¥…õ
1029	©\ …
228	©\ …õ
728	©\ …©
227	©\ …©\ n
381	©\  ã
1306	©,\ 
280	©,\ a
155	©,\ n
337	©,\ …
217	©,\ …õ\ 
401	©-b
181	©-b 
174	©-b ã 
331	©-k
148	©-kp
148	©-kp…õ
903	©.\ 
152	©.¬ª
254	©:\ 
198	©?\ 
212	©b\ 
1105	©b…õ
215	©b…õ\ b
198	©b…õ\ n
182	©b…õ\ z
167	©l…
431	©m\ 
242	©m…
228	©m…õ
2104	©n\ 
589	©n\ n
320	©n\ na\ 
160	©n\ z
146	©n\ ∆
691	©n-
171	©n-W
171	©n-Wul
182	©n-∆
182	©n-∆¥…
878	©n…
870	©n…õ
212	©n…õ\ n
1084	©r\ 
153	©r\ a
169	©r\ n
149	©r\ z
175	©ra
1819	©r…
815	©r…õ
291	©r…õ\ a
148	©r…õ\ n
1000	©r…©
611	©r…©ta
497	©sa
490	©saa
242	©saal\ 
162	©saalb
666	©ta
494	©ta\ 
383	©u\ 
231	©za
145	©za\ 
260	©√∫
638	©≈ã
534	©≈ãa
2721	©…õ
245	©…õ\ 
267	©…õb
167	©…õb…©
639	©…õl
152	©…õl…©
204	©…õl ã
1362	©…õr
214	©…õr…õ
425	©…õr ã
1076	©…©
253	©…©\ 
448	©…©m
153	©…©r
930	©ÃÄ
800	©ÃÄ\ 
1626	©ÃÅ
1512	©ÃÅ\ 
225	©ÃÅ\ t…
3764	©ÃÉ
2526	©ÃÉ\ 
478	©ÃÉ\ na
157	©ÃÉ\ ye
990	©ÃÉ…
376	©ÃÉ…õ\ 
342	©ÃÉ…©\ 
372	´A\ 
251	´Ny
249	´Ny…
188	´Ny…©\ 
156	´∆ñ
144	´∆ñÃ
144	´∆ñÃÉ\ 
158	¨r\ 
169	≠,\ 
180	≠r\ 
384	≤\ t
374	≤\ t…
369	≤\ t…©\ 
3114	¥√£
214	¥√£g
167	¥√£gan
2789	¥√£w
644	¥√£w\ a
164	¥√£w\ b
366	¥√£w\ n
293	¥√£w,\ 
367	¥√£w.\ 
146	¥√£wn…
1772	¥…õr
156	¥…õr-b
224	¥…õr-m
382	¥…õr…õ
758	¥…õr ã
285	µ\ a
248	µ\ a\ 
235	µ\ n
183	µ-b
172	µ-bi
276	µ-t
192	µ-t√
189	µ-t√µ-
415	µw\ 
507	πor
261	πor√
163	πor√≠,
405	∫or
227	∫or\ 
149	∫or-
146	∫or-v…
434	∫Ω-
212	∫Ω-d
207	∫Ω-daa
789	∫Ωw
713	∫Ωw\ 
212	Ω-d
207	Ω-da
193	Ω-daa\ 
713	Ωw\ 
146	Ωw\ z
416	¬´A
372	¬´A\ 
153	¬´B
350	¬´N
251	¬´Ny
226	¬´Ny…©
249	¬´∆
156	¬´∆ñ
144	¬´∆ñÃÉ
1904	¬ª\ 
507	√†\ 
146	√†\ n
361	√°\ 
444	√°w
407	√°w\ 
191	√°w\ a\ 
475	√£\ 
384	√£-
1979	√£a
1595	√£a\ 
450	√£a\ n
160	√£a\ n'
166	√£a\ na
302	√£g
186	√£ga
166	√£s
157	√£s…
148	√£s…©…
6684	√£w
4312	√£w\ 
700	√£w\ a\ 
271	√£w\ a,
213	√£w\ b…
246	√£w\ k
1121	√£w\ n
202	√£w\ n'
260	√£w\ na
577	√£w\ n…
172	√£w\ t…
190	√£w\ za
150	√£w\ …õ
157	√£w\  ã
435	√£w,
295	√£w-
463	√£w.
259	√£wf
259	√£wf ã
747	√£wn
185	√£wna\ 
463	√£wn…
190	√£wn…õ
273	√£wn…©
948	√£√
503	√£√†\ 
145	√£√†\ n
319	√£√°\ 
224	√¨r
158	√¨r\ 
169	√≠,\ 
223	√≠r
180	√≠r\ 
863	√µ\ 
285	√µ\ a
235	√µ\ n
513	√µ-
183	√µ-b
276	√µ-t
192	√µ-t√µ
521	√µw
415	√µw\ 
507	√πor
260	√πor√≠
438	√∫o
405	√∫or
146	√∫or-v
200	ƒ©\ 
153	≈äm
151	≈äm…
2986	≈ãa
2506	≈ãa\ 
391	≈ãa\ a,
263	≈ãa\ n'
156	≈ãa\ na
177	≈ãa\ za
169	≈ãa,
3635	≈ãm
176	≈ãma
179	≈ãm√
173	≈ãm√£a
3280	≈ãm…
249	≈ãm…õÃ
2742	≈ãm…©n
233	≈ã√©
587	≈©u
383	≈©u\ 
308	≈©√
260	≈©√∫
1107	∆ê\ 
764	∆ê\ c…õ
525	∆ñÃÉ\ 
152	∆ñÃÉ\ b
710	∆≤\ 
369	∆≤\ t…©
3114	∆¥√£
185	∆¥√£ga
1695	∆¥√£w\ 
293	∆¥√£w,
421	∆¥√£w.
210	∆¥√£wn
1780	∆¥…õ
201	∆¥…õr\ 
426	∆¥…õr-
382	∆¥…õr…
758	∆¥…õr 
203	…ìa
153	…ìaa
234	…ì√
219	…ì√£
2966	…î\ 
849	…î\ a
328	…î\ a\ 
350	…î\ a,\ 
166	…î\ b
503	…î\ n
153	…î\ na\ 
172	…î\ t
342	…î\ …
513	…î,\ 
682	…î-
159	…î-k
144	…î-kp…
236	…î-v
228	…î-v ã
382	…î.
330	…î.\ 
1263	…îb
267	…îb\ 
875	…îbr
314	…îbr\ a
210	…îbr\ k
162	…îk
658	…îl
171	…îl\ 
399	…îl…
249	…îl…õ\ 
267	…îm
362	…în
269	…în…
229	…în…õ\ 
1870	…îr
907	…îr\ 
173	…îr\ a
409	…îra
309	…îr…
191	…îr…õ\ 
2370	…îw
1217	…îw\ 
343	…îw\ n
152	…îw\ na
172	…îw\  ã
391	…îwl
176	…îwl…©
343	…îwr
1322	…îÃ
379	…îÃÄ
924	…îÃÉ
229	…îÃÉ\ 
144	…îÃÉt…
367	…îÃÉw
192	…îÃÉw\ 
28585	…õ\ 
3357	…õ\ a\ 
292	…õ\ a\ N
160	…õ\ a\ Y
320	…õ\ a\ b
417	…õ\ a\ n
175	…õ\ a\ t
245	…õ\ a\  
633	…õ\ a,\ 
161	…õ\ a.\ 
286	…õ\ b√£
1702	…õ\ b…õ
154	…õ\ b ã
714	…õ\ c
403	…õ\ c…õ
641	…õ\ d
285	…õ\ d…
265	…õ\ f ã
156	…õ\ g
1092	…õ\ k
184	…õ\ kp
162	…õ\ k√£
208	…õ\ k…õ
276	…õ\ k ã
213	…õ\ l…õ
152	…õ\ m…õ
797	…õ\ m…©
5804	…õ\ n
727	…õ\ n'a
175	…õ\ n' 
1925	…õ\ na\ 
149	…õ\ na:
771	…õ\ ny…
1230	…õ\ n…©
684	…õ\ p
370	…õ\ p ã
979	…õ\ s
164	…õ\ saw
332	…õ\ so
162	…õ\ so\ 
280	…õ\ ta
152	…õ\ taa
154	…õ\ tu
444	…õ\ t…õ
1776	…õ\ t…©
165	…õ\ t ã
570	…õ\ wa\ 
739	…õ\ y
340	…õ\ yel
1248	…õ\ z
613	…õ\ za\ 
197	…õ\ zie
422	…õ\ ≈ãa
489	…õ\ ∆¥
286	…õ\ ∆¥√
188	…õ\ ∆¥…
1044	…õ\ …©
458	…õ\ …©\ 
183	…õ\ …©Ã
451	…õ\  ã\ 
1392	…õ,\ 
250	…õ,\ a\ 
158	…õ,\ n
381	…õ,\ …õ
422	…õ-
1122	…õ.
932	…õ.\ 
152	…õ.¬ª\ 
358	…õ:\ 
240	…õ:\ ¬´
2693	…õb
1345	…õb\ 
349	…õb\ a\ 
213	…õb-
174	…õbl
402	…õbr\ 
300	…õb…
164	…õb…©\ 
2189	…õl
685	…õl\ 
163	…õl\ na
378	…õl…õ\ 
702	…õl…©\ 
244	…õl 
146	…õl ã-
282	…õm
158	…õm\ 
668	…õn
323	…õn\ 
173	…õn\ da
180	…õn ã
6766	…õr
3276	…õr\ 
838	…õr\ a\ 
182	…õr\ b
180	…õr\ k
198	…õr\ n
152	…õr\ …õ
445	…õr\ …©
160	…õr\  ã
509	…õr-
157	…õr-bi
225	…õr-ma
1032	…õr…õ\ 
1000	…õr ã\ 
673	…õw
287	…õw\ 
305	…õwr
314	…õ…
214	…õ…õ\ 
5569	…õÃ
1072	…õÃÅ\ 
464	…õÃÅ\ b
245	…õÃÅ\ n
4334	…õÃÉ
2661	…õÃÉ\ 
1019	…õÃÉ\ a
155	…õÃÉ\ b
524	…õÃÉ\ n
153	…õÃÉ\  
519	…õÃÉ,\ 
663	…õÃÉ…õ
28538	…©\ 
151	…©\ Naa
163	…©\ S
6151	…©\ a\ 
386	…©\ a\ N
183	…©\ a\ S
157	…©\ a\ Y
564	…©\ a\ b
197	…©\ a\ f
193	…©\ a\ k
150	…©\ a\ l
725	…©\ a\ n
166	…©\ a\ p
203	…©\ a\ s
355	…©\ a\ t
234	…©\ a\ y
154	…©\ a\ z
265	…©\ a\ ≈
194	…©\ a\ ∆
253	…©\ a\ …
689	…©\ a\  
314	…©\ a,\ 
2235	…©\ b
222	…©\ be\ 
154	…©\ bi
240	…©\ bom
320	…©\ b√£
215	…©\ b…î
635	…©\ b…õ
200	…©\ b ã
592	…©\ c
148	…©\ cen
167	…©\ c√£
175	…©\ c…
1172	…©\ d
188	…©\ de\ 
408	…©\ dem
258	…©\ d…
276	…©\ f
233	…©\ g
1171	…©\ k
256	…©\ kp…
154	…©\ k…õ
340	…©\ k ã
391	…©\ l…õ
623	…©\ m…
238	…©\ m…õ
358	…©\ m…©
4142	…©\ n
192	…©\ n\ a
1151	…©\ na\ 
810	…©\ ny…
827	…©\ n…©
708	…©\ p
188	…©\ p√
150	…©\ p…
194	…©\ p ã
1324	…©\ s
199	…©\ saw
307	…©\ so
144	…©\ s√£
347	…©\ s…î
2209	…©\ t
545	…©\ ta
324	…©\ ta\ 
169	…©\ tu
1029	…©\ t…
339	…©\ t…õ
611	…©\ t…©
197	…©\ t ã
213	…©\ v
510	…©\ w
189	…©\ wa\ 
156	…©\ w√µ
1343	…©\ y
707	…©\ yel
168	…©\ yi\ 
874	…©\ z
257	…©\ zie
149	…©\ ≈ãm
357	…©\ ∆¥√
174	…©\ ∆¥…
205	…©\ …õ
497	…©\ …©\ 
306	…©\  ã\ 
1224	…©,\ 
237	…©,\ a\ 
255	…©,\ …õ
1529	…©-
400	…©-b
181	…©-b ã
320	…©-k
145	…©-kp…
1025	…©.
850	…©.\ 
144	…©.¬
144	…©.¬ª\ 
249	…©:\ 
289	…©?
197	…©?\ 
1454	…©b
212	…©b\ 
1105	…©b…
1012	…©b…õ\ 
336	…©l
788	…©m
431	…©m\ 
242	…©m…
220	…©m…õ\ 
3897	…©n
2104	…©n\ 
326	…©n\ na
146	…©n\ ∆¥
691	…©n-
171	…©n-Wu
182	…©n-∆¥
878	…©n…
791	…©n…õ\ 
3187	…©r
1084	…©r\ 
153	…©r\ a
175	…©ra
1819	…©r…
738	…©r…õ\ 
1000	…©r…©
332	…©r…©\ 
612	…©r…©t
633	…©s
497	…©sa
490	…©saal
705	…©t
666	…©ta
312	…©z
231	…©za
636	…©≈ã
459	…©≈ãa\ 
3842	…©…
2721	…©…õ
245	…©…õ\ 
178	…©…õb…
207	…©…õl\ 
189	…©…õl…
204	…©…õl 
1362	…©…õr
544	…©…õr\ 
285	…©…õr…
425	…©…õr 
1076	…©…©
423	…©…©m\ 
153	…©…©r
6278	…©Ã
889	…©ÃÄ
207	…©ÃÄ\ n
163	…©ÃÄ\ t
1626	…©ÃÅ
280	…©ÃÅ\ t
3764	…©ÃÉ
261	…©ÃÉ\ b
658	…©ÃÉ\ n
224	…©ÃÉ\ t
244	…©ÃÉ\ y
147	…©ÃÉ\ z
990	…©ÃÉ…
464	…©ÃÉ…õ
464	…©ÃÉ…©
15449	 ã\ 
200	 ã\ S
186	 ã\ S√µ
1251	 ã\ a
694	 ã\ a\ 
377	 ã\ a,\ 
1087	 ã\ b
465	 ã\ b…õ
173	 ã\ c
487	 ã\ d
175	 ã\ da
542	 ã\ k
211	 ã\ k ã
289	 ã\ l
521	 ã\ m…©
3580	 ã\ n
588	 ã\ n' 
1554	 ã\ na\ 
172	 ã\ na:
169	 ã\ ny…
507	 ã\ n…©
747	 ã\ p
173	 ã\ po-
319	 ã\ p ã
629	 ã\ s
196	 ã\ so
156	 ã\ s…
1393	 ã\ t
581	 ã\ t…©
230	 ã\ t ã
484	 ã\ v
404	 ã\ v…õ
198	 ã\ wa\ 
772	 ã\ y
268	 ã\ yel
642	 ã\ z
250	 ã\ zie
374	 ã\ ∆¥√
168	 ã\ ∆¥…
785	 ã\ …
304	 ã\ …õ
312	 ã\ …©\ 
545	 ã,\ 
159	 ã,\ …õ
481	 ã-
181	 ã-d
146	 ã-dan
474	 ã.
379	 ã.\ 
276	 ã:\ 
218	 ã:\ ¬´
1141	 ãl
532	 ãl\ 
171	 ãl\ na
526	 ãl…
294	 ãl…õ\ 
231	 ãl…©\ 
1653	 ãr
283	 ãra
207	 ãra\ l
522	 ãr…
391	 ãr…õ\ 
606	 ãr 
563	 ãr ã\ 
3822	 ã…î
650	 ã…î\ a
195	 ã…î\ n
210	 ã…î\ …
439	 ã…î,\ 
297	 ã…î.\ 
299	 ã…îl…
978	 ã…îr
348	 ã…îr\ 
408	 ã…îra
1210	 ã ãr
466	 ã ãr…
537	 ã ãr 
5684	 ãÃ
1566	 ãÃÄ
234	 ãÃÄ\ a
193	 ãÃÄ\ b
254	 ãÃÄ\ n
170	 ãÃÄ\  
400	 ãÃÄr…
366	 ãÃÅ
3753	 ãÃÉ
171	 ãÃÉ\ t
1566	 ãÃÉ…î
993	 ãÃÉ ã
2267	ÃÄ\ 
299	ÃÄ\ a
260	ÃÄ\ b…õ
513	ÃÄ\ n
151	ÃÄ\ na\ 
241	ÃÄ\ ny…
217	ÃÄ\ t…©
176	ÃÄ\  
475	ÃÄr
404	ÃÄr…
403	ÃÄr…õ\ 
2785	ÃÅ\ 
610	ÃÅ\ b
484	ÃÅ\ b…õ
380	ÃÅ\ n
256	ÃÅ\ ny…
401	ÃÅ\ t
304	ÃÅ\ t…©
146	ÃÅ\ …
6437	ÃÉ\ 
1111	ÃÉ\ a
316	ÃÉ\ a\ l
604	ÃÉ\ b
259	ÃÉ\ b…õ
178	ÃÉ\ d
250	ÃÉ\ k
1341	ÃÉ\ n
685	ÃÉ\ na\ 
358	ÃÉ\ n…©
172	ÃÉ\ p
196	ÃÉ\ s
582	ÃÉ\ t
192	ÃÉ\ t…©
199	ÃÉ\ t ã
368	ÃÉ\ y
213	ÃÉ\ z
157	ÃÉ\ …©
162	ÃÉ\  
542	ÃÉ,\ 
210	ÃÉ,\ a\ 
699	ÃÉ-
154	ÃÉa
264	ÃÉt
252	ÃÉt…
158	ÃÉt…îÃ
537	ÃÉw
335	ÃÉw\ 
3220	ÃÉ…
1628	ÃÉ…î
196	ÃÉ…î\ n
357	ÃÉ…îÃÄ
957	ÃÉ…õ\ 
159	ÃÉ…õ\ n
465	ÃÉ…©
1017	ÃÉ ã
676	ÃÉ ã\ n
1512	·∫Ω
434	·∫Ω-
207	·∫Ω-da
789	·∫Ωw
146	·∫Ωw\ z
389	‚Äπ
391	‚Ä∫
330	‚Ä∫\ 
