TotalCount: 1452560
Lang: dgr=Dogrib
Script: Latin
Region: CA
Encoding: utf8
Source: bibles.org
Coverage: 0.976655
WeightedCoverage: 8.1066
FreqCoverage: 100
MatchFactor: 1.94909
513	\ DÇ«
259	\ Ed
852	\ EyÄ
497	\ EyÄ±\ 
352	\ EyÄ±t
224	\ Go
540	\ Ha
425	\ Han
409	\ HanÃ¬
344	\ Is
293	\ Israe
218	\ Jo
633	\ K'
599	\ K'Ã
587	\ K'Ã o
233	\ Na
327	\ Ne
277	\ Nez
274	\ NezÄ±
2508	\ NÃ
2461	\ NÃ²Ì¨
268	\ Pa
201	\ Paul\ 
190	\ Se
405	\ We
243	\ Ye
230	\ YedÃ 
1890	\ Ze
1859	\ ZezÃ¬
776	\ aa
753	\ aah
210	\ aahda
452	\ ad
1760	\ ag
559	\ age
366	\ ago
363	\ agÃ²
185	\ agÃ²Ì
310	\ agÄ±Ì
477	\ ah
196	\ aht'e
404	\ ajÃ 
293	\ amÃ¬Ä
685	\ an
369	\ ana
252	\ ane
522	\ at
222	\ at'Ä±
274	\ ats'
924	\ ay
714	\ ayÃ¬
417	\ ayÃ¬Ä
297	\ ayÃ¬Ì
265	\ ch
1156	\ da
312	\ dag
379	\ dah
2008	\ de
389	\ deg
193	\ degaÄ
409	\ deh
201	\ dehwh
469	\ dek'e
473	\ dz
301	\ dzÄ™Ã
1876	\ dÃ
901	\ dÃ 
429	\ dÃ nÃ
447	\ dÃ¨
239	\ dÃ¨Ã¨
528	\ dÃ¬
522	\ dÃ¬Ã¬
1374	\ dÄ
195	\ dÄ±Ã¬
1018	\ dÄ±Ä±
3795	\ dÇ«\ 
417	\ dÇ«\ e
594	\ dÇ«\ g
659	\ dÇ«\ h
314	\ dÇ«\ n
318	\ dÇ«\ t
301	\ dÇ«\ w
182	\ dÇ«\ Å
2550	\ ed
487	\ eda
222	\ edaxÃ
1719	\ ede
211	\ edech
380	\ ededÄ
189	\ edegh
188	\ edek
220	\ edÄ±
1013	\ eg
806	\ eghÃ 
1484	\ eh
1273	\ ehkw'
1411	\ ek
622	\ ekÃ²\ 
343	\ ekÇ«\ 
601	\ el
499	\ elÄ±Ì
541	\ en
338	\ enÄ±Ã
293	\ et
4760	\ ey
1354	\ eyÄ±\ 
3079	\ eyÄ±t
234	\ eyÄ±Ã
1533	\ eÅ‚
793	\ eÅ‚a
414	\ eÅ‚aÃ
266	\ eÅ‚aÄ
555	\ eÅ‚e
1147	\ ge
326	\ ged
311	\ gedÄ±
224	\ geeda
246	\ geÃ¨h
2223	\ gh
1038	\ gha\ 
356	\ ghÃ 
632	\ ghÇ«\ 
6670	\ go
715	\ god
257	\ gode
238	\ godÄ±
724	\ gogh
347	\ gogha
200	\ goghÃ
216	\ goh
198	\ gok'
545	\ got'Ä
2142	\ gots'
280	\ goxÃ¨
295	\ goy
209	\ goÄ±Ì
2036	\ gÃ
649	\ gÃ \ 
1199	\ gÃ²
615	\ gÃ²hd
4316	\ gÄ±
202	\ gÄ±d
878	\ gÄ±gh
401	\ gÄ±k'
349	\ gÄ±n
206	\ gÄ±nÃ
457	\ gÄ±ts
274	\ gÄ±xÃ
307	\ gÄ±Ã¬
718	\ gÄ±Ì¨
12499	\ ha
3751	\ ha\ 
589	\ ha\ d
327	\ ha\ dÃ
219	\ ha\ gÄ
735	\ ha\ hÇ
492	\ ha\ nÄ
283	\ ha\ sÃ
211	\ ha\ t
501	\ ha,\ 
217	\ ha,\ e
287	\ ha,â€
370	\ ha-le
1017	\ ha.
436	\ ha.\ 
1478	\ hadÄ±
727	\ hag
370	\ haged
1585	\ hanÃ¬
1695	\ hazÇ«
2005	\ ho
302	\ hoghÃ
219	\ hotÄ±
403	\ hoÃ
234	\ hoÃ¬l
441	\ hoÅ‚Ä
973	\ hÃ²
232	\ hÃ²tÅ
224	\ hÃ²Ã¨
362	\ hÃ²É‚
3572	\ hÇ«t'
219	\ jÇ«\ 
4892	\ k'
708	\ k'a
216	\ k'ach
207	\ k'aod
1060	\ k'e\ 
226	\ k'e\ n
537	\ k'Ã o
1848	\ k'Ã¨
950	\ k'Ã¨Ì
392	\ kw
220	\ kwe\ 
1140	\ kÃ
1101	\ kÃ²
375	\ kÃ²\ 
625	\ kÃ²Ì¨
953	\ la
424	\ lanÃ¬
343	\ mÃ
333	\ mÃ²Ì¨
3823	\ na
205	\ nag
222	\ nah
2346	\ naxÄ±
285	\ naÃ
2256	\ ne
223	\ nechÃ
197	\ negh
987	\ nezÄ±
4949	\ nÃ
2804	\ nÃ 
507	\ nÃ g
290	\ nÃ ge
211	\ nÃ ke
183	\ nÃ nÄ
393	\ nÃ ow
574	\ nÃ ts
1230	\ nÃ¨
195	\ nÃ¨gÄ
718	\ nÃ¨k'
822	\ nÃ¬
231	\ nÃ¬?
262	\ nÃ¬Ã¬
3333	\ nÄ±
238	\ nÄ±wÇ
1054	\ nÄ±Ã¬
1801	\ nÄ±Ì¨
257	\ nÇ«
271	\ sa
1392	\ se
335	\ segh
278	\ sets'
317	\ sh
246	\ shÃ¨
6655	\ sÃ
265	\ sÃ¬gh
6200	\ sÃ¬Ä±
1304	\ sÄ±
464	\ sÄ±\ 
379	\ sÄ±Ã¬
267	\ sÄ±Ì¨
436	\ sÇ«
233	\ sÇ«Ã²
5216	\ t'
182	\ t'aat
1227	\ t'asÃ
2892	\ t'Ã \ 
421	\ t'Ã ,
357	\ ta
4211	\ ts
258	\ ts'ee
418	\ ts'Ã¨
2453	\ ts'Ã²
483	\ ts'Ä±
213	\ ts'Ç«
361	\ tÄ±
655	\ tÅ‚'a
8451	\ we
543	\ weche
645	\ wed
228	\ weda
220	\ wedÄ
1203	\ wegh
392	\ wegha
390	\ weghÃ
403	\ weghÇ
190	\ weh
199	\ wek'e
858	\ wek'Ã
294	\ welÃ¨
188	\ welÇ«
524	\ wen
227	\ wenÃ 
1671	\ wet
636	\ wet'Ã
878	\ wets'
294	\ wexÃ¨
227	\ weza\ 
1736	\ wh
982	\ whe
269	\ wheda
407	\ whÃ¬l
552	\ wÃ
361	\ wÃ¨
206	\ wÃ¨g
630	\ wÄ±
189	\ wÄ±nÃ
319	\ wÄ±Ì¨
2486	\ xÃ
1001	\ xÃ 
197	\ xÃ É‚
1267	\ xÃ¨\ 
184	\ xÃ¨\ g
1259	\ ya
235	\ yahtÄ
334	\ yak'e
350	\ yatÄ±
1310	\ ye
275	\ yegh
185	\ yek'Ã
337	\ yets'
1166	\ yÃ
570	\ yÃ¨
547	\ yÃ¨hd
380	\ yÃ¬Ä±
511	\ zÇ«\ 
2720	\ Ä±
2627	\ Ä±Ì¨
197	\ Ä±Ì¨d
1193	\ Ä±Ì¨l
183	\ Ä±Ì¨n
854	\ Ä±Ì¨Å
1030	\ Å‚
286	\ Å‚Ã
528	\ Å‚Ç«\ 
2259	\ â€
432	\ â€˜
1795	\ â€œ
641	'a\ 
373	'aa
222	'aat
220	'aats'
289	'ach
289	'achÄ±
182	'akw
303	'aod
303	'aodÃ¨
1495	'as
1428	'asÃ
1407	'asÃ¬Ä
603	'axÇ
603	'axÇ«Ã
548	'aÃ
496	'aÃ 
3592	'e\ 
182	'e\ a
386	'e\ d
186	'e\ dÇ«
342	'e\ e
393	'e\ g
204	'e\ got
223	'e\ ha
593	'e\ n
397	'e\ t
228	'e\ ts'
373	'e\ w
1125	'e,
735	'e,\ 
268	'e,\ ey
366	'e,â
296	'e,â€
2534	'e.
1088	'e.\ 
589	'ed
265	'edÄ
1345	'ee
205	'ee\ 
411	'eed
328	'eet
238	'eet'Ä
401	'eh
1093	'eÃ¨
447	'eÃ¨ht
261	'o\ 
7572	'Ã 
4603	'Ã \ 
215	'Ã \ NÃ
427	'Ã \ dÇ
218	'Ã \ ed
320	'Ã \ go
260	'Ã \ na
254	'Ã \ we
438	'Ã ,
423	'Ã a
335	'Ã aÉ‚
1432	'Ã owo
5793	'Ã¨
720	'Ã¨\ 
230	'Ã¨.
442	'Ã¨a
197	'Ã¨ahs
305	'Ã¨c
295	'Ã¨ch'
236	'Ã¨d
569	'Ã¨e
292	'Ã¨ezÇ
465	'Ã¨k
317	'Ã¨ko\ 
381	'Ã¨t
208	'Ã¨x
191	'Ã¨xa\ 
1214	'Ã¨Ì
1214	'Ã¨Ì¨Ã
492	'Ã¬
346	'Ã¬Ì
6209	'Ã²
280	'Ã²\ 
5852	'Ã²Ì
5309	'Ã²Ì¨\ 
274	'Ã²Ì¨-
5889	'Ä±
972	'Ä±\ 
530	'Ä±-
510	'Ä±-ah
407	'Ä±h
371	'Ä±hÉ‚
661	'Ä±Ã
589	'Ä±Ã¬\ 
2953	'Ä±Ì
746	'Ä±Ì¨\ 
836	'Ä±Ì¨Ã
1015	'Ä±Ì¨Ä
6149	'Ç«
5183	'Ç«\ 
692	'Ç«\ dÇ
212	'Ç«\ na
205	'Ç«\ t'
347	'Ç«\ we
660	'Ç«Ã
660	'Ç«Ã²Ì
251	,\ N
226	,\ NÃ²Ì
690	,\ d
332	,\ dÇ«\ 
2002	,\ e
1465	,\ eyÄ±
346	,\ g
186	,\ go
1351	,\ h
937	,\ hanÃ
385	,\ n
229	,\ s
234	,\ t
327	,\ w
297	,\ we
1850	,\ â€
260	,\ â€˜
295	,\ â€œD
265	,\ â€œN
1843	,â€
358	,â€™\ 
1478	,â€\ 
184	,â€\ Z
588	,â€\ g
313	,â€\ y
483	-KrÄ
474	-KrÄ±\ 
524	-ah
521	-aho
521	-ahodÄ
190	-da
189	-de
523	-dÇ«Ã²
306	-k'
228	-k'Ã
3904	-le
2119	-le\ 
193	-le\ a
342	-le\ n
187	-le\ nÄ
321	-le\ sÃ
197	-le\ t'
401	-le,\ 
194	-le-
679	-le.
304	-le.\ 
520	-Ä±Ì¨d
684	.\ D
351	.\ DÇ«\ 
1299	.\ E
789	.\ EyÄ±
230	.\ G
569	.\ H
382	.\ HanÃ
537	.\ N
263	.\ NÃ²Ì
205	.\ S
234	.\ T
352	?â€
295	?â€\ 
282	AmÃ¬Ä±
237	DÃ 
518	DÄ±
434	DÄ±Ä±\ 
1448	DÇ«
1264	DÇ«\ 
197	DÇ«\ ha
293	Ede
274	EkÃ
2261	EyÄ±
1219	EyÄ±\ 
261	EyÄ±\ d
380	EyÄ±\ t
745	EyÄ±t'
288	EyÄ±ts
312	Got
186	Gots'Ã
1035	Han
193	HanÃ¬-
720	HanÃ¬k
385	Isra
385	Israel
189	Jer
833	K'Ã
820	K'Ã 
812	K'Ã ow
483	KrÄ±
238	KrÄ±\ w
237	Mose
230	Moses\ 
494	Nax
486	NaxÄ±
287	Nez
279	NezÄ
279	NezÄ±Ì
2975	NÃ²Ì
2975	NÃ²Ì¨h
198	NÄ±
351	Paul
237	Peter\ 
219	Set
354	SÄ±
295	T'a
190	T'asÃ¬
265	YedÃ
265	YedÃ y
2754	ZezÃ
2216	ZezÃ¬\ 
483	ZezÃ¬-
400	a\ a
1219	a\ d
299	a\ de
499	a\ dÃ
444	a\ dÃ¬Ã
1951	a\ e
209	a\ eg
198	a\ eghÃ
667	a\ eh
646	a\ ehkw
401	a\ eyÄ±
1571	a\ g
205	a\ gh
518	a\ go
224	a\ gots
325	a\ gÃ
441	a\ gÄ±
204	a\ gÄ±Ì
2492	a\ h
982	a\ ha
537	a\ ha\ 
286	a\ ho
1089	a\ hÇ
1087	a\ hÇ«t
626	a\ k
494	a\ k'
227	a\ k'Ã
1859	a\ n
199	a\ na
251	a\ ne
600	a\ nÃ
223	a\ nÃ 
797	a\ nÄ
354	a\ nÄ±Ã
257	a\ nÄ±Ì
1717	a\ s
1319	a\ sÃ¬Ä
942	a\ t
297	a\ t'Ã 
406	a\ ts'
228	a\ ts'Ã
758	a\ w
509	a\ we
294	a\ y
266	a\ Ä±Ì¨
993	a,\ 
355	a,\ e
280	a,\ eyÄ
377	a,â€
277	a,â€\ 
184	a-d
574	a-le
272	a-le\ 
734	a.\ 
188	a.\ E
1615	aa\ 
184	aa\ g
608	aa\ sÃ¬
1564	aah
693	aahd
348	aahda
187	aahda\ 
456	aaht
185	aahÅ
645	aat
231	aat'
227	aat'Ä±
371	aats'
220	aats'Ç
353	ach
294	achÄ
294	achÄ±Ì
256	ade
199	ade\ 
2073	adÄ
208	adÄ…
208	adÄ…Ã 
1865	adÄ±
355	adÄ±\ 
989	adÄ±,\ 
317	aed
226	aeda
500	aeh
182	aehsÄ±
488	ael
393	ael\ 
366	ael\ go
298	aet
1726	age
653	aged
492	agedÄ±
337	agee
200	agej
200	agejÃ 
193	aget
632	ago
261	agod
221	agode\ 
807	agÃ
609	agÃ²
263	agÃ²jÃ
222	agÃ²Ì¨
724	agÄ±Ì¨
577	ah\ 
1502	ahd
380	ahda
441	ahdÃ
258	ahdÃ¨
384	ahdÄ±
476	ahk
381	ahk'
370	ahk'e\ 
917	aho
548	ahod
533	ahodÄ±
230	ahs
228	ahsÇ
1516	aht
466	aht'e
214	aht'e\ 
488	ahtÄ
212	ahtÄ±Ä
303	ahwh
244	ahwhÇ«
353	ahx
258	ahxÃ
245	ahxÃ \ 
185	ahz
518	ahÅ‚
272	ahÅ‚e
282	ahÉ‚
484	ajÃ 
523	ak'
499	ak'e
245	ak'eet
507	akw
443	akwe
206	akwenÃ
191	ale
298	amÃ
296	amÃ¬
296	amÃ¬Ä±
518	ana
299	anax
342	ane
3182	anÃ
3146	anÃ¬
936	anÃ¬\ 
187	anÃ¬\ d
309	anÃ¬-Ä
1547	anÃ¬kÃ
346	anÄ±
310	aod
303	aodÃ
303	aodÃ¨e
1638	asÃ
1611	asÃ¬
1407	asÃ¬Ä±
628	at'
491	at'Ä±Ì
1352	ats
1172	ats'
492	ats'e
290	ats'Ä±
220	ats'Ç«
848	atÄ±
437	atÄ±Ã¬
394	aul
338	aul\ 
235	axe
577	axÃ
255	axÃ 
272	axÃ¨
2856	axÄ±
640	axÄ±gh
210	axÄ±nÃ
564	axÄ±ts
253	axÄ±xÃ
328	axÄ±Ì¨
603	axÇ«
603	axÇ«Ã²
250	aye
840	ayÃ
741	ayÃ¬
419	ayÃ¬Ä±
319	ayÃ¬Ì¨
1752	azÇ«
1752	azÇ«Ã²
2513	aÃ 
1169	aÃ \ 
236	aÃ \ a
244	aÃ g
399	aÃ t
361	aÃ¨
277	aÃ¨h
302	aÃ¬
238	aÃ¬d
1489	aÄ±
414	aÄ±\ 
895	aÄ±Ì¨
330	aÄ±Ì¨d
250	aÄ±Ì¨h
197	aÄ±Ì¨w
616	aÉ‚
375	aÉ‚Ã
209	aÉ‚Ã a
215	aÉ‚Ä±Ì
479	ch'
295	ch'a
1013	che
922	chee
922	cheeke
883	cho
824	cho\ 
645	chÃ
251	chÃ 
394	chÃ¬
220	chÄ±\ 
600	chÄ±Ì¨
1270	da\ 
323	da\ ha\ 
1160	daa
774	daa\ 
315	daa\ sÃ
211	daat
370	dag
831	dah
225	daho
254	dahxÃ 
254	daxÃ
720	daÃ
493	daÃ \ 
1669	de\ 
830	de\ ha
478	de\ ha\ 
366	de.
183	de.\ 
333	dech
204	dechee
651	ded
541	dedÄ
531	dedÄ±Ì
233	dee
731	deg
206	dega
206	degaÄ±
347	degh
438	deh
209	dehw
209	dehwhÇ
797	dek
649	dek'
430	dek'eÃ
215	den
187	dena
182	denahk
251	det
186	dets
777	deÃ
649	deÃ¨\ 
238	dlÃ
200	dlÃ 
456	dze
430	dzeÃ¨\ 
594	dzÄ
499	dzÄ™
343	dzÄ™Ã¨
1947	dÃ 
393	dÃ \ 
465	dÃ n
416	dÃ nÃ¬
285	dÃ y
265	dÃ yeh
4404	dÃ¨
2347	dÃ¨\ 
434	dÃ¨,
652	dÃ¨e\ 
246	dÃ¨e\ s
264	dÃ¨Ã
252	dÃ¨Ã¨\ 
1805	dÃ¬
533	dÃ¬\ 
191	dÃ¬\ ha
537	dÃ¬Ã
241	dÃ¬Ä±\ 
208	dÄ…Ã
208	dÄ…Ã Ì
9429	dÄ±
1815	dÄ±\ 
416	dÄ±\ ha
357	dÄ±\ n
236	dÄ±\ t'
189	dÄ±\ Ä±
1737	dÄ±,
1416	dÄ±,\ â
205	dÄ±-le
1839	dÄ±.
617	dÄ±Ã¬\ 
1442	dÄ±Ä
1408	dÄ±Ä±\ 
729	dÄ±Ì¨\ 
227	dÄ±Ì¨Ã
4936	dÇ«
3881	dÇ«\ 
308	dÇ«\ gÄ
516	dÇ«\ ha
217	dÇ«\ ts
184	dÇ«\ Å‚
654	dÇ«Ã
653	dÇ«Ã²Ì
493	e\ a
616	e\ d
231	e\ dÇ
201	e\ dÇ«\ 
916	e\ e
380	e\ eyÄ±
1191	e\ g
279	e\ gots
331	e\ gÄ±
2325	e\ h
2039	e\ ha
1066	e\ ha\ 
209	e\ ha\ h
197	e\ ha\ n
378	e\ ha.
204	e\ hÇ«t
416	e\ k
189	e\ k'
188	e\ kÃ²
1303	e\ n
528	e\ nÃ
232	e\ nÃ¬
402	e\ nÄ±Ì
1542	e\ s
1348	e\ sÃ¬Ä
1305	e\ t
510	e\ t'Ã 
474	e\ ts'Ã
654	e\ w
358	e\ we
256	e\ wh
316	e\ x
190	e\ xÃ¨\ 
273	e\ Ä±Ì¨
1974	e,\ 
473	e,\ eyÄ
434	e,\ han
632	e,â€\ 
299	e-l
282	e-le
1944	e.\ 
273	e.\ D
461	e.\ E
275	e.\ EyÄ
242	e.\ N
252	ea\ 
323	eah
1550	ech
891	echeek
232	echÃ
293	echÄ±
2120	eda
783	eda\ 
275	eda\ ha
266	edaa\ s
223	edax
223	edaxÃ 
2298	ede
200	ede\ ha
214	edec
196	edeche
486	eded
382	ededÄ±
247	edeg
204	edek
209	edet
294	edz
1329	edÃ
311	edÃ 
265	edÃ ye
632	edÃ¨
256	edÃ¨\ 
385	edÃ¬
2505	edÄ
2378	edÄ±
464	edÄ±\ 
203	edÄ±\ h
284	edÄ±,\ 
211	edÄ±Ã¬
636	edÄ±Ì¨
836	ee\ 
391	ee\ sÃ¬
1035	eed
666	eeda
358	eeda\ 
202	eedÃ
666	eeh
190	eehk
232	eeht
1063	eek
922	eeke
922	eekeÃ¨
482	eet
307	eet'
240	eet'Ä±
293	eez
231	eezÇ
271	egaÄ
261	egaÄ±\ 
433	ege
3493	egh
816	egha\ 
289	egha\ e
1459	eghÃ 
875	eghÃ l
211	eghÃ Ã
715	eghÇ«\ 
206	eghÇ«n
253	ego
259	egÃ
209	egÄ±
568	eh\ 
265	eh\ N
265	eh\ Nez
441	ehd
1582	ehk
1324	ehkw
1276	ehkw'Ä
223	eho
760	ehs
462	ehsÄ±Ì
1301	eht
362	ehtsÄ±
291	ehtÄ±
248	ehtÇ«
344	ehwh
265	ehwhÇ«
335	ehÅ‚
184	ehÅ‚Ä±
321	ehÉ‚
271	ejÃ
256	ejÃ 
2474	ek'
874	ek'e
221	ek'e\ 
460	ek'eÃ¨
1428	ek'Ã¨
257	ek'Ã¨a
231	ek'Ã¨e
257	ek'Ã¨t
224	ek'Ã¨Ì
955	eke
934	ekeÃ
805	ekeÃ¨\ 
192	eko
379	ekw
1185	ekÃ
980	ekÃ²
235	ekÃ²Ì¨
464	ekÇ«
412	el\ 
371	el\ g
366	el\ got
236	ela
436	ele
312	ele\ ha
566	elÃ
300	elÃ¨
729	elÄ±
681	elÄ±Ì¨
209	elÇ«
190	elÇ«\ w
191	em\ 
588	ena
279	enah
240	enahk'
789	enÃ
576	enÃ 
365	enÃ ow
206	enÃ oÉ
568	enÄ±
338	enÄ±Ã¬
283	er\ 
186	eru
269	es\ 
2078	et'
1008	et'Ã
471	et'Ã \ 
339	et'Ã a
241	et'Ä±Ã
545	et'Ä±Ì
427	ete
265	eter
2445	ets
2320	ets'
200	ets'e
1006	ets'Ã²
220	ets'Ä±
612	ets'Ç«
475	etÃ
250	etÃ \ 
222	etÄ±
379	etÅ‚
190	etÅ‚'
750	exÃ
651	exÃ¨\ 
455	eya
280	eyatÄ±
4766	eyÄ±
210	eyÄ±\ d
208	eyÄ±\ n
2990	eyÄ±ts
249	eyÄ±Ã¬
523	eza
454	eza\ 
333	ezh
2773	ezÃ
2758	ezÃ¬
260	ezÃ¬\ e
475	ezÃ¬\ g
191	ezÃ¬\ t
319	ezÃ¬\ w
182	ezÃ¬\ y
483	ezÃ¬-K
1278	ezÄ±
1278	ezÄ±Ì¨
571	ezÇ«
5088	eÃ¨
2653	eÃ¨\ 
294	eÃ¨\ e
337	eÃ¨\ g
186	eÃ¨\ k'
250	eÃ¨\ n
275	eÃ¨\ t
252	eÃ¨de
1310	eÃ¨h
306	eÃ¨hkw
473	eÃ¨htÅ
376	eÃ¨t
233	eÃ¨tÇ«
1695	eÅ‚
795	eÅ‚a
415	eÅ‚aÃ 
266	eÅ‚aÄ±
564	eÅ‚e
321	eÅ‚Ã
816	eÉ‚
375	eÉ‚Ã
183	eÉ‚Ç
273	gaÄ±
1638	ged
257	gedÃ¨
928	gedÄ±
199	gedÄ±\ 
279	gedÄ±,
273	gedÄ±.
1210	gee
575	geed
191	geeda\ 
266	geeh
568	geh
323	geht
215	gej
202	gejÃ
288	get
193	get'
599	geÃ¨h
209	geÃ¨hk
3356	gha
3105	gha\ 
296	gha\ d
645	gha\ eh
274	gha\ h
190	gha\ k'
227	gha\ n
2980	ghÃ
2822	ghÃ 
949	ghÃ la
251	ghÃ Ã 
1748	ghÇ«\ 
263	ghÇ«\ g
490	ghÇ«\ n
192	ghÇ«\ s
446	ghÇ«n
263	ghÇ«ne
1287	god
647	gode
274	gode\ h
399	godÄ±
218	godÄ±\ 
1297	gog
301	goge
729	gogh
339	gogha\ 
185	goghÃ 
320	goh
300	gok
199	gok'
2880	got
597	got'
583	got'Ä±
2162	gots
1063	gots'Ã
954	gots'Ç
399	gox
282	goxÃ
261	goxÃ¨\ 
295	goy
444	goÃ
382	goÄ±
263	goÄ±Ì¨
758	gÃ 
746	gÃ \ 
554	gÃ¬
251	gÃ¬Ì¨
2268	gÃ²
786	gÃ²h
712	gÃ²hdÄ
313	gÃ²j
313	gÃ²jÃ 
324	gÃ²Ì¨h
6330	gÄ±
324	gÄ±a
204	gÄ±d
930	gÄ±g
538	gÄ±gha
495	gÄ±k
273	gÄ±k'Ã
351	gÄ±n
577	gÄ±t
462	gÄ±ts'
304	gÄ±x
273	gÄ±xÃ¨
483	gÄ±Ã
312	gÄ±Ã¬h
190	gÄ±Ä±
2078	gÄ±Ì¨Ä
238	gÇ«
276	h\ N
265	h\ Ne
265	h\ NezÄ
295	h'a
267	h'a\ 
6970	ha\ 
895	ha\ d
441	ha\ dÃ¬
1252	ha\ e
639	ha\ ehk
187	ha\ eyÄ
513	ha\ g
265	ha\ gÄ±
1114	ha\ h
768	ha\ hÇ«
248	ha\ k
987	ha\ n
190	ha\ nÃ
512	ha\ nÄ±
570	ha\ s
340	ha\ sÃ¬
350	ha\ t
259	ha\ we
862	ha,
547	ha,\ 
203	ha,\ ey
300	ha,â
231	ha,â€
474	ha-
370	ha-l
1025	ha.
442	ha.\ 
1494	had
1485	hadÄ
196	hadÄ±\ 
1029	hadÄ±,
197	hae
778	hag
424	hage
376	hagedÄ
198	hagÃ
1839	han
1632	hanÃ
519	hanÃ¬\ 
267	hanÃ¬-
827	hanÃ¬k
192	hat
1696	hazÇ
1696	hazÇ«Ã
279	haÃ
275	haÃ 
529	hch
233	hchÃ
225	hchÄ±
985	hda
349	hda\ 
383	hdaa
525	hde
343	hde\ 
833	hdÃ
446	hdÃ¨
326	hdÃ¬
2317	hdÄ±
351	hdÄ±\ 
270	hdÄ±,\ 
1345	hdÄ±.
303	hed
280	heda
1049	hee
922	heek
922	heekeÃ
245	hel
196	hela
186	heÉ‚
491	hk'
400	hk'e
205	hke
1986	hkw
1916	hkw'
1437	hkw'Ä±
192	hkw'Ç«
902	ho\ 
188	hoa
687	hod
556	hodÄ
265	hodÄ±\ 
302	hoe
721	hog
326	hoge
309	hogh
308	hoghÃ 
422	hot
221	hotÄ
217	hotÄ±Ã
552	hoÃ
263	hoÃ¬
234	hoÃ¬la
218	hoÃ²
680	hoÅ‚
587	hoÅ‚Ä±
462	hsÄ±
462	hsÄ±Ì¨
373	hsÇ«
1405	ht'
820	ht'e
235	ht'eÃ¨
212	ht'Ã
214	ht'Ä
186	ht'Ä±Ì
4279	hts
3948	htsÄ
3940	htsÄ±Ì
1121	htÄ±
430	htÄ±\ 
198	htÄ±\ h
286	htÄ±Ä±
1345	htÅ‚
800	htÅ‚'Ã
212	htÅ‚a\ 
468	htÇ«
258	htÇ«\ 
1029	hwh
712	hwhÇ«
315	hwhÇ«\ 
276	hxÃ 
3085	hÃ 
316	hÃ \ 
251	hÃ a
192	hÃ e
238	hÃ g
952	hÃ l
317	hÃ lae
186	hÃ laÄ
260	hÃ Ã
250	hÃ Ã \ 
258	hÃ¨
1442	hÃ¬
286	hÃ¬\ 
415	hÃ¬l
337	hÃ¬le\ 
278	hÃ¬Ì
206	hÃ¬Ì¨Ã
1564	hÃ²
451	hÃ²t
218	hÃ²t'
233	hÃ²tÅ‚
260	hÃ²Ã
377	hÃ²É
363	hÃ²É‚Ç
194	hÃ²Ì
1692	hÄ±
362	hÄ±\ 
818	hÄ±Ì
360	hÄ±Ì¨\ 
236	hÄ±Ì¨Ã
1232	hÅ‚
406	hÅ‚e
193	hÅ‚e\ h
601	hÅ‚Ä±Ì
7019	hÇ«
2074	hÇ«\ 
205	hÇ«\ go
229	hÇ«\ na
233	hÇ«\ nÃ
446	hÇ«n
3607	hÇ«t
3563	hÇ«t'e
262	hÇ«Ç«
1506	hÉ‚
197	hÉ‚a
793	hÉ‚Ã
354	hÉ‚Ã 
370	hÉ‚Ã²Ì
354	hÉ‚Ä±Ì
1161	jÃ 
374	jÃ \ 
445	jÃ .
199	jÃ .\ 
370	jÄ±
222	jÇ«
220	jÇ«\ 
954	k'a
216	k'ac
216	k'achÄ
273	k'ao
273	k'aodÃ
225	k'aÃ
4455	k'e
2775	k'e\ 
353	k'e\ d
182	k'e\ dÇ
214	k'e\ e
253	k'e\ go
454	k'e\ n
268	k'e\ nÃ
222	k'e\ ts
325	k'e\ w
369	k'ee
264	k'eet'
200	k'eh
498	k'eÃ
445	k'eÃ¨h
4828	k'Ã
708	k'Ã 
620	k'Ã ow
3960	k'Ã¨
330	k'Ã¨ah
302	k'Ã¨ch
233	k'Ã¨d
292	k'Ã¨ez
182	k'Ã¨ts
208	k'Ã¨xa
1214	k'Ã¨Ì¨
305	ke\ 
1033	keÃ¨
207	keÃ¨\ g
368	ko\ 
2564	kw'
263	kw'e
373	kw'o
1506	kw'Ä
771	kw'Ä±\ 
529	kw'Ä±-
373	kw'Ç«
182	kw'Ç«Ã
740	kwe
270	kwe\ 
206	kwen
206	kwenÃ 
275	kwÃ
215	kÃ¬Ä±
4169	kÃ²
2644	kÃ²\ 
256	kÃ²\ dÇ
284	kÃ²\ e
190	kÃ²\ g
1220	kÃ²Ì¨
547	kÃ²Ì¨\ 
402	kÃ²Ì¨t
626	kÇ«
474	kÇ«\ 
413	l\ g
385	l\ go
365	l\ got'
403	la\ 
523	laa
216	laa\ 
241	laah
327	lae
231	laed
362	lag
512	lan
426	lanÃ
324	lanÃ¬\ 
247	lat
199	laÄ
195	laÄ±
3227	le\ 
269	le\ a
203	le\ e
600	le\ ha
317	le\ ha\ 
379	le\ n
200	le\ nÄ±
376	le\ s
341	le\ sÃ¬
462	le\ t
227	le\ t'Ã
224	le\ ts'
186	le\ x
1091	le,
779	le,\ 
276	le,\ ha
241	le,â€
208	le-
1247	le.
561	le.\ 
256	lem
1310	lÃ 
578	lÃ \ 
344	lÃ .
1526	lÃ¨
390	lÃ¨,
669	lÃ¨.
196	lÃ¬
1932	lÄ±
1561	lÄ±Ì¨
631	lÄ±Ì¨\ 
669	lÄ±Ì¨Ä
213	lÇ«\ 
189	lÇ«\ wh
306	mba
674	mÃ¬
570	mÃ¬Ä±\ 
347	mÃ²
340	mÃ²Ì
338	mÃ²Ì¨h
238	mÇ«
268	nad
207	nadÄ…Ã
262	nag
581	nah
368	nahk
368	nahk'e
221	nak
185	nakw
2920	nax
234	naxe
2370	naxÄ
209	naxÄ±d
604	naxÄ±g
192	naxÄ±k
215	naxÄ±n
614	naxÄ±t
191	naxÄ±x
191	naxÄ±Ì
336	naÃ
205	ne\ 
237	nech
223	nechÃ 
195	nee
308	neg
197	negh
384	net
203	nets
1004	nez
991	nezÄ
991	nezÄ±Ì
3874	nÃ 
201	nÃ d
515	nÃ g
281	nÃ k
241	nÃ ke\ 
199	nÃ n
186	nÃ nÄ±
843	nÃ owo
206	nÃ oÉ‚
620	nÃ t
518	nÃ tso
1500	nÃ¨
265	nÃ¨g
205	nÃ¨gÄ±
739	nÃ¨k
739	nÃ¨k'e
5943	nÃ¬
2049	nÃ¬\ 
251	nÃ¬\ e
182	nÃ¬\ g
283	nÃ¬\ nÃ
489	nÃ¬-
313	nÃ¬-Ä±
235	nÃ¬?
1587	nÃ¬k
1547	nÃ¬kÃ²
272	nÃ¬y
266	nÃ¬Ã
256	nÃ¬Ã¬t
242	nÃ¬Ä±Ì
204	nÃ¬Å‚Ä
184	nÃ²
5109	nÄ±
230	nÄ±ah
453	nÄ±wÇ«
1407	nÄ±Ã
973	nÄ±Ã¬l
349	nÄ±Ã¬y
221	nÄ±Ä
2037	nÄ±Ì
1616	nÄ±Ì¨d
239	nÄ±Ì¨h
580	nÇ«
203	o\ d
556	o\ e
428	o\ g
346	o\ h
188	o\ ha
277	o\ n
264	o\ s
216	o\ sÃ
216	o\ sÃ¬Ä
430	o\ t
213	o\ t'Ã 
462	o\ w
346	o\ we
303	o,\ 
347	oah
537	och
468	ocho\ 
690	ode
378	ode\ 
264	ode\ ha
200	odeÃ
450	odÃ
305	odÃ¨
285	odÃ¨e\ 
1018	odÄ±
518	odÄ±\ 
192	odÄ±\ n
211	odÄ±Ã¬
632	oge
194	oged
1057	ogh
365	ogha
510	oghÃ
224	ogÃ
199	ohn
240	oht
213	ok'
432	oo\ 
297	ose
240	oses
879	ot'
856	ot'Ä
856	ot'Ä±Ì
2555	ots'
229	ots'e
1183	ots'Ã²
964	ots'Ç«
257	otÄ±
251	otÄ±Ã¬
2396	owo
1270	owo\ 
281	owoc
281	owocho
524	owoÃ
523	owoÃ²\ 
301	oxÃ¨
185	oxÄ±Ì¨
307	oÃ¨
234	oÃ¨h
358	oÃ¬
309	oÃ¬l
235	oÃ¬la\ 
1213	oÃ²
893	oÃ²\ 
314	oÃ²\ k'
469	oÄ±
329	oÄ±Ì
189	oÄ±Ì¨d
789	oÅ‚
696	oÅ‚Ä
696	oÅ‚Ä±Ì
250	oÉ‚
208	oÉ‚Ç
206	oÉ‚Ç«Ç
387	rae
385	rael
371	rael\ g
229	rus
824	rÄ±
479	rÄ±\ 
228	rÄ±\ we
213	rÄ±s
268	s\ w
219	s\ we
240	s'a
1963	s'e
519	s'ed
261	s'edÄ±
704	s'ee
306	s'eeda
201	s'eh
209	s'eÃ
6768	s'Ã
401	s'Ã 
647	s'Ã¨
368	s'Ã¨ko
5594	s'Ã²
5594	s'Ã²Ì¨
1295	s'Ä±
371	s'Ä±hÉ
585	s'Ä±Ì¨
5453	s'Ç«
183	s'Ç«\ N
212	s'Ç«\ a
962	s'Ç«\ d
381	s'Ç«\ e
263	s'Ç«\ g
250	s'Ç«\ k
395	s'Ç«\ n
225	s'Ç«\ s
362	s'Ç«\ t
382	s'Ç«\ w
199	s'Ç«\ Ä
424	s'Ç«Ã²
193	sal
419	seg
337	segh
264	ses
233	ses\ 
317	set
285	sets
215	sets'Ã
338	shÃ
248	shÃ¨
201	soo\ 
385	srae
384	srael\ 
212	st\ 
8284	sÃ¬
286	sÃ¬g
260	sÃ¬ghÃ
7615	sÃ¬Ä
7427	sÃ¬Ä±\ 
271	sÃ¬Ì¨
210	sÃ²
6175	sÄ±
467	sÄ±\ 
343	sÄ±nÃ¬
386	sÄ±Ã
337	sÄ±Ã¬\ 
4787	sÄ±Ì
3597	sÄ±Ì¨\ 
214	sÄ±Ì¨,
217	sÄ±Ì¨-
366	sÄ±Ì¨Ä
1183	sÇ«
226	sÇ«\ 
246	sÇ«n
229	sÇ«nÄ±
357	sÇ«Ã
357	sÇ«Ã²Ì
2133	t'a
319	t'a\ 
303	t'aa
186	t'aats
1303	t'as
1238	t'asÃ¬
5252	t'e
720	t'e\ 
1078	t'e,
299	t'e,\ e
358	t'e,â€
2508	t'e.
274	t'e.\ E
332	t'eÃ
317	t'eÃ¨\ 
6113	t'Ã
5440	t'Ã 
217	t'Ã \ N
710	t'Ã \ d
576	t'Ã \ e
493	t'Ã \ g
308	t'Ã \ h
419	t'Ã \ n
216	t'Ã \ s
282	t'Ã \ t
297	t'Ã \ w
412	t'Ã ,\ 
335	t'Ã aÉ
257	t'Ã¨
311	t'Ã¬Ì¨
530	t'Ä±Ã¬
2265	t'Ä±Ì¨
264	t'Ç«
812	ta\ 
216	taÃ
267	ter
238	ter\ 
15597	ts'
238	ts'a
1959	ts'e
518	ts'ed
261	ts'edÄ
701	ts'ee
406	ts'eed
201	ts'eh
209	ts'eÃ¨
401	ts'Ã 
357	ts'Ã¨k
5594	ts'Ã²Ì
1267	ts'Ä±
376	ts'Ä±h
585	ts'Ä±Ì
5453	ts'Ç
4908	ts'Ç«\ 
424	ts'Ç«Ã
676	tso
202	tsoo
289	tsÃ
3981	tsÄ±
3972	tsÄ±Ì¨
692	tÃ 
535	tÃ \ 
210	tÃ¨
248	tÃ¬
3106	tÄ±
1008	tÄ±\ 
215	tÄ±\ ha
206	tÄ±\ n
642	tÄ±Ã¬\ 
328	tÄ±Ä
423	tÄ±Ì¨
3783	tÅ‚
2371	tÅ‚'
603	tÅ‚'ax
900	tÅ‚'Ã¨
350	tÅ‚'Ã²
235	tÅ‚'Ä±
1044	tÅ‚a
553	tÅ‚a\ 
982	tÇ«
543	tÇ«\ 
194	tÇ«Ç«\ 
338	ul\ 
225	us\ 
263	w'e
373	w'o
253	w'o\ 
1512	w'Ä±
355	w'Ä±\ a
511	w'Ä±-a
373	w'Ç«
182	w'Ç«Ã²
321	we\ 
596	wech
543	wechee
698	wed
228	weda
220	wedÄ
1466	weg
1203	wegh
383	wegha\ 
337	weghÃ 
403	weghÇ«
240	weh
1443	wek
1076	wek'
856	wek'Ã¨
185	wekw
615	wel
409	welÃ
188	welÇ
188	welÇ«\ 
730	wen
429	wenÃ o
1887	wet
800	wet'
742	wet'Ã 
904	wets
287	wets'Ã
417	wets'Ç
317	wex
298	wexÃ
244	wexÃ¨\ 
195	wey
297	wez
250	weza
289	wha
1131	whe
303	whed
242	whel
186	wheÉ
465	whÃ
427	whÃ¬
415	whÃ¬le
495	whÄ
460	whÄ±
714	whÇ«
1619	wo\ 
260	wo\ e
211	wo\ w
206	wo,
197	wo,\ 
281	woch
265	wocho\ 
548	woÃ²
305	woÃ²\ k
215	wÃ 
431	wÃ¨
206	wÃ¨g
401	wÃ¬
962	wÄ±
189	wÄ±n
407	wÄ±Ì
347	wÄ±Ì¨Ä
1016	wÇ«
535	wÇ«\ 
191	wÇ«\ t'
201	xa\ 
1584	xÃ 
262	xÃ \ 
251	xÃ g
194	xÃ y
197	xÃ É
197	xÃ É‚a
3346	xÃ¨
2681	xÃ¨\ 
280	xÃ¨\ a
201	xÃ¨\ go
341	xÃ¨\ h
257	xÃ¨\ n
202	xÃ¨\ sÃ
183	xÃ¨\ t
208	xÃ¨ht'
3049	xÄ±
249	xÄ±d
663	xÄ±g
376	xÄ±gha
217	xÄ±k
244	xÄ±n
717	xÄ±t
564	xÄ±ts'
254	xÄ±x
252	xÄ±xÃ¨
517	xÄ±Ì
486	xÄ±Ì¨\ 
634	xÇ«
603	xÇ«Ã
603	xÇ«Ã²Ì
347	yae
289	yag
671	yah
347	yah\ 
312	yaht
310	yahtÄ±
361	yak
355	yak'
872	yat
756	yatÄ±
283	yatÄ±\ 
437	yatÄ±Ã
209	yaÄ
203	yaÄ±Ì¨
301	yeg
275	yegh
627	yeh
429	yeh\ 
265	yeh\ Ne
299	yek
260	yek'
185	yek'Ã¨
385	yet
338	yets
320	yets'Ã
279	yeÃ¨
683	yÃ¨h
650	yÃ¨hdÄ
1679	yÃ¬
1116	yÃ¬Ä±\ 
393	yÃ¬Ì
340	yÃ¬Ì¨Ã
7313	yÄ±
2582	yÄ±\ 
355	yÄ±\ dÇ
189	yÄ±\ ha
228	yÄ±\ nÃ
291	yÄ±\ tÅ
4170	yÄ±t
892	yÄ±t'Ã
3278	yÄ±ts'
270	yÄ±Ã
241	yÄ±Ã¬-
558	za\ 
440	zeÃ¨
214	zhe
527	zhÃ
521	zhÃ¬
245	zhÃ¬Ì¨
3216	zÃ¬
2370	zÃ¬\ 
223	zÃ¬\ go
294	zÃ¬\ we
483	zÃ¬-
483	zÃ¬-Kr
304	zÃ¬Ä
300	zÃ¬Ä±\ 
617	zÄ™
409	zÄ™Ã
408	zÄ™Ã¨Ì
1417	zÄ±
1348	zÄ±Ì
386	zÄ±Ì¨Ã
715	zÄ±Ì¨Ä
3165	zÇ«
917	zÇ«\ 
1892	zÇ«Ã
1892	zÇ«Ã²Ì
457	€™\ 
434	€œD
183	€œDÇ
306	€œE
381	€œN
201	€œS
2025	€\ 
210	€\ Z
209	€\ Zez
849	€\ g
223	€\ ged
407	€\ gÃ²
193	€\ gÄ±
431	€\ y
420	€\ yÃ¨
795	‚'a
603	‚'ax
603	‚'axÇ«
1305	‚'Ã
900	‚'Ã¨
350	‚'Ã²
235	‚'Ä±
872	‚a\ 
252	‚a\ ha
254	‚a.
390	‚aa
325	‚aa\ 
759	‚aÃ 
275	‚aÄ±
265	‚aÄ±Ì¨
309	‚e\ 
200	‚e\ h
236	‚eg
1301	‚Ã 
512	‚Ã \ 
367	‚Ã a
1122	‚Ã¨
719	‚Ã¨\ 
233	‚Ã¬
216	‚Ã¬Ì
840	‚Ã²Ì
313	‚Ã²Ì¨\ 
266	‚Ã²Ì¨Ã
2397	‚Ä±
2338	‚Ä±Ì
598	‚Ä±Ì¨\ 
213	‚Ä±Ì¨Ã
1066	‚Ä±Ì¨Ä
2029	‚Ç«
1058	‚Ç«\ 
610	‚Ç«Ç
588	‚Ç«Ç«\ 
243	…Ã Ì
237	…Ã Ì¨\ 
409	™Ã¨Ì
399	™Ã¨Ì¨\ 
183	œDÇ«
210	\ Ze
209	\ ZezÃ
849	\ g
223	\ ge
223	\ gedÄ
426	\ gÃ
380	\ gÃ²h
193	\ gÄ
190	\ gÄ±Ã
431	\ y
420	\ yÃ
420	\ yÃ¨h
265	 \ N
261	 \ NÃ
261	 \ NÃ²Ì
213	 \ Z
209	 \ Ze
205	 \ ZezÃ
632	 \ a
185	 \ ag
1037	 \ d
544	 \ dÇ
503	 \ dÇ«\ 
1116	 \ e
295	 \ ed
302	 \ ey
269	 \ eyÄ±
1054	 \ g
601	 \ go
194	 \ gots
249	 \ gÄ
1287	 \ h
593	 \ ha
426	 \ hÇ
423	 \ hÇ«t
418	 \ k
291	 \ k'
1095	 \ n
381	 \ na
298	 \ naxÄ
293	 \ nÃ
296	 \ nÄ
184	 \ nÄ±Ì
339	 \ s
771	 \ t
434	 \ t'
245	 \ t'Ã 
198	 \ ts
762	 \ w
561	 \ we
353	 \ y
211	 \ Ä
209	 \ Ä±
207	 \ Ä±Ì¨
812	 ,\ 
198	 ,\ e
453	 -le
506	 .\ 
746	 a\ 
380	 a\ s
373	 a\ sÃ¬
346	 ah
336	 aÉ‚
335	 aÉ‚Ã 
218	 da
235	 dÃ
187	 eh
626	 ge
188	 ged
417	 go
257	 gÃ
222	 gÃ²
332	 gÄ±
236	 gÄ±Ì¨
187	 hÃ²
283	 ke
245	 ke\ 
949	 la
317	 lae
223	 laeda
186	 laÄ
630	 nÃ
609	 nÃ¬
313	 nÄ±
2348	 owo
225	 owo\ e
194	 owo\ w
281	 owoch
523	 owoÃ²
206	 oÉ‚
206	 oÉ‚Ç«
277	 t'
775	 ts
245	 ts'
519	 tso
184	 tsoo\ 
250	 ya
382	 ye
295	 yeh
265	 yeh\ N
378	 Ã 
328	 Ã \ 
280	 Ã¨
444	 Ä±
376	 Ä±Ì
285	 É‚
209	 É‚a
182	 É‚aa\ 
321	 Ì¨
237	 Ì¨\ 
499	¨\ K'
499	¨\ K'Ã 
517	¨\ N
436	¨\ NÃ²Ì
185	¨\ We
330	¨\ Z
327	¨\ Ze
324	¨\ ZezÃ
2546	¨\ a
352	¨\ aa
193	¨\ aahd
778	¨\ ag
183	¨\ agÄ±
193	¨\ ah
185	¨\ aj
185	¨\ ajÃ 
239	¨\ an
219	¨\ at
257	¨\ ay
1947	¨\ d
242	¨\ da
310	¨\ de
258	¨\ dÃ 
310	¨\ dÄ
275	¨\ dÄ±Ä
561	¨\ dÇ«\ 
3063	¨\ e
665	¨\ ed
283	¨\ eg
253	¨\ eghÃ
212	¨\ eh
290	¨\ ek
699	¨\ ey
693	¨\ eyÄ±
418	¨\ eÅ
192	¨\ eÅ‚a
4344	¨\ g
340	¨\ ge
713	¨\ gh
392	¨\ gha\ 
1963	¨\ go
220	¨\ gogh
482	¨\ gots
185	¨\ goÄ±
305	¨\ gÃ
188	¨\ gÃ²
986	¨\ gÄ
262	¨\ gÄ±g
4681	¨\ h
2907	¨\ ha
727	¨\ ha\ 
185	¨\ ha.
816	¨\ hadÄ
234	¨\ hazÇ
690	¨\ ho
394	¨\ hÃ
204	¨\ hÃ²É
689	¨\ hÇ
670	¨\ hÇ«t
2094	¨\ k
1723	¨\ k'
623	¨\ k'e\ 
189	¨\ k'Ã 
463	¨\ k'Ã¨
265	¨\ kÃ
274	¨\ l
243	¨\ la
3431	¨\ n
1193	¨\ na
648	¨\ naxÄ
494	¨\ ne
211	¨\ nezÄ
1043	¨\ nÃ
649	¨\ nÄ
204	¨\ nÄ±Ã
318	¨\ nÄ±Ì
2909	¨\ s
357	¨\ se
1780	¨\ sÃ
213	¨\ sÃ¬g
1533	¨\ sÃ¬Ä
526	¨\ sÄ
286	¨\ sÄ±\ 
2648	¨\ t
1172	¨\ t'
288	¨\ t'as
770	¨\ t'Ã 
1127	¨\ ts
793	¨\ ts'Ã
2778	¨\ w
2148	¨\ we
237	¨\ wech
271	¨\ wegh
267	¨\ wek'
313	¨\ wets
382	¨\ wh
719	¨\ x
694	¨\ xÃ
305	¨\ xÃ¨\ 
891	¨\ y
323	¨\ ya
318	¨\ ye
210	¨\ yÃ
269	¨\ zÇ«\ 
556	¨\ Ä±Ì¨
218	¨\ Å‚
1690	¨,\ 
206	¨,\ d
276	¨,\ eyÄ
227	¨,\ h
251	¨,â€\ 
185	¨-g
709	¨-le
819	¨.\ 
511	¨ah
197	¨ahs
197	¨ahsÇ«
475	¨ch
295	¨ch'
267	¨ch'a\ 
324	¨da
794	¨de
277	¨de\ 
220	¨de.
2912	¨dÃ
248	¨dÃ 
2358	¨dÃ¨
292	¨dÃ¨\ d
239	¨dÃ¨\ e
216	¨dÃ¨\ n
193	¨dÃ¨\ w
340	¨dÃ¨,\ 
234	¨dÃ¬
243	¨dÄ±
1016	¨e\ 
525	¨e\ s
516	¨e\ sÃ¬
414	¨eh
358	¨ehs
217	¨ehsÄ±
292	¨ezÇ
431	¨ge
268	¨go
279	¨gÄ±
235	¨gÄ±Ì¨
258	¨hch
1520	¨hd
331	¨hda
310	¨hdaa\ 
862	¨hdÄ
515	¨hdÄ±.
440	¨hk
366	¨hkw
192	¨hkw'e
208	¨ho
5381	¨ht
497	¨ht'
233	¨ht'eÃ
3433	¨hts
3304	¨htsÄ±
324	¨htÄ
1040	¨htÅ
706	¨htÅ‚'
334	¨htÅ‚a
278	¨hwh
197	¨hwhÇ«
303	¨hÅ‚
268	¨hÅ‚Ä±
320	¨hÉ‚
846	¨k'
741	¨k'e
377	¨ko
326	¨ko\ 
182	¨la
1992	¨lÃ
771	¨lÃ 
1210	¨lÃ¨
215	¨lÃ¨,\ 
268	¨lÃ¨.\ 
882	¨lÄ±
817	¨lÄ±Ì¨
309	¨mb
306	¨mba
187	¨nÃ
264	¨ot'
264	¨ot'Ä±
1086	¨t'
561	¨t'e
320	¨t'Ã
630	¨ta
497	¨ta\ 
407	¨ts
358	¨ts'
352	¨tÅ‚
227	¨tÇ«\ 
212	¨wh
191	¨whÄ
220	¨wo
480	¨wÇ«
208	¨xa
191	¨xa\ 
208	¨zh
313	¨zÃ
305	¨zÃ¬
304	¨zÃ¬Ä±
1754	¨Ã¨
470	¨Ã¨\ 
1214	¨Ã¨Ì
1190	¨Ã¨Ì¨\ 
3066	¨Ã¬Ì
2231	¨Ã¬Ì¨\ 
527	¨Ã¬Ì¨l
556	¨Ã²Ì
350	¨Ã²Ì¨\ 
426	¨Ä…
333	¨Ä…\ 
7177	¨Ä±Ì
3044	¨Ä±Ì¨\ 
212	¨Ä±Ì¨-
606	¨Ä±Ì¨d
556	¨Ä±Ì¨h
615	¨Ä±Ì¨l
686	¨Ä±Ì¨t
538	¨Ä±Ì¨w
448	¨Ä±Ì¨z
234	¨Ä±Ì¨É
927	¨Å‚
237	¨Å‚a
184	¨Å‚aÃ 
671	¨Å‚Ã
575	¨Å‚Ã¨\ 
217	¨Ç«
665	¨É‚
186	¨É‚a
254	¨É‚Ç
2922	¨Ì¨
1601	¨Ì¨\ 
282	¨Ì¨\ k'
1214	¨Ì¨Ã
1214	¨Ì¨Ã¨Ì
325	«\ N
321	«\ NÃ
321	«\ NÃ²Ì
592	«\ a
1560	«\ d
210	«\ dÃ
206	«\ dÄ
805	«\ dÇ
739	«\ dÇ«\ 
1466	«\ e
312	«\ ed
404	«\ ey
374	«\ eyÄ±
268	«\ eÅ
1880	«\ g
268	«\ gh
723	«\ go
192	«\ gots
706	«\ gÄ
2184	«\ h
1270	«\ ha
619	«\ hazÇ
333	«\ ho
524	«\ hÇ
519	«\ hÇ«t
634	«\ k
409	«\ k'
199	«\ m
184	«\ mÃ
183	«\ mÃ²Ì
2052	«\ n
663	«\ na
321	«\ naxÄ
294	«\ ne
649	«\ nÃ
399	«\ nÄ
221	«\ nÄ±Ì
1430	«\ s
195	«\ se
888	«\ sÃ
858	«\ sÃ¬Ä
1648	«\ t
833	«\ t'
235	«\ t'as
534	«\ t'Ã 
603	«\ ts
471	«\ ts'Ã
1375	«\ w
804	«\ we
308	«\ wh
201	«\ whÃ¬
230	«\ wÄ
192	«\ wÄ±Ì
442	«\ x
422	«\ xÃ
186	«\ xÃ¨\ 
307	«\ y
619	«\ Ä
581	«\ Ä±
541	«\ Ä±Ì¨
307	«\ Å‚
234	«\ Å‚Ç«
403	«,\ 
392	«-d
186	«-da
199	«-dÇ
199	«-dÇ«Ã
704	«-le
252	«.\ 
268	«ne
342	«nÄ±
3574	«t'e
571	«t'e,\ 
291	«t'e,â
947	«t'e.\ 
4692	«Ã²Ì
3890	«Ã²Ì¨\ 
306	«Ã²Ì¨m
1679	«Ç«
1161	«Ç«\ 
677	«Ç«\ sÃ
573	¬\ a
185	¬\ ag
706	¬\ d
265	¬\ de
188	¬\ dek'
213	¬\ dÇ
195	¬\ dÇ«\ 
770	¬\ e
231	¬\ ed
1204	¬\ g
491	¬\ go
211	¬\ gots
292	¬\ gÃ
227	¬\ gÄ
878	¬\ h
480	¬\ ha
278	¬\ hÇ
274	¬\ hÇ«t
545	¬\ k
490	¬\ k'
284	¬\ k'Ã¨
891	¬\ n
221	¬\ na
363	¬\ nÃ
266	¬\ nÃ t
244	¬\ s
609	¬\ t
308	¬\ t'
259	¬\ t'Ã 
255	¬\ ts
183	¬\ ts'Ã
753	¬\ w
613	¬\ we
329	¬\ y
201	¬\ ye
290	¬,\ 
483	¬-Kr
483	¬-KrÄ±
737	¬-le
313	¬-Ä±
313	¬-Ä±Ì¨
220	¬.\ 
230	¬dÃ
192	¬dÃ 
411	¬gh
283	¬ghÃ
281	¬ghÃ \ 
311	¬hd
268	¬hdÄ
194	¬hdÄ±.
271	¬kw'
196	¬kw'o\ 
1547	¬kÃ²
292	¬kÃ²\ d
250	¬la
236	¬la\ 
1478	¬le
444	¬le\ 
188	¬le\ ts
420	¬le,
500	¬le.
337	¬tÅ‚
196	¬tÅ‚a\ 
614	¬ya
371	¬yah
186	¬ye
182	¬yeh
950	¬Ã¬
264	¬Ã¬t
251	¬Ã¬tÅ‚
10795	¬Ä±
9916	¬Ä±\ 
328	¬Ä±\ NÃ
262	¬Ä±\ de
195	¬Ä±\ dÄ
329	¬Ä±\ dÇ
278	¬Ä±\ ed
295	¬Ä±\ ey
265	¬Ä±\ gh
476	¬Ä±\ go
555	¬Ä±\ gÄ
541	¬Ä±\ ha
219	¬Ä±\ ho
290	¬Ä±\ k'
365	¬Ä±\ na
301	¬Ä±\ ne
203	¬Ä±\ nÃ
205	¬Ä±\ se
313	¬Ä±\ t'
234	¬Ä±\ ts
1217	¬Ä±\ we
210	¬Ä±\ ye
265	¬Ä±Ì
213	¬Å‚
206	¬Å‚Ä
206	¬Å‚Ä±Ì
5172	¬Ì¨
2596	¬Ì¨\ 
182	¬Ì¨\ ha
230	¬Ì¨h
536	¬Ì¨l
527	¬Ì¨lÃ 
858	¬Ì¨Ã
858	¬Ì¨Ã¬Ì
385	¬Ì¨Ä
365	¬Ì¨Ä±Ì
362	±\ N
359	±\ NÃ
359	±\ NÃ²Ì
192	±\ Z
190	±\ Ze
189	±\ ZezÃ
738	±\ a
1988	±\ d
342	±\ de
182	±\ dz
245	±\ dÃ
220	±\ dÄ
855	±\ dÇ
781	±\ dÇ«\ 
1467	±\ e
358	±\ ed
408	±\ ey
407	±\ eyÄ±
2295	±\ g
513	±\ gh
277	±\ ghÇ«
735	±\ go
224	±\ gots
783	±\ gÄ
192	±\ gÄ±g
2925	±\ h
2321	±\ ha
272	±\ hanÃ
570	±\ hazÇ
259	±\ ho
268	±\ hÇ
255	±\ hÇ«t
806	±\ k
570	±\ k'
277	±\ k'Ã¨
2542	±\ n
514	±\ na
384	±\ naxÄ
577	±\ ne
324	±\ nezÄ
1050	±\ nÃ
383	±\ nÃ¨k
359	±\ nÄ
224	±\ nÄ±Ì
1355	±\ s
265	±\ se
791	±\ sÃ
783	±\ sÃ¬Ä
1857	±\ t
804	±\ t'
528	±\ t'Ã 
528	±\ ts
329	±\ ts'Ã
378	±\ tÅ
358	±\ tÅ‚'
2327	±\ w
1916	±\ we
369	±\ wegh
319	±\ wek'
185	±\ wet'
197	±\ wets
239	±\ wh
335	±\ x
319	±\ xÃ
521	±\ y
187	±\ ya
246	±\ ye
369	±\ Ä
367	±\ Ä±
359	±\ Ä±Ì¨
1932	±,\ 
1442	±,\ â
1302	±,\ â€œ
510	±-ah
510	±-ahod
323	±-le
372	±.\ 
378	±ah
188	±da
213	±dz
1530	±gh
922	±gha
452	±gha\ e
280	±ghÃ
321	±ghÇ
189	±ghÇ«\ 
189	±ho
411	±hÉ‚
370	±hÉ‚Ã²
551	±k'
355	±k'Ã
1196	±nÃ
260	±nÃ 
908	±nÃ¬
264	±nÃ¬\ n
265	±nÃ¬ya
230	±st
210	±st\ 
958	±t'Ã
912	±t'Ã \ 
4487	±ts'
728	±ts'Ã²
3421	±ts'Ç«
453	±wÇ«
542	±xÃ
539	±xÃ¨
5103	±Ã¬
2435	±Ã¬\ 
378	±Ã¬-
244	±Ã¬-le
343	±Ã¬h
268	±Ã¬hdÄ
221	±Ã¬k
220	±Ã¬kw'
974	±Ã¬l
380	±Ã¬le,
453	±Ã¬le.
352	±Ã¬y
349	±Ã¬yah
3306	±Ä±
2530	±Ä±\ 
614	±Ä±\ ha
440	±Ä±\ nÃ
504	±Ä±\ sÃ
189	±Ä±-
33549	±Ì¨
10818	±Ì¨\ 
185	±Ì¨\ ed
246	±Ì¨\ ey
360	±Ì¨\ gh
308	±Ì¨\ go
198	±Ì¨\ gÄ
831	±Ì¨\ ha
205	±Ì¨\ ho
470	±Ì¨\ hÇ
385	±Ì¨\ k'
239	±Ì¨\ na
343	±Ì¨\ nÄ
1452	±Ì¨\ sÃ
293	±Ì¨\ sÄ
538	±Ì¨\ t'
320	±Ì¨\ ts
1076	±Ì¨\ we
238	±Ì¨\ xÃ
209	±Ì¨\ Ä±
683	±Ì¨,
836	±Ì¨-
462	±Ì¨-le
520	±Ì¨.
3622	±Ì¨d
230	±Ì¨de\ 
248	±Ì¨dÃ 
2358	±Ì¨dÃ¨
187	±Ì¨dÄ±
1329	±Ì¨h
294	±Ì¨htÄ
252	±Ì¨htÅ
231	±Ì¨hwh
184	±Ì¨k
2114	±Ì¨l
1210	±Ì¨lÃ¨
579	±Ì¨lÄ±
212	±Ì¨n
1008	±Ì¨t
540	±Ì¨t'e
220	±Ì¨tÅ‚
794	±Ì¨w
480	±Ì¨wÇ«
516	±Ì¨z
304	±Ì¨zÃ¬
2246	±Ì¨Ã
2207	±Ì¨Ã¬Ì
6800	±Ì¨Ä
6682	±Ì¨Ä±Ì
869	±Ì¨Å
193	±Ì¨Å‚a
671	±Ì¨Å‚Ã
508	±Ì¨É
251	±Ì¨É‚Ç
184	²\ N
369	²\ a
525	²\ d
262	²\ dÇ
245	²\ dÇ«\ 
424	²\ e
302	²\ g
418	²\ k
387	²\ k'
323	²\ k'Ã¨
311	²\ n
232	²\ t
287	²\ w
234	²\ we
727	²hd
712	²hdÄ
546	²hdÄ±.
316	²jÃ
313	²jÃ 
322	²t'
189	²t'a
304	²tÅ‚
304	²tÅ‚'Ã
262	²Ã¨
540	²É‚
489	²É‚Ç
213	²É‚Ç«Ç
17977	²Ì¨
10609	²Ì¨\ 
497	²Ì¨\ K'
283	²Ì¨\ ag
190	²Ì¨\ dÇ
187	²Ì¨\ eÅ
866	²Ì¨\ go
341	²Ì¨\ gÄ
1172	²Ì¨\ ha
337	²Ì¨\ k'
472	²Ì¨\ na
421	²Ì¨\ nÃ
327	²Ì¨\ ts
412	²Ì¨\ we
266	²Ì¨\ xÃ
229	²Ì¨,
554	²Ì¨-
3903	²Ì¨h
324	²Ì¨hda
3089	²Ì¨hts
260	²Ì¨hÅ‚
306	²Ì¨m
306	²Ì¨mba
666	²Ì¨t
496	²Ì¨ta\ 
558	²Ì¨Ã
556	²Ì¨Ã²Ì
210	²Ì¨Ä
182	²Ì¨Ä…\ 
217	²Ì¨Ç
10203	Ã \ 
265	Ã \ N
261	Ã \ NÃ²
213	Ã \ Z
205	Ã \ Zez
632	Ã \ a
185	Ã \ ag
1037	Ã \ d
544	Ã \ dÇ«
1116	Ã \ e
185	Ã \ ede
269	Ã \ eyÄ
1054	Ã \ g
601	Ã \ go
198	Ã \ got
249	Ã \ gÄ±
1287	Ã \ h
593	Ã \ ha
264	Ã \ ha\ 
426	Ã \ hÇ«
291	Ã \ k'
1095	Ã \ n
310	Ã \ nax
200	Ã \ nÃ 
296	Ã \ nÄ±
339	Ã \ s
771	Ã \ t
434	Ã \ t'
186	Ã \ t'a
245	Ã \ t'Ã
194	Ã \ ts'
561	Ã \ we
353	Ã \ y
207	Ã \ Ä±Ì
923	Ã ,
812	Ã ,\ 
571	Ã -
453	Ã -le
200	Ã -le\ 
1160	Ã .
506	Ã .\ 
1654	Ã a
746	Ã a\ 
374	Ã a\ sÃ
346	Ã ah
336	Ã aÉ
335	Ã aÉ‚Ã
666	Ã d
218	Ã da
235	Ã dÃ
480	Ã e
187	Ã eh
1640	Ã g
626	Ã ge
188	Ã ged
417	Ã go
222	Ã gÃ²
236	Ã gÄ±Ì
705	Ã h
187	Ã hÃ²
292	Ã k
283	Ã ke
962	Ã l
949	Ã la
225	Ã laed
186	Ã laÄ±
1109	Ã n
630	Ã nÃ
466	Ã nÃ¬\ 
313	Ã nÄ±
2555	Ã o
2348	Ã owo
1240	Ã owo\ 
281	Ã owoc
523	Ã owoÃ
206	Ã oÉ
206	Ã oÉ‚Ç
279	Ã s
1182	Ã t
277	Ã t'
775	Ã ts
184	Ã ts'e
184	Ã tsoo
385	Ã w
766	Ã y
250	Ã ya
382	Ã ye
265	Ã yeh\ 
668	Ã Ã
378	Ã Ã 
280	Ã Ã¨
485	Ã Ä
376	Ã Ä±Ì¨
285	Ã É‚
202	Ã É‚aa
321	Ã Ì¨
10233	Ã¨\ 
213	Ã¨\ NÃ²
639	Ã¨\ a
208	Ã¨\ ag
734	Ã¨\ d
246	Ã¨\ dÇ«
982	Ã¨\ e
245	Ã¨\ eyÄ
1178	Ã¨\ g
588	Ã¨\ go
276	Ã¨\ gÄ±
1249	Ã¨\ h
697	Ã¨\ ha
280	Ã¨\ ha\ 
296	Ã¨\ ho
442	Ã¨\ k'e
1010	Ã¨\ n
252	Ã¨\ nax
264	Ã¨\ nÃ 
599	Ã¨\ s
245	Ã¨\ sÃ¬
750	Ã¨\ t
346	Ã¨\ t'
208	Ã¨\ t'Ã
271	Ã¨\ ts'
512	Ã¨\ we
307	Ã¨\ y
215	Ã¨\ Ä±Ì
1041	Ã¨,
813	Ã¨,\ 
239	Ã¨-
184	Ã¨-le
1093	Ã¨.
449	Ã¨.\ 
625	Ã¨a
489	Ã¨ah
197	Ã¨ahsÇ
330	Ã¨ch
295	Ã¨ch'a
685	Ã¨d
278	Ã¨de
1931	Ã¨e
1016	Ã¨e\ 
516	Ã¨e\ sÃ
356	Ã¨ehs
217	Ã¨ehsÄ
292	Ã¨ez
292	Ã¨ezÇ«
949	Ã¨g
396	Ã¨ge
259	Ã¨gÄ
222	Ã¨gÄ±Ì
3681	Ã¨h
1001	Ã¨hd
746	Ã¨hdÄ±
355	Ã¨hk
330	Ã¨hkw'
208	Ã¨ho
1451	Ã¨ht
244	Ã¨ht'e
192	Ã¨htsÄ
787	Ã¨htÅ‚
1305	Ã¨k
833	Ã¨k'
723	Ã¨k'e\ 
373	Ã¨ko
322	Ã¨l
299	Ã¨lÄ±Ì
264	Ã¨ot'Ä
1235	Ã¨t
286	Ã¨ts'e
240	Ã¨tÇ
228	Ã¨w
184	Ã¨wh
212	Ã¨x
208	Ã¨xa
470	Ã¨Ã¨\ 
2922	Ã¨Ì¨
225	Ã¨Ì¨\ a
252	Ã¨Ì¨\ e
193	Ã¨Ì¨\ g
286	Ã¨Ì¨\ k
1214	Ã¨Ì¨Ã¨
8284	Ã¬\ 
573	Ã¬\ a
706	Ã¬\ d
188	Ã¬\ dek
213	Ã¬\ dÇ«
770	Ã¬\ e
186	Ã¬\ ede
1204	Ã¬\ g
491	Ã¬\ go
214	Ã¬\ got
292	Ã¬\ gÃ
227	Ã¬\ gÄ±
878	Ã¬\ h
480	Ã¬\ ha
195	Ã¬\ ha\ 
278	Ã¬\ hÇ«
490	Ã¬\ k'
301	Ã¬\ k'Ã
891	Ã¬\ n
339	Ã¬\ nÃ 
244	Ã¬\ s
609	Ã¬\ t
259	Ã¬\ t'Ã
245	Ã¬\ ts'
613	Ã¬\ we
329	Ã¬\ y
345	Ã¬,
290	Ã¬,\ 
1684	Ã¬-
483	Ã¬-K
483	Ã¬-KrÄ
737	Ã¬-le
425	Ã¬-le\ 
313	Ã¬-Ä
313	Ã¬-Ä±Ì
475	Ã¬.
220	Ã¬.\ 
343	Ã¬?
606	Ã¬d
230	Ã¬dÃ
214	Ã¬e
555	Ã¬g
411	Ã¬gh
283	Ã¬ghÃ 
643	Ã¬h
311	Ã¬hd
268	Ã¬hdÄ±
1847	Ã¬k
271	Ã¬kw
267	Ã¬kw'o
1547	Ã¬kÃ
1540	Ã¬kÃ²\ 
1729	Ã¬l
250	Ã¬la
1478	Ã¬le
220	Ã¬le\ t
293	Ã¬le,\ 
228	Ã¬le.\ 
490	Ã¬t
337	Ã¬tÅ
319	Ã¬tÅ‚a
802	Ã¬y
614	Ã¬ya
344	Ã¬yah\ 
186	Ã¬ye
950	Ã¬Ã¬
251	Ã¬Ã¬tÅ
10795	Ã¬Ä±
328	Ã¬Ä±\ N
228	Ã¬Ä±\ a
1062	Ã¬Ä±\ d
956	Ã¬Ä±\ e
1409	Ã¬Ä±\ g
844	Ã¬Ä±\ h
350	Ã¬Ä±\ k
936	Ã¬Ä±\ n
518	Ã¬Ä±\ s
626	Ã¬Ä±\ t
1478	Ã¬Ä±\ w
335	Ã¬Ä±\ y
265	Ã¬Ä±Ì¨
213	Ã¬Å‚
206	Ã¬Å‚Ä±
5172	Ã¬Ì¨
429	Ã¬Ì¨\ a
226	Ã¬Ì¨\ e
388	Ã¬Ì¨\ g
306	Ã¬Ì¨\ h
188	Ã¬Ì¨\ n
214	Ã¬Ì¨\ t
230	Ã¬Ì¨h
528	Ã¬Ì¨lÃ
858	Ã¬Ì¨Ã¬
365	Ã¬Ì¨Ä±
4102	Ã²\ 
184	Ã²\ N
369	Ã²\ a
525	Ã²\ d
262	Ã²\ dÇ«
424	Ã²\ e
302	Ã²\ g
418	Ã²\ k
343	Ã²\ k'Ã
311	Ã²\ n
232	Ã²\ t
287	Ã²\ w
854	Ã²h
727	Ã²hd
712	Ã²hdÄ±
316	Ã²jÃ
198	Ã²o
668	Ã²t
322	Ã²t'
304	Ã²tÅ
304	Ã²tÅ‚'
442	Ã²Ã
262	Ã²Ã¨
540	Ã²É‚
489	Ã²É‚Ç«
17977	Ã²Ì¨
10609	Ã²Ì¨\ 
497	Ã²Ì¨\ K
1100	Ã²Ì¨\ a
608	Ã²Ì¨\ d
862	Ã²Ì¨\ e
1606	Ã²Ì¨\ g
1376	Ã²Ì¨\ h
451	Ã²Ì¨\ k
1189	Ã²Ì¨\ n
289	Ã²Ì¨\ s
627	Ã²Ì¨\ t
621	Ã²Ì¨\ w
272	Ã²Ì¨\ x
297	Ã²Ì¨\ y
198	Ã²Ì¨,\ 
554	Ã²Ì¨-
438	Ã²Ì¨hd
3183	Ã²Ì¨ht
260	Ã²Ì¨hÅ
306	Ã²Ì¨mb
505	Ã²Ì¨ta
556	Ã²Ì¨Ã²
210	Ã²Ì¨Ä…
217	Ã²Ì¨Ç«
369	Ä…\ 
243	Ä…Ã 
243	Ä…Ã Ì¨
280	Ä™\ 
410	Ä™Ã¨
409	Ä™Ã¨Ì¨
21044	Ä±\ 
362	Ä±\ N
359	Ä±\ NÃ²
192	Ä±\ Z
189	Ä±\ Zez
738	Ä±\ a
1988	Ä±\ d
212	Ä±\ dÄ±
855	Ä±\ dÇ«
1467	Ä±\ e
242	Ä±\ ede
407	Ä±\ eyÄ
2295	Ä±\ g
513	Ä±\ gh
277	Ä±\ ghÇ
242	Ä±\ got
783	Ä±\ gÄ±
2321	Ä±\ ha
610	Ä±\ ha\ 
337	Ä±\ han
570	Ä±\ haz
268	Ä±\ hÇ«
570	Ä±\ k'
320	Ä±\ k'Ã
2542	Ä±\ n
395	Ä±\ nax
577	Ä±\ ne
326	Ä±\ nez
1050	Ä±\ nÃ
460	Ä±\ nÃ 
505	Ä±\ nÃ¨
359	Ä±\ nÄ±
1355	Ä±\ s
786	Ä±\ sÃ¬
1857	Ä±\ t
268	Ä±\ t'a
528	Ä±\ t'Ã
521	Ä±\ ts'
378	Ä±\ tÅ‚
2327	Ä±\ w
404	Ä±\ weg
360	Ä±\ wek
404	Ä±\ wet
232	Ä±\ xÃ¨
521	Ä±\ y
187	Ä±\ ya
359	Ä±\ Ä±Ì
2159	Ä±,
1932	Ä±,\ 
1442	Ä±,\ â€
1235	Ä±-
511	Ä±-a
510	Ä±-aho
323	Ä±-l
2069	Ä±.
372	Ä±.\ 
840	Ä±a
378	Ä±ah
182	Ä±c
733	Ä±d
213	Ä±dz
1697	Ä±g
1530	Ä±gh
897	Ä±gha\ 
214	Ä±ghÃ 
321	Ä±ghÇ«
1092	Ä±h
411	Ä±hÉ
386	Ä±hÉ‚Ã
767	Ä±k
551	Ä±k'
346	Ä±k'Ã¨
497	Ä±l
192	Ä±m
1438	Ä±n
908	Ä±nÃ¬
542	Ä±nÃ¬\ 
265	Ä±nÃ¬y
475	Ä±s
210	Ä±st\ 
5844	Ä±t
962	Ä±t'
935	Ä±t'Ã 
4499	Ä±ts
864	Ä±ts'Ã
3421	Ä±ts'Ç
660	Ä±w
453	Ä±wÇ
260	Ä±wÇ«\ 
594	Ä±x
484	Ä±xÃ¨\ 
233	Ä±y
258	Ä±z
5103	Ä±Ã¬
2435	Ä±Ã¬\ 
379	Ä±Ã¬\ a
187	Ä±Ã¬\ e
392	Ä±Ã¬\ g
241	Ä±Ã¬\ n
200	Ä±Ã¬\ w
244	Ä±Ã¬-l
269	Ä±Ã¬hd
220	Ä±Ã¬kw
974	Ä±Ã¬le
349	Ä±Ã¬ya
2530	Ä±Ä±\ 
232	Ä±Ä±\ d
635	Ä±Ä±\ h
470	Ä±Ä±\ n
540	Ä±Ä±\ s
33549	Ä±Ì¨
10818	Ä±Ì¨\ 
426	Ä±Ì¨\ d
706	Ä±Ì¨\ e
954	Ä±Ì¨\ g
1572	Ä±Ì¨\ h
493	Ä±Ì¨\ k
890	Ä±Ì¨\ n
1896	Ä±Ì¨\ s
908	Ä±Ì¨\ t
1221	Ä±Ì¨\ w
244	Ä±Ì¨\ x
195	Ä±Ì¨\ y
209	Ä±Ì¨\ Ä
581	Ä±Ì¨,\ 
836	Ä±Ì¨-
462	Ä±Ì¨-l
520	Ä±Ì¨.
263	Ä±Ì¨.\ 
501	Ä±Ì¨de
2760	Ä±Ì¨dÃ
187	Ä±Ì¨dÄ
1329	Ä±Ì¨h
714	Ä±Ì¨ht
231	Ä±Ì¨hw
2114	Ä±Ì¨l
1283	Ä±Ì¨lÃ
579	Ä±Ì¨lÄ
184	Ä±Ì¨nÃ
606	Ä±Ì¨t'
220	Ä±Ì¨tÅ
186	Ä±Ì¨wo
480	Ä±Ì¨wÇ
304	Ä±Ì¨zÃ
2207	Ä±Ì¨Ã¬
6684	Ä±Ì¨Ä±
869	Ä±Ì¨Å‚
508	Ä±Ì¨É‚
2379	Å‚'
795	Å‚'a
603	Å‚'axÇ
1305	Å‚'Ã
408	Å‚'Ã¨\ 
204	Å‚'Ã¨.
270	Å‚'Ã²\ 
235	Å‚'Ä
2327	Å‚a
566	Å‚a\ 
200	Å‚a.
728	Å‚aÃ 
286	Å‚aÃ \ 
214	Å‚aÃ g
274	Å‚aÄ
265	Å‚aÄ±Ì
1267	Å‚e
289	Å‚e\ 
197	Å‚e\ ha
236	Å‚eg
1622	Å‚Ã
239	Å‚Ã 
1104	Å‚Ã¨
262	Å‚Ã²Ì¨
1614	Å‚Ä±Ì¨
734	Å‚Ç«
18219	Ç«\ 
321	Ç«\ NÃ²
592	Ç«\ a
1560	Ç«\ d
210	Ç«\ dÃ
201	Ç«\ dÄ±
805	Ç«\ dÇ«
1466	Ç«\ e
196	Ç«\ ede
374	Ç«\ eyÄ
268	Ç«\ eÅ‚
1880	Ç«\ g
268	Ç«\ gh
723	Ç«\ go
212	Ç«\ got
706	Ç«\ gÄ±
2184	Ç«\ h
1270	Ç«\ ha
272	Ç«\ ha\ 
619	Ç«\ haz
333	Ç«\ ho
524	Ç«\ hÇ«
409	Ç«\ k'
221	Ç«\ k'Ã
183	Ç«\ mÃ²
2052	Ç«\ n
663	Ç«\ na
331	Ç«\ nax
294	Ç«\ ne
435	Ç«\ nÃ 
399	Ç«\ nÄ±
1430	Ç«\ s
195	Ç«\ se
885	Ç«\ sÃ¬
1648	Ç«\ t
290	Ç«\ t'a
535	Ç«\ t'Ã
599	Ç«\ ts'
1375	Ç«\ w
804	Ç«\ we
215	Ç«\ whÃ
230	Ç«\ wÄ±
422	Ç«\ xÃ
227	Ç«\ xÃ 
195	Ç«\ xÃ¨
307	Ç«\ y
541	Ç«\ Ä±Ì
234	Ç«\ Å‚Ç
491	Ç«,
403	Ç«,\ 
1303	Ç«-
392	Ç«-d
199	Ç«-dÇ«
447	Ç«-le\ 
529	Ç«.
252	Ç«.\ 
225	Ç«d
730	Ç«n
268	Ç«ne
342	Ç«nÄ
3735	Ç«t
3584	Ç«t'
883	Ç«t'e,
2289	Ç«t'e.
206	Ç«z
4738	Ç«Ã
4692	Ç«Ã²Ì¨
1161	Ç«Ç«\ 
685	Ç«Ç«\ s
786	É‚a
306	É‚a\ 
304	É‚aa
200	É‚e
1877	É‚Ã
1062	É‚Ã 
437	É‚Ã \ 
252	É‚Ã \ h
355	É‚Ã a
187	É‚Ã a\ 
214	É‚Ã¬Ì¨
581	É‚Ã²
578	É‚Ã²Ì¨
796	É‚Ä
724	É‚Ä±Ì¨
1295	É‚Ç«
438	É‚Ç«\ 
576	É‚Ç«Ç«
25860	Ì¨\ 
497	Ì¨\ K
497	Ì¨\ K'Ã
297	Ì¨\ N
223	Ì¨\ NÃ²
227	Ì¨\ Z
223	Ì¨\ Zez
1907	Ì¨\ a
278	Ì¨\ aah
570	Ì¨\ ag
184	Ì¨\ ay
1213	Ì¨\ d
223	Ì¨\ dÄ±
394	Ì¨\ dÇ«
2081	Ì¨\ e
474	Ì¨\ ed
267	Ì¨\ ede
227	Ì¨\ egh
448	Ì¨\ eyÄ
293	Ì¨\ eÅ‚
3166	Ì¨\ g
607	Ì¨\ gh
344	Ì¨\ gha
197	Ì¨\ god
252	Ì¨\ gog
337	Ì¨\ got
710	Ì¨\ gÄ±
2210	Ì¨\ ha
447	Ì¨\ ha\ 
790	Ì¨\ had
193	Ì¨\ hag
394	Ì¨\ ho
294	Ì¨\ hÃ²
534	Ì¨\ hÇ«
1129	Ì¨\ k'
452	Ì¨\ k'e
562	Ì¨\ k'Ã
191	Ì¨\ l
2421	Ì¨\ n
832	Ì¨\ na
445	Ì¨\ nax
332	Ì¨\ ne
485	Ì¨\ nÃ 
490	Ì¨\ nÄ±
2310	Ì¨\ s
260	Ì¨\ se
1510	Ì¨\ sÃ¬
402	Ì¨\ sÄ±
1898	Ì¨\ t
258	Ì¨\ t'a
562	Ì¨\ t'Ã
848	Ì¨\ ts'
2104	Ì¨\ w
220	Ì¨\ wec
249	Ì¨\ weg
221	Ì¨\ wek
365	Ì¨\ wet
557	Ì¨\ xÃ
313	Ì¨\ xÃ 
244	Ì¨\ xÃ¨
584	Ì¨\ y
243	Ì¨\ ya
229	Ì¨\ ye
341	Ì¨\ Ä±Ì
1024	Ì¨,
877	Ì¨,\ 
1452	Ì¨-
184	Ì¨-g
525	Ì¨-l
288	Ì¨-le\ 
719	Ì¨.
370	Ì¨.\ 
3674	Ì¨d
516	Ì¨de
2760	Ì¨dÃ
1852	Ì¨dÃ¨\ 
354	Ì¨dÃ¨,
190	Ì¨dÄ
223	Ì¨g
5462	Ì¨h
519	Ì¨hd
326	Ì¨hdaa
3930	Ì¨ht
3112	Ì¨htsÄ
301	Ì¨htÄ±
253	Ì¨htÅ‚
264	Ì¨hw
197	Ì¨hwhÇ
264	Ì¨hÅ
263	Ì¨hÅ‚Ä
197	Ì¨k
2894	Ì¨l
1982	Ì¨lÃ
228	Ì¨lÃ \ 
311	Ì¨lÃ .
283	Ì¨lÃ¨,
585	Ì¨lÃ¨.
579	Ì¨lÄ
518	Ì¨lÄ±Ì
349	Ì¨m
309	Ì¨mb
224	Ì¨n
184	Ì¨nÃ
1745	Ì¨t
746	Ì¨t'
196	Ì¨t'e\ 
505	Ì¨ta
270	Ì¨tÅ
858	Ì¨w
220	Ì¨wo
480	Ì¨wÇ
228	Ì¨wÇ«\ 
618	Ì¨z
304	Ì¨zÃ
304	Ì¨zÃ¬Ä
4877	Ì¨Ã
1255	Ì¨Ã¨
1214	Ì¨Ã¨Ì¨
3066	Ì¨Ã¬
3066	Ì¨Ã¬Ì¨
556	Ì¨Ã²
556	Ì¨Ã²Ì¨
7529	Ì¨Ä
333	Ì¨Ä…\ 
7048	Ì¨Ä±
7048	Ì¨Ä±Ì¨
919	Ì¨Å‚
184	Ì¨Å‚aÃ
631	Ì¨Å‚Ã¨
217	Ì¨Ç«
537	Ì¨É‚
252	Ì¨É‚Ç«
494	â€˜
495	â€™
457	â€™\ 
2463	â€œ
434	â€œD
183	â€œDÇ«
306	â€œE
381	â€œN
201	â€œS
2095	â€
2025	â€\ 
210	â€\ Ze
223	â€\ ge
426	â€\ gÃ
193	â€\ gÄ
420	â€\ yÃ
