TotalCount: 1308813
Lang: dop=Lokpa
Script: Latin
Region: BJ
Encoding: utf8
Source: bible.is
Coverage: 0.984387
WeightedCoverage: 8.45731
FreqCoverage: 100
MatchFactor: 2.05322
758	\ Am
724	\ Ama
190	\ Ca
181	\ Caa
275	\ Fe
262	\ Feesu
294	\ Ka
513	\ Ki
508	\ Kilis
240	\ K ã
181	\ La
511	\ Ma
280	\ Ma\ 
250	\ Mp
743	\ Na
547	\ Na\ 
518	\ Pa
257	\ Pa\ 
215	\ Paa
298	\ Pi
204	\ Piy…õ
1397	\ P…
206	\ P…î…î
1110	\ P…ô
519	\ P…ô\ t
223	\ P…ôya
218	\ Sa
174	\ S…
924	\ Ta
679	\ Tacaa
770	\ T…
409	\ T…î
310	\ T…îm\ 
284	\ T…ô
1965	\ Ye
295	\ Ye\ 
1603	\ Yesu\ 
380	\ Yo
486	\ Yu
436	\ Yuta\ 
219	\ a\ 
173	\ ac
547	\ al
225	\ al ã\ 
291	\ an
194	\ antul
342	\ ap
264	\ apal 
221	\ as
211	\ at
168	\ aw
1362	\ ca
716	\ caa
398	\ caa\ 
442	\ ca…£a
1361	\ c…
589	\ c…î
216	\ c…î-
217	\ c…ôn…
509	\ c…õ
173	\ c…õk…
283	\ fe
740	\ f…
524	\ f…õ…©
1011	\ ha
213	\ ha-
212	\ hal…ô
180	\ hat
883	\ he
201	\ heela
559	\ heeli
446	\ hi
199	\ hiki\ 
841	\ h…
232	\ h…î
166	\ h…ô
367	\ h…õ
936	\ h ã
251	\ h ãl
265	\ h ã ã
309	\ h ãÃÅ
2693	\ ka
1045	\ ka\ 
285	\ ka\ t
165	\ ka\ w…
546	\ kaa\ 
184	\ kan
821	\ ki
359	\ ki≈ã\ 
326	\ ko
2262	\ kp
1306	\ kpa
171	\ kpa\ 
248	\ kpaa
175	\ kpakp
376	\ kpa…£
211	\ kpe
395	\ kp…õ
216	\ kp…õn
247	\ ku
1241	\ k√°\ 
181	\ k√°\ k
220	\ k√°\ l
175	\ k√°\ t
10514	\ k…
1766	\ k…î
189	\ k…îk…
372	\ k…îma
187	\ k…în
268	\ k…ît
194	\ k…î≈ã
445	\ k…î…î
249	\ k…ôl
8389	\ k…õ
3903	\ k…õ\ 
272	\ k…õ\ k
535	\ k…õ\ m
178	\ k…õ\ n
555	\ k…õ\ p
239	\ k…õ\ s
598	\ k…õ\ t
195	\ k…õ\ ∆
419	\ k…õ\ …
169	\ k…õl…
269	\ k…õ…õ
3908	\ k…õÃÅ
4386	\ k ã
616	\ k ã\ 
202	\ k ã\ t
792	\ k ãl
212	\ k ãla
170	\ k ãl…
398	\ k ãl 
237	\ k ãny
542	\ k ãpa
332	\ k ãs…
193	\ k ãt…
539	\ k ãy
221	\ k ãya
304	\ k ãy…
3448	\ la
717	\ la\ 
519	\ lak…©
545	\ lapa\ 
276	\ lap ã
354	\ la≈ã
167	\ la…£a
217	\ le
263	\ li
243	\ li…£i
208	\ lo
247	\ lu
169	\ lu…£u
1832	\ l…
262	\ l…î
269	\ l…ôs
265	\ l…õla
520	\ l…©…©
573	\ l ã
242	\ l ãl
218	\ l ãm\ 
4182	\ ma
2576	\ ma\ 
320	\ ma\ k
191	\ ma\ l
279	\ ma\ n
633	\ ma\ t
193	\ ma\ ta
357	\ ma\ t…
431	\ maa\ 
1009	\ ma…£a
3856	\ mp
1308	\ mpa
776	\ mpa\ p
233	\ mpaa 
796	\ mpi\ 
359	\ mpi\ p
403	\ mp…
219	\ mp…õ\ 
837	\ mp ã\ 
214	\ mp ã,
197	\ mp ã.
892	\ m√°
2017	\ m…
1357	\ m…ô\ 
587	\ m…ô\ t
284	\ m…õ
523	\ m ã
694	\ n\ 
218	\ n\ k
14516	\ na
12539	\ na\ 
190	\ na\ Y
243	\ na\ a
497	\ na\ k
236	\ na\ k 
218	\ na\ l
1027	\ na\ m
172	\ na\ ma
291	\ na\ mp
381	\ na\ m√
177	\ na\ m…
480	\ na\ n
172	\ na\ ny
3272	\ na\ p
310	\ na\ pa
1756	\ na\ p√
1094	\ na\ p…
200	\ na\ s
680	\ na\ t…
187	\ na\ y
310	\ na\ ≈Ñ
325	\ na\ ∆ñ
3735	\ na\ …©
305	\ na-
910	\ naa
333	\ naal…
313	\ ni
244	\ ni≈ã\ 
1368	\ nt
197	\ nte
522	\ nti\ 
563	\ nt…
248	\ nt…õÃ
4783	\ ny
222	\ nya
745	\ ny√°\ 
279	\ ny…î…
2684	\ ny…ô
628	\ ny…ôm
661	\ ny…ôn
224	\ ny…ô≈
1053	\ ny…ôÃ
279	\ ny…©\ 
307	\ ny ã…
639	\ n√°\ 
173	\ n√°√°
2335	\ n…
268	\ n…î…î
1006	\ n…î…£
775	\ n…©…©
6845	\ pa
4846	\ pa\ 
205	\ pa\ h
657	\ pa\ k
186	\ pa\ k…
378	\ pa\ l
228	\ pa\ la
407	\ pa\ n
231	\ pa\ p
181	\ pa\ s…
1556	\ pa\ t
608	\ pa\ ta
764	\ pa\ t…
293	\ pa\ y
180	\ pa\ ya
1331	\ paa\ 
193	\ paa\ p
204	\ paa\ t
221	\ pa…
221	\ pa…£a
487	\ pi
688	\ po
329	\ polo\ 
238	\ pu
2996	\ p√°
238	\ p√°\ h
384	\ p√°\ k
225	\ p√°\ l
220	\ p√°\ n
285	\ p√°\ p
302	\ p√°\ s
682	\ p√°\ t
8097	\ p…
363	\ p…î…î
6287	\ p…ô
3423	\ p…ô\ 
315	\ p…ô\ k
307	\ p…ô\ l
1594	\ p…ô\ t
447	\ p…ô\ w
185	\ p…ôc…
239	\ p…ôl
544	\ p…ôs…
313	\ p…ôya
1058	\ p…ôÃÅ
871	\ p…õ
324	\ p…õl…
419	\ p…õ…õ
458	\ p…©…©
1286	\ p ã
888	\ p ãl 
298	\ p ãnt
837	\ sa
195	\ saa
212	\ samaa
335	\ se
381	\ su
10211	\ s…
1895	\ s…î
237	\ s…îsa
872	\ s…îs…
533	\ s…î…î
1121	\ s…ô
256	\ s…ôl…
172	\ s…ôm\ 
195	\ s…ô≈ã
581	\ s…õ…õ
297	\ s…õ…£
6279	\ s…©
3753	\ s…©\ 
447	\ s…©\ m
166	\ s…©\ n
865	\ s…©\ p
350	\ s…©\ t
949	\ s…©\ …
2084	\ s…©:\ 
235	\ s…©…©
454	\ s ã ã
9314	\ ta
1245	\ ta\ 
190	\ ta\ k…
192	\ ta\ ny
214	\ ta\ t
3441	\ taa\ 
774	\ taa\ k
174	\ taa\ l
729	\ taa\ n
264	\ taa\ s
757	\ taa\ t
380	\ taa,\ 
673	\ taa.\ 
248	\ taapa
168	\ tak…ô
260	\ tala\ 
656	\ tam
180	\ tam\ 
356	\ tampa
170	\ tasa\ 
1172	\ ta…
1172	\ ta…£a
1339	\ te
463	\ teu\ 
1396	\ ti
213	\ tii
183	\ tike\ 
519	\ til
180	\ tilla
207	\ timpi
783	\ to
279	\ too
201	\ to≈ã\ 
296	\ tu
185	\ tuu
951	\ t√
898	\ t√°\ 
301	\ t√°\ t
23604	\ t…
13293	\ t…î
2497	\ t…î\ 
195	\ t…î\ n
847	\ t…î\ p
346	\ t…î\ s
233	\ t…î\ t
487	\ t…î\ …
1478	\ t…î,\ 
1574	\ t…î.\ 
418	\ t…îk
246	\ t…îk…
1810	\ t…îm
1036	\ t…îm\ 
393	\ t…îma
259	\ t…în
660	\ t…ît…
413	\ t…î≈ã
2816	\ t…î…î
1180	\ t…î…£
7331	\ t…ô
1557	\ t…ô\ 
194	\ t…ô\ k
553	\ t…ô\ t
467	\ t…ôk
195	\ t…ôkp
851	\ t…ôm
402	\ t…ôma
440	\ t…ôml
1864	\ t…ôna
240	\ t…ôn…
200	\ t…ôya
525	\ t…ô≈ã
624	\ t…ôÃÅ
2230	\ t…õ
217	\ t…õ\ 
207	\ t…õl…
397	\ t…õma
316	\ t…õt 
647	\ t…õ…õ
170	\ t…©\ 
530	\ t…©…©
1241	\ t ã
564	\ t ã\ 
177	\ t ã…£
1288	\ wa
970	\ waa
396	\ waal…
243	\ waas
258	\ waat 
1896	\ we
220	\ weesu
187	\ wei\ p
1018	\ wei\ …
166	\ wi
203	\ wo
184	\ wontu
313	\ wu
306	\ wul
2367	\ w…
2317	\ w…õ
888	\ w…õ\ 
210	\ w…õ\ t
343	\ w…õna
883	\ w…õ…õ
1161	\ ya
893	\ yaa
530	\ yaa\ 
1428	\ ye
520	\ ye\ 
529	\ yel
272	\ yele\ 
175	\ yem\ 
471	\ yo
360	\ yoo
1923	\ y…
835	\ y…î…£
957	\ y…ôla
623	\ y ãl 
498	\ ≈Ñ
444	\ ≈Ñ\ 
1225	\ ≈ã
693	\ ≈ãk
238	\ ≈ãku\ 
530	\ ≈ãm
288	\ ≈ãmaa
4790	\ ∆ñ
252	\ ∆ñ\ 
516	\ ∆ñl
455	\ ∆ñl…õ
3195	\ ∆ñs…î
401	\ ∆ñÃÅ\ 
20554	\ …©
6629	\ …©\ 
220	\ …©\ h
1425	\ …©\ k
355	\ …©\ ka
328	\ …©\ k√
321	\ …©\ k…
450	\ …©\ l
257	\ …©\ la
199	\ …©\ m
528	\ …©\ n
222	\ …©\ ny
339	\ …©\ p
197	\ …©\ p…
219	\ …©\ s…
1749	\ …©\ t
505	\ …©\ ta
958	\ …©\ t…
390	\ …©\ w
197	\ …©\ w…
253	\ …©\ y
333	\ …©\ …©
211	\ …©cat
373	\ …©f
343	\ …©fal
1529	\ …©l…õ
196	\ …©n…ô
228	\ …©n…õ
1021	\ …©n…©
489	\ …©sa…
2734	\ …©s…
587	\ …©s…î
794	\ …©s…ô
365	\ …©s…õ
988	\ …©s…©
234	\ …©…©\ 
6520	\ …©ÃÅ\ 
230	\ …©ÃÅl
583	\ ·∏
247	\ ·∏æ
247	\ ·∏æp 
336	\ ·∏øp 
178	,\ a
182	,\ h
734	,\ m
327	,\ ma\ 
2781	,\ n
2472	,\ na\ 
196	,\ na\ m
648	,\ na\ p
708	,\ na\ …
1431	,\ p
608	,\ pa
299	,\ pa\ 
300	,\ paa\ 
363	,\ p…ô\ 
192	,\ s
422	,\ t
389	,\ y
190	,\ ye\ 
177	,\ ∆ñs…
1948	,\ …©
340	,\ …©\ 
955	,\ …©l…
418	,\ …©ÃÅ
645	-m\ 
1186	-m…õ
450	-m…õ\ 
186	-m…õ\ t
535	-m…õ…£
338	-t…
165	-t…©
432	-t ã
255	-t ã…£
1428	-w…
1349	-w…õ
629	-w…õ\ 
340	-w…õ\ s
525	-w…õ…£
452	-≈ã
346	-≈ã\ 
2192	-…©
1772	-…©\ 
222	-…©\ na
509	-…©\ s…
261	-…©\ t…
259	-…©.\ 
812	.\ A
702	.\ Ama\ 
435	.\ M
210	.\ Mp
634	.\ N
489	.\ Na\ 
1198	.\ P
337	.\ Pa
199	.\ Pa\ 
574	.\ P…ô\ 
426	.\ T
272	.\ Y
168	.\ Ye\ 
1019	.\ ∆ñ
213	.\ ∆ñ\ 
410	.\ ∆ñl…
196	.\ ∆ñÃÅ
211	.\ ·∏æp
262	:\ M
183	:\ Ma
192	:\ N
257	:\ P
357	:\ T
241	:\ Ta
181	:\ Y
335	:\ ∆
330	:\ ∆ñ
183	:\ ∆ñÃÅ
1135	Ama\ 
182	Caa
275	Fees
274	Feesu…
526	Kili
525	Kilisi
334	K ã
565	Ma\ 
209	Mpi\ 
892	Na\ 
214	Na\ p
212	Na\ …©
507	Pa\ 
167	Pa\ t
363	Paa
312	Paa\ 
230	Piy
224	Piy…
224	Piy…õ…
244	P…î
230	P…î…
226	P…î…îl
1931	P…ô
701	P…ô\ ta
295	P…ô\ t…
332	P…ôy
189	P…ôya…
743	Taca
598	Tacaa\ 
509	T…î
356	T…îm
911	T…ô
183	T…ô\ 
652	T…ôna…
665	Ye\ 
1871	Yesu
201	Yesu\ K
177	Yesu\ c
254	Yesu\ k
183	Yesu\ n
248	Yesu\ s
356	Yesu\ t
169	Yoha
169	Yohaan
205	Yos
515	Yut
504	Yuta
375	Yuta\ n
230	a\ K
314	a\ P
211	a\ S
275	a\ T
190	a\ Taca
1155	a\ Y
780	a\ Yesu
1010	a\ a
232	a\ al
956	a\ c
482	a\ ca
287	a\ caa
407	a\ c…
194	a\ c…õ
305	a\ f
1298	a\ h
214	a\ ha
350	a\ heel
268	a\ h…
242	a\ h ã
6500	a\ k
748	a\ ka
215	a\ ka\ 
173	a\ kaa\ 
183	a\ ki≈ã
647	a\ kp
307	a\ kpa
226	a\ k√°\ 
574	a\ k…î
2490	a\ k…õ
1173	a\ k…õ\ 
1119	a\ k…õÃ
1256	a\ k ã
187	a\ k ã\ 
192	a\ k ãl
2142	a\ l
1006	a\ la
237	a\ lap
179	a\ la≈ã
646	a\ l…
247	a\ l…õl
4496	a\ m
1067	a\ ma
647	a\ ma\ 
171	a\ ma\ t
269	a\ ma…£
1929	a\ mp
677	a\ mpa\ 
377	a\ mpi\ 
216	a\ mp…õ
543	a\ mp ã
584	a\ m√
551	a\ m√°\ 
487	a\ m…ô\ 
188	a\ m…õ
7605	a\ n
3290	a\ na\ 
341	a\ na\ m
860	a\ na\ p
217	a\ na\ t
919	a\ na\ …
421	a\ naa
189	a\ naal
307	a\ nt
295	a\ ny√°
1019	a\ ny…ô
234	a\ ny…©
198	a\ n√°\ 
776	a\ n…
424	a\ n…î…
251	a\ n…©…
8963	a\ p
1855	a\ pa\ 
227	a\ pa\ k
165	a\ pa\ l
627	a\ pa\ t
407	a\ paa\ 
201	a\ pi
175	a\ po
2274	a\ p√
2242	a\ p√°\ 
2296	a\ p…ô
865	a\ p…ô\ 
232	a\ p…ôs
811	a\ p…ôÃ
305	a\ p…õ
800	a\ p 
701	a\ p ãl
3543	a\ s
295	a\ sa
2835	a\ s…
590	a\ s…î
315	a\ s…îs
227	a\ s…î…
352	a\ s…ô
1097	a\ s…©\ 
486	a\ s…©:
11321	a\ t
2422	a\ ta
503	a\ ta\ 
858	a\ taa\ 
167	a\ taa.
281	a\ te
590	a\ ti
246	a\ till
252	a\ to
314	a\ t√°\ 
6921	a\ t…
3479	a\ t…î
719	a\ t…î\ 
397	a\ t…î,
503	a\ t…î.
483	a\ t…îm
902	a\ t…î…
2563	a\ t…ô
342	a\ t…ô\ 
175	a\ t…ôk
319	a\ t…ôm
791	a\ t…ôn
168	a\ t…ô≈
427	a\ t…ôÃ
654	a\ t…õ
214	a\ t…õm
405	a\ t ã
180	a\ t ã\ 
1934	a\ w
219	a\ waa
425	a\ wei\ 
746	a\ w…õ
310	a\ w…õ\ 
249	a\ w…õ…
1841	a\ y
217	a\ yaa\ 
405	a\ ye
178	a\ ye\ 
724	a\ y…
316	a\ y…î…
390	a\ y…ôl
183	a\ y ãl
848	a\ ≈
348	a\ ≈Ñ
500	a\ ≈ã
207	a\ ≈ãk
237	a\ ≈ãma
1243	a\ ∆ñs…
7642	a\ …©
1818	a\ …©\ 
269	a\ …©\ k
515	a\ …©\ t
191	a\ …©\ …
175	a\ …©l…
227	a\ …©n…
189	a\ …©sa
945	a\ …©s…
4089	a\ …©ÃÅ
1862	a,\ 
682	a,\ na\ 
248	a,\ p
359	a,\ …©
216	a,\ …©l
1062	a-m
415	a-m\ 
556	a-m…õ
206	a-m…õ\ 
270	a-m…õ…
355	a-t
220	a-t ã
717	a-w
678	a-w…õ
292	a-w…õ\ 
288	a-w…õ…
208	a-≈ã\ 
841	a-…©\ 
189	a-…©\ s
191	a-…©\ t
2444	a.\ 
204	a.\ ∆ñ
248	a?\ 
14898	aa\ 
350	aa\ c
184	aa\ c…
341	aa\ h
227	aa\ kp
176	aa\ k…î
1275	aa\ k…õ
263	aa\ k ã
601	aa\ l
276	aa\ la
881	aa\ m
168	aa\ ma
519	aa\ mp
297	aa\ mpa
1596	aa\ na\ 
217	aa\ ny…
1090	aa\ p
482	aa\ pa
224	aa\ pa\ 
333	aa\ p…ô
218	aa\ s…î
831	aa\ s…©
393	aa\ ta
212	aa\ taa
225	aa\ til
1342	aa\ t…î
577	aa\ t…ô
179	aa\ t…õ
540	aa\ w
207	aa\ wei
211	aa\ w…õ
383	aa\ y
636	aa\ …©
182	aa\ …©s
1038	aa,\ 
360	aa,\ na
188	aa,\ …©
275	aa-
1217	aa.
1207	aa.\ 
434	aak
180	aak…©\ 
1674	aal
287	aala
1223	aal…
289	aal…õ\ 
528	aal…©\ 
705	aan
261	aana
217	aan…
181	aan…©\ 
393	aap
387	aapa
194	aapala
907	aas
517	aas…
218	aas…ô
210	aas…©\ 
546	aat
393	aat 
364	aat ã\ 
349	aa ã
877	aca
757	acaa
197	aha
416	aka
276	akp
265	akpa
1461	ak…
394	ak…ôl
196	ak…ôla
886	ak…©
184	ak…©\ t
305	ak ã
1814	ala
465	ala\ 
727	alaa\ 
167	ala…
167	ala…£a
235	ali
2970	al…
850	al…ô
347	al…ôna
1031	al…õ
621	al…õ\ 
1005	al…©
697	al ã\ 
218	al ã\ …
455	am\ 
1198	ama
203	ama\ 
263	amaa
632	ama…
632	ama…£a
603	amp
540	ampa
460	ampana
1671	ana
948	ana\ 
167	ana\ t…
171	ana-
298	anaa\ 
610	ant
196	antu
194	antuli
277	ant 
213	ant ã\ 
633	an…
327	an…©\ 
188	an ã
1512	apa
599	apa\ 
570	apal
252	apalaa
316	apal ã
328	ap…
240	ap…ô
422	ap ã
753	asa
279	asa\ 
219	asi
1450	as…
443	as…ô
216	as…ô…£
703	as…©\ 
185	as…©\ n
179	as…©\ t
167	as ã
369	ata
187	ato
972	at…
170	at…ôl…
451	at…õ\ 
808	at ã\ 
249	at ã\ w
355	awa
268	awa\ 
270	awu
203	awula…
1862	a≈ã
531	a≈ã\ 
222	a≈ãa\ 
218	a≈ãk
244	a≈ã≈ã
8893	a…£a
5239	a…£a\ 
258	a…£a\ Y
511	a…£a\ k
455	a…£a\ m
484	a…£a\ n
1015	a…£a\ p
239	a…£a\ s
788	a…£a\ t
478	a…£a\ …
229	a…£a,\ 
288	a…£a.\ 
414	a…£al…
641	a…£ama
398	a…£ana
283	a…£as…
466	a…£at 
331	a…©
1065	a ã
890	a ã\ 
226	a ã\ t
1596	caa
996	caa\ 
209	caal
221	cat…
207	cat…õ\ 
536	ca…£
299	ca…£a\ 
1065	c…î
216	c…î-
227	c…îÃ
193	c…îÃÅ\ 
284	c…ô
217	c…ôn
217	c…ôn…õ
622	c…õ
178	c…õk
167	c…õk…ô
340	e\ k
303	e\ m
702	e\ n
322	e\ na
462	e\ p
700	e\ t
521	e\ t…
273	e\ t…î
198	e\ t…ô
179	e\ w
363	e\ …©
207	e,\ 
408	e.\ 
499	ee\ 
1134	eel
228	eela
797	eeli
254	eeli\ 
254	eeli…£
668	ees
520	eesu…£
1742	ei\ 
191	ei\ p
1141	ei\ …
830	ei\ …©\ 
192	ei\ …©Ã
375	ela
796	ele
545	ele\ 
176	ele\ na
938	eli
259	eli\ 
267	eli…
267	eli…£i
215	em\ 
177	epe
255	esi
2411	esu
1832	esu\ 
201	esu\ Ki
227	esu\ s…
250	esu\ t…
520	esu…
520	esu…£u
516	eu\ 
411	e≈ã
188	e≈ã\ 
405	fal
337	fala
304	falaa\ 
168	f…ô
734	f…õ
608	f…õ…
324	f…õ…©\ 
213	ha-
255	haa
174	haan
169	haan…©
366	hal
266	hal…
189	hal…ôn
181	hat
928	hee
886	heel
253	heeli…
378	hik
281	hiki
241	h…î
185	h…ô
544	h…õ
169	h…õk
313	h…õ…õ
1061	h ã
360	h ãl
180	h ãl ã
275	h ã 
309	h ãÃ
309	h ãÃÅl
577	i\ k
249	i\ k…õ
447	i\ m
199	i\ ma\ 
652	i\ n
309	i\ na\ 
1012	i\ p
355	i\ pa\ 
507	i\ p…
378	i\ p…ô\ 
239	i\ s
208	i\ s…
1130	i\ t
877	i\ t…
439	i\ t…î
168	i\ t…ô\ 
185	i\ ∆ñs…
1683	i\ …©
255	i\ …©\ k
256	i\ …©\ t
325	i\ …©ÃÅ
180	i,\ 
261	i-m
244	i-m…
323	i.\ 
326	ii\ 
178	iit
169	iiti
210	ika
248	ike
183	ike\ 
451	iki
276	iki\ 
246	ila
213	ile
1099	ili
208	ilim
565	ilis
523	ilisit
339	ill
191	illa
178	illaa\ 
237	im\ 
208	ima
219	impi
539	ina
305	ina\ 
205	inya
288	isa
1098	isi
339	isi\ 
539	isit
515	isiti\ 
295	ite
165	itee
1029	iti
822	iti\ 
227	iti\ t…
344	iya
225	iya\ 
297	iy…
253	iy…õ
252	iy…õ…õ
982	i≈ã
691	i≈ã\ 
182	i≈ã\ k…
214	i≈ã\ t
1011	i…£i
292	i…£i\ 
181	i…£i-m
165	i…£ite
1777	ka\ 
268	ka\ k
514	ka\ t
207	ka\ t…î
200	ka\ w
168	ka\ w…õ
834	kaa
621	kaa\ 
314	kal
225	kal…
228	kan
426	ka…
266	ka…£a\ 
187	ke\ 
461	ki\ 
579	ki≈ã
222	kot
1897	kpa
177	kpa\ 
435	kpaa
201	kpak
176	kpakpa
183	kpat
460	kpa…
400	kpa…£a
277	kpe
704	kp…
496	kp…õ
204	kp…õnt
379	ku\ 
1241	k√°\ 
165	k√°\ la
2092	k…î
191	k…îk
189	k…îk…î
386	k…îm
334	k…îma\ 
191	k…în
297	k…ît
224	k…î≈
458	k…î…
363	k…î…î\ 
1444	k…ô
789	k…ôl
343	k…ôla
288	k…ôl…
172	k…ôl…©
273	k…ôna\ 
179	k…ô…£…
8639	k…õ
4014	k…õ\ 
217	k…õ\ ma
232	k…õ\ mp
311	k…õ\ pa
198	k…õ\ p…
189	k…õ\ s…
175	k…õ\ te
216	k…õ\ t…
195	k…õ\ ∆ñ
427	k…õ\ …©
175	k…õl
348	k…õ…
236	k…õ…õs
3908	k…õÃ
3072	k…õÃÅ\ 
208	k…õÃÅ,
625	k…õÃÅ.
1788	k…©
1316	k…©\ 
253	k…©\ t…
209	k…©-
5387	k ã
1127	k ã\ 
260	k ã\ k
880	k ãl
168	k ãl…©
412	k ãl ã
344	k ãn
240	k ãny…
613	k ãp
273	k ãpan
402	k ãs
223	k ãs…ô
282	k ãt
182	k ãt…î
539	k ãy
196	k ãy…î
285	k ã…£ 
1986	la\ 
205	la\ k
298	la\ n
185	la\ na\ 
330	la\ t
187	la\ t…
241	la\ …©
551	la-
248	la-m
3951	laa
3271	laa\ 
567	laa\ k
308	laa\ k…
237	laa\ mp
477	laa\ na
204	laa\ pa
308	laa\ s…
477	laa\ t…
185	laa,\ 
705	lak
578	lak…
437	lak…©\ 
1165	lap
672	lapa
352	lap 
213	lap ã\ 
171	lat
378	la≈ã
929	la…
610	la…£a\ 
192	la ã
896	le\ 
300	le\ n
205	le\ na\ 
170	le\ t
207	lee
433	li\ 
186	li-
286	lim
374	lin
166	lina
205	liny
196	linya\ 
721	lis
590	lisi
523	lisiti
593	li…£i
218	li…£i-
242	li…£it
218	llaa
346	lo\ 
331	lu\ 
325	lu…£u\ 
802	l…î
174	l…î\ 
208	l…î…£
2654	l…ô
498	l…ôm
544	l…ôn
429	l…ôna\ 
530	l…ôs
299	l…ôs…
535	l…ô…£…
7363	l…õ
3527	l…õ\ 
451	l…õ\ k
260	l…õ\ k…
167	l…õ\ m
558	l…õ\ n
270	l…õ\ na
627	l…õ\ p
284	l…õ\ pa
238	l…õ\ p…
274	l…õ\ s…
649	l…õ\ t
225	l…õ\ ta
291	l…õ\ t…
237	l…õ\ …©
264	l…õ,\ 
362	l…õ.\ 
427	l…õl
262	l…õlaa
193	l…õm
1547	l…õna\ 
277	l…õ…õ
247	l…õÃ
234	l…õÃÅ\ 
3286	l…©
1974	l…©\ 
276	l…©\ k
167	l…©\ k…
425	l…©\ n
262	l…©\ na
201	l…©\ p
217	l…©\ t…
220	l…©-
206	l…©.\ 
551	l…©…
199	l…©…©\ 
185	l…©…©n
196	l…©Ã
5851	l ã
2815	l ã\ 
395	l ã\ k
396	l ã\ n
486	l ã\ t…
554	l ã\ …©
414	l ã,
196	l ã.\ 
263	l ãl
959	l ãm
468	l ãm\ 
740	l ã…£ 
863	m\ k
601	m\ k…õ
365	m\ k…õ\ 
223	m\ k…õÃ
215	m\ m
871	m\ n
479	m\ na\ 
180	m\ p
352	m\ s
317	m\ s…
1276	m\ t
321	m\ ta
213	m\ taa\ 
558	m\ t…î
185	m\ …©
404	m,\ 
749	m.\ 
6497	ma\ 
260	ma\ h
693	ma\ k
214	ma\ k…õ
281	ma\ l
436	ma\ m
168	ma\ ma
940	ma\ n
423	ma\ na\ 
456	ma\ p
169	ma\ p…ô
491	ma\ s…
292	ma\ s…©
789	ma\ t…
447	ma\ t…î
234	ma\ t…ô
276	ma\ w
265	ma\ y
382	ma\ …©
248	ma-
1097	maa
856	maa\ 
184	maa\ t
1902	ma…£a
748	ma…£a\ 
632	ma…£am
220	ma…£as
612	ml…õ
303	mna
1859	mpa
1008	mpa\ 
724	mpa\ pa
331	mpaa
245	mpaa ã
465	mpan
386	mpana\ 
1055	mpi
991	mpi\ 
315	mpi\ p…
532	mp…
288	mp…õ
181	mp…õ\ p
1312	mp ã
390	mp ã\ t
214	mp ã,\ 
196	mp ã.\ 
1210	m√°
1136	m√°\ 
1863	m…ô
1357	m…ô\ 
186	m…ô\ ta
384	m…ô\ t…
240	m…ôl
1616	m…õ
560	m…õ\ 
190	m…õ\ t…
634	m…õ…
554	m…õ…£…
388	m…©
725	m ã
208	m ã…£ 
220	n\ k
20513	na\ 
488	na\ Y
287	na\ Yes
491	na\ a
993	na\ k
185	na\ k…õ
352	na\ k ã
383	na\ l
1762	na\ m
241	na\ ma\ 
730	na\ mp
259	na\ mpa
288	na\ mpi
437	na\ m√°
244	na\ m…ô
1224	na\ n
349	na\ na\ 
297	na\ ny
4509	na\ p
494	na\ pa\ 
2134	na\ p√°
1381	na\ p…ô
349	na\ s…
327	na\ ta
172	na\ taa
184	na\ t√°
415	na\ t…î
913	na\ t…ô
279	na\ w
382	na\ y
183	na\ y…ô
366	na\ ≈
330	na\ ≈Ñ\ 
598	na\ ∆ñs
5016	na\ …
887	na\ …©\ 
399	na\ …©s
3593	na\ …©Ã
206	na,\ 
1401	na-
364	na-m
193	na-m…õ
239	na-w…õ
357	na-…©\ 
394	na.
392	na.\ 
2208	naa
1194	naa\ 
182	naa\ k
280	naa\ t
169	naa\ t…
337	naal
319	naal…õ
220	naan
1239	na…£
1154	na…£a\ 
209	na ã\ 
273	ni≈ã
332	nna
274	nna\ 
412	nta
272	ntaa
227	nte
177	nte\ 
635	nti
534	nti\ 
502	ntu
170	ntu\ 
205	ntul
205	ntulin
1573	nt…
334	nt…î
274	nt…ô
700	nt…õ
306	nt…õ\ 
248	nt…õÃÅ
212	nt…©\ 
831	nt ã\ 
226	nt ã\ k
169	nt ã\ n
177	nt ã\ t
446	nya
200	nya\ 
810	ny√°
276	ny√°\ t
3787	ny…
532	ny…î
280	ny…î…î
2725	ny…ô
189	ny…ôm\ 
315	ny…ôm√
292	ny…ônt
218	ny…ôn…
242	ny…ô≈ã
1053	ny…ôÃÅ
524	ny…©
168	ny…©…©
313	ny ã
307	ny ã…£
934	n√°
703	n√°\ 
173	n√°√
173	n√°√°\ 
1568	n…î
1422	n…î…
1039	n…î…£…
606	n…ô
530	n…ô…£…
1138	n…õ
667	n…õ\ 
242	n…õ\ …©
2470	n…©
1430	n…©\ 
700	n…©\ …©
790	n…©…
291	n…©…©\ 
456	n ã
198	n ãw
179	n ãwa\ 
248	n ã…
248	n ã…£ 
178	o\ n
169	ohaa
169	ohaan…
220	ola
446	olo
342	olo\ 
173	oma
254	ona
306	ont
288	ontu
332	oo\ 
216	ool
237	oos
168	osa
252	oso
228	oti
168	oto
382	o≈ã
253	o≈ã\ 
6857	pa\ 
187	pa\ c
208	pa\ h
738	pa\ k
396	pa\ l
259	pa\ m
608	pa\ n
243	pa\ na
1182	pa\ p
721	pa\ pa\ 
189	pa\ p…
303	pa\ s
1763	pa\ t
236	pa\ ta\ 
320	pa\ taa
387	pa\ t…î
359	pa\ t…ô
261	pa\ w
318	pa\ y
254	pa\ …©
220	pa-
2486	paa
1506	paa\ 
169	paal…©
226	paas
249	paa 
221	paa ã\ 
207	pak
182	pakp
175	pakpaa
719	pal
325	pala
224	palaa\ 
372	pal 
254	pal ã\ 
276	pam
895	pan
533	pana
257	pant
229	pant ã
204	pat
444	pa≈ã
812	pa…
662	pa…£a
258	pa…£a\ 
242	pa…£al
1217	pi\ 
482	pi\ p
308	pi\ p…ô
166	pi\ t…î
166	pi\ …
200	pit
194	piti
200	piy
195	piya
446	pol
346	polo
173	pot
3024	p√°
2930	p√°\ 
353	p√°\ t…
662	p…î
487	p…î…
346	p…î…îs
6880	p…ô
3424	p…ô\ 
223	p…ô\ la
631	p…ô\ ta
878	p…ô\ t…
299	p…ô\ w…
202	p…ôc
176	p…ôc…î
493	p…ôl
165	p…ôla
248	p…ôl…
363	p…ôn
728	p…ôs
235	p…ôs…ô
320	p…ôs…©
398	p…ôy
217	p…ôya…
1058	p…ôÃ
884	p…ôÃÅ\ 
171	p…ôÃÅc
1727	p…õ
241	p…õ\ 
167	p…õ\ pa
381	p…õl
289	p…õl…õ
216	p…õn
609	p…õ…
166	p…õ…õk
193	p…õ…õl
772	p…©
593	p…©…
344	p…©…©\ 
4844	p ã
1361	p ã\ 
533	p ã\ t…
183	p ã\ …©
261	p ã,
263	p ã.
901	p ãl
901	p ãl ã
306	p ãn
299	p ãnt 
1494	p ãÃ
1478	p ãÃÅ…
797	sa\ 
354	sa-
749	saa
486	saa\ 
341	sal
297	sal…
282	sam
230	sama
202	samaa\ 
201	sa≈ã
740	sa…£
417	sa…£at
663	si\ 
558	sit
533	siti
171	siti\ t
185	si…£i
1856	su\ 
201	su\ K
201	su\ Kil
178	su\ c
259	su\ k
196	su\ n
248	su\ s
369	su\ t
205	su\ t…î
220	suu
594	su…£
527	su…£u\ 
6840	s…î
3502	s…î\ 
298	s…î\ T…
283	s…î\ k…
269	s…î\ k 
188	s…î\ na
256	s…î\ s…
364	s…î\ t…
206	s…î\ …©
319	s…îm
1136	s…îs
217	s…îsaa
871	s…îs…î
538	s…ît
434	s…îtaa
942	s…î…
469	s…î…îl
3864	s…ô
192	s…ôlaa
434	s…ôl…
258	s…ôl…ô
169	s…ôl…õ
226	s…ôm
688	s…ôna\ 
184	s…ônt…
167	s…ôp
232	s…ôs
215	s…ôs…©
246	s…ô≈
812	s…ô…£…
1801	s…õ
209	s…õn
185	s…õnta
939	s…õ…õ
327	s…õ…õl
416	s…õ…£…
9937	s…©
5526	s…©\ 
317	s…©\ k
202	s…©\ ma
619	s…©\ n
324	s…©\ na
295	s…©\ pa
345	s…©\ p√
303	s…©\ p…
708	s…©\ t
426	s…©\ t…
1109	s…©\ …©
238	s…©,
387	s…©-
2088	s…©:
262	s…©:\ M
191	s…©:\ N
256	s…©:\ P
357	s…©:\ T
181	s…©:\ Y
333	s…©:\ ∆
1512	s…©…
1149	s…©…©\ 
213	s…©…©t
1288	s ã
488	s ã…£ 
464	s ã 
321	s ã ã\ 
2117	ta\ 
328	ta\ k
180	ta\ k…õ
704	ta\ n
550	ta\ ny…
321	ta\ t
6143	taa
4332	taa\ 
736	taa\ k…
600	taa\ na
331	taa\ s…
218	taa\ ti
813	taa\ t…
448	taa,
204	taa,\ n
799	taa.
253	taap
248	taapal
327	tak
213	tak…
165	tak…ôl
385	tal
360	tala
692	tam
199	tam\ 
356	tamp
342	tampan
376	tas
274	tasa
185	ta≈ã
1365	ta…£
1110	ta…£a\ 
193	ta…£an
348	te\ 
398	tee
192	tee\ 
183	tei
695	teu
463	teu\ 
1514	ti\ 
384	ti\ t…
223	ti\ t…ô
232	tii
267	tik
248	tike
609	til
328	till
180	tillaa
307	tim
207	timp
182	timpi\ 
370	too
258	to≈ã
309	tu\ 
326	tul
215	tuli
205	tuliny
299	tuu
945	t√°
898	t√°\ 
169	t√°\ t…
14738	t…î
2817	t…î\ 
181	t…î\ na
317	t…î\ pa
452	t…î\ p…
386	t…î\ s…
321	t…î\ t…
510	t…î\ …©
1576	t…î,
284	t…î,\ n
352	t…î,\ p
341	t…î,\ …
1866	t…î.
428	t…îk
188	t…îk…©
1848	t…îm
242	t…îm\ k
258	t…îm\ n
319	t…îm\ t
283	t…îma\ 
364	t…în
178	t…în ã
667	t…ît
661	t…ît…î
502	t…î≈
211	t…î≈ã\ 
213	t…î≈ãn
4452	t…î…
1686	t…î…î\ 
524	t…î…î,
445	t…î…î.
1517	t…î…£…
8677	t…ô
1557	t…ô\ 
263	t…ô\ ta
257	t…ô\ t…
489	t…ôk
242	t…ôla
466	t…ôl…
245	t…ôl…õ
875	t…ôm
253	t…ôma\ 
452	t…ôml…
2391	t…ôn
1349	t…ôna\ 
334	t…ôna…
215	t…ôn…õ
174	t…ôs
222	t…ôy
197	t…ôya…
566	t…ô≈
203	t…ô≈ã…
588	t…ô…£…
624	t…ôÃ
624	t…ôÃÅ\ 
3872	t…õ
1128	t…õ\ 
219	t…õ\ na
276	t…õ\ t
223	t…õl
208	t…õl…ô
538	t…õm
321	t…õma\ 
350	t…õt
319	t…õt ã
836	t…õ…
288	t…õ…õ\ 
314	t…õÃ
244	t…õÃÅ\ 
1691	t…©
846	t…©\ 
246	t…©\ t…
535	t…©…
475	t…©…©\ 
5952	t ã
3684	t ã\ 
617	t ã\ k
376	t ã\ k…
662	t ã\ n
296	t ã\ na
240	t ã\ nt
247	t ã\ ta
705	t ã\ t…
268	t ã\ we
307	t ã\ …©
228	t ã,\ 
302	t ã.\ 
215	t ãl
257	t ãnaa
198	t ãt
196	t ãt ã
651	t ã…£ 
205	u\ K
203	u\ Ki
203	u\ Kili
197	u\ c
169	u\ c…
903	u\ k
400	u\ k…õ
236	u\ k…õ\ 
242	u\ k ã
165	u\ l
705	u\ n
374	u\ na\ 
187	u\ p
502	u\ s
463	u\ s…
283	u\ s…©
967	u\ t
201	u\ ta
450	u\ t…î
267	u\ …©
254	u,\ 
367	u.\ 
575	ula
214	ula…
214	ula…£a
178	ula 
336	uli
223	ulin
205	ulinya
295	ulu
200	usi
517	uta
466	uta\ 
366	uta\ ny
282	uu\ 
1035	u…£u\ 
170	u…£u\ k
210	u…£u\ t
858	wa\ 
208	wa\ na\ 
173	wa\ s…©
1041	waa
396	waal
395	waal…©
251	waas
260	waat
258	waat ã
280	wee
258	wees
220	weesu…
1585	wei
1572	wei\ 
1020	wei\ …©
184	wont
564	wul
425	wula
203	wula…£
3842	w…õ
1530	w…õ\ 
358	w…õ\ s…
221	w…õ\ t…
429	w…õn
291	w…õna\ 
1560	w…õ…
750	w…õ…õ\ 
533	w…õ…£…
167	w ã
549	ya\ 
956	yaa
559	yaa\ 
208	yak
175	yak 
171	yak ã\ 
174	yal
761	ya…
754	ya…£
557	ya…£a\ 
522	ye\ 
713	yel
452	yele\ 
184	yele\ n
267	yem
175	yem\ 
368	yoo
883	y√°
817	y√°\ 
180	y√°\ t…
1698	y…î
1394	y…î…
1069	y…î…£…
3729	y…ô
974	y…ôl
958	y…ôlaa
635	y…ôm
315	y…ôm√°
703	y…ôn
194	y…ônt 
242	y…ô≈
1053	y…ôÃ
1053	y…ôÃÅm
485	y…õ
404	y…õ…
226	y…õ…õ\ 
530	y…©
308	y…©\ 
173	y…©…
972	y ã
628	y ãl
624	y ãl ã
309	y ã…
309	y ã…£ 
384	Å\ Y
303	Å\ Ye
303	Å\ Yesu
414	Å\ c
209	Å\ ca
180	Å\ c…
729	Å\ h
205	Å\ h 
1617	Å\ k
224	Å\ ka
413	Å\ kp
201	Å\ k√
201	Å\ k√°\ 
412	Å\ k…
249	Å\ k 
959	Å\ l
584	Å\ la
211	Å\ l…
729	Å\ m
332	Å\ ma
1281	Å\ n
500	Å\ na
382	Å\ ny
175	Å\ ny…ô
210	Å\ n…
1277	Å\ p
390	Å\ pa
209	Å\ po
174	Å\ polo
566	Å\ p…
174	Å\ p…ô\ 
1314	Å\ s
948	Å\ s…
343	Å\ s…©\ 
2665	Å\ t
841	Å\ ta
417	Å\ taa\ 
1243	Å\ t…
472	Å\ w
233	Å\ w…
566	Å\ y
192	Å\ y…
252	Å\ ∆ñ
225	Å\ ∆ñs…
958	Å\ …©
222	Å\ …©s…
170	Å\ …©ÃÅ
242	Å,\ 
742	Å.\ 
227	Åc…î
227	Åc…îÃÅ
547	Ål…
248	Ål…õ
247	Ål…õÃÅ
193	Ål…©
193	Ål…©ÃÅ
1050	Åma
940	Åma\ 
233	Åma\ t…
1644	Å…£
1537	Å…£ 
1537	Å…£ ãÃ
168	ã\ f
224	ã\ h
2958	ã\ k
245	ã\ ka
1775	ã\ k…
1241	ã\ k…õ\ 
364	ã\ k…õÃ
603	ã\ k 
397	ã\ l
191	ã\ la
473	ã\ m
177	ã\ ma
170	ã\ mp
2775	ã\ n
1559	ã\ na
324	ã\ na\ p
415	ã\ na\ …
337	ã\ nt
285	ã\ ny…ô
305	ã\ n…
221	ã\ n…î…
708	ã\ p
387	ã\ p…
170	ã\ p…ô\ 
1108	ã\ s
931	ã\ s…
200	ã\ s…îs
426	ã\ s…©\ 
194	ã\ s…©:
4889	ã\ t
1156	ã\ ta
554	ã\ taa\ 
227	ã\ taa.
3297	ã\ t…
493	ã\ t…î\ 
345	ã\ t…î,
314	ã\ t…î.
193	ã\ t…îm
199	ã\ t…ît
894	ã\ t…î…
181	ã\ t…ôn
165	ã\ t…õl
884	ã\ w
536	ã\ we
513	ã\ wei\ 
165	ã\ w…
306	ã\ y
278	ã\ ≈ã
206	ã\ ∆ñ
179	ã\ ∆ñs…
1626	ã\ …©
589	ã\ …©n…
325	ã\ …©ÃÅ
1650	ã,\ 
456	ã,\ n
404	ã,\ na\ 
223	ã,\ p
422	ã,\ …
249	ã,\ …©l
1843	ã.\ 
198	ã.\ P
417	ãa\ 
332	ãka
169	ãka\ 
168	ãkp
389	ãku
364	ãku\ 
293	ãk…
316	ãk ã
560	ãla
202	ãlaa
802	ãl…
170	ãl…ô
223	ãl…õ\ 
372	ãl…©
2710	ãl ã
444	ãl ã\ t
326	ãl ã,\ 
244	ãl ãm\ 
532	ãm\ 
529	ãma
334	ãmaa
276	ãm…
975	ãna
501	ãna\ 
309	ãnaa
354	ãnt
342	ãnt 
307	ãnt ã\ 
275	ãny
273	ãny…
748	ãpa
280	ãpan
226	ãpant 
302	ãpa≈
205	ãpa≈ã\ 
440	ãs…
271	ãs…ô
215	ãs…ôs…
226	ãt…
198	ãt…î
590	ãt ã
238	ãt ã\ t
332	ãwa
242	ãwa\ 
245	ãya
175	ãyak
175	ãyak ã
313	ãy…
196	ãy…î
195	ãy…î…£
388	ã≈ã
195	ã…ô
185	ã…ô…
185	ã…ô…£…
3309	ã…£
3180	ã…£ 
2577	ã…£ ã\ 
180	ã…£ ã,
255	ã…£ ã.
1053	ã ã
465	ã ã\ 
3467	ãÃÅ
1566	ãÃÅ\ 
275	ãÃÅ\ Ye
191	ãÃÅ\ …©
318	ãÃÅl
193	ãÃÅl…©
1537	ãÃÅ…
1537	ãÃÅ…£ 
326	î\ T
303	î\ T…
298	î\ T…îm
1873	î\ k
1141	î\ k…
994	î\ k…õÃ
419	î\ k 
174	î\ k ãy
251	î\ l
391	î\ m
206	î\ ma
1165	î\ n
849	î\ na
230	î\ na\ p
281	î\ na\ …
1231	î\ p
451	î\ pa
624	î\ p…
431	î\ p…ô\ 
928	î\ s
832	î\ s…
218	î\ s…©\ 
287	î\ s…©:
1593	î\ t
1227	î\ t…
195	î\ t…î\ 
186	î\ t…ô\ 
196	î\ w
240	î\ y
1021	î\ …©
246	î\ …©ÃÅ
2324	î,\ 
235	î,\ m
464	î,\ n
390	î,\ na\ 
447	î,\ p
480	î,\ …
175	î-w
173	î-w…
2832	î.\ 
240	î.\ P
232	î.\ ∆
247	îka
644	îk…
235	îk…î
308	îk…©
281	îla
1049	îl…
239	îl…î
319	îl…õ
342	îl…©
907	îl ã
203	îl ã\ …
188	îl ã…£
1579	îm\ 
317	îm\ k
220	îm\ k…õ
363	îm\ n
513	îm\ t
190	îm\ taa
269	îm.\ 
778	îma
626	îma\ 
206	îma\ na
207	îma\ s…
386	îna
495	înt
222	înt…
254	înt 
253	în…
185	în ã
185	în ã…£
410	îsa
232	îsaa
1547	îs…
943	îs…î
271	îs…î…î
475	îs…©
852	îta
531	îtaa
284	îtaa\ t
1419	ît…
763	ît…î
258	ît…î.\ 
184	ît…î…£
464	ît…ô
205	ît…ô…£
177	ît…©
541	ît ã
190	ît ãt 
1356	î≈ã
779	î≈ã\ 
264	î≈ãn
231	î≈ãna\ 
5756	î…î
2197	î…î\ 
780	î…î\ k…
355	î…î\ na
349	î…î\ t…
557	î…î,
526	î…î.
837	î…îl
335	î…îl…©
230	î…în
745	î…îs
409	î…îs…©
4281	î…£
4144	î…£…
1040	î…£…î\ 
191	î…£…î.
1106	î…£…îl
337	î…£…în
1042	î…£…ît
243	î…£…î 
506	î ã
321	î ã\ 
266	îÃÅ
198	îÃÅ\ 
799	ñl…
767	ñl…õ
595	ñl…õna
3626	ñs…
3386	ñs…î
301	ñs…î\ T
713	ñs…î\ k
206	ñs…î\ l
267	ñs…î\ n
251	ñs…î\ s
472	ñs…î\ t
719	ñÃÅ
703	ñÃÅ\ 
270	ô\ h
814	ô\ k
286	ô\ k…
570	ô\ l
402	ô\ la
204	ô\ lapa
262	ô\ m
169	ô\ ma
165	ô\ ma…£
459	ô\ n
198	ô\ ny
212	ô\ p
194	ô\ s
3814	ô\ t
1829	ô\ ta
388	ô\ taa\ 
959	ô\ ta…£
1842	ô\ t…
693	ô\ t…î…
536	ô\ t…ôn
731	ô\ w
203	ô\ wa
490	ô\ w…
200	ô\ w…õ\ 
213	ô\ w…õ…
193	ô\ y
251	ôc…
180	ôc…î
195	ôka
318	ôkp
2115	ôla
229	ôla\ 
1489	ôlaa
209	ôlaa\ k
171	ôlaa\ n
297	ôlaa\ t
1884	ôl…
503	ôl…ô
178	ôl…ôm…
812	ôl…õ
562	ôl…©
505	ôm\ 
192	ôm\ t
600	ôma
296	ôma\ 
184	ôma…
184	ôma…£a
492	ôml…
422	ôml…õ\ 
315	ôm√°
226	ôm…
5228	ôna
3093	ôna\ 
364	ôna\ mp
207	ôna\ na
185	ôna\ pa
220	ôna\ p…
376	ôna\ t…
357	ôna\ …©
397	ôna-
221	ôna.
1125	ôna…
1125	ôna…£a
630	ônt
349	ônt…
225	ônt 
919	ôn…
651	ôn…õ
211	ôpa
260	ôsa
1383	ôs…
543	ôs…ô
175	ôs…ôna
242	ôs…ô…£
694	ôs…©
219	ôs…©…©
174	ôs ã
318	ôt…
183	ôt ã
905	ôya
666	ôya…
663	ôya…£a
185	ôye
183	ôyel
180	ôyele\ 
1393	ô≈ã
589	ô≈ã\ 
186	ô≈ãa
222	ô≈ã…
174	ô≈ã…ô…
3053	ô…£…
170	ô…£…ôl
283	ô…£…ôn
1895	ô…£…©\ 
265	ô…£…©-
2954	ôÃÅ
1559	ôÃÅ\ 
227	ôÃÅc
227	ôÃÅc…î
1053	ôÃÅm
940	ôÃÅma\ 
226	õ\ Y
312	õ\ a
219	õ\ h
1479	õ\ k
211	õ\ ka
625	õ\ k…
352	õ\ k…õ\ 
187	õ\ k…õÃ
400	õ\ k 
262	õ\ l
1131	õ\ m
398	õ\ ma
453	õ\ mp
248	õ\ mp ã
239	õ\ m…
214	õ\ m…ô\ 
1956	õ\ n
1180	õ\ na
306	õ\ na\ p
296	õ\ na\ …
237	õ\ nt
292	õ\ ny
179	õ\ ny…ô
1870	õ\ p
970	õ\ pa
240	õ\ pa\ t
640	õ\ p…
388	õ\ p…ô\ 
1446	õ\ s
1285	õ\ s…
275	õ\ s…îs
458	õ\ s…©\ 
385	õ\ s…©:
2892	õ\ t
620	õ\ ta
226	õ\ taa\ 
279	õ\ te
1645	õ\ t…
205	õ\ t…î\ 
180	õ\ t…î…
195	õ\ t…ô\ 
207	õ\ t…ôn
328	õ\ w
402	õ\ y
391	õ\ ∆ñ
376	õ\ ∆ñs…
1431	õ\ …©
375	õ\ …©s…
247	õ\ …©ÃÅ
851	õ,\ 
252	õ,\ n
234	õ,\ na\ 
175	õ,\ …
1230	õ.\ 
491	õk…
313	õk…ô
165	õk…©
203	õk ã
633	õla
477	õlaa
1609	õl…
369	õl…ô
942	õl…õ
278	õl…õ\ p
260	õl…©
276	õl ã
399	õma
321	õma\ 
2237	õna
2054	õna\ 
294	õna\ p√
610	õna\ …©
612	õnt
274	õnta
300	õnt…
200	õsa
729	õs…
449	õs…ô
182	õs…ô…£
246	õs…©
226	õs ã
222	õs ã…£
325	õt…
173	õt…©
497	õt ã
197	õt ã\ t
356	õ≈ã
231	õ≈ã\ 
4762	õ…õ
1802	õ…õ\ 
193	õ…õ\ k…
291	õ…õ\ na
194	õ…õ\ s…
303	õ…õ\ t…
243	õ…õ.
330	õ…õk
700	õ…õl
305	õ…õl…õ
205	õ…õn
575	õ…õs
168	õ…õs…©
193	õ…õt
2025	õ…£…
1432	õ…£…õ\ 
328	õ…£…õs
599	õ…©
340	õ…©\ 
318	õ ã
288	õ ã\ 
4470	õÃÅ
3551	õÃÅ\ 
176	õÃÅ\ ma
206	õÃÅ\ na
318	õÃÅ\ s…
234	õÃÅ\ t…
192	õÃÅ\ ∆ñ
695	õÃÅ\ …©
228	õÃÅ,
686	õÃÅ.
301	°\ c
576	°\ h
997	°\ k
275	°\ kp
323	°\ k…
207	°\ k 
733	°\ l
408	°\ la
454	°\ m
206	°\ ma
895	°\ n
368	°\ na
232	°\ ny
541	°\ p
277	°\ p…
681	°\ s
450	°\ s…
1894	°\ t
449	°\ ta
182	°\ taa\ 
1018	°\ t…
183	°\ t…î…
296	°\ w
326	°\ y
191	°\ …©
290	°√°
212	°√°\ 
5276	£a\ 
258	£a\ Y
204	£a\ Yes
519	£a\ k
236	£a\ k…õ
455	£a\ m
486	£a\ n
204	£a\ na\ 
1021	£a\ p
627	£a\ p ã
251	£a\ s
789	£a\ t
234	£a\ t…î
481	£a\ …
258	£a\ …©\ 
230	£a,\ 
296	£a.
293	£a.\ 
282	£aa
243	£aa\ 
468	£al
414	£al…
316	£al…õ\ 
670	£am
641	£ama
632	£ama…£
564	£an
398	£ana
377	£as
283	£as…
522	£at
466	£at 
373	£at ã\ 
297	£i\ 
244	£i-
181	£i-m
180	£i-m…õ
279	£it
165	£ite
1035	£u\ 
170	£u\ k
210	£u\ t
4145	£…î
1040	£…î\ 
191	£…î.
1106	£…îl
197	£…îl…õ
733	£…îl ã
337	£…în
1042	£…ît
299	£…ît…ô
313	£…ît ã
243	£…î 
195	£…î ã\ 
658	£…ô
171	£…ôl
284	£…ôn
186	£…ôna\ 
2037	£…õ
1432	£…õ\ 
328	£…õs
190	£…õs…ô
2631	£…©
1974	£…©\ 
204	£…©\ na
201	£…©\ t…
173	£…©\ …©
306	£…©-
4718	£ ã
2577	£ ã\ 
310	£ ã\ k…
243	£ ã\ na
172	£ ã\ ta
468	£ ã\ t…
180	£ ã,
255	£ ã.
1538	£ ãÃ
1508	£ ãÃÅ\ 
210	©\ K
297	©\ Y
185	©\ Ye
185	©\ Yesu
330	©\ a
348	©\ c
198	©\ ca
194	©\ f
452	©\ h
2914	©\ k
523	©\ ka
281	©\ kp
352	©\ k√
352	©\ k√°\ 
990	©\ k…
407	©\ k…õÃ
505	©\ k 
910	©\ l
454	©\ la
206	©\ l…
1649	©\ m
595	©\ ma
464	©\ mp
205	©\ mp ã
190	©\ m√
179	©\ m√°\ 
322	©\ m…
265	©\ m…ô\ 
2983	©\ n
1548	©\ na
337	©\ na\ p
539	©\ na\ …
666	©\ ny
354	©\ ny…ô
340	©\ n…
191	©\ n…î…
2575	©\ p
836	©\ pa
188	©\ pa\ t
167	©\ paa\ 
391	©\ p√
380	©\ p√°\ 
1054	©\ p…
395	©\ p…ô\ 
1687	©\ s
1443	©\ s…
522	©\ s…©\ 
467	©\ s…©:
4850	©\ t
890	©\ ta
291	©\ taa\ 
258	©\ te
198	©\ ti
3073	©\ t…
274	©\ t…î\ 
231	©\ t…î.
375	©\ t…îm
399	©\ t…î…
257	©\ t…ô\ 
782	©\ w
225	©\ wa
316	©\ w…
893	©\ y
229	©\ ye
323	©\ y…
187	©\ y…ôl
551	©\ ∆ñ
520	©\ ∆ñs…
3076	©\ …©
408	©\ …©\ k
365	©\ …©\ t
218	©\ …©fa
423	©\ …©s…
698	©\ …©ÃÅ
1029	©,\ 
308	©,\ n
273	©,\ na\ 
173	©,\ p
202	©,\ …
344	©-m
207	©-m…
220	©-t
284	©-w…
633	©-…©
172	©-…©\ s
1273	©.\ 
2090	©:\ 
262	©:\ M
191	©:\ N
257	©:\ P
357	©:\ T
181	©:\ Y
334	©:\ ∆
183	©:\ ∆ñÃ
241	©ca
211	©cat
211	©cat…õ
343	©fal
314	©falaa
208	©k…
1791	©l…
1597	©l…õ
961	©l…õna
400	©na
298	©na\ 
1445	©n…
196	©n…ô
196	©n…ô…£
228	©n…õ
1021	©n…©
609	©n…©\ …
521	©sa
489	©sa…
489	©sa…£a
2867	©s…
587	©s…î
399	©s…îta
815	©s…ô
443	©s…ôna
182	©s…ônt
366	©s…õ
208	©s…õnt
1099	©s…©
988	©s…©…©
269	©t ã
175	©wa
4844	©…©
2950	©…©\ 
301	©…©\ t…
199	©…©\ …©
234	©…©k
396	©…©l
322	©…©n
197	©…©na\ 
281	©…©t
265	©…©t ã
176	©…©w
7080	©ÃÅ
6753	©ÃÅ\ 
254	©ÃÅ\ kp
176	©ÃÅ\ k√
224	©ÃÅ\ k…
392	©ÃÅ\ la
240	©ÃÅ\ na
237	©ÃÅ\ ny
260	©ÃÅ\ p…
431	©ÃÅ\ s…
479	©ÃÅ\ ta
790	©ÃÅ\ t…
230	©ÃÅl
230	©ÃÅl…õ
1142	∏æp 
1142	∏æp ãÃ
336	∏øp 
336	∏øp ãÃ
1142	æp ã
1142	æp ãÃÅ
336	øp ã
336	øp ãÃÅ
8207	√°\ 
301	√°\ c
576	√°\ h
997	√°\ k
275	√°\ kp
166	√°\ kpa
323	√°\ k…
192	√°\ k…î
207	√°\ k ã
733	√°\ l
408	√°\ la
180	√°\ la\ 
454	√°\ m
206	√°\ ma
895	√°\ n
368	√°\ na
192	√°\ na\ 
188	√°\ ny…
541	√°\ p
277	√°\ p…
450	√°\ s…
199	√°\ s…©
1894	√°\ t
449	√°\ ta
276	√°\ taa
1018	√°\ t…
567	√°\ t…î
206	√°\ t…ô
195	√°\ t…õ
296	√°\ w
326	√°\ y
290	√°√°
445	≈Ñ\ 
3918	≈ã\ 
512	≈ã\ k…õ
421	≈ã\ na\ 
169	≈ã\ p
205	≈ã\ s…©
1089	≈ã\ t
273	≈ã\ taa
478	≈ã\ t…î
294	≈ã\ …©
294	≈ã,\ 
529	≈ã.\ 
735	≈ãa
417	≈ãa\ 
1196	≈ãk
267	≈ãka
389	≈ãku
181	≈ãk ã\ 
170	≈ãl
601	≈ãm
408	≈ãma
376	≈ãna\ 
203	≈ãt
185	≈ãt 
264	≈ã≈ã
277	≈ã…
195	≈ã…ô
185	≈ã…ô…£
417	∆ñ\ 
832	∆ñl
171	∆ñl…õ\ 
595	∆ñl…õn
3708	∆ñs
3626	∆ñs…
3162	∆ñs…î\ 
703	∆ñÃÅ\ 
187	∆ñÃÅ\ t
10103	…î\ 
326	…î\ T
298	…î\ T…î
1873	…î\ k
1099	…î\ k…õ
419	…î\ k ã
251	…î\ l
391	…î\ m
829	…î\ na\ 
1231	…î\ p
390	…î\ pa\ 
509	…î\ p…ô
541	…î\ s…©
1227	…î\ t…
714	…î\ t…î
465	…î\ t…ô
196	…î\ w
240	…î\ y
1021	…î\ …©
431	…î\ …©\ 
246	…î\ …©Ã
2324	…î,\ 
390	…î,\ na
198	…î,\ pa
183	…î,\ p…
480	…î,\ …©
399	…î-
169	…î-w…õ
2832	…î.\ 
231	…î.\ ∆ñ
966	…îk
247	…îka
644	…îk…
240	…îk…©\ 
2246	…îl
281	…îla
1049	…îl…
239	…îl…î
231	…îl…õ\ 
298	…îl…©\ 
907	…îl 
640	…îl ã\ 
188	…îl ã…
3024	…îm
1579	…îm\ 
223	…îm\ k…
191	…îm\ na
225	…îm\ ta
256	…îm\ t…
269	…îm.\ 
626	…îma\ 
209	…îma\ n
209	…îma\ s
1350	…în
386	…îna
495	…înt
222	…înt…
254	…înt ã
253	…în…
185	…în 
185	…în ã…
2032	…îs
410	…îsa
216	…îsaa\ 
1547	…îs…
273	…îs…î\ 
319	…îs…îm
302	…îs…î…
304	…îs…©\ 
2824	…ît
852	…îta
498	…îtaa\ 
1419	…ît…
170	…ît…î\ 
260	…ît…î.
194	…ît…î…
166	…ît…ôl
205	…ît…ô…
541	…ît ã
190	…ît ãt
1356	…î≈ã
779	…î≈ã\ 
202	…î≈ã\ t
264	…î≈ãna
10046	…î…
5756	…î…î
812	…î…î\ k
399	…î…î\ n
396	…î…î\ t
557	…î…î,\ 
526	…î…î.\ 
551	…î…îl…
230	…î…în
168	…î…îsa
505	…î…îs…
4144	…î…£…î
321	…î ã\ 
266	…îÃÅ
7996	…ô\ 
270	…ô\ h
814	…ô\ k
286	…ô\ k…
402	…ô\ la
249	…ô\ lap
165	…ô\ ma…
459	…ô\ n
212	…ô\ p
3814	…ô\ t
1829	…ô\ ta
172	…ô\ ta\ 
541	…ô\ taa
959	…ô\ ta…
1842	…ô\ t…
930	…ô\ t…î
633	…ô\ t…ô
193	…ô\ waa
477	…ô\ w…õ
193	…ô\ y
402	…ôc
251	…ôc…
855	…ôk
195	…ôka
318	…ôkp
4356	…ôl
2115	…ôla
229	…ôla\ 
1347	…ôlaa\ 
1884	…ôl…
503	…ôl…ô
269	…ôl…ôm
622	…ôl…õ\ 
405	…ôl…©\ 
2335	…ôm
505	…ôm\ 
192	…ôm\ t
600	…ôma
184	…ôma…£
492	…ôml
492	…ôml…õ
315	…ôm√
302	…ôm√°\ 
226	…ôm…
6937	…ôn
5228	…ôna
3093	…ôna\ 
474	…ôna\ m
353	…ôna\ n
489	…ôna\ p
591	…ôna\ t
357	…ôna\ …
397	…ôna-
219	…ôna.\ 
1125	…ôna…£
630	…ônt
349	…ônt…
185	…ônt…î
225	…ônt ã
651	…ôn…õ
303	…ôn…õ\ 
331	…ôp
211	…ôpa
1840	…ôs
260	…ôsa
1383	…ôs…
543	…ôs…ô
179	…ôs…ôn
242	…ôs…ô…
694	…ôs…©
389	…ôs…©\ 
219	…ôs…©…
174	…ôs ã
688	…ôt
318	…ôt…
1110	…ôy
663	…ôya…£
183	…ôyele
1393	…ô≈ã
589	…ô≈ã\ 
186	…ô≈ãa
178	…ô≈ã…ô
655	…ô…£…ô
2398	…ô…£…©
2954	…ôÃÅ
1559	…ôÃÅ\ 
262	…ôÃÅ\ k
197	…ôÃÅ\ l
323	…ôÃÅ\ t
227	…ôÃÅc…
1050	…ôÃÅma
15119	…õ\ 
226	…õ\ Y
312	…õ\ a
219	…õ\ h
1479	…õ\ k
211	…õ\ ka
552	…õ\ k…õ
400	…õ\ k ã
262	…õ\ l
1131	…õ\ m
325	…õ\ ma\ 
453	…õ\ mp
248	…õ\ mp 
221	…õ\ m…ô
1956	…õ\ n
1002	…õ\ na\ 
237	…õ\ nt
196	…õ\ ny…
1870	…õ\ p
778	…õ\ pa\ 
507	…õ\ p…ô
298	…õ\ s…î
895	…õ\ s…©
2892	…õ\ t
620	…õ\ ta
359	…õ\ taa
174	…õ\ tam
212	…õ\ teu
1645	…õ\ t…
936	…õ\ t…î
602	…õ\ t…ô
328	…õ\ w
402	…õ\ y
378	…õ\ ∆ñs
1431	…õ\ …©
504	…õ\ …©\ 
408	…õ\ …©s
247	…õ\ …©Ã
851	…õ,\ 
235	…õ,\ na
175	…õ,\ …©
276	…õ-
1229	…õ.\ 
760	…õk
313	…õk…ô
169	…õk…ôn
203	…õk 
2542	…õl
432	…õlaa\ 
1609	…õl…
369	…õl…ô
206	…õl…ôs
641	…õl…õ\ 
200	…õl…©\ 
276	…õl ã
809	…õm
399	…õma
3028	…õn
2237	…õna
473	…õna\ p
179	…õna\ t
610	…õna\ …
612	…õnt
233	…õntaa
300	…õnt…
1156	…õs
200	…õsa
729	…õs…
449	…õs…ô
182	…õs…ô…
226	…õs 
222	…õs ã…
875	…õt
325	…õt…
497	…õt 
377	…õt ã\ 
231	…õ≈ã\ 
7387	…õ…
4762	…õ…õ
1802	…õ…õ\ 
268	…õ…õ\ k
407	…õ…õ\ n
204	…õ…õ\ s
402	…õ…õ\ t
243	…õ…õ.\ 
255	…õ…õk…
700	…õ…õl
182	…õ…õla
420	…õ…õl…
166	…õ…õna
575	…õ…õs
304	…õ…õs…
193	…õ…õt
2025	…õ…£…õ
599	…õ…©
288	…õ ã\ 
4470	…õÃÅ
218	…õÃÅ\ k
348	…õÃÅ\ m
319	…õÃÅ\ n
313	…õÃÅ\ p
353	…õÃÅ\ s
462	…õÃÅ\ t
193	…õÃÅ\ ∆
695	…õÃÅ\ …
227	…õÃÅ,\ 
683	…õÃÅ.\ 
9032	…£a
5276	…£a\ 
204	…£a\ Ye
276	…£a\ k…
234	…£a\ na
182	…£a\ pa
627	…£a\ p 
201	…£a\ s…
189	…£a\ ta
468	…£a\ t…
481	…£a\ …©
230	…£a,
296	…£a.
282	…£aa
468	…£al
379	…£al…õ
670	…£am
632	…£ama…
564	…£an
301	…£ana\ 
377	…£as
522	…£at
466	…£at ã
1017	…£i
297	…£i\ 
244	…£i-
180	…£i-m…
279	…£it
165	…£itee
1291	…£u
1035	…£u\ 
9471	…£…
4145	…£…î
225	…£…î\ t
191	…£…î.\ 
248	…£…îl…
733	…£…îl 
311	…£…îta
418	…£…ît…
313	…£…ît 
243	…£…î ã
658	…£…ô
284	…£…ôna
2037	…£…õ
180	…£…õ\ p
233	…£…õ\ t
225	…£…õs…
2631	…£…©
202	…£…©\ m
280	…£…©\ n
194	…£…©\ p
325	…£…©\ t
173	…£…©\ …
4718	…£ ã
494	…£ ã\ k
408	…£ ã\ n
173	…£ ã\ s
728	…£ ã\ t
180	…£ ã,\ 
254	…£ ã.\ 
1538	…£ ãÃÅ
25454	…©\ 
210	…©\ K
185	…©\ Yes
330	…©\ a
348	…©\ c
452	…©\ h
2913	…©\ k
304	…©\ ka\ 
180	…©\ kpa
352	…©\ k√°
287	…©\ k…î
642	…©\ k…õ
505	…©\ k ã
910	…©\ l
454	…©\ la
206	…©\ l…
1649	…©\ m
394	…©\ ma\ 
464	…©\ mp
205	…©\ mp 
190	…©\ m√°
292	…©\ m…ô
2983	…©\ n
1385	…©\ na\ 
666	…©\ ny
401	…©\ ny…
340	…©\ n…
209	…©\ n…î
2575	…©\ p
581	…©\ pa\ 
213	…©\ paa
391	…©\ p√°
793	…©\ p…ô
189	…©\ s…ô
1037	…©\ s…©
890	…©\ ta
185	…©\ ta\ 
439	…©\ taa
257	…©\ te
198	…©\ ti
3069	…©\ t…
1642	…©\ t…î
966	…©\ t…ô
312	…©\ t…õ
782	…©\ w
189	…©\ waa
311	…©\ w…õ
893	…©\ y
229	…©\ ye
323	…©\ y…
188	…©\ y…ô
528	…©\ ∆ñs
3076	…©\ …©
1437	…©\ …©\ 
219	…©\ …©f
521	…©\ …©s
698	…©\ …©Ã
1029	…©,\ 
273	…©,\ na
173	…©,\ p
202	…©,\ …©
1647	…©-
344	…©-m
207	…©-m…õ
220	…©-t
267	…©-w…õ
506	…©-…©\ 
1280	…©.
1273	…©.\ 
2090	…©:\ 
183	…©:\ Ma
241	…©:\ Ta
329	…©:\ ∆ñ
271	…©c
241	…©ca
211	…©cat…
373	…©f
343	…©fa
314	…©fala
259	…©k
208	…©k…
1997	…©l
1791	…©l…
423	…©l…õ\ 
961	…©l…õn
1886	…©n
400	…©na
1445	…©n…
196	…©n…ô…
179	…©n…õ\ 
909	…©n…©\ 
3399	…©s
521	…©sa
489	…©sa…£
2867	…©s…
483	…©s…ît
630	…©s…ôn
209	…©s…õn
988	…©s…©…
298	…©t
269	…©t 
243	…©t ã\ 
190	…©w
175	…©wa
4844	…©…©
2950	…©…©\ 
279	…©…©\ k
232	…©…©\ l
264	…©…©\ m
240	…©…©\ n
305	…©…©\ p
492	…©…©\ t
199	…©…©\ …
203	…©…©k…
396	…©…©l
195	…©…©l…
281	…©…©na
265	…©…©t 
175	…©…©wa
7080	…©ÃÅ
292	…©ÃÅ\ c
518	…©ÃÅ\ h
956	…©ÃÅ\ k
633	…©ÃÅ\ l
244	…©ÃÅ\ m
707	…©ÃÅ\ n
486	…©ÃÅ\ p
680	…©ÃÅ\ s
1551	…©ÃÅ\ t
245	…©ÃÅ\ w
277	…©ÃÅ\ y
230	…©ÃÅl…
13904	 ã\ 
182	 ã\ h
2274	 ã\ k
222	 ã\ ka
1133	 ã\ k…õ
513	 ã\ k ã
324	 ã\ l
379	 ã\ m
2000	 ã\ n
891	 ã\ na\ 
179	 ã\ nt…
181	 ã\ ny…
207	 ã\ n…î
539	 ã\ p
243	 ã\ p…ô
698	 ã\ s…
225	 ã\ s…î
429	 ã\ s…©
641	 ã\ taa
2058	 ã\ t…î
346	 ã\ t…ô
248	 ã\ t…õ
749	 ã\ w
423	 ã\ wei
234	 ã\ y
231	 ã\ ≈ãk
1332	 ã\ …©
240	 ã\ …©\ 
484	 ã\ …©n
284	 ã\ …©Ã
1356	 ã,\ 
284	 ã,\ na
185	 ã,\ p
369	 ã,\ …©
437	 ã-
1314	 ã.\ 
174	 ãh
330	 ãk
3937	 ãl
513	 ãla
701	 ãl…
170	 ãl…ô
266	 ãl…©\ 
2689	 ãl ã
1199	 ãl ã\ 
325	 ãl ã,
666	 ãl ãm
1122	 ãm
532	 ãm\ 
1221	 ãn
503	 ãna
246	 ãnaa\ 
354	 ãnt
342	 ãnt ã
274	 ãny
211	 ãny…î
901	 ãp
748	 ãpa
245	 ãpant
302	 ãpa≈ã
582	 ãs
405	 ãs…
215	 ãs…ôs
696	 ãt
217	 ãt…
320	 ãt ã\ 
470	 ãw
310	 ãwa
571	 ãy
243	 ãya
175	 ãyak 
313	 ãy…
195	 ãy…î…
3180	 ã…£ ã
930	 ã ã
3466	 ãÃÅ
305	 ãÃÅ\ Y
264	 ãÃÅ\ p
191	 ãÃÅ\ …
300	 ãÃÅl…
1537	 ãÃÅ…£
14329	ÃÅ\ 
384	ÃÅ\ Y
303	ÃÅ\ Yes
414	ÃÅ\ c
729	ÃÅ\ h
205	ÃÅ\ h ã
1617	ÃÅ\ k
224	ÃÅ\ ka
413	ÃÅ\ kp
252	ÃÅ\ kpa
201	ÃÅ\ k√°
412	ÃÅ\ k…
222	ÃÅ\ k…î
249	ÃÅ\ k ã
959	ÃÅ\ l
254	ÃÅ\ la\ 
729	ÃÅ\ m
222	ÃÅ\ ma\ 
1281	ÃÅ\ n
361	ÃÅ\ na\ 
331	ÃÅ\ ny…
1277	ÃÅ\ p
264	ÃÅ\ pa\ 
175	ÃÅ\ pol
566	ÃÅ\ p…
340	ÃÅ\ p…ô
948	ÃÅ\ s…
204	ÃÅ\ s…ô
451	ÃÅ\ s…©
2665	ÃÅ\ t
841	ÃÅ\ ta
434	ÃÅ\ taa
586	ÃÅ\ t…î
354	ÃÅ\ t…ô
260	ÃÅ\ t…õ
472	ÃÅ\ w
226	ÃÅ\ w…õ
566	ÃÅ\ y
253	ÃÅ\ ∆
233	ÃÅ\ ∆ñs
958	ÃÅ\ …
486	ÃÅ\ …©\ 
247	ÃÅ\ …©s
170	ÃÅ\ …©Ã
242	ÃÅ,\ 
742	ÃÅ.\ 
227	ÃÅc…
227	ÃÅc…îÃ
565	ÃÅl
547	ÃÅl…
247	ÃÅl…õÃ
193	ÃÅl…©Ã
1050	ÃÅma
188	ÃÅma\ n
284	ÃÅma\ t
1665	ÃÅ…
1644	ÃÅ…£
1537	ÃÅ…£ ã
1142	·∏æp ã
340	·∏ø
336	·∏øp
336	·∏øp ã
