TotalCount: 1753037
Lang: el=Greek
Script: Greek
Region: GR
Encoding: iso-8859-7
Source: Europarl
Coverage: 0.935426
WeightedCoverage: 5.63817
FreqCoverage: 100
MatchFactor: 1.48289
1245	\ "\ 
728	\ 20
319	\ 200
752	\ Έν
701	\ Ένωση
1124	\ ΕΕ
639	\ ΕΕ\ 
268	\ ΕΕ.
1030	\ Επ
852	\ Επιτρ
1288	\ Ευρωπ
489	\ Ευρώπ
710	\ Κο
618	\ Κοινο
440	\ Πρ
818	\ Συ
427	\ Συμβο
279	\ Συν
490	\ άλ
485	\ άλλ
830	\ έκ
632	\ έκθεσ
1203	\ έν
636	\ ένα\ 
392	\ έρ
267	\ έτ
1163	\ έχ
558	\ έχει\ 
398	\ έχουν
423	\ ή\ 
619	\ αγ
339	\ αγορά
616	\ ακ
1015	\ αλ
751	\ αλλ
457	\ αλλά\ 
4910	\ αν
1053	\ ανά
269	\ ανάγκ
556	\ ανάπτ
1445	\ ανα
294	\ αναγ
241	\ αναφ
277	\ ανε
292	\ ανθρ
1291	\ αντ
333	\ αντα
702	\ αντι
280	\ αντιμ
666	\ αξ
265	\ αξιολ
6201	\ απ
834	\ απα
253	\ απαιτ
2256	\ απο
856	\ αποτε
283	\ αποφ
1608	\ από\ τ
853	\ αρ
382	\ αρχ
589	\ ασ
253	\ ασφάλ
2750	\ αυ
2498	\ αυτ
721	\ αυτή
276	\ αυτή\ 
942	\ αυτό
532	\ αυτό\ 
769	\ αφ
669	\ αφο
576	\ αφορά
280	\ βά
450	\ βα
320	\ βε
289	\ βελτ
333	\ βι
412	\ βο
237	\ βρ
727	\ γε
248	\ γεγ
248	\ γεγον
4512	\ γι
338	\ για\ ν
3201	\ για\ τ
315	\ γν
273	\ δα
1887	\ δε
1122	\ δεν\ 
1298	\ δη
1184	\ δημ
449	\ δημιο
338	\ δημοσ
5563	\ δι
494	\ διά
2963	\ δια
363	\ διαδι
246	\ διακ
356	\ διασφ
363	\ διατ
461	\ διαφ
587	\ διε
382	\ δικαι
301	\ διό
268	\ διότι
427	\ δρ
653	\ δυ
387	\ δυνατ
273	\ δύ
2623	\ εί
2156	\ είναι
529	\ εγ
308	\ εγκ
255	\ εθ
238	\ εθνικ
665	\ ει
324	\ εισ
1805	\ εκ
526	\ εκπ
380	\ εκτ
583	\ ελ
728	\ εμ
592	\ εμπ
255	\ εμπορ
2612	\ εν
261	\ εν\ λό
293	\ ενδ
317	\ εντ
268	\ ενός\ 
1456	\ εξ
509	\ εξα
5552	\ επ
1328	\ επί
334	\ επίπε
505	\ επίση
461	\ επα
466	\ επε
2723	\ επι
256	\ επιβ
253	\ επικ
306	\ επισ
623	\ επιτ
285	\ επιτρ
451	\ επιχε
909	\ ερ
479	\ εργασ
265	\ εσ
405	\ ετ
1690	\ ευ
770	\ ευρωπ
558	\ εφ
439	\ εφαρμ
327	\ ζη
306	\ ζητ
3985	\ η\ 
545	\ η\ Ε
372	\ η\ α
248	\ η\ δ
427	\ η\ ε
516	\ η\ ο
425	\ η\ οπο
388	\ η\ π
879	\ θέ
481	\ θέσ
2484	\ θα
2425	\ θα\ 
377	\ θα\ ε
407	\ θα\ πρ
720	\ θε
652	\ ιδ
454	\ ισ
255	\ ισχ
287	\ κ.
271	\ κ.\ 
553	\ κά
15145	\ κα
971	\ καθ
450	\ καθώς
9767	\ και\ 
618	\ και\ α
235	\ και\ γ
318	\ και\ δ
586	\ και\ ε
500	\ και\ η
382	\ και\ κ
359	\ και\ μ
657	\ και\ ν
384	\ και\ ο
621	\ και\ π
708	\ και\ σ
2942	\ και\ τ
253	\ και,\ 
479	\ καλ
445	\ καν
2745	\ κατ
1107	\ κατά
545	\ κατά\ 
1264	\ κατα
309	\ καταν
332	\ κατασ
287	\ κε
261	\ κι
423	\ κλ
1132	\ κο
996	\ κοιν
463	\ κοινω
1384	\ κρ
610	\ κρά
485	\ κράτη
247	\ κρίση
303	\ κρα
250	\ κρατώ
450	\ κυ
273	\ κό
236	\ κόσ
300	\ λα
269	\ λε
648	\ λόγ
236	\ λόγο
363	\ λόγω\ 
2029	\ μέ
733	\ μέλ
363	\ μέλη\ 
529	\ μέσ
255	\ μέσω\ 
430	\ μέτρ
991	\ μα
524	\ μας\ 
5763	\ με
1975	\ με\ τ
905	\ με\ τη
598	\ με\ το
492	\ μεγ
257	\ μεγαλ
395	\ μελ
1141	\ μετα
531	\ μεταξ
235	\ μεταφ
490	\ μη
1435	\ μι
949	\ μια\ 
239	\ μιας\ 
527	\ μο
868	\ μπ
846	\ μπορ
308	\ μπορε
435	\ μπορο
463	\ μό
322	\ μόνο\ 
606	\ νέ
7657	\ να
7593	\ να\ 
1053	\ να\ α
416	\ να\ αν
370	\ να\ απ
528	\ να\ δι
1578	\ να\ ε
264	\ να\ εί
494	\ να\ επ
336	\ να\ κα
376	\ να\ μ
810	\ να\ π
409	\ να\ πρ
446	\ να\ συ
282	\ να\ τ
241	\ να\ υπ
498	\ νο
294	\ νομοθ
682	\ ο\ 
373	\ οδ
2760	\ οι
1680	\ οι\ 
240	\ οι\ ε
266	\ οι\ οπ
907	\ οικον
337	\ ολ
1948	\ οπ
1856	\ οποί
864	\ οποία
255	\ οποίε
682	\ οποίο
738	\ ορ
237	\ οργαν
238	\ ορισμ
2580	\ πα
2125	\ παρ
545	\ παρά
689	\ παρα
375	\ παρο
2345	\ πε
376	\ περί
1634	\ περι
311	\ περιβ
337	\ περιο
312	\ περισ
664	\ πι
269	\ πιο\ 
277	\ πιστ
1549	\ πλ
511	\ πλα
405	\ πλαίσ
5989	\ πο
265	\ ποι
1420	\ πολιτ
269	\ πολύ\ 
3154	\ που\ 
244	\ που\ έ
380	\ που\ α
247	\ που\ δ
475	\ που\ ε
356	\ που\ θ
400	\ που\ π
9192	\ πρ
1476	\ πρέπε
386	\ πραγμ
5285	\ προ
351	\ προβλ
300	\ προγρ
593	\ προκ
367	\ προκε
411	\ προς\ 
1488	\ προσ
296	\ προστ
513	\ προτ
240	\ προτε
262	\ προϊό
375	\ προϋπ
1198	\ πρό
314	\ πρόσ
270	\ πρότα
371	\ πό
265	\ πόρ
375	\ σα
2654	\ σε
2511	\ σε\ 
273	\ σε\ ε
281	\ σε\ π
240	\ σε\ σ
594	\ σημαν
292	\ σκ
7894	\ στ
428	\ στα\ 
773	\ στη\ 
1995	\ στην\ 
690	\ στις\ 
2350	\ στο
1201	\ στο\ 
296	\ στο\ π
632	\ στον\ 
278	\ στους
368	\ στρατ
401	\ στόχο
5479	\ συ
293	\ συγκε
255	\ συζ
1798	\ συμ
495	\ συμβ
281	\ συμβά
520	\ συμφω
2435	\ συν
235	\ συνέ
246	\ συνα
774	\ συνε
298	\ συνερ
328	\ συνο
237	\ συντ
358	\ συστ
1248	\ σχ
262	\ σχέσ
670	\ σχετι
778	\ σύ
282	\ σύν
284	\ τέ
2538	\ τα
2261	\ τα\ 
293	\ τα\ κρ
287	\ τα\ π
593	\ τε
238	\ τελ
16489	\ τη
2651	\ τη\ 
876	\ τη\ δ
492	\ τη\ δι
598	\ τη\ σ
274	\ τη\ συ
6129	\ την\ 
447	\ την\ Ε
349	\ την\ έ
1190	\ την\ α
1262	\ την\ ε
572	\ την\ κ
305	\ την\ ο
1036	\ την\ π
7488	\ της\ 
1465	\ της\ Ε
650	\ της\ α
382	\ της\ δ
725	\ της\ ε
486	\ της\ κ
286	\ της\ ο
744	\ της\ π
410	\ της\ σ
2322	\ τι
2148	\ τις\ 
279	\ τις\ α
252	\ τις\ δ
347	\ τις\ ε
329	\ τις\ π
12154	\ το
3866	\ το\ 
235	\ το\ 20
291	\ το\ ε
265	\ το\ οπ
447	\ το\ π
438	\ τομέα
1374	\ τον\ 
3992	\ του\ 
329	\ του\ Ε
299	\ του\ Σ
313	\ του\ ε
346	\ του\ κ
563	\ του\ π
266	\ του\ σ
1505	\ τους\ 
1003	\ τρ
237	\ τρο
302	\ τρόπο
4977	\ των\ 
455	\ των\ α
545	\ των\ δ
730	\ των\ ε
521	\ των\ κ
654	\ των\ π
339	\ των\ σ
287	\ τό
2588	\ υπ
236	\ υπάρχ
251	\ υπέρ\ 
946	\ υπο
275	\ υποστ
415	\ υπό
269	\ φο
241	\ φορ
1514	\ χρ
514	\ χρημα
305	\ χω
303	\ χωρ
608	\ χώρ
331	\ χώρες
514	\ ως\ 
667	\ όλ
565	\ όπ
420	\ όπω
413	\ όπως\ 
612	\ όσ
352	\ όσον\ 
2351	\ ότ
2061	\ ότι\ 
440	\ ότι\ η
304	\ ότι\ ο
262	\ ότι\ τ
288	\ ώστε\ 
1119	,\ α
396	,\ αλλά
290	,\ γ
636	,\ δ
1145	,\ ε
289	,\ επ
1051	,\ η\ 
296	,\ η\ οπ
442	,\ θ
345	,\ θα\ 
1563	,\ κ
1286	,\ κα
400	,\ καθώ
621	,\ και\ 
615	,\ μ
265	,\ με\ 
291	,\ ν
270	,\ να\ 
673	,\ ο
356	,\ οι\ 
1083	,\ π
526	,\ πρ
276	,\ προ
911	,\ σ
364	,\ στ
275	,\ συ
1836	,\ τ
627	,\ τη
289	,\ την\ 
467	,\ το\ 
651	,\ ό
294	,\ όπως
1221	.\ "\ 
712	Ένωσ
384	Ένωσης
243	Αυτ
254	Ε.\ 
657	ΕΕ\ 
270	ΕΕ.
238	ΕΕ.\ 
1021	Επι
887	Επιτ
860	Επιτρο
1888	Ευρ
1315	Ευρω
1309	Ευρωπα
564	Ευρώ
560	Ευρώπη
683	Κοιν
610	Κοινοβ
568	Συμ
431	Συμβ
339	Συν
311	Το\ 
282	ά\ α
273	ά\ ε
560	ά\ κ
377	ά\ και\ 
888	ά\ μ
687	ά\ με
607	ά\ με\ τ
393	ά\ π
476	ά\ σ
1701	ά\ τ
868	ά\ τη
276	ά\ τη\ 
464	ά\ την\ 
412	ά\ το
292	ά,\ 
270	άγκ
258	άδα
295	άδε
391	άθε
535	άλε
475	άλει
1106	άλλ
252	άλλη
413	άλλο
270	άλο
360	άμε
312	άν\ 
469	άνε
368	άνει
459	άνο
236	άπο
652	άπτ
629	άπτυ
621	άπτυξη
299	άρτ
287	άρχ
278	άς\ 
886	άσε
349	άσεις\ 
347	άση
504	άστ
286	άστα
274	άσταση
509	άτη
474	άτη\ 
436	άτη\ μέ
694	άτω
622	άτων
486	έα\ 
662	έκθε
646	έκθεση
470	έλε
578	έλη
423	έλη\ 
276	έλλ
366	έλο
1373	ένα
958	ένα\ 
240	έναν
374	ένε
249	ένες
545	ένη
347	ένη\ 
1021	ένο
689	ένου
304	ένου\ ν
330	έντ
716	ένω
517	ένων
267	έον
1907	έπε
1859	έπει
1418	έπει\ ν
251	έρ\ 
328	έργ
520	έρε
257	έρει
466	έρο
305	έρω
3218	ές\ 
320	ές\ α
372	ές\ ε
246	ές\ και
456	ές\ π
314	ές\ σ
412	ές\ τ
238	ές,\ 
645	έσε
451	έσει
255	έσεις\ 
390	έση
322	έση\ 
348	έσω
285	έσω\ 
344	έτο
466	έτρ
814	έχε
730	έχει
822	έχο
698	έχου
479	έχουν\ 
252	ή\ Έν
252	ή\ Ένωσ
660	ή\ α
415	ή\ δ
638	ή\ ε
731	ή\ κ
408	ή\ και\ 
376	ή\ μ
828	ή\ π
267	ή\ πο
334	ή\ πρ
725	ή\ σ
271	ή\ στ
263	ή\ συ
1181	ή\ τ
381	ή\ της\ 
348	ή\ του
342	ή,\ 
393	ήθε
912	ήμα
379	ήματα\ 
404	ήρι
251	ήριξ
4424	ής\ 
278	ής\ Έ
278	ής\ Ένω
356	ής\ α
307	ής\ ε
492	ής\ κ
269	ής\ και
466	ής\ π
451	ής\ σ
541	ής\ τ
279	ής\ της
301	ής,\ 
1464	ήσε
1135	ήσει
496	ήσει\ 
484	ήσεις\ 
531	ήσου
288	ήσουμε
355	ήτη
349	ήφι
306	ί\ α
289	ί\ η
286	ί\ η\ 
284	ί\ μ
393	ί\ ν
388	ί\ να
379	ί\ σ
609	ί\ τ
268	ί\ το
4507	ία\ 
430	ία\ α
440	ία\ ε
405	ία\ και
244	ία\ μ
391	ία\ π
351	ία\ σ
816	ία\ τ
298	ία\ της
495	ία,\ 
257	ία.
2840	ίας
2044	ίας\ 
337	ίας\ κα
409	ίας\ τ
419	ίας,\ 
297	ίας.
264	ίδε
1338	ίες
1116	ίες\ 
644	ίζε
375	ίζει\ 
595	ίζο
241	ίζοντα
315	ίζου
441	ίησ
406	ίηση
242	ίμα
2377	ίνα
2293	ίναι
329	ίναι\ α
247	ίναι\ σ
562	ίνε
335	ίνει\ 
307	ίνο
748	ίο\ 
1366	ίου
990	ίου\ 
360	ίπε
336	ίπεδ
247	ίρι
625	ίς\ 
453	ίσε
256	ίσει\ 
798	ίση
622	ίσης
462	ίσι
393	ίσιο
335	ίσο
313	ίσου
262	ίστ
285	ίται
721	ίτε
249	ίτη
612	ίων
525	ίων\ 
283	ίως
244	ίως\ 
388	ίωσ
686	α\ έ
294	α\ έχ
375	α\ ή
2901	α\ α
769	α\ αν
1101	α\ απ
587	α\ απο
292	α\ αποτ
316	α\ από\ 
338	α\ αυτ
466	α\ β
660	α\ γ
495	α\ για\ 
1841	α\ δ
247	α\ δε
1032	α\ δι
245	α\ διασ
3620	α\ ε
564	α\ είνα
496	α\ εν
321	α\ εξ
625	α\ επι
251	α\ επιτ
591	α\ θ
251	α\ θα
2730	α\ κ
1817	α\ κα
1073	α\ και\ 
353	α\ κατα
485	α\ κρ
421	α\ κράτ
378	α\ λ
1898	α\ μ
284	α\ μέ
689	α\ με
247	α\ με\ τ
353	α\ μπορ
1043	α\ ν
868	α\ να\ 
559	α\ ο
3526	α\ π
451	α\ παρ
563	α\ που\ 
1580	α\ πρ
440	α\ πρέπ
871	α\ προ
272	α\ προσ
2563	α\ σ
798	α\ στ
297	α\ στη
263	α\ στο
945	α\ συ
383	α\ συμ
384	α\ συν
6539	α\ τ
454	α\ τα\ 
3030	α\ τη
1505	α\ την\ 
894	α\ της\ 
405	α\ τι
400	α\ τις\ 
1655	α\ το
264	α\ τον\ 
751	α\ του
439	α\ του\ 
293	α\ τους
677	α\ των\ 
679	α\ υ
551	α\ υπ
428	α\ χ
292	α\ χρ
351	α\ ό
1738	α,\ 
290	α,\ τ
240	α.\ 
280	αία
287	αίν
335	αίο
455	αίσ
410	αίσι
352	αίσιο\ 
444	αίτ
280	αίω
266	αγή
451	αγκ
697	αγμ
606	αγμα
280	αγματι
464	αγο
457	αγορ
626	αγω
261	αγωγή
578	αδι
447	αδικ
369	αδικασ
334	αθε
504	αθώ
464	αθώς
322	αθώς\ κ
15196	αι\ 
1359	αι\ α
612	αι\ απ
345	αι\ από
362	αι\ για
460	αι\ δ
957	αι\ ε
300	αι\ επ
810	αι\ η\ 
256	αι\ θ
405	αι\ κα
709	αι\ μ
402	αι\ με
962	αι\ ν
912	αι\ να\ 
632	αι\ ο
271	αι\ οι\ 
996	αι\ π
1772	αι\ σ
383	αι\ σε\ 
875	αι\ στ
392	αι\ στη
275	αι\ στο
3255	αι\ τ
283	αι\ τα\ 
284	αι\ τη\ 
620	αι\ την
517	αι\ της
241	αι\ τις
334	αι\ το\ 
328	αι\ του
361	αι\ των
259	αι\ ότι
375	αι,\ 
311	αιν
273	αινο
656	αιρ
284	αιρε
492	αιτ
330	ακή
490	ακο
440	ακρ
367	ακτ
366	ακό
243	ακόμ
318	αλί
268	αλε
415	αλι
1364	αλλ
507	αλλά
412	αλλαγ
255	αλλαγή
545	αλύ
443	αλύτερ
530	αμβ
414	αμβά
257	αμβάνο
494	αμε
360	αμμ
1463	αν\ 
1209	ανά
301	ανάγ
559	ανάπ
557	ανάπτυ
337	ανί
294	ανία
1966	ανα
299	αναγ
374	αναλ
259	αναφ
560	ανε
327	ανθ
295	ανθρ
674	ανι
530	ανισ
729	ανο
236	ανον
2251	αντ
390	αντα
1383	αντι
307	αντικό
243	αντιμε
382	ανό
562	αξι
435	αξιο
546	αξύ
538	αξύ\ 
918	απα
254	απαι
245	απε
273	απλ
2482	απο
280	αποκ
1081	αποτ
859	αποτελ
284	αποφ
246	απρ
2606	από
2259	από\ 
664	από\ τη
235	από\ τι
465	από\ το
695	αρά
276	αρέ
1029	αρα
248	αρακ
267	αρι
322	αρκ
715	αρμ
484	αρμο
298	αρμογή
434	αρο
515	αρχ
260	αρό
5123	ας\ 
310	ας\ α
361	ας\ ε
660	ας\ και
255	ας\ μ
398	ας\ π
563	ας\ σ
295	ας\ στ
912	ας\ τ
832	ας,\ 
556	ας.
1613	ασί
1347	ασία
554	ασία\ 
494	ασίας\ 
1265	αση
850	αση\ 
264	ασης\ 
457	ασι
400	ασμ
1380	αστ
428	αστε
237	αστικ
808	ασφ
388	ασφά
254	ασφάλε
416	ασφα
272	ασχ
1371	ατά
660	ατά\ 
317	ατά\ τη
247	ατάσ
244	ατάστα
415	ατί
239	ατία
2630	ατα
897	ατα\ 
330	αταν
390	ατασ
503	ατε
258	ατεύ
611	ατη
390	ατηγ
321	ατηγικ
1497	ατι
1245	ατικ
274	ατική\ 
1729	ατο
348	ατοδ
304	ατοπ
629	ατος
395	ατό
308	ατώ
290	ατών
2617	αυτ
728	αυτή
316	αυτο
1030	αυτό
343	αφέ
238	αφέρ
271	αφε
1255	αφο
1136	αφορ
633	αφορά\ 
243	αχε
2025	αϊκ
1022	αϊκή
243	αϊκή\ Έ
502	αϊκής\ 
377	αϊκο
360	αϊκού\ 
394	αϊκό
522	βάλ
337	βάλλ
420	βάν
257	βάνο
378	βάσ
658	βασ
290	βελτ
274	βολ
942	βου
851	βουλ
486	βουλίο
661	βού
565	βούλιο
575	γή\ 
341	γής
276	γής\ 
248	γήσ
780	γία
436	γία\ 
385	γαλ
251	γαλύ
251	γαλύτε
462	γαν
309	γανι
283	γανισμ
820	γασ
693	γασί
430	γασίας
330	γεί
253	γεγ
248	γεγο
248	γεγονό
415	γει
253	γεω
457	γησ
390	γηση
4524	για
4461	για\ 
322	για\ να
1841	για\ τη
341	για\ τι
799	για\ το
915	γικ
429	γική
240	γική\ 
543	γισ
319	γισμ
288	γκα
522	γκε
297	γκεκ
296	γκεκρι
387	γκρ
952	γμα
730	γματ
280	γματικ
327	γνω
415	γον
248	γονό
576	γορ
355	γορά
278	γου
240	γού
277	γρά
603	γρα
345	γραμμ
239	γραφ
373	γω\ 
387	γωγ
261	γωγή
304	γων
238	γών
440	δει
1126	δεν\ 
290	δευ
285	δηγ
1268	δημ
456	δημι
445	δημιου
556	δημο
253	δημοσι
608	διά
3698	δια
467	διαδ
366	διαδικ
281	διακ
297	διαπ
537	διασ
268	διασφα
367	διατ
574	διαφ
626	διε
1571	δικ
990	δικα
306	δικασί
589	διο
367	διό
329	διότ
246	διότι\ 
378	δο\ 
437	δομ
268	δομέ
239	δοτ
315	δου
337	δρα
701	δυν
515	δυνα
283	δυνατό
257	δότ
246	δότη
264	ε\ έ
925	ε\ α
395	ε\ αυτ
296	ε\ δ
684	ε\ ε
255	ε\ επ
482	ε\ κ
263	ε\ κα
690	ε\ μ
282	ε\ μια\ 
874	ε\ ν
833	ε\ να\ 
263	ε\ ο
743	ε\ π
995	ε\ σ
368	ε\ στ
3042	ε\ τ
240	ε\ τα
1318	ε\ τη
908	ε\ την\ 
335	ε\ τι
323	ε\ τις\ 
931	ε\ το
268	ε\ τον\ 
525	ε\ ό
279	ε\ ότ
264	ε\ ότι\ 
394	ε,\ 
2768	εί\ 
248	εί\ α
284	εί\ η
362	εί\ ν
358	εί\ να\ 
326	εί\ σ
360	εί\ τ
759	εία
387	εία\ 
250	είμ
2493	είν
2183	είνα
2128	είναι\ 
345	είο
289	είρ
546	είς
458	είς\ 
425	είτ
279	είται\ 
259	είω
271	εγα
262	εγαλ
251	εγαλύτ
418	εγκ
255	εγο
248	εγον
528	εδο
238	εδομ
238	εδομέν
329	εδρ
533	εθν
260	εθνι
6751	ει\ 
346	ει\ α
394	ει\ ε
317	ει\ μ
1676	ει\ ν
1646	ει\ να\ 
331	ει\ π
655	ει\ σ
333	ει\ στ
1467	ει\ τ
699	ει\ τη
419	ει\ την
381	ει\ το
1552	εια
604	εια\ 
320	ειας\ 
395	ειδ
464	ειμ
425	ειμέ
342	ειμένο
241	ειο
720	ειρ
339	ειρή
291	ειρήσε
2319	εις
1881	εις\ 
256	εις,
506	εισ
435	ειτ
246	ειτο
268	ειώ
531	εκπ
248	εκπα
300	εκρ
298	εκρι
298	εκριμέ
676	εκτ
338	ελέ
277	ελα
1128	ελε
372	ελεί
323	ελεσ
263	ελεσμα
245	ελευ
296	ελτ
291	ελώ
271	ελών
621	εμπ
313	εμπο
1698	εν\ 
277	εν\ λ
264	εν\ λόγ
238	ενα
522	ενδ
368	ενε
296	ενη
478	ενι
465	ενο
501	εντ
379	ενό
307	ενός
623	εξα
248	εξε
1350	επί
346	επίπ
336	επίπεδ
518	επίσ
484	επίσης
494	επα
611	επε
2803	επι
257	επιβ
267	επικ
347	επισ
627	επιτ
462	επιχ
394	επιχει
540	ερί
958	ερα
543	ερα\ 
1366	εργ
667	εργασί
499	ερε
589	ερη
488	ερη\ 
2537	ερι
329	εριβ
501	ερικ
304	εριλ
247	εριλαμ
338	εριο
354	ερισ
302	ερισσό
263	εριφ
779	ερο
401	ερο\ 
239	ερό
4198	ες\ 
302	ες\ α
408	ες\ ε
368	ες\ και
606	ες\ π
298	ες\ σ
622	ες\ τ
248	ες\ της
411	ες,\ 
261	ες.
306	εσί
1116	εση
757	εση\ 
246	εσης
750	εσμ
372	εσμα
263	εσματι
400	ετά
2773	ετα
1126	εται\ 
328	εται\ σ
546	εταξ
538	εταξύ\ 
261	εταφ
1204	ετι
1195	ετικ
771	ετικά\ 
243	ετο
436	ευθ
328	ευκ
325	ευν
1271	ευρ
854	ευρω
803	ευρωπα
672	ευσ
627	ευση
284	ευση\ 
667	ευτ
337	ευτικ
489	εφα
442	εφαρ
330	εφαρμο
242	εχν
1348	εων
972	εων\ 
545	εωρ
267	εωργ
248	εύθ
267	εύσ
243	εύσε
322	ζήτη
527	ζει
516	ζει\ 
374	ζετ
334	ζετα
324	ζεται\ 
455	ζητ
254	ζητή
420	ζον
390	ζοντ
265	ζονται
464	ζου
302	ζουν
595	η\ Ε
308	η\ έ
1368	η\ α
367	η\ αν
399	η\ απ
256	η\ αυ
331	η\ β
571	η\ γ
403	η\ γι
401	η\ για\ 
1746	η\ δ
294	η\ δη
954	η\ δι
514	η\ δια
1127	η\ ε
284	η\ επ
307	η\ θ
1359	η\ κ
792	η\ και\ 
1510	η\ μ
540	η\ μέ
438	η\ μέλη
612	η\ με
463	η\ ν
264	η\ να\ 
668	η\ ο
432	η\ οπ
429	η\ οποί
1406	η\ π
374	η\ πο
247	η\ που\ 
593	η\ πρ
318	η\ προ
2049	η\ σ
753	η\ στ
674	η\ συ
245	η\ συμ
271	η\ συν
4113	η\ τ
1795	η\ τη
1580	η\ της\ 
925	η\ το
814	η\ του\ 
1187	η\ τω
1187	η\ των\ 
362	η\ χ
983	η,\ 
328	ηγι
323	ηγικ
379	ηθε
317	ηθεί\ 
384	ηκε
360	ηκε\ 
250	ημά
347	ημέ
275	ημέν
2279	ημα
483	ημα\ 
608	ημαν
597	ημαντι
742	ηματ
345	ηματοδ
364	ημε
502	ημι
459	ημιο
448	ημιουρ
668	ημο
249	ημοκ
346	ημοσ
241	ημοσιο
8349	ην\ 
817	ην\ Ε
342	ην\ Ευρ
445	ην\ έ
1539	ην\ α
314	ην\ ανά
1626	ην\ ε
714	ην\ κ
297	ην\ κατ
428	ην\ ο
1399	ην\ π
246	ην\ παρ
364	ην\ προ
236	ην\ υ
342	ηρί
347	ηρε
248	ηρεσ
260	ηρι
339	ηρο
12214	ης\ 
1496	ης\ Ε
362	ης\ ΕΕ\ 
245	ης\ Επι
518	ης\ Ευρ
266	ης\ έ
1001	ης\ α
271	ης\ απ
374	ης\ γ
282	ης\ για
527	ης\ δ
959	ης\ ε
638	ης\ και
352	ης\ μ
252	ης\ ν
344	ης\ ο
1112	ης\ π
346	ης\ πο
856	ης\ σ
346	ης\ στ
1256	ης\ τ
449	ης\ της
343	ης\ των
784	ης,\ 
496	ης.
3204	ηση
1864	ηση\ 
900	ηση\ τ
413	ηση\ τη
289	ηση\ τω
853	ησης\ 
276	ησης\ τ
275	ησι
247	ησιμ
418	ητή
1423	ητα
709	ητα\ 
562	ητας
354	ητε
274	ητες
453	ητι
449	ητικ
256	ητο
300	ηχαν
257	θέμ
741	θέσ
374	θέσε
279	θέτ
269	θήκ
2433	θα\ 
377	θα\ ε
264	θα\ μ
497	θα\ π
336	θα\ πρέ
1264	θεί
1132	θεί\ 
357	θει
247	θελ
400	θερ
1479	θεσ
842	θεση
251	θεσμ
461	θετ
240	θετικ
524	θηκ
292	θηκε\ 
320	θησ
269	θνικ
693	θού
542	θούν\ 
257	θρω
475	θώς
471	θώς\ 
323	θώς\ κα
465	ι\ έ
2146	ι\ α
487	ι\ αν
849	ι\ απ
408	ι\ από\ 
270	ι\ αυτ
620	ι\ γ
469	ι\ γι
447	ι\ για\ 
872	ι\ δ
1939	ι\ ε
655	ι\ επ
1530	ι\ η
1501	ι\ η\ 
497	ι\ θ
353	ι\ θα\ 
1204	ι\ κ
799	ι\ κα
282	ι\ κατ
1348	ι\ μ
601	ι\ με
2731	ι\ ν
2604	ι\ να
384	ι\ να\ α
290	ι\ να\ δ
543	ι\ να\ ε
277	ι\ να\ π
1446	ι\ ο
269	ι\ ο\ 
532	ι\ οι\ 
287	ι\ οπ
268	ι\ οποί
1940	ι\ π
300	ι\ πολ
643	ι\ πρ
315	ι\ προ
2796	ι\ σ
524	ι\ σε
1360	ι\ στ
403	ι\ στην
245	ι\ στο\ 
408	ι\ συ
5305	ι\ τ
490	ι\ τα\ 
2196	ι\ τη
513	ι\ τη\ 
1060	ι\ την\ 
615	ι\ της\ 
409	ι\ τις\ 
1456	ι\ το
770	ι\ το\ 
266	ι\ του\ 
421	ι\ τω
421	ι\ των\ 
387	ι\ υ
338	ι\ υπ
243	ι\ χ
744	ι\ ό
427	ι\ ότι\ 
849	ι,\ 
7029	ια\ 
292	ια\ α
352	ια\ ε
243	ια\ μ
447	ια\ ν
378	ια\ να\ 
463	ια\ π
319	ια\ σ
3595	ια\ τ
524	ια\ τη\ 
1342	ια\ την
345	ια\ τις
412	ια\ το\ 
236	ια\ τον
246	ια\ του
334	ιαί
508	ιαδ
374	ιαδι
361	ιαδικα
983	ιακ
308	ιακή
305	ιαπ
886	ιας
716	ιας\ 
750	ιασ
358	ιασφ
268	ιασφαλ
434	ιατ
579	ιαφ
258	ιβά
301	ιβα
241	ιγμ
707	ιδι
246	ιδια
272	ιεθν
461	ιες
418	ιες\ 
292	ιευ
2239	ικά
2054	ικά\ 
648	ικά\ με
1475	ικέ
1385	ικές\ 
261	ικές\ π
5157	ική
2781	ική\ 
369	ική\ α
260	ική\ ε
244	ική\ κα
420	ική\ π
302	ική\ σ
2089	ικής\ 
245	ικής\ α
310	ικής\ κ
262	ικής\ π
248	ικής\ σ
1348	ικα
431	ικαι
451	ικασ
242	ικασία
2519	ικο
1087	ικον
1067	ικονομ
681	ικού\ 
272	ικούς\ 
350	ικρ
238	ικτ
2368	ικό
1510	ικό\ 
592	ικότ
406	ικότητ
1742	ικών\ 
253	ικών\ κ
331	ικών\ π
264	ιλα
256	ιλαμ
841	ιμέ
766	ιμέν
370	ιμένου
418	ιμε
243	ιμετ
403	ιμο
379	ινή
1144	ινο
660	ινοβ
306	ινοβου
352	ινοβού
325	ινοτ
557	ινω
546	ινων
408	ινωνικ
255	ιξη
1843	ιο\ 
382	ιο\ τ
353	ιολ
358	ιον
255	ιονο
237	ιονομι
243	ιοπ
267	ιορ
684	ιου
448	ιουρ
342	ιρή
292	ιρήσ
291	ιρε
4811	ις\ 
532	ις\ α
371	ις\ δ
549	ις\ ε
314	ις\ κ
277	ις\ μ
673	ις\ π
444	ις\ σ
431	ις\ τ
294	ις,\ 
449	ισα
1481	ιση
779	ιση\ 
401	ιση\ τ
322	ισης\ 
2358	ισμ
407	ισμέ
809	ισμού
488	ισμού\ 
757	ισμό
423	ισμό\ 
304	ισσ
302	ισσό
302	ισσότε
2680	ιστ
273	ιστά
506	ιστε
561	ιστικ
533	ιστο
458	ισχ
251	ισχύ
263	ιτα
276	ιτε
1447	ιτι
1127	ιτικ
343	ιτική\ 
388	ιτικής
300	ιτισ
342	ιτο
1175	ιτρ
968	ιτρο
939	ιτροπή
645	ιχε
243	ιχεί
397	ιχει
301	ιχειρή
784	ιότ
292	ιότητα
295	ιότι
949	ιών
591	ιών\ 
319	ιώσ
280	κ.\ 
2176	κά\ 
730	κά\ μ
638	κά\ με\ 
242	κά\ σ
1639	κές
1550	κές\ 
3500	κή\ 
253	κή\ Έ
252	κή\ Ένω
417	κή\ α
304	κή\ ε
407	κή\ κ
472	κή\ π
338	κή\ σ
2904	κής
2760	κής\ 
278	κής\ Έν
323	καί
1029	καθ
452	καθώ
451	καθώς\ 
11097	και
9829	και\ 
484	και\ η\ 
623	και\ να
258	και\ οι
343	και\ στ
235	και\ τα
1383	και\ τη
678	και\ το
350	και\ τω
255	και,
238	καιν
237	καιρ
616	καλ
269	καλύ
912	καν
294	κανο
277	κανό
469	κασ
306	κασί
3132	κατ
1197	κατά
386	κατά\ τ
243	κατάστ
1374	κατα
342	καταστ
362	κε\ 
307	κεί
807	κει
443	κειμ
416	κειμέν
335	κεκ
298	κεκρ
298	κεκριμ
258	κεν
244	κη\ 
677	κθε
673	κθεσ
409	κθεση\ 
338	κιν
425	κλη
258	κληρ
1074	κοι
1062	κοιν
505	κοινων
535	κολ
346	κολο
1256	κον
1070	κονο
869	κονομι
338	κοπ
1520	κού
1072	κού\ 
341	κούς
253	κπα
674	κρά
647	κράτ
469	κράτη\ 
571	κρί
364	κρίσ
685	κρα
609	κρατ
269	κρατών
845	κρι
298	κριμ
298	κριμέν
370	κρο
264	κτη
493	κτι
387	κτικ
290	κυβ
263	κυρ
1953	κό\ 
321	κόμ
466	κόσ
344	κόσμ
605	κότ
411	κότη
393	κότητα
2135	κών
2022	κών\ 
577	λά\ 
248	λή\ 
303	λία
516	λίο
513	λίου
639	λα\ 
513	λαί
408	λαίσ
392	λαίσιο
416	λαγ
255	λαγή
518	λαμ
383	λαμβάν
747	λεί
385	λεί\ 
315	λεγ
1176	λει
324	λεια
306	λες
286	λες\ 
548	λεσ
385	λεσμ
263	λεσματ
705	λευ
304	λευτ
647	λη\ 
287	ληλ
254	λημ
647	ληρ
262	ληρο
368	λησ
306	ληση
249	λιε
422	λικ
598	λιο
451	λιο\ 
434	λισ
1557	λιτ
1350	λιτι
741	λιτική
641	λλά
516	λλά\ 
574	λλα
415	λλαγ
382	λλε
428	λλη
287	λληλ
1021	λλο
672	λλον
273	λλοντι
440	λο\ 
1322	λογ
588	λογι
316	λογισμ
715	λον
427	λοντ
284	λοντικ
307	λος
858	λου
477	λού
357	λων
258	λωσ
945	λόγ
276	λόγο
400	λόγω
274	λύ\ 
500	λύτ
444	λύτε
237	λύτερη
435	λών
245	λών\ 
269	μάδ
704	μάτ
444	μάτων\ 
438	μέα
295	μέα\ 
758	μέλ
489	μέλη
2846	μέν
261	μένα\ 
343	μένη\ 
549	μένου\ 
443	μένων\ 
303	μέρ
545	μέσ
319	μέσω
470	μέτ
442	μέτρ
656	μία
375	μία\ 
1660	μα\ 
351	μα\ τ
845	μαν
604	μαντ
597	μαντικ
734	μας
525	μας\ 
526	μασ
246	μασί
257	μαστ
3949	ματ
845	ματα\ 
977	ματικ
378	ματική
239	ματικό
1294	ματο
277	ματοπ
471	ματος\ 
716	μβά
416	μβάν
277	μβα
530	μβο
257	μβου
237	μβού
5370	με\ 
326	με\ α
246	με\ μ
326	με\ να\ 
239	με\ π
430	με\ σ
2535	με\ τ
354	με\ τη\ 
798	με\ την
300	με\ τις
352	με\ το\ 
239	με\ τον
245	με\ ό
729	μεί
496	μεγ
259	μεγα
251	μεγαλύ
245	μει
494	μελ
235	μελώ
1027	μεν
422	μενο
666	μερ
294	μεσ
1908	μετ
235	μετά
1190	μετα
536	μεταξύ
559	μη\ 
301	μηχ
1354	μια
1048	μια\ 
284	μιας
1766	μικ
653	μική
294	μικής\ 
263	μικώ
248	μικών\ 
604	μιο
493	μιου
448	μιουργ
296	μισ
472	μμα
308	μματ
341	μογ
298	μογή
305	μοθ
285	μοθε
283	μοκ
272	μοκρ
245	μοκρατ
282	μον
237	μοπο
451	μοσ
260	μοσι
454	μου
250	μου\ 
1101	μού
576	μού\ 
240	μούς
315	μπε
1216	μπο
1159	μπορ
308	μπορεί
435	μπορού
769	μφων
340	μφωνία
248	μων
632	μό\ 
462	μόν
365	μόνο
324	μός
291	μός\ 
274	μόσ
345	μών
246	μών\ 
929	ν\ Ε
378	ν\ Ευ
266	ν\ ά
790	ν\ έ
3877	ν\ α
1058	ν\ αν
260	ν\ ανα
1044	ν\ απ
426	ν\ απο
286	ν\ από\ 
452	ν\ αφ
441	ν\ αφορ
610	ν\ γ
421	ν\ για\ 
1356	ν\ δ
711	ν\ δι
393	ν\ δια
4019	ν\ ε
372	ν\ εκ
484	ν\ εν
287	ν\ εξ
1006	ν\ επ
500	ν\ επι
478	ν\ θ
257	ν\ θα\ 
239	ν\ ι
3559	ν\ κ
2477	ν\ κα
1400	ν\ και\ 
625	ν\ κατ
326	ν\ κατα
307	ν\ κρ
518	ν\ λ
363	ν\ λό
277	ν\ λόγω
1600	ν\ μ
815	ν\ με
729	ν\ ν
517	ν\ να\ 
1399	ν\ ο
565	ν\ οι
318	ν\ οι\ 
235	ν\ οικο
369	ν\ οποί
4403	ν\ π
495	ν\ πα
256	ν\ περι
253	ν\ πλ
1031	ν\ πο
368	ν\ πολι
481	ν\ που\ 
1805	ν\ πρ
1118	ν\ προ
325	ν\ προσ
2557	ν\ σ
345	ν\ σε\ 
1047	ν\ στ
252	ν\ στην
335	ν\ στο
733	ν\ συ
256	ν\ συμ
311	ν\ συν
3700	ν\ τ
1101	ν\ τη
406	ν\ την\ 
451	ν\ της\ 
1066	ν\ το
410	ν\ του
290	ν\ τρ
474	ν\ των\ 
695	ν\ υ
510	ν\ υπ
379	ν\ χ
299	ν\ ό
1874	ν,\ 
282	ν,\ τ
285	ν.\ 
301	νάγ
270	νάγκ
640	νάπτ
629	νάπτυξ
347	νή\ 
884	νία
400	νία\ 
249	νίας\ 
9164	να\ 
1206	να\ α
319	να\ απο
254	να\ β
915	να\ δ
427	να\ δια
1684	να\ ε
386	να\ επι
701	να\ κ
269	να\ κατ
610	να\ μ
260	να\ με
963	να\ π
390	να\ προ
829	να\ σ
408	να\ τ
308	να\ υ
303	ναγ
2331	ναι
2259	ναι\ 
501	ναλ
263	ναμ
363	ναν
259	ναπ
338	νας
267	νας\ 
554	νατ
284	νατό
322	ναφ
288	νδυ
242	νδύ
1213	νει
798	νει\ 
238	νεια
308	νεπ
576	νερ
558	νεργ
280	νεργασ
673	νες
603	νες\ 
347	νετ
273	νεται\ 
786	νη\ 
392	νης
349	νης\ 
468	νησ
325	νηση
358	νητ
235	νητικ
374	νθρ
1487	νικ
501	νική
278	νική\ 
1493	νισ
861	νισμ
350	νισμού
337	νισμό
294	νιστ
926	νο\ 
665	νοβ
659	νοβο
306	νοβουλ
352	νοβούλ
259	νοι
262	νολ
2197	νομ
1310	νομι
580	νομική
319	νομο
282	νομοθε
644	νον
237	νονι
371	νοντα
382	νοτ
1520	νου
671	νου\ 
305	νου\ να
383	νουν\ 
270	νού
314	νση
249	ντί
2805	ντα
243	νταγ
1286	νται
391	νται\ σ
664	ντας
1756	ντι
1100	ντικ
253	ντικό\ 
288	ντιμ
243	ντιμετ
736	ντο
257	ντρ
362	ντω
306	ντων
1485	νων
827	νων\ 
429	νωνι
938	νωσ
859	νωση
245	νωσης\ 
244	νόμ
526	νός
494	νός\ 
337	νότ
267	νών
329	ξει
882	ξη\ 
329	ξη\ τ
432	ξης
344	ξης\ 
453	ξιο
279	ξιολ
242	ξωτε
241	ξωτερι
538	ξύ\ 
366	ξύ\ τ
308	ο\ 2
279	ο\ 20
387	ο\ Ε
240	ο\ Ευ
235	ο\ Ευρω
298	ο\ Σ
285	ο\ έ
756	ο\ α
481	ο\ γ
268	ο\ για\ 
550	ο\ δ
1005	ο\ ε
240	ο\ επ
263	ο\ θ
1074	ο\ κ
415	ο\ και\ 
625	ο\ μ
267	ο\ μέ
357	ο\ ν
282	ο\ να\ 
596	ο\ ο
388	ο\ οπ
383	ο\ οποί
1580	ο\ π
329	ο\ πλ
270	ο\ πλαί
319	ο\ πο
503	ο\ πρ
957	ο\ σ
317	ο\ στ
1361	ο\ τ
342	ο\ της\ 
425	ο\ το
701	ο,\ 
375	οί\ 
867	οία
800	οία\ 
257	οίες
447	οίη
441	οίησ
274	οίηση\ 
685	οίο
411	οίο\ 
433	οβλ
862	οβο
440	οβου
396	οβουλί
379	οβού
352	οβούλι
457	ογή
272	ογή\ 
588	ογι
348	ογισ
410	ογρ
308	οδη
284	οδηγ
642	οδο
280	οδό
247	οδότ
239	οδότησ
431	οθε
2545	οι\ 
323	οι\ ε
355	οι\ ο
268	οι\ οπο
332	οι\ π
244	οιη
1427	οικ
1166	οικο
1029	οικονο
1780	οιν
802	οινο
658	οινοβο
545	οινω
429	οινωνι
364	οιο
260	οιχ
414	οκε
391	οκει
391	οκειμέ
369	οκλ
388	οκρ
289	οκρα
252	ολή
277	ολί
1784	ολι
1517	ολιτ
1085	ολιτικ
265	ολιτισ
254	ολλ
1431	ολο
802	ολογ
321	ολογισ
364	ολό
235	ολόγ
408	ολύ
274	ολύ\ 
1119	ομέ
438	ομέα
609	ομέν
243	ομένων
478	ομί
388	ομία
249	ομα
295	ομε
1403	ομι
1271	ομικ
308	ομική\ 
284	ομικής
516	ομο
301	ομοθ
3133	ον\ 
565	ον\ α
426	ον\ αφο
278	ον\ κ
259	ον\ π
496	ον\ τ
238	ον,\ 
544	ονι
329	ονισμ
1502	ονο
1393	ονομ
1089	ονομικ
2139	οντ
1537	οντα
865	ονται\ 
502	οντας\ 
286	οντι
375	ονό
999	οπή
585	οπή\ 
343	οπής
369	οπι
242	οπισ
3346	οπο
2299	οποί
797	οποία\ 
255	οποίες
435	οποίησ
410	οποίο\ 
722	οποι
238	οποιη
1192	ορά
884	ορά\ 
334	ορά\ τη
322	ορέ
601	ορί
246	ορία
358	οργ
267	οργα
593	ορε
397	ορεί
250	ορεί\ ν
1010	ορι
331	ορικ
424	ορισμ
261	ορισμέ
640	ορο
530	ορού
2587	ος\ 
860	ος\ τ
395	ος\ τη
240	ος\ της
276	ος\ το
311	ος,\ 
310	οσι
241	οσιο
264	οσο
847	οστ
281	οστα
1310	οτε
867	οτελ
333	οτελεί
290	οτελεσ
358	οτι
305	οτικ
260	οτο
10523	ου\ 
352	ου\ Ε
254	ου\ Ευρ
339	ου\ Σ
316	ου\ έ
689	ου\ α
541	ου\ δ
268	ου\ δι
1004	ου\ ε
435	ου\ θ
347	ου\ θα\ 
825	ου\ κ
497	ου\ κα
284	ου\ και
313	ου\ μ
457	ου\ ν
407	ου\ να\ 
1216	ου\ π
437	ου\ προ
747	ου\ σ
289	ου\ συ
659	ου\ τ
611	ου,\ 
262	ου.
235	ουθ
1025	ουλ
636	ουλί
501	ουλίου
1812	ουμ
1598	ουμε\ 
429	ουμε\ τ
2788	ουν
2641	ουν\ 
243	ουν\ π
355	ουν\ σ
667	ουν\ τ
272	ουν\ τη
906	ουρ
807	ουργ
331	ουργία
3846	ους
3324	ους\ 
279	ους\ κα
437	ους\ π
430	ους\ τ
246	ους,\ 
567	ουσ
345	οφο
663	οχή
347	οχή\ 
268	οϊόν
397	οϋπ
350	οϋπο
301	οϋπολο
2036	ού\ 
395	ού\ τ
622	ούλ
581	ούλι
438	ούλιο\ 
781	ούμ
530	ούμε\ 
1832	ούν
1452	ούν\ 
264	ούνται
953	ούς
834	ούς\ 
558	ούσ
292	ούσα
338	ούτ
369	πάρ
280	πάρχ
402	πέρ
251	πέρ\ 
602	πή\ 
348	πής
249	πής\ 
237	πί\ 
361	πίπ
336	πίπε
286	πίπεδο
685	πίσ
537	πίση
455	πίσης\ 
253	πίτ
425	παί
432	παγ
410	παι
263	παιτ
450	παν
2539	παρ
583	παρά
851	παρα
410	παρο
251	πασ
1981	παϊ
1967	παϊκ
514	παϊκή\ 
494	παϊκής
351	παϊκού
363	παϊκό\ 
396	πεδ
289	πεδο
2220	πει
1696	πει\ 
1418	πει\ να
263	πεν
2729	περ
398	περί
1848	περι
246	περιλα
301	περισσ
304	πη\ 
352	πηρ
327	πηρε
257	πιβ
458	πικ
291	πιο
270	πιο\ 
260	πιπ
1342	πισ
270	πιση
897	πιστ
1520	πιτ
1174	πιτρ
967	πιτροπ
463	πιχ
456	πιχε
395	πιχειρ
247	πλέ
255	πλή
566	πλα
407	πλαί
406	πλαίσι
522	πλη
381	πληρ
245	πλο
288	πο\ 
2318	ποί
864	ποία
255	ποίε
250	ποίες\ 
447	ποίη
406	ποίηση
683	ποίο
331	ποδ
1199	ποι
244	ποιη
274	ποιο
313	ποκ
2880	πολ
1443	πολι
1309	πολιτι
367	πολο
316	πολογι
363	πολύ
1375	πορ
369	πορε
300	πορεί\ 
452	πορο
604	ποσ
347	ποστ
1273	ποτ
972	ποτε
622	ποτελε
3838	που
3465	που\ 
330	που\ θα
264	που\ πρ
293	ποφ
241	πρά
1492	πρέπ
1492	πρέπει
772	πρα
609	πραγ
564	πραγμα
5520	προ
431	προβ
304	προγ
595	προκ
368	προκει
412	προς
311	προς\ τ
1698	προσ
252	προστα
515	προτ
264	προϊ
264	προϊόν
375	προϋ
330	προϋπο
247	πρω
1417	πρό
396	πρόσ
373	πρότ
279	πρότασ
897	πτυ
722	πτυξ
311	πτυξη\ 
614	πως
603	πως\ 
2524	πό\ 
1752	πό\ τ
591	πό\ την
245	πό\ τις
249	πό\ το\ 
338	πόρ
1166	ρά\ 
699	ρά\ τ
235	ρά\ την
257	ράγ
241	ράς
460	ράσ
679	ράτ
488	ράτη
437	ράτη\ μ
1726	ρέπ
1674	ρέπε
1618	ρέπει\ 
326	ρές
254	ρές\ 
263	ρέχ
755	ρήσ
425	ρήσε
781	ρία
494	ρία\ 
594	ρίζ
275	ρίζε
324	ρίο
594	ρίσ
249	ρίση
1265	ρα\ 
869	ραγ
640	ραγμ
567	ραγματ
409	ρακ
569	ραμ
356	ραμμ
410	ρασ
1113	ρατ
361	ρατη
321	ρατηγι
274	ρατώ
262	ρατών\ 
260	ραφ
484	ργί
471	ργία
1530	ργα
447	ργαν
283	ργανισ
804	ργασ
651	ργασία
318	ργε
252	ργει
343	ργι
331	ργικ
239	ργο
655	ρεί
351	ρεί\ 
253	ρεί\ να
722	ρει
251	ρεια
642	ρες
500	ρες\ 
328	ρεσ
334	ρετ
237	ρετικ
352	ρευ
291	ρευν
699	ρη\ 
673	ρημ
642	ρημα
529	ρηματο
687	ρησ
365	ρηση
253	ρησι
497	ρια
460	ριβ
258	ριε
1136	ρικ
481	ρική
241	ρικής\ 
314	ριλ
247	ριλα
247	ριλαμβ
366	ριμ
314	ριμέ
263	ριν
251	ριξ
775	ριο
239	ριο\ 
1629	ρισ
262	ριση\ 
515	ρισμ
279	ρισμέν
303	ρισσ
302	ρισσότ
337	ριστ
265	ριφ
252	ρκε
503	ρμο
329	ρμογ
280	ρνη
697	ρο\ 
467	ροβ
353	ροβλ
349	ρογ
304	ρογρ
629	ροκ
388	ροκε
388	ροκειμ
469	ρον
1592	ροπ
986	ροπή
243	ροπής\ 
296	ροπο
671	ρος
651	ρος\ 
1747	ροσ
327	ροστ
674	ροτ
259	ροτε
887	ρου
287	ρους\ 
475	ροφ
268	ροϊό
246	ροϊόντ
397	ροϋπ
301	ροϋπολ
965	ρού
336	ρούν
388	ρούσ
676	ρων
557	ρων\ 
2278	ρωπ
2113	ρωπα
1967	ρωπαϊκ
342	ρωσ
355	ρωτ
282	ρόλ
413	ρόν
330	ρόπ
311	ρόπο
401	ρόσ
647	ρότ
280	ρότα
272	ρόταση
236	ρώ\ 
554	ρών
275	ρών\ 
745	ρώπ
560	ρώπη
239	ρώτ
300	ς\ (
389	ς\ Έ
383	ς\ Έν
383	ς\ Ένωσ
1714	ς\ Ε
683	ς\ ΕΕ
311	ς\ Επ
290	ς\ Επιτ
586	ς\ Ευ
398	ς\ Ευρω
718	ς\ έ
3729	ς\ α
997	ς\ αν
249	ς\ ανά
266	ς\ ανα
238	ς\ αντ
1103	ς\ απ
360	ς\ απο
389	ς\ από\ 
360	ς\ αυτ
389	ς\ β
1685	ς\ γ
1309	ς\ για\ 
2120	ς\ δ
336	ς\ δε
273	ς\ δημ
625	ς\ δια
4112	ς\ ε
384	ς\ είνα
493	ς\ εκ
502	ς\ εν
612	ς\ επι
235	ς\ εργα
287	ς\ η
235	ς\ η\ 
542	ς\ θ
322	ς\ θα\ 
270	ς\ ι
4812	ς\ κ
3032	ς\ και\ 
448	ς\ κατ
276	ς\ κοιν
285	ς\ λ
1964	ς\ μ
951	ς\ με
398	ς\ με\ 
363	ς\ μετα
919	ς\ ν
579	ς\ να\ 
1248	ς\ ο
560	ς\ οι
247	ς\ οι\ 
287	ς\ οικο
4864	ς\ π
401	ς\ παρ
377	ς\ περι
1775	ς\ πο
494	ς\ πολι
1021	ς\ που\ 
1037	ς\ προ
298	ς\ προσ
4055	ς\ σ
497	ς\ σε\ 
1647	ς\ στ
417	ς\ στην
465	ς\ στο
1076	ς\ συ
333	ς\ συμ
561	ς\ συν
6395	ς\ τ
285	ς\ την\ 
1953	ς\ της\ 
271	ς\ τις\ 
298	ς\ το\ 
956	ς\ του\ 
426	ς\ τους
1053	ς\ των\ 
572	ς\ υ
458	ς\ υπ
245	ς\ φ
676	ς\ χ
250	ς\ χώρε
765	ς\ ό
304	ς\ ότι\ 
4030	ς,\ 
346	ς,\ α
317	ς,\ ε
273	ς,\ η\ 
420	ς,\ κα
322	ς,\ π
240	ς,\ σ
540	ς,\ τ
652	ς.\ 
432	ς.\ "\ 
252	σήμ
1940	σία
812	σία\ 
928	σίας
255	σίε
721	σα\ 
315	σαν
263	σαν\ 
238	σαφ
3069	σε\ 
359	σε\ α
309	σε\ ε
257	σε\ μ
310	σε\ π
290	σε\ σ
3520	σει
1387	σει\ 
526	σει\ τ
1616	σεις\ 
287	σεις\ τ
238	σεις,\ 
1275	σεω
903	σεων\ 
7012	ση\ 
497	ση\ α
256	ση\ για
304	ση\ ε
432	ση\ και
446	ση\ π
614	ση\ σ
344	ση\ στ
2931	ση\ τ
1189	ση\ της
673	ση\ του
952	ση\ των
552	ση,\ 
283	ση.
1256	σημ
948	σημα
596	σημαντ
4094	σης
3159	σης\ 
438	σης\ κα
236	σης\ π
316	σης\ σ
879	σης\ τ
339	σης\ τη
299	σης\ τω
532	σης,\ 
326	σης.
380	σια
324	σικ
640	σιμ
309	σιμο
765	σιο
399	σιο\ 
434	σκο
488	σμέν
821	σμα
246	σμα\ 
523	σματ
308	σματικ
443	σμι
1224	σμο
938	σμού
921	σμό
529	σμό\ 
290	σμός
514	σο\ 
550	σον
519	σον\ 
426	σον\ αφ
1380	σου
687	σουμε\ 
534	σουν\ 
345	σσό
302	σσότ
302	σσότερ
590	στά
757	στή
250	στήριξ
1551	στα
466	στα\ 
557	στασ
1631	στε
560	στε\ 
253	στε\ να
378	στεί\ 
254	στεύ
3855	στη
832	στη\ 
338	στημ
1998	στην
365	στην\ Ε
329	στην\ α
331	στην\ ε
322	στην\ π
544	στηρ
1832	στι
866	στικ
692	στις
3332	στο
1263	στο\ 
261	στοι
691	στον
350	στου
321	στους\ 
285	στού
583	στρ
408	στρα
316	στρατη
243	στω
812	στό
503	στόχ
270	στώ
518	συγ
453	συγκ
289	συγκεκ
258	συζ
1828	συμ
500	συμβ
269	συμμ
325	συμπ
734	συμφ
525	συμφων
2515	συν
238	συνέ
246	συνα
779	συνε
299	συνεργ
388	συνο
238	συντ
386	συσ
372	συστ
444	σφά
441	σφάλ
290	σφάλει
580	σφα
476	σφαλ
347	σχέ
265	σχέσ
931	σχε
715	σχετ
673	σχετικ
369	σχυ
252	σχύ
524	σω\ 
257	σω\ τ
365	σότ
304	σότε
390	σύν
1265	τά\ 
717	τά\ τ
262	τάλ
765	τάσ
246	τάστ
242	τάστασ
428	τέλ
577	τές
482	τές\ 
624	τή\ 
408	τήμ
380	τήματ
242	τήν
616	τήρ
403	τήρι
303	τής
269	τής\ 
618	τήσ
270	τήσει
385	τία
4713	τα\ 
315	τα\ α
292	τα\ δ
392	τα\ ε
742	τα\ κ
333	τα\ κρά
253	τα\ μ
253	τα\ ο
602	τα\ π
399	τα\ σ
539	τα\ τ
295	τα,\ 
337	ταγ
241	ταγω
275	ταθ
3226	ται
2888	ται\ 
305	ται\ απ
503	ται\ στ
313	ταλ
992	ταν
443	ταν\ 
710	ταξ
546	ταξύ
366	ταξύ\ τ
251	ταρ
1231	τας
1043	τας\ 
1398	τασ
504	ταση\ 
368	ταστ
305	τατ
286	ταφ
1167	τε\ 
302	τε\ ν
301	τε\ να\ 
980	τεί
548	τεί\ 
254	τει
1212	τελ
800	τελε
327	τελεί\ 
290	τελεσμ
2430	τερ
399	τερα\ 
515	τερη
407	τερι
593	τερο
834	τες
684	τες\ 
479	τευ
562	τεύ
4310	τη\ 
1081	τη\ δ
318	τη\ δια
720	τη\ μ
436	τη\ μέλ
787	τη\ σ
412	τηγ
321	τηγι
247	τηγική
643	τημ
336	τημα\ 
8190	την\ 
817	την\ Ε
342	την\ Ευ
613	την\ αν
329	την\ απ
451	την\ επ
412	την\ κα
282	την\ πα
682	την\ πρ
866	τηρ
335	τηρί
245	τηρι
7775	της
7619	της\ 
668	της\ ΕΕ
251	της\ Επ
511	της\ Ευ
254	της\ αν
270	της\ πρ
821	τησ
633	τηση
361	τηση\ 
1891	τητ
1386	τητα
393	τητας\ 
266	τητε
2669	τι\ 
490	τι\ η
331	τι\ ο
366	τι\ τ
7787	τικ
1399	τικά\ 
649	τικά\ μ
734	τικές\ 
2618	τική
1421	τική\ 
1007	τικής\ 
309	τικού\ 
1336	τικό
801	τικό\ 
319	τικότη
785	τικών\ 
564	τιμ
246	τιμε
2857	τις\ 
684	τισ
310	τισμ
5401	το\ 
251	το\ 2
284	το\ Ε
237	το\ δ
416	το\ ε
277	το\ κ
383	το\ ο
297	το\ οπο
789	το\ π
251	το\ πλα
293	το\ σ
364	τοδ
537	τοι
244	τοιχ
251	τολ
1104	τομ
456	τομέ
295	τομέα\ 
2519	τον
2081	τον\ 
571	τοπ
274	τοπι
242	τοπο
1205	τος
928	τος\ 
7077	του
4128	του\ 
252	του\ Ευ
237	του\ πρ
312	τουρ
2185	τους
239	τους\ π
254	τους\ σ
1022	τού
327	τούν
373	τρέ
795	τρα
401	τρατ
322	τρατηγ
1687	τρο
1253	τροπ
577	τροπή\ 
339	τροπής
371	τρό
320	τρόπ
722	τυξ
621	τυξη
335	τυχ
6248	των
5911	των\ 
304	των\ δι
332	των\ κα
240	των\ πο
235	των\ πρ
354	των\ τ
236	τως
813	τό\ 
330	τόν
315	τός
304	τός\ 
385	τόσ
378	τόσο
302	τότ
246	τότη
599	τόχ
425	τόχο
1042	τών
781	τών\ 
248	τώσ
355	υ\ Ε
257	υ\ Ευ
257	υ\ Ευρω
339	υ\ Σ
316	υ\ έ
690	υ\ α
542	υ\ δ
269	υ\ δι
1004	υ\ ε
435	υ\ θ
349	υ\ θα
825	υ\ κ
497	υ\ κα
268	υ\ και\ 
314	υ\ μ
457	υ\ ν
412	υ\ να
1222	υ\ π
595	υ\ πρ
748	υ\ σ
289	υ\ συ
665	υ\ τ
259	υ\ το
611	υ,\ 
463	υγκ
309	υγκε
295	υγκεκρ
250	υθε
688	υλί
501	υλίο
385	υλίου\ 
236	υλε
931	υμβ
285	υμβά
513	υμβο
254	υμβουλ
1740	υμε
1598	υμε\ 
298	υμμ
327	υμπ
844	υμφ
613	υμφω
413	υμφωνί
2643	υν\ 
244	υν\ π
355	υν\ σ
667	υν\ τ
314	υνέ
1043	υνα
394	υνατ
904	υνε
314	υνερ
285	υνεργα
278	υνθ
558	υνο
350	υντ
840	υξη
453	υξη\ 
238	υξης
295	υπά
279	υπάρ
326	υπέ
293	υπέρ
301	υπε
260	υπη
241	υπηρ
1057	υπο
288	υποσ
424	υπό
289	υρί
807	υργ
337	υργί
251	υργία\ 
2179	υρω
1967	υρωπαϊ
805	υρώ
560	υρώπ
274	υρώπη\ 
3326	υς\ 
320	υς\ ε
357	υς\ κ
437	υς\ π
404	υς\ σ
430	υς\ τ
246	υς,\ 
951	υση
508	υση\ 
241	υση\ τ
360	υσης
326	υσι
653	υστ
239	υστή
301	υτέ
293	υτές
834	υτή
354	υτή\ 
421	υτι
409	υτικ
357	υτο
1172	υτό
654	υτό\ 
484	φάλ
290	φάλε
289	φάλεια
591	φέρ
524	φαλ
459	φαρμ
298	φαρμογ
248	φασ
401	φερ
481	φισ
236	φισα
1901	φορ
793	φορά
556	φορά\ τ
847	φων
433	φωνί
243	φόρ
268	χές
269	χέσ
523	χή\ 
314	χής
240	χής\ 
365	χαν
490	χεί
263	χείρ
1530	χει
918	χει\ 
491	χειρ
292	χειρήσ
842	χετ
681	χετι
628	χετικά
1278	χου
246	χουμ
242	χουμε\ 
663	χουν
292	χρή
241	χρήσ
265	χρε
818	χρη
552	χρημ
538	χρηματ
264	χρησ
236	χρησιμ
389	χωρ
722	χώρ
331	χώρε
280	ψήφ
244	ψήφισ
601	ψη\ 
282	ψη\ τ
338	ψηφ
547	ω\ τ
316	ω\ τη
323	ω\ ό
289	ω\ ότι\ 
261	ωγή
366	ωμέ
360	ωμέν
10092	ων\ 
778	ων\ α
751	ων\ δ
1196	ων\ ε
604	ων\ και
516	ων\ μ
278	ων\ με
319	ων\ ο
1340	ων\ π
548	ων\ πο
314	ων\ που
253	ων\ προ
942	ων\ σ
337	ων\ στ
363	ων\ συ
875	ων\ τ
248	ων\ των
741	ων,\ 
449	ων.
633	ωνί
532	ωνία
755	ωνι
451	ωνικ
2121	ωπα
1967	ωπαϊ
1009	ωπαϊκή
355	ωπαϊκο
388	ωπαϊκό
389	ωρί
267	ωργ
241	ωρώ
2087	ως\ 
290	ως\ τ
1962	ωση
1107	ωση\ 
522	ωση\ τ
451	ωσης\ 
322	ωστ
436	ωτε
406	ωτερικ
528	ωτι
518	ωτικ
1028	ϊκή
522	ϊκή\ 
243	ϊκή\ Έν
504	ϊκής
275	ϊκής\ Έ
380	ϊκο
376	ϊκού
397	ϊκό
370	ϊκό\ 
268	ϊόν
246	ϊόντ
350	ϋπο
301	ϋπολ
301	ϋπολογ
323	ό\ α
394	ό\ ε
366	ό\ κ
305	ό\ μ
457	ό\ π
323	ό\ σ
2424	ό\ τ
915	ό\ τη
593	ό\ την\ 
251	ό\ τι
250	ό\ τις\ 
848	ό\ το
451	ό\ το\ 
277	όγο
408	όγω
372	όγω\ 
237	όδο
323	όλη
536	όλο
355	όμα
575	όμε
549	όμεν
241	όμενο
396	όν\ 
477	όνο
353	όνο\ 
568	όντ
474	όπο
471	όπω
446	όπως
302	όρο
1357	ός\ 
294	ός\ τ
346	όσμ
1100	όσο
415	όσο\ 
448	όσον
364	όσον\ α
484	ότα
279	ότασ
936	ότε
812	ότερ
273	ότερο\ 
1915	ότη
257	ότησ
1333	ότητα
633	ότητα\ 
560	ότητας
246	ότητες
2609	ότι
2356	ότι\ 
487	ότι\ η\ 
425	όχο
252	ύ\ κ
248	ύ\ π
245	ύ\ σ
770	ύ\ τ
280	ύ\ το
280	ύ\ τω
280	ύ\ των\ 
607	ύλι
572	ύλιο
748	ύμε
530	ύμε\ 
1452	ύν\ 
245	ύνο
351	ύντ
302	ύντα
253	ύνται\ 
379	ύρι
848	ύς\ 
293	ύσα
753	ύσε
238	ύστ
677	ύτε
621	ύτερ
271	ύτερη\ 
4860	ών\ 
302	ών\ α
370	ών\ ε
611	ών\ και
483	ών\ μ
642	ών\ π
236	ών\ προ
527	ών\ σ
235	ών\ στ
635	ών\ τ
605	ών,\ 
411	ών.
582	ώπη
274	ώπη\ 
348	ώρα
345	ώρε
343	ώρες
947	ώς\ 
349	ώς\ κ
339	ώς\ και
693	ώσε
515	ώσει
252	ώσεις\ 
297	ώστ
294	ώστε
242	ώστε\ ν
