TotalCount: 1314720
Lang: etu=Ejagham
Script: Latin
Region: NG
Encoding: utf8
Source: bibles.org
Coverage: 0.971246
WeightedCoverage: 7.12282
FreqCoverage: 100
MatchFactor: 1.78004
255	\ An
195	\ Ane
697	\ AÂ 
219	\ De
339	\ Ebh
194	\ Ebhar
246	\ Je
2282	\ Jisos
257	\ Jo
452	\ Ju
346	\ Jus
356	\ Ka
306	\ Ka\ 
739	\ Kr
718	\ Kra
718	\ Krayi
372	\ KÉ™
355	\ KÉ™n\ 
353	\ Mm
303	\ Mmon
204	\ Nj
179	\ Nji
297	\ Nn
248	\ Nne
571	\ Nt
194	\ NtÃ»f
298	\ NtÊ
265	\ NtÊ‰g
3956	\ Obhas
254	\ Pi
216	\ Po
211	\ Sa
251	\ a?
283	\ abhon
860	\ abhÃ
489	\ abhÃª
748	\ achot
213	\ aj
734	\ ak
215	\ akarÃ
340	\ akÃ
182	\ akÃ´p
631	\ am
301	\ amÃ
221	\ amÉ™Ì
3532	\ an
2904	\ ane\ 
222	\ ane\ J
321	\ ane\ a
287	\ ane\ e
801	\ ane\ m
234	\ ane\ n
451	\ ane\ Ã
338	\ ane-
181	\ ar
282	\ as
242	\ asÃ­k
1037	\ at
440	\ atem
539	\ atÃ
234	\ atÃ³b
467	\ ay
230	\ ayÃ©p
13883	\ aÂ 
1041	\ aÂ bh
806	\ aÂ ch
754	\ aÂ f
236	\ aÂ fo
425	\ aÂ fÃ
489	\ aÂ g
226	\ aÂ gy
701	\ aÂ j
218	\ aÂ ja
315	\ aÂ jÃ
389	\ aÂ ka
549	\ aÂ kp
2538	\ aÂ kÃ
245	\ aÂ kÉ
333	\ aÂ m
240	\ aÂ ny
1881	\ aÂ ri
261	\ aÂ rÃ
1033	\ aÂ s
467	\ aÂ sÃ
504	\ aÂ sÉ
709	\ aÂ tÃ
402	\ aÂ yi
779	\ aÂ yÃ
294	\ aÅ‹
280	\ aÅ‹?\ 
1193	\ bh
429	\ bha
230	\ bhi
220	\ bhÃ
186	\ bhÉ™Ì
1013	\ bi
598	\ biji\ 
679	\ bÉ™re
2155	\ ch
199	\ chi
476	\ chÃ¡Å
998	\ chÃ©n
364	\ deÃ
364	\ deÃª\ 
182	\ ebhat
1583	\ ebhÃ
197	\ ebhÃ¡
418	\ ebhÃ­
962	\ ebhÃº
825	\ ech
467	\ echÃ®
271	\ echÉ™
402	\ ef
441	\ eg
2784	\ ej
382	\ eji\ 
1906	\ ejÃ
378	\ ejÃª
216	\ ejÃª\ 
295	\ ejÃ­k
994	\ ejÃ»m
295	\ ejÉ™Ì
3497	\ ek
188	\ ekam\ 
2057	\ ekp
820	\ ekpak
358	\ ekpat
798	\ ekpin
343	\ ekÃ
303	\ ekÊ‰Ì
378	\ en
574	\ er
186	\ erÃ³Å
253	\ es
2100	\ et
339	\ etat\ 
1234	\ etÃ
482	\ etÃ©k
213	\ etÃ®-
336	\ etÃ»m
346	\ etÊ‰
1131	\ ey
325	\ eye
177	\ eye\ 
778	\ eÂ 
257	\ eÂ kÃ
182	\ fa
438	\ fon\ 
374	\ fÃ
1395	\ fÉ™Ì
246	\ gy
211	\ ibhÃ
473	\ ik
373	\ ikom\ 
438	\ iyÃ®m
304	\ je
295	\ jen
318	\ jo
265	\ joÃ©\ 
233	\ jÃ
315	\ jÉ™Ì
8849	\ ka
8362	\ ka\ 
408	\ ka\ a
200	\ ka\ bi
2661	\ ka\ e
314	\ ka\ eb
298	\ ka\ ec
266	\ ka\ ej
898	\ ka\ ek
501	\ ka\ et
417	\ ka\ m
199	\ ka\ mb
1488	\ ka\ n
320	\ ka\ ng
324	\ ka\ nn
213	\ ka\ ns
1227	\ ka\ o
414	\ ka\ ob
270	\ ka\ oc
873	\ ka\ Ã
529	\ ka\ Ã³
287	\ ka\ á¸
210	\ karÃ©
215	\ ko
2767	\ kp
1732	\ kpe\ 
340	\ kpe\ e
401	\ kpe\ n
281	\ kpe\ Ã
211	\ kpe-e
518	\ kpÃ
478	\ kÃ
1083	\ kÉ™n\ 
255	\ kÉ™Ì
5218	\ mb
982	\ mba\ Ã
728	\ mbi\ 
310	\ mbi\ Ã
203	\ mbiÅ‹
2788	\ mbÃ
722	\ mbÃ¡\ 
993	\ mbÃ¢\ 
677	\ mbÃ­
342	\ mbÃ­\ 
195	\ mbÃ­,
1110	\ mf
226	\ mfonÃ
598	\ mfÃ
307	\ mfÃ¡
292	\ mkp
1733	\ mm
383	\ mma\ 
223	\ mma\ Ã
300	\ mme\ 
520	\ mmon
258	\ mmon\ 
201	\ mmÃ¡\ 
203	\ mÂ 
1150	\ mÃ
997	\ mÃ¢n\ 
327	\ mÉ™Å‹
5312	\ na
5093	\ na\ 
283	\ na\ Ji
222	\ na\ Ob
918	\ na\ a
354	\ na\ an
233	\ na\ at
513	\ na\ e
175	\ na\ ek
338	\ na\ m
187	\ na\ mm
493	\ na\ n
331	\ na\ o
298	\ na\ yÃ
644	\ na\ Ã
251	\ na\ Ã¡
239	\ na\ Ãª
213	\ nan
791	\ nchot
563	\ nd
269	\ ndÉ™Ì
1370	\ ng
489	\ ngun\ 
221	\ ngyÃ­
369	\ ngÃ
4395	\ nj
2522	\ nji\ 
197	\ nji\ O
237	\ nji\ a
242	\ nji\ n
194	\ nji\ o
952	\ nji\ Ã
951	\ njÃ­
491	\ njÃ­\ 
317	\ njÃ­,
212	\ njÃ»\ 
396	\ njÉ™m
616	\ nk
258	\ nka
218	\ nkÃ
8364	\ nn
1752	\ nne\ 
322	\ nne\ a
699	\ nne\ n
215	\ nne\ Ã
344	\ nne-n
5574	\ nny
372	\ nnyen
1073	\ nnyi\ 
2254	\ nnyo\ 
1660	\ nnyÃ
638	\ nnyÃ­
1000	\ nnyÃ³
366	\ nnÃ¡\ 
1366	\ no
1074	\ noÅ‹\ 
731	\ ns
270	\ nsi
214	\ nsÃ´n
1677	\ nt
299	\ ntem
952	\ ntÃ
209	\ ntÃ©k
226	\ ntÃ»f
179	\ ntÉ™Ì
194	\ ntÊ‰Ì
371	\ ny
1034	\ nÂ 
434	\ nÂ kÃ
1339	\ nÃ
1309	\ nÃ¢\ 
359	\ nÃ¢\ a
409	\ nÃ¢\ Ã
1971	\ obhÃ
336	\ obhÃª
574	\ obhÃ­
810	\ obhÃ´
193	\ obhÉ™
385	\ ochÃ®
450	\ of
287	\ ofÃº\ 
438	\ og
327	\ ogyeb
209	\ oj
622	\ ok
209	\ okpÃ
326	\ om
397	\ on
273	\ ono
575	\ os
315	\ oseÅ‹
737	\ ot
692	\ otÃ
289	\ otÃ®p
272	\ otÃºi
618	\ ow
175	\ owe\ 
258	\ owÉ™
401	\ oy
1682	\ oÂ 
654	\ oÂ kÃ
3174	\ se
1661	\ se\ 
206	\ se\ aÂ
207	\ se\ yÃ
479	\ se\ Ã
245	\ se\ Ã¡
1313	\ se,\ â
2661	\ sÃ
1961	\ sÃª\ 
266	\ sÃª\ a
194	\ sÃª\ n
610	\ sÃª\ Ã
502	\ sÃª,\ 
391	\ sÉ™
213	\ sÉ™re
920	\ ta
464	\ ta\ 
228	\ tat\ 
201	\ to
1070	\ tÃ
886	\ tÃ®k\ 
203	\ we
584	\ wÃ
364	\ wÃ¢\ 
683	\ yi
550	\ yim\ 
185	\ yu
4094	\ yÃ
2413	\ yÃª\ 
701	\ yÃª\ a
284	\ yÃª\ k
265	\ yÃª\ n
367	\ yÃª\ s
258	\ yÃª\ Ã
247	\ yÃª,\ 
430	\ yÃª.
177	\ yÃª.\ 
429	\ yÃ³t\ 
793	\ Ã
591	\ ÃÂ
220	\ ÃÂ k
290	\ Ã‰
211	\ Ã‰Â
221	\ Ã“
205	\ Ã“Â
17087	\ Ã¡
2348	\ Ã¡bho
197	\ Ã¡bhÃ
392	\ Ã¡fo
243	\ Ã¡fo\ 
443	\ Ã¡g
263	\ Ã¡gbÃ
179	\ Ã¡go
309	\ Ã¡ji
372	\ Ã¡no\ 
271	\ Ã¡ny
11674	\ Ã¡Â 
1377	\ Ã¡Â b
560	\ Ã¡Â c
585	\ Ã¡Â f
424	\ Ã¡Â g
691	\ Ã¡Â j
3934	\ Ã¡Â k
313	\ Ã¡Â m
225	\ Ã¡Â n
671	\ Ã¡Â r
771	\ Ã¡Â s
636	\ Ã¡Â t
1231	\ Ã¡Â y
5438	\ Ã©
209	\ Ã©bhÃ
288	\ Ã©dÃ®
482	\ Ã©n
277	\ Ã©nÃª
3782	\ Ã©Â 
365	\ Ã©Â b
258	\ Ã©Â c
326	\ Ã©Â f
245	\ Ã©Â j
1041	\ Ã©Â k
559	\ Ã©Â r
234	\ Ã©Â s
231	\ Ã©Â y
5479	\ Ãª
4130	\ Ãªn\ 
408	\ Ãªn\ a
265	\ Ãªn\ b
414	\ Ãªn\ e
405	\ Ãªn\ k
309	\ Ãªn\ m
502	\ Ãªn\ n
338	\ Ãªn\ o
310	\ Ãªn\ s
395	\ Ãªn\ Ã
241	\ Ãªn,\ 
296	\ Ãªn.
606	\ Ãªt\ 
857	\ Ã­
586	\ Ã­Â 
186	\ Ã­Â k
3813	\ Ã³
269	\ Ã³k
344	\ Ã³s
291	\ Ã³sÃ´
2781	\ Ã³Â 
273	\ Ã³Â b
191	\ Ã³Â c
191	\ Ã³Â f
762	\ Ã³Â k
175	\ Ã³Â r
317	\ Ã³Â y
779	\ Åƒ
254	\ ÅƒsÃ©
338	\ ÅƒtÃ¢
2010	\ Å„
223	\ Å„jÉ™
206	\ Å„sÃ©
1062	\ Å„Â 
294	\ Å„Â k
265	\ Å„Â s
888	\ É™Ì‚m
2284	\ á¸
1390	\ á¸¿bÉ
341	\ á¸¿Â 
1833	\ â€
198	\ â€˜
1633	\ â€œ
196	,\ O
194	,\ Obha
2240	,\ a
218	,\ ane\ 
1770	,\ aÂ 
505	,\ aÂ k
208	,\ aÂ r
199	,\ aÂ y
258	,\ d
236	,\ deÃª
660	,\ e
1858	,\ k
683	,\ ka\ 
397	,\ kpe\ 
612	,\ kÉ™n
397	,\ m
1518	,\ n
211	,\ na\ 
461	,\ nn
223	,\ nne\ 
179	,\ nÂ k
459	,\ o
301	,\ oÂ 
426	,\ t
328	,\ tÃ®k
2740	,\ Ã
1605	,\ Ã¡Â 
441	,\ Ã©Â 
346	,\ Ã³Â 
238	,\ Å
1794	,\ â€
259	,\ â€œN
238	,\ â€œÃ
215	-abh
210	-abhon
202	-ech
202	-echÃ®
580	-ej
385	-eji
320	-et
318	-etÃ
176	-etÃ®\ 
576	-i-
199	-i-m
199	-i-mbÃ
375	-i-n
424	-mb
341	-mbÃ¡
340	-mf
217	-mfÃ
181	-nd
321	-nj
317	-nk
306	-nkÃ
291	-nkÃ¡Ã
525	-nn
355	-nny
342	-nnyen
188	-nt
175	-otÃ®p
252	-Ã­-
238	-Ã­-nn
216	-Ã³
528	-á¸¿
518	-á¸¿bÉ
921	.\ A
630	.\ AÂ 
548	.\ E
803	.\ K
261	.\ Ka\ 
339	.\ KÉ™n
191	.\ M
831	.\ N
236	.\ O
1129	.\ Ã
531	.\ ÃÂ 
179	.\ Ã‰Â 
182	.\ Åƒ
1583	.â€
190	.â€™
1393	.â€
376	?â€
344	?â€
524	Ane
445	Ane\ 
191	Ane\ mb
1230	AÂ 
286	AÂ k
244	AÂ ri\ 
531	DeÃª\ 
574	Ebh
198	Ebha
194	Ebhare
310	EbhÃº\ 
398	Ech
369	EchÃ®\ 
182	Jer
2916	Jiso
2494	Jisos\ 
212	Jisos.
233	Jon
355	Jus
212	Jus\ 
876	Ka\ 
296	Ka\ e
398	Kpe\ 
725	Kray
725	Krayis
1252	KÉ™
1219	KÉ™n\ 
210	KÉ™n\ Ã
371	Mmon
693	Nji
688	Nji\ 
616	Nne
519	Nne\ 
269	Nne\ nn
370	NtÃ
315	NtÃ»fÃ
325	NtÊ‰
276	NtÊ‰ga
259	NÂ 
409	NÃ¢
379	NÃ¢\ 
4165	Obh
4130	Obha
4130	Obhasi
214	OÂ 
271	Pita
306	Pol
259	Pol\ 
243	TÃ®k\ 
495	a\ J
329	a\ Ji
329	a\ Jiso
351	a\ Ob
350	a\ Obha
2080	a\ a
516	a\ an
363	a\ ane\ 
278	a\ at
537	a\ aÂ 
413	a\ b
265	a\ bi
221	a\ biji
3722	a\ e
466	a\ eb
306	a\ ebhÃ
351	a\ ec
251	a\ echÃ
461	a\ ej
203	a\ eji\ 
226	a\ ejÃ
1247	a\ ek
576	a\ ekpa
216	a\ ekpi
176	a\ ekÊ‰
608	a\ et
182	a\ etÃ©
177	a\ etÊ‰
282	a\ f
270	a\ i
709	a\ k
269	a\ ka\ 
227	a\ kp
1102	a\ m
376	a\ mb
245	a\ mm
2917	a\ n
208	a\ na\ 
470	a\ ng
194	a\ ngun
277	a\ nj
651	a\ nn
225	a\ nnye
266	a\ ns
249	a\ nt
2039	a\ o
632	a\ ob
617	a\ obhÃ
301	a\ oc
286	a\ ochÃ
177	a\ ok
179	a\ ot
315	a\ s
212	a\ t
629	a\ y
466	a\ yÃª
229	a\ yÃª\ 
3486	a\ Ã
1912	a\ Ã¡
238	a\ Ã¡bh
1442	a\ Ã¡Â 
399	a\ Ã©
211	a\ Ãªn\ 
664	a\ Ã³
224	a\ Ã³sÃ
308	a\ Å
242	a\ Å„
447	a\ á¸
391	a\ á¸¿b
387	a,\ 
188	a-e
177	a.\ 
1660	abh
494	abhon
185	abhon\ 
243	abhon-
905	abhÃ
354	abhÃª\ 
862	ach
766	acho
698	achot\ 
649	agh
579	aghÃ
334	aghÃ©\ 
210	ago
207	agor
200	agore\ 
1559	ak\ 
573	ak\ n
276	ak\ nji
219	ak\ Ã
239	akar
217	akarÃ¡
503	akÃ
235	akÃ¡
188	akÃ´
788	am\ 
198	am\ a
176	am\ n
552	amÃ
226	amÃ¡
371	amÉ™
242	amÉ™Ì‚
418	an\ 
3664	ane
3062	ane\ 
219	ane\ Ju
201	ane\ ab
804	ane\ mb
433	ane\ Ã¡
366	ane-
322	ant
276	antÊ
235	antÊ‰\ 
249	ap\ 
313	ara
547	are
289	are\ 
194	are\ Nt
190	ari
1186	arÃ
483	arÃ¡
328	arÃ©
241	arÃª
4252	asi
3072	asi\ 
1104	asi\ aÂ
318	asi\ Ã¡
467	asi,
589	asi.
273	asÃ
242	asÃ­
728	at\ 
179	at\ Ã
181	ata
442	atem
558	atÃ
294	atÃ³
236	atÃ³bh
425	atÉ™
404	atÉ™Ì
234	aya
917	ayi
727	ayis
317	ayÃ
275	ayÃ©
13938	aÂ 
1059	aÂ b
781	aÂ bhÃ
203	aÂ bhÉ
808	aÂ c
176	aÂ cho
340	aÂ chÃ
189	aÂ chÉ
757	aÂ f
236	aÂ fon
489	aÂ g
196	aÂ gyÃ
706	aÂ j
214	aÂ jak
179	aÂ jÃ®
3878	aÂ k
249	aÂ kar
469	aÂ kpÃ
309	aÂ kÃ¡
342	aÂ kÃ¢
1291	aÂ kÃ­
213	aÂ kÃ´
247	aÂ kÉ™
334	aÂ m
335	aÂ n
2222	aÂ r
1824	aÂ ri\ 
1038	aÂ s
507	aÂ sÉ™
833	aÂ t
192	aÂ tÃ¡
183	aÂ tÃ³
1232	aÂ y
369	aÂ yim
298	aÂ yÃ®
233	aÃ©
1152	aÅ‹
304	aÅ‹\ 
287	aÅ‹?
285	aÅ‹Ã
1506	ba\ 
1017	ba\ Ã
959	ba\ Ã¡Â
5785	bha
539	bha\ 
186	bhak
200	bhar
194	bhare\ 
4132	bhas
2988	bhasi\ 
460	bhasi,
584	bhasi.
193	bhat
1012	bhe
879	bhe\ 
180	bhe\ nj
981	bhi
289	bhi\ 
2957	bho
1750	bho\ 
319	bho\ se
393	bho\ Ã¡
217	bho,
395	bho.
542	bhon
242	bhon-Ã
10200	bhÃ
2621	bhÃ¡
720	bhÃ¡\ 
581	bhÃ¡-
181	bhÃ¡-e
352	bhÃ¡-á
320	bhÃ¡e\ 
239	bhÃ¡mÃ
622	bhÃ¢
319	bhÃ©
181	bhÃ©\ 
983	bhÃª
604	bhÃª\ 
206	bhÃª\ Ã
218	bhÃª.
1879	bhÃ­
691	bhÃ­\ 
394	bhÃ­n\ 
272	bhÃ®
884	bhÃ³
207	bhÃ³\ k
992	bhÃ´
1604	bhÃº
248	bhÃº\ n
391	bhÃº\ Ã
1133	bhÉ™Ì
654	bhÉ™Ì
479	bhÉ™Ì‚
739	bi\ 
314	bi\ Ã
1027	biji
219	biÅ‹
2033	bÃ¡
965	bÃ¡\ 
341	bÃ¡\ Ã¡
187	bÃ¡,
195	bÃ¡.
498	bÃ¡n
1034	bÃ¢
1026	bÃ¢\ 
184	bÃ¢\ Ob
718	bÃ­
365	bÃ­\ 
197	bÃ­,
241	bÃ´
2744	bÉ™
682	bÉ™r
650	bÉ™re\ 
2051	bÉ™Ì
178	bÉ™Ìn
1840	bÉ™ÌÅ
571	chi
237	chiÅ‹
2398	cho
456	chor
211	chorÃ¡
190	chorÃª
1634	chot\ 
297	chot\ O
195	chot\ a
296	chot\ m
336	chot\ n
5220	chÃ
504	chÃ¡
479	chÃ¡Å‹
2071	chÃ©n
869	chÃ©n\ 
988	chÃ©nc
458	chÃ­
378	chÃ­Å‹
1188	chÃ®\ 
443	chÃ®\ a
201	chÃ´
188	chÃ´t\ 
1156	chÉ™
209	chÉ™bh
323	chÉ™me
396	chÉ™Ì
372	deÃª
195	di\ 
404	dÃ®
310	dÃ®\ 
271	dÃ»
269	dÃ»m
364	dÉ™
344	dÉ™Ì
195	dÉ™Ìp
382	dÊ‰
180	dÊ‰Ì
512	e\ J
180	e\ Jiso
294	e\ Ju
198	e\ Jus\ 
238	e\ N
208	e\ Nt
194	e\ NtÊ‰
446	e\ Obha
2480	e\ a
255	e\ ab
202	e\ abhÃ
308	e\ ane\ 
1288	e\ aÂ 
382	e\ aÂ k
290	e\ aÂ r
372	e\ b
279	e\ ch
221	e\ chÃ©
1817	e\ e
395	e\ ej
265	e\ ejÃ»
338	e\ ek
181	e\ ekp
348	e\ et
231	e\ f
203	e\ fÉ™Ì
1289	e\ k
938	e\ ka\ 
369	e\ ka\ e
202	e\ ka\ n
250	e\ kpe\ 
1868	e\ m
1348	e\ mb
723	e\ mba\ 
366	e\ mbÃ¡
234	e\ mÃ¢n
3871	e\ n
443	e\ na\ 
509	e\ nj
241	e\ njÉ™
1645	e\ nn
292	e\ nne\ 
721	e\ nnyo
378	e\ nnyÃ
198	e\ noÅ‹
259	e\ nt
180	e\ nÃ¢\ 
756	e\ o
924	e\ s
296	e\ se\ 
344	e\ sÃª\ 
1041	e\ y
655	e\ yÃª\ 
258	e\ yÃ³t
4286	e\ Ã
2149	e\ Ã¡
502	e\ Ã¡bh
1298	e\ Ã¡Â 
708	e\ Ã©
202	e\ Ã©nÃ
410	e\ Ã©Â 
741	e\ Ãªn\ 
319	e\ Ã³Â 
339	e\ Å
198	e\ Å„Â 
281	e\ á¸¿
2246	e,\ 
1339	e,\ â
1195	e,\ â€œ
225	e-a
500	e-e
212	e-ej
453	e-n
288	e-nk
276	e-nkÃ¡
430	e.\ 
2679	ebh
267	ebha
179	ebhi
2068	ebhÃ
340	ebhÃ¡-
428	ebhÃ­n
828	ebhÃº\ 
1032	ech
699	echÃ
480	echÃ®\ 
271	echÉ
268	echÉ™m
795	eji
571	eji\ 
2082	ejÃ
378	ejÃª
360	ejÃ­
209	ejÃ­k\ 
1167	ejÃ»
976	ejÃ»m\ 
296	ejÉ™
296	ejÉ™Ì
321	eka
216	ekam
2064	ekp
1196	ekpa
778	ekpak\ 
357	ekpatÉ
804	ekpi
603	ekpin\ 
346	ekÃ
205	ekÉ™
312	ekÊ‰
312	ekÊ‰Ì‚
262	el\ 
383	em\ 
544	em-
256	em-a
180	em-abh
918	en\ 
193	en-
182	en-i
178	en-i-m
203	eno
187	eri
201	eru
193	erus
376	erÃ
228	erÃ³
186	erÃ³Å‹
215	et\ 
434	eta
419	etat
1552	etÃ
529	etÃ©
314	etÃ©k\ 
436	etÃ®
213	etÃ®-e
383	etÃ»
324	etÃ»m\ 
348	etÊ‰
326	eye
177	eye\ 
175	eyÃ
222	eyÉ™
782	eÂ 
310	eÂ k
951	eÃª
927	eÃª\ 
262	eÃª\ Ã
394	eÅ‹
325	eÅ‹e
178	fap
298	fi\ 
252	fo\ 
1747	fon
665	fon\ 
984	fonÃ
392	fonÃ©\ 
298	fonÃª\ 
189	fup
956	fÃ¡
239	fÃ¡\ 
215	fÃ¡-
214	fÃ¡-mf
827	fÃ¢
626	fÃ¢m
219	fÃª
377	fÃ­
236	fÃ®
192	fÃ®\ 
327	fÃ³
556	fÃ´
436	fÃ´n
749	fÃº
378	fÃº\ 
176	fÃºb
1489	fÉ™
1473	fÉ™Ì
1430	fÉ™Ìn
399	gan
276	gant
276	gantÊ‰
213	gbo
813	gbÃ
356	gbÃ¡n\ 
207	gbÃ´
482	gha
185	gha\ 
281	gha-
780	ghe
743	ghe\ 
853	ghi
790	ghi\ 
1538	ghÃ
411	ghÃ¡
244	ghÃ¡\ 
505	ghÃ©
326	ghÃ­
181	ghÃ­\ 
413	gor
221	gore
187	gorÃ
711	gun
516	gun\ 
525	gye
405	gyeb
393	gyebhÃ
1264	gyÃ
311	gyÃ©
299	gyÃª\ 
560	gyÃ­m
229	gyÃ­m\ 
247	gÃ¡
289	gÃ»
728	ha\ 
340	ha-
233	hagh
229	haghÃ©
192	hak
177	han
201	har
194	hare
194	hare\ N
4132	hasi
1147	hasi\ a
200	hasi\ k
439	hasi\ n
442	hasi\ Ã
436	hasi,\ 
242	hasi.\ 
203	hat
1683	he\ 
235	he\ e
396	he\ n
306	he\ Ã
1097	hi\ 
210	hi\ n
209	hi\ Ã
192	hik
406	hiÅ‹
1751	ho\ 
176	ho\ n
364	ho\ s
276	ho\ se,
462	ho\ Ã
352	ho\ Ã¡Â
217	ho,
207	ho,\ 
395	ho.
542	hon
211	hon\ 
249	hon-
242	hon-Ã­
458	horÃ
191	horÃ¡\ 
1881	hot
1635	hot\ 
297	hot\ Ob
278	hot\ mm
251	hot\ nn
3581	hÃ¡
967	hÃ¡\ 
713	hÃ¡-
375	hÃ¡-á¸
491	hÃ¡e
199	hÃ¡k
275	hÃ¡m
239	hÃ¡mÃ©
506	hÃ¡Å
248	hÃ¡Å‹.
784	hÃ¢
526	hÃ¢\ 
2998	hÃ©
619	hÃ©\ 
2189	hÃ©n
199	hÃ©n\ a
1073	hÃ©nch
1133	hÃª
728	hÃª\ 
222	hÃª.
2664	hÃ­
884	hÃ­\ 
205	hÃ­.
504	hÃ­n
463	hÃ­Å
219	hÃ­Å‹i
2026	hÃ®
1260	hÃ®\ 
279	hÃ®\ aÅ
236	hÃ®Å‹\ 
1045	hÃ³
814	hÃ³\ 
1193	hÃ´
678	hÃ´\ 
197	hÃ´t
1647	hÃº
1152	hÃº\ 
250	hÃº\ Ã¡
2437	hÉ™
231	hÉ™b
479	hÉ™m
313	hÉ™me\ 
1612	hÉ™Ì
395	hÉ™Ìb
232	hÉ™Ìn
377	hÉ™Ì‚p
203	i\ E
559	i\ J
376	i\ Jiso
592	i\ O
576	i\ Obha
2629	i\ a
335	i\ ane\ 
1903	i\ aÂ 
640	i\ aÂ k
191	i\ aÂ r
192	i\ aÂ t
187	i\ aÂ y
221	i\ b
1041	i\ e
187	i\ ek
248	i\ i
178	i\ ib
1049	i\ k
783	i\ ka\ 
281	i\ ka\ e
805	i\ m
254	i\ mbÃ
3099	i\ n
569	i\ na\ 
191	i\ ng
322	i\ nj
188	i\ nji\ 
922	i\ nn
314	i\ nne\ 
430	i\ nny
180	i\ nÂ
977	i\ o
353	i\ oÂ 
196	i\ oÂ k
400	i\ s
220	i\ t
478	i\ y
328	i\ yÃª\ 
3908	i\ Ã
267	i\ Ã¡bh
1206	i\ Ã¡Â 
844	i\ Ã©
678	i\ Ã©Â 
426	i\ Ãªn\ 
194	i\ Ã­Â 
448	i\ Ã³Â 
470	i\ Å
210	i\ Åƒ
260	i\ Å„
230	i\ á¸¿b
1307	i,\ 
216	i,\ aÂ 
176	i,\ k
196	i,\ Ã¡Â
202	i-m
200	i-mb
178	i-mbÃ¡
418	i-n
190	i-nj
602	i.\ 
480	ibh
264	ibhÃ
319	igh
218	ighÃ
1060	iji
760	iji\ 
305	ik\ 
499	iko
479	ikom
944	im\ 
213	im\ n
264	im\ Ã
1007	imÃ
410	imÃ¡
386	imÃ®
764	in\ 
273	in\ e
179	in\ n
249	iri
461	is\ 
180	is\ a
175	is\ aÂ 
191	is,
189	is,\ 
207	is.
2918	isos
600	isos\ K
1047	isos\ a
204	isos\ n
228	isos\ s
203	isos\ Ã
238	isÃ
288	ita
241	ita\ 
319	iya
470	iyÃ
438	iyÃ®
363	iyÃ®m\ 
791	iÅ‹
363	iÅ‹\ 
492	jak
378	jak\ 
208	jel
189	jel\ 
507	jen
238	jen\ 
4957	ji\ 
264	ji\ O
264	ji\ Obh
305	ji\ aÂ 
291	ji\ e
178	ji\ i
185	ji\ k
645	ji\ n
338	ji\ o
214	ji\ oÂ 
1496	ji\ Ã
552	ji\ Ã¡Â
562	ji\ Ã©Â
326	ji,
314	ji,\ 
346	ji.
848	joÃ
766	joÃ©\ 
202	joÃ©\ n
279	jÃ¡
285	jÃ©
196	jÃ©n
576	jÃª
346	jÃª\ 
1657	jÃ­
652	jÃ­\ 
321	jÃ­,
310	jÃ­k
459	jÃ®
424	jÃ®\ 
403	jÃ³
373	jÃ³e
1717	jÃ»
398	jÃ»\ 
1223	jÃ»m
446	jÃ»m\ n
1410	jÉ™
481	jÉ™m
904	jÉ™Ì
450	jÉ™Ìn
315	jÉ™Ìt
869	k\ a
490	k\ aÂ
550	k\ e
447	k\ k
395	k\ ka\ 
343	k\ m
1253	k\ n
213	k\ na\ 
581	k\ nj
355	k\ nji\ 
207	k\ njÃ­
401	k\ o
1339	k\ Ã
454	k\ Ã¡Â 
228	k\ Ã©Â 
242	k\ Ãªn\ 
440	k,\ 
231	k.\ 
9579	ka\ 
420	ka\ a
301	ka\ b
184	ka\ bij
2670	ka\ e
317	ka\ ebh
298	ka\ ech
545	ka\ ekp
329	ka\ etÃ
203	ka\ f
262	ka\ k
585	ka\ m
1549	ka\ n
177	ka\ ngu
299	ka\ nny
179	ka\ nsi
1240	ka\ o
423	ka\ obh
271	ka\ och
886	ka\ Ã
217	ka\ Ã³s
287	ka\ á
287	ka\ á¸¿
720	kam
447	kam\ 
228	kamÃ
1187	kar
996	karÃ
456	karÃ¡
233	karÃ¡-
304	karÃ©\ 
207	karÃª\ 
230	ko\ 
497	kom
393	kom\ 
338	kot
268	kot\ 
1425	kpa
944	kpak
430	kpak\ n
413	kpat
404	kpatÉ™
2141	kpe
1867	kpe\ 
202	kpe\ ej
184	kpe\ nn
214	kpe-
211	kpe-ej
1053	kpi
847	kpin
236	kpin\ e
447	kpo
260	kpo\ 
2245	kpÃ
270	kpÃ¡
184	kpÃª
361	kpÃ­
682	kpÃ³
333	kpÃ³\ 
459	kpÃ´
227	kum
255	kÂ 
191	kÂ Ã­\ 
2549	kÃ¡
754	kÃ¡\ 
904	kÃ¡r
803	kÃ¡re\ 
548	kÃ¡Ã
469	kÃ¡Ã©\ 
1154	kÃ¢
681	kÃ¢\ 
192	kÃ¢k
216	kÃ¢m
396	kÃ©
327	kÃ©r
197	kÃ©rÃ©
4305	kÃ­
3687	kÃ­\ 
202	kÃ­\ bh
186	kÃ­\ ch
219	kÃ­\ ka
187	kÃ­\ kp
177	kÃ­\ sÉ
383	kÃ­\ yi
239	kÃ­i
188	kÃ­k
179	kÃ­kÃ©
298	kÃ®
179	kÃ®\ 
454	kÃ³
184	kÃ³\ 
715	kÃ´
413	kÃ´\ 
201	kÃ´p
506	kÃº
277	kÃºm
322	kÃ»
178	kÃ»p
2429	kÉ™
1140	kÉ™n
208	kÉ™n\ a
333	kÉ™n\ Ã
218	kÉ™p
707	kÉ™Ì
216	kÉ™Ì\ 
284	kÉ™Ìn
685	kÊ‰
651	kÊ‰Ì
221	kÊ‰Ìr
186	kÊ‰Ì‚\ 
185	l\ a
241	m\ O
207	m\ Obha
1191	m\ a
296	m\ ane\ 
440	m\ aÂ 
1107	m\ e
201	m\ ejÃ
184	m\ ek
858	m\ k
688	m\ ka\ 
269	m\ ka\ e
720	m\ m
434	m\ mb
251	m\ mbÃ
2138	m\ n
443	m\ na\ 
723	m\ nj
529	m\ nji\ 
335	m\ nny
683	m\ o
211	m\ obhÃ
406	m\ s
181	m\ se\ 
266	m\ y
1855	m\ Ã
826	m\ Ã¡
229	m\ Ã¡bh
361	m\ Ã¡Â 
331	m\ Ã©
365	m\ Ãªn\ 
1154	m,\ 
262	m,\ Ã
274	m-a
180	m-ab
180	m-abho
187	m-n
183	m-Ã
178	m-Ã³
592	m.\ 
722	ma\ 
305	ma\ Ã
208	ma\ Ã¡Â
234	magh
1453	mba
1438	mba\ 
952	mba\ Ã¡
951	mbi
734	mbi\ 
203	mbiÅ
3209	mbÃ
1389	mbÃ¡
382	mbÃ¡\ Ã
191	mbÃ¡.
1003	mbÃ¢
184	mbÃ¢\ O
293	mbÃ¢\ a
191	mbÃ¢\ e
700	mbÃ­
194	mbÃ­,\ 
1305	me\ 
218	me\ a
185	me\ n
175	mfi
415	mfo
372	mfon
346	mfonÃ©
817	mfÃ
524	mfÃ¡
238	mfÃ¡\ 
841	mi\ 
293	mkp
391	mma
383	mma\ 
197	mma\ Ã¡
429	mme
301	mme\ 
585	mmon
321	mmÃ
275	mmÃ¡
974	mon
478	mon\ 
270	mon-i-
827	mÂ 
246	mÂ i\ 
376	mÂ Ã­\ 
1523	mÃ¡
783	mÃ¡\ 
197	mÃ¡\ Ã
318	mÃ¡g
316	mÃ¡ghe
1216	mÃ¢
1147	mÃ¢n
963	mÃ©
562	mÃ©\ 
188	mÃ©.
203	mÃª
514	mÃ­
272	mÃ­\ 
414	mÃ®
323	mÃ®\ 
1665	mÉ™
279	mÉ™Å‹e
518	mÉ™Å‹Ã
640	mÉ™Ì
288	mÉ™ÌÅ
250	mÉ™Ì‚t
189	n\ J
320	n\ O
315	n\ Obha
2137	n\ a
275	n\ abhÃ
378	n\ ane\ 
824	n\ aÂ 
218	n\ aÂ k
194	n\ aÂ r
384	n\ b
216	n\ bÉ
216	n\ bÉ™r
1846	n\ e
246	n\ ebhÃ
349	n\ ejÃ
333	n\ ekp
180	n\ ekpi
232	n\ f
215	n\ fÉ
215	n\ fÉ™Ì
225	n\ i
1279	n\ k
829	n\ ka\ 
282	n\ ka\ e
282	n\ kpe\ 
938	n\ m
450	n\ mb
237	n\ mbÃ
209	n\ mÃ
206	n\ mÃ¢n
2515	n\ n
433	n\ na\ 
360	n\ nji\ 
192	n\ nne\ 
547	n\ nny
180	n\ nnyo
284	n\ nnyÃ
1106	n\ o
212	n\ oÂ 
609	n\ s
175	n\ se
422	n\ sÃ
388	n\ sÃª\ 
267	n\ y
2638	n\ Ã
1350	n\ Ã¡
232	n\ Ã¡bh
760	n\ Ã¡Â 
280	n\ Ã©Â 
308	n\ Ãªn\ 
294	n\ Ã³Â 
204	n\ Å
176	n\ Å„
1115	n,\ 
195	n,\ k
213	n,\ Ã
452	n-i-
178	n-i-mb
277	n-Ã
243	n-Ã­
242	n-Ã­-n
537	n.\ 
195	n?\ 
5255	na\ 
366	na\ J
284	na\ Jis
222	na\ O
222	na\ Obh
933	na\ a
349	na\ ane
528	na\ e
344	na\ m
533	na\ n
349	na\ o
300	na\ y
288	na\ yÃª
673	na\ Ã
185	na\ Ãªn
230	nan
2060	nch
803	ncho
662	nchot\ 
1097	nchÃ
1073	nchÃ©n
278	ndÃ
201	ndÃ»m\ 
350	ndÉ™
331	ndÉ™Ì
8083	ne\ 
305	ne\ J
269	ne\ Jus
1060	ne\ a
215	ne\ abh
608	ne\ aÂ 
182	ne\ c
685	ne\ e
276	ne\ et
333	ne\ ka\ 
1102	ne\ m
683	ne\ mba
360	ne\ mbÃ
1706	ne\ n
963	ne\ nny
232	ne\ o
206	ne\ s
726	ne\ Ã¡Â
275	ne,
268	ne,\ 
980	ne-
223	ne-a
283	ne-e
451	ne-n
288	ne-nkÃ
368	ne.
739	ngu
691	ngun
179	ngun\ n
226	ngyÃ
221	ngyÃ­m
455	ngÃ
205	ngÃ¡
250	ngÃ»
210	nje
208	njel
2592	nji
2562	nji\ 
197	nji\ Ob
178	nji\ oÂ
368	nji\ Ã¡
473	nji\ Ã©
1453	njÃ
951	njÃ­
312	njÃ­,\ 
351	njÃ»\ 
541	njÉ™
368	njÉ™m\ 
265	nka
546	nkÃ
412	nkÃ¡
389	nkÃ¡Ã©
2443	nne
1868	nne\ 
341	nne\ aÂ
632	nne\ nn
212	nne\ Ã¡
414	nne-
222	nne-nk
5956	nny
714	nnyen
336	nnyen\ 
181	nnyen-
1081	nnyi
218	nnyi\ a
229	nnyi\ Ã
2346	nnyo
800	nnyo\ a
176	nnyo\ n
696	nnyo\ Ã
1662	nnyÃ
331	nnyÃ­\ 
175	nnyÃ­,
784	nnyÃ³\ 
500	nnÃ
478	nnÃ¡
565	no\ 
223	no,\ 
183	nobh
303	nok
264	nok\ 
187	non
185	nono
1083	noÅ‹
212	noÅ‹\ a
211	noÅ‹\ n
191	noÅ‹\ Ã
309	nsi
187	nsi\ 
289	nsÃ
214	nsÃ´
396	nte
394	ntem
1020	ntÃ
215	ntÃ©
278	ntÃ­
319	ntÃ»
229	ntÃ»fÃ
231	ntÉ™
199	ntÉ™Ì‚
534	ntÊ‰
194	ntÊ‰Ì
177	nwet
323	nya
198	nyam
783	nye
756	nyen
182	nyen-i
1323	nyi
1168	nyi\ 
187	nyi\ aÂ
175	nyi\ Ã¡
2547	nyo
2405	nyo\ 
819	nyo\ aÂ
663	nyo\ Ã¡
2143	nyÃ
186	nyÃ¡Å‹
663	nyÃ­
1038	nyÃ³
416	nyÃ³\ a
427	nyÉ™
346	nyÉ™Ì
1640	nÂ 
272	nÂ i\ 
492	nÂ k
333	nÂ kÃ­
323	nÂ Ã­\ 
776	nÃ¡
526	nÃ¡\ 
1398	nÃ¢
1334	nÃ¢\ 
327	nÃ¢\ aÂ
217	nÃ¢\ Ã¡
1674	nÃ©
1070	nÃ©\ 
288	nÃ©\ n
214	nÃ©,\ 
212	nÃ©.
723	nÃª
632	nÃª\ 
183	nÃ­
1261	o\ a
1057	o\ aÂ
326	o\ aÂ k
226	o\ aÂ r
268	o\ e
514	o\ k
327	o\ ka\ 
346	o\ m
619	o\ n
216	o\ o
487	o\ s
387	o\ se
274	o\ se,\ 
1470	o\ Ã
1129	o\ Ã¡Â 
656	o,\ 
321	o.\ 
2607	obh
2297	obhÃ
297	obhÃ¡
410	obhÃ­\ 
599	obhÃ´\ 
193	obhÉ
190	obhÉ™Ì
573	och
529	ochÃ
310	ochÃ®\ 
484	ofÃ
374	ofÃº
354	ogy
342	ogye
327	ogyebh
199	ojÃ
414	ok\ 
235	oko
194	okot
286	okp
209	okpÃ
284	ol\ 
688	om\ 
218	omÃ
216	omÃ©
1657	on\ 
225	on\ a
226	on\ e
286	on\ n
232	on\ o
240	on\ Ã
526	on-
270	on-i
270	on-i-n
242	on-Ã
242	on-Ã­-
465	ono
219	onÂ 
1096	onÃ
599	onÃ©
356	onÃª
222	ore
212	ore\ 
878	orÃ
315	orÃ¡
294	orÃª
2529	os\ 
600	os\ K
600	os\ Kra
1060	os\ a
1041	os\ aÂ 
213	os\ n
228	os\ s
210	os\ Ã
180	os\ Ã¡Â
220	os.
320	ose
316	oseÅ
314	oseÅ‹e
1982	ot\ 
314	ot\ O
314	ot\ Obh
259	ot\ a
175	ot\ e
342	ot\ m
410	ot\ n
251	ot\ nny
873	otÃ
470	otÃ®
457	otÃ®p\ 
283	otÃº
246	otÃºi\ 
265	owe
175	owe\ 
258	owÉ™
1728	oÂ 
777	oÂ k
411	oÂ kÃ­
814	oÃ©
780	oÃ©\ 
1513	oÅ‹
1260	oÅ‹\ 
181	oÅ‹e
225	p\ O
223	p\ Ob
223	p\ Obha
297	p\ a
233	p\ e
316	p\ k
254	p\ ka\ 
340	p\ m
544	p\ n
194	p\ o
193	p\ y
652	p\ Ã
280	p\ Ã¡
333	p,\ 
198	p.\ 
944	pak
871	pak\ 
426	pak\ nj
417	pat
404	patÉ
404	patÉ™Ì
2265	pe\ 
183	pe\ a
396	pe\ e
209	pe\ ejÃ
546	pe\ n
200	pe\ Ã©n
214	pe-
211	pe-e
211	pe-eji
847	pin
639	pin\ 
198	pin\ ej
260	po\ 
276	pÃ¡
184	pÃª
178	pÃª\ 
362	pÃ­
682	pÃ³
333	pÃ³\ 
460	pÃ´
387	pÃ´\ 
435	ra\ 
769	ray
764	rayi
350	rayis\ 
188	rayis.
3708	re\ 
199	re\ N
194	re\ NtÊ
248	re\ Obh
250	re\ a
216	re\ m
292	re\ n
205	re\ s
324	re\ yÃª
919	re\ Ã
240	re\ Ã¡b
370	re\ Ãªn
181	rem
2836	ri\ 
292	ri\ a
231	ri\ e
298	ri\ k
280	ri\ ka\ 
178	ri\ m
562	ri\ n
387	ri\ Ã
221	rus
1041	rÃ¡
644	rÃ¡\ 
185	rÃ¡\ Ã
270	rÃ¡-
1697	rÃ©
1422	rÃ©\ 
430	rÃ©\ Ã
258	rÃ©\ Ãª
581	rÃª
492	rÃª\ 
513	rÃ­
347	rÃ­\ 
1210	rÃ®
1168	rÃ®\ 
323	rÃ®\ ka
633	rÃ³
355	rÃ³g
247	rÃ³ghe
187	rÃ³Å
304	rÃ»
280	rÉ™
177	rÉ™Ì
600	s\ Kr
600	s\ Kray
1387	s\ a
1347	s\ aÂ
309	s\ aÂ k
481	s\ n
203	s\ na\ 
278	s\ s
219	s\ se
408	s\ Ã
325	s\ Ã¡Â 
467	s,\ 
242	s.\ 
270	sar
213	sare
1675	se\ 
277	se\ a
211	se\ aÂ 
208	se\ y
207	se\ yÃª
480	se\ Ã
234	se\ Ã¡Â
1473	se,
1347	se,\ 
1314	se,\ â€
390	seÅ‹
225	seÅ‹e\ 
3388	si\ 
1178	si\ a
1129	si\ aÂ 
227	si\ k
179	si\ ka\ 
572	si\ n
206	si\ nny
549	si\ Ã
300	si\ Ã¡Â
568	si,
538	si,\ 
662	si.
277	si.\ 
230	son
2920	sos
2495	sos\ 
600	sos\ Kr
1028	sos\ aÂ
185	sos\ se
183	sos\ Ã¡
213	sos.
456	sÃ¡
1235	sÃ©
531	sÃ©\ 
203	sÃ©m
273	sÃ©Å
238	sÃ©Å‹e
2784	sÃª
2061	sÃª\ 
195	sÃª\ aÂ
355	sÃª\ Ã¡
611	sÃª,
445	sÃª,\ â
523	sÃ­
245	sÃ­k
745	sÃ´
213	sÃ´\ 
357	sÃ´n
226	sÃº
1854	sÉ™
395	sÉ™r
292	sÉ™re\ 
1451	sÉ™Ì
1413	sÉ™Ìr
184	sÊ‰
376	t\ Ob
376	t\ Obha
846	t\ a
510	t\ aÂ 
517	t\ e
433	t\ k
353	t\ ka\ 
563	t\ m
179	t\ mb
293	t\ mm
1133	t\ n
261	t\ na\ 
466	t\ nny
211	t\ nnyÃ
209	t\ o
243	t\ s
881	t\ Ã
322	t\ Ã¡Â 
575	t,\ 
274	t.\ 
784	ta\ 
245	ta\ aÂ 
176	ta\ Ã
187	tan
722	tat
567	tat\ 
1022	tem
258	tem\ 
543	tem-
180	tem-ab
274	tÂ 
682	tÃ¡
261	tÃ¡m
234	tÃ¡me\ 
476	tÃ¢
391	tÃ¢\ 
250	tÃ¢\ Ji
799	tÃ©
777	tÃ©k
813	tÃ­
347	tÃ­\ 
2045	tÃ®
207	tÃ®\ 
332	tÃ®-
223	tÃ®-et
929	tÃ®k
302	tÃ®k\ a
331	tÃ®k\ Ã
497	tÃ®p
889	tÃ³
307	tÃ³bhÃ
437	tÃ³Å
193	tÃ³Å‹e
218	tÃ³Å‹Ã
984	tÃº
397	tÃºi
482	tÃºm
1375	tÃ»
531	tÃ»fÃ¢
543	tÃ»m\ 
1089	tÉ™
932	tÉ™Ì
550	tÉ™Ìm
338	tÉ™Ì‚m
1748	tÊ‰
332	tÊ‰\ 
346	tÊ‰g
276	tÊ‰gan
246	tÊ‰r
753	tÊ‰Ì
442	tÊ‰Ì
252	tÊ‰Ìg
285	tÊ‰Ì‚\ 
204	uk\ 
250	um\ 
653	un\ 
223	un\ n
300	up\ 
423	us\ 
176	usa
223	uÅ‹
347	we\ 
196	wet
242	wom
521	wÃ¢
368	wÃ¢\ 
327	wÃ³
270	wÃ³m
258	wÉ™
401	ya\ 
228	yam
264	ye\ 
408	yebh
355	yebhÃ¡
1091	yen
603	yen\ 
192	yen-
182	yen-i-
1184	yi\ 
241	yi\ a
192	yi\ aÂ 
245	yi\ Ã
1875	yim
863	yim\ 
820	yimÃ
314	yimÃ¡\ 
224	yimÃ®\ 
727	yis
350	yis\ 
188	yis.
2410	yo\ 
845	yo\ a
820	yo\ aÂ 
207	yo\ n
719	yo\ Ã
650	yo\ Ã¡Â
175	yuk
232	yum
438	yÃ¡
214	yÃ¡Å
226	yÃ¢
1078	yÃ©
467	yÃ©n
236	yÃ©n\ 
286	yÃ©p
3812	yÃª
2715	yÃª\ 
661	yÃª\ aÂ
293	yÃª\ ka
221	yÃª\ se
246	yÃª\ Ã¡
295	yÃª,
443	yÃª.
299	yÃªn
1698	yÃ­
331	yÃ­\ 
175	yÃ­,
836	yÃ­m
250	yÃ­mi\ 
1233	yÃ®
1094	yÃ®m\ 
232	yÃ®m\ m
183	yÃ®m\ Ã
1698	yÃ³
784	yÃ³\ 
409	yÃ³\ aÂ
544	yÃ³t
699	yÃº
181	yÃºg
213	yÃ»
897	yÉ™
537	yÉ™Ì
271	yÉ™Ìn
292	yÊ‰
186	yÊ‰Ì
260	€œK
368	€œN
289	€œÃ
189	€œÅƒ
216	\ bh
590	bh
452	bhe
212	bhe\ n
264	gh
246	ghi
232	joÃ
232	joÃ©\ 
581	m\ 
187	me
402	n\ 
2046	ne
1780	ne\ 
460	nÃ
447	nÃ©
1035	re
1021	re\ 
185	re\ Ã¡
928	rÃ
635	rÃ©
259	rÃ©\ Ã
217	rÃ­
381	t\ 
1100	Â 
420	Â k
2376	Å‹
288	Å‹e
1851	Å‹Ã
1396	Å‹Ã©\ 
194	Å‹Ã©,
215	Å‹Ã©.
957	‚m\ 
189	‚m.
434	‚p\ 
371	‚t\ 
375	ƒsÃ©
383	ƒtÃ¢
249	ƒtÃ¢\ J
259	ƒÂ 
232	„jÉ™
224	„jÉ™Ì
225	„sÃ
207	„sÃ©
1065	„Â 
294	„Â k
265	„Â s
213	„Â sÉ™
276	‰gan
276	‰gantÊ
225	‰ri
469	‰Â 
1104	‰Ì
264	‰Ìg
246	‰Ìghi
343	‰Ìr
217	‰ÌrÃ­
238	‰ÌÅ
1002	‰Ì‚
690	‰Ì‚\ 
534	‹\ a
296	‹\ e
320	‹\ k
178	‹\ ka
255	‹\ m
586	‹\ n
175	‹\ nn
181	‹\ o
559	‹\ Ã
259	‹\ Ã¡
357	‹,\ 
235	‹.\ 
284	‹?\ 
180	‹a\ 
1711	‹e\ 
286	‹e\ s
195	‹e\ sÃª
390	‹e\ Ã
207	‹e\ Ãªn
428	‹i\ 
453	‹Ã¡
185	‹Ã¡\ 
211	‹Ã¡-
2661	‹Ã©
2091	‹Ã©\ 
291	‹Ã©\ na
235	‹Ã©,
269	‹Ã©.
188	‹Ãª
182	‹Ãª\ 
409	“Â 
314	™bh
688	™m\ 
342	™me
326	™me\ 
2356	™n\ 
361	™n\ a
215	™n\ aÂ 
177	™n\ e
189	™n\ k
275	™n\ n
543	™n\ Ã
226	™n\ Ã¡Â
396	™nÃ
372	™nÃ©
261	™p\ 
1003	™re
968	™re\ 
260	™rÃ
232	™rÃ©
858	™Å‹
279	™Å‹e
559	™Å‹Ã
294	™Å‹Ã©\ 
9713	™Ì
216	™Ì\ 
216	™Ì\ bh
544	™Ìb
452	™Ìbhe
1126	™Ìm
2957	™Ìn
1780	™Ìne\ 
447	™ÌnÃ©
297	™Ìp
1820	™Ìr
1021	™Ìre\ 
635	™ÌrÃ©
614	™Ìt
2138	™ÌÅ
288	™ÌÅ‹e
1850	™ÌÅ‹Ã
2396	™Ì‚
1342	™Ì‚m
464	™Ì‚p
481	™Ì‚t
189	œÅƒ
3461	 bh
325	 bha
2501	 bhÃ
265	 bhÃ¡\ 
342	 bhÃ¢\ 
813	 bhÃ³\ 
409	 bhÉ
355	 bhÉ™Ì
271	 bÃ
2241	 ch
286	 chi
460	 cho
400	 chorÃ
798	 chÃ
266	 chÃ­Å
181	 chÃ´t
676	 chÉ
437	 chÉ™Ì
178	 di
192	 dÃ
294	 dÊ‰
178	 dÊ‰Ì‚
181	 fa
585	 fon
320	 fonÃª
1386	 fÃ
280	 fÃ¡
182	 fÃ®
375	 fÃ´
364	 fÃ´n\ 
436	 gb
257	 gbÃ
700	 gy
535	 gyÃ
182	 gyÃ­m
779	 i\ 
274	 i\ n
503	 ja
492	 jak
1244	 jÃ
298	 jÃ­
418	 jÃ®
359	 jÃ³
325	 jÃ³e\ 
2089	 ka
1140	 ka\ 
318	 kam
496	 kar
176	 karÃ¡
177	 karÃª
265	 ko
1624	 kp
190	 kpo
1249	 kpÃ
334	 kpÃ´\ 
180	 ku
8201	 kÃ
1679	 kÃ¡
774	 kÃ¡re
1027	 kÃ¢
185	 kÃ¢\ k
3972	 kÃ­
213	 kÃ­\ b
186	 kÃ­\ c
296	 kÃ­\ f
247	 kÃ­\ g
242	 kÃ­\ j
784	 kÃ­\ k
280	 kÃ­\ s
353	 kÃ­\ t
570	 kÃ­\ y
232	 kÃ­i\ 
184	 kÃ®
365	 kÃ³
422	 kÃ´
238	 kÃº
627	 kÉ™
360	 kÉ™Ì
176	 ma
427	 mÃ
301	 mÃ¡
289	 mÃ¡gh
664	 mÉ™
384	 mÉ™Å‹
274	 mÉ™Ì
521	 ny
198	 nyÃ
270	 nyÉ
239	 nyÉ™Ì
206	 nÃ
2413	 ri
2315	 ri\ 
246	 ri\ ka
1703	 rÃ
1162	 rÃ®
331	 rÃ®\ k
255	 rÃ®\ n
194	 rÃ®\ Ã
289	 rÃ³
285	 rÃ³gh
1350	 sÃ
450	 sÃ©
253	 sÃ©Å‹
1325	 sÉ™
1136	 sÉ™Ì
266	 to
1515	 tÃ
356	 tÃ¡
233	 tÃ¡me
442	 tÃ³
300	 tÃ³Å‹
278	 tÃº
177	 tÃºmi
194	 tÃ»
259	 wÃ
215	 wÃ³
1005	 yi
933	 yim
358	 yimÃ¡
274	 yimÃ®
184	 yu
2439	 yÃ
326	 yÃ©
249	 yÃª
239	 yÃªn\ 
399	 yÃ­
649	 yÃ®
605	 yÃ®m\ 
450	 yÃº
1163	 Ã­\ 
176	¡\ J
593	¡\ a
255	¡\ aÂ
312	¡\ e
196	¡\ f
576	¡\ k
340	¡\ ka
265	¡\ m
724	¡\ n
200	¡\ na
187	¡\ o
363	¡\ s
211	¡\ se
260	¡\ y
1156	¡\ Ã
716	¡\ Ã¡
473	¡\ Ã¡Â 
300	¡\ Ãª
241	¡\ Ãªn\ 
569	¡,\ 
216	¡-a
393	¡-e
240	¡-ej
228	¡-m
215	¡-mf
215	¡-mfÃ¡
185	¡-o
483	¡-á¸
483	¡-á¸¿b
224	¡.\ 
3029	¡bh
2349	¡bho
364	¡bho\ s
449	¡bho\ Ã
207	¡bho,\ 
370	¡bhÃ
177	¡bhÃ¡e
407	¡e\ 
393	¡fo
244	¡fo\ 
195	¡fÃ
264	¡gbÃ
264	¡gbÃ¡n
447	¡gh
354	¡ghe
179	¡go
309	¡ji
194	¡k\ 
268	¡me
264	¡me\ 
492	¡mÃ
410	¡mÃ©
384	¡n\ 
581	¡no
372	¡no\ 
271	¡ny
885	¡re
858	¡re\ 
213	¡t\ 
11725	¡Â 
1388	¡Â b
216	¡Â bha
941	¡Â bhÃ
563	¡Â c
243	¡Â chÉ
586	¡Â f
424	¡Â g
694	¡Â j
188	¡Â jak
3955	¡Â k
556	¡Â ka\ 
281	¡Â kpÃ
710	¡Â kÃ¡
241	¡Â kÃ¢
849	¡Â kÃ­
313	¡Â m
227	¡Â n
672	¡Â r
412	¡Â rÃ®
771	¡Â s
238	¡Â sÃ©
246	¡Â sÉ™
637	¡Â t
1239	¡Â y
217	¡Â yim
225	¡Â yÃ­
233	¡Â yÃº
874	¡Ã©
675	¡Ã©\ 
176	¡Ã©\ nn
1165	¡Å‹
268	¡Å‹\ 
253	¡Å‹.
283	¡Å‹e
219	¡Å‹Ã
325	¢\ J
312	¢\ Ji
312	¢\ Jiso
349	¢\ Ob
349	¢\ Obha
729	¢\ a
205	¢\ an
352	¢\ aÂ
457	¢\ e
182	¢\ ey
422	¢\ k
461	¢\ n
770	¢\ Ã
323	¢\ Ã¡
253	¢\ Ã¡Â 
196	¢\ Ã©
277	¢k\ 
752	¢m\ 
1131	¢n\ 
186	¢n\ n
176	¢n\ Ã
190	©\ Ob
188	©\ Obha
754	©\ a
398	©\ aÂ
795	©\ e
185	©\ ek
604	©\ k
460	©\ ka
425	©\ m
255	©\ mb
1757	©\ n
518	©\ na
187	©\ nj
623	©\ nn
187	©\ nnyÃ
594	©\ o
288	©\ s
1499	©\ Ã
611	©\ Ã¡
210	©\ Ã¡bh
306	©\ Ã¡Â 
187	©\ Ã©
480	©\ Ãª
399	©\ Ãªn\ 
1000	©,\ 
180	©,\ k
215	©,\ Ã
453	©.\ 
328	©bh
227	©bhÃ
293	©dÃ®
509	©k\ 
1105	©n\ 
204	©n\ a
219	©n\ Ã
1073	©nch
1073	©nchÃ©
186	©ne
517	©nÃ
187	©nÃ©
278	©nÃª
283	©p\ 
455	©rÃ
323	©rÃ©
3790	©Â 
366	©Â b
287	©Â bhÃ
258	©Â c
326	©Â f
247	©Â j
1045	©Â k
286	©Â kÃ¡
263	©Â kÃ­
560	©Â r
468	©Â rÃ®
234	©Â s
231	©Â y
289	©Å‹
239	©Å‹e
1475	ª\ a
1201	ª\ aÂ
294	ª\ aÂ k
196	ª\ aÂ r
549	ª\ e
704	ª\ k
537	ª\ ka
198	ª\ ka\ e
396	ª\ m
184	ª\ mb
1366	ª\ n
357	ª\ na
505	ª\ nn
247	ª\ nnyo
363	ª\ o
568	ª\ s
393	ª\ se
233	ª\ se,\ 
175	ª\ sÃ
2021	ª\ Ã
918	ª\ Ã¡
695	ª\ Ã¡Â 
305	ª\ Ã©
258	ª\ Ã©Â 
413	ª\ Ãª
315	ª\ Ãªn\ 
351	ª\ Ã³
313	ª\ Ã³Â 
259	ª\ Å
234	ª\ Å„
188	ª\ Å„Â 
1111	ª,\ 
450	ª,\ â
404	ª,\ â€œ
362	ª.\ 
4500	ªn\ 
443	ªn\ a
270	ªn\ b
443	ªn\ e
417	ªn\ k
316	ªn\ ka\ 
339	ªn\ m
561	ªn\ n
370	ªn\ o
329	ªn\ s
274	ªn\ sÃª
469	ªn\ Ã
261	ªn,
254	ªn,\ 
303	ªn.
644	ªt\ 
228	­\ J
542	­\ a
282	­\ aÂ
278	­\ b
228	­\ bh
281	­\ ch
224	­\ e
368	­\ f
254	­\ g
298	­\ j
1128	­\ k
445	­\ ka
245	­\ kp
473	­\ m
195	­\ mb
1175	­\ n
255	­\ nn
185	­\ o
387	­\ s
186	­\ sÉ
175	­\ sÉ™r
403	­\ t
687	­\ y
388	­\ yi
319	­\ yim\ 
856	­\ Ã
343	­\ Ã¡
185	­\ Ã¡Â 
213	­\ Ã©
1040	­,\ 
205	­,\ a
253	­,\ Ã
256	­-n
239	­-nn
237	­-nnye
334	­.\ 
180	­bh
549	­gh
296	­ghi
494	­i\ 
404	­k\ 
363	­kÃ
179	­kÃ©
178	­kÃ©rÃ
548	­m\ 
351	­mi
311	­mi\ 
530	­n\ 
589	­Â 
187	­Â k
648	­Å‹
246	­Å‹i
612	®\ a
279	®\ aÅ
279	®\ aÅ‹?
315	®\ e
615	®\ k
487	®\ ka
181	®\ ka\ e
202	®\ m
802	®\ n
193	®\ na
184	®\ s
803	®\ Ã
381	®\ Ã¡
236	®\ Ãª
184	®\ Ãªn\ 
304	®,\ 
225	®-e
223	®-et
223	®-etÃ®
1270	®k\ 
345	®k\ a
307	®k\ aÂ 
449	®k\ Ã
251	®k\ Ã¡Â
1162	®m\ 
234	®m\ m
197	®m\ Ã
537	®p\ 
289	®Å‹
250	®Å‹\ 
438	³\ a
420	³\ aÂ
301	³\ k
222	³\ n
252	³\ y
473	³bh
315	³bhÃ
285	³bhÃ¡\ 
678	³e\ 
175	³e\ n
476	³gh
262	³ghe
178	³kÊ‰
178	³kÊ‰Ì
253	³m\ 
181	³me
401	³sÃ
348	³sÃ´
441	³t\ 
258	³tÃº
2866	³Â 
277	³Â b
209	³Â bhÃ
191	³Â c
193	³Â f
771	³Â k
189	³Â ka\ 
178	³Â r
218	³Â t
318	³Â y
834	³Å‹
272	³Å‹e
298	³Å‹Ã
203	´\ a
197	´\ e
246	´\ k
180	´\ ka
216	´\ m
239	´\ n
190	´\ o
297	´\ Ã
221	´,\ 
683	´n\ 
274	´p\ 
240	´t\ 
1930	¸¿b
1911	¸¿bÉ
1911	¸¿bÉ™Ì
243	¸¿f
343	¸¿Â 
283	º\ n
485	º\ Ã
309	º\ Ã¡
320	ºbh
219	ºbhÃ
492	ºgh
225	ºghi
210	ºghÃ
713	ºi\ 
180	ºm\ 
327	ºmi
305	ºmi\ 
369	ºÃ­
305	ºÃ­\ 
544	»fÃ
531	»fÃ¢
369	»fÃ¢m\ 
261	»k\ 
2086	»m\ 
285	»m\ e
697	»m\ n
405	»m\ nji
289	»m\ Ã
246	»p\ 
1911	¿bÉ™
1911	¿bÉ™Ì
343	¿Â 
188	¿Â b
3801	Â b
185	Â bhak
2501	Â bhÃ
635	Â bhÃ¡
388	Â bhÃ¢
224	Â bhÃ­
252	Â bhÃ®
837	Â bhÃ³
409	Â bhÉ™
271	Â bÃ
2241	Â ch
286	Â chi
400	Â chor
798	Â chÃ
309	Â chÃ­
185	Â chÃ´
676	Â chÉ™
701	Â d
178	Â di
192	Â dÃ
294	Â dÊ‰
180	Â dÊ‰Ì
2361	Â f
181	Â fa
216	Â fon\ 
363	Â fonÃ
1386	Â fÃ
280	Â fÃ¡
375	Â fÃ´n
1451	Â g
436	Â gb
535	Â gyÃ
202	Â gyÃ­
779	Â i\ 
274	Â i\ n
2153	Â j
378	Â jak\ 
1244	Â jÃ
298	Â jÃ­
396	Â jÃ®\ 
335	Â jÃ³e
13297	Â k
2089	Â ka
1140	Â ka\ 
188	Â ka\ f
205	Â ka\ k
200	Â kamÃ
456	Â karÃ
265	Â ko
190	Â kpo
1249	Â kpÃ
180	Â kpÃª
188	Â kpÃ­
369	Â kpÃ³
401	Â kpÃ´
180	Â ku
8201	Â kÃ
1679	Â kÃ¡
726	Â kÃ¡\ 
861	Â kÃ¡r
672	Â kÃ¢\ 
176	Â kÃ¢k
3645	Â kÃ­\ 
239	Â kÃ­i
365	Â kÃ³
359	Â kÃ´\ 
238	Â kÃº
524	Â kÉ™Ì
1273	Â m
289	Â mÃ¡g
664	Â mÉ™
384	Â mÉ™Å
278	Â mÉ™Ì
911	Â n
521	Â ny
270	Â nyÉ™
206	Â nÃ
4429	Â r
2413	Â ri
229	Â ri\ a
209	Â ri\ e
261	Â ri\ k
466	Â ri\ n
297	Â ri\ Ã
1125	Â rÃ®\ 
285	Â rÃ³g
3056	Â s
1350	Â sÃ
450	Â sÃ©
183	Â sÃ©m
253	Â sÃ©Å
177	Â sÉ™r
1143	Â sÉ™Ì
2286	Â t
266	Â to
1515	Â tÃ
238	Â tÃ¡m
300	Â tÃ³Å
206	Â tÃºm
398	Â w
206	Â wÃ³m
3932	Â y
285	Â yim\ 
632	Â yimÃ
184	Â yu
2439	Â yÃ
326	Â yÃ©n
249	Â yÃªn
269	Â yÃ­m
649	Â yÃ®m
450	Â yÃº
1163	Â Ã­\ 
201	Â Ã­\ J
440	Â Ã­\ n
236	Ãj
232	ÃjoÃ©
1100	ÃÂ 
420	ÃÂ k
249	ÃÂ kÃ
469	Ã‰Â 
409	Ã“Â 
5623	Ã¡\ 
176	Ã¡\ J
593	Ã¡\ a
255	Ã¡\ aÂ 
312	Ã¡\ e
196	Ã¡\ f
576	Ã¡\ k
282	Ã¡\ ka\ 
265	Ã¡\ m
724	Ã¡\ n
194	Ã¡\ na\ 
187	Ã¡\ o
363	Ã¡\ s
187	Ã¡\ se\ 
260	Ã¡\ y
1156	Ã¡\ Ã
473	Ã¡\ Ã¡Â
258	Ã¡\ Ãªn
586	Ã¡,
569	Ã¡,\ 
1786	Ã¡-
216	Ã¡-a
393	Ã¡-e
228	Ã¡-m
215	Ã¡-mfÃ
185	Ã¡-o
483	Ã¡-á
483	Ã¡-á¸¿
506	Ã¡.
224	Ã¡.\ 
3029	Ã¡bh
1706	Ã¡bho\ 
217	Ã¡bho,
395	Ã¡bho.
258	Ã¡bhÃ¡
591	Ã¡e
407	Ã¡e\ 
603	Ã¡f
393	Ã¡fo
195	Ã¡fÃ
915	Ã¡g
264	Ã¡gb
264	Ã¡gbÃ¡
447	Ã¡gh
341	Ã¡ghe\ 
179	Ã¡go
489	Ã¡j
309	Ã¡ji
324	Ã¡k
194	Ã¡k\ 
1069	Ã¡m
268	Ã¡me
410	Ã¡mÃ©
233	Ã¡mÃ©\ 
1624	Ã¡n
384	Ã¡n\ 
581	Ã¡no
271	Ã¡ny
1038	Ã¡r
885	Ã¡re
212	Ã¡re\ Ã
487	Ã¡t
213	Ã¡t\ 
11725	Ã¡Â 
1354	Ã¡Â bh
563	Ã¡Â ch
405	Ã¡Â fÃ
209	Ã¡Â gy
190	Ã¡Â ja
403	Ã¡Â jÃ
841	Ã¡Â ka
413	Ã¡Â kp
2281	Ã¡Â kÃ
566	Ã¡Â rÃ
422	Ã¡Â sÃ
246	Ã¡Â sÉ
378	Ã¡Â tÃ
236	Ã¡Â yi
813	Ã¡Â yÃ
914	Ã¡Ã
874	Ã¡Ã©
230	Ã¡Ã©\ n
1165	Ã¡Å‹
268	Ã¡Å‹\ 
255	Ã¡Å‹e\ 
219	Ã¡Å‹Ã
5009	Ã¢\ 
325	Ã¢\ J
312	Ã¢\ Jis
349	Ã¢\ Obh
729	Ã¢\ a
202	Ã¢\ ane
352	Ã¢\ aÂ 
457	Ã¢\ e
422	Ã¢\ k
461	Ã¢\ n
770	Ã¢\ Ã
253	Ã¢\ Ã¡Â
182	Ã¢.
321	Ã¢k
277	Ã¢k\ 
966	Ã¢m
752	Ã¢m\ 
1352	Ã¢n
1131	Ã¢n\ 
188	Ã¢p
8036	Ã©\ 
189	Ã©\ Obh
754	Ã©\ a
398	Ã©\ aÂ 
795	Ã©\ e
185	Ã©\ ek
459	Ã©\ ka\ 
425	Ã©\ m
255	Ã©\ mb
1757	Ã©\ n
513	Ã©\ na\ 
187	Ã©\ nj
470	Ã©\ nny
594	Ã©\ o
288	Ã©\ s
1499	Ã©\ Ã
611	Ã©\ Ã¡
210	Ã©\ Ã¡b
306	Ã©\ Ã¡Â
187	Ã©\ Ã©
437	Ã©\ Ãªn
1040	Ã©,
1000	Ã©,\ 
180	Ã©,\ k
215	Ã©,\ Ã
309	Ã©-
1015	Ã©.
453	Ã©.\ 
328	Ã©bh
188	Ã©bhÃ¡
293	Ã©dÃ
234	Ã©dÃ®\ 
844	Ã©k
509	Ã©k\ 
394	Ã©m
3451	Ã©n
1105	Ã©n\ 
1073	Ã©nc
1073	Ã©nchÃ
186	Ã©ne
517	Ã©nÃ
233	Ã©nÃª\ 
456	Ã©p
283	Ã©p\ 
612	Ã©r
262	Ã©rÃ©\ 
3790	Ã©Â 
366	Ã©Â bh
258	Ã©Â ch
245	Ã©Â fÃ
213	Ã©Â jÃ
177	Ã©Â kp
653	Ã©Â kÃ
517	Ã©Â rÃ
289	Ã©Å‹
220	Ã©Å‹e\ 
8973	Ãª\ 
1201	Ãª\ aÂ 
549	Ãª\ e
535	Ãª\ ka\ 
396	Ãª\ m
1366	Ãª\ n
354	Ãª\ na\ 
505	Ãª\ nn
293	Ãª\ nny
363	Ãª\ o
268	Ãª\ se,
2021	Ãª\ Ã
695	Ãª\ Ã¡Â
258	Ãª\ Ã©Â
347	Ãª\ Ãªn
313	Ãª\ Ã³Â
188	Ãª\ Å„Â
1237	Ãª,
1111	Ãª,\ 
450	Ãª,\ â€
888	Ãª.
362	Ãª.\ 
5112	Ãªn
4500	Ãªn\ 
316	Ãªn\ ka
175	Ãªn\ mÃ
274	Ãªn\ sÃ
228	Ãªn\ Ã¡
261	Ãªn,
303	Ãªn.
813	Ãªt
644	Ãªt\ 
8704	Ã­\ 
228	Ã­\ J
542	Ã­\ a
282	Ã­\ aÂ 
278	Ã­\ b
281	Ã­\ c
224	Ã­\ e
368	Ã­\ f
254	Ã­\ g
298	Ã­\ j
1128	Ã­\ k
445	Ã­\ ka
235	Ã­\ ka\ 
473	Ã­\ m
1175	Ã­\ n
255	Ã­\ nn
185	Ã­\ o
387	Ã­\ s
186	Ã­\ sÉ™
403	Ã­\ t
687	Ã­\ y
355	Ã­\ yim
856	Ã­\ Ã
343	Ã­\ Ã¡
185	Ã­\ Ã¡Â
1053	Ã­,
1040	Ã­,\ 
253	Ã­,\ Ã
387	Ã­-
256	Ã­-n
238	Ã­-nny
754	Ã­.
334	Ã­.\ 
180	Ã­bh
660	Ã­g
549	Ã­gh
271	Ã­ghi\ 
563	Ã­i
494	Ã­i\ 
1032	Ã­k
404	Ã­k\ 
363	Ã­kÃ
178	Ã­kÃ©r
1406	Ã­m
548	Ã­m\ 
351	Ã­mi
746	Ã­n
530	Ã­n\ 
290	Ã­r
589	Ã­Â 
648	Ã­Å‹
231	Ã­Å‹i\ 
4484	Ã®\ 
612	Ã®\ a
279	Ã®\ aÅ‹
315	Ã®\ e
615	Ã®\ k
487	Ã®\ ka\ 
202	Ã®\ m
802	Ã®\ n
182	Ã®\ na\ 
184	Ã®\ s
803	Ã®\ Ã
381	Ã®\ Ã¡
196	Ã®\ Ãªn
310	Ã®,
304	Ã®,\ 
368	Ã®-
225	Ã®-e
223	Ã®-etÃ
367	Ã®.
1342	Ã®k
1270	Ã®k\ 
307	Ã®k\ aÂ
258	Ã®k\ Ã¡
1333	Ã®m
1162	Ã®m\ 
207	Ã®m\ mb
552	Ã®p
537	Ã®p\ 
289	Ã®Å‹
2359	Ã³\ 
438	Ã³\ a
420	Ã³\ aÂ 
301	Ã³\ k
222	Ã³\ n
252	Ã³\ y
473	Ã³bh
287	Ã³bhÃ¡
725	Ã³e
678	Ã³e\ 
484	Ã³g
476	Ã³gh
259	Ã³ghe\ 
322	Ã³k
178	Ã³kÊ
178	Ã³kÊ‰Ì
569	Ã³m
253	Ã³m\ 
181	Ã³me
305	Ã³n
245	Ã³r
411	Ã³s
401	Ã³sÃ
202	Ã³sÃ´\ 
818	Ã³t
441	Ã³t\ 
258	Ã³tÃºm
2866	Ã³Â 
276	Ã³Â bh
191	Ã³Â ch
250	Ã³Â ka
284	Ã³Â kÃ
834	Ã³Å‹
255	Ã³Å‹e\ 
178	Ã³Å‹Ã©
2249	Ã´\ 
203	Ã´\ a
197	Ã´\ e
216	Ã´\ m
239	Ã´\ n
190	Ã´\ o
297	Ã´\ Ã
233	Ã´,
221	Ã´,\ 
253	Ã´.
895	Ã´n
683	Ã´n\ 
377	Ã´p
274	Ã´p\ 
255	Ã´t
240	Ã´t\ 
1538	Ãº\ 
283	Ãº\ n
485	Ãº\ Ã
320	Ãºbh
492	Ãºgh
202	Ãºghi\ 
886	Ãºi
713	Ãºi\ 
213	Ãºk
940	Ãºm
180	Ãºm\ 
305	Ãºmi\ 
423	ÃºÃ
305	ÃºÃ­\ 
582	Ã»\ 
544	Ã»fÃ
531	Ã»fÃ¢m
296	Ã»k
261	Ã»k\ 
2543	Ã»m
2086	Ã»m\ 
285	Ã»m\ e
488	Ã»m\ nj
289	Ã»m\ Ã
302	Ã»p
246	Ã»p\ 
377	Åƒs
375	ÅƒsÃ
255	ÅƒsÃ©\ 
384	ÅƒtÃ
383	ÅƒtÃ¢\ 
259	ÅƒÂ 
189	Å„g
261	Å„j
232	Å„jÉ
232	Å„jÉ™Ì
261	Å„s
225	Å„sÃ
192	Å„sÃ©\ 
1065	Å„Â 
213	Å„Â sÉ
3348	Å‹\ 
534	Å‹\ a
296	Å‹\ e
320	Å‹\ k
255	Å‹\ m
586	Å‹\ n
175	Å‹\ nn
181	Å‹\ o
559	Å‹\ Ã
259	Å‹\ Ã¡
375	Å‹,
357	Å‹,\ 
554	Å‹.
235	Å‹.\ 
296	Å‹?
284	Å‹?\ 
394	Å‹a
180	Å‹a\ 
1916	Å‹e
1711	Å‹e\ 
195	Å‹e\ sÃ
262	Å‹e\ Ãª
452	Å‹i
428	Å‹i\ 
3461	Å‹Ã
453	Å‹Ã¡
185	Å‹Ã¡\ 
2661	Å‹Ã©
313	Å‹Ã©\ e
538	Å‹Ã©\ n
382	Å‹Ã©\ Ã
227	Å‹Ã©,\ 
188	Å‹Ãª
314	É™bh
1490	É™m
688	É™m\ 
342	É™me
2763	É™n
2356	É™n\ 
361	É™n\ a
215	É™n\ aÂ
177	É™n\ e
275	É™n\ n
543	É™n\ Ã
303	É™n\ Ã¡
267	É™nÃ©\ 
302	É™p
261	É™p\ 
1376	É™r
1003	É™re
274	É™re\ Ã
181	É™rÃ©\ 
858	É™Å‹
270	É™Å‹e\ 
345	É™Å‹Ã©
12109	É™Ì
9713	É™Ì
216	É™Ì\ b
544	É™Ìbh
1126	É™Ìm
569	É™Ìm\ 
187	É™Ìme
402	É™Ìn\ 
2046	É™Ìne
460	É™ÌnÃ
1035	É™Ìre
687	É™ÌrÃ
614	É™Ìt
374	É™Ìt\ 
2138	É™ÌÅ‹
2396	É™Ì‚
957	É™Ì‚m\ 
189	É™Ì‚m.
434	É™Ì‚p\ 
341	É™Ì‚t\ 
537	Ê‰\ 
364	Ê‰g
276	Ê‰ga
276	Ê‰gant
350	Ê‰r
225	Ê‰ri
2106	Ê‰Ì
1104	Ê‰Ì
262	Ê‰Ìgh
241	Ê‰ÌrÃ
238	Ê‰ÌÅ‹
690	Ê‰Ì‚\ 
318	Ì\ 
216	Ì\ b
216	Ì\ bha
544	Ìbh
426	Ìbhe\ 
266	Ìg
264	Ìgh
245	Ìghi\ 
1143	Ìm
581	Ìm\ 
187	Ìme
2958	Ìn
402	Ìn\ 
2046	Ìne
251	Ìne\ a
196	Ìne\ k
343	Ìne\ n
335	Ìne\ Ã
460	ÌnÃ
266	ÌnÃ©\ 
298	Ìp
2163	Ìr
1035	Ìre
323	Ìre\ Ã
928	ÌrÃ
524	ÌrÃ©\ 
178	ÌrÃ­\ 
623	Ìt
381	Ìt\ 
2376	ÌÅ‹
275	ÌÅ‹e\ 
1850	ÌÅ‹Ã©
690	Ì‚\ 
1342	Ì‚m
957	Ì‚m\ 
189	Ì‚m.
464	Ì‚p
434	Ì‚p\ 
516	Ì‚t
371	Ì‚t\ 
254	á¸¾
2751	á¸¿
1930	á¸¿b
1911	á¸¿bÉ™
243	á¸¿f
343	á¸¿Â
188	á¸¿Â b
250	â€˜
249	â€™
2120	â€œ
260	â€œK
368	â€œN
289	â€œÃ
189	â€œÅ
1866	â€
