TotalCount: 1424287
Lang: fon=Fon
Script: Latin
Region: BJ
Encoding: utf8
Source: bibles.org
Coverage: 0.972758
WeightedCoverage: 7.97811
FreqCoverage: 100
MatchFactor: 1.95909
564	\ Ak
533	\ Akl√∫
1660	\ Je
1362	\ Jezu\ 
365	\ Jwifu
753	\ Kl
737	\ Kl√≠s
2955	\ Ma
2353	\ Mawu\ 
253	\ Mawux
426	\ M…
299	\ M…õ
204	\ Pi
229	\ P…
215	\ P…îÃÅ
267	\ T…
223	\ T…îÃÅ
313	\ Y…õ
193	\ Y…õsi
700	\ a\ 
244	\ a\ n
254	\ a?
252	\ ab
219	\ ab«ê\ 
298	\ ac
209	\ ac…õ\ 
219	\ ad
251	\ af
212	\ af…î
643	\ ag
185	\ agbaz
595	\ ah
543	\ ahwan
698	\ ak
187	\ ak…î
734	\ al
181	\ ali\ 
309	\ al…î\ 
387	\ as
241	\ as√
321	\ at
352	\ aw
216	\ aw«
422	\ ax
409	\ ax…îÃ
962	\ ay
281	\ ayi\ 
536	\ ay«ê
229	\ ay«êk
890	\ az
177	\ az«én
651	\ az…î
277	\ az…în
374	\ az…îÃ
322	\ ba
291	\ ba\ 
675	\ bl
438	\ bl√≥\ 
349	\ bo\ 
494	\ by…îÃ
5418	\ b√
5324	\ b√≥
192	\ b√≥\ d
214	\ b√≥\ j
354	\ b√≥\ k
217	\ b√≥\ m
1526	\ b√≥\ n
258	\ b√≥\ s
967	\ b√≥\ …
571	\ b√≥n√
1854	\ b«
1390	\ b«ê\ 
187	\ b«ê\ k
268	\ b«ê\ n
177	\ b«ê\ w
3009	\ b…
2873	\ b…î
225	\ b…î\ a
443	\ b…î\ m
203	\ b…î\ n
357	\ b…î\ y
777	\ b…î\ √
815	\ ce
663	\ ce\ 
710	\ c√
225	\ c√≠\ 
269	\ c√≥
378	\ di
314	\ din\ 
177	\ din\ …
243	\ do
4929	\ d√
4521	\ d√≥\ 
518	\ d√≥\ a
323	\ d√≥\ g
176	\ d√≥\ h
451	\ d√≥\ m
458	\ d√≥\ n
178	\ d√≥\ s
297	\ d√≥\ w
382	\ d√≥\ …
524	\ d…
489	\ d…î
268	\ d…în\ 
8021	\ e\ 
354	\ e\ Maw
210	\ e\ gb
300	\ e\ j
289	\ e\ k
1103	\ e\ m
310	\ e\ ma\ 
292	\ e\ mi\ 
202	\ e\ m«ê
201	\ e\ m…õ
1035	\ e\ n
265	\ e\ ny√
447	\ e\ n…î
261	\ e\ s
307	\ e\ un\ 
249	\ e\ w
238	\ e\ yƒõ
1142	\ e\ √
602	\ e\ √®\ 
519	\ e\ √©\ 
819	\ e\ …ño
922	\ f√
802	\ f√≠
349	\ f√≠\ 
268	\ f√≠n…
359	\ f…
246	\ f…îÃÅ
439	\ ga
410	\ gan
6015	\ gb
1104	\ gbe\ 
367	\ gbe\ n
224	\ gbe\ …
3430	\ gb…
243	\ gb…î\ 
1389	\ gb…în
1664	\ gb…õ
700	\ gb…õ\ 
487	\ gb…õt
297	\ gb…õÃ
217	\ gl
341	\ go
274	\ gos√≠
701	\ g√
413	\ g√∫do
281	\ gƒõg√
468	\ g«
256	\ g«én\ 
577	\ g…
358	\ g…îÃÅ
256	\ hl
226	\ hl…îÃ
737	\ hu
386	\ hu\ 
268	\ hun\ 
2314	\ hw
465	\ hwenu
217	\ hwl…õ
1019	\ hw…õ
593	\ hw…õ\ 
551	\ h√
524	\ h√∫
264	\ h√∫\ 
230	\ h√∫z√
397	\ h«
266	\ h«în,
657	\ h…
404	\ h…õn\ 
380	\ ji
221	\ ji\ 
992	\ jl
202	\ jl√°\ 
401	\ jl√≥\ 
2368	\ j√
2030	\ j√≠
884	\ j√≠\ 
278	\ j√≠\ …
417	\ j√≠,\ 
325	\ j√≠.
325	\ j√≥\ 
551	\ j«
435	\ j«ê
210	\ j«ê\ 
1891	\ j…
1503	\ j…õ\ 
219	\ j…õ\ n
3288	\ ka
2633	\ ka\ 
583	\ ka\ n
194	\ ka\ ny
197	\ ka\ n√
199	\ ka\ s
242	\ ka\ y√
597	\ ka\ …ñ
651	\ kan
241	\ kanby
868	\ ko
835	\ ko\ 
234	\ ko\ …ñ
6231	\ kp
709	\ kpl
245	\ kpl√°
320	\ kpl…î
490	\ kp√°n
271	\ kp√©\ 
3241	\ kp√≥
1372	\ kp√≥\ 
269	\ kp√≥,
1342	\ kp√≥d
646	\ kp…îÃ
2182	\ k√
771	\ k√°
400	\ k√°\ 
332	\ k√°k√
195	\ k√≥\ 
1142	\ k√∫
553	\ k√∫\ 
367	\ k√∫n
225	\ k√∫n\ 
996	\ k…
640	\ k…î
356	\ k…õ
192	\ li
691	\ lo
381	\ lo\ 
376	\ lo\ …î
268	\ lob
255	\ lobo\ 
557	\ lƒõ\ e
9331	\ l…
548	\ l…î
192	\ l…î\ 
288	\ l…îm…
8518	\ l…õÃÅ
1745	\ ma
1512	\ ma\ 
383	\ ma\ n
180	\ ma\ ny
248	\ ma\ …ñ
4744	\ mi
3247	\ mi\ 
250	\ mi\ k
352	\ mi\ m
191	\ mi\ m…
691	\ mi\ n
428	\ mi\ n√
245	\ mi\ w
460	\ mi\ …ñ
330	\ mi,\ 
509	\ mit…î
186	\ mi…ñ√
1382	\ m√
243	\ m√°\ 
663	\ m√¨\ 
201	\ m√¨\ …
2435	\ m«
1692	\ m«ê\ 
419	\ m«ê\ n
388	\ m«ê\ …
449	\ m«êt…
10551	\ m…
1632	\ m…î\ 
387	\ m…î\ n
280	\ m…î\ …
754	\ m…îÃå
5330	\ m…õ\ 
191	\ m…õ\ b
1479	\ m…õ\ e
190	\ m…õ\ g
452	\ m…õ\ l
279	\ m…õ\ n
265	\ m…õ\ w
418	\ m…õ\ √
238	\ m…õ\ «
1139	\ m…õ\ …
816	\ m…õ,\ 
602	\ m…õ.
195	\ m…õ;\ 
244	\ m…õs…
525	\ m…õ…ñ
481	\ n'i\ …
297	\ na
266	\ na\ 
1707	\ nu
416	\ nu\ 
1143	\ nuk
592	\ nuk√∫
551	\ nuk…î
5214	\ ny
703	\ nya
293	\ nya\ 
396	\ nyany
520	\ nyi\ 
2344	\ ny√≠\ 
1010	\ ny…
579	\ ny…îÃ
370	\ ny…õ\ 
12641	\ n√
6367	\ n√°\ 
234	\ n√°\ b
393	\ n√°\ d
313	\ n√°\ g
237	\ n√°\ h
301	\ n√°\ j
322	\ n√°\ k
247	\ n√°\ l
370	\ n√°\ m
876	\ n√°\ n
551	\ n√°\ s
511	\ n√°\ w
245	\ n√°\ y
957	\ n√°\ …
1040	\ n√≠\ 
236	\ n√≠\ n
5003	\ n√∫\ 
205	\ n√∫\ J
302	\ n√∫\ M
271	\ n√∫\ a
1860	\ n√∫\ m
293	\ n√∫\ n
250	\ n√∫\ w
843	\ n√∫\ y
5889	\ n«
586	\ n«é\ 
3339	\ n«î\ 
200	\ n«î\ b
1041	\ n«î\ e
496	\ n«î\ n
232	\ n«î\ √
397	\ n«î\ …
402	\ n«îgb
641	\ n«î…ñ
5279	\ n…
3492	\ n…î\ 
218	\ n…î\ d
187	\ n…î\ g
237	\ n…î\ k
257	\ n…î\ n
287	\ n…î\ s
183	\ n…î\ t
258	\ n…î\ w
288	\ n…î\ y
514	\ n…î\ …
291	\ n…îv√
1062	\ n…îÃÅ
295	\ n…õÃÅ
551	\ se
515	\ se\ 
1056	\ si
415	\ sin
196	\ sin\ 
184	\ sins…
542	\ six√∫
570	\ su
208	\ susu\ 
3378	\ s√
219	\ s√≠\ 
2282	\ s√≠n\ 
231	\ s√∫\ 
3215	\ s…
1751	\ s…îÃÅ
953	\ s…õÃÅ
454	\ ta
465	\ te
329	\ te\ 
212	\ tl
1297	\ to
295	\ to\ 
182	\ togun
423	\ towe\ 
706	\ tunwu
643	\ t√
325	\ t√≥
5469	\ t…
3502	\ t…în\ 
243	\ t…în,
177	\ t…în.
480	\ t…îÃÅ
742	\ t…õ
406	\ t…õÃÅ
1698	\ un\ 
198	\ un\ k
453	\ un\ n
255	\ un\ n√
448	\ un\ …ñ
217	\ vo
354	\ v√
336	\ v√≠
342	\ v«ê\ 
658	\ v…
270	\ v…îÃå
1166	\ wa
1053	\ wa\ 
309	\ wa\ n«
821	\ we
493	\ we\ 
440	\ wl
343	\ wl√
188	\ wl√°n
3493	\ w√
1602	\ w√°\ 
259	\ w√°\ …
1706	\ w√∫
946	\ w√∫\ 
213	\ w√∫\ w
231	\ w√∫\ …
247	\ w√∫tu
394	\ wƒõ
951	\ w«
401	\ w«én\ 
427	\ w«î
214	\ w«î\ 
6252	\ w…
4946	\ w…õ\ 
277	\ w…õ\ a
495	\ w…õ\ m
815	\ w…õ\ n
385	\ w…õ\ u
224	\ w…õ\ y
856	\ w…õ\ √
714	\ w…õ\ …
376	\ w…õ,\ 
333	\ w…õ.
403	\ xl
381	\ xl…õÃ
706	\ xo
335	\ xo\ 
305	\ xom…õ
953	\ xw
511	\ xwe
237	\ xwe\ 
197	\ xwed√
230	\ xw√©\ 
2044	\ x√
675	\ x√°\ 
192	\ x√°\ m
1103	\ x√≥\ 
239	\ x√≥\ …
497	\ x…
259	\ x…î\ 
223	\ ya
199	\ ya\ 
1345	\ yi
1227	\ yi\ 
181	\ yi\ j
467	\ yl…îÃ
1282	\ y√
954	\ y√≠\ 
409	\ y√≠\ g
212	\ y√≠\ w
3541	\ yƒõ\ 
189	\ yƒõ\ j
257	\ yƒõ\ k
279	\ yƒõ\ m
734	\ yƒõ\ n
179	\ yƒõ\ w
942	\ yƒõ\ …
176	\ yƒõ,\ 
514	\ yƒõt…
518	\ y…
208	\ y…î
310	\ y…õ
367	\ z√
201	\ z√©\ 
178	\ z«
525	\ z…
275	\ z…îÃÅ
528	\ √â
242	\ √â\ 
1841	\ √®\ 
181	\ √®\ k
821	\ √®\ n
429	\ √®\ n«
351	\ √®\ n…
184	\ √®\ …ñ
8862	\ √©
4649	\ √©\ 
553	\ √©\ k
205	\ √©\ ka
187	\ √©\ kp
227	\ √©\ m
1328	\ √©\ n
353	\ √©\ ny
622	\ √©\ n√
348	\ √©\ n…
242	\ √©\ s
342	\ √©\ w
872	\ √©\ …ñ
602	\ √©.
182	\ √©e\ 
373	\ √©l…î
441	\ √©m√≠
223	\ √©ny√
1498	\ √©n…õ
802	\ √≥
330	\ √≥.
219	\ √≥;\ 
195	\ ∆â
2987	\ «é
848	\ «é\ 
213	\ «é\ l…
289	\ «é\ …î
341	\ «é,\ 
960	\ «é.
182	\ «é.\ 
181	\ «é.‚Ä
701	\ «é;\ 
12820	\ …îÃÅ
6750	\ …îÃÅ\ 
5796	\ …îÃÅ,
25182	\ …ñ
419	\ …ñ'
225	\ …ñ'ay
189	\ …ñ'√©
867	\ …ña
399	\ …ñagb
432	\ …ñax√
1510	\ …ñe\ 
187	\ …ñe\ x
393	\ …ñe\ …
637	\ …ñi\ 
385	\ …ñi\ n
6105	\ …ño\ 
831	\ …ño\ a
256	\ …ño\ f
479	\ …ño\ g
180	\ …ño\ h
219	\ …ño\ k
514	\ …ño\ m
684	\ …ño\ n
283	\ …ño\ s
474	\ …ño\ t
181	\ …ño\ w
296	\ …ño\ x
248	\ …ño\ y
1099	\ …ñokp
484	\ …ñu\ 
1472	\ …ñ√©
886	\ …ñ√©\ 
490	\ …ñ√©s
240	\ …ñ√≠e
2809	\ …ñ√≥\ 
1083	\ …ñƒõ
452	\ …ñƒõ\ 
360	\ …ñƒõb
204	\ …ñƒõv
4619	\ …ñ…î\ 
2015	\ …ñ…î:
469	\ …ñ…îh
1076	\ …õ
827	\ …õ\ 
218	\ …õ\ …ñ
2077	\ ‚Ä
317	\ ‚Äò
1679	\ ‚Äú
250	'ay«
209	'ay«ê\ 
659	'i\ 
481	'i\ …
415	'i\ …ñ…
329	'√©\ 
204	,\ J
249	,\ M
233	,\ Ma
223	,\ Mawu
655	,\ a
6792	,\ b
4000	,\ b√≥\ 
460	,\ b√≥n
2185	,\ b…î\ 
210	,\ g
235	,\ h
479	,\ k
330	,\ kp√≥
478	,\ l
241	,\ lobo
1486	,\ m
563	,\ mi\ 
287	,\ m«
273	,\ m«ê\ 
525	,\ m…
372	,\ m…õ\ 
925	,\ n
191	,\ n√∫\ 
361	,\ n«
243	,\ n«î\ 
421	,\ un
488	,\ y
444	,\ yƒ
437	,\ yƒõ\ 
1394	,\ √
241	,\ √®
1153	,\ √©
290	,\ √©\ n
926	,\ …ñ
257	,\ …ño\ 
541	,\ …ñ√≥
188	-xwl
188	-xwl√©
327	.\ M
396	.\ √
367	.\ √â
180	.\ √â\ 
1557	.‚Ä
237	.‚Äô
1320	.‚Äù
1926	:\ ‚Ä
183	:\ ‚ÄúA
404	:\ ‚ÄúM
215	:\ ‚ÄúN
193	:\ ‚Äú√
235	;\ a
356	;\ l
334	;\ lo\ …
535	;\ m
205	;\ mi\ 
219	;\ n
285	;\ y
266	;\ yƒõ\ 
859	;\ √
528	;\ √©\ 
245	;\ …ñ√≥
350	?‚Ä
319	?‚Äù
670	Akl√
670	Akl√∫n
254	B…î\ 
246	Hwe
2211	Jezu
464	Jezu\ k
396	Jezu\ …
405	Jwif
378	Jwifu\ 
188	J«éa
176	J«éan\ 
772	Kl√
768	Kl√≠
768	Kl√≠su
334	Lo\ …îÃ
2966	Mawu
411	Mawu\ n
669	Mawu\ t
253	Mawu\ …
267	Mawux√
743	Mi\ 
191	M«ê
209	M…î
944	M…õ
615	M…õ\ 
337	M…õ\ e\ 
196	Ny…
714	N«î
384	N«î\ 
192	N«î\ e\ 
218	Piy…
218	Piy…õÃ
318	P…îÃ
314	P…îÃÅl
280	T…î
255	T…îÃ
233	T…îÃÅ\ 
419	Un\ 
224	W…õn
419	Yƒõ
413	Yƒõ\ 
371	Y…õ
218	Y…õs
218	Y…õsin
368	a\ a
277	a\ d
241	a\ e
239	a\ e\ 
257	a\ g
179	a\ h
300	a\ j
686	a\ k
314	a\ ka
515	a\ l
431	a\ l…õÃ
513	a\ m
215	a\ m…õ
2035	a\ n
362	a\ ny√≠
557	a\ n√
328	a\ n√°\ 
217	a\ n√∫\ 
503	a\ n«
296	a\ n«î\ 
324	a\ n…î\ 
544	a\ s
387	a\ t
677	a\ w
250	a\ w…õ\ 
511	a\ y
278	a\ y√
273	a\ y√≠\ 
304	a\ √
280	a\ √©
1982	a\ …
485	a\ …îÃÅ
1458	a\ …ñ
348	a\ …ño\ 
270	a\ …ñ√
336	a\ …ñ…î
176	a,\ 
225	ab«ê
282	ac…
251	ac…õ
214	af…î
924	agb
302	agba
188	agbaza
578	agbe
369	agun\ 
567	ahw
549	ahwa
330	ahwanv
227	akp
186	akw…
186	akw…õÃ
214	ak…î
532	ali
245	ali\ 
723	al…
487	al…î
236	al…õ
210	al…õÃÅ
258	am…
1238	an\ 
257	anb
246	anby
246	anby…î
180	anj
380	anv
375	anv√
375	anv√∫\ 
459	any
423	anya
199	asi
320	as√
411	at…
397	at…î
217	at…îÃÅ
234	av…î
3342	awu
2613	awu\ 
247	awu\ n√
665	awu\ t…
226	awu\ …ñ
196	awut
196	awut…î
269	awux
269	awux√≥
232	aw«
576	ax√
452	ax√≥
234	ax√≥\ …
415	ax…î
413	ax…îÃÅ
458	ayi
284	ayi\ 
787	ay«ê
229	ay«êk√
245	aza
193	aza\ 
178	az«é
658	az…î
266	az…în\ 
376	az…îÃå
581	ba\ 
360	ban
324	ban\ 
199	baza
1944	be\ 
419	be\ n
186	be\ n'i
191	be\ n√∫
462	be\ …
225	be\ …îÃ
229	bla
823	bl√
187	bl√°
493	bl√≥
779	bo\ 
772	by…î
746	by…îÃÅ
328	b√©
209	b√©\ 
6259	b√≥
5532	b√≥\ 
1003	b√≥\ n√
535	b√≥\ n…
189	b√≥\ s…
220	b√≥\ …î
1027	b√≥\ …ñ
645	b√≥n
643	b√≥n√∫
199	b√∫
2074	b«ê
1635	b«ê\ 
502	b«î
463	b«î\ 
5016	b…î
3316	b…î\ 
195	b…î\ m…
360	b…î\ yƒ
261	b…î\ √®
567	b…î\ √©
1411	b…în
257	b…în\ √
242	b…în\ …
2197	b…õ
776	b…õ\ 
203	b…õ\ …î
620	b…õt
618	b…õt…î
587	b…õÃ
421	b…õÃÅ\ 
663	ce\ 
215	c√©
283	c√≠
243	c√≠\ 
277	c√≥
273	c…õ
213	c…õ\ 
424	din
315	din\ 
687	do\ 
311	do\ …
279	do\ …îÃ
211	d√°
6866	d√≥
6414	d√≥\ 
253	d√≥\ gb
192	d√≥\ mi
321	d√≥\ m…
235	d√≥\ n«
279	d√≥\ …ñ
209	d√≥,
608	d…î
308	d…în
280	d…õ
190	d…õ…õ\ 
276	e\ J
209	e\ Jezu
447	e\ M
420	e\ Ma
409	e\ Mawu
462	e\ a
235	e\ b
437	e\ d
341	e\ d√≥\ 
297	e\ e
284	e\ e\ 
580	e\ g
466	e\ gb
198	e\ gb…
249	e\ h
429	e\ j
767	e\ k
346	e\ kp
640	e\ l
578	e\ l…õÃ
1530	e\ m
327	e\ ma
384	e\ mi
267	e\ m«
255	e\ m«ê\ 
293	e\ m…õ\ 
1901	e\ n
194	e\ n'
178	e\ n'i\ 
402	e\ ny
278	e\ ny√≠
552	e\ n√
215	e\ n√°\ 
301	e\ n√∫\ 
194	e\ n«î
506	e\ n…
432	e\ n…î\ 
485	e\ s
196	e\ s…
394	e\ t
352	e\ un
607	e\ w
190	e\ w√
186	e\ w…õ\ 
505	e\ x
198	e\ xl
198	e\ xl…õ
193	e\ x√
529	e\ y
388	e\ yƒõ\ 
1632	e\ √
647	e\ √®
242	e\ √®\ n
920	e\ √©
187	e\ «é
2901	e\ …
880	e\ …îÃÅ
2020	e\ …ñ
1087	e\ …ño\ 
268	e\ …ñ√
332	e\ …ñ…î
660	e,\ 
308	e,\ b√≥
222	e;\ 
253	ed√≥
674	enu
656	enu\ 
517	enu\ e\ 
186	esi
2244	ezu
2082	ezu\ 
363	ezu\ ka
340	ezu\ …ñ
235	e…ñ
209	e…ñ√
202	fl√
461	fu\ 
204	fu\ l
203	fu\ l…õ
847	f√≠
355	f√≠\ 
299	f√≠n
269	f√≠n…õ
534	f…î
273	f…îÃ
268	f…îÃÅn
480	gan
969	gba
248	gba\ 
358	gban
199	gbaz
192	gbaza\ 
2606	gbe
1914	gbe\ 
186	gbe\ n'
212	gbe\ n√
452	gbe\ …
220	gbe\ …î
232	gbe\ …ñ
189	gbl
188	gbo
1091	gb√
328	gb√©
668	gb√≥
242	gb√≥\ …
3759	gb…
1904	gb…î
1234	gb…în\ 
1855	gb…õ
241	gb…õ\ …
490	gb…õt…
359	gb…õÃÅ
274	gos√
274	gos√≠n
625	gun
577	gun\ 
186	gun\ …î
457	g√°
349	g√°n\ 
411	g√©
243	g√©\ 
424	g√∫
418	g√∫d
319	g√∫do\ 
302	gƒõ
281	gƒõg
281	gƒõg√©
339	g«é
332	g«én
813	g…î
678	g…îÃ
255	g…îÃÅ\ 
248	g…îÃÅn
478	hl…
465	hl…îÃ
237	hl…îÃÅ
228	hl…îÃå
478	hu\ 
983	hun
477	hun\ 
177	hun.
644	hwan
375	hwanv√
952	hwe
527	hwen
463	hwenu\ 
180	hwi
293	hwl
253	hwl…
189	hwl…õÃ
1091	hw…õ
654	h√∫
264	h√∫\ 
235	h√∫z
235	h√∫z√∫
377	h«î
373	h«în
259	h«în,\ 
364	h…î
220	h…în
478	h…õ
429	h…õn
231	i\ a
306	i\ b
356	i\ d
209	i\ d√≥\ 
339	i\ g
195	i\ gb
461	i\ j
881	i\ k
230	i\ ka
276	i\ kp√≥
320	i\ l
182	i\ l…õÃ
931	i\ m
267	i\ ma
304	i\ m…õ\ 
1491	i\ n
649	i\ n√
369	i\ n√°\ 
374	i\ n«
331	i\ n«î\ 
235	i\ n…î\ 
387	i\ s
515	i\ t
190	i\ t…în
212	i\ v
630	i\ w
347	i\ w…õ\ 
199	i\ x
249	i\ y
177	i\ √
1698	i\ …
322	i\ …îÃÅ
1374	i\ …ñ
294	i\ …ñ√
181	i\ …ñ√≥
618	i\ …ñ…î
676	i,\ 
218	i,\ b√≥
405	ifu
378	ifu\ 
202	ifu\ l…
276	ij…
262	il√
1265	in\ 
267	in\ …îÃ
416	ins
411	ins…
411	ins…õn
588	it…î
451	it…în\ 
549	ix√
542	ix√∫
234	iy…
228	iy…õ
228	iy…õÃÅ
721	i…ñ
286	i…ñi
225	i…ñ√
224	i…ñ√©e
202	ja\ 
300	ji\ 
310	jij
273	jij…
658	jl√
234	jl√°
424	jl√≥
205	jl√≥\ n
343	jl…
219	jl…õ
2645	j√≠
1106	j√≠\ 
202	j√≠\ …î
178	j√≠\ …ñ
483	j√≠,
365	j√≠,\ b
378	j√≠.
195	j√≠n
335	j√≥
326	j√≥\ 
439	j«ê
210	j«ê\ 
626	j…î
223	j…îÃ
2046	j…õ
1603	j…õ\ 
222	j…õÃ
2636	ka\ 
583	ka\ n
197	ka\ n√°
199	ka\ s
297	ka\ y
241	ka\ y√≠
598	ka\ …
213	ka\ …ño
212	ka\ …ñ…
713	kan
246	kanb
246	kanby…
864	kl√
775	kl√∫
682	kl√∫n…
845	ko\ 
236	ko\ …
417	kpa
276	kpa\ 
890	kpl
423	kpl√
251	kpl√°\ 
467	kpl…
467	kpl…îÃ
445	kpo
327	kpo\ 
5625	kp√
877	kp√°
258	kp√°\ 
365	kp√°n\ 
338	kp√©
4376	kp√≥
2311	kp√≥\ 
259	kp√≥\ n
619	kp√≥\ …
335	kp√≥,\ 
1354	kp√≥d√
1234	kp…
1033	kp…î
965	kp…îÃÅ
201	kp…õ
270	kw…õ
270	kw…õÃÅ
1236	k√°
763	k√°\ 
344	k√°k
343	k√°k√°
197	k√≥
195	k√≥\ 
2565	k√∫
656	k√∫\ 
1555	k√∫n
719	k√∫n\ 
274	k√∫ngb
246	k√∫nn
1724	k…î
522	k…î\ 
760	k…în
242	k…îÃÅ
405	k…õ
450	li\ 
396	lin
284	lin\ 
453	lo\ 
403	lo\ …
403	lo\ …îÃ
285	lob
267	lobo
439	lu\ 
1220	l√°
726	l√°\ 
227	l√°n
621	l√©
238	l√©\ 
188	l√©m
188	l√©maw
1588	l√≠
250	l√≠\ 
822	l√≠s
728	l√≠su\ 
1283	l√≥
1016	l√≥\ 
259	l√≥\ n√
915	l√∫
694	l√∫n
683	l√∫n…î
640	lƒõ
617	lƒõ\ 
564	lƒõ\ e\ 
284	l«í
267	l«í\ 
3381	l…î
597	l…î\ 
289	l…îm
288	l…îm…î
1902	l…îÃÅ
966	l…îÃÅ\ 
742	l…îÃÅn
252	l…îÃån
10233	l…õ
185	l…õ\ 
9882	l…õÃ
1508	l…õÃÅ\ 
298	l…õÃÅn
7557	l…õÃÅ…
204	l…õÃå
1912	ma\ 
242	ma\ k
387	ma\ n
435	ma\ …
212	maw
210	mawu
196	mawut…
3281	mi\ 
256	mi\ k
358	mi\ m
698	mi\ n
317	mi\ n√°
245	mi\ w
555	mi\ …
338	mi,
331	mi,\ 
509	mit…
509	mit…în
186	mi…ñ
186	mi…ñ√©
269	mu\ 
333	m√°
264	m√°\ 
985	m√¨
663	m√¨\ 
599	m√≠
357	m√≠\ 
2443	m«ê
1722	m«ê\ 
275	m«ê\ n√
346	m«ê\ …ñ
449	m«êt
449	m«êt…î
3262	m…î
1740	m…î\ 
248	m…î\ n«
177	m…î\ …ñ
826	m…îÃå\ 
252	m…îÃå,
9641	m…õ
6116	m…õ\ 
1523	m…õ\ e\ 
481	m…õ\ l…
218	m…õ\ n√
213	m…õ\ w…
348	m…õ\ √©
246	m…õ\ «é
594	m…õ\ …î
611	m…õ\ …ñ
894	m…õ,
642	m…õ,\ b
639	m…õ.
228	m…õ;
303	m…õs
250	m…õs…õ
176	m…õt…î
529	m…õ…
449	m…õ…ñ√
245	m…õÃ
197	n\ J
230	n\ M
200	n\ Mawu
1181	n\ a
188	n\ al
502	n\ b
199	n\ b…
198	n\ b…î\ 
210	n\ c
767	n\ d
530	n\ d√≥\ 
706	n\ e
693	n\ e\ 
1076	n\ g
754	n\ gb
240	n\ gbe
412	n\ gb…
200	n\ gb…î
212	n\ gb…õ
531	n\ h
272	n\ hw
734	n\ j
328	n\ j√≠
190	n\ j√≠\ 
1355	n\ k
184	n\ ka\ 
392	n\ kp√≥
274	n\ k√
2115	n\ l
1919	n\ l…
1878	n\ l…õÃ
2028	n\ m
303	n\ mi
208	n\ m…î
1073	n\ m…õ
661	n\ m…õ\ 
3188	n\ n
456	n\ ny
1367	n\ n√
576	n\ n√°\ 
688	n\ n√∫\ 
454	n\ n«î\ 
265	n\ n…î\ 
947	n\ s
441	n\ s√≠n
265	n\ s…
1106	n\ t
183	n\ to
468	n\ t…în
1376	n\ w
283	n\ w√
535	n\ w…õ\ 
520	n\ x
232	n\ x√
664	n\ y
193	n\ y√
287	n\ yƒõ
793	n\ √
664	n\ √©
375	n\ «é
4391	n\ …
1890	n\ …îÃÅ
2353	n\ …ñ
177	n\ …ñe\ 
595	n\ …ño\ 
357	n\ …ñ√
180	n\ …ñ√≥
560	n\ …ñ…î
934	n'i
659	n'i\ 
438	n'i\ …ñ
1570	n,\ 
624	n,\ b√≥
288	n,\ b…î
201	n.\ 
340	n;\ 
294	na\ 
246	nby…
246	nby…îÃ
744	ngb
393	ngba
285	ngban\ 
187	ng√
239	nhl
237	nhl…
237	nhl…îÃ
181	nj√≠
216	nj…
182	nj…î
437	nkp
217	nli
203	nlin\ 
491	nm…
292	nm…õ\ 
437	nnu
239	nnu\ 
251	nny
193	nn√
197	nn…
221	nsag
221	nsagun
460	ns…õ
248	ns…õn\ 
191	nti
177	ntin
602	nt…
447	nt…îÃÅ
2064	nu\ 
614	nu\ e
185	nu\ l…õ
456	nu\ …
270	nu\ …îÃ
182	nu\ …ñ
1298	nuk
728	nuk√
728	nuk√∫n
570	nuk…
570	nuk…în
426	nv√
376	nv√∫
228	nv√∫\ t
728	nwun
218	nwun\ …
1316	nya
800	nya\ 
178	nya\ …
429	nyan
423	nyanya
642	nyi
538	nyi\ 
3320	ny√
3230	ny√≠
229	ny√≠\ a
571	ny√≠\ m
345	ny√≠\ n
307	ny√≠\ …
268	ny«
249	ny«ê
1077	ny…
646	ny…î
362	ny…îÃÅ
269	ny…îÃå
431	ny…õ
6817	n√°
6508	n√°\ 
304	n√°\ d√
240	n√°\ gb
239	n√°\ l…
287	n√°\ m…
283	n√°\ ny
341	n√°\ n…
246	n√°\ s…
247	n√°\ w√
767	n√°\ …ñ
1163	n√≠
1058	n√≠\ 
6518	n√∫
6103	n√∫\ 
361	n√∫\ Ma
763	n√∫\ mi
391	n√∫\ m√
321	n√∫\ m«
563	n√∫\ m…
199	n√∫\ we
905	n√∫\ yƒ
223	n√∫\ √©
201	n√∫-
188	n√∫-xw
605	n«é
586	n«é\ 
5226	n«î
3359	n«î\ 
1045	n«î\ e\ 
188	n«î\ ny
250	n«î\ n√
227	n«î\ √©
366	n«î\ …ñ
420	n«îg
398	n«îgb√
177	n«în
641	n«î…
227	n«î…ñi
226	n«î…ñ√
6699	n…î
4919	n…î\ 
177	n…î\ kp
206	n…î\ l…
272	n…î\ m
203	n…î\ n√
207	n…î\ t…
196	n…î\ wa
189	n…î\ yl
664	n…î\ …ñ
292	n…îv
292	n…îv√≠
1079	n…îÃ
1062	n…îÃÅ\ 
2840	n…õ
2183	n…õÃÅ\ 
252	o\ M
245	o\ Ma
240	o\ Mawu
908	o\ a
206	o\ ay
210	o\ b
180	o\ d
272	o\ f
242	o\ f√
601	o\ g
398	o\ gb
231	o\ gb…õ
243	o\ h
226	o\ j
394	o\ k
189	o\ kp
270	o\ l
202	o\ l…õÃ
710	o\ m
189	o\ mi
356	o\ m…
1144	o\ n
228	o\ n√
470	o\ n«
289	o\ n«î\ 
517	o\ s
726	o\ t
178	o\ to
385	o\ w
353	o\ x
356	o\ y
195	o\ yƒ
2206	o\ …
1271	o\ …îÃÅ
929	o\ …ñ
243	o\ …ño\ 
317	o\ …ñ…
212	o,\ 
268	obo
266	obo\ 
202	ogun
1203	okp
1122	okp√
937	okp√≥\ 
416	om…
400	om…õ
274	os√≠
246	os√≠n\ 
482	owe
424	owe\ 
291	pa\ 
427	pl√
259	pl√°
471	pl…î
468	pl…îÃÅ
327	po\ 
186	po\ …
881	p√°
258	p√°\ 
512	p√°n
362	p√©
296	p√©\ 
4376	p√≥
2311	p√≥\ 
296	p√≥\ …î
323	p√≥\ …ñ
348	p√≥,
1354	p√≥d
1354	p√≥d√≥
1049	p…î
981	p…îÃ
278	p…îÃÅ\ 
569	p…îÃÅn
216	p…õ
221	sagu
220	sagun\ 
531	se\ 
714	si\ 
930	sin
392	sin\ 
407	sins…õ
548	six
542	six√
542	six√∫\ 
1088	su\ 
199	su\ …
280	sus
236	susu
227	sy…
222	sy…õÃÅ
439	s√°
216	s√°n
206	s√°n√∫
3310	s√≠
391	s√≠\ 
2659	s√≠n
507	s√≠n\ a
225	s√≠n\ h
195	s√≠n\ k
351	s√≠n\ n
1535	s√∫
683	s√∫\ 
466	s√∫n
306	s√∫n…î
2080	s…î
1792	s…îÃ
1607	s…îÃÅ\ 
2088	s…õ
731	s…õn
212	s…õnt…
1182	s…õÃ
442	s…õÃÅ\ 
490	s…õÃÅn
303	ta\ 
338	te\ 
205	tin
181	tl√
422	to\ 
213	tog
185	togu
184	togun\ 
481	towe
187	tox
311	tu\ 
803	tun
727	tunw
727	tunwun
448	t√≠
267	t√≠n
496	t√≥
243	t√≥\ 
8947	t…î
6066	t…în
222	t…în\ e
206	t…în\ g
338	t…în\ k
1262	t…în\ l
517	t…în\ m
373	t…în\ n
180	t…în\ s
360	t…în\ w
740	t…în\ …
329	t…în,\ 
1852	t…îÃÅ\ 
428	t…îÃÅn
1058	t…õ
323	t…õn
655	t…õÃÅ
206	t…õÃÅ\ 
385	t…õÃÅn
273	u\ d
230	u\ d√≥\ 
881	u\ e
871	u\ e\ 
349	u\ g
299	u\ j
181	u\ j√≠
1072	u\ k
518	u\ ka
261	u\ kp√≥
614	u\ l
574	u\ l…õÃ
346	u\ m
973	u\ n
489	u\ n√
320	u\ n√°\ 
474	u\ s
225	u\ s√≠n
1097	u\ t
1010	u\ t…
973	u\ t…în
723	u\ w
353	u\ w…õ\ 
237	u\ y
185	u\ √
228	u\ «é
1780	u\ …
722	u\ …îÃÅ
1054	u\ …ñ
221	u\ …ño\ 
182	u\ …ñ√
388	u\ …ñ…î
421	u,\ 
193	u,\ b√≥
757	uk√∫
410	uk√∫n\ 
573	uk…î
287	uk…în\ 
3954	un\ 
264	un\ k
231	un\ m
715	un\ n
275	un\ n√°
247	un\ …îÃ
780	un\ …ñ
185	un\ …ño
278	un\ …ñ…
202	un.
728	unwu
699	unwun\ 
257	usu
230	usu\ 
266	ut…
262	ut…î
260	ut…îÃÅ
280	ux√≥
341	u…ñ
283	u…ñu
424	vo\ 
1237	v√≠
924	v√≠\ 
202	v√≠\ …î
496	v√∫
477	v√∫\ 
218	v√∫\ t…
548	v«ê
409	v«ê\ 
852	v…î
343	v…î\ 
426	v…îÃ
204	v…îÃås
409	v…õ
195	v…õÃÅ\ 
1219	wa\ 
400	wa\ n
309	wa\ n«î
176	wa\ …
690	wan
178	wan\ 
375	wanv
375	wanv√∫
1591	we\ 
216	we\ l…õ
383	we\ …
210	we\ …ñ
227	wed√
218	wed√≥\ 
749	wen
641	wenu
511	wenu\ e
215	wi\ 
405	wifu
202	wifu\ l
660	wl√
223	wl√°
190	wl√°n\ 
269	wl√©
188	wl√©ma
282	wl…
269	wl…õ
185	wl…õÃÅ
2621	wu\ 
414	wu\ n
226	wu\ n√°
696	wu\ t
665	wu\ t…î
268	wu\ …
1077	wun
798	wun\ 
223	wun\ …ñ
197	wut
196	wut…
194	wut…îÃ
269	wux√
1819	w√°
1623	w√°\ 
198	w√°\ …ñ
833	w√©
467	w√©\ 
1930	w√∫
1070	w√∫\ 
220	w√∫\ w…
191	w√∫\ …î
179	w√∫,
266	w√∫t
196	w√∫tu\ 
408	wƒõ
537	w«é
428	w«én
269	w«én\ n
193	w«ê
518	w«î
282	w«î\ 
7762	w…õ
5641	w…õ\ 
285	w…õ\ mi
211	w…õ\ m«
528	w…õ\ ny
178	w…õ\ n√
385	w…õ\ un
237	w…õ\ yƒ
192	w…õ\ √®
661	w…õ\ √©
304	w…õ\ …î
491	w…õ\ …ñ
400	w…õ,
275	w…õ,\ b
345	w…õ.
250	w…õn
337	w…õÃÅ\ 
385	xl…õ
382	xl…õÃÅ
574	xo\ 
248	xo\ …
315	xom
307	xom…
552	xwe
267	xwe\ 
200	xwed
200	xwed√≥
275	xwl
269	xwl√
188	xwl√©m
606	xw√
426	xw√©\ 
825	x√°
675	x√°\ 
2264	x√≥
1817	x√≥\ 
204	x√≥\ e\ 
609	x√≥\ …
238	x√≥\ …î
371	x√≥\ …ñ
763	x√∫
662	x√∫\ 
1005	x…î
423	x…î\ 
541	x…îÃ
449	x…îÃÅs
1114	ya\ 
245	ya\ …
437	yan
423	yany
389	yanya\ 
2184	yi\ 
190	yi\ a
198	yi\ j
475	yl…î
462	yl…îÃÅ
332	y√°
186	y√°\ 
4933	y√≠
4015	y√≠\ 
498	y√≠\ gb
443	y√≠\ m…
238	y√≠\ n«
199	y√≠\ w«
291	y√≠\ …ñ
4631	yƒõ
3560	yƒõ\ 
226	yƒõ\ m…
436	yƒõ\ n√
200	yƒõ\ n…
884	yƒõ\ …ñ
182	yƒõ,
514	yƒõt
514	yƒõt…î
1137	y«ê
397	y«ê\ 
408	y«êk
239	y«êk√∫
2065	y…î
1156	y…îÃÅ\ 
333	y…îÃån
1685	y…õ
656	y…õ\ 
708	y…õÃÅ
244	y…õÃÅn
222	y…õÃÅ…
311	za\ 
228	zal
206	zal…
206	zal…õÃ
2175	zu\ 
464	zu\ k
354	zu\ ka\ 
404	zu\ …
231	zu\ …ñ…
352	z√°
282	z√°n\ 
211	z√©
202	z√©\ 
244	z√∫
230	z√∫\ 
351	z«é
295	z«én\ 
1307	z…î
481	z…în
759	z…îÃ
279	z…îÃÅn
334	z…îÃå\ 
191	z…õ
225	ÄúA
538	ÄúM
215	ÄúMi
191	ÄúM…
253	ÄúN
260	Äú√
221	Äú√â
311	Äù\ 
458	Å\ a
432	Å\ b
229	Å\ b«
184	Å\ b«ê\ 
737	Å\ d
619	Å\ d√
564	Å\ d√≥\ 
360	Å\ e
355	Å\ e\ 
816	Å\ g
422	Å\ gb
217	Å\ g√
205	Å\ g√∫d
389	Å\ h
515	Å\ j
270	Å\ j√
1458	Å\ k
260	Å\ ka
580	Å\ kp
301	Å\ kp√≥
370	Å\ k…
228	Å\ k…î\ 
1501	Å\ l
1454	Å\ l…
1376	Å\ l…õÃ
1704	Å\ m
288	Å\ mi
1094	Å\ m…
583	Å\ m…õ\ 
2003	Å\ n
270	Å\ ny
883	Å\ n√
476	Å\ n√°\ 
282	Å\ n√∫\ 
232	Å\ n«
368	Å\ n…
195	Å\ n…î\ 
950	Å\ s
530	Å\ s√
451	Å\ s√≠n
182	Å\ s…
629	Å\ t
404	Å\ t…
305	Å\ t…în
1882	Å\ w
695	Å\ w√
302	Å\ w√∫\ 
827	Å\ w…
701	Å\ w…õ\ 
399	Å\ x
469	Å\ y
256	Å\ yƒ
302	Å\ √
251	Å\ √©
283	Å\ «é
4098	Å\ …
1445	Å\ …î
1445	Å\ …îÃÅ
2232	Å\ …ñ
468	Å\ …ño\ 
191	Å\ …ñ√≥
863	Å\ …ñ…î
421	Å\ …õ
189	Å\ …õ\ …
6058	Å,\ 
201	Å,\ M
188	Å,\ Maw
397	Å,\ a
501	Å,\ b
333	Å,\ b√≥
1004	Å,\ m
340	Å,\ mi\ 
225	Å,\ m«ê
365	Å,\ m…õ
592	Å,\ n
264	Å,\ n«î
330	Å,\ u
330	Å,\ un\ 
401	Å,\ y
381	Å,\ yƒõ
1180	Å,\ √
215	Å,\ √®\ 
807	Å,\ √©\ 
317	Ålu
302	Ålu\ 
200	Åmu
3171	Ån\ 
193	Ån\ b
347	Ån\ m
258	Ån\ n
225	Ån\ s
203	Ån\ s√≠
179	Ån\ w
555	Ån\ …
251	Ån\ …îÃ
254	Ån,
246	Ån,\ 
202	Ång
266	Ånt
187	Ånti
463	Ås√
451	Ås√∫
205	Åv√
210	Å…î
7823	Å…õ
6888	Å…õ\ 
707	Å…õ\ b«
242	Å…õ\ ka
892	Å…õ\ kp
338	Å…õ\ m…
303	Å…õ\ n√
177	Å…õ\ n…
269	Å…õ\ s√
217	Å…õ\ t…
253	Å…õ\ w√
195	Å…õ\ w…
365	Å…õ\ …î
691	Å…õ\ …ñ
486	Å…õ,
244	Å…õ,\ b
211	Å…õ.
583	âe\ 
341	âny√
341	âny√≠\ 
439	ân…õ
439	ân…õÃÅ
209	å\ n
252	å\ w
466	å\ …
217	å\ …î
217	å\ …îÃÅ
245	å\ …ñ
290	å,\ 
224	ån\ 
237	ånhl
237	ånhl…î
324	ånu
305	ånu\ 
250	ås√
235	ås√°
206	ås√°n√
234	é\ l…
229	é\ l…õÃ
394	é\ …
293	é\ …î
293	é\ …îÃÅ
349	é,\ 
184	é.\ 
182	é.‚Ä
702	é;\ 
188	éan
176	éan\ 
1128	én\ 
313	én\ n
237	én\ n√∫
416	ê\ k
227	ê\ kp
335	ê\ m
252	ê\ m…
892	ê\ n
541	ê\ n√
327	ê\ n√°\ 
244	ê\ s
349	ê\ t
230	ê\ t…
214	ê\ t…în
318	ê\ w
189	ê\ w…
861	ê\ …
264	ê\ …î
264	ê\ …îÃÅ
596	ê\ …ñ
183	ê\ …ño\ 
314	ê,\ 
222	ê,\ b
239	êk√∫
239	êk√∫ng
463	êt…î
412	êt…în\ 
360	ê√≥
343	ê√≥\ 
308	î\ J
239	î\ Je
235	î\ Jezu
413	î\ M
393	î\ Ma
371	î\ Mawu
756	î\ a
188	î\ az
465	î\ b
640	î\ d
448	î\ d√
430	î\ d√≥\ 
1453	î\ e\ 
194	î\ e\ …ñ
716	î\ g
543	î\ gb
204	î\ gb…î
204	î\ gb…õ
525	î\ h
331	î\ hw
466	î\ j
177	î\ j√
621	î\ k
342	î\ kp
525	î\ l
411	î\ l…
396	î\ l…õÃ
2046	î\ m
401	î\ mi
301	î\ m«
190	î\ m«ê\ 
1093	î\ m…
179	î\ m…îÃ
513	î\ m…õ\ 
3520	î\ n
346	î\ n'
293	î\ n'i\ 
495	î\ ny
1691	î\ n√
291	î\ n√°\ 
1287	î\ n√∫\ 
703	î\ n«
424	î\ n«î\ 
713	î\ s
262	î\ s√
183	î\ s√≠n
239	î\ s…
767	î\ t
492	î\ t…
405	î\ t…în
195	î\ un
1088	î\ w
226	î\ wa
189	î\ w√
506	î\ w…
428	î\ w…õ\ 
740	î\ x
515	î\ x√
388	î\ x√≥\ 
1105	î\ y
193	î\ yl
193	î\ yl…î
669	î\ yƒ
590	î\ yƒõ\ 
177	î\ z
1816	î\ √
400	î\ √®
230	î\ √®\ n
1378	î\ √©
263	î\ √©\ n
199	î\ √©m√
307	î\ √©n…
2354	î\ …
593	î\ …î
593	î\ …îÃÅ
1658	î\ …ñ
357	î\ …ño\ 
403	î\ …ñ…î
321	î,\ 
1854	î:\ 
1800	î:\ ‚
253	î:\ ‚Äò
1547	î:\ ‚Äú
751	îgb
579	îgb√
484	îgb√≥\ 
469	îhun
225	îkp
374	îm…
290	îm…î
288	îm…îÃå
8115	în\ 
202	în\ a
189	în\ d
239	în\ e
310	în\ g
411	în\ k
231	în\ kp√
1316	în\ l
1269	în\ l…õ
739	în\ m
530	în\ m…õ
827	în\ n
253	în\ n√∫
214	în\ s
232	în\ t
488	în\ w
261	în\ w…õ
381	în\ √
1257	în\ …
679	în\ …îÃ
236	în\ …ño
859	în,
836	în,\ 
264	în,\ b√
349	în.
208	în…
176	în…î
195	ît…
424	îv√
405	îv√≠
746	î…ñ
273	î…ñi
252	î…ñi…ñ
258	î…ñ√
219	î…ñ√©\ 
26021	îÃÅ
14592	îÃÅ\ 
220	îÃÅ\ b«
332	îÃÅ\ d√
186	îÃÅ\ e\ 
285	îÃÅ\ gb
182	îÃÅ\ g√
246	îÃÅ\ j√
204	îÃÅ\ ka
471	îÃÅ\ kp
818	îÃÅ\ l…
212	îÃÅ\ mi
912	îÃÅ\ m…
204	îÃÅ\ ny
789	îÃÅ\ n√
340	îÃÅ\ n…
438	îÃÅ\ s√
321	îÃÅ\ t…
530	îÃÅ\ w√
592	îÃÅ\ w…
177	îÃÅ\ yƒ
181	îÃÅ\ √©
229	îÃÅ\ «é
494	îÃÅ\ …î
1767	îÃÅ\ …ñ
372	îÃÅ\ …õ
5966	îÃÅ,
201	îÃÅ,\ M
393	îÃÅ,\ a
362	îÃÅ,\ b
1004	îÃÅ,\ m
590	îÃÅ,\ n
330	îÃÅ,\ u
401	îÃÅ,\ y
1179	îÃÅ,\ √
206	îÃÅ.
315	îÃÅl
300	îÃÅlu\ 
3156	îÃÅn
176	îÃÅn\ b
209	îÃÅn\ m
185	îÃÅn\ n
211	îÃÅn\ s
293	îÃÅn\ …
209	îÃÅn,\ 
487	îÃÅs
449	îÃÅs√∫
215	îÃÅv
240	îÃÅ…
3424	îÃå
1423	îÃå\ 
214	îÃå\ …î
229	îÃå\ …ñ
265	îÃå,
858	îÃån
237	îÃånhl
305	îÃånu\ 
254	îÃås
235	îÃås√°
235	ñ'a
230	ñ'ay
230	ñ'ay«ê
189	ñ'√©
409	ñagb
346	ñagbe\ 
452	ñax√
414	ñax√≥\ 
1600	ñe\ 
195	ñe\ x
414	ñe\ …
331	ñe\ …îÃ
879	ñi\ 
390	ñi\ n
346	ñi\ n«î
455	ñi…ñ
237	ñi…ñi\ 
6114	ño\ 
834	ño\ a
256	ño\ f
236	ño\ f√≠
480	ño\ g
217	ño\ gb…
181	ño\ h
219	ño\ k
514	ño\ m
684	ño\ n
407	ño\ n«î
284	ño\ s
475	ño\ t
181	ño\ w
296	ño\ x
248	ño\ y
1118	ñokp
1118	ñokp√≥
742	ñu\ 
287	ñu…ñ
254	ñu…ñu\ 
3149	ñ√©
1780	ñ√©\ 
243	ñ√©\ l…
216	ñ√©\ …ñ
608	ñ√©e
490	ñ√©s
490	ñ√©s√∫
337	ñ√≠
260	ñ√≠e
3242	ñ√≥
2961	ñ√≥\ 
398	ñ√≥\ n√
191	ñ√≥\ n«
1161	ñƒõ
460	ñƒõ\ 
402	ñƒõb
402	ñƒõb«î
231	ñƒõv
213	ñƒõvo\ 
7609	ñ…î
4923	ñ…î\ 
231	ñ…î\ Ma
215	ñ…î\ m…
242	ñ…î\ n'
903	ñ…î\ n√
283	ñ…î\ n«
233	ñ…î\ w…
387	ñ…î\ x√
362	ñ…î\ √©
2017	ñ…î:
1800	ñ…î:\ ‚
469	ñ…îh
469	ñ…îhun
372	ñ…õ
178	õ\ M
654	õ\ a
1266	õ\ b
976	õ\ b«
794	õ\ b«ê\ 
762	õ\ d
613	õ\ d√
541	õ\ d√≥\ 
2723	õ\ e\ 
240	õ\ e\ ma
230	õ\ e\ n…
293	õ\ e\ √
488	õ\ e\ …ñ
905	õ\ g
468	õ\ gb
244	õ\ gb…î
473	õ\ h
190	õ\ hw
613	õ\ j
298	õ\ j√
2190	õ\ k
413	õ\ ka
1248	õ\ kp
842	õ\ kp√≥
1403	õ\ l
1312	õ\ l…
1128	õ\ l…õÃ
2036	õ\ m
533	õ\ mi
266	õ\ m«
202	õ\ m«ê\ 
981	õ\ m…
547	õ\ m…õ\ 
3405	õ\ n
264	õ\ nu
883	õ\ ny
561	õ\ ny√≠
1306	õ\ n√
667	õ\ n√°\ 
212	õ\ n√≠\ 
388	õ\ n√∫\ 
225	õ\ n«
406	õ\ n…î\ 
857	õ\ s
438	õ\ s√
361	õ\ s√≠n
216	õ\ s…
916	õ\ t
555	õ\ t…
325	õ\ t…în
395	õ\ un
191	õ\ un\ …
1424	õ\ w
471	õ\ w√
183	õ\ w√°\ 
705	õ\ w…
579	õ\ w…õ\ 
411	õ\ x
216	õ\ x√
783	õ\ y
334	õ\ yƒ
258	õ\ yƒõ\ 
1731	õ\ √
219	õ\ √®
1345	õ\ √©
269	õ\ √©\ n
207	õ\ √©\ …
189	õ\ √©n…
557	õ\ «é
5176	õ\ …
1725	õ\ …î
1725	õ\ …îÃÅ
3405	õ\ …ñ
697	õ\ …ño\ 
187	õ\ …ñok
240	õ\ …ñ√©
213	õ\ …ñ√≥
427	õ\ …ñƒõ
1176	õ\ …ñ…î
2107	õ,\ 
1466	õ,\ b
982	õ,\ b√≥
454	õ,\ b…î
294	õ.\ 
234	õ.‚Ä
545	õ;\ 
403	õb«î
284	õg√
281	õg√©
191	õhu
1406	õn\ 
238	õn\ …
225	õns
221	õnsa
221	õnsagu
273	õnt
270	õnt…
270	õnt…îÃ
422	õsi
262	õsin
218	õsins…
290	õs…
287	õs…õ
1362	õt…
1351	õt…î
473	õt…în\ 
808	õt…îÃÅ
237	õvo
218	õvo\ 
908	õ…ñ
683	õ…ñ√
455	õ…ñ√©\ 
176	õ…ñ√©e
216	õ…õ
190	õ…õ\ 
189	õ…õ\ l…
17254	õÃÅ
5692	õÃÅ\ 
287	õÃÅ\ d√
252	õÃÅ\ k…
636	õÃÅ\ l…
182	õÃÅ\ m…
235	õÃÅ\ w…
951	õÃÅ\ …î
465	õÃÅ\ …ñ
182	õÃÅ,
216	õÃÅ.
220	õÃÅm
2059	õÃÅn
262	õÃÅn\ …
187	õÃÅnti
7954	õÃÅ…
6886	õÃÅ…õ\ 
486	õÃÅ…õ,
211	õÃÅ…õ.
979	õÃå
464	õÃå\ 
206	õÃån
215	úMi
204	úMi\ 
191	úM…
185	úM…õ
221	ú√â
243	°\ a
376	°\ b
528	°\ d
411	°\ d√
397	°\ d√≥\ 
184	°\ f
549	°\ g
387	°\ gb
345	°\ h
561	°\ j
311	°\ j…
285	°\ j…õ\ 
535	°\ k
272	°\ kp
360	°\ l
320	°\ l…
298	°\ l…õÃ
906	°\ m
573	°\ m…
311	°\ m…î\ 
1355	°\ n
394	°\ ny
267	°\ ny√≠
332	°\ n√
184	°\ n√°\ 
398	°\ n…
270	°\ n…î\ 
815	°\ s
373	°\ s…
285	°\ s…îÃ
269	°\ t
812	°\ w
328	°\ w√
289	°\ w√°\ 
217	°\ x
632	°\ y
341	°\ yi
1844	°\ …
291	°\ …î
291	°\ …îÃÅ
1262	°\ …ñ
212	°\ …ño\ 
189	°\ …ñ√≥
406	°\ …ñ…î
291	°\ …õ
226	°,\ 
179	°,\ b
375	°k√
355	°k√°
1371	°n\ 
192	°n\ g
243	°n\ …
241	°n√∫
188	°n√∫-x
219	°si
196	°si\ 
182	®\ k
821	®\ n
429	®\ n«
349	®\ n«é\ 
351	®\ n…
351	®\ n…î\ 
186	®\ …ñ
197	©\ b
199	©\ d
269	©\ g
183	©\ gb
479	©\ j
266	©\ j√
827	©\ k
303	©\ ka
297	©\ kp
397	©\ l
368	©\ l…
331	©\ l…õÃ
554	©\ m
327	©\ m…
1686	©\ n
381	©\ ny
264	©\ ny√≠
758	©\ n√
607	©\ n√°\ 
382	©\ n…
208	©\ n…î\ 
349	©\ s
255	©\ t
800	©\ w
345	©\ w√
348	©\ w…
298	©\ w…õ\ 
257	©\ «é
1506	©\ …
213	©\ …î
213	©\ …îÃÅ
1292	©\ …ñ
352	©\ …ño\ 
301	©\ …ñ…î
447	©,\ 
329	©,\ b
210	©,\ b√≥
177	©;\ 
881	©e\ 
374	©l…î
374	©l…îÃÅ
349	©ma
188	©maw
188	©mawut
441	©m√≠
224	©ny√
224	©ny√≠\ 
1506	©n…õ
1506	©n…õÃÅ
532	©s√
491	©s√∫
288	©s√∫n…
242	©…ñ√
201	¨\ …
194	≠\ J
338	≠\ a
211	≠\ b
290	≠\ e
276	≠\ e\ 
660	≠\ g
570	≠\ gb
377	≠\ gbe\ 
196	≠\ h
299	≠\ k
337	≠\ l
298	≠\ l…
295	≠\ l…õÃ
939	≠\ m
533	≠\ m…
219	≠\ m…õ\ 
975	≠\ n
306	≠\ n√
263	≠\ n«
194	≠\ n…
505	≠\ t
202	≠\ t…
599	≠\ w
206	≠\ w«
193	≠\ w«én
242	≠\ w…
176	≠\ w…õ\ 
312	≠\ √
230	≠\ √©
1307	≠\ …
533	≠\ …î
533	≠\ …îÃÅ
774	≠\ …ñ
327	≠\ …ñ…î
732	≠,\ 
566	≠,\ b
345	≠,\ b√≥
209	≠,\ b…î
191	≠;\ 
188	≠i\ 
212	≠in
2948	≠n\ 
513	≠n\ a
237	≠n\ h
206	≠n\ k
392	≠n\ n
189	≠n\ x
315	≠n…
287	≠n…õ
287	≠n…õÃÅ
806	≠su
728	≠su\ 
255	≠…ñ
203	≥\ J
283	≥\ M
259	≥\ Ma
240	≥\ Mawu
1238	≥\ a
211	≥\ al
176	≥\ al…î
467	≥\ b
570	≥\ d
434	≥\ d√
393	≥\ d√≥\ 
526	≥\ e
445	≥\ e\ 
967	≥\ g
590	≥\ gb
189	≥\ gb…î
622	≥\ h
290	≥\ hw
176	≥\ hw…õ
569	≥\ j
194	≥\ j…
885	≥\ k
255	≥\ ka
277	≥\ kp
226	≥\ k√
574	≥\ l
386	≥\ l…
351	≥\ l…õÃ
1615	≥\ m
395	≥\ mi
192	≥\ m«
771	≥\ m…
235	≥\ m…î\ 
350	≥\ m…õ\ 
4025	≥\ n
346	≥\ ny
2126	≥\ n√
1584	≥\ n√°\ 
489	≥\ n√∫\ 
624	≥\ n«
347	≥\ n«î\ 
688	≥\ n…
274	≥\ n…î\ 
332	≥\ n…îÃ
851	≥\ s
259	≥\ s√
365	≥\ s…
188	≥\ s…îÃ
641	≥\ t
246	≥\ t…
201	≥\ v
966	≥\ w
237	≥\ w√
288	≥\ w…
181	≥\ w…õ\ 
495	≥\ x
641	≥\ y
306	≥\ yƒ
220	≥\ yƒõ\ 
661	≥\ √
609	≥\ √©
3450	≥\ …
1178	≥\ …î
1178	≥\ …îÃÅ
2271	≥\ …ñ
478	≥\ …ño\ 
212	≥\ …ñ√≥
886	≥\ …ñ…î
984	≥,\ 
502	≥,\ b
325	≥,\ b√≥
357	≥;\ 
1358	≥d√≥
207	≥d√≥\ a
772	≥n√
765	≥n√∫
213	≥n√∫\ m
269	∫\ J
223	∫\ Je
220	∫\ Jezu
378	∫\ M
372	∫\ Ma
369	∫\ Mawu
475	∫\ a
349	∫\ g
189	∫\ gb
202	∫\ h
236	∫\ k
240	∫\ l
213	∫\ l…
209	∫\ l…õÃ
2408	∫\ m
855	∫\ mi
403	∫\ m√
213	∫\ m√¨\ 
350	∫\ m«
247	∫\ m«ê\ 
735	∫\ m…
479	∫\ m…õ\ 
770	∫\ n
199	∫\ n√
250	∫\ n«
527	∫\ t
356	∫\ t…
291	∫\ t…în
721	∫\ w
221	∫\ we
372	∫\ w…
306	∫\ w…õ\ 
185	∫\ x
990	∫\ y
950	∫\ yƒ
710	∫\ yƒõ\ 
514	∫\ √
343	∫\ √©
202	∫\ «é
777	∫\ …
359	∫\ …î
359	∫\ …îÃÅ
418	∫\ …ñ
303	∫,\ 
217	∫,\ b
188	∫-xw
188	∫-xwl√
455	∫do
355	∫do\ 
233	∫do\ …î
984	∫n\ 
280	∫ng
274	∫ngb
272	∫ngban
374	∫nn
256	∫nnu
1064	∫n…
1010	∫n…î
265	∫tu
196	∫tu\ 
238	∫z√
235	∫z√∫
176	∫…ñ
240	√à\ 
673	√â\ 
612	√âe
583	√âe\ 
780	√ân
341	√âny√≠
439	√ân…õÃ
11676	√°\ 
243	√°\ a
376	√°\ b
528	√°\ d
401	√°\ d√≥
184	√°\ f
549	√°\ g
252	√°\ gb…
345	√°\ h
561	√°\ j
306	√°\ j…õ
535	√°\ k
272	√°\ kp
360	√°\ l
311	√°\ l…õ
573	√°\ m…
332	√°\ m…î
241	√°\ m…õ
1355	√°\ n
267	√°\ ny√
332	√°\ n√
187	√°\ n√°
396	√°\ n…î
815	√°\ s
300	√°\ s…î
269	√°\ t
812	√°\ w
311	√°\ w√°
217	√°\ x
632	√°\ y
329	√°\ yi\ 
291	√°\ …îÃ
1262	√°\ …ñ
183	√°\ …ñe
226	√°\ …ño
212	√°\ …ñ√
407	√°\ …ñ…
219	√°\ …õ\ 
233	√°,
179	√°,\ b
215	√°.
435	√°k
375	√°k√
331	√°k√°\ 
2020	√°n
1371	√°n\ 
185	√°n\ gb
243	√°n\ …
241	√°n√
188	√°n√∫-
225	√°s
196	√°si\ 
1844	√®\ 
182	√®\ k
821	√®\ n
349	√®\ n«é
351	√®\ n…î
186	√®\ …
8643	√©\ 
197	√©\ b
183	√©\ gb
479	√©\ j
254	√©\ j√≠
827	√©\ k
267	√©\ ka\ 
208	√©\ kp√
397	√©\ l
338	√©\ l…õ
554	√©\ m
243	√©\ m…õ
1686	√©\ n
264	√©\ ny√
612	√©\ n√°
324	√©\ n…î
349	√©\ s
255	√©\ t
800	√©\ w
221	√©\ w√∫
335	√©\ w…õ
257	√©\ «é
1506	√©\ …
213	√©\ …îÃ
187	√©\ …ñe
373	√©\ …ño
321	√©\ …ñ√
302	√©\ …ñ…
496	√©,
210	√©,\ b√
751	√©.
193	√©;
177	√©;\ 
1076	√©e
881	√©e\ 
404	√©l
374	√©l…
374	√©l…îÃ
790	√©m
349	√©ma
188	√©mawu
441	√©m√
344	√©m√≠\ 
1751	√©n
224	√©ny
224	√©ny√≠
1507	√©n…
1506	√©n…õÃ
532	√©s√
288	√©s√∫n
242	√©…ñ
236	√©…ñ√©
663	√¨\ 
201	√¨\ …
8844	√≠\ 
194	√≠\ J
338	√≠\ a
211	√≠\ b
276	√≠\ e\ 
660	√≠\ g
404	√≠\ gbe
196	√≠\ h
299	√≠\ k
296	√≠\ l…õ
939	√≠\ m
405	√≠\ m…õ
975	√≠\ n
306	√≠\ n√
263	√≠\ n«î
187	√≠\ n…î
505	√≠\ t
180	√≠\ t…î
599	√≠\ w
195	√≠\ w«é
236	√≠\ w…õ
230	√≠\ √©
1307	√≠\ …
533	√≠\ …îÃ
774	√≠\ …ñ
195	√≠\ …ño
337	√≠\ …ñ…
774	√≠,
732	√≠,\ 
345	√≠,\ b√
210	√≠,\ b…
579	√≠.
208	√≠;
191	√≠;\ 
267	√≠e
443	√≠i
188	√≠i\ 
212	√≠in
3984	√≠n
2948	√≠n\ 
315	√≠n…
287	√≠n…õÃ
938	√≠s
806	√≠su
177	√≠t
255	√≠…ñ
21650	√≥\ 
203	√≥\ J
240	√≥\ Maw
1238	√≥\ a
176	√≥\ al…
467	√≥\ b
427	√≥\ d√≥
445	√≥\ e\ 
967	√≥\ g
590	√≥\ gb
196	√≥\ gbe
320	√≥\ gb…
622	√≥\ h
290	√≥\ hw
176	√≥\ hw…
569	√≥\ j
177	√≥\ j…õ
885	√≥\ k
277	√≥\ kp
373	√≥\ l…õ
1615	√≥\ m
251	√≥\ mi\ 
191	√≥\ m«ê
270	√≥\ m…î
501	√≥\ m…õ
4025	√≥\ n
346	√≥\ ny
1599	√≥\ n√°
489	√≥\ n√∫
622	√≥\ n«î
678	√≥\ n…î
851	√≥\ s
259	√≥\ s√
365	√≥\ s…
204	√≥\ s…î
641	√≥\ t
187	√≥\ t…î
201	√≥\ v
966	√≥\ w
280	√≥\ w…õ
495	√≥\ x
641	√≥\ y
306	√≥\ yƒõ
609	√≥\ √©
219	√≥\ √©\ 
191	√≥\ √©n
1178	√≥\ …îÃ
2271	√≥\ …ñ
634	√≥\ …ño
351	√≥\ …ñ√
906	√≥\ …ñ…
1015	√≥,
984	√≥,\ 
325	√≥,\ b√
703	√≥.
379	√≥;
357	√≥;\ 
1421	√≥d
1358	√≥d√
1354	√≥d√≥\ 
853	√≥n
772	√≥n√
735	√≥n√∫\ 
180	√≥t
10499	√∫\ 
269	√∫\ J
220	√∫\ Jez
378	√∫\ M
369	√∫\ Maw
475	√∫\ a
349	√∫\ g
236	√∫\ k
211	√∫\ l…õ
2408	√∫\ m
521	√∫\ mi\ 
367	√∫\ m√¨
350	√∫\ m«ê
657	√∫\ m…õ
770	√∫\ n
247	√∫\ n«î
333	√∫\ t…î
721	√∫\ w
370	√∫\ w…õ
990	√∫\ y
950	√∫\ yƒõ
514	√∫\ √
202	√∫\ «
777	√∫\ …
359	√∫\ …îÃ
418	√∫\ …ñ
310	√∫,
205	√∫-
188	√∫-x
188	√∫-xwl
273	√∫.
473	√∫d
455	√∫do
239	√∫do\ …
3056	√∫n
984	√∫n\ 
280	√∫ng
272	√∫ngba
207	√∫nnu\ 
1064	√∫n…
850	√∫n…î\ 
284	√∫t
265	√∫tu
398	√∫z
238	√∫z√
228	√∫z√∫\ 
176	√∫…ñ
343	ƒê√≥\ 
5252	ƒõ\ 
185	ƒõ\ b
653	ƒõ\ e
229	ƒõ\ j
389	ƒõ\ k
198	ƒõ\ l…õ
343	ƒõ\ m
219	ƒõ\ m…õ
900	ƒõ\ n
350	ƒõ\ n√°
265	ƒõ\ n…î
193	ƒõ\ s
234	ƒõ\ w
1084	ƒõ\ …
494	ƒõ\ …ñ…
210	ƒõ,
202	ƒõ,\ 
179	ƒõ.
403	ƒõb«
376	ƒõb«î\ 
325	ƒõg
281	ƒõg√
240	ƒõg√©\ 
549	ƒõt
514	ƒõt…
514	ƒõt…în
235	ƒõvo
1536	«é\ 
234	«é\ l
232	«é\ l…õ
394	«é\ …
293	«é\ …îÃ
366	«é,
349	«é,\ 
967	«é.
184	«é.\ 
182	«é.‚
736	«é;
702	«é;\ 
189	«éa
188	«éan
1297	«én
1128	«én\ 
264	«én\ n√
4825	«ê\ 
416	«ê\ k
183	«ê\ kp√
198	«ê\ m…õ
892	«ê\ n
541	«ê\ n√
334	«ê\ n√°
221	«ê\ t…î
318	«ê\ w
189	«ê\ w…õ
264	«ê\ …îÃ
596	«ê\ …ñ
185	«ê\ …ño
335	«ê,
248	«ê.
415	«êk
239	«êk√
239	«êk√∫n
428	«ên
470	«êt
463	«êt…
449	«êt…în
594	«í\ 
4532	«î\ 
218	«î\ b
1314	«î\ e
183	«î\ e\ m
208	«î\ m
696	«î\ n
288	«î\ n√∫
317	«î\ √
263	«î\ √©n
534	«î\ …
601	«îg
567	«îgb
562	«îgb√≥
182	«îk
742	«în
346	«în,
717	«î…ñ
252	«î…ñi…
227	«î…ñ√©
17930	…î\ 
234	…î\ Jez
365	…î\ Maw
737	…î\ a
247	…î\ b
376	…î\ d√≥
333	…î\ gb…
319	…î\ hw
348	…î\ j
471	…î\ k
404	…î\ l
307	…î\ l…õ
1838	…î\ m
321	…î\ mi\ 
288	…î\ m«ê
279	…î\ m…î
677	…î\ m…õ
2824	…î\ n
286	…î\ n'i
249	…î\ ny
255	…î\ n√°
1000	…î\ n√∫
697	…î\ n«î
648	…î\ s
213	…î\ s√≠
653	…î\ t
372	…î\ t…î
195	…î\ un\ 
977	…î\ w
191	…î\ wa\ 
465	…î\ w…õ
674	…î\ x
404	…î\ x√≥
1039	…î\ y
191	…î\ yl…
644	…î\ yƒõ
398	…î\ √®\ 
735	…î\ √©\ 
198	…î\ √©m
541	…î\ …îÃ
1176	…î\ …ñ
302	…î\ …ño
206	…î\ …ñ√
368	…î\ …ñ…
257	…î,
245	…î,\ 
2018	…î:
1853	…î:\ 
1800	…î:\ ‚Ä
208	…îg
184	…îgb
526	…îh
469	…îhu
254	…îj
328	…îk
379	…îm
355	…îm…
288	…îm…îÃ
9814	…în
7966	…în\ 
195	…în\ a
234	…în\ e\ 
235	…în\ gb
279	…în\ kp
1279	…în\ l…
607	…în\ m…
808	…în\ n
423	…în\ n√
232	…în\ t
263	…în\ w…
327	…în\ √©
1223	…în\ …
649	…în\ …î
549	…în\ …ñ
513	…în,
349	…în,\ b
342	…în.
205	…în…
306	…ît
426	…îv
401	…îv√
396	…îv√≠\ 
29447	…îÃ
26021	…îÃÅ
14592	…îÃÅ\ 
343	…îÃÅ\ a
377	…îÃÅ\ b
434	…îÃÅ\ d
191	…îÃÅ\ e
622	…îÃÅ\ g
319	…îÃÅ\ h
420	…îÃÅ\ j
994	…îÃÅ\ k
857	…îÃÅ\ l
1315	…îÃÅ\ m
1686	…îÃÅ\ n
779	…îÃÅ\ s
481	…îÃÅ\ t
1334	…îÃÅ\ w
349	…îÃÅ\ x
345	…îÃÅ\ y
219	…îÃÅ\ √
229	…îÃÅ\ «
2633	…îÃÅ\ …
5883	…îÃÅ,\ 
315	…îÃÅlu
2112	…îÃÅn\ 
214	…îÃÅn,
461	…îÃÅs√
192	…îÃÅv√
210	…îÃÅ…î
3424	…îÃå
1423	…îÃå\ 
177	…îÃå\ w
446	…îÃå\ …
263	…îÃå,\ 
858	…îÃån
183	…îÃån\ 
237	…îÃånh
324	…îÃånu
250	…îÃås√
424	…ñ'
235	…ñ'a
230	…ñ'ay«
189	…ñ'√
189	…ñ'√©\ 
957	…ña
409	…ñag
409	…ñagbe
452	…ñax
452	…ñax√≥
2011	…ñe
1600	…ñe\ 
331	…ñe\ …î
1560	…ñi
879	…ñi\ 
346	…ñi\ n«
455	…ñi…ñ
254	…ñi…ñi
7277	…ño
6114	…ño\ 
203	…ño\ ay
237	…ño\ f√
336	…ño\ gb
253	…ño\ m…
446	…ño\ n«
1118	…ñok
1118	…ñokp√
1205	…ñu
742	…ñu\ 
273	…ñu…ñu
6762	…ñ√
3149	…ñ√©
1780	…ñ√©\ 
184	…ñ√©\ k
245	…ñ√©\ l
249	…ñ√©\ …
511	…ñ√©e\ 
490	…ñ√©s√
337	…ñ√≠
3242	…ñ√≥
306	…ñ√≥\ a
226	…ñ√≥\ m
714	…ñ√≥\ n
1161	…ñƒõ
402	…ñƒõb«
231	…ñƒõvo
7982	…ñ…
7609	…ñ…î
237	…ñ…î\ M
454	…ñ…î\ m
1490	…ñ…î\ n
248	…ñ…î\ w
395	…ñ…î\ x
495	…ñ…î\ √
1852	…ñ…î:\ 
469	…ñ…îhu
372	…ñ…õ
24430	…õ\ 
626	…õ\ a
1081	…õ\ b
854	…õ\ b«ê
483	…õ\ d√≥
2081	…õ\ e
303	…õ\ e\ m
440	…õ\ e\ n
485	…õ\ e\ …
775	…õ\ g
267	…õ\ gb…
410	…õ\ h
384	…õ\ j
197	…õ\ j√≠
1801	…õ\ k
299	…õ\ ka\ 
982	…õ\ kp√
934	…õ\ l…õ
1693	…õ\ m
533	…õ\ mi
289	…õ\ mi\ 
263	…õ\ m«ê
601	…õ\ m…õ
2505	…õ\ n
511	…õ\ ny√
792	…õ\ n√
355	…õ\ n√°
379	…õ\ n√∫
202	…õ\ n«î
323	…õ\ n…î
664	…õ\ s
377	…õ\ s√≠
356	…õ\ t…î
395	…õ\ u
395	…õ\ un\ 
1190	…õ\ w
229	…õ\ w√∫
627	…õ\ w…õ
372	…õ\ x
691	…õ\ y
334	…õ\ yƒõ
219	…õ\ √®\ 
1331	…õ\ √©
773	…õ\ √©\ 
181	…õ\ √©n
478	…õ\ «é
4092	…õ\ …
1613	…õ\ …îÃ
2433	…õ\ …ñ
733	…õ\ …ño
361	…õ\ …ñ√
411	…õ\ …ñƒ
695	…õ\ …ñ…
1978	…õ,
900	…õ,\ b√
385	…õ,\ b…
1338	…õ.
258	…õ.\ 
187	…õ.‚Äù
526	…õ;
488	…õ;\ 
360	…õh
184	…õhu
179	…õj
194	…õk
2659	…õn
1406	…õn\ 
238	…õn\ …
225	…õns
221	…õnsag
273	…õnt
270	…õnt…î
765	…õs
422	…õsi
218	…õsins
290	…õs…
883	…õt
848	…õt…
808	…õt…îÃ
1007	…õ…
791	…õ…ñ
555	…õ…ñ√©
216	…õ…õ
189	…õ…õ\ l
18233	…õÃ
17254	…õÃÅ
5692	…õÃÅ\ 
303	…õÃÅ\ d
194	…õÃÅ\ g
464	…õÃÅ\ k
644	…õÃÅ\ l
389	…õÃÅ\ m
317	…õÃÅ\ n
548	…õÃÅ\ w
1465	…õÃÅ\ …
176	…õÃÅ,\ 
185	…õÃÅmu
2059	…õÃÅn
1059	…õÃÅn\ 
188	…õÃÅnt
7820	…õÃÅ…õ
979	…õÃå
464	…õÃå\ 
206	…õÃån
20283	ÃÅ\ 
458	ÃÅ\ a
432	ÃÅ\ b
228	ÃÅ\ b«ê
605	ÃÅ\ d√≥
355	ÃÅ\ e\ 
816	ÃÅ\ g
208	ÃÅ\ gb…
206	ÃÅ\ g√∫
389	ÃÅ\ h
515	ÃÅ\ j
244	ÃÅ\ j√≠
1458	ÃÅ\ k
203	ÃÅ\ ka\ 
401	ÃÅ\ kp√
303	ÃÅ\ k…î
1383	ÃÅ\ l…õ
1704	ÃÅ\ m
957	ÃÅ\ m…õ
2003	ÃÅ\ n
511	ÃÅ\ n√°
283	ÃÅ\ n√∫
231	ÃÅ\ n«î
279	ÃÅ\ n…î
950	ÃÅ\ s
487	ÃÅ\ s√≠
629	ÃÅ\ t
365	ÃÅ\ t…î
1882	ÃÅ\ w
540	ÃÅ\ w√∫
810	ÃÅ\ w…õ
399	ÃÅ\ x
469	ÃÅ\ y
256	ÃÅ\ yƒõ
302	ÃÅ\ √
283	ÃÅ\ «
4098	ÃÅ\ …
1445	ÃÅ\ …îÃ
546	ÃÅ\ …ño
419	ÃÅ\ …ñ√
872	ÃÅ\ …ñ…
379	ÃÅ\ …õ\ 
6148	ÃÅ,
6058	ÃÅ,\ 
194	ÃÅ,\ Ma
333	ÃÅ,\ b√
359	ÃÅ,\ mi
226	ÃÅ,\ m«
394	ÃÅ,\ m…
267	ÃÅ,\ n«
330	ÃÅ,\ un
381	ÃÅ,\ yƒ
215	ÃÅ,\ √®
965	ÃÅ,\ √©
422	ÃÅ.
177	ÃÅj
460	ÃÅl
317	ÃÅlu
245	ÃÅm
200	ÃÅmu
5215	ÃÅn
3171	ÃÅn\ 
347	ÃÅn\ m
203	ÃÅn\ s√
555	ÃÅn\ …
251	ÃÅn\ …î
228	ÃÅn\ …ñ
254	ÃÅn,
194	ÃÅn,\ b
202	ÃÅng
266	ÃÅnt
177	ÃÅntin
513	ÃÅs
463	ÃÅs√
198	ÃÅs√∫\ 
228	ÃÅv
205	ÃÅv√
8197	ÃÅ…
210	ÃÅ…î
7823	ÃÅ…õ
772	ÃÅ…õ\ b
277	ÃÅ…õ\ g
223	ÃÅ…õ\ j
1310	ÃÅ…õ\ k
558	ÃÅ…õ\ m
627	ÃÅ…õ\ n
390	ÃÅ…õ\ s
282	ÃÅ…õ\ t
480	ÃÅ…õ\ w
188	ÃÅ…õ\ √
1056	ÃÅ…õ\ …
466	ÃÅ…õ,\ 
1887	Ãå\ 
209	Ãå\ n
252	Ãå\ w
466	Ãå\ …
217	Ãå\ …îÃ
292	Ãå,
290	Ãå,\ 
1064	Ãån
224	Ãån\ 
238	Ãånh
237	Ãånhl…
324	Ãånu
349	Ãås
250	Ãås√
206	Ãås√°n
360	‚Äò
360	‚Äô
2066	‚Äú
225	‚ÄúA
538	‚ÄúM
204	‚ÄúMi\ 
185	‚ÄúM…õ
253	‚ÄúN
260	‚Äú√
1918	‚Äù
311	‚Äù\ 
1357	‚Ä†
