TotalCount: 1361007
Lang: gbo=Northern_Grebo
Script: Latin
Region: LR
Encoding: utf8
Source: bible.is
Coverage: 0.976641
WeightedCoverage: 6.94943
FreqCoverage: 100
MatchFactor: 1.77817
227	\ Bo
648	\ B…
318	\ B…î\ 
206	\ D…
204	\ D…õ
286	\ Gb
267	\ Gbe«ê
200	\ Je
2226	\ J√
1543	\ J√πsu
367	\ J√πw…
1227	\ J«
1209	\ J«î
452	\ J«îu\ 
219	\ J…
186	\ J…îÃÄ
536	\ Ko
491	\ Ko…în
411	\ M«
391	\ M«í
560	\ M…
432	\ M…õ
223	\ M…õÃå
184	\ Ne
4032	\ Ny
3588	\ Nyeso
350	\ Nyu
475	\ Nƒõ\ 
535	\ N…
400	\ N…îÃÄ
222	\ Pi
218	\ Pit…õ
239	\ P…
222	\ P…îÃÄ
393	\ S√
308	\ S√πsu
933	\ Te
910	\ Tent«
289	\ T√
2813	\ a\ 
291	\ a\ j
298	\ a\ k
873	\ a\ m
231	\ a\ mi
230	\ a\ m«ê
254	\ a\ m…î
309	\ a\ n
310	\ a\ s
193	\ a\ w
924	\ aa\ 
650	\ amo
189	\ amo\ 
306	\ amoo\ 
181	\ a«é\ 
652	\ ba
553	\ ba\ 
816	\ be
198	\ be\ 
266	\ bea
278	\ bi
1931	\ bl
273	\ ble\ 
202	\ blo
339	\ blƒõ
293	\ bl«í\ 
4900	\ bo
2505	\ bo\ 
427	\ bo\ k
276	\ bo\ n
263	\ bo\ t
208	\ bo\ …
295	\ bo,\ 
297	\ bo.
217	\ bobo
1064	\ bo…
568	\ bo…î
496	\ bo…õ
773	\ bu
682	\ bu\ 
1378	\ b√
424	\ b√§\ 
454	\ b√≤\ 
769	\ b«
211	\ b«é\ 
354	\ b«ê
197	\ b«î\ 
3022	\ b…
1528	\ b…î
704	\ b…î\ 
524	\ b…îÃå
346	\ b…õ\ 
904	\ b…õÃå
3482	\ ch
388	\ che
291	\ cheƒõ
426	\ chl
402	\ chn…õ
369	\ ch√
201	\ ch√®
238	\ ch…î…
1084	\ ch…õÃ
495	\ da
191	\ dal
632	\ db
276	\ dbo
1354	\ de
676	\ de\ 
183	\ dem«í
2436	\ di
769	\ di\ 
499	\ di\ …õ
268	\ dib
442	\ diƒõ
227	\ diƒõ\ 
775	\ dl
610	\ dl«í\ 
1420	\ do
581	\ do\ 
329	\ do«í\ 
822	\ d«
262	\ d«é
193	\ d«îa\ 
4927	\ d…
4716	\ d…õ
2214	\ d…õ\ 
516	\ d…õ\ k
246	\ d…õ\ w
200	\ d…õ\ …
228	\ d…õ√†
639	\ d…õ«í
437	\ d…õ…õ
981	\ d…õÃå
184	\ fa
1406	\ f√
1295	\ f√≤
452	\ f√≤fo
200	\ f√≤nf
483	\ f√≤…õ
273	\ f«
1516	\ gb
196	\ gbe«ê
484	\ gb√†
252	\ gb√†l
217	\ gb…õÃ
1057	\ i\ 
215	\ i\ m
703	\ ii\ 
462	\ ii\ t√
999	\ ja
397	\ ja\ 
1060	\ jb
352	\ jbo
520	\ jb…õj
5338	\ je
2089	\ je\ 
294	\ je\ b
244	\ je\ k
299	\ je\ ∆Ü
189	\ je\ …î
1788	\ je,\ ‚
334	\ jebo\ 
391	\ jem«í
886	\ ji
484	\ ji\ 
249	\ ji\ …õ
2910	\ jl
211	\ jla
1351	\ jleƒõ
794	\ jl«
379	\ jl«í\ 
293	\ jl«î
346	\ jl…õÃ
416	\ jo
397	\ joo
393	\ joo\ n
251	\ j√
1168	\ jƒõ
405	\ jƒõ\ 
313	\ jƒõa\ 
1043	\ j«
598	\ j«ê\ 
193	\ j«ê\ m
719	\ j…
404	\ j…î
246	\ j…îk…
231	\ j…õ…õ
294	\ ka
274	\ kb
263	\ kbƒõ\ 
5170	\ ke
901	\ ke\ 
198	\ ke.
191	\ kea
230	\ ke√
210	\ ke√†\ 
3232	\ ke«í\ 
5827	\ kl
2775	\ klee\ 
2521	\ klƒõ\ 
268	\ kl…îÃ
1591	\ km
252	\ kme
1146	\ km…îÃ
1412	\ ko
289	\ kok
399	\ konkw
182	\ konk…
251	\ ko«î\ 
2429	\ kp
1120	\ kpa
432	\ kpa\ 
255	\ kpala
402	\ kpni\ 
286	\ kpƒõ\ 
1236	\ ku
773	\ kuk
496	\ kukw«
277	\ kuk«î
206	\ kun
1270	\ kw
338	\ kwa\ 
201	\ kwa\ k
265	\ kw…õ…
1504	\ k√
1119	\ k√†an
201	\ k√®
1097	\ kƒõ\ 
182	\ kƒõ\ J
222	\ kƒõ\ ∆
199	\ kƒõ\ …
199	\ kƒõl…
833	\ k«
349	\ k«í
270	\ k«î\ 
8643	\ k…
2389	\ k…în\ 
373	\ k…în'
318	\ k…îna
352	\ k…î…î
4731	\ k…õ
772	\ k…õ\ 
1601	\ k…õn\ 
206	\ k…õn,
256	\ k…õn.
1035	\ k…õ…õ
524	\ k…õÃÄ
3791	\ le
2384	\ le\ 
536	\ le\ k
261	\ le\ ke
187	\ le\ kl
286	\ le\ p
406	\ le,\ 
440	\ le.
269	\ le?
242	\ lo
1151	\ lƒõ
335	\ lƒõ\ 
697	\ lƒõe\ 
435	\ l…
218	\ l…î
217	\ l…õ
241	\ ma
3079	\ mi
974	\ mi\ 
210	\ mi\ …
289	\ mii\ 
339	\ miƒõ\ 
542	\ mi«é\ 
4403	\ mo
349	\ mono
216	\ monoo
3087	\ moo\ 
381	\ moo\ N
360	\ moo\ k
243	\ moo\ n
202	\ moo\ …
347	\ moo,\ 
443	\ mooa\ 
1211	\ mu
273	\ mu\ 
436	\ mua
214	\ mua\ 
471	\ m√
190	\ m√¨
268	\ m√≤
534	\ mƒõne
6847	\ m«
212	\ m«é
1009	\ m«ê\ 
206	\ m«ê\ …
256	\ m«êa\ 
3695	\ m«í\ 
613	\ m«í\ b
531	\ m«í\ k
647	\ m«í\ n
183	\ m«í\ p
315	\ m«í\ s
416	\ m«í\ …
490	\ m«í,\ 
625	\ m«í.
223	\ m«í.\ 
5589	\ m…
5340	\ m…îÃÄ
782	\ na
228	\ na\ 
181	\ naji«
3164	\ ne
582	\ ne\ 
185	\ ne\ k
609	\ nea
202	\ nea\ l
202	\ nee\ 
295	\ nen
590	\ neƒõ
284	\ neƒõ\ 
279	\ neƒõe
182	\ ne«í
403	\ ngm
1285	\ ni
479	\ ni\ 
322	\ nii\ 
1809	\ no
1066	\ no«é
658	\ no«é\ 
256	\ no…õ…
4339	\ nu
1958	\ nu\ 
191	\ nu\ k
242	\ nu\ …õ
334	\ nua\ 
791	\ num
712	\ numa\ 
374	\ nuu\ 
8739	\ ny
1250	\ nye
345	\ nye\ 
1512	\ nyn
325	\ nyna
194	\ nyni
738	\ nyn…
305	\ nyn…î
433	\ nyn…õ
3647	\ nyo
1065	\ nyo\ 
198	\ nyo\ k
402	\ nyoo\ 
1931	\ nyop√
1198	\ nyu\ 
188	\ nyu\ b
468	\ nyu\ w
1753	\ n√
330	\ n√®\ 
835	\ n√¨
436	\ n√¨\ k
510	\ n√π
316	\ n√π\ 
704	\ nƒõ\ 
3047	\ n…
204	\ n…îk«
585	\ n…îÃÄ
1765	\ n…õÃÄ
266	\ pa
1146	\ pe
249	\ pe\ 
221	\ pea\ 
214	\ pee
2240	\ pl
1527	\ plƒõ\ 
323	\ pl…î
180	\ pl…î\ 
235	\ pn
2559	\ po
613	\ po\ 
334	\ poa\ 
209	\ poo\ 
590	\ pop
542	\ popo…
554	\ p√
372	\ p…
307	\ p…õ
2737	\ se
1138	\ se\ 
216	\ se\ k
313	\ sea\ 
407	\ see\ 
265	\ se«
551	\ si
184	\ sie
195	\ si«
1245	\ sl
804	\ sl√®
478	\ sl√®\ 
278	\ slƒõ\ 
452	\ sn
411	\ sn«
183	\ sn«î\ 
556	\ so
338	\ son
184	\ sos«í
2963	\ s√
1129	\ s√†
279	\ s√†\ 
253	\ s√†la
314	\ s√®
422	\ s√¨n'
422	\ s√≤
225	\ s√≤nw
1826	\ s…
1216	\ s…î
659	\ s…în
305	\ s…îna
459	\ s…îÃå
455	\ s…õÃÄ
686	\ ta
255	\ tae
241	\ tan
247	\ tb
989	\ te
326	\ tee\ 
368	\ tete«
496	\ tm…î…
267	\ tm…õ…
328	\ to
634	\ tu
259	\ tu\ 
283	\ tupos
9868	\ t√
1252	\ t√†
662	\ t√†\ 
4266	\ t√®\ 
208	\ t√®\ a
208	\ t√®\ b
328	\ t√®\ j
639	\ t√®\ k
412	\ t√®\ m
221	\ t√®\ p
202	\ t√®\ u
482	\ t√®\ w
225	\ t√®\ …
356	\ t√®«í
302	\ t√¨e\ 
2734	\ t√π
245	\ t√π\ 
298	\ t√πa\ 
211	\ t√πi
252	\ t√πon
204	\ t√πtu
387	\ t√πu\ 
368	\ t√π…î
1475	\ t«
1254	\ t«ê
689	\ t«ê\ 
222	\ t«ê\ j
221	\ t«ê√†
1176	\ t…
448	\ t…îÃÄ
716	\ t…õ
196	\ t…õ…õ
381	\ t…õÃÄ
4882	\ u\ 
185	\ u\ b
279	\ u\ d…õ
207	\ u\ je\ 
392	\ u\ je,
544	\ u\ k
244	\ u\ k…
943	\ u\ m
323	\ u\ mi
329	\ u\ m«ê
436	\ u\ n
231	\ u\ p
442	\ u\ s
203	\ u\ se
216	\ u\ t
302	\ u\ w
1359	\ uu
1348	\ uu\ 
226	\ uu\ w
1866	\ wa
326	\ wak«é
912	\ wan\ 
183	\ wan\ l
331	\ waƒ
1486	\ wi
1005	\ win\ 
377	\ win\ k
243	\ win'
3796	\ wl
3003	\ wl√≤
1251	\ wl√≤\ 
1487	\ wl√≤m
342	\ wn
3223	\ w√
462	\ w√≤je
2462	\ w√π…õ
745	\ w«
440	\ w«é
279	\ w«én\ 
302	\ w«í
2245	\ w…
796	\ w…îÃÄ
349	\ w…îÃå
517	\ w…õÃÄ
595	\ √à\ 
2663	\ √§
1587	\ √§\ 
193	\ √§\ j
427	\ √§\ m
219	\ √§\ n
547	\ √§a\ 
463	\ √§mo
188	\ √§mo\ 
187	\ √§moo
1837	\ √®\ 
551	\ √Ø
526	\ √Ø\ 
1073	\ √º
1033	\ √º\ 
2017	\ ƒö\ 
210	\ ƒö\ j
496	\ ƒö\ m
284	\ ƒö\ mi
226	\ ƒö\ n
272	\ ƒö\ s
6320	\ ∆Ü
3624	\ ∆Ü\ 
378	\ ∆Ü\ d
181	\ ∆Ü\ d…
872	\ ∆Ü\ je
275	\ ∆Ü\ k
632	\ ∆Ü\ m
240	\ ∆Ü\ mi
200	\ ∆Ü\ m«
348	\ ∆Ü\ n
203	\ ∆Ü\ s
1498	\ ∆Ü…î\ 
1085	\ ∆ÜÃ
478	\ ∆ÜÃà\ 
524	\ ∆ÜÃå\ 
399	\ ∆ê
961	\ «î\ 
7273	\ …î
3635	\ …î\ 
358	\ …î\ d
201	\ …î\ d…
696	\ …î\ je
452	\ …î\ k
206	\ …î\ k…
616	\ …î\ m
201	\ …î\ mi
234	\ …î\ m«
293	\ …î\ n
282	\ …î\ s
183	\ …î\ w
1321	\ …î…î\ 
2060	\ …îÃ
213	\ …îÃÄ
1074	\ …îÃà\ 
743	\ …îÃå\ 
8687	\ …õ
3319	\ …õ\ 
224	\ …õ\ j
458	\ …õ\ k
749	\ …õ\ m
206	\ …õ\ mi
204	\ …õ\ mo
274	\ …õ\ m«
381	\ …õ\ n
206	\ …õ\ nu
423	\ …õ\ s
234	\ …õ\ se
201	\ …õ\ t
222	\ …õ\ w
208	\ …õl
201	\ …õle\ 
191	\ …õmo\ 
1365	\ …õ…õ\ 
2736	\ …õÃà\ 
325	\ …õÃå\ 
2270	\ ‚Ä
330	\ ‚Äò
1854	\ ‚Äú
288	!‚Ä
265	!‚Äù
321	'a\ 
239	'√†
222	'√†\ 
258	'ƒõ
247	'ƒõ\ 
877	'«í
800	'«í\ 
525	'…î
513	'…î\ 
188	,\ N
421	,\ a
315	,\ a\ 
302	,\ b
268	,\ d
422	,\ i
351	,\ ii\ t
1563	,\ k
371	,\ kƒõ\ 
930	,\ k…õ…
579	,\ n
203	,\ ny
281	,\ t
186	,\ t√
339	,\ u
266	,\ u\ 
1908	,\ √
1676	,\ √®\ 
245	,\ √®\ k
294	,\ √®\ n
314	,\ ƒö\ 
218	,\ ∆
809	,\ …
282	,\ …î\ 
404	,\ …õ
221	,\ …õ\ 
2169	,\ ‚Ä
323	,\ ‚Äò
191	,\ ‚ÄúA
186	,\ ‚ÄúK
186	,\ ‚ÄúM
322	,\ ‚ÄúN
188	.\ B
264	.\ K
338	.\ M
220	.\ M…õÃ
299	.\ N
274	.\ T
210	.\ T√
439	.\ √
386	.\ √à\ 
262	.\ ∆
1431	.‚Ä
226	.‚Äô
1205	.‚Äù
370	?‚Ä
322	?‚Äù
486	B…î
320	B…î\ 
531	B…õ
482	B…õÃå\ 
473	D…õ
269	Gbe«
182	Gbe«ê\ 
433	Ii\ 
399	Ii\ t√®
2114	J√π
1629	J√πs
1382	J√πsu\ 
204	J√πsuu
380	J√πw
380	J√πw…õ
1211	J«î
523	J«î\ 
452	J«îu
299	J«îu\ w
218	J…î
200	J…îÃ
199	J…îÃÄ…
271	Klƒõ\ 
575	Ko…î
364	Ko…în\ 
583	K…õ
577	K…õ…õ\ 
462	M«í
202	M«í\ 
654	M…õ
212	M…õ\ k…
271	M…õÃ
271	M…õÃåo
3857	Nye
3816	Nyes
3815	Nyesoa
203	Nyo
198	Nyop√≤
569	Nyu
315	Nyu\ 
188	Nyu\ w√
214	N√®
204	N√®\ 
767	Nƒõ
697	Nƒõ\ 
461	N…î
424	N…îÃ
323	N…îÃÄ\ 
231	Pit…
231	Pit…õÃ
247	P…î
237	P…îÃ
237	P…îÃÄ…
310	S√πs
215	S√πsu\ 
940	Tent
940	Tent«é
889	T√†
878	T√†\ 
397	T√®
314	T√®«í\ 
519	a\ J
223	a\ J√πs
511	a\ N
321	a\ Nyes
288	a\ a
1132	a\ b
229	a\ bl
448	a\ bo
219	a\ bo\ 
262	a\ ch…õ
1569	a\ d
269	a\ de
258	a\ do
512	a\ d…õ
303	a\ d…õ\ 
227	a\ f
205	a\ gb
246	a\ i
1442	a\ j
430	a\ je
188	a\ je\ 
258	a\ jl
3451	a\ k
418	a\ ke«í
804	a\ kl
314	a\ klee
432	a\ klƒõ
301	a\ ko
183	a\ konk
376	a\ kp
189	a\ kpa
669	a\ k…
319	a\ k…în
332	a\ k…õ
183	a\ k…õn
1578	a\ l
301	a\ le\ 
206	a\ lƒõ\ 
488	a\ lƒõe
285	a\ l…
2808	a\ m
439	a\ mi
438	a\ mu
184	a\ mu\ 
230	a\ m«ê\ 
434	a\ m«í\ 
783	a\ m…îÃ
2821	a\ n
232	a\ ne
446	a\ nu
202	a\ nu\ 
1148	a\ ny
214	a\ nye
498	a\ nyo
266	a\ nyop
339	a\ n…
205	a\ n…õ
762	a\ p
296	a\ pl
180	a\ plƒõ
218	a\ po
881	a\ s
233	a\ se
221	a\ s√
1616	a\ t
202	a\ te
951	a\ t√
353	a\ t√®\ 
267	a\ t√π
1255	a\ u
978	a\ u\ 
277	a\ u\ je
250	a\ uu\ 
1868	a\ w
280	a\ wa
552	a\ wi
393	a\ win\ 
311	a\ wl√≤
229	a\ w√
207	a\ w…
395	a\ √
226	a\ √§
1052	a\ ∆
1019	a\ ∆Ü
618	a\ ∆Ü\ 
216	a\ ∆Ü\ j
297	a\ ∆Ü…î
1916	a\ …
1157	a\ …î
704	a\ …î\ 
243	a\ …î\ j
275	a\ …î…î
759	a\ …õ
368	a\ …õ\ 
232	a\ …õÃà
920	a,\ 
225	a,\ √®\ 
337	a.\ 
4878	aa\ 
232	aa\ c
201	aa\ ch…
398	aa\ d
235	aa\ j
685	aa\ k
419	aa\ n
231	aa\ ny
660	aa\ t
275	aa\ t√®
798	aa\ w
390	aa\ win
187	aa,
181	aa,\ 
484	ae\ 
323	aea
241	aea\ 
201	aji
193	aji«
193	aji«íp
369	ajl
420	ak«é
578	ala
317	ala\ 
668	amo
193	amo\ 
319	amoo
2486	an\ 
298	an\ d
267	an\ d…õ
199	an\ l
225	an\ n
767	an\ t
648	an\ t√®
323	ana
186	ana\ 
221	ane
219	apo
184	awl
2227	aƒõ
1750	aƒõ\ 
226	aƒõ\ …
518	a«é
444	a«é\ 
1431	a«í
1062	a«í\ 
286	a«ío\ 
1986	ba\ 
401	ba\ k
237	ba\ mu
224	ba\ n
195	ba\ …
230	ba,
219	ba,\ 
289	ba.
334	be\ 
293	bea
250	bee
517	be«
465	be«ê
492	ble
287	ble\ 
218	blo
273	bl√
190	bl√†
365	blƒõ
500	bl«
403	bl«í
577	bl…
545	bl…õ
294	bl…õÃå
3216	bo\ 
538	bo\ k
194	bo\ m
333	bo\ n
190	bo\ p
201	bo\ s
286	bo\ t
268	bo\ …
383	bo,
364	bo,\ 
426	bo.
297	boa
258	bob
219	bobo
317	bo«
1216	bo…
697	bo…î
227	bo…î\ 
519	bo…õ
683	bu\ 
640	b√†
252	b√†l
200	b√†la\ 
436	b√§
424	b√§\ 
266	b√®
822	b√≤
463	b√≤\ 
403	bƒõ
304	bƒõ\ 
434	b«é
299	b«é\ 
391	b«ê
213	b«î
209	b«î\ 
1705	b…î
746	b…î\ 
833	b…îÃ
462	b…îÃå\ 
2712	b…õ
479	b…õ\ 
673	b…õj
1339	b…õÃ
836	b…õÃå\ 
429	che
291	cheƒ
291	cheƒõn
495	chl
628	chn
438	chn…
403	chn…õÃ
373	ch√
204	ch√®
1522	ch…
334	ch…î
238	ch…î…î
1188	ch…õ
1073	ch…õÃÄ
288	dak
191	dal
278	dbo
259	db«
209	db«é
686	de\ 
188	dem
183	dem«
885	di\ 
510	di\ …
476	di\ …õ…
319	dia
203	dia\ 
268	dib
442	diƒõ
210	di…
718	dl«
699	dl«í
606	do\ 
185	doo
181	doo\ 
344	do«í
328	d«é
209	d«ê
393	d«î
247	d«îa
311	d…î
217	d…îÃ
4880	d…õ
2216	d…õ\ 
221	d…õ\ ku
205	d…õ\ w√
228	d…õ√
223	d…õ√†\ 
643	d…õ«
598	d…õ«í\ 
438	d…õ…
386	d…õ…õ\ 
1130	d…õÃ
801	d…õÃåa
275	e\ J
825	e\ N
445	e\ Nyes
250	e\ S
472	e\ a
258	e\ a\ 
1258	e\ b
185	e\ bl
223	e\ bo
192	e\ b√
343	e\ b…
298	e\ ch
1186	e\ d
184	e\ di
331	e\ d…õ\ 
321	e\ f
188	e\ f√
184	e\ gb
1228	e\ j
440	e\ je
3268	e\ k
676	e\ ke«í
757	e\ kl
268	e\ klee
444	e\ klƒõ
323	e\ k…õ
582	e\ l
556	e\ le
297	e\ le\ 
816	e\ m
234	e\ m«í\ 
183	e\ m…îÃ
1973	e\ n
204	e\ ne
846	e\ ny
450	e\ nyo
276	e\ nyop
746	e\ p
228	e\ plƒõ
248	e\ po
748	e\ s
292	e\ s√
1048	e\ t
525	e\ t√
207	e\ t√π
481	e\ u
353	e\ u\ 
1043	e\ w
206	e\ wl√≤
225	e\ w…
536	e\ √
290	e\ √§
827	e\ ∆
798	e\ ∆Ü
306	e\ ∆Ü\ j
198	e\ ∆Ü…î
198	e\ «
1880	e\ …
776	e\ …î
347	e\ …î\ 
193	e\ …î\ j
213	e\ …î…î
209	e\ …îÃ
1104	e\ …õ
467	e\ …õ\ 
436	e\ …õÃà
3189	e,\ 
250	e,\ k
243	e,\ √®\ 
1792	e,\ ‚
1637	e,\ ‚Äú
428	e.\ 
2074	ea\ 
204	ea\ k
352	ea\ l
271	ea\ lƒõ
195	ea\ …
356	eaa
350	eaa\ 
281	eaƒõ\ 
382	ea«
254	ea«í\ 
346	eba
481	ebo
373	ebo\ 
4724	ee\ 
203	ee\ b
301	ee\ d
206	ee\ j
599	ee\ k
675	ee\ n
246	ee\ nyo
246	ee\ t
188	ee\ ∆
278	ee\ …
319	eea
219	eea\ 
255	ema
585	em«
442	em«í\ 
367	en\ 
948	ent
942	ent«
942	ent«én
3826	esoa
460	esoa\ m
277	esoa\ n
1778	esoaa\ 
540	ete
379	ete«
291	ete«é\ 
393	e√†
346	e√†\ 
3217	eƒõ
2254	eƒõ\ 
239	eƒõ\ k
658	eƒõ\ m«
183	eƒõ\ …
317	eƒõe
344	eƒõn
294	eƒõn\ n
725	e«é
527	e«é\ 
530	e«ê
322	e«ê\ 
4260	e«í
4014	e«í\ 
235	e«í\ Ny
183	e«í\ a\ 
302	e«í\ ny
274	e«í\ …
268	e…î
346	e…õ
203	fno
450	foa
386	foa\ 
1404	f√≤
452	f√≤f
447	f√≤foa
200	f√≤n
200	f√≤nfn
551	f√≤…
263	f√≤…õ\ 
216	f√≤…õ«
242	f«í
205	gba
539	gbe
203	gbe«
265	gbl
202	gbl√
892	gb√
545	gb√†
252	gb√†la
251	gb√®
235	gb…
227	gb…õ
211	gb…õÃÄ
340	gmn
203	gmna
386	gm√
299	gm√†\ 
291	heƒõ
287	heƒõn\ 
491	hn…
454	hn…õ
451	hn…õÃÄ
206	h√®
190	h√¨
357	h…î
238	h…î…
1378	h…õ
1277	h…õÃ
708	h…õÃÄ\ 
216	h…õÃÄ…
196	i\ a
295	i\ b
643	i\ d
300	i\ d…õ
183	i\ d…õ\ 
416	i\ j
1156	i\ k
420	i\ ku
407	i\ kukw
371	i\ m
720	i\ n
290	i\ ny
222	i\ p
295	i\ s
1222	i\ t
936	i\ t√®\ 
486	i\ w
1249	i\ …
199	i\ …î
1050	i\ …õ
214	i\ …õ\ 
537	i\ …õ…õ
266	i,\ 
734	ia\ 
211	iba
204	ie\ 
1706	ii\ 
202	ii\ n
539	ii\ t
465	ii\ t√®
1085	in\ 
383	in\ k
254	in\ kwa
300	in'
231	it…õ
231	it…õÃå
1023	iƒõ
635	iƒõ\ 
872	i«é
626	i«é\ 
470	i«ê
264	i«ê\ 
721	i«í
443	i«í\ 
193	i«íp
193	i«íp√≤
253	i…î
332	i…õ
403	ja\ 
353	jbo
638	jb…õ
426	jb…õju
2659	je\ 
319	je\ b
569	je\ k
185	je\ n
310	je\ ∆
278	je\ ∆Ü\ 
285	je\ …
1987	je,
1935	je,\ 
1788	je,\ ‚Ä
423	jebo
409	jem
391	jem«
274	jem«í\ 
487	ji\ 
260	ji\ …
218	ji«
204	ji«í
193	ji«íp√
223	jla
1487	jle
1352	jleƒ
1234	jleƒõ\ 
237	jlo
940	jl«
195	jl«é
392	jl«í
366	jl«í\ w
299	jl«î
360	jl…õ
329	jl…õÃå
408	joo
396	joo\ 
393	joo\ n…
216	ju\ 
192	juj
198	j√®
1172	jƒõ
406	jƒõ\ 
428	jƒõa
868	j«ê
608	j«ê\ 
192	j«î
449	j…î
246	j…îk
246	j…îk…õ
364	j…õ
233	j…õ…
271	kbƒõ
925	ke\ 
235	ke\ …
198	ke.
202	kea
257	ke√
247	ke√†
3408	ke«
3332	ke«í
269	ke«í\ N
277	ke«í\ a
723	ke«í\ b
376	ke«í\ n
2982	kle
2808	klee
305	klee\ k
374	klee\ n
184	klee\ …
2576	klƒõ
257	klƒõ\ N
198	klƒõ\ k
344	klƒõ\ t
337	kl…
287	kl…î
268	kl…îÃÄ
257	kme
1188	km…
1148	km…î
1147	km…îÃå
289	kok
663	kon
582	konk
397	konkwa
182	konk…î
372	ko«
345	ko«î
197	ko«î\ b
1244	kpa
493	kpa\ 
265	kpal
434	kpn
417	kpni
391	kpni\ k
373	kpƒõ
252	kp«
221	kp«é
229	kp…
212	kp…õ
774	kuk
496	kukw
496	kukw«ê
278	kuk«
210	kuk«î\ 
245	kun
829	kwa
613	kwa\ 
221	kwe
504	kw«ê
564	kw…õ
266	kw…õ…õ
215	kw…õÃå
1254	k√†
1121	k√†a
1098	k√†an\ 
241	k√®
1509	kƒõ
1233	kƒõ\ 
224	kƒõ\ ∆Ü
186	kƒõ\ …î
199	kƒõl
199	kƒõl…î
605	k«é
510	k«é\ 
501	k«í
191	k«í\ 
788	k«î
664	k«î\ 
4247	k…î
3582	k…în
220	k…în\ b
238	k…în\ k
272	k…în\ n
1072	k…în\ t
289	k…în'…
215	k…îna\ 
357	k…î…
314	k…î…îÃ
5165	k…õ
775	k…õ\ 
2506	k…õn
323	k…õn\ b
225	k…õn\ k
233	k…õn\ l
209	k…õn\ m
226	k…õn,\ 
1179	k…õ…
1079	k…õ…õ\ 
537	k…õÃ
348	k…õÃÄ…
1281	la\ 
197	la\ m«í
277	laa
250	laa\ 
249	laƒõ\ 
3902	le\ 
187	le\ b
201	le\ je\ 
803	le\ k
336	le\ ke«
197	le\ n
390	le\ p
229	le\ s
239	le\ w
272	le\ …õÃ
630	le,
608	le,\ 
544	le.
298	le?
3091	lee
3028	lee\ 
227	lee\ ny
200	lek
1532	leƒõ
713	leƒõ\ m
465	lo\ 
185	loo
294	l√†
1129	l√®
666	l√®\ 
3140	l√≤
1329	l√≤\ 
384	l√≤\ po
1495	l√≤m
1017	l√≤mo\ 
212	l√≤mo,
228	l√≤mo.
7125	lƒõ
5666	lƒõ\ 
276	lƒõ\ Ny
249	lƒõ\ a
267	lƒõ\ b
203	lƒõ\ d
571	lƒõ\ k
185	lƒõ\ kl
293	lƒõ\ n
359	lƒõ\ t«
278	lƒõ\ u
322	lƒõ\ w
308	lƒõ\ ∆Ü
563	lƒõ\ …
315	lƒõ\ …î
248	lƒõ\ …õ
965	lƒõe
622	l«é
397	l«é\ 
362	l«ê
1774	l«í
1505	l«í\ 
267	l«í\ wa
592	l«î
188	l«î\ 
1334	l…î
472	l…î\ 
199	l…î…î\ 
525	l…îÃ
269	l…îÃÄb
1729	l…õ
350	l…õ\ 
335	l…õ…õ
205	l…õ…õ\ 
180	l…õÃÄ
766	l…õÃå
390	l…õÃå\ 
1421	ma\ 
240	ma\ k
232	ma.
1063	mi\ 
210	mi\ …
342	mii
314	mii\ 
431	miƒõ
1164	mi«
771	mi«é
252	mi«í
203	mna
2153	mo\ 
268	mo\ k
191	mo\ n
209	mo\ …
335	mo,
328	mo,\ 
263	mo.
349	mono
210	monoo\ 
4611	moo
3675	moo\ 
303	moo\ Ny
364	moo,
327	moo,\ ‚
520	mooa
275	mu\ 
437	mua
215	mua\ 
365	m√†
302	m√†\ 
287	m√¨
292	m√≤
617	mƒõ
560	mƒõn
416	mƒõne\ 
239	m«é
1560	m«ê
1019	m«ê\ 
348	m«êa
5774	m«í
4185	m«í\ 
495	m«í\ bo
245	m«í\ ke
217	m«í\ kl
298	m«í\ no
191	m«í\ ∆Ü
240	m«í\ …î
244	m«í\ …õ
575	m«í,
695	m«í.
184	m«ío
7680	m…î
337	m…î\ 
535	m…î…
477	m…î…îÃ
6695	m…îÃ
3049	m…îÃÄ\ 
700	m…îÃÄ,
980	m…îÃÄ.
420	m…îÃÄl
835	m…îÃå\ 
248	m…îÃå…
657	m…õ
198	m…õ\ 
297	m…õ…
281	m…õ…õÃ
1059	n\ J
943	n\ J«
457	n\ J«î\ 
432	n\ J«îu
916	n\ b
481	n\ bo
721	n\ d
490	n\ d…õ
270	n\ d…õ\ 
455	n\ j
205	n\ jl
1770	n\ k
260	n\ ke«í
386	n\ kl
206	n\ klee
283	n\ kw
207	n\ kwa\ 
341	n\ k…õ
195	n\ k…õn
743	n\ l
468	n\ le\ 
785	n\ m
279	n\ m«í\ 
231	n\ m…îÃ
1700	n\ n
230	n\ ne
195	n\ no«é
719	n\ ny
296	n\ nyo\ 
311	n\ p
244	n\ s
2325	n\ t
1566	n\ t√®\ 
272	n\ u
243	n\ u\ 
735	n\ w
297	n\ wl√≤
217	n\ √
327	n\ ∆
213	n\ ∆Ü\ j
759	n\ …
352	n\ …î
407	n\ …õ
201	n\ …õÃà
600	n'a
320	n'a\ 
248	n'√
222	n'√†\ 
258	n'ƒõ
882	n'«
800	n'«í\ 
703	n'…
525	n'…î
706	n,\ 
255	n.\ 
1337	na\ 
246	na\ n
299	naa
289	naa\ 
182	naj
181	naji
181	naji«í
278	nan
231	nana
292	naƒõ
388	na«
192	na«í\ 
1255	ne\ 
290	ne\ k
332	ne,
327	ne,\ 
237	ne.
626	nea
319	nea\ 
200	nea\ lƒ
332	nee
217	nee\ 
363	nen
598	neƒõ
271	neƒõe\ 
232	ne«
182	ne«í
233	ne…
205	nfn
203	nfno
723	ngm
336	ngmn
212	ngm√
924	ni\ 
478	ni\ k
396	ni\ kuk
373	nia
192	nia\ 
403	nii
354	nii\ 
409	nkw
402	nkwa
188	nk…
182	nk…î
415	nma
275	nma\ 
542	no\ 
181	no,
274	noo
267	noo\ 
1175	no«
1092	no«é
259	no«é\ w
466	no…õ
288	no…õ…õ
949	nt«
942	nt«é
942	nt«én\ 
2016	nu\ 
507	nu\ b
199	nu\ k
265	nu\ n
287	nu\ …
532	nua
334	nua\ 
791	numa
206	nunu
471	nuu
382	nuu\ 
199	nu…
466	nw…
414	nw…õ
276	nya
1268	nye
353	nye\ 
206	nyea
214	nym
1545	nyn
343	nyna
194	nyni
748	nyn…
430	nyn…õÃ
3793	nyo
1067	nyo\ 
408	nyoo
2059	nyop
1933	nyop√≤
1894	nyu
1228	nyu\ 
183	nyu\ b…
454	nyu\ w√
186	n√†
417	n√®
355	n√®\ 
915	n√¨
730	n√¨\ 
433	n√¨\ k…
579	n√π
326	n√π\ 
958	nƒõ
740	nƒõ\ 
322	n«é
305	n«î
218	n«î\ 
1685	n…î
311	n…î\ 
212	n…îk
204	n…îk«î
190	n…îs
189	n…îs√†
647	n…îÃ
423	n…îÃÄ\ 
3482	n…õ
384	n…õ\ 
2805	n…õÃ
2075	n…õÃÄ\ 
407	n…õÃå\ 
302	o\ J
784	o\ N
617	o\ Ny
585	o\ Nyes
185	o\ T
339	o\ a
197	o\ a\ 
773	o\ b
203	o\ bo
230	o\ ch
914	o\ d
393	o\ d…õ
195	o\ d…õ\ 
180	o\ f
711	o\ j
266	o\ je
199	o\ jl
2356	o\ k
417	o\ ke«í
655	o\ kl
307	o\ klee
251	o\ klƒõ
237	o\ k√
267	o\ l
916	o\ m
181	o\ m«í\ 
269	o\ m…îÃ
1917	o\ n
664	o\ ny
542	o\ n…
466	o\ n…õÃ
632	o\ p
189	o\ plƒõ
816	o\ s
1290	o\ t
703	o\ t√
275	o\ t√π
207	o\ t«
385	o\ u
289	o\ u\ 
713	o\ w
508	o\ √
315	o\ √§
193	o\ ƒö\ 
465	o\ ∆
438	o\ ∆Ü
1029	o\ …
408	o\ …î
621	o\ …õ
183	o\ …õ\ 
329	o\ …õÃà
1551	o,\ 
249	o,\ k
212	o,\ √®\ 
342	o,\ ‚
194	o,\ ‚Äú
398	o.\ 
3360	oa\ 
195	oa\ d
236	oa\ j
322	oa\ k
531	oa\ m
237	oa\ m…î
412	oa\ n
1994	oaa
1983	oaa\ 
356	oaa\ wi
279	oba
196	oba\ 
220	obo
200	on\ 
630	onk
404	onkw
275	onkwa\ 
182	onk…
377	ono
216	onoo
300	onw
185	onw…
269	ony
5635	oo\ 
496	oo\ N
382	oo\ Nye
198	oo\ b
250	oo\ d
184	oo\ j
596	oo\ k
806	oo\ n
401	oo\ n…õ
183	oo\ s
448	oo\ t
217	oo\ t√
251	oo\ …
377	oo,
368	oo,\ 
327	oo,\ ‚Ä
659	ooa
548	ooa\ 
701	opo
543	opo…
414	opo…õ\ 
2157	op√
2143	op√≤
312	op√≤\ t
289	op√≤\ w
427	op√≤√†
341	op√≤«í
307	os√
297	os√†
184	os«í
244	o√†
216	o√†\ 
203	oƒõ
1352	o«é
845	o«é\ 
276	o«é\ w√
184	o«é«
1360	o«í
1244	o«í\ 
267	o«í\ jo
185	o«í\ n…
347	o«î
251	o«î\ 
195	o«î\ bo
1302	o…î
243	o…î\ 
579	o…în
1787	o…õ
636	o…õ\ 
423	o…õ…õ\ 
201	o…õÃ
560	pa\ 
336	pal
325	pala
313	pe\ 
374	pea
238	pea\ 
268	pee
1647	plƒõ
193	plƒõ\ k
252	plƒõ\ …
489	pl…
337	pl…î
434	pni
415	pni\ 
396	pni\ ku
920	po\ 
465	poa
335	poa\ 
181	poba
532	poo
398	poo\ 
590	pop
567	popo
542	popo…õ
295	pos√
558	po…
544	po…õ
187	p√®
2635	p√≤
1440	p√≤\ 
285	p√≤\ t√
277	p√≤\ w√
430	p√≤√
429	p√≤√†\ 
350	p√≤«
348	p√≤«í\ 
569	pƒõ
454	pƒõ\ 
257	p«é
573	p…õ
213	p…õÃ
1375	se\ 
275	se\ k
514	sea
330	sea\ 
569	see
460	see\ 
266	se«
184	sie
216	si«
827	sl√
806	sl√®
349	slƒõ
445	sn«
218	sn«î
3855	soa
1940	soa\ 
218	soa\ m…
1789	soaa
336	soaa\ k
267	soaa\ t
522	soaa\ w
338	son
190	sonw
188	sos
184	sos«
1684	su\ 
243	su\ d
198	su\ m
265	suu
262	suu\ 
1643	s√†
458	s√†\ 
264	s√†l
180	s√†…
438	s√®
192	s√®s
961	s√¨
600	s√¨n
186	s√¨n'a
222	s√¨n'«
551	s√≤
230	s√≤n
225	s√≤nw…
221	s√π
293	sƒõ
184	s«í
1267	s…î
670	s…în
514	s…îÃ
458	s…îÃån
883	s…õ
514	s…õÃ
264	tae
251	tan
438	te\ 
501	tee
350	tee\ 
442	tet
370	tete
368	tete«é
387	te«
378	te«é
917	tm…
628	tm…î
498	tm…î…î
289	tm…õ
267	tm…õ…õ
302	tu\ 
292	tup
283	tupo
283	tupos√
198	tu…
197	tu…õ
1325	t√†
722	t√†\ 
5274	t√®
4269	t√®\ 
250	t√®\ k√
336	t√®\ m…
185	t√®\ po
452	t√®\ wl
357	t√®«
304	t√®«í\ 
687	t√¨
508	t√¨e
199	t√≤
2744	t√π
245	t√π\ 
350	t√πa
211	t√πi
395	t√πo
252	t√πony
204	t√πt
195	t√πtu…
465	t√πu
368	t√π…
338	t√π…în
978	t«é
962	t«én
941	t«én\ J
1377	t«ê
747	t«ê\ 
221	t«ê√
216	t«ê√†\ 
517	t…î
496	t…îÃ
291	t…îÃÄ…
1101	t…õ
240	t…õ…
720	t…õÃ
250	t…õÃÄ…
219	t…õÃå\ 
190	u\ N
1228	u\ b
333	u\ bo
193	u\ b«
342	u\ b…
316	u\ ch
184	u\ ch…õ
1304	u\ d
209	u\ do
608	u\ d…õ
293	u\ d…õÃ
1446	u\ j
785	u\ je
415	u\ je,\ 
247	u\ jl
1823	u\ k
233	u\ ke
198	u\ klee
241	u\ kp
340	u\ k…õ
1567	u\ m
363	u\ mi
618	u\ m«
360	u\ m…îÃ
1547	u\ n
281	u\ nu
583	u\ ny
542	u\ p
769	u\ s
263	u\ se
1161	u\ t
566	u\ t√
243	u\ t√®\ 
201	u\ t√π
248	u\ t…
185	u\ t…îÃ
1788	u\ w
189	u\ wl√
812	u\ w√
768	u\ w√π…
312	u\ w«
285	u\ w«én
180	u\ ∆
515	u\ …
181	u\ …î
334	u\ …õ
412	u,\ 
602	ua\ 
195	uaa
181	uaƒõ
512	ukw
496	ukw«
297	ukw«ê\ 
278	uk«î
825	uma
732	uma\ 
246	un\ 
208	unu
295	upos
294	upos√†
2448	uu\ 
188	uu\ c
289	uu\ d
299	uu\ k
316	uu\ n
185	uu\ ny
287	uu\ t
267	uu\ w
343	u√†
335	u√†\ 
604	u«í
572	u«í\ 
339	u«î
277	u«î\ 
513	u…õ
319	u…õ\ 
724	wa\ 
251	wa\ k
400	wak
326	wak«
299	wak«é\ 
1050	wan
915	wan\ 
183	wan\ le
368	waƒõ
1320	win
1014	win\ 
255	win\ kw
258	win'
3295	wl√
242	wl√®
3003	wl√≤
244	wl√≤\ j
387	wl√≤\ p
1483	wl√≤mo
261	wlƒõ\ 
249	wl«
192	wna
202	wn…
188	wn…î
572	w√≤
483	w√≤j
483	w√≤je\ 
2580	w√π
2462	w√π…
1870	w√π…õ\ 
203	w√π…õ√
255	w√π…õ«
181	wƒõ
468	w«é
441	w«én
512	w«ê
304	w«ê\ 
302	w«í
1526	w…î
1159	w…îÃ
273	w…îÃÄ\ 
257	w…îÃÄl
359	w…îÃån
2384	w…õ
631	w…õ\ 
399	w…õ\ ny
444	w…õ…õ
192	w…õ…õn
1013	w…õÃ
272	w…õÃÄ\ 
366	w…õÃå\ 
357	ye\ 
206	yea
3837	yeso
1927	yesoa\ 
1778	yesoaa
347	yna
194	yni
762	yn…
323	yn…î
439	yn…õ
430	yn…õÃå
1068	yo\ 
199	yo\ k
411	yoo\ 
2258	yop
2131	yop√
1246	yop√≤\ 
427	yop√≤√
340	yop√≤«
1543	yu\ 
202	yu\ b
191	yu\ b…î
200	yu\ t
666	yu\ w
638	yu\ w√π
200	yuu\ 
244	yu√
238	yu√†\ 
229	yu«í
601	Ä\ b
331	Ä\ ch
285	Ä\ cheƒ
209	Ä\ d
525	Ä\ j
350	Ä\ jl
326	Ä\ jl«í
1047	Ä\ k
218	Ä\ ke
217	Ä\ kl
381	Ä\ k…
335	Ä\ k…în
1470	Ä\ m
891	Ä\ mo
823	Ä\ moo\ 
266	Ä\ m«
204	Ä\ m«í\ 
635	Ä\ n
254	Ä\ p
525	Ä\ s
271	Ä\ s√
323	Ä\ t
186	Ä\ u
217	Ä\ w
251	Ä\ √
180	Ä\ ∆
603	Ä\ …
245	Ä\ …î
358	Ä\ …õ
758	Ä,\ 
181	Ä,\ √
351	Ä.\ 
324	Äba
221	Äba\ 
617	Äle
486	Äle\ 
472	Än\ 
207	Än'
199	ÄúA
192	ÄúK
193	ÄúM
334	ÄúN
372	Äù\ 
431	Ä«í
413	Ä«í\ 
1166	Ä…î
425	Ä…î\ 
577	Ä…îÃ
319	Ä…îÃå\ 
196	Ä…îÃån
1205	Ä…õ
675	Ä…õ\ 
344	Ä…õn
386	Ü\ d
181	Ü\ d…
1037	Ü\ j
875	Ü\ je
745	Ü\ je,\ 
285	Ü\ k
658	Ü\ m
255	Ü\ mi
201	Ü\ m«
361	Ü\ n
218	Ü\ s
210	Ü\ t
180	Ü\ w
1574	Ü…î
1536	Ü…î\ 
238	Ü…î\ m…
504	ÜÃà
484	ÜÃà\ 
541	ÜÃå\ 
261	à\ J
248	à\ J√
215	à\ J√πs
202	à\ b
715	à\ d
544	à\ di
476	à\ di\ …
1068	à\ k
337	à\ kƒ
336	à\ kƒõ\ 
366	à\ k…
348	à\ k…în
2000	à\ m
261	à\ mi
1643	à\ mo
1111	à\ moo\ 
341	à\ moo,
588	à\ n
210	à\ ny
422	à\ s
336	à\ t
220	à\ t√
189	à\ ∆
186	à\ ∆Ü
210	å\ a
598	å\ b
514	å\ d
365	å\ j
924	å\ k
212	å\ ke
205	å\ kl
596	å\ m
1835	å\ n
320	å\ ne
950	å\ nu
472	å\ nu\ b
258	å\ ny
382	å\ p
817	å\ s
190	å\ si
289	å\ s√
517	å\ t
485	å\ w
199	å\ …
1272	åa\ 
280	åa\ u
246	åa\ u\ j
220	åa\ …
943	ån\ 
289	ån\ t
257	ån\ t√®
242	ån'
251	åna
272	åo«í
267	åo«í\ j
317	å«í
300	å«í\ 
449	å…î
387	å…î\ 
398	å…õ
288	å…õ\ 
315	é\ b
321	é\ d
263	é\ f
243	é\ f√
296	é\ j
767	é\ k
184	é\ kl
258	é\ k…
250	é\ m
378	é\ n
216	é\ s
288	é\ t
471	é\ w
314	é\ w√
301	é\ w√π…
318	éa\ 
247	éla
194	éla\ 
1263	én\ 
941	én\ J
941	én\ J«î
180	éƒõ
397	é«í
369	é«í\ 
342	ê\ b
235	ê\ bo
370	ê\ j
186	ê\ jl
620	ê\ k
286	ê\ k…
490	ê\ m
180	ê\ m…
180	ê\ m…îÃ
352	ê\ n
243	ê\ s
239	ê\ t
322	ê\ w
183	ê\ w√
249	ê\ …
461	êa\ 
649	êi\ 
188	êi\ w
259	ê√†
253	ê√†\ 
192	ê√¨
184	ê√¨\ 
310	ê«í
305	ê«í\ 
197	í\ B
182	í\ J
629	í\ N
478	í\ Ny
458	í\ Nyes
579	í\ a
358	í\ a\ 
2067	í\ b
870	í\ bo
227	í\ bu
218	í\ b√
377	í\ b…
599	í\ d
223	í\ d…
256	í\ i
1154	í\ j
302	í\ je
196	í\ jl
395	í\ jo
393	í\ joo\ 
1809	í\ k
409	í\ ke
339	í\ ke«í
385	í\ kl
556	í\ k…
289	í\ k…õn
360	í\ l
296	í\ le
1413	í\ m
339	í\ mo
255	í\ moo\ 
314	í\ m«
217	í\ m«í\ 
513	í\ m…
508	í\ m…îÃ
2960	í\ n
397	í\ ne
406	í\ no
193	í\ no…õ
646	í\ ny
261	í\ nyop
573	í\ n√
451	í\ n√¨\ 
615	í\ n…
509	í\ n…õÃ
500	í\ p
189	í\ pl
840	í\ s
254	í\ s√
209	í\ s…
570	í\ t
355	í\ t√
934	í\ u
679	í\ u\ 
230	í\ uu
1153	í\ w
359	í\ wa
260	í\ waƒõ
385	í\ wl
305	í\ wl√≤
526	í\ √
302	í\ √§
741	í\ ∆
696	í\ ∆Ü
1997	í\ …
1045	í\ …î
241	í\ …î…î
952	í\ …õ
192	í\ …õ…õ
278	í\ …õÃà
919	í,\ 
278	í,\ √
240	í,\ √®\ 
302	í.\ 
1127	ío\ 
197	íp√
194	íp√≤
248	í«í
242	í«í\ 
1036	î\ b
259	î\ bl
443	î\ bo
474	î\ ch
303	î\ ch…õ
1005	î\ d
184	î\ di
319	î\ d…
196	î\ d…õÃ
1691	î\ j
938	î\ je
544	î\ je,\ 
2169	î\ k
226	î\ ke
332	î\ kl
183	î\ klee
275	î\ km
210	î\ km…î
230	î\ ko
195	î\ kp
587	î\ k…
232	î\ k…în
2091	î\ m
275	î\ mi
355	î\ m«í\ 
783	î\ m…
775	î\ m…îÃ
1663	î\ n
312	î\ nu
605	î\ ny
614	î\ p
207	î\ po
894	î\ s
240	î\ se
339	î\ s√
1023	î\ t
563	î\ t√
276	î\ t√®\ 
181	î\ t√π
1028	î\ w
214	î\ wi
304	î\ wl
237	î\ wl√≤
213	î\ w…
353	î\ …
215	î\ …î
300	î,\ 
286	îa\ 
204	îk«î
254	îk…
251	îk…õ
191	îk…õn\ 
3681	în\ 
248	în\ b
445	în\ k
208	în\ m
375	în\ n
1094	în\ t
1026	în\ t√®
921	în'
196	în'ƒ
194	în'ƒõ\ 
190	în'«
408	în'…
399	în'…î\ 
199	în,
192	în,\ 
182	în.
631	îna
285	îna\ 
190	înm
212	îs√
194	îs√†
636	îu\ 
303	îu\ w
285	îu\ w«é
201	î√†
193	î√†\ 
435	î«í
406	î«í\ 
3712	î…î
2071	î…î\ 
243	î…î\ ch
272	î…în
1147	î…îÃ
527	î…îÃå\ 
244	î…îÃåa
315	î…îÃån
9344	îÃÄ
4391	îÃÄ\ 
317	îÃÄ\ ch
189	îÃÄ\ kl
223	îÃÄ\ m«
186	îÃÄ\ …î
242	îÃÄ\ …õ
726	îÃÄ,
1015	îÃÄ.
292	îÃÄb
203	îÃÄba\ 
683	îÃÄl
484	îÃÄle\ 
481	îÃÄn
264	îÃÄ«
260	îÃÄ«í\ 
1148	îÃÄ…
410	îÃÄ…î\ 
575	îÃÄ…îÃ
1272	îÃà
1242	îÃà\ 
198	îÃà\ mi
218	îÃà\ mo
6211	îÃå
3555	îÃå\ 
234	îÃå\ ne
183	îÃå\ si
285	îÃåa
1365	îÃån
285	îÃån\ t
437	îÃå…
375	îÃå…î\ 
261	ö\ j
533	ö\ m
318	ö\ mi
247	ö\ n
322	ö\ s
207	ö\ se
242	ö\ t
183	ö\ tm
613	õ\ J
485	õ\ J√
349	õ\ J√πs
934	õ\ N
736	õ\ Ny
702	õ\ Nyes
996	õ\ a
614	õ\ a\ 
195	õ\ aa
2027	õ\ b
389	õ\ bl
336	õ\ bo\ 
221	õ\ b«
495	õ\ b…
194	õ\ b…õÃ
490	õ\ ch
1586	õ\ d
186	õ\ de
331	õ\ di
196	õ\ dl«í
375	õ\ do
206	õ\ do«í
281	õ\ d…
418	õ\ f
323	õ\ f√
185	õ\ f√≤…
336	õ\ i
241	õ\ i\ 
1542	õ\ j
183	õ\ ja
380	õ\ je
252	õ\ jl
4131	õ\ k
582	õ\ ke
450	õ\ ke«í
749	õ\ kl
372	õ\ klee
308	õ\ klƒõ
189	õ\ ko
382	õ\ kp
267	õ\ ku
225	õ\ kuk«
1217	õ\ k…
332	õ\ k…în
279	õ\ k…î…
431	õ\ k…õn
920	õ\ l
720	õ\ le
391	õ\ le\ 
3378	õ\ m
299	õ\ mi
286	õ\ mo
1614	õ\ m«
1077	õ\ m«í\ 
877	õ\ m…
846	õ\ m…îÃ
3561	õ\ n
339	õ\ ne
972	õ\ nu
586	õ\ numa
1345	õ\ ny
205	õ\ nyo\ 
191	õ\ nyoo
311	õ\ nyop
273	õ\ n…
559	õ\ p
231	õ\ pl
1138	õ\ s
361	õ\ se
282	õ\ s√
2181	õ\ t
967	õ\ t√
222	õ\ t√†
424	õ\ t√®\ 
485	õ\ t«
188	õ\ t«ê√
1151	õ\ u
799	õ\ u\ 
309	õ\ uu
1739	õ\ w
198	õ\ wa
399	õ\ wl√≤
439	õ\ w√
348	õ\ w√π…
280	õ\ w…îÃ
781	õ\ √
469	õ\ √§
276	õ\ √§\ 
326	õ\ ƒö\ 
1092	õ\ ∆
1056	õ\ ∆Ü
208	õ\ ∆Ü\ d
254	õ\ ∆Ü…î
274	õ\ «
2897	õ\ …
1382	õ\ …î
187	õ\ …î\ d
290	õ\ …î…î
311	õ\ …îÃà
1515	õ\ …õ
184	õ\ …õ…õ
597	õ\ …õÃà
613	õ,\ 
181	õ.\ 
1154	õa\ 
187	õa\ l
294	õaa
275	õaa\ 
190	õba
1896	õe\ 
204	õe\ d
192	õe\ j
193	õe\ k
181	õe\ t
570	õju
312	õle
201	õle\ 
203	õl…
201	õl…î
258	õmo
194	õmo\ 
2985	õn\ 
352	õn\ b
199	õn\ bo\ 
325	õn\ k
240	õn\ l
244	õn\ m
495	õn\ n
263	õn\ nyo
264	õn\ …
247	õn'
268	õn,
260	õn,\ 
323	õn.
697	õne
526	õne\ 
681	õ√†
625	õ√†\ 
233	õƒõ
228	õƒõ\ 
2129	õ«í
1932	õ«í\ 
180	õ«í\ mo
255	õ«í\ n…
204	õ«í\ …õ
6723	õ…õ
4865	õ…õ\ 
326	õ…õ\ do
182	õ…õ\ le
534	õ…õ\ nu
205	õ…õ\ ny
346	õ…õ\ t√
197	õ…õ\ …õ
411	õ…õa
236	õ…õn
768	õ…õÃ
533	õ…õÃå\ 
6546	õÃÄ
3611	õÃÄ\ 
337	õÃÄ\ jl
226	õÃÄ\ k…
770	õÃÄ\ mo
186	õÃÄ\ s√
212	õÃÄa
570	õÃÄn
247	õÃÄt
1208	õÃÄ…
675	õÃÄ…õ\ 
344	õÃÄ…õn
2950	õÃà
2815	õÃà\ 
498	õÃà\ di
1296	õÃà\ mo
6828	õÃå
4144	õÃå\ 
866	õÃå\ nu
189	õÃå\ s√
1090	õÃåa
264	õÃåa\ u
211	õÃåa\ …
194	õÃån
272	õÃåo
272	õÃåo«í
185	õÃå«
410	õÃå…
288	õÃå…õ\ 
346	†\ J
198	†\ N
226	†\ d
306	†\ j
623	†\ k
258	†\ k…
380	†\ m
690	†\ n
251	†\ ny
184	†\ s
215	†\ t
370	†\ u
335	†\ u\ 
374	†\ w
209	†\ wl
199	†\ wl√≤
364	†\ √
221	†\ √§
401	†\ ƒö
400	†\ ∆
389	†\ ∆Ü
602	†\ …
261	†\ …î
341	†\ …õ
324	†a\ 
1235	†an
1211	†an\ 
222	†an\ d…
650	†an\ t√
200	†e\ 
609	†la
338	†la\ 
213	†«í
184	†«í\ 
193	†…î
215	§\ j
223	§\ k
471	§\ m
340	§\ n
548	§a\ 
463	§mo
188	§mo\ 
187	§moo
226	®\ N
304	®\ a
197	®\ a\ 
541	®\ b
249	®\ d
491	®\ j
1228	®\ k
271	®\ k√
262	®\ k√†a
212	®\ kƒ
209	®\ kƒõ\ 
236	®\ k…
196	®\ l
640	®\ m
413	®\ m…
376	®\ m…îÃ
717	®\ n
251	®\ ny
321	®\ p
198	®\ po
220	®\ s
383	®\ t
265	®\ t√
307	®\ u
238	®\ u\ 
667	®\ w
534	®\ wl
504	®\ wl√≤
208	®\ √
189	®\ ƒö
200	®\ ∆
197	®\ ∆Ü
437	®\ …
246	®\ …î
191	®\ …õ
252	®,\ 
335	®e\ 
731	®«í
673	®«í\ 
385	®«í\ n√
597	¨\ k
457	¨\ k…
431	¨\ k…în
196	¨a\ 
390	¨e\ 
194	¨i\ 
452	¨n'
212	¨n'a
222	¨n'«
206	¨n'«í\ 
182	≤\ d
380	≤\ j
182	≤\ je
405	≤\ k
289	≤\ m
216	≤\ n
437	≤\ p
404	≤\ po
376	≤\ popo
453	≤\ t
371	≤\ t√
273	≤\ t√πu
369	≤\ w
294	≤\ w√
291	≤\ w√π…
453	≤fo
448	≤foa
486	≤je\ 
301	≤je\ ke
1487	≤mo
1017	≤mo\ 
212	≤mo,
228	≤mo.
203	≤nfn
322	≤nw
264	≤nw…
204	≤nw…õ\ 
536	≤o\ 
479	≤√†\ 
389	≤«í
385	≤«í\ 
660	≤…õ
291	≤…õ\ 
217	≤…õ«
212	≤…õ«í\ 
309	πa\ 
266	πony
2077	πsu
1679	πsu\ 
262	πsuu
206	πtu
197	πtu…
429	πu\ 
380	πw…õ
362	πw…õ\ n
268	π«í
254	π«í\ 
386	π…î
341	π…în
2464	π…õ
1872	π…õ\ 
322	π…õ\ m…
243	π…õ\ …î
203	π…õ√
194	π…õ√†\ 
255	π…õ«
251	π…õ«í\ 
227	º\ n
187	√Ñ\ 
2252	√à\ 
232	√à\ J√π
337	√à\ kƒõ
220	√à\ n
6647	√†\ 
346	√†\ J
226	√†\ d
306	√†\ j
623	√†\ k
258	√†\ k…
380	√†\ m
690	√†\ n
251	√†\ ny
184	√†\ s
215	√†\ t
335	√†\ u\ 
374	√†\ w
202	√†\ wl√
364	√†\ √
401	√†\ ƒö\ 
246	√†\ ∆Ü\ 
602	√†\ …
261	√†\ …î
341	√†\ …õ
1577	√†a
324	√†a\ 
1235	√†an
228	√†an\ d
745	√†an\ t
203	√†b
348	√†e
200	√†e\ 
737	√†l
609	√†la
338	√†la\ 
288	√†«
184	√†«í\ 
193	√†…î
2030	√§\ 
215	√§\ j
223	√§\ k
471	√§\ m
340	√§\ n
548	√§a\ 
463	√§mo
8094	√®\ 
226	√®\ N
304	√®\ a
541	√®\ b
249	√®\ d
491	√®\ j
1228	√®\ k
264	√®\ k√†
212	√®\ kƒõ
236	√®\ k…
196	√®\ l
640	√®\ m
378	√®\ m…î
717	√®\ n
251	√®\ ny
321	√®\ p
220	√®\ s
265	√®\ t√
307	√®\ u
667	√®\ w
507	√®\ wl√
208	√®\ √
189	√®\ ƒ
189	√®\ ƒö\ 
197	√®\ ∆Ü
437	√®\ …
246	√®\ …î
191	√®\ …õ
265	√®,
252	√®,\ 
331	√®.
410	√®e
335	√®e\ 
244	√®n
276	√®s
748	√®«
673	√®«í\ 
395	√®«í\ n
1362	√¨\ 
597	√¨\ k
431	√¨\ k…î
233	√¨a
196	√¨a\ 
574	√¨e
390	√¨e\ 
304	√¨i
194	√¨i\ 
720	√¨n
452	√¨n'
220	√¨n'«í
211	√¨…
552	√Ø\ 
3616	√≤\ 
182	√≤\ d
380	√≤\ j
405	√≤\ k
289	√≤\ m
216	√≤\ n
437	√≤\ p
377	√≤\ pop
453	√≤\ t
356	√≤\ t√π
369	√≤\ w
293	√≤\ w√π
228	√≤a
456	√≤f
453	√≤fo
384	√≤foa\ 
486	√≤je
320	√≤je\ k
1495	√≤m
1487	√≤mo
208	√≤mo,\ 
734	√≤n
203	√≤nf
203	√≤nfno
322	√≤nw
236	√≤nw…õ
593	√≤o
536	√≤o\ 
480	√≤√†
389	√≤«í
677	√≤…
660	√≤…õ
217	√≤…õ«í
856	√π\ 
368	√πa
309	√πa\ 
211	√πi
181	√πl
418	√πo
266	√πon
2077	√πsu
240	√πsu\ d
197	√πsu\ m
262	√πsuu\ 
206	√πtu
197	√πtu…õ
529	√πu
429	√πu\ 
386	√πw
380	√πw…
371	√πw…õ\ 
286	√π«
268	√π«í
2850	√π…
386	√π…î
220	√π…în\ 
2464	√π…õ
395	√π…õ\ m
207	√π…õ\ n
278	√π…õ\ …
203	√π…õ√†
255	√π…õ«í
1109	√º\ 
227	√º\ n
2339	ƒö\ 
261	ƒö\ j
533	ƒö\ m
247	ƒö\ n
322	ƒö\ s
242	ƒö\ t
183	ƒö\ tm…
15740	ƒõ\ 
348	ƒõ\ J√π
488	ƒõ\ Nye
604	ƒõ\ a
368	ƒõ\ a\ 
853	ƒõ\ b
260	ƒõ\ ch
657	ƒõ\ d
196	ƒõ\ di
225	ƒõ\ f√≤
675	ƒõ\ j
1517	ƒõ\ k
318	ƒõ\ kl
195	ƒõ\ kle
325	ƒõ\ k…õ
185	ƒõ\ le\ 
1361	ƒõ\ m
981	ƒõ\ m«í
207	ƒõ\ m…î
880	ƒõ\ n
388	ƒõ\ ny
221	ƒõ\ p
345	ƒõ\ s
1019	ƒõ\ t
348	ƒõ\ t√
370	ƒõ\ t«ê
503	ƒõ\ u\ 
233	ƒõ\ uu\ 
700	ƒõ\ w
401	ƒõ\ √
232	ƒõ\ √§
513	ƒõ\ ∆Ü\ 
198	ƒõ\ ∆Ü…
1562	ƒõ\ …
845	ƒõ\ …î
450	ƒõ\ …î\ 
216	ƒõ\ …î…
717	ƒõ\ …õ
361	ƒõ\ …õ\ 
213	ƒõ,
204	ƒõ,\ 
250	ƒõ.
808	ƒõa
543	ƒõa\ 
2150	ƒõe
1896	ƒõe\ 
204	ƒõe\ d
192	ƒõe\ j
193	ƒõe\ k
181	ƒõe\ t
210	ƒõl
201	ƒõl…
180	ƒõl…î\ 
1032	ƒõn
370	ƒõn\ 
286	ƒõn\ ny
561	ƒõne
237	ƒõ√
475	ƒõ«
441	ƒõ«í\ 
3770	∆Ü\ 
386	∆Ü\ d
180	∆Ü\ d…õ
1037	∆Ü\ j
764	∆Ü\ je,
285	∆Ü\ k
658	∆Ü\ m
361	∆Ü\ n
218	∆Ü\ s
210	∆Ü\ t
180	∆Ü\ w
1574	∆Ü…î
271	∆Ü…î\ m
194	∆Ü…î\ t
293	∆Ü…î\ w
1120	∆ÜÃ
504	∆ÜÃà
541	∆ÜÃå
397	∆ê\ 
4538	«é\ 
315	«é\ b
321	«é\ d
241	«é\ f√≤
296	«é\ j
767	«é\ k
206	«é\ k…õ
250	«é\ m
378	«é\ n
216	«é\ s
288	«é\ t
471	«é\ w
303	«é\ w√π
346	«éa
318	«éa\ 
194	«éla\ 
1588	«én
1263	«én\ 
941	«én\ J«
412	«é«
369	«é«í\ 
3916	«ê\ 
336	«ê\ b
360	«ê\ j
537	«ê\ k
202	«ê\ k…õ
388	«ê\ m
320	«ê\ n
307	«ê\ w
248	«ê\ …
652	«êa
461	«êa\ 
706	«êi
649	«êi\ 
188	«êi\ w
238	«ên
452	«ê√
259	«ê√†
192	«ê√¨
353	«ê«
305	«ê«í\ 
20447	«í\ 
197	«í\ B
459	«í\ Nye
579	«í\ a
358	«í\ a\ 
2067	«í\ b
575	«í\ bo\ 
216	«í\ bu\ 
218	«í\ b√
282	«í\ b…î
599	«í\ d
211	«í\ d…õ
256	«í\ i
1154	«í\ j
207	«í\ je\ 
393	«í\ joo
1809	«í\ k
340	«í\ ke«
385	«í\ kl
180	«í\ kle
194	«í\ k…î
362	«í\ k…õ
211	«í\ le\ 
1413	«í\ m
286	«í\ moo
302	«í\ m«í
511	«í\ m…î
2960	«í\ n
397	«í\ ne
193	«í\ no…
646	«í\ ny
327	«í\ nyo
460	«í\ n√¨
531	«í\ n…õ
500	«í\ p
840	«í\ s
254	«í\ s√
355	«í\ t√
679	«í\ u\ 
230	«í\ uu\ 
1153	«í\ w
260	«í\ waƒ
308	«í\ wl√
526	«í\ √
302	«í\ √§
185	«í\ √§\ 
696	«í\ ∆Ü
338	«í\ ∆Ü\ 
1997	«í\ …
1045	«í\ …î
537	«í\ …î\ 
241	«í\ …î…
258	«í\ …îÃ
952	«í\ …õ
396	«í\ …õ\ 
192	«í\ …õ…
325	«í\ …õÃ
940	«í,
919	«í,\ 
240	«í,\ √®
924	«í.
302	«í.\ 
249	«ía
221	«ín
1214	«ío
1125	«ío\ 
197	«íp√
239	«í√
252	«í«
242	«í«í\ 
3649	«î\ 
393	«î\ b
192	«î\ d
373	«î\ j
444	«î\ k
554	«î\ m
233	«î\ m«í
186	«î\ m…î
338	«î\ n
245	«î\ p
311	«î\ s
192	«î\ t
265	«îa
208	«îa\ 
636	«îu\ 
285	«îu\ w«
206	«î«
185	«î«í\ 
11832	…î\ 
643	…î\ b
239	…î\ bl
302	…î\ ch…
813	…î\ d
260	…î\ d…õ
1318	…î\ j
562	…î\ je,
1725	…î\ k
273	…î\ kl
207	…î\ km…
217	…î\ ko
442	…î\ k…
219	…î\ k…î
223	…î\ k…õ
1537	…î\ m
441	…î\ m«
186	…î\ m«ê
243	…î\ m«í
590	…î\ m…î
1325	…î\ n
197	…î\ nu
522	…î\ ny
200	…î\ nyo
369	…î\ p
583	…î\ s
831	…î\ t
463	…î\ t√
281	…î\ t√®
907	…î\ w
192	…î\ win
232	…î\ wl√
284	…î\ …
198	…î,
190	…î,\ 
254	…î.
502	…îk
204	…îk«
184	…îk«î\ 
254	…îk…
251	…îk…õn
300	…îl
5692	…în
3570	…în\ 
439	…în\ k
188	…în\ m
1043	…în\ t√
882	…în'
194	…în'ƒõ
408	…în'…î
181	…în,\ 
180	…în.
631	…îna
188	…înm
249	…îs
209	…îs√
237	…î«
221	…î«í\ 
3708	…î…î
243	…î…î\ c
320	…î…î\ k
235	…î…î\ n
197	…î…î\ t
272	…î…în
1132	…î…îÃå
16825	…îÃ
9344	…îÃÄ
460	…îÃÄ\ b
317	…îÃÄ\ c
651	…îÃÄ\ k
472	…îÃÄ\ m
352	…îÃÄ\ n
199	…îÃÄ\ p
227	…îÃÄ\ s
195	…îÃÄ\ t
212	…îÃÄ\ √
428	…îÃÄ\ …
694	…îÃÄ,\ 
321	…îÃÄ.\ 
291	…îÃÄba
606	…îÃÄle
481	…îÃÄn
192	…îÃÄn\ 
264	…îÃÄ«í
1148	…îÃÄ…î
1272	…îÃà
193	…îÃà\ k
451	…îÃà\ m
6211	…îÃå
3555	…îÃå\ 
207	…îÃå\ b
282	…îÃå\ d
211	…îÃå\ j
448	…îÃå\ k
295	…îÃå\ m
559	…îÃå\ n
219	…îÃå\ p
414	…îÃå\ s
230	…îÃå\ t
205	…îÃå\ w
259	…îÃåa\ 
1365	…îÃån
814	…îÃån\ 
209	…îÃån'
228	…îÃåna
437	…îÃå…î
18527	…õ\ 
215	…õ\ Nye
246	…õ\ a\ 
1174	…õ\ b
211	…õ\ bl
282	…õ\ bo
353	…õ\ b…
190	…õ\ b…õ
230	…õ\ ch
929	…õ\ d
206	…õ\ do«
867	…õ\ j
308	…õ\ je
2614	…õ\ k
350	…õ\ ke«
431	…õ\ kl
182	…õ\ kle
229	…õ\ klƒ
225	…õ\ kuk
597	…õ\ k…î
255	…õ\ k…õ
431	…õ\ le
206	…õ\ le\ 
2017	…õ\ m
439	…õ\ m«í
650	…õ\ m…î
2681	…õ\ n
267	…õ\ ne
586	…õ\ num
957	…õ\ ny
571	…õ\ nyo
247	…õ\ n…
338	…õ\ p
793	…õ\ s
194	…õ\ se\ 
1162	…õ\ t
619	…õ\ t√
346	…õ\ t√®
296	…õ\ u\ 
1039	…õ\ w
254	…õ\ wl√
258	…õ\ w√π
189	…õ\ w…
239	…õ\ ∆Ü
1335	…õ\ …
537	…õ\ …î
290	…õ\ …îÃ
201	…õ\ …õ\ 
530	…õ\ …õÃ
417	…õ,
409	…õ,\ 
423	…õ.
931	…õa
611	…õa\ 
840	…õj
569	…õju
412	…õl
309	…õle
292	…õm
258	…õmo
3850	…õn
2615	…õn\ 
247	…õn\ bo
236	…õn\ le
193	…õn\ n
256	…õn\ …
224	…õn'
261	…õn,
310	…õn.
233	…õt
572	…õ√
536	…õ√†\ 
1683	…õ«
1491	…õ«í\ 
336	…õ«í\ n
239	…õ«í\ …
4840	…õ…õ\ 
256	…õ…õ\ b
500	…õ…õ\ d
440	…õ…õ\ k
187	…õ…õ\ l
933	…õ…õ\ n
492	…õ…õ\ t
185	…õ…õ\ w
296	…õ…õ\ …
283	…õ…õa\ 
715	…õ…õÃå
16323	…õÃ
6546	…õÃÄ
3611	…õÃÄ\ 
429	…õÃÄ\ j
392	…õÃÄ\ k
993	…õÃÄ\ m
269	…õÃÄ\ n
292	…õÃÄ\ s
570	…õÃÄn
280	…õÃÄn\ 
247	…õÃÄt
1205	…õÃÄ…õ
2950	…õÃà
506	…õÃà\ d
274	…õÃà\ k
1355	…õÃà\ m
208	…õÃà\ s
6828	…õÃå
4144	…õÃå\ 
354	…õÃå\ b
190	…õÃå\ d
436	…õÃå\ k
257	…õÃå\ m
1146	…õÃå\ n
347	…õÃå\ s
221	…õÃå\ t
266	…õÃå\ w
1013	…õÃåa\ 
272	…õÃåo«
185	…õÃå«í
398	…õÃå…õ
8062	ÃÄ\ 
601	ÃÄ\ b
331	ÃÄ\ c
286	ÃÄ\ che
208	ÃÄ\ d
525	ÃÄ\ j
327	ÃÄ\ jl«
1046	ÃÄ\ k
335	ÃÄ\ k…î
1470	ÃÄ\ m
885	ÃÄ\ moo
254	ÃÄ\ m«í
627	ÃÄ\ n
254	ÃÄ\ p
525	ÃÄ\ s
318	ÃÄ\ t
216	ÃÄ\ w
251	ÃÄ\ √
180	ÃÄ\ ∆
603	ÃÄ\ …
205	ÃÄ\ …õÃ
792	ÃÄ,
758	ÃÄ,\ 
1108	ÃÄ.
351	ÃÄ.\ 
222	ÃÄa
324	ÃÄba
700	ÃÄl
617	ÃÄle
210	ÃÄm
1053	ÃÄn
472	ÃÄn\ 
207	ÃÄn'
267	ÃÄt
431	ÃÄ«í
2371	ÃÄ…
1166	ÃÄ…î
577	ÃÄ…îÃå
1205	ÃÄ…õ
325	ÃÄ…õn\ 
4613	Ãà\ 
587	Ãà\ d
476	Ãà\ di\ 
360	Ãà\ k…î
1967	Ãà\ m
1588	Ãà\ moo
368	Ãà\ n
392	Ãà\ s
8261	Ãå\ 
210	Ãå\ a
596	Ãå\ b
513	Ãå\ d
365	Ãå\ j
924	Ãå\ k
212	Ãå\ ke
596	Ãå\ m
1835	Ãå\ n
884	Ãå\ nu\ 
258	Ãå\ ny
382	Ãå\ p
817	Ãå\ s
517	Ãå\ t
485	Ãå\ w
199	Ãå\ …
1375	Ãåa
1272	Ãåa\ 
269	Ãåa\ u\ 
204	Ãåa\ …î
1559	Ãån
943	Ãån\ 
279	Ãån\ t√
242	Ãån'
251	Ãåna
272	Ãåo«
269	Ãåo«í\ 
318	Ãå«
299	Ãå«í\ 
847	Ãå…
449	Ãå…î
398	Ãå…õ
342	‚Äò
346	‚Äô
1911	‚Äú
199	‚ÄúA
192	‚ÄúK
193	‚ÄúM
334	‚ÄúN
1926	‚Äù
372	‚Äù\ 
