TotalCount: 1208393
Lang: gej=Mina
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.971317
WeightedCoverage: 7.65105
FreqCoverage: 100
MatchFactor: 1.89413
478	\ E\ 
201	\ Ey
172	\ Eye\ 
281	\ Gb
248	\ Gb…îÃ
1444	\ Je
1180	\ Jesu\ 
210	\ Jo
366	\ Ju
181	\ Juwo\ 
550	\ Kr
542	\ Krist
153	\ K…
152	\ K…î
2141	\ Ma
1733	\ Mawu\ 
397	\ M√
262	\ M√¨
241	\ N…
231	\ N…õ
183	\ Pa
176	\ Paolo
162	\ Petro
531	\ T…
482	\ T…îho
369	\ V…
367	\ V…î
345	\ V…îÃÄ
392	\ Wo
343	\ Wo\ 
10259	\ be
7663	\ be\ 
256	\ be\ gb
213	\ be\ k
322	\ be\ l
609	\ be\ m
177	\ be\ ma
273	\ be\ m√
565	\ be\ n
304	\ be\ ny
153	\ be\ n…
175	\ be\ s
366	\ be\ wo
258	\ be\ y√
2619	\ be\ √
158	\ be\ √à
882	\ be\ √†
1557	\ be\ √®
402	\ be\ ≈ã
160	\ be\ …ñ
408	\ be,\ 
1665	\ be:\ ¬
332	\ be:\ ‚
266	\ bl
362	\ bu
200	\ bu\ 
1293	\ b√
322	\ b√®-a
421	\ b√¨…î
243	\ b√π
365	\ b…
339	\ b…îÃÄ
763	\ c√£\ 
188	\ c√£\ m
1787	\ do
1316	\ do\ 
757	\ do\ √
413	\ do\ √†
317	\ do\ √®
1347	\ d√
632	\ d√≤m…
195	\ d√πk…
431	\ d…
353	\ d…îÃÉ
3058	\ e\ 
239	\ e\ gb
326	\ e\ ji
196	\ e\ ji\ 
335	\ e\ l
189	\ e\ la\ 
231	\ e\ m…õ
155	\ e\ s
160	\ e\ y
495	\ e\ ≈
492	\ e\ ≈ãu
645	\ ek
636	\ ek√®
293	\ ek√®\ 
270	\ ek√®-
2693	\ eye
406	\ eye\ b
248	\ eye\ e
461	\ eye\ m
676	\ eye\ w
361	\ eye\ √
777	\ fi
306	\ fi…î\ 
261	\ fu
256	\ funu
344	\ f√
178	\ f√£
227	\ f…
188	\ f…îÃÉ
5690	\ gb
2070	\ gbl…î
1278	\ gb√†\ 
207	\ gb√£
363	\ gb√®
153	\ gb√®\ 
1173	\ gb…î
253	\ gb…î\ 
163	\ gb…î,
448	\ gb…îÃ
369	\ go
214	\ gogo\ 
899	\ g√
256	\ g√†
155	\ g√†\ 
592	\ g√£
205	\ g√£\ 
264	\ g…
234	\ g…îÃÉ
250	\ hl
220	\ h√
187	\ h≈©
213	\ h…
2700	\ ji
1158	\ ji\ 
158	\ ji\ be
179	\ ji\ s√
183	\ ji\ √
453	\ ji,\ 
266	\ ji-a
162	\ ji-a,
346	\ ji.\ 
219	\ ji≈ãk
335	\ jo
351	\ jr
193	\ jro\ 
1608	\ j√
755	\ j√®\ 
335	\ j√®\ √
153	\ j√®si
431	\ j√¨
152	\ j√¨\ 
220	\ j√¨j
573	\ j…
471	\ j…îÃÄ
408	\ ka
252	\ kaka\ 
914	\ ke
155	\ ke\ 
660	\ ke≈
660	\ ke≈ãu
182	\ kl
3450	\ kp
410	\ kpata
314	\ kpl…î
297	\ kp√≤\ 
1334	\ kp…î\ 
249	\ kp…îÃ
3026	\ ku
1834	\ ku\ 
675	\ ku\ √
298	\ ku\ √†
284	\ ku\ √®
896	\ kudo\ 
7990	\ k√
238	\ k√£
7344	\ k√®
4263	\ k√®\ 
328	\ k√®\ b
163	\ k√®\ j
552	\ k√®\ l
687	\ k√®\ m
378	\ k√®\ n
648	\ k√®\ w
232	\ k√®\ √
858	\ k√®-a
423	\ k√®aw
1735	\ k√®wo
222	\ k√≤jo
810	\ k…
395	\ k…îÃÄ
279	\ k…õ
156	\ k…õ\ y
3722	\ la\ 
335	\ la\ gb
324	\ la\ k
186	\ la\ kp
597	\ la\ n
210	\ la\ ny
229	\ la\ n…
360	\ la\ s
217	\ la\ s…
328	\ la\ t
155	\ la\ te
189	\ la\ va
373	\ la\ …ñ
2830	\ le
2632	\ le\ 
228	\ le\ gb
153	\ le\ to
215	\ le\ …ñ
156	\ leke\ 
5502	\ l√
4997	\ l√®\ 
156	\ l√®\ M
191	\ l√®\ e
230	\ l√®\ f
190	\ l√®\ j
483	\ l√®\ m
271	\ l√®\ w
194	\ l√®\ y
1485	\ l√®\ √
171	\ l√®\ ≈
172	\ l√®-a
347	\ l…îÃÉ
782	\ ma
336	\ ma\ 
376	\ mawu
175	\ mawun
2157	\ mi
1072	\ mi\ 
269	\ mi\ l
233	\ mi-a\ 
416	\ mia\ 
188	\ miabe
3113	\ mu\ 
633	\ mu\ gb
704	\ mu\ l
400	\ mu\ la
172	\ mu\ l√
465	\ mu\ ny
173	\ mu\ …ñ
7015	\ m√
430	\ m√†
4220	\ m√¨
2163	\ m√¨\ 
176	\ m√¨\ b
430	\ m√¨\ l
294	\ m√¨\ m
199	\ m√¨\ n
160	\ m√¨\ √
231	\ m√¨,\ 
425	\ m√¨-a
152	\ m√¨.\ 
735	\ m√¨a\ 
317	\ m√¨ab
2002	\ m√π\ 
165	\ m√π\ g
654	\ m√π\ l
160	\ m√π\ …
3677	\ m…õÃÄ
5656	\ na
5400	\ na\ 
157	\ na\ Ma
263	\ na\ mi
1033	\ na\ m√
770	\ na\ wo
211	\ na\ w√
598	\ na\ √†
290	\ na\ √®
941	\ na\ …õ
785	\ nu
405	\ nuk
336	\ nukpl
159	\ nup
5509	\ ny
438	\ nya\ 
156	\ nya\ b
153	\ nya\ √
2253	\ nyi\ 
173	\ nyi\ n
775	\ nyi\ √
188	\ nyik…
360	\ nyu…õ
235	\ ny√†w
270	\ ny…în
1056	\ ny…õÃ
4911	\ n…
1590	\ n…îÃÄ
2273	\ n…õ\ 
213	\ n…õ\ b
526	\ n…õ\ m
219	\ n…õ\ n
487	\ n…õ\ w
238	\ n…õ\ √
963	\ n…õÃÄ
477	\ p√
472	\ p√≤
234	\ p√≤\ 
704	\ si
173	\ si\ 
200	\ sia\ 
1053	\ so
987	\ so\ 
357	\ so\ √
205	\ so\ √®
310	\ su
2460	\ s√
541	\ s√®\ 
292	\ s√®\ √
664	\ s√¨gb
338	\ s√πgb
1978	\ s…
1468	\ s…î\ 
342	\ s…î\ √
194	\ s…î\ …
284	\ s…õÃÉ
209	\ ta
509	\ te
485	\ te≈ãu
1174	\ to
953	\ to\ 
257	\ to\ na
164	\ to\ √
418	\ tr
349	\ tr…î
201	\ tr…î\ 
192	\ tu
486	\ t√
215	\ t√®
780	\ t…
722	\ t…î
218	\ t…î\ 
324	\ t…îÃÄ
1586	\ va
1312	\ va\ 
181	\ va\ n
255	\ ve
167	\ veve\ 
213	\ vu
207	\ vu…õÃ
188	\ v√
1220	\ v…
895	\ v…îÃÄ
6225	\ wo
4097	\ wo\ 
403	\ wo\ be
164	\ wo\ d
166	\ wo\ gb
288	\ wo\ k
741	\ wo\ l
404	\ wo\ la
203	\ wo\ le
356	\ wo\ mu
198	\ wo\ n
290	\ wo\ s
156	\ wo\ s…
162	\ wo\ t
248	\ wo\ …ñ
182	\ wo,\ 
608	\ wo-a\ 
1046	\ woa
603	\ woa\ 
333	\ woabe
380	\ wu
305	\ wu\ 
2189	\ w√
230	\ w√†l…
1018	\ w√≤\ 
208	\ w√≤\ l
279	\ w√≤-a
173	\ w√π\ 
1673	\ w…îÃÄ
168	\ xixe-
207	\ xo
1037	\ x…îÃÄ
319	\ ya
185	\ ya-a,
4604	\ ye
3122	\ ye\ 
231	\ ye\ be
300	\ ye\ l
338	\ ye\ m√
578	\ ye\ ny
396	\ ye\ w
229	\ ye\ wo
163	\ ye\ √
173	\ ye\ ≈ã
227	\ ye\ …ñ
1136	\ yebe\ 
402	\ yo
375	\ yom…õ
1752	\ y√
476	\ y√®
209	\ y√®wo
951	\ y√¨\ 
232	\ y√¨\ √
449	\ y…
444	\ y…î
219	\ y…î\ 
152	\ y…îna
252	\ z√
311	\ z…
275	\ z…îÃÉ
1749	\ ¬´
383	\ ¬´M
185	\ ¬´M√¨
273	\ ¬´N
421	\ ¬´√
682	\ √Ä
279	\ √Äm
276	\ √Äm…õ
598	\ √à
209	\ √àv
11496	\ √†
457	\ √†d
238	\ √†d…î
376	\ √†f
170	\ √†fi\ 
174	\ √†f…î
833	\ √†gb√
198	\ √†j
175	\ √†kp
1238	\ √†l
449	\ √†lek
365	\ √†lo\ 
275	\ √†l…î
3831	\ √†m…õ
506	\ √†nyi
614	\ √†p
169	\ √†pe\ 
196	\ √†po\ 
296	\ √†si\ 
313	\ √†ti
179	\ √†tik
197	\ √†v
285	\ √†x
212	\ √†≈ã…
12151	\ √®
283	\ √®\ 
926	\ √®d
319	\ √®d√π
436	\ √®d…î
349	\ √®f√¨
661	\ √®g
355	\ √®gb√
168	\ √®g√†
509	\ √®h
216	\ √®ha
397	\ √®j
197	\ √®j√¨
846	\ √®k
166	\ √®kp
308	\ √®ku
176	\ √®ku\ 
363	\ √®m…î
1810	\ √®nu\ 
191	\ √®nun
756	\ √®ny√
666	\ √®s
362	\ √®se
153	\ √®se-
906	\ √®t
198	\ √®to\ 
361	\ √®t…î
893	\ √®v
479	\ √®v√
246	\ √®v√®
226	\ √®v√π
295	\ √¨
3819	\ √≤
672	\ √≤,\ 
230	\ √≤,\ v
161	\ √≤,\ …
570	\ √≤-a
321	\ √≤-a,
1351	\ √≤.\ 
226	\ √≤.¬ª
568	\ √≤?
341	\ √≤?\ 
203	\ √≤?¬ª
169	\ ƒê
5914	\ ≈ã
242	\ ≈ãl…î
673	\ ≈ãus
285	\ ≈ãus√
293	\ ≈ãus…
2524	\ ≈ãuti
602	\ ≈ãut…
465	\ ≈ãu√£
1216	\ ≈ã√π
616	\ ≈ã√πk
264	\ ≈ã√πm
11842	\ …ñ
2493	\ …ñe
1415	\ …ñe\ 
196	\ …ñe\ k
176	\ …ñe\ l
199	\ …ñe\ m
214	\ …ñe,\ 
194	\ …ñekp
190	\ …ñeti
238	\ …ñewo
4431	\ …ño\ 
743	\ …ño\ e
159	\ …ño\ l
336	\ …ño\ m
254	\ …ño\ w
166	\ …ño\ y
1582	\ …ño\ √
175	\ …ño\ ≈
183	\ …ño-a
421	\ …ñoko
414	\ …ño…ñ
1825	\ …ñ√®
777	\ …ñ√®\ 
664	\ …ñ√®k
437	\ …ñ√π\ 
525	\ …ñ…
202	\ …ñ…î
323	\ …ñ…õ
189	\ …ñ…õ\ 
2223	\ …õ
1583	\ …õÃÄ\ 
195	\ …õÃÄ,
217	\ …õÃÄ.
383	\ ‚Äπ
162	!¬ª\ 
317	,\ J
215	,\ Je
210	,\ Jesu
226	,\ M
209	,\ Ma
197	,\ Mawu
348	,\ b
204	,\ be\ 
3530	,\ e
856	,\ e\ 
205	,\ ek√®
2291	,\ eye\ 
439	,\ g
337	,\ gb
160	,\ gbl…
801	,\ k
243	,\ ku
226	,\ k√®\ 
1141	,\ l
331	,\ la\ 
197	,\ le\ 
567	,\ l√®\ 
1892	,\ m
363	,\ mi
316	,\ mu
1163	,\ m√
549	,\ m√¨\ 
428	,\ m√π\ 
1669	,\ n
195	,\ ny
1143	,\ n…õ\ 
614	,\ s
221	,\ s√¨g
207	,\ s…î\ 
285	,\ t
172	,\ to\ 
673	,\ v
525	,\ v…îÃ
1229	,\ w
856	,\ wo
183	,\ wo\ l
288	,\ w√
321	,\ y
204	,\ ye
2279	,\ √
1523	,\ √†
157	,\ √†le
314	,\ √†lo
740	,\ √†m…
679	,\ √®
169	,\ √®nu
160	,\ ≈
683	,\ …ño\ 
9806	-a\ 
610	-a\ be\ 
215	-a\ d
355	-a\ gb
452	-a\ ji
742	-a\ k
242	-a\ kp
521	-a\ l
156	-a\ la\ 
227	-a\ l√®
162	-a\ mu\ 
883	-a\ m…õ
1144	-a\ n
262	-a\ na\ 
228	-a\ ny
160	-a\ n…î
410	-a\ n…õ
378	-a\ s
173	-a\ s…î
303	-a\ t
255	-a\ w
315	-a\ ye\ 
381	-a\ √
233	-a\ √≤
494	-a\ ≈ãu
673	-a\ …ñ
356	-a\ …ño
192	-a\ …ñ√
6328	-a,\ 
174	-a,\ Je
667	-a,\ e\ 
209	-a,\ ey
168	-a,\ k
232	-a,\ l
1186	-a,\ m
204	-a,\ mi
221	-a,\ mu
731	-a,\ m√
385	-a,\ n…
613	-a,\ wo
815	-a,\ √
496	-a,\ √†
287	-a,\ √®
1013	-a.
847	-a.\ 
334	-a?
234	-a?\ 
669	.\ E
394	.\ E\ 
514	.\ M
187	.\ M√¨\ 
261	.\ N
326	.\ V
305	.\ V…îÃ
361	.\ W
278	.\ Wo\ 
458	.\ √
175	.\ √Äm…
190	.\ √à
1352	.¬ª\ 
253	.‚Ä∫\ 
1692	:\ ¬´
268	:\ ¬´M√
197	:\ ¬´√Ä
209	:\ ¬´√à
349	:\ ‚Ä
330	?¬ª\ 
195	E\ y
351	Ek√®\ 
161	Ek√®-a
620	Eye
532	Eye\ 
288	Gb…î
278	Gb…îÃÉ
1678	Jesu
153	Jesu\ K
259	Jesu\ b
286	Jesu\ g
176	Jesu\ …
165	Joha
164	Johan…
236	Juwo
561	Kris
559	Kristo
237	K√®
234	K√®\ 
156	K…î
2178	Mawu
816	Mawu\ b
161	Mi\ 
173	Mu\ 
827	M√¨
676	M√¨\ 
448	M√π\ 
190	Nuk
170	Ny…
755	N…õ
535	N…õ\ 
205	N…õÃÄn
219	Paol
190	Paolo\ 
201	Petr
175	Petro\ 
642	T…î
595	T…îh
595	T…îhon
998	V…î
179	V…îÃÄ\ 
752	V…îÃÄ-
717	Wo\ 
164	W√†l…õ
229	Ye\ 
217	Ye\ ≈ãu
232	a\ J
281	a\ M
271	a\ Ma
256	a\ Mawu
159	a\ T
1765	a\ b
1272	a\ be\ 
522	a\ be\ √
316	a\ c
165	a\ c√£\ 
867	a\ d
247	a\ do\ 
311	a\ d√≤m
178	a\ e
288	a\ f
1383	a\ g
1067	a\ gb
315	a\ gbl…
348	a\ gb√
194	a\ gb√†
319	a\ gb…î
242	a\ h
1171	a\ j
675	a\ ji
169	a\ ji,\ 
2000	a\ k
186	a\ ke
753	a\ kp
164	a\ kpat
341	a\ kp…î
328	a\ ku\ 
225	a\ k√®\ 
927	a\ l
227	a\ la
185	a\ le\ 
387	a\ l√®\ 
3145	a\ m
349	a\ mi
207	a\ mu
1348	a\ m√
374	a\ m√¨\ 
171	a\ m√¨a
211	a\ m√π\ 
1178	a\ m…
1171	a\ m…õÃ
2680	a\ n
667	a\ na\ 
152	a\ na\ m
609	a\ ny
295	a\ nyi\ 
1226	a\ n…
618	a\ n…îÃ
255	a\ n…õ\ 
310	a\ n…õÃ
1115	a\ s
162	a\ si
241	a\ s√
438	a\ s…î\ 
970	a\ t
230	a\ te
225	a\ te≈ã
211	a\ t…î
658	a\ v
414	a\ va\ 
1775	a\ w
994	a\ wo
360	a\ wo\ b
381	a\ w√
354	a\ w…îÃ
257	a\ x
182	a\ x…îÃ
1242	a\ y
667	a\ ye
166	a\ ye\ n
264	a\ y√¨\ 
2416	a\ √
1130	a\ √†
614	a\ √†m…
840	a\ √®
300	a\ √®nu
401	a\ √≤
772	a\ ≈ãut
2859	a\ …
1780	a\ …ñ
643	a\ …ño\ 
169	a\ …ñok
559	a\ …ñ√
336	a\ …ñ√®
186	a\ …ñ√π
1079	a\ …õ
1065	a\ …õÃÄ
7133	a,\ 
237	a,\ J
180	a,\ Jes
161	a,\ M
1185	a,\ e
356	a,\ eye
215	a,\ k
281	a,\ l
1264	a,\ m
182	a,\ mi\ 
230	a,\ mu\ 
472	a,\ m√¨
301	a,\ m√π
654	a,\ n
401	a,\ n…õ
780	a,\ w
560	a,\ wo\ 
174	a,\ y
916	a,\ √
325	a,\ √†m
191	a,\ …
1065	a-a
461	a-a\ 
501	a-a,\ 
1201	a.\ 
173	a.¬ª
235	a?\ 
893	abe\ 
168	abe\ √†
309	abe\ √®
315	aka
279	aka\ 
278	am…õÃÄ
343	ana
268	ana\ 
166	an…õ
219	aolo
215	ari
496	ata
325	ata\ 
466	avi
179	aviw
160	aviwo\ 
2943	awo
2310	awo\ 
155	awo\ be
314	awo\ k
272	awo\ y
309	awo,\ 
200	awo.\ 
2558	awu
1864	awu\ 
786	awu\ be
235	awun
171	awun…î
10069	be\ 
181	be\ M
160	be\ Maw
220	be\ d
446	be\ g
186	be\ gbl
203	be\ j
285	be\ k
348	be\ l
660	be\ m
167	be\ m√¨
811	be\ n
239	be\ nuk
265	be\ nyi
219	be\ s
554	be\ w
208	be\ wo-
153	be\ x
334	be\ y
241	be\ y√®
3774	be\ √
180	be\ √†g
260	be\ √†m
197	be\ √®d
221	be\ √®f
159	be\ √®j
156	be\ √®k
576	be\ √®n
259	be\ √®v
596	be\ ≈
233	be\ ≈ãu
351	be\ ≈ã√
240	be\ …
432	be,\ 
2141	be:\ 
1667	be:\ ¬´
333	be:\ ‚Ä
190	ble
170	bl√
2196	bl…
2176	bl…î
2150	bl…îÃÉ
266	bu\ 
1640	b√†
1339	b√†\ 
635	b√£
339	b√£\ 
2995	b√®
1712	b√®\ 
315	b√®\ √†
551	b√®-
387	b√®-a\ 
325	b√®t
315	b√®t…î
576	b√¨
450	b√¨…
395	b√¨…î\ 
209	b√≤
269	b√π
3438	b…î
631	b…î\ 
198	b…î,
174	b…î-
2136	b…îÃ
887	b…îÃÄ
288	b…îÃÄ\ 
266	b…îÃÄb
460	b…îÃÉ\ 
528	b…îÃÉg
517	b…õ
396	b…õ\ 
309	b…õ\ k√
1078	c√£
768	c√£\ 
2492	do\ 
1192	do\ √
552	do\ √®
200	dodo
253	d√†
156	d√†\ 
241	d√£
170	d√®
743	d√≤
667	d√≤m
667	d√≤m…õ
607	d√π
186	d√π\ 
195	d√πk
195	d√πk…î
1459	d…î
251	d…î\ 
1042	d…îÃ
450	d…îÃÄ
592	d…îÃÉ
346	d…îÃÉ\ 
229	e\ J
160	e\ Jesu
346	e\ M
301	e\ Mawu
1400	e\ b
1096	e\ be
203	e\ b√
634	e\ d
228	e\ d√
576	e\ e
493	e\ e\ 
280	e\ f
1141	e\ g
559	e\ gbl…
163	e\ gb…î
185	e\ h
1048	e\ j
366	e\ ji\ 
155	e\ j√®\ 
1399	e\ k
446	e\ kp
240	e\ kp…î
154	e\ ku
347	e\ k√®\ 
1339	e\ l
450	e\ la\ 
281	e\ le\ 
448	e\ l√®\ 
2381	e\ m
212	e\ ma
384	e\ mi
304	e\ mu\ 
1068	e\ m√
382	e\ m√¨\ 
408	e\ m√π\ 
397	e\ m…õÃ
2334	e\ n
323	e\ na\ 
300	e\ nu
252	e\ nukp
758	e\ nyi\ 
186	e\ n…õ\ 
160	e\ p
725	e\ s
180	e\ s√
553	e\ t
229	e\ to
155	e\ to\ n
312	e\ v
2214	e\ w
1435	e\ wo
258	e\ wo\ l
233	e\ wo-a
258	e\ w√≤\ 
335	e\ w…îÃ
250	e\ x
152	e\ x…îÃ
1026	e\ y
316	e\ ye\ 
433	e\ y√
5205	e\ √
179	e\ √à
1882	e\ √†
158	e\ √†gb
516	e\ √†m…
2815	e\ √®
206	e\ √®f√
497	e\ √®nu
262	e\ √®ny
221	e\ √®vi
277	e\ √≤
1027	e\ ≈ãut
382	e\ ≈ã√π
1263	e\ …
1236	e\ …ñ
578	e\ …ño
331	e\ …ño\ 
176	e\ …ñok
430	e\ …ñ√
189	e\ …ñ√®
164	e\ …ñ√π
1173	e,\ 
179	e,\ e
1060	e-a
647	e-a\ 
299	e-a,\ 
296	e.\ 
2149	e:\ 
1669	e:\ ¬
376	e:\ ¬´M
267	e:\ ¬´N
393	e:\ ¬´√
334	e:\ ‚
334	e:\ ‚Äπ
1218	ebe
1205	ebe\ 
172	ebe\ nu
311	ebe\ √†
278	ebe\ √®
342	eke
324	eke\ 
362	ekpe
655	ek√®\ 
274	ek√®-a
1683	esu
1555	esu\ 
153	esu\ Kr
220	esu\ be
282	esu\ gb
176	esu\ …ñ
202	eti
189	eti\ 
206	etr
201	etro
195	et…î
244	eve
180	eve\ 
615	ewo
495	ewo\ 
2847	eye
2684	eye\ 
391	eye\ be
234	eye\ e\ 
296	eye\ m√
636	eye\ wo
208	eye\ √†
1036	e≈ãu\ 
208	fi\ 
220	fif
708	fi…
697	fi…î
268	fun
257	funu
246	f√£
742	f√¨
439	f√¨…
166	f≈©
430	f…î
411	f…îÃ
161	f…îÃÉ\ 
474	gbe
264	gbe\ 
2462	gbl
190	gble
2152	gbl…
2152	gbl…îÃ
4815	gb√
1529	gb√†
182	gb√†\ n
622	gb√£
1613	gb√®\ 
168	gb√®\ l
152	gb√®\ n
477	gb√®\ √
184	gb√®-a
315	gb√®t…
2432	gb…
2343	gb…î
552	gb…î\ 
187	gb…î,\ 
258	gb…îÃÄ
971	gb…îÃÉ
299	go\ 
280	gogo
469	g√†
251	g√†\ 
801	g√£
275	g√£\ 
158	g√£-
181	g√≤
506	g…î
430	g…îÃÉ
168	g…îÃÉ-
235	g…îÃÉm
176	ham
166	han
164	han…
164	han…õs
160	hl√
154	hl√π
152	hl√π…õ
597	hon…
595	hon…îÃ
371	h√π
615	h≈©
240	h≈©\ 
160	h≈©-a
175	h…õ
168	h…õÃ
164	i\ J
187	i\ M
633	i\ b
413	i\ be\ 
161	i\ e
185	i\ g
741	i\ k
253	i\ k√®\ 
727	i\ l
184	i\ la\ 
346	i\ l√®\ 
645	i\ m
253	i\ mu\ 
173	i\ m√
1353	i\ n
666	i\ na\ 
166	i\ na\ w
193	i\ na\ …
487	i\ ny
276	i\ ny…õ
379	i\ s
263	i\ s√
161	i\ v
359	i\ w
396	i\ y
351	i\ ye
1623	i\ √
576	i\ √†
260	i\ √†m…
490	i\ √®
456	i\ √≤
171	i\ √≤.\ 
167	i\ ≈
494	i\ …ñ
157	i\ …ñe
170	i\ …ño\ 
1315	i,\ 
296	i,\ eye
1714	i-a
874	i-a\ 
702	i-a,\ 
189	i-a,\ m
908	i.\ 
917	ia\ 
201	iabe
303	iawo\ 
188	if√
184	if√¨
331	igb
318	igb√
244	igb√£\ 
262	ikp
191	ikpl
189	ikpl…î
244	ik…
202	ik…î
215	il√
189	il√£
576	ist
562	isto
165	it√®
745	iwo
535	iwo\ 
270	ixe
171	ixe-
253	i≈ã
234	i≈ãk
234	i≈ãkus
757	i…î
384	i…î\ 
1321	ji\ 
180	ji\ b
195	ji\ s
174	ji\ s√®
189	ji\ √
502	ji,\ 
297	ji-
287	ji-a
178	ji-a,\ 
407	ji.
356	ji.\ 
238	ji≈ã
219	ji≈ãku
359	jo\ 
161	jo\ l
402	jro
291	jro\ 
1292	j√®
799	j√®\ 
175	j√®\ √†
239	j√®s
845	j√¨
382	j√¨\ 
225	j√¨j
1069	j…î
975	j…îÃÄ
186	j…îÃÄ\ 
248	j…îÃÄj
330	j…îÃÄ…
172	j…õ
818	ka\ 
152	ka\ k
273	kaka
572	ke\ 
155	ke\ b
673	ke≈ã
535	ke≈ãu\ 
429	koe
268	koe\ 
578	kpa
427	kpat
315	kpata\ 
933	kpe
574	kpe\ 
166	kpek
166	kpekpe
1011	kpl
414	kpla
370	kplavi
190	kpl…ît
337	kpl…îÃ
605	kp√
453	kp√≤
152	kp√≤\ y
2158	kp…
2023	kp…î
457	kp…î\ √
160	kp…î\ …
196	kp…îÃÄ
2236	ku\ 
168	ku\ m
153	ku\ n
705	ku\ √
947	kudo
410	kudo\ √
178	kuku
304	kus
260	kusi
160	k√†
319	k√£
171	k√£\ 
9380	k√®
5469	k√®\ 
400	k√®\ be
274	k√®\ l√
409	k√®\ m√
174	k√®\ m…
319	k√®\ ny
673	k√®\ wo
448	k√®\ √
194	k√®\ √†
209	k√®\ √®
1052	k√®-a\ 
256	k√®-a,
465	k√®a
464	k√®awo
174	k√®k
155	k√®k√®
1783	k√®w
1774	k√®wo\ 
329	k√≤
224	k√≤j
283	k√π
1880	k…î
325	k…î\ 
1124	k…îÃÄ
305	k…îÃÄ\ 
183	k…îÃÄk
320	k…îÃÄ…
629	k…õ
490	k…õ\ 
239	k…õ\ ye
3998	la\ 
166	la\ d
379	la\ g
166	la\ gb√
157	la\ j
355	la\ k
607	la\ n
228	la\ n…î
369	la\ s
204	la\ s…î
330	la\ t
155	la\ te≈
208	la\ v
159	la\ va\ 
194	la\ w
420	la\ …
175	la\ …ño
187	la\ …ñ√
370	lavi
175	laviwo
2773	le\ 
218	le\ d
243	le\ g
218	le\ gbl
188	le\ j
178	le\ k
218	le\ t
210	le\ w
156	le\ w…î
161	le\ y
198	le\ √
226	le\ …
153	le\ …ñ√
691	lek
320	leke\ 
358	lek√
354	lek√®\ 
742	lo\ 
169	lo\ √
381	l√£
223	l√£\ 
5688	l√®
5132	l√®\ 
171	l√®\ e\ 
234	l√®\ m√
211	l√®\ wo
724	l√®\ √†
667	l√®\ √®
171	l√®\ ≈ã
204	l√®-
199	l√¨
194	l√≤
240	l√π
169	l√π…
169	l√π…õÃ
4045	l…î
190	l…ît
190	l…ît…î
3758	l…îÃ
410	l…îÃÄ\ 
2383	l…îÃÉ\ 
175	l…îÃÉ…
904	l…õ
396	l…õb
396	l…õb…õ
317	l…õÃÉ
477	ma\ 
413	maw
378	mawu
1080	mi\ 
270	mi\ l
249	mi-a
672	mia
419	mia\ 
188	miab
188	miabe\ 
3125	mu\ 
640	mu\ g
586	mu\ gb√
211	mu\ k
704	mu\ l
400	mu\ la\ 
171	mu\ l√®
518	mu\ n
335	mu\ nyi
155	mu\ t
174	mu\ …
549	m√†
4300	m√¨
2206	m√¨\ 
172	m√¨\ la
281	m√¨\ mu
232	m√¨,
432	m√¨-
371	m√¨-a\ 
179	m√¨.
1173	m√¨a
317	m√¨abe
2358	m√π
2015	m√π\ 
155	m√π\ gb
218	m√π\ la
304	m√π\ le
162	m√π\ …ñ
624	m…î
528	m…îÃ
331	m…îÃÉ\ 
11329	m…õ
11175	m…õÃÄ
6016	m…õÃÄ\ 
1010	m…õÃÄ,
1073	m…õÃÄ-
959	m…õÃÄ.
231	m…õÃÄa
162	m…õÃÄh
166	m…õÃÄn
169	m…õÃÄs
330	m…õÃÄt
372	m…õÃÄw
6738	na\ 
210	na\ M
201	na\ Maw
230	na\ be\ 
1374	na\ m
724	na\ m√¨
326	na\ m√π
171	na\ n
1074	na\ w
537	na\ wo\ 
202	na\ w√≤
197	na\ y
1352	na\ √
504	na\ √†m
514	na\ √®
190	na\ √®n
1072	na\ …
979	na\ …õÃ
209	nan
198	nana
2643	nu\ 
1217	nu\ k
1119	nu\ k√®
205	nu\ n
174	nu\ √
291	nu\ …
220	nu\ …ñe
214	nu,\ 
277	nu-
272	nu-a
489	nuk
348	nukp
336	nukpla
204	nun
166	nup
161	nupo
294	nuw
209	nuwo\ 
879	nya
640	nya\ 
165	nya\ be
3472	nyi
2480	nyi\ 
152	nyi\ be
420	nyi\ √†
283	nyi\ √®
299	nyig
293	nyigb√
192	nyik
192	nyik…î
547	nyu…
546	nyu…õÃ
1256	ny√
1197	ny√†
319	ny√†\ k
259	ny√†wo
1725	ny…
439	ny…î
299	ny…în√
1286	ny…õ
1265	ny…õÃÄ
1046	n√†
873	n√†\ 
357	n√†\ √
214	n√†\ √®
601	n√π
270	n√π\ 
3203	n…î
2751	n…îÃÄ
1484	n…îÃÄ\ 
321	n…îÃÄn
272	n…îÃÄv
197	n…îÃÉ\ 
4681	n…õ
2517	n…õ\ 
177	n…õ\ b√
294	n…õ\ m√
330	n…õ\ wo
154	n…õ\ √†
447	n…õ-
241	n…õ-a\ 
193	n…õ-a,
331	n…õ.
170	n…õs
1021	n…õÃ
938	n…õÃÄn
235	o\ J
157	o\ Jesu
385	o\ M
346	o\ Mawu
1872	o\ b
1581	o\ be
402	o\ be\ √
513	o\ be:\ 
157	o\ b√
366	o\ c
317	o\ c√
226	o\ c√£\ 
684	o\ d
215	o\ do
367	o\ d√
273	o\ d√≤m
969	o\ e
837	o\ e\ 
161	o\ e\ ji
444	o\ e\ ≈ã
191	o\ f
828	o\ g
648	o\ gb
308	o\ gbl…
153	o\ gb…î
894	o\ j
502	o\ ji
209	o\ j√
2403	o\ k
514	o\ ke
495	o\ ke≈ã
628	o\ kp
234	o\ kpat
209	o\ kp…î
623	o\ ku
164	o\ ku\ √
185	o\ kudo
274	o\ k√®
165	o\ k√®\ 
2557	o\ l
884	o\ la
535	o\ le
961	o\ l√®\ 
2213	o\ m
211	o\ mi
728	o\ mu
664	o\ m√
384	o\ m√¨
161	o\ m√¨\ 
199	o\ m√¨a
204	o\ m√π\ 
537	o\ m…
536	o\ m…õÃ
1755	o\ n
769	o\ na\ 
280	o\ na\ m
415	o\ ny
466	o\ n…
188	o\ n…õ\ 
835	o\ s
271	o\ s√
282	o\ s…
222	o\ s…î\ 
539	o\ t
473	o\ v
286	o\ va
898	o\ w
543	o\ wo
264	o\ wo\ 
156	o\ w√
168	o\ w…
167	o\ w…îÃ
256	o\ x
164	o\ x…
162	o\ x…îÃ
1203	o\ y
666	o\ ye
249	o\ yebe
180	o\ y…
4256	o\ √
1705	o\ √†
407	o\ √†m…
160	o\ √†p
185	o\ √†si
1949	o\ √®
366	o\ √®nu
507	o\ √≤
857	o\ ≈
455	o\ ≈ãut
1065	o\ …
1044	o\ …ñ
451	o\ …ño\ 
1981	o,\ 
394	o,\ e
334	o,\ eye
180	o,\ m
183	o,\ n
207	o,\ √†
1747	o-a
1124	o-a\ 
155	o-a\ n
464	o-a,\ 
970	o.\ 
645	oa\ 
352	oabe
215	oabe\ √
199	oawo\ 
259	odo
317	oe\ 
293	ogo
225	ogo\ 
170	oha
165	ohan
164	ohan…õ
429	oko
426	okoe
275	olo
193	olo\ 
210	oma
586	om…
574	om…õ
565	om…õÃÄ
254	ona
206	ona\ 
610	on…î
607	on…îÃÄ
163	owo
572	o…ñ
347	o…ña
222	o…ño
180	pa\ 
431	pat
427	pata
948	pe\ 
159	pe\ k
228	pe\ √
172	pe-
171	pe-a
166	pekp
155	pet
424	pla
370	plav
175	plaviw
546	pl…î
190	pl…ît…
330	pl…îÃÄ
498	po\ 
1030	p√≤
587	p√≤\ 
152	p√≤\ ye
2127	p…î
1392	p…î\ 
239	p…î\ √®
317	p…îÃ
187	p…îÃÄt
192	p…õ
580	ris
570	rist
468	risto\ 
529	ro\ 
676	r…î
219	r…î\ 
291	r…îÃÉ
172	r…õ
399	se\ 
179	se-
178	se-a
980	si\ 
193	si\ na\ 
202	si\ √
514	sia
221	sia\ 
1013	so\ 
359	so\ √
585	sto
482	sto\ 
1741	su\ 
153	su\ K
153	su\ Kri
318	su\ b
217	su\ be\ 
291	su\ g
195	su\ gbl
187	su\ …
160	su\ …ño
176	susu
161	s√†
178	s√£
1294	s√®
791	s√®\ 
210	s√®\ √®
1202	s√¨
212	s√¨\ 
673	s√¨g
662	s√¨gb√
244	s√≤
952	s√π
378	s√π\ 
338	s√πg
338	s√πgb…
258	sƒ©
1836	s…î
1495	s…î\ 
204	s…î\ √®
210	s…îÃ
818	s…õ
810	s…õÃÉ
426	s…õÃÉ\ 
635	ta\ 
485	te≈ã
476	te≈ãu\ 
1627	ti\ 
179	ti\ m
417	ti\ n
310	ti\ na\ 
211	ti\ y
182	ti\ ye\ 
217	ti\ √
276	ti,\ 
478	ti-
472	ti-a
319	ti-a,\ 
306	ti.
275	ti.\ 
219	tik
204	tikp
189	tikpl…
191	til
190	til√
1762	to\ 
168	to\ b
209	to\ l
177	to\ l√®
157	to\ m
331	to\ n
292	to\ na\ 
210	to\ √
235	tro
177	tro\ 
371	tr…
366	tr…î
214	tu\ 
163	t√†
610	t√®
305	t√®\ 
4467	t…î
1742	t…î\ 
219	t…î\ be
172	t…î\ k
192	t…î\ √
307	t…î\ …ñ
197	t…î,\ 
276	t…î-a\ 
659	t…îwo\ 
685	t…îÃÄ
293	t…îÃÄ\ 
248	t…îÃÉ
159	t…õ
187	u\ K
177	u\ Kr
177	u\ Kris
1396	u\ b
1213	u\ be
556	u\ be\ √
217	u\ d
1268	u\ g
1187	u\ gb
254	u\ gbl…
674	u\ gb√†
162	u\ gb…î
437	u\ j
170	u\ j√
2056	u\ k
221	u\ kp…î
231	u\ ku
1401	u\ k√
745	u\ k√®\ 
170	u\ k√®a
308	u\ k√®w
1309	u\ l
551	u\ la
178	u\ le\ 
433	u\ l√®\ 
562	u\ m
185	u\ m√
218	u\ m…õÃ
1340	u\ n
275	u\ na\ 
806	u\ ny
472	u\ nyi\ 
198	u\ n…
484	u\ s
187	u\ s√
332	u\ t
211	u\ v
369	u\ w
167	u\ w…îÃ
409	u\ y
259	u\ ye
1318	u\ √
501	u\ √†
171	u\ √†m…
472	u\ √®
220	u\ √≤
311	u\ ≈
243	u\ ≈ãu
1008	u\ …ñ
425	u\ …ño\ 
167	u\ …ñ√®
683	u,\ 
769	u-a
396	u-a\ 
269	u-a,\ 
387	u.\ 
956	udo
948	udo\ 
168	udo\ √†
230	udo\ √®
212	ue\ 
384	ukp
370	ukpl
370	ukplav
298	uku
224	uk…
215	uk…õ
199	um…
293	unu
194	uny
177	unya
211	un…î
159	un…îÃÉ
162	upo
483	usi
215	usi\ 
201	usu
431	us√
400	us√π
348	us…õ
348	us…õÃÉ
2559	uti
1254	uti\ 
306	uti\ na
208	uti\ ye
153	uti\ √≤
256	uti,
408	uti-
309	uti-a,
298	uti.
185	util
185	util√£
618	ut…î
196	uvi
787	uwo
658	uwo\ 
696	u√£
370	u√£\ 
939	u…õ
930	u…õÃÉ
531	u…õÃÉ\ 
163	u…õÃÉ-
152	u…õÃÉw
1378	va\ 
184	va\ n
212	ve\ 
232	vev
230	veve
952	vi\ 
156	vi\ ny…
380	vi-
265	vi-a\ 
243	via
574	viw
411	viwo\ 
342	vu…õÃÉ
352	v√®
217	v√¨
209	v√≤
236	v√π…
236	v√π…õÃ
1464	v…î
1216	v…îÃ
210	v…îÃÄ\ 
578	v…îÃÄ-
12657	wo\ 
1141	wo\ be
659	wo\ be\ 
468	wo\ be:
285	wo\ c√£
555	wo\ d
273	wo\ d√≤
416	wo\ gb
220	wo\ gbl
509	wo\ j
295	wo\ ji
1671	wo\ k
490	wo\ ke≈
544	wo\ kp
233	wo\ kpa
174	wo\ kp…
270	wo\ ku\ 
1667	wo\ l
600	wo\ la\ 
430	wo\ le\ 
599	wo\ l√®
1170	wo\ m
613	wo\ mu\ 
181	wo\ m√
334	wo\ m…õ
700	wo\ n
162	wo\ nyi
208	wo\ n…õ
566	wo\ s
189	wo\ s√
183	wo\ s…î
404	wo\ t
177	wo\ va\ 
353	wo\ w
755	wo\ y
314	wo\ ye\ 
155	wo\ y…î
261	wo\ √≤
308	wo\ ≈ãu
644	wo\ …ñ
384	wo\ …ño
178	wo\ …ñ√
1225	wo,\ 
209	wo,\ ey
1003	wo-
997	wo-a
173	wo-a,\ 
752	wo.
651	wo.\ 
1059	woa
603	woa\ 
333	woab
333	woabe\ 
2177	wu\ 
836	wu\ b
792	wu\ be\ 
174	wu\ √
246	wun
171	wun…
166	wun…îÃ
243	w√†
232	w√†l
232	w√†l…õ
185	w√®
1796	w√≤
1175	w√≤\ 
282	w√≤-
240	w√≤-a\ 
371	w√π
266	w√π\ 
2222	w…î
183	w…î\ 
1940	w…îÃ
1061	w…îÃÄ\ 
268	w…îÃÄn
158	w…îÃÄt
235	w…îÃÄw
171	xe-a
267	xix
262	xixe
168	xixe-a
261	xom
295	xue
179	xue\ 
1322	x…î
1166	x…îÃ
615	x…îÃÄ\ 
386	x…îÃÄs
799	ya\ 
189	ya\ b
153	ya\ be\ 
163	ya\ √
243	ya-a
194	ya-a,\ 
6344	ye\ 
631	ye\ be\ 
386	ye\ e
320	ye\ l
166	ye\ mi\ 
663	ye\ m√
349	ye\ m√¨
312	ye\ m√π
735	ye\ n
553	ye\ nyi
1178	ye\ w
869	ye\ wo\ 
186	ye\ w√≤
644	ye\ √
218	ye\ √†m
244	ye\ √®
204	ye\ ≈
188	ye\ ≈ãu
242	ye\ …
198	ye\ …ño
275	ye,\ 
1137	yebe
178	yebe\ n
573	yebe\ √
2511	yi\ 
168	yi\ b
192	yi\ n
797	yi\ √
221	yi\ √†m
331	yig
294	yigb
293	yigb√£
200	yik…
168	yik…î\ 
375	yom…
375	yom…õÃ
548	yu…õ
547	yu…õÃÉ
1518	y√†
825	y√†\ 
297	y√†\ k√
164	y√†-
369	y√†w
203	y√†wo\ 
553	y√®
163	y√®\ 
211	y√®w
1367	y√¨
1028	y√¨\ 
971	y…î
224	y…î\ 
523	y…în
368	y…în√π
198	y…îÃ
1396	y…õ
1385	y…õÃ
958	y…õÃÄ\ 
390	z√£
270	z√£\ 
235	z√≤
168	z≈©
153	z≈©\ 
370	z…î
353	z…îÃ
241	z…îÃÉ\ 
195	Ä\ J
175	Ä\ Je
170	Ä\ Jesu
1297	Ä\ b
1048	Ä\ be
589	Ä\ be:\ 
164	Ä\ c
164	Ä\ d
202	Ä\ e
163	Ä\ f
281	Ä\ g
187	Ä\ gb
231	Ä\ j
2880	Ä\ k
347	Ä\ ku
2116	Ä\ k√
1024	Ä\ k√®\ 
886	Ä\ k√®w
202	Ä\ k…
564	Ä\ l
372	Ä\ l√
335	Ä\ l√®\ 
806	Ä\ m
288	Ä\ mu
312	Ä\ m√
1040	Ä\ n
581	Ä\ na
160	Ä\ na\ m
209	Ä\ ny
229	Ä\ n…
465	Ä\ s
310	Ä\ s√
194	Ä\ v
372	Ä\ w
175	Ä\ wo
591	Ä\ y
387	Ä\ ye
1939	Ä\ √
636	Ä\ √†
167	Ä\ √†ny
657	Ä\ √®
238	Ä\ √®nu
631	Ä\ √≤
267	Ä\ √≤.\ 
357	Ä\ ≈ã
1645	Ä\ …
1425	Ä\ …ñ
375	Ä\ …ñe\ 
397	Ä\ …ño\ 
183	Ä\ …ñ√®
220	Ä\ …õ
214	Ä\ …õÃÄ
1695	Ä,\ 
430	Ä,\ e
387	Ä,\ eye
215	Ä,\ l
185	Ä,\ n
162	Ä,\ n…õ
3171	Ä-a
1196	Ä-a\ 
1799	Ä-a,
285	Ä-a,\ e
281	Ä-a,\ m
166	Ä-a,\ n
240	Ä-a,\ w
262	Ä-a,\ √
1216	Ä.\ 
191	Ä.¬ª
389	Äawo
267	Äb…
265	Äb…î
295	Ägb
213	Ägb√®
152	Äha
282	Äj…
256	Äj…î
245	Äj…îÃÄ
356	Äk…î
321	Äk…îÃÄ
1017	Äm…õ
1014	Äm…õÃÄ
179	Äny
158	Änyu
158	Änyu…õ
344	Än√
342	Än√†
1523	Än…
380	Än…î
285	Än…îÃÄ
1143	Än…õ
445	Än…õ-a
294	Än…õ.\ 
176	Äpe
157	Äsi
414	Äs√
398	Äs√®
160	Äta
720	Ät…
664	Ät…î
192	Ät…î\ …
160	Ät…îwo
410	Ävi
194	Ävi\ 
691	Äwo
497	Äwo\ 
233	Äw…î
337	Ä∫\ 
835	Ä…õ
293	Ä…õ\ 
207	Ä…õw
693	É\ b
623	É\ be
420	É\ be:\ 
198	É\ g
165	É\ j
506	É\ k
338	É\ k√
186	É\ k√®\ 
262	É\ l
187	É\ l√
175	É\ l√®\ 
439	É\ m
192	É\ m√
1134	É\ n
966	É\ na
268	É\ na\ w
278	É\ na\ …
278	É\ s
173	É\ v
229	É\ w
161	É\ y
884	É\ √
283	É\ √†
426	É\ √®
164	É\ √≤
951	É\ …
716	É\ …ñ
233	É\ …ño\ 
235	É\ …õ
229	É\ …õÃÄ
370	É,\ 
945	É-a
655	É-a\ 
203	É-a,
168	É.\ 
203	Éawo
642	Égb
572	Égb…
572	Égb…îÃ
254	Ém…õ
250	Ém…õÃÄ
155	Éna
154	Én√
153	Én√†
164	És…õ
164	És…õÃÉ
171	Ét…
170	Ét…î
358	Éwo
291	Éwo\ 
191	É…ñ
175	É…ñ…
162	É…ñ…õt
293	ànu
188	ànu\ 
232	àvi
243	ãkus
337	ãl…î
336	ãl…îÃÉ
1161	ãu\ 
695	ãus
305	ãus√
199	ãus√π\ 
295	ãus…
295	ãus…õÃ
3163	ãut
2553	ãuti
400	ãuti\ n
209	ãuti\ y
177	ãuti\ √
256	ãuti,\ 
408	ãuti-a
268	ãuti.\ 
180	ãutil√
606	ãut…
438	ãut…î\ 
659	ãu√£
1440	ã√π
628	ã√πk
233	ã√πk…î
264	ã√πm
264	ã√πm…õ
288	ã…õÃ
397	êo\ 
586	î\ b
506	î\ be
233	î\ be\ √
175	î\ g
689	î\ k
162	î\ ku
350	î\ k√
160	î\ k√®\ 
346	î\ l
220	î\ l√
207	î\ l√®\ 
629	î\ m
298	î\ m√
207	î\ m…
207	î\ m…õÃ
561	î\ n
153	î\ na
282	î\ ny
162	î\ ny…õ
212	î\ s
468	î\ w
225	î\ wo
157	î\ w√
401	î\ y
299	î\ ye
1404	î\ √
484	î\ √†
685	î\ √®
303	î\ √®nu
201	î\ √≤
1066	î\ …
577	î\ …ñ
161	î\ …ñ√®
489	î\ …õ
482	î\ …õÃÄ
596	î,\ 
874	î-a
589	î-a\ 
223	î-a,
293	î.\ 
597	îhon
597	îhon…î
343	îna
323	îna\ 
374	în√
368	în√π
367	ît…
365	ît…î
1013	îwo
769	îwo\ 
155	î…ñ
13724	îÃÄ
5382	îÃÄ\ 
166	îÃÄ\ Je
185	îÃÄ\ l√
193	îÃÄ\ m√
257	îÃÄ\ na
562	îÃÄ\ √†
513	îÃÄ\ √®
186	îÃÄ\ ≈ã
405	îÃÄ\ …ñ
220	îÃÄ\ …õ
369	îÃÄ,
1806	îÃÄ-
747	îÃÄ-a\ 
989	îÃÄ-a,
209	îÃÄ.
189	îÃÄa
271	îÃÄb
264	îÃÄb…î
198	îÃÄg
342	îÃÄj
241	îÃÄj…î
519	îÃÄk
343	îÃÄk…î
206	îÃÄm
153	îÃÄm…õ
858	îÃÄn
342	îÃÄn√†
314	îÃÄn…î
445	îÃÄs
393	îÃÄs√®
600	îÃÄt
405	îÃÄt…î
394	îÃÄv
179	îÃÄvi\ 
452	îÃÄw
233	îÃÄw…î
161	îÃÄx
856	îÃÄ…
291	îÃÄ…õ\ 
207	îÃÄ…õw
8401	îÃÉ
4898	îÃÉ\ 
561	îÃÉ\ be
153	îÃÉ\ k√
898	îÃÉ\ na
191	îÃÉ\ √†
318	îÃÉ\ √®
365	îÃÉ\ …ñ
207	îÃÉ\ …õ
207	îÃÉ,
678	îÃÉ-
469	îÃÉ-a\ 
165	îÃÉa
597	îÃÉg
496	îÃÉgb…
245	îÃÉm
242	îÃÉm…õ
371	îÃÉn
224	îÃÉ…
172	îÃÉ…ñ…
294	ña\ 
1674	ñe\ 
246	ñe\ k
198	ñe\ l
205	ñe\ m
197	ñe\ √
219	ñe,\ 
204	ñek
194	ñekp
190	ñeti
266	ñewo
4645	ño\ 
745	ño\ e
399	ño\ e\ ≈
168	ño\ k
167	ño\ l
372	ño\ m
152	ño\ m√¨
262	ño\ w
170	ño\ y
1595	ño\ √
218	ño\ √®n
158	ño\ √®t
182	ño\ ≈
211	ño-
197	ño-a
426	ñoko
264	ñokoe\ 
468	ño…ñ
245	ño…ña\ 
158	ñu\ 
234	ñ√†
1960	ñ√®
794	ñ√®\ 
246	ñ√®\ √®
685	ñ√®k
415	ñ√®ka\ 
153	ñ√®v
275	ñ√¨
155	ñ√¨\ 
975	ñ√π
441	ñ√π\ 
254	ñ√π…
248	ñ√π…ñu
244	ñ…î
511	ñ…õ
200	ñ…õ\ 
162	ñ…õt
162	ñ…õt…î
368	õ\ b
152	õ\ be
184	õ\ b√
172	õ\ b√®-
511	õ\ k
405	õ\ k√
355	õ\ k√®\ 
795	õ\ m
421	õ\ m√
390	õ\ n
593	õ\ w
382	õ\ wo
232	õ\ wo-a
183	õ\ w√
327	õ\ y
286	õ\ ye
533	õ\ √
272	õ\ √†
206	õ\ √†m…
269	õ\ ≈ã
194	õ\ …ñ
343	õ,\ 
667	õ-a
399	õ-a\ 
238	õ-a,
384	õ.\ 
396	õb…õ
312	õb…õ\ k
191	õt…
167	õt…î
245	õwo
162	õwo\ 
16409	õÃÄ
8716	õÃÄ\ 
906	õÃÄ\ be
213	õÃÄ\ ku
2034	õÃÄ\ k√
180	õÃÄ\ k…
187	õÃÄ\ l√
262	õÃÄ\ mu
324	õÃÄ\ na
216	õÃÄ\ s√
260	õÃÄ\ ye
524	õÃÄ\ √≤
171	õÃÄ\ ≈ã
1020	õÃÄ\ …ñ
1326	õÃÄ,
351	õÃÄ,\ e
167	õÃÄ,\ l
1395	õÃÄ-
449	õÃÄ-a\ 
809	õÃÄ-a,
1244	õÃÄ.
287	õÃÄa
287	õÃÄawo
162	õÃÄh
1444	õÃÄn
158	õÃÄnyu
1143	õÃÄn…õ
170	õÃÄs
333	õÃÄt
259	õÃÄt…î
523	õÃÄw
373	õÃÄwo\ 
3656	õÃÉ
1826	õÃÉ\ 
185	õÃÉ\ k√
351	õÃÉ\ …ñ
153	õÃÉ,
288	õÃÉ-
186	õÃÉ-a\ 
175	õÃÉg
180	õÃÉs
164	õÃÉs…õ
274	õÃÉw
178	õÃÉwo\ 
187	†\ g
165	†\ gb
617	†\ k
410	†\ k√
180	†\ k√®\ 
227	†\ l
161	†\ m
363	†\ n
177	†\ s
176	†\ w
642	†\ √
235	†\ √†
373	†\ √®
409	†\ …
321	†\ …ñ
298	†-a
180	†-a\ 
270	†d…
239	†d…î
233	†d…îÃÄ
218	†fi
185	†fi\ 
180	†f…
175	†f…î
174	†f…îÃÄ
1098	†gb
890	†gb√
315	†gb√®\ 
214	†gb√®t
156	†h√
260	†kp
468	†le
459	†lek
317	†lek√®
422	†lo
392	†lo\ 
751	†l…
279	†l…î
241	†l…îÃÄ
472	†l…õ
396	†l…õb…
4033	†m…õ
4025	†m…õÃÄ
559	†ny
507	†nyi
245	†nyigb
223	†pe
170	†pe\ 
199	†po
196	†po\ 
463	†si
366	†si\ 
171	†s√
321	†ti
179	†tik
161	†tikpl
152	†t…î
408	†wo
233	†wo\ 
217	†y√
183	†z√
314	†≈ã
212	†≈ã…
210	†≈ã…õÃ
274	†…ñ
153	†…ñ√
186	£\ b
153	£\ be
212	£\ j
182	£\ ji
310	£\ k
160	£\ k√
187	£\ l
427	£\ m
162	£\ m…
162	£\ m…õÃ
173	£\ n
316	£\ √
321	£\ …
292	£\ …ñ
352	£,\ 
536	£-a
292	£-a\ 
201	£-a,
362	£wo
310	£wo\ 
355	®\ J
259	®\ Je
225	®\ Jesu
361	®\ M
339	®\ Ma
321	®\ Mawu
923	®\ b
767	®\ be
206	®\ d
438	®\ e
370	®\ e\ 
366	®\ f
159	®\ fi
368	®\ g
269	®\ gb
445	®\ j
209	®\ ji
633	®\ k
165	®\ kp
201	®\ k√
979	®\ l
203	®\ la
255	®\ le
467	®\ l√
441	®\ l√®\ 
1639	®\ m
276	®\ mi
175	®\ mu
736	®\ m√
177	®\ m√¨\ 
254	®\ m√¨a
224	®\ m√π\ 
311	®\ m…
306	®\ m…õÃ
964	®\ n
305	®\ na
458	®\ ny
267	®\ nyi\ 
169	®\ n…
541	®\ s
172	®\ si
186	®\ s√
211	®\ t
155	®\ v
1296	®\ w
1012	®\ wo
187	®\ woa\ 
160	®\ w√
209	®\ x
511	®\ y
378	®\ ye
161	®\ yebe
3714	®\ √
1608	®\ √†
204	®\ √†gb
193	®\ √†le
350	®\ √†m…
1763	®\ √®
293	®\ √®nu
276	®\ √≤
478	®\ ≈
468	®\ ≈ã
225	®\ ≈ã√π
691	®\ …
681	®\ …ñ
224	®\ …ño\ 
209	®\ …ñ√®
521	®,\ 
2414	®-a
1717	®-a\ 
160	®-a\ ≈ã
542	®-a,
303	®.\ 
633	®awo
348	®d√
319	®d√π
503	®d…
438	®d…î
363	®f√
349	®f√¨
349	®f√¨…î
424	®gb
369	®gb√
267	®gb√®\ 
184	®g√
170	®g√†
218	®ha
228	®j√
199	®j√¨
693	®ka
428	®ka\ 
207	®kp
311	®ku
176	®ku\ 
293	®k√
178	®k√®
168	®k…
390	®m…
365	®m…î
365	®m…îÃÉ
2902	®nu
1826	®nu\ 
868	®nu\ k√
228	®nu\ …ñ
192	®nun
956	®ny
758	®ny√
551	®ny√†\ 
397	®se
163	®se\ 
156	®se-
172	®si
281	®s√
206	®s√¨
163	®ta
319	®to
198	®to\ 
770	®t…î
152	®t…îwo
637	®vi
216	®vi\ 
545	®v√
308	®v√®
228	®v√π
228	®v√π…õ
2087	®wo
1954	®wo\ 
235	®wo\ l√
204	®z√
387	®…ñ
236	®…ñe
156	©\ √
184	©-a
314	´M√
219	´M√¨
244	´√Ä
155	´√Äm
155	´√Äm…õ
229	´√à
301	¨\ b
211	¨\ be
167	¨\ j
398	¨\ k
201	¨\ kp
156	¨\ kp…î
570	¨\ l
200	¨\ la
181	¨\ le
156	¨\ l√
585	¨\ m
425	¨\ mu
214	¨\ mu\ g
445	¨\ n
164	¨\ na
275	¨\ s
658	¨\ √
183	¨\ √†
250	¨\ √®
181	¨\ √≤
332	¨\ …ñ
435	¨,\ 
716	¨-a
474	¨-a\ 
193	¨-a,
284	¨.\ 
809	¨a\ 
341	¨abe
170	¨abe\ √
188	¨awo
779	¨gb
709	¨gb√
700	¨gb√®\ 
899	¨…î
503	¨…î\ 
171	≤\ k
310	≤\ l
181	≤\ m
295	≤\ n
275	≤\ y
234	≤\ ye
289	≤\ √
153	≤\ …
861	≤,\ 
158	≤,\ e
239	≤,\ v
237	≤,\ v…î
178	≤,\ …
172	≤,\ …ño
978	≤-a
384	≤-a\ 
408	≤-a,
1443	≤.\ 
284	≤.¬ª
160	≤;\ 
342	≤?\ 
203	≤?¬ª
227	≤jo
729	≤m…õ
725	≤m…õÃÄ
216	π\ b
277	π\ g
237	π\ gb
504	π\ k
282	π\ k√
856	π\ l
281	π\ la
399	π\ le
158	π\ l√
248	π\ n
188	π\ s
686	π\ √
208	π\ √†
264	π\ √®
467	π\ …ñ
215	π,\ 
407	π-a
296	π-a\ 
459	πgb
365	πgb…
269	πgb…î\ 
307	πku
178	πk√
164	πk√®
444	πk…î
229	πk…îÃÄ
208	πk…îÃÉ
319	πm…õ
319	πm…õÃÄ
320	π…ñ
248	π…ñu
512	π…õ
414	π…õÃ
223	π…õÃÉ\ 
439	¬´M
314	¬´M√
175	¬´M√¨\ 
309	¬´N
479	¬´√
244	¬´√Ä
155	¬´√Äm…
229	¬´√à
1988	¬ª\ 
817	√Äm
810	√Äm…õÃ
155	√Ät
444	√àn
241	√àv
232	√àvi
4023	√†\ 
187	√†\ g
617	√†\ k
395	√†\ k√®
227	√†\ l
161	√†\ m
363	√†\ n
177	√†\ s
176	√†\ w
642	√†\ √
235	√†\ √†
373	√†\ √®
321	√†\ …ñ
155	√†\ …ño
337	√†-
298	√†-a
515	√†d
270	√†d…
233	√†d…îÃ
411	√†f
218	√†fi
180	√†f…
174	√†f…îÃ
1284	√†g
1098	√†gb
747	√†gb√®
216	√†h
156	√†h√
392	√†j
528	√†k
260	√†kp
1727	√†l
468	√†le
317	√†lek√
422	√†lo
276	√†l…îÃ
396	√†l…õb
4180	√†m
4038	√†m…
4025	√†m…õÃ
739	√†n
559	√†ny
160	√†nyi\ 
245	√†nyig
639	√†p
223	√†pe
199	√†po
765	√†s
463	√†si
171	√†s√
534	√†t
321	√†ti
174	√†tikp
152	√†t…î
295	√†v
577	√†w
408	√†wo
313	√†x
245	√†y
217	√†y√
249	√†z
183	√†z√
314	√†≈ã
211	√†≈ã…õ
274	√†…ñ
2847	√£\ 
212	√£\ j
310	√£\ k
155	√£\ k√®
187	√£\ l
427	√£\ m
162	√£\ m…õ
173	√£\ n
316	√£\ √
292	√£\ …ñ
352	√£,\ 
544	√£-
536	√£-a
292	√£-a\ 
201	√£-a,\ 
201	√£.
340	√£k
176	√£n
310	√£wo\ 
16303	√®\ 
225	√®\ Jes
321	√®\ Maw
691	√®\ be\ 
206	√®\ d
370	√®\ e\ 
366	√®\ f
159	√®\ fi
269	√®\ gb
445	√®\ j
209	√®\ ji
633	√®\ k
979	√®\ l
203	√®\ la\ 
161	√®\ le\ 
459	√®\ l√®
1639	√®\ m
276	√®\ mi
173	√®\ mu\ 
736	√®\ m√
440	√®\ m√¨
228	√®\ m√π
310	√®\ m…õ
964	√®\ n
270	√®\ na\ 
276	√®\ nyi
169	√®\ n…
541	√®\ s
211	√®\ t
155	√®\ v
1296	√®\ w
734	√®\ wo\ 
251	√®\ woa
209	√®\ x
378	√®\ ye
203	√®\ ye\ 
161	√®\ yeb
3714	√®\ √
1608	√®\ √†
263	√®\ √†g
263	√®\ √†l
363	√®\ √†m
1763	√®\ √®
455	√®\ √®n
163	√®\ √®t
276	√®\ √≤
468	√®\ ≈ã
227	√®\ ≈ãu
225	√®\ ≈ã√
681	√®\ …ñ
306	√®\ …ño
267	√®\ …ñ√
521	√®,\ 
2493	√®-
1717	√®-a\ 
190	√®-a\ m
215	√®-a\ n
170	√®-a\ y
160	√®-a\ ≈
542	√®-a,\ 
371	√®.
303	√®.\ 
639	√®a
633	√®aw
518	√®awo\ 
961	√®d
348	√®d√
153	√®d√π\ 
503	√®d…
201	√®d…î\ 
591	√®f
363	√®f√
349	√®f√¨…
751	√®g
424	√®gb
349	√®gb√®
184	√®g√
511	√®h
218	√®ha
468	√®j
228	√®j√
1760	√®k
693	√®ka
207	√®kp
311	√®ku
293	√®k√
168	√®k…
218	√®l
415	√®m
390	√®m…
365	√®m…îÃ
4188	√®n
2902	√®nu
932	√®nu\ k
228	√®nu\ …
956	√®ny
736	√®ny√†
225	√®p
1017	√®s
397	√®se
155	√®se-a
172	√®si
206	√®s√¨
1467	√®t
163	√®ta
319	√®to
770	√®t…î
243	√®t…î\ 
152	√®t…îw
288	√®t…îÃ
1304	√®v
637	√®vi
216	√®vi\ 
545	√®v√
228	√®v√π…
2264	√®w
2087	√®wo
265	√®wo\ k
407	√®wo\ l
269	√®wo\ m
161	√®wo\ w
236	√®z
204	√®z√
387	√®…ñ
182	√®…ñe\ 
5097	√¨\ 
301	√¨\ b
167	√¨\ j
398	√¨\ k
156	√¨\ kp…
570	√¨\ l
200	√¨\ la\ 
179	√¨\ le\ 
585	√¨\ m
425	√¨\ mu\ 
445	√¨\ n
153	√¨\ na\ 
275	√¨\ s
658	√¨\ √
183	√¨\ √†
250	√¨\ √®
181	√¨\ √≤
332	√¨\ …ñ
191	√¨\ …ño
435	√¨,\ 
733	√¨-
716	√¨-a
193	√¨-a,\ 
332	√¨.
284	√¨.\ 
1369	√¨a
809	√¨a\ 
342	√¨ab
340	√¨abe\ 
167	√¨awo\ 
779	√¨gb
705	√¨gb√®
284	√¨j
211	√¨k
167	√¨n
215	√¨t
956	√¨…
899	√¨…î
2436	√≤\ 
171	√≤\ k
310	√≤\ l
181	√≤\ m
295	√≤\ n
275	√≤\ y
219	√≤\ ye\ 
289	√≤\ √
153	√≤\ …
861	√≤,\ 
237	√≤,\ v…
178	√≤,\ …ñ
1032	√≤-
978	√≤-a
408	√≤-a,\ 
1786	√≤.
1443	√≤.\ 
284	√≤.¬
283	√≤.¬ª\ 
160	√≤;\ 
569	√≤?
342	√≤?\ 
203	√≤?¬
203	√≤?¬ª\ 
160	√≤a
230	√≤j
227	√≤jo
729	√≤m…
725	√≤m…õÃ
174	√≤n
4463	√π\ 
277	√π\ g
157	√π\ gb√
504	√π\ k
265	√π\ k√®
856	√π\ l
281	√π\ la\ 
398	√π\ le\ 
152	√π\ l√®
248	√π\ n
188	√π\ s
686	√π\ √
208	√π\ √†
264	√π\ √®
467	√π\ …ñ
197	√π\ …ño
215	√π,\ 
417	√π-
296	√π-a\ 
200	√πa
241	√πe
508	√πg
459	√πgb
339	√πgb…î
1007	√πk
307	√πku
178	√πk√
152	√πk√®k
437	√πk…îÃ
327	√πm
319	√πm…
319	√πm…õÃ
252	√πn
832	√π…
320	√π…ñ
413	√π…õÃÉ
521	ƒêo
397	ƒêo\ 
229	ƒ©\ 
243	≈ãku
234	≈ãkusi
340	≈ãl
337	≈ãl…
336	≈ãl…îÃ
6022	≈ãu
1161	≈ãu\ 
695	≈ãus
305	≈ãus√π
295	≈ãus…õ
3163	≈ãut
1254	≈ãuti\ 
256	≈ãuti,
408	≈ãuti-
298	≈ãuti.
180	≈ãutil
606	≈ãut…î
659	≈ãu√
363	≈ãu√£\ 
1440	≈ã√π
201	≈ã√πku
153	≈ã√πk√
234	≈ã√πk…
264	≈ã√πm…
419	≈ã…
289	≈ã…õ
255	≈ã…õÃÄ
534	≈©\ 
171	≈©-
169	≈©-a
7968	…î\ 
473	…î\ be\ 
175	…î\ g
689	…î\ k
162	…î\ ku
321	…î\ k√®
215	…î\ l√®
629	…î\ m
298	…î\ m√
171	…î\ m√¨
207	…î\ m…õ
561	…î\ n
177	…î\ ny…
212	…î\ s
468	…î\ w
225	…î\ wo
299	…î\ ye
175	…î\ ye\ 
1404	…î\ √
484	…î\ √†
685	…î\ √®
349	…î\ √®n
201	…î\ √≤
1066	…î\ …
577	…î\ …ñ
208	…î\ …ñe
176	…î\ …ño
179	…î\ …ñ√
482	…î\ …õÃ
596	…î,\ 
904	…î-
589	…î-a\ 
223	…î-a,\ 
348	…î.
293	…î.\ 
191	…îa
597	…îho
597	…îhon…
903	…în
323	…îna\ 
374	…în√
178	…în√π\ 
446	…ît
365	…ît…î
1095	…îw
1013	…îwo
154	…îwo\ k
210	…î…
155	…î…ñ
22115	…îÃ
13724	…îÃÄ
5382	…îÃÄ\ 
178	…îÃÄ\ J
246	…îÃÄ\ b
152	…îÃÄ\ e
311	…îÃÄ\ k
271	…îÃÄ\ l
328	…îÃÄ\ m
481	…îÃÄ\ n
157	…îÃÄ\ s
255	…îÃÄ\ w
168	…îÃÄ\ y
1193	…îÃÄ\ √
186	…îÃÄ\ ≈
625	…îÃÄ\ …
369	…îÃÄ,\ 
1796	…îÃÄ-a
153	…îÃÄ.\ 
189	…îÃÄa
266	…îÃÄb…
241	…îÃÄj…
343	…îÃÄk…
156	…îÃÄm…
858	…îÃÄn
342	…îÃÄn√
314	…îÃÄn…
402	…îÃÄs√
458	…îÃÄt…
361	…îÃÄvi
452	…îÃÄw
190	…îÃÄwo
233	…îÃÄw…
830	…îÃÄ…õ
8401	…îÃÉ
4898	…îÃÉ\ 
610	…îÃÉ\ b
164	…îÃÉ\ g
257	…îÃÉ\ k
161	…îÃÉ\ l
294	…îÃÉ\ m
1022	…îÃÉ\ n
204	…îÃÉ\ s
629	…îÃÉ\ √
572	…îÃÉ\ …
207	…îÃÉ,\ 
667	…îÃÉ-a
529	…îÃÉgb
242	…îÃÉm…
371	…îÃÉn
186	…îÃÉ…ñ
618	…ña
294	…ña\ 
2827	…ñe
1674	…ñe\ 
153	…ñe\ √≤
219	…ñe,
204	…ñek
194	…ñekpe
190	…ñet
178	…ñeti\ 
266	…ñew
243	…ñewo\ 
6260	…ño
4645	…ño\ 
715	…ño\ e\ 
201	…ño\ m√
242	…ño\ wo
158	…ño\ ye
635	…ño\ √†
802	…ño\ √®
181	…ño\ ≈ã
211	…ño-
427	…ñok
425	…ñokoe
468	…ño…
347	…ño…ña
270	…ñu
158	…ñu\ 
3454	…ñ√
234	…ñ√†
1960	…ñ√®
357	…ñ√®\ √
663	…ñ√®ka
275	…ñ√¨
975	…ñ√π
237	…ñ√π\ √
254	…ñ√π…ñ
755	…ñ…
244	…ñ…î
511	…ñ…õ
162	…ñ…õt…
4749	…õ\ 
368	…õ\ b
152	…õ\ be
174	…õ\ b√®
511	…õ\ k
396	…õ\ k√®
795	…õ\ m
332	…õ\ m√¨
390	…õ\ n
593	…õ\ w
232	…õ\ wo-
180	…õ\ w√≤
327	…õ\ y
274	…õ\ ye\ 
533	…õ\ √
206	…õ\ √†m
248	…õ\ ≈ãu
194	…õ\ …ñ
343	…õ,\ 
667	…õ-a
399	…õ-a\ 
158	…õ-a\ k
238	…õ-a,\ 
434	…õ.
384	…õ.\ 
396	…õb…
394	…õb…õ\ 
160	…õl
178	…õm
260	…õs
258	…õt
191	…õt…
269	…õw
245	…õwo
20066	…õÃ
16409	…õÃÄ
1051	…õÃÄ\ b
2569	…õÃÄ\ k
293	…õÃÄ\ l
478	…õÃÄ\ m
559	…õÃÄ\ n
308	…õÃÄ\ s
423	…õÃÄ\ y
746	…õÃÄ\ √
171	…õÃÄ\ ≈
1020	…õÃÄ\ …
1325	…õÃÄ,\ 
1374	…õÃÄ-a
1063	…õÃÄ.\ 
287	…õÃÄaw
152	…õÃÄha
165	…õÃÄny
1208	…õÃÄn…
262	…õÃÄt…
501	…õÃÄwo
3656	…õÃÉ
1826	…õÃÉ\ 
249	…õÃÉ\ k
255	…õÃÉ\ √
379	…õÃÉ\ …
153	…õÃÉ,\ 
278	…õÃÉ-a
164	…õÃÉs…
209	…õÃÉwo
14097	ÃÄ\ 
195	ÃÄ\ J
170	ÃÄ\ Jes
1297	ÃÄ\ b
411	ÃÄ\ be\ 
589	ÃÄ\ be:
164	ÃÄ\ c
164	ÃÄ\ d
202	ÃÄ\ e
163	ÃÄ\ f
187	ÃÄ\ gb
231	ÃÄ\ j
2880	ÃÄ\ k
347	ÃÄ\ ku
184	ÃÄ\ ku\ 
2080	ÃÄ\ k√®
154	ÃÄ\ k…õ
366	ÃÄ\ l√®
806	ÃÄ\ m
288	ÃÄ\ mu\ 
312	ÃÄ\ m√
157	ÃÄ\ m√¨
1040	ÃÄ\ n
560	ÃÄ\ na\ 
209	ÃÄ\ ny
198	ÃÄ\ n…õ
465	ÃÄ\ s
194	ÃÄ\ v
372	ÃÄ\ w
591	ÃÄ\ y
305	ÃÄ\ ye\ 
1939	ÃÄ\ √
184	ÃÄ\ √†n
290	ÃÄ\ √®n
312	ÃÄ\ √≤.
234	ÃÄ\ ≈ãu
1645	ÃÄ\ …
649	ÃÄ\ …ñe
492	ÃÄ\ …ño
212	ÃÄ\ …ñ√
214	ÃÄ\ …õÃ
1695	ÃÄ,\ 
387	ÃÄ,\ ey
169	ÃÄ,\ n…
3202	ÃÄ-
3171	ÃÄ-a
153	ÃÄ-a\ m
204	ÃÄ-a\ n
1799	ÃÄ-a,\ 
1453	ÃÄ.
1216	ÃÄ.\ 
191	ÃÄ.¬
190	ÃÄ.¬ª\ 
476	ÃÄa
389	ÃÄaw
273	ÃÄawo\ 
276	ÃÄb
266	ÃÄb…
217	ÃÄd
338	ÃÄg
176	ÃÄgb
164	ÃÄh
152	ÃÄha
456	ÃÄj
281	ÃÄj…
245	ÃÄj…îÃ
579	ÃÄk
355	ÃÄk…
333	ÃÄk…îÃ
265	ÃÄm
208	ÃÄm…
204	ÃÄm…õÃ
2302	ÃÄn
165	ÃÄny
158	ÃÄnyu…
342	ÃÄn√
290	ÃÄn√†\ 
1522	ÃÄn…
285	ÃÄn…îÃ
202	ÃÄn…õ\ 
446	ÃÄn…õ-
331	ÃÄn…õ.
615	ÃÄs
153	ÃÄsi
414	ÃÄs√
235	ÃÄs√®\ 
933	ÃÄt
664	ÃÄt…î
289	ÃÄt…î\ 
160	ÃÄt…îw
446	ÃÄv
410	ÃÄvi
975	ÃÄw
691	ÃÄwo
233	ÃÄw…
166	ÃÄw…î\ 
165	ÃÄx
880	ÃÄ…
835	ÃÄ…õ
183	ÃÄ…õwo
6726	ÃÉ\ 
693	ÃÉ\ b
183	ÃÉ\ be\ 
420	ÃÉ\ be:
198	ÃÉ\ g
165	ÃÉ\ j
334	ÃÉ\ k√®
262	ÃÉ\ l
184	ÃÉ\ l√®
439	ÃÉ\ m
1134	ÃÉ\ n
958	ÃÉ\ na\ 
278	ÃÉ\ s
173	ÃÉ\ v
229	ÃÉ\ w
884	ÃÉ\ √
230	ÃÉ\ √®n
716	ÃÉ\ …ñ
302	ÃÉ\ …ñe
284	ÃÉ\ …ño
230	ÃÉ\ …õÃ
370	ÃÉ,\ 
966	ÃÉ-
945	ÃÉ-a
203	ÃÉ-a,\ 
199	ÃÉ.
168	ÃÉ.\ 
243	ÃÉa
165	ÃÉawo\ 
772	ÃÉg
642	ÃÉgb
572	ÃÉgb…î
258	ÃÉm
254	ÃÉm…
251	ÃÉm…õÃ
511	ÃÉn
155	ÃÉna
154	ÃÉn√
189	ÃÉs
164	ÃÉs…
164	ÃÉs…õÃ
230	ÃÉt
170	ÃÉt…î
423	ÃÉw
291	ÃÉwo\ 
263	ÃÉ…
191	ÃÉ…ñ
172	ÃÉ…ñ…õ
396	‚Äπ
396	‚Ä∫
337	‚Ä∫\ 
