TotalCount: 2500000
Lang: gkp=Guinea_Kpelle
Script: Latin
Region: GN
Encoding: utf8
Source: bibles.org
Coverage: 0.970045
WeightedCoverage: 7.17795
FreqCoverage: 100
MatchFactor: 1.81243
354	\ A\ 
335	\ Am
381	\ As
425	\ Ba
428	\ B…
416	\ B…õ
603	\ Da
405	\ Da\ 
587	\ De
579	\ Dee∆É
1425	\ D√
1385	\ D√≠
2029	\ Ee
1748	\ Eezu…
728	\ G√
384	\ G√¢lo
339	\ G…
538	\ Iz
357	\ Ize\ 
507	\ Ka
391	\ Ka\ 
838	\ K√
525	\ K√°
1052	\ K…
989	\ K…õÃÅ
491	\ Ma
444	\ Mo
416	\ Mose\ 
332	\ M…
374	\ MÃÄ
542	\ Ny
449	\ Nya
441	\ Nya\ ∆
565	\ Sa
442	\ Si
332	\ S…
337	\ Ya
3201	\ Y√
3128	\ Y√¢w…
420	\ Za
1039	\ Ze
543	\ Zerus
501	\ Zo
729	\ Zu
432	\ Zuda\ 
724	\ Z…
584	\ Z…õ
20001	\ a\ 
1368	\ a\ d
680	\ a\ d√≠
3550	\ a\ g…õ
2312	\ a\ k
1267	\ a\ k√
449	\ a\ k√¢
423	\ a\ k…î
453	\ a\ l
832	\ a\ m
635	\ a\ n
1517	\ a\ p√¢
694	\ a\ s
848	\ a\ t
415	\ a\ z
1329	\ a\ ≈ã
359	\ a\ ≈ã…
550	\ a\ ≈ãÃ
684	\ a\ «π
1266	\ be
1256	\ ber
1105	\ berei
880	\ bu
720	\ buu\ 
468	\ b√
1130	\ b…
445	\ b…îÃÅ
10974	\ da
9880	\ da\ 
621	\ da\ d√
355	\ da\ f√
414	\ da\ g
1718	\ da\ k
606	\ da\ kp
650	\ da\ k√
397	\ da\ k…
528	\ da\ m
931	\ da\ p√
711	\ da\ ≈ã
474	\ da\ «π
578	\ daa
330	\ daa-
1036	\ di
968	\ dia
406	\ diai\ 
20922	\ d√
17440	\ d√≠
7081	\ d√≠\ 
992	\ d√≠\ d
449	\ d√≠\ g
1390	\ d√≠\ k
814	\ d√≠\ l
510	\ d√≠\ m
588	\ d√≠\ p
339	\ d√≠\ s
379	\ d√≠\ t
559	\ d√≠fe
3596	\ d√≠k
617	\ d√≠ka
567	\ d√≠kp
340	\ d√≠k√
1578	\ d√≠k…
924	\ d√≠l
571	\ d√≠m
401	\ d√≠n
787	\ d√≠p
450	\ d√≠p…
809	\ d√≠s
655	\ d√≠t
430	\ d√≠w
480	\ d√≠y
367	\ d√≠≈ã
2511	\ d√Æa
1299	\ d√Æa\ 
605	\ d√Æa.
403	\ d√Æy…
1361	\ d…
773	\ d…î
424	\ d…în…
1298	\ fe
1180	\ feer…
3773	\ f√
1698	\ f√©\ 
390	\ f√©\ p
1154	\ f√™
848	\ f√™i,
1059	\ f…
1053	\ f…õ
642	\ f…õÃ
337	\ f…õÃÇ
1735	\ gb
634	\ gb√
412	\ gb…õ
329	\ gw
3397	\ g√
775	\ g√°a\ 
739	\ g√¢lo
339	\ g√©
7810	\ g…
1443	\ g…î
591	\ g…îÃÅ
6367	\ g…õ
2321	\ g…õ…õ
3919	\ g…õÃ
1263	\ g…õÃÄ
2151	\ g…õÃÅ
506	\ g…õÃÇ
2466	\ ka
1120	\ ka\ 
626	\ kalo≈
484	\ ko
8329	\ kp
1607	\ kpa
795	\ kpaa\ 
1577	\ kp√
555	\ kp√Æ≈
1006	\ kp…îÃ
445	\ kp…õt
2040	\ kp…õÃ
1630	\ ku
1539	\ kul
663	\ kula\ 
615	\ kul√¢
1013	\ kw
896	\ kwa
489	\ kwa\ 
18765	\ k√
7298	\ k√°
2037	\ k√°\ 
459	\ k√°\ k
384	\ k√°\ ≈
1527	\ k√°a\ 
642	\ k√°k
456	\ k√°o\ 
1299	\ k√¢a
647	\ k√¢a\ 
404	\ k√¢ai
467	\ k√¢lo
3918	\ k√©
3604	\ k√©le
390	\ k√≥
337	\ k√≥ra
1140	\ k√πla
2571	\ k√∫
625	\ k√∫\ 
634	\ k√∫la
495	\ k√ª
19660	\ k…
4026	\ k…î
881	\ k…îl…
1531	\ k…îÃÅ
15269	\ k…õÃ
6836	\ k…õÃÄ
5929	\ k…õÃÅ
2503	\ k…õÃÇ
4042	\ la
2485	\ la\ 
478	\ la\ a\ 
974	\ lai
374	\ lai,\ 
475	\ lai.
901	\ li
422	\ lo
6498	\ l√
393	\ l√°\ 
1387	\ l√°a\ 
657	\ l√¨\ 
980	\ l√≠\ 
5492	\ l…
2747	\ l…î
1260	\ l…îii
1200	\ l…îÃÅ
496	\ l…õ…õ
518	\ l…õÃÄ
1409	\ l…õÃÅ
13687	\ ma
4524	\ ma\ 
564	\ ma\ a\ 
589	\ ma\ d
431	\ ma\ k
344	\ ma\ √©
460	\ ma\ «π
1172	\ ma,\ 
2543	\ ma.
1247	\ ma.\ 
2721	\ maa\ 
571	\ maa\ k
442	\ maa\ w
501	\ maa-
1400	\ mai
620	\ mai,\ 
435	\ mai.
699	\ mi
523	\ mii
1754	\ mu
655	\ mu\ 
402	\ mu-
372	\ mu.
5369	\ m√
429	\ m√†
1432	\ m√°
1421	\ m√°≈ã
579	\ m√¢
1946	\ m√≤\ 
390	\ m√≤\ «
6859	\ m…
6742	\ m…õ
1873	\ m…õi\ 
350	\ m…õi-
3367	\ m…õni
771	\ m…õÃ
477	\ m…õÃÇ
3158	\ mÃÄ
1010	\ mÃÄa
712	\ mÃÄ√
1040	\ mÃÄ…õ
2919	\ na
2741	\ naa
1665	\ naa\ 
429	\ naa.
466	\ naai
829	\ ni
744	\ nu
727	\ nuu
418	\ nuui\ 
4538	\ ny
1710	\ nyii\ 
692	\ nyii-
1262	\ ny√≠i
475	\ ny…îÃ
4610	\ n√
392	\ n√°a≈
362	\ n√¢a\ 
1534	\ n√≠\ 
1059	\ n√∫u\ 
2279	\ n…
1207	\ n…îÃÅ
1025	\ n…õ
343	\ n…õÃÉ
1094	\ pe
1010	\ pere
459	\ pere\ 
464	\ pu
11959	\ p√
608	\ p√†\ 
627	\ p√°\ 
6876	\ p√¢
6695	\ p√¢i\ 
508	\ p√Æla
1718	\ p√¥lu
4882	\ p…
2471	\ p…îÃ
1505	\ p…îÃÅ
745	\ p…îÃÇ
713	\ p…õÃÅ
1603	\ sa
575	\ saa∆É
348	\ sal
1089	\ se
349	\ se…£e
1143	\ si
563	\ si…£
673	\ so
549	\ so≈
339	\ so≈ã-
6579	\ su
2726	\ su\ 
587	\ su\ k
408	\ su,\ 
902	\ su-
537	\ su-∆É
1263	\ su.
788	\ sui
4176	\ s√
383	\ s√°
665	\ s√¢
326	\ s√£a
425	\ s√¨…£
460	\ s√≠…£
393	\ s√Æ
1681	\ s…
894	\ s…î
453	\ s…îl…
657	\ s…õ≈ã
937	\ ta
437	\ taa-l
356	\ te
457	\ to
6903	\ t√
718	\ t√°
435	\ t√°ma
941	\ t√£i\ 
2425	\ t√≠
602	\ t√≠,\ 
370	\ t√≠i\ 
352	\ t√≤o\ 
393	\ t√≥
586	\ t√∫
554	\ t√∫…õ
6537	\ t…
3266	\ t…î
1016	\ t…în…
817	\ t…î…î
1402	\ t…îÃ
420	\ t…îÃÄ
421	\ t…îÃÅ
342	\ t…îÃÇ
796	\ t…õ…õ
2250	\ t…õÃ
1072	\ t…õÃÄ
894	\ t…õÃÅ
832	\ v√
389	\ v√©\ 
619	\ wa
546	\ waa
460	\ wu
1619	\ w√
518	\ w√°la
1499	\ w…
946	\ w…îÃÅ
679	\ ya
349	\ ya\ 
2307	\ y√
546	\ y√°
459	\ y√¢
393	\ y√©e\ 
508	\ y√™ei
2090	\ y…
1996	\ y…õÃÇ
392	\ zi
1180	\ zu
693	\ zu\ 
987	\ z√
481	\ z√¢la
437	\ z…
935	\ √à\ 
332	\ √ç
7363	\ √®\ 
574	\ √®\ g
1626	\ √®\ k…
349	\ √®\ l√
1140	\ √®\ m√
399	\ √®\ ≈ã
6579	\ √©\ 
359	\ √©\ g
1025	\ √©\ k
514	\ √©\ k…
1029	\ √©\ l
463	\ √©\ l√
541	\ √©\ l…
910	\ √©\ p
473	\ √©\ p√
422	\ √©\ p…
444	\ √©\ s
724	\ √©\ t
402	\ √©\ t…
4365	\ √≠
1273	\ √≠\ 
715	\ √≠k
354	\ √≠l
1154	\ ≈Ñ
368	\ ≈Ñy√£
1898	\ ≈ä
431	\ ≈äa
329	\ ≈äa\ p
383	\ ≈ä…î
731	\ ≈äÃÄ
450	\ ≈äÃÄ√
21863	\ ≈ã
785	\ ≈ãa\ p
774	\ ≈ãu≈ã
367	\ ≈ãw√
7981	\ ≈ã√
4069	\ ≈ã√°
2486	\ ≈ã√°\ 
378	\ ≈ã√°n
3159	\ ≈ã√≠\ 
6331	\ ≈ã…î
1082	\ ≈ã…îk
478	\ ≈ã…îl
660	\ ≈ã…în
466	\ ≈ã…îp
920	\ ≈ã…îs
481	\ ≈ã…ît
916	\ ≈ã…îÃ
509	\ ≈ã…õÃ
2950	\ ≈ãÃÄ
437	\ ≈ãÃÄe
538	\ ≈ãÃÄw
1293	\ ≈ãÃÄ√
631	\ ≈ãÃÅg
9451	\ ∆É
1064	\ ∆Éa
651	\ ∆Éa\ 
1811	\ ∆Ée
5300	\ ∆É√
2212	\ ∆É√©\ 
900	\ ∆É√≤\ 
807	\ ∆É√≥
366	\ ∆É√≥\ 
707	\ ∆É√¥
345	\ ∆É√¥i
616	\ ∆É…õÃ
359	\ ∆ê
1376	\ ∆î
1230	\ ∆î√¢l
1286	\ «∏
517	\ «∏y
351	\ «∏ya≈
397	\ «∏√
10983	\ «π
4094	\ «πy
873	\ «πya
462	\ «πya≈
1064	\ «πy√
611	\ «πy√©
2081	\ «πy…õ
4059	\ «π√
359	\ «π√¢≈
937	\ «π√≥≈
433	\ «π√¥n
524	\ «π√∫u
881	\ «π√ªa
1231	\ «π…îi
671	\ «π…õ
382	\ «π…õÃ
2203	\ …£
952	\ …£ele
751	\ …£√
344	\ …£√¢l
1589	\ ·∏
1524	\ ·∏ø
334	\ ·∏øb…
605	\ ·∏ø√¢
2908	\ ‚Ä
397	\ ‚Äò
2341	\ ‚Äú
476	,\ a
465	,\ a\ 
2260	,\ d
651	,\ da\ 
1391	,\ d√≠
764	,\ d√≠\ 
871	,\ g
439	,\ g…õÃ
2571	,\ k
349	,\ ka\ 
943	,\ kp
334	,\ kpaa
554	,\ kp…õ
525	,\ k√°
354	,\ k…õÃ
383	,\ m
526	,\ n
334	,\ y
1685	,\ √
463	,\ √®
598	,\ √©\ 
489	,\ √≠
1630	,\ ≈
1411	,\ ≈ã
441	,\ ≈ãa\ 
408	,\ ≈ã√°
329	,\ ∆
843	,\ «
824	,\ «π
2648	,\ ‚Ä
485	,\ ‚ÄúK
405	-fe
477	-ka
1372	-kp
387	-kpa
330	-kpu
693	-ku
640	-kul
534	-kulu∆
897	-k…
405	-k…î
492	-k…õ
1134	-la
1078	-laa
426	-laa\ 
560	-laai\ 
803	-le
736	-lee
566	-leei\ 
366	-l√
777	-ma
467	-maa\ 
370	-m…
368	-m…õ
482	-na
824	-ni
740	-ni\ 
1556	-nuu
478	-nuu\ 
846	-nuui\ 
622	-n…õ
1044	-pe
1036	-pere
554	-pere\ 
1307	-p…
380	-p…î
927	-p…õ
646	-p…õr…
331	-se
692	-si
401	-sin
401	-sinaa
360	-so
454	-su
1199	-s√
898	-s√£a
368	-s√£a\ 
493	-s√£ai
1119	-s…
941	-s…õ≈ã
362	-ta
340	-taa
494	-te
589	-tu
365	-tu…
375	-t…
575	-wa
479	-wal
786	-wo
750	-woo
360	-woo\ 
342	-wu
464	-w√
356	-w√¢
352	-w√¢la
398	-w…
384	-w…î
375	-w…îl…
11387	-≈ã
1490	-≈ãa\ 
393	-≈ãa\ d
8212	-≈ãai\ 
460	-≈ãu≈ã
4075	-∆É
3781	-∆Éela
475	.\ A
337	.\ A\ 
2026	.\ D
395	.\ Da\ 
1232	.\ D√≠
715	.\ D√≠\ 
610	.\ G
1841	.\ K
358	.\ Ka\ 
607	.\ K…õÃ
657	.\ M
727	.\ N
440	.\ Z
1570	.\ √
902	.\ √à\ 
1094	.\ ≈
936	.\ ≈ä
395	.\ ≈äa\ 
1054	.\ «∏
397	.\ «∏ya
357	.\ «∏√
2327	.‚Ä
332	.‚Äô
1995	.‚Äù
334	.‚Äù\ 
343	?‚Ä
478	B…õ
605	Da\ 
754	Dee∆
754	Dee∆É√
1950	D√≠
1101	D√≠\ 
1931	Eezu
1931	Eezu…õ
695	G√¢
603	G√¢l
600	G√¢lo≈
418	G…õ
352	G…õÃ
534	Ize
370	Ize\ 
996	Ka\ 
911	K√°
394	K√∫
1635	K…õ
1257	K…õÃÅl
336	K…õÃÅt
493	Mose
436	M…õ
878	MÃÄ
665	MÃÄ…õn
1405	Nya
1390	Nya\ ∆É
690	T√£i\ 
3690	Y√¢
3670	Y√¢w
3670	Y√¢w…õ
630	Zer
582	Zeru
561	Zerus√
714	Zuda
692	Z…õ
457	a\ A
621	a\ E
467	a\ Eezu
443	a\ I
411	a\ M
371	a\ S
864	a\ Y
771	a\ Y√¢w
908	a\ Z
4192	a\ a\ 
975	a\ a\ g…
824	a\ b
6718	a\ d
1778	a\ da\ 
483	a\ di
3115	a\ d√≠
939	a\ d√≠\ 
718	a\ d√≠k
447	a\ d√Æa
1885	a\ f
692	a\ f√©\ 
390	a\ f…õ
5895	a\ g
587	a\ gb
741	a\ g√
4364	a\ g…
375	a\ g…î
2307	a\ g…õ…
1660	a\ g…õÃ
12203	a\ k
551	a\ ka
2259	a\ kp
395	a\ kpa
449	a\ kp√
965	a\ kp…õ
4929	a\ k√
1654	a\ k√°
390	a\ k√°a
921	a\ k√¢
547	a\ k√¢a
351	a\ k√¢l
820	a\ k√©l
537	a\ k√∫
3543	a\ k…
1383	a\ k…î
372	a\ k…îl
680	a\ k…îÃ
2111	a\ k…õÃ
3762	a\ l
726	a\ la
374	a\ la\ 
1539	a\ l√
712	a\ l√°a
443	a\ l…îi
5828	a\ m
2056	a\ ma
550	a\ ma\ 
844	a\ maa\ 
1423	a\ m√
957	a\ m√°≈
904	a\ m…õn
628	a\ mÃÄ
3852	a\ n
475	a\ naa
1110	a\ ny
592	a\ nyii
373	a\ ny√≠
1060	a\ n√
438	a\ n√∫u
615	a\ n…
328	a\ n…õ
7752	a\ p
346	a\ pere
4745	a\ p√¢i
357	a\ p√¥l
884	a\ p…îÃ
3543	a\ s
510	a\ so
477	a\ so≈ã
458	a\ su
978	a\ s√
821	a\ s…
4313	a\ t
1773	a\ t√
494	a\ t√£i
381	a\ t√∫…
1781	a\ t…
692	a\ t…î
724	a\ t…õÃ
1622	a\ w
480	a\ wa
485	a\ w√
1427	a\ y
598	a\ y√
574	a\ y…õÃ
1252	a\ z
575	a\ zu
4026	a\ √
1592	a\ √®\ 
441	a\ √®\ k
1375	a\ √©\ 
943	a\ √≠
5257	a\ ≈
4608	a\ ≈ã
645	a\ ≈ã√°
1862	a\ ≈ã…î
1110	a\ ≈ãÃÄ
3907	a\ ∆
3516	a\ ∆É
450	a\ ∆Éa
1454	a\ ∆Ée\ 
1249	a\ ∆É√
640	a\ ∆É√©
3353	a\ «
3310	a\ «π
1260	a\ «πy
757	a\ «πy…
1196	a\ «π√
679	a\ «π…
370	a\ «π…î
833	a\ …
802	a\ …£
491	a\ …£el
3433	a,\ 
740	a,\ k
697	a-k
401	a-kp
1658	a-l
330	a-la
734	a-le
588	a-leei
739	a-n
347	a-ni\ 
1112	a-p
789	a-p…
476	a-p…õr
1243	a-s
365	a-s…
944	a-t
1091	a-w
503	a-wa
407	a-wala
356	a-w√
331	a-w√¢l
460	a-≈ãa\ 
2189	a-≈ãai
752	a-∆Éel
3716	a.\ 
415	a.\ D√≠
525	a.\ K
435	a.\ √
482	a.‚Äù
12471	aa\ 
745	aa\ a\ 
471	aa\ f
2384	aa\ k
367	aa\ kp
774	aa\ k√
667	aa\ k…õ
474	aa\ l
1819	aa\ m
375	aa\ ma
805	aa\ m√°
458	aa\ m…õ
727	aa\ n
465	aa\ p
832	aa\ s
991	aa\ t
382	aa\ t√
360	aa\ t…õ
603	aa\ w
400	aa\ waa
578	aa\ √
387	aa\ √©\ 
2679	aa-
830	aa-l
492	aa-lee
365	aa-t
382	aa-≈ãa
1024	aa.
542	aa.\ 
3150	aai
2409	aai\ 
467	aai\ su
387	aai.
733	aa∆É
435	aa∆Éa\ 
21614	ai\ 
326	ai\ Y
606	ai\ a\ 
1735	ai\ da\ 
3161	ai\ d√≠
987	ai\ d√Æ
3926	ai\ k
375	ai\ kp
383	ai\ k√°
1529	ai\ k√©
729	ai\ k…õ
908	ai\ l
419	ai\ l√°
1713	ai\ m
746	ai\ ma
661	ai\ m…õ
885	ai\ p
478	ai\ p…î
1058	ai\ su
547	ai\ su\ 
382	ai\ s√
518	ai\ t
590	ai\ √
1492	ai\ ≈ã√
3062	ai,
2919	ai,\ 
451	ai,\ d
635	ai,\ ‚Ä
2449	ai.
1144	ai.\ 
1999	ala
617	ala\ 
586	ala-
388	alai\ 
1243	alo
950	alo≈
753	alo≈ã\ 
409	al√
358	al√¥≈ã
604	ama
1150	ana
591	ana≈
980	ara
365	ara-
703	ar√
365	ar√¢
332	ar√™
1129	aya
528	aya\ 
643	a√¢
396	a√¢i
6040	a≈ã
4496	a≈ã\ 
373	a≈ã\ d
398	a≈ã\ k
370	a≈ã\ m
454	a≈ã\ ≈ã
480	a≈ã-
453	a≈ã…
401	a≈ã…î…
905	a∆É
798	a∆Éa
405	bel
1455	ber
1266	bere
1101	berei\ 
841	buu
722	buu\ 
1330	b…î
630	b…îÃ
1116	b…õ
677	b…õÃ
10675	da\ 
929	da\ d
527	da\ d√≠
463	da\ f
327	da\ f√©
419	da\ g
1872	da\ k
523	da\ kp…
557	da\ m
1096	da\ p
855	da\ p√¢
335	da\ s
800	da\ ≈
487	da\ ≈ã…
518	da\ «
413	da-
583	daa
332	daa-
1018	dia
338	dia\ 
550	diai
17530	d√≠
7129	d√≠\ 
835	d√≠\ d√
342	d√≠\ k√
871	d√≠\ k…
564	d√≠\ l√
442	d√≠\ p√
810	d√≠f
527	d√≠fe\ 
3620	d√≠k
576	d√≠kaa
1322	d√≠k…õ
925	d√≠l
572	d√≠m
402	d√≠n
787	d√≠p
361	d√≠p…î
813	d√≠s
655	d√≠t
432	d√≠w
480	d√≠y
368	d√≠≈
3071	d√Æ
2512	d√Æa
407	d√Æy
406	d√Æy…õ
1010	d…î
425	d…în
425	d…în…î
687	d…õ
416	d…õÃ
427	e\ Y
407	e\ Y√
406	e\ Y√¢w
739	e\ a
734	e\ a\ 
1842	e\ d
569	e\ da\ 
1045	e\ d√≠
568	e\ d√≠\ 
361	e\ g
2225	e\ k
479	e\ kp
765	e\ k√
546	e\ k…õÃ
882	e\ l
462	e\ l…
2303	e\ m
980	e\ ma
405	e\ ma\ 
483	e\ mu
421	e\ m…õi
676	e\ n
1126	e\ p
650	e\ p√
401	e\ p…
990	e\ s
338	e\ s√
635	e\ t
1231	e\ √
576	e\ √®\ 
439	e\ √©\ 
817	e\ ≈
764	e\ ≈ã
393	e\ ∆
386	e\ «
376	e\ «π
478	e,\ 
492	e-≈ãai
550	e.\ 
5217	ee\ 
934	ee\ d
541	ee\ d√≠
930	ee\ k
748	ee\ m
484	ee\ s
437	ee-
906	eei
803	eei\ 
1541	eer
1511	eer…
906	eer…õ\ 
755	ee∆É
754	ee∆É√©
4719	ei\ 
411	ei\ d
564	ei\ k
453	ei\ ma
463	ei\ su
370	ei\ √
473	ei,
433	ei,\ 
730	ei.
338	ei.\ 
332	eka
4608	ela
973	ela\ 
3182	elai
1352	elai\ d
478	elai\ k
3111	ele
847	ele\ 
555	ele-
708	elei\ 
637	el…
535	el…î≈ã
411	era
3798	ere
1222	ere\ 
424	ere.
1766	erei
377	eri
585	eru
562	erus
561	erus√¢
1515	er…õ
1931	ezu…
776	ezu…õ\ 
1073	ezu…õ-
1239	e≈ã
702	e≈ã\ 
1154	e∆É
367	e∆Ée
363	e∆Éele
754	e∆É√
735	e∆É√©\ 
873	e…£
654	e…£e
656	fa\ 
1609	fe\ 
1357	feer
1353	feer…õ
1863	f√©
1700	f√©\ 
371	f√©\ p√
1181	f√™
1154	f√™i
844	f√™i,\ 
1371	f…õ
389	f…õl
674	f…õÃ
339	f…õÃÇ…
699	gb√
622	gb…
438	gb…õ
915	g√°
857	g√°a
415	g√°a\ a
830	g√¢
742	g√¢l
741	g√¢lo≈
340	g√©
329	g√Æ
1572	g…î
346	g…îl
781	g…îÃ
6590	g…õ
2333	g…õ…
2326	g…õ…õ\ 
3980	g…õÃ
1201	g…õÃÄ\ 
889	g…õÃÅ\ 
1161	g…õÃÅ…
500	g…õÃÇi
354	i\ E
740	i\ Y
659	i\ Y√¢w
400	i\ Z
4077	i\ a
4048	i\ a\ 
770	i\ a\ g…
435	i\ a\ k
441	i\ a\ p√
346	i\ b
10954	i\ d
3245	i\ da\ 
387	i\ da\ d
606	i\ da\ k
418	i\ da\ p
5440	i\ d√≠
2394	i\ d√≠\ 
1188	i\ d√≠k
1157	i\ d√Æa
2220	i\ f
514	i\ fe
493	i\ feer
1454	i\ f√
1076	i\ f√™i
1950	i\ g
460	i\ g√°a
476	i\ g…õÃ
13707	i\ k
1889	i\ kp
443	i\ kp√
910	i\ kp…
433	i\ kp…î
477	i\ kp…õ
512	i\ kul
5853	i\ k√
2002	i\ k√°
633	i\ k√°\ 
737	i\ k√°a
424	i\ k√¢a
2270	i\ k√©l
455	i\ k√∫
706	i\ k…î
403	i\ k…îÃ
3874	i\ k…õÃ
3792	i\ l
949	i\ la
503	i\ la\ 
330	i\ lai
895	i\ l√°
515	i\ l√°a
839	i\ l…õ
345	i\ l…õ…
491	i\ l…õÃ
9082	i\ m
5415	i\ ma
1697	i\ ma\ 
626	i\ ma,\ 
1409	i\ ma.
661	i\ ma.\ 
659	i\ maa\ 
553	i\ mai
836	i\ mu
636	i\ m√
1581	i\ m…õ
720	i\ m…õi
653	i\ m…õn
504	i\ mÃÄ
3034	i\ n
530	i\ naa
1341	i\ ny
654	i\ nyii
357	i\ ny√≠
587	i\ n√
332	i\ n…îÃ
2592	i\ p
1131	i\ p√
384	i\ p√¢i
348	i\ p√¥l
695	i\ p…îÃ
5653	i\ s
438	i\ sa
3757	i\ su
1582	i\ su\ 
446	i\ su-∆
759	i\ su.
416	i\ su.\ 
513	i\ sui
906	i\ s√
2999	i\ t
1346	i\ t√
742	i\ t√≠
455	i\ t√≠\ 
948	i\ t…î
493	i\ t…îÃ
470	i\ t…õ
559	i\ w
1165	i\ y
634	i\ y√
342	i\ y…õÃ
432	i\ z
3751	i\ √
1437	i\ √®\ 
464	i\ √®\ k
1323	i\ √©\ 
900	i\ √≠
6901	i\ ≈
1277	i\ ≈ã√°
2694	i\ ≈ã√≠
994	i\ ≈ã…î
384	i\ ≈ãÃÄ
1229	i\ ∆
655	i\ ∆É√
384	i\ ∆É√©
1506	i\ «
1482	i\ «π
464	i\ «πy
523	i\ «π√
437	i\ …£
8804	i,\ 
343	i,\ da\ 
774	i,\ d√≠
347	i,\ g
846	i,\ k
795	i,\ √
380	i,\ √®\ 
600	i,\ ≈ã
361	i,\ «π
2285	i,\ ‚
2014	i,\ ‚Äú
629	i-k
455	i-n
348	i-p
1250	i-s
381	i-si
356	i-sina
608	i-t
327	i-≈ãa\ 
1955	i-≈ãai
3362	i.\ 
532	i.\ D
513	i.\ K
416	i.\ √
611	i.‚Äù
1432	ia\ 
553	ia-
887	iai
728	iai\ 
8446	ii\ 
383	ii\ a\ 
523	ii\ d
420	ii\ g
1650	ii\ k
597	ii\ k√
506	ii\ k…õ
911	ii\ m
1045	ii\ s
358	ii\ su\ 
464	ii\ √
756	ii\ ≈ã√
2686	ii-
929	ii-s
353	ii-sin
819	ii-≈ãa
680	ili
341	ili\ 
846	ina
538	inaa
410	inaai\ 
371	ini
401	iri
824	i√Æ
651	i√Æ\ 
1969	i≈ã
1219	i≈ã\ 
813	i…õ
1049	i…£
417	i…£e
374	i…£√£≈
1514	ka\ 
1094	kaa
944	kaa\ 
793	kal
647	kalo
647	kalo≈ã
497	kar
342	kara
444	kel
394	kele
327	kil
342	kol
2224	kpa
844	kpaa
724	kpaa\ m
407	kpan
369	kpana≈
544	kpaya
437	kpe
350	kpi
368	kpo
643	kpu
2152	kp√
947	kp√Æ
817	kp√Æ≈ã
5178	kp…
1969	kp…î
694	kp…îÃÅ
327	kp…îÃÇ
3209	kp…õ
518	kp…õt…
406	kp…õÃÄ
1521	kp…õÃÅ
2547	kul
1117	kula
665	kulu
661	kulu∆É
752	kul√
683	kul√¢i
1027	kwa
528	kwa\ 
449	kwaa
532	k√†
358	k√†a
7445	k√°
2045	k√°\ 
375	k√°\ ≈ã
1973	k√°a
642	k√°k
552	k√°o
2306	k√¢
1339	k√¢a
828	k√¢lo≈
3967	k√©
3673	k√©l
3602	k√©lee
443	k√≥
383	k√≥r
383	k√≥ra≈
403	k√¥
1222	k√πl
1163	k√πla\ 
2587	k√∫
630	k√∫\ 
751	k√∫l
585	k√∫la\ 
626	k√ª
5750	k…î
365	k…î-ku
1381	k…îl
655	k…îl…î
571	k…îl…õ
385	k…î…î
2557	k…îÃ
581	k…îÃÅ\ 
369	k…îÃÅ…
18130	k…õ
1490	k…õ\ 
364	k…õ-
15928	k…õÃ
7139	k…õÃÄ\ 
2957	k…õÃÅ\ 
792	k…õÃÅ-
444	k…õÃÅl
877	k…õÃÅt
658	k…õÃÅ…
2196	k…õÃÇi
10740	la\ 
852	la\ a\ 
865	la\ d
366	la\ d√≠
1406	la\ k
746	la\ k√
376	la\ k√©
918	la\ l
580	la\ l√°
815	la\ m
463	la\ ma
490	la\ n
350	la\ t
386	la\ z
479	la\ √
797	la\ ≈ã
457	la\ ≈ã…
3204	la-
612	la-p
476	la-p…õ
419	la-t
807	la-w
407	la-wal
331	la-w√¢
441	la-≈ãa
590	la.
1929	laa
908	laa\ 
735	laai
5948	lai
4373	lai\ 
487	lai\ da
903	lai\ d√
392	lai\ k√
740	lai,\ 
670	lai.
916	la≈ã\ 
1332	le\ 
700	le-
4886	lee
3802	lee\ 
646	lee\ d√
666	leei
1101	lei
875	lei\ 
487	le≈ã
2241	li\ 
382	li\ k
436	li\ t
403	li\ t…î
710	li-
350	li-≈ãa
1484	lii
978	lii\ 
382	lii-
407	li√Æ
757	lo\ 
369	lo-
561	loi
477	loi\ 
2815	lo≈ã\ 
3275	lu\ 
1321	lu\ m
879	lu\ m…õ
483	lu-
372	lu.
365	lui
750	lu∆É
570	lu∆Éa-
2596	l√°
395	l√°\ 
1828	l√°a
432	l√°a\ s
344	l√°a\ t
1158	l√¢
344	l√¢a
731	l√¢i
691	l√™
418	l√™e
708	l√¨
660	l√¨\ 
1280	l√≠
980	l√≠\ 
507	l√≥
995	l√¥
328	l√¥nii
490	l√¥≈
405	l√¥≈ã\ 
8995	l…î
2246	l…î\ 
542	l…î\ ∆É
1015	l…î-
381	l…î-w…
2188	l…îi
1435	l…îii\ 
1039	l…î≈ã\ 
1561	l…îÃ
1161	l…îÃÅ…
9507	l…õ
3483	l…õ\ 
336	l…õ\ ma
484	l…õ-
679	l…õ≈
427	l…õ≈ã\ 
1726	l…õ…õ
675	l…õ…õ\ 
375	l…õ…õi
2349	l…õÃ
413	l…õÃÄ…
475	l…õÃÅl
791	l…õÃÅ…
5374	ma\ 
605	ma\ a
668	ma\ d
533	ma\ k
366	ma\ n
641	ma\ √
372	ma\ √©\ 
345	ma\ ∆
494	ma\ «
415	ma\ «πy
1333	ma,
1248	ma,\ 
451	ma-
2729	ma.
1324	ma.\ 
4793	maa
3950	maa\ 
491	maa\ k…
409	maa\ wa
596	maa-
1642	mai
360	mai\ 
698	mai,
486	mai.
610	mii
372	mii-
817	mu\ 
490	mu-
393	mu.
436	mui
429	m√†
1433	m√°
1421	m√°≈
1333	m√°≈ã\ 
614	m√¢
2023	m√≤
1947	m√≤\ 
390	m√≤\ «π
1104	m…î
455	m…î…
8105	m…õ
2944	m…õi
423	m…õi\ f
563	m…õi\ k
4088	m…õn
3309	m…õni\ 
791	m…õÃ
487	m…õÃÇn
3170	mÃÄ
1012	mÃÄa
713	mÃÄ√
1094	mÃÄ…
947	mÃÄ…õn
594	na\ 
3950	naa
2095	naa\ 
645	naa.
956	naai
1071	na≈ã
415	na≈ã\ 
359	na≈ã…î
525	ne\ 
7807	ni\ 
596	ni\ d
1174	ni\ f
1058	ni\ f√™
911	ni\ k
423	ni\ l
2651	ni\ m
678	ni\ ma\ 
499	ni\ ma,
860	ni\ ma.
387	ni\ n
1176	ni-
748	ni-≈ãa
2829	nii
2074	nii\ 
472	nii\ ≈ã
465	nii-
358	nii-si
817	ni≈ã
477	ni≈ã\ 
843	no\ 
2509	nuu
686	nuu\ 
1367	nuui
2458	nyi
2424	nyii
395	nyii\ k
700	nyii-≈
1497	ny√
1409	ny√≠
1104	ny√≠i\ 
1290	ny…
1165	ny…îÃ
442	ny…îÃÅ
722	ny…îÃÇ
443	n√°
424	n√°a
412	n√°a≈ã
874	n√¢
476	n√¢a
347	n√¢≈ã
1935	n√≠
1539	n√≠\ 
1365	n√Æ
596	n√Æi\ 
1337	n√∫u
366	n√∫u\ d
1014	n√ª
546	n√ªai\ 
3938	n…î
2180	n…î\ 
1258	n…îÃ
1196	n…îÃÅ\ 
2293	n…õ
847	n…õn
522	n…õn√Æ
570	n…õÃÉ…
355	o\ d
801	o\ k
377	o\ k…
333	o\ k…õÃ
496	o\ l
342	o\ l…
683	o\ m
484	o\ s
451	o\ t
421	o-≈ãai
1437	oi\ 
491	oli
373	oli\ 
521	olo
352	oma
582	ono
1128	oo\ 
505	oo-
386	ooi
364	ooi\ 
493	ose
479	ose\ 
5125	o≈ã
3231	o≈ã\ 
1376	o≈ã-
1099	paa
958	paa\ 
746	paa\ m√
420	pan
399	pana
378	pana≈ã
544	paya
330	pel
2284	per
2065	pere
1016	pere\ 
423	pere.
399	perei
353	puu
904	p√†
614	p√†\ 
971	p√°
628	p√°\ 
7247	p√¢
6780	p√¢i
544	p√¢i\ d
519	p√¢i\ g
1862	p√¢i\ k
548	p√¢i\ l
387	p√¢i\ m
338	p√¢i\ p
487	p√¢i\ ≈
1511	p√Æ
556	p√Æl
432	p√Æla≈
823	p√Æ≈
705	p√Æ≈ã\ 
1992	p√¥
1927	p√¥l
1434	p√¥lu\ 
370	p√∫
6673	p…î
389	p…î\ 
475	p…îl…î
334	p…îr
3620	p…îÃ
1335	p…îÃÅ\ 
376	p…îÃÇl
734	p…îÃÇr
6601	p…õ
559	p…õl…õ
1059	p…õr…õ
518	p…õt
518	p…õt…õ
2901	p…õÃÅ
630	p…õÃÅl
1564	p…õÃÅn
491	p…õÃÅr
819	ra\ 
489	ra-
924	ra≈ã\ 
1461	re\ 
436	re.
1834	rei
1612	rei\ 
553	re≈ã
1409	ri\ 
434	ria
355	ru\ 
564	rus
561	rus√
561	rus√¢l
445	r√¢
402	r√™
950	r…î
348	r…î≈
4107	r…õ
1976	r…õ\ 
482	r…õ\ k
1228	r…õi\ 
528	r…õi\ m
989	saa
638	saa∆
621	saa∆Éa
533	sal
468	sala
407	sam
396	sama
590	se\ 
571	see
390	see\ 
568	se…
526	se…£
537	sia
571	sin
526	sina
440	sinaai
381	sir
703	si…
691	si…£
590	so≈ã-
2836	su\ 
328	su\ a
647	su\ k
450	su,
414	su,\ 
970	su-
543	su-∆
542	su-∆Ée
1271	su.
663	su.\ 
380	sua
798	sui
404	sur…î
921	suu
529	suui\ s
386	s√°
1405	s√¢
968	s√¢l
560	s√¢l…õ
1365	s√£
1240	s√£a
620	s√£ai\ 
346	s√®
544	s√¨
443	s√¨…
442	s√¨…£e
647	s√≠
462	s√≠…
451	s√≠…£e
485	s√Æ
1524	s…î
471	s…îl
465	s…îl…î
556	s…îny…
2292	s…õ
337	s…õ\ 
1346	s…õ≈ã\ 
1477	taa
844	taa-
395	taa-le
359	te∆É
358	te∆Éel
358	tii
346	too
557	tu…õ
749	t√°
435	t√°m
425	t√°maa
1063	t√£
1056	t√£i
2589	t√≠
730	t√≠\ 
604	t√≠,
654	t√≠i
445	t√≠i\ k
541	t√≤
395	t√≤o
412	t√≥
592	t√∫
560	t√∫…
356	t√∫…õ-
3886	t…î
1071	t…în
1070	t…în…î
1021	t…î…
417	t…î…î\ 
350	t…î…îÃ
1702	t…îÃ
417	t…îÃÄ…
410	t…îÃÅ…
604	t…îÃÇ
6449	t…õ
1268	t…õ\ 
1273	t…õi
1121	t…õ…
557	t…õ…õ\ 
418	t…õ…õÃ
2397	t…õÃ
912	t…õÃÄ…
622	t…õÃÅ…
768	u\ a\ 
1306	u\ d
830	u\ da
377	u\ f
2086	u\ k
732	u\ k√
387	u\ k√°
536	u\ k…õÃ
559	u\ l
373	u\ l…
329	u\ l…îÃ
1594	u\ m
488	u\ ma
997	u\ m…
886	u\ m…õi
505	u\ n
349	u\ p
698	u\ s
817	u\ t
334	u\ t√
362	u\ t…
671	u\ √
446	u\ √©\ 
469	u\ ≈
451	u\ ≈ã
800	u,\ 
599	u-k
490	u-n
331	u-≈ãai
869	u-∆É
834	u-∆Éel
1239	u.\ 
661	ua\ 
718	uda
478	uda\ 
3872	ui\ 
345	ui\ d
328	ui\ k
726	ui\ s
343	ui\ su-
611	ui,
572	ui,\ 
490	ui.
1282	ula
997	ula\ 
1396	ulu
665	ulu∆
663	ulu∆Éa
794	ul√
714	ul√¢
575	ul√¢i\ 
396	ul…
413	uru
502	ur…
498	ur…î
561	us√¢
560	us√¢l…
1826	uu\ 
413	uu\ k
333	uu\ l
593	uu-
2290	uui
2145	uui\ 
533	uui\ su
1882	u≈ã
1483	u≈ã\ 
751	u∆Éa
568	u∆Éa-≈
2725	u…õ
1060	u…õ\ 
1338	u…õ-
924	u…õ-≈ã
400	v√©
394	v√©\ 
336	v…õ
861	wa\ 
1567	waa
839	waa\ 
438	waai\ 
594	wala
365	wol
1019	woo
539	woo\ 
338	wooi
498	wul
342	wur
1204	w√°
347	w√°la\ 
618	w√°la-
520	w√¢
368	w√¢l
343	w√≥
1883	w…î
585	w…îl
584	w…îl…î
1253	w…îÃ
975	w…îÃÅl
4520	w…õ
3682	w…õ…
3165	w…õ…õ\ 
521	w…õÃ
404	w…õÃÇl
2767	ya\ 
1471	ya\ ∆
1404	ya\ ∆Ée
583	ya-
596	yaa
509	yaa\ 
1061	ya≈ã\ 
919	yee
733	yee\ 
327	yee\ m
2456	yii
1746	yii\ 
708	yii-
708	yii-≈ã
870	y√°
389	y√°\ 
1039	y√¢
356	y√¢\ 
850	y√£a
451	y√£a\ 
1181	y√©
842	y√©e\ 
489	y√©e\ m
1204	y√™
1170	y√™ei
570	y√™ei\ 
386	y√™ei.
1549	y√≠
1282	y√≠i
359	y√≠i\ k
1508	y…î
1200	y…îÃ
441	y…îÃÅm
735	y…îÃÇ≈
5346	y…õ
2659	y…õ…
763	y…õ…õ\ 
1617	y…õ…õi
2262	y…õÃ
1974	y…õÃÇ…
372	ze\ 
724	zu\ 
1931	zu…õ
868	zu…õ-≈
519	z√¢
487	z√¢l
371	z√¢la\ 
2540	Ä\ a
2475	Ä\ a\ 
514	Ä\ d
376	Ä\ d√
1074	Ä\ k
665	Ä\ k…
616	Ä\ k…õÃ
649	Ä\ l
461	Ä\ la
1146	Ä\ n
646	Ä\ n√
483	Ä\ n√≠\ 
647	Ä\ t
534	Ä\ t√
359	Ä\ t√≠,
347	Ä\ ≈
345	Ä\ «
342	Ä\ «π
398	Äaa
516	Äel
494	Äele
480	Äl…
344	Äl…õ
484	Ät…õ
372	Äw√
360	Äw√°
342	Äw√°la
372	Äw…
367	Äw…õ
653	ÄúK
388	Äú√
426	Äú≈
341	Äú≈ä
491	Äù\ 
512	Ä√°
791	Ä√¢
779	Ä√¢l
671	Ä√¢la-
594	Ä√≥
790	Ä…î
488	Ä…î\ 
3684	Ä…õ
1621	Ä…õ\ 
1612	Ä…õn
660	Ä…õni\ 
715	Ä…õnii
1276	Å\ a\ 
500	Å\ d
371	Å\ d√
793	Å\ k
420	Å\ m
969	Å\ n
410	Å\ n√
335	Å\ n√≠\ 
381	Å\ p
369	Å\ t
391	Å\ y
836	Å\ ∆
815	Å\ ∆É
500	Å\ ∆É√≤
354	Å-n
445	Å-∆É
445	Å-∆Éel
329	Å.\ 
904	Åi\ 
4722	Ål…
1506	Ål…î
454	Ål…î≈ã
3216	Ål…õ
691	Ål…õ…õ
487	Åm…
443	Åm…î
414	Åm…î…î
1658	Åni
1278	Åni\ 
1007	Åni\ f√
857	Ån…î
921	År…
811	År…õ
546	År…õi\ 
1265	Åt…õ
745	Åt…õi\ 
2543	Å…î
960	Å…î\ 
1281	Å…îl
1122	Å…îlu\ 
3831	Å…õ
3525	Å…õ\ 
361	Å…õ\ d√
4306	Çi\ 
936	Çi\ a
339	Çi\ d
483	Çi\ k
387	Çi\ n
424	Çi.
446	Çli
365	Çlii
542	Çl…
553	Çni
486	Çni\ 
694	Çri
632	Çri\ 
1640	Ç≈ã
1200	Ç≈ã\ 
396	Ç≈ã-
817	Ç…î
478	Ç…î\ 
2993	Ç…õ
2652	Ç…õ\ 
788	Ç…õ\ be
1376	Éa\ 
630	Éa-
591	Éa-≈
590	Éa-≈ãa
1560	Ée\ 
4450	Éel
4020	Éela
2817	Éelai\ 
428	Éele
655	Éy√
343	Éy√¢
326	Éy…õ
3002	É√©
2949	É√©\ 
698	É√©\ k…
980	É√≤
901	É√≤\ 
829	É√≥
367	É√≥\ 
725	É√¥
346	É√¥i
709	É…î
1759	É…õ
551	É…õ\ 
686	É…õÃ
413	É…õÃÅi
439	Ñy√
368	Ñy√£
914	äa\ 
676	äa\ p
651	äa\ p√¢
603	ä√°
436	ä√°\ 
466	ä…î
1021	äÃÄ
556	äÃÄ√
467	äÃÄ√¢l
400	ã\ Z
1024	ã\ a
1010	ã\ a\ 
1756	ã\ d
1049	ã\ da
631	ã\ d√
514	ã\ f
2804	ã\ k
477	ã\ kp
1020	ã\ k√
862	ã\ k…
585	ã\ k…õÃ
1306	ã\ l
472	ã\ l√
586	ã\ l…
2225	ã\ m
1309	ã\ ma
404	ã\ m…
1070	ã\ n
364	ã\ ny
798	ã\ p
369	ã\ p…
1879	ã\ s
375	ã\ sa
954	ã\ su
1279	ã\ t
336	ã\ t√
610	ã\ t…
1745	ã\ √
1062	ã\ √®
424	ã\ √©
1707	ã\ ≈
1666	ã\ ≈ã
627	ã\ ≈ã…î
602	ã\ ∆
511	ã\ ∆É
705	ã\ «
697	ã\ «π
1001	ã,\ 
416	ã-l
625	ã-n
531	ã-s
1708	ã-≈ã
1460	ã-≈ãai
462	ã-∆É
434	ã-∆Éel
770	ã.\ 
2982	ãa\ 
446	ãa\ d
387	ãa\ k
882	ãa\ p
745	ãa\ p√¢
8912	ãai
8359	ãai\ 
790	ãai\ da
2155	ãai\ d√
974	ãai\ k√
468	ãai\ k…
374	ãai\ m…
366	ãai\ su
738	ãai\ ≈ã
1472	ãu≈ã
409	ãw√
4116	ã√°
2517	ã√°\ 
381	ã√°n
3406	ã√≠
3162	ã√≠\ 
7071	ã…î
1084	ã…îk
344	ã…îk…î
481	ã…îl
664	ã…în
466	ã…îp
404	ã…îp…õ
921	ã…îs
397	ã…îsuu
482	ã…ît
773	ã…î…
373	ã…î…î\ 
978	ã…îÃ
829	ã…îÃÅn
833	ã…õ
514	ã…õÃ
508	ã…õÃÅi
2968	ãÃÄ
441	ãÃÄe
422	ãÃÄele
539	ãÃÄw
358	ãÃÄw…õ
1300	ãÃÄ√
903	ãÃÅ
645	ãÃÅg
459	î\ a
453	î\ a\ 
891	î\ d
506	î\ da
1472	î\ k
439	î\ kp
614	î\ k…
436	î\ k…õÃ
791	î\ m
335	î\ ma
474	î\ n
689	î\ p
495	î\ p√
469	î\ s
377	î\ t
547	î\ √
582	î\ ≈
523	î\ ≈ã
834	î\ ∆
793	î\ ∆É
357	î,\ 
704	î-k
525	î-ku
520	î-kulu
430	î-w
381	î-w…
372	î-w…îl
645	î-≈ã
495	î-≈ãai
468	î.\ 
381	îar
378	îara
1321	îi\ 
3090	îii
2592	îii\ 
376	îii\ ma
739	îii\ su
332	îii\ ≈ã
466	îii-
365	îii-≈ã
466	îk√
722	îk…
679	îk…î
1352	îlu
1143	îlu\ 
871	îlu\ m…
3582	îl…
2872	îl…î
538	îl…î\ ∆
710	îl…õ
368	îm…
780	îni
691	îny…
683	îny…îÃ
509	în√
1777	în…
1571	în…î
449	îp…
423	îp…õ
414	îp…õÃÅ
516	îsu
404	îsuu
377	îsuui\ 
1440	î√¢l
1214	î√¢la\ 
3803	î≈ã
2686	î≈ã\ 
491	î≈ã-
4040	î…î
1778	î…î\ 
605	î…î-
436	î…îi
536	î…îÃ
421	î…îÃÇi
1085	îÃÄ
587	îÃÄ…
487	îÃÄ…î\ 
10569	îÃÅ
3460	îÃÅ\ 
581	îÃÅ\ a\ 
544	îÃÅ-
402	îÃÅ.
1581	îÃÅl
1506	îÃÅl…î
443	îÃÅm
443	îÃÅm…î
881	îÃÅn
849	îÃÅn…î
2533	îÃÅ…
960	îÃÅ…î\ 
1280	îÃÅ…îl
4998	îÃÇ
687	îÃÇi
663	îÃÇl
848	îÃÇr
632	îÃÇri\ 
1555	îÃÇ≈
1133	îÃÇ≈ã\ 
387	îÃÇ≈ã-
794	îÃÇ…
461	îÃÇ…î\ 
1453	îÃÉ
769	îÃÉy
340	îÃÉy√¢
385	õ\ K
1886	õ\ a
1859	õ\ a\ 
1142	õ\ b
811	õ\ be
808	õ\ bere
2741	õ\ d
602	õ\ da
1967	õ\ d√
932	õ\ d√≠\ 
337	õ\ f
524	õ\ g
2874	õ\ k
1292	õ\ k√
778	õ\ k…
542	õ\ k…õÃ
1222	õ\ l
585	õ\ la
2452	õ\ m
1364	õ\ ma
346	õ\ m…
466	õ\ mÃ
332	õ\ mÃÄa
1532	õ\ n
401	õ\ na
459	õ\ n√
840	õ\ p
456	õ\ p√
535	õ\ s
943	õ\ t
496	õ\ t√
471	õ\ y
2964	õ\ √
1322	õ\ √®
479	õ\ √®\ m
987	õ\ √©
543	õ\ √≠
2226	õ\ ≈
1860	õ\ ≈ã
390	õ\ ≈ã√°
754	õ\ ≈ã…î
868	õ\ ∆
627	õ\ ∆É
897	õ\ «
886	õ\ «π
1322	õ,\ 
326	õ-m
1584	õ-≈ã
1344	õ-≈ãai
600	õ-∆
596	õ-∆É
595	õ-∆Éel
722	õ.\ 
5875	õi\ 
494	õi\ d
452	õi\ f
423	õi\ fee
992	õi\ k
381	õi\ k√°
933	õi\ m
386	õi\ s
482	õi\ ≈
2185	õi,
2060	õi,\ 
1597	õi,\ ‚Ä
807	õi-
644	õi.
732	õli
399	õli\ 
950	õl…
945	õl…õ
6441	õni
4382	õni\ 
377	õni\ kp
2174	õni\ ma
612	õni-
422	õni-≈ã
1237	õnii
419	õnii\ ≈
720	õn√
716	õn√Æ
349	õn√Æi\ 
1200	õr…
1187	õr…õ
364	õr…õi\ 
784	õt…
780	õt…õ
350	õy√
3159	õ≈ã
2202	õ≈ã\ 
474	õ≈ã-
13233	õ…õ
8441	õ…õ\ 
605	õ…õ\ a\ 
720	õ…õ\ d√
354	õ…õ\ k√
520	õ…õ\ ma
914	õ…õ\ √®
439	õ…õ\ √©
955	õ…õ\ ≈ã
621	õ…õ,
409	õ…õ-
350	õ…õ.
2347	õ…õi
1599	õ…õi,\ 
969	õ…õÃ
937	õ…õÃÇi
12165	õÃÄ
8876	õÃÄ\ 
2456	õÃÄ\ a\ 
363	õÃÄ\ d√
447	õÃÄ\ la
644	õÃÄ\ n√
533	õÃÄ\ t√
337	õÃÄ\ «π
430	õÃÄl
484	õÃÄt
484	õÃÄt…õ
1825	õÃÄ…
1619	õÃÄ…õ\ 
17865	õÃÅ
4481	õÃÅ\ 
695	õÃÅ\ a\ 
384	õÃÅ\ n√
552	õÃÅ\ ∆É
923	õÃÅ-
1201	õÃÅi
3246	õÃÅl
3143	õÃÅl…õ
1663	õÃÅn
1277	õÃÅni\ 
812	õÃÅr
811	õÃÅr…õ
1265	õÃÅt
1265	õÃÅt…õ
3794	õÃÅ…
3518	õÃÅ…õ\ 
9345	õÃÇ
386	õÃÇ\ 
4346	õÃÇi
883	õÃÇi\ a
391	õÃÇi\ k
365	õÃÇi\ n
684	õÃÇl
364	õÃÇlii
507	õÃÇn
454	õÃÇni\ 
2921	õÃÇ…
2627	õÃÇ…õ\ 
1169	õÃÉ
1011	õÃÉ…
541	õÃÉ…õ\ 
341	ú≈ä
423	†\ k
372	†\ k…
367	†\ k…õÃ
1056	†a\ 
454	°\ a\ 
502	°\ d
343	°\ d√
446	°\ g
1157	°\ k
514	°\ k√
393	°\ k…
440	°\ l
587	°\ m
376	°\ p
486	°\ t
732	°\ ≈
661	°\ ≈ã
4766	°a\ 
837	°a\ a
349	°a\ k
428	°a\ n
498	°a\ s
364	°a\ so≈
525	°a\ t
473	°a-
477	°a≈ã
492	°fe
485	°fe\ 
1475	°la
517	°la\ 
840	°la-
823	°ma
544	°maa
400	°na
332	°naa
489	°o\ 
1650	°≈ã
1364	°≈ã\ 
358	°…£
1814	¢a\ 
367	¢a\ k
1168	¢ai
805	¢ai\ 
7933	¢i\ 
675	¢i\ d
497	¢i\ d√≠
554	¢i\ g
1998	¢i\ k
334	¢i\ k√°
1162	¢i\ k…õ
650	¢i\ l
452	¢i\ m
399	¢i\ p
331	¢i\ s
620	¢i\ ≈
332	¢i\ «
351	¢i.
5346	¢la
2676	¢la\ 
341	¢la\ k√
563	¢la\ l√
359	¢la\ ≈ã
1409	¢la-
586	¢la-p…
827	¢lai
2248	¢lo
2216	¢lo≈
1543	¢lo≈ã\ 
495	¢lo≈ã-
561	¢l…õ
561	¢l…õ≈ã
3672	¢w…õ
3671	¢w…õ…õ
1078	¢≈ã
704	¢≈ã\ 
1359	£a\ 
1323	£ai
1210	£ai\ 
1629	£e\ 
1210	£el
1107	£ele
1808	£i\ 
1470	£√¢
1279	£√¢l
670	£√¢lai
380	£√£
378	£√£≈
544	£≈ã
475	£≈ã\ 
632	£…õ
576	®\ g
1955	®\ k
1628	®\ k…
1520	®\ k…õÃ
454	®\ l
351	®\ l√
1443	®\ m
1147	®\ m√
1079	®\ m√≤\ 
443	®\ ≈
408	®\ ≈ã
462	®e\ 
739	©\ d
436	©\ d√
544	©\ g
2247	©\ k
460	©\ k√
1442	©\ k…
1348	©\ k…õÃ
1220	©\ l
514	©\ l√
344	©\ l√≠\ 
657	©\ l…
590	©\ l…õÃ
845	©\ m
356	©\ n
1676	©\ p
1154	©\ p√
628	©\ p√¢i
502	©\ p…
380	©\ p…õÃ
515	©\ s
882	©\ t
384	©\ t√
439	©\ t…
337	©\ t…õÃ
414	©\ √
872	©\ ≈
825	©\ ≈ã
405	©\ ≈ã…î
404	©\ «
401	©\ «π
1217	©e\ 
519	©e\ m
399	©la
3873	©le
3770	©lee
703	©lee\ d
570	©lee\ k
378	©lee\ m
449	©re
418	©re≈
330	™\ k
326	™\ k…
1493	™ei
865	™ei\ 
399	™ei.
788	™i\ 
897	™i,
884	™i,\ 
500	¨…£e
701	≠\ a\ 
1984	≠\ d
1481	≠\ d√
790	≠\ g
368	≠\ g…
2560	≠\ k
825	≠\ k√
1301	≠\ k…
1025	≠\ k…õÃ
1307	≠\ l
803	≠\ l√
1467	≠\ m
501	≠\ ma
448	≠\ n
948	≠\ p
686	≠\ p√
893	≠\ s
398	≠\ su
681	≠\ t
393	≠\ t…
536	≠\ √
821	≠\ ≈
749	≠\ ≈ã
519	≠\ ∆
465	≠\ ∆É
430	≠\ «
422	≠\ «π
773	≠,\ 
863	≠fe
815	≠fe\ 
2191	≠i\ 
910	≠i\ k
743	≠i\ k…õ
839	≠ka
784	≠kaa
728	≠kp
391	≠k√
1984	≠k…
396	≠k…î
1588	≠k…õ
466	≠k…õÃÄ
334	≠la
484	≠li
359	≠m…
331	≠m…õ
407	≠n√
721	≠p…
594	≠p…î
452	≠ye
397	≠yee
772	≠≈ã
794	≠…£
461	≠…£e
1468	Æa\ 
351	Æa-
617	Æa.
331	Æe\ 
1116	Æi\ 
589	Æla
467	Æla≈
396	Æla≈ã\ 
419	Æy…õ
405	Æy…õ…õ
1176	Æ≈ã
997	Æ≈ã\ 
370	≤\ a\ 
437	≤\ «π
464	≤o\ 
939	≥lo
405	≥lo\ 
353	≥loi
436	≥no
358	≥no\ 
766	≥o\ 
519	≥ra≈
505	≥ra≈ã\ 
1206	≥≈ã
743	≥≈ã\ 
830	¥i\ 
2103	¥lu
1565	¥lu\ 
350	¥lu\ ma
804	¥ni
799	¥nii
341	¥nii-s
356	¥o\ 
402	¥ya
850	¥≈ã
637	¥≈ã\ 
614	∏ya
515	∏ya≈
494	∏ya≈ã\ 
443	∏øb
334	∏øb…
706	∏ø√
607	∏ø√¢
336	πaa
1310	πla
1248	πla\ 
905	πya
326	πyaa
490	πya≈
455	πya≈ã\ 
1070	πy√
613	πy√©
398	πy√©e\ 
2109	πy…
2090	πy…õ
2066	πy…õ…õ
394	π√°
395	π√¢
361	π√¢≈
993	π√≥
937	π√≥≈
605	π√≥≈ã\ 
475	π√¥
434	π√¥n
427	π√¥nii
536	π√∫
528	π√∫u
889	π√ª
883	π√ªa
850	π√ªai\ 
1419	π…î
1236	π…îi
1022	π…îii\ 
679	π…õ
382	π…õÃ
664	∫la
605	∫la\ 
334	∫ru
1632	∫u\ 
548	∫u\ d
531	∫u\ da\ 
392	∫u-
580	∫ui
574	∫ui\ 
581	∫…õ
364	∫…õ-
613	ªa\ 
1868	ªai
1753	ªai\ 
434	ªai\ d√
356	ªui
348	ªui\ 
334	øb…
330	øb…î
607	ø√¢
681	√Ä\ 
607	√Ä\ k…õ
1468	√à\ 
1722	√†\ 
423	√†\ k
370	√†\ k…õ
1447	√†a
1056	√†a\ 
6993	√°\ 
454	√°\ a\ 
335	√°\ d√≠
446	√°\ g
1157	√°\ k
514	√°\ k√
440	√°\ l
587	√°\ m
486	√°\ t
661	√°\ ≈ã
395	√°\ ≈ã√
378	√°-
400	√°.
6553	√°a
4766	√°a\ 
836	√°a\ a\ 
349	√°a\ k
364	√°a\ so
369	√°a\ t√
473	√°a-
477	√°a≈
369	√°a≈ã\ 
629	√°f
485	√°fe\ 
345	√°i
807	√°k
2249	√°l
1475	√°la
632	√°la-w
971	√°m
823	√°ma
478	√°maa\ 
977	√°n
332	√°naa
573	√°o
489	√°o\ 
382	√°r
345	√°s
1650	√°≈ã
358	√°…£
1398	√¢\ 
3452	√¢a
1814	√¢a\ 
367	√¢a\ k
805	√¢ai\ 
8615	√¢i
7933	√¢i\ 
526	√¢i\ d√
415	√¢i\ g…
460	√¢i\ k√
1245	√¢i\ k…
530	√¢i\ ≈ã
326	√¢i\ «π
351	√¢i.
8302	√¢l
5346	√¢la
2676	√¢la\ 
497	√¢la\ k
579	√¢la\ l
373	√¢la\ ≈
1409	√¢la-
587	√¢la-p
399	√¢la-t
650	√¢lai\ 
2216	√¢lo≈ã
561	√¢l…
561	√¢l…õ≈
3673	√¢w…
3671	√¢w…õ…
704	√¢≈ã\ 
2608	√£a
1143	√£a\ 
1178	√£ai\ 
1812	√£i
1711	√£i\ 
544	√£≈ã
7408	√®\ 
576	√®\ g
1955	√®\ k
1565	√®\ k…õ
454	√®\ l
1443	√®\ m
1110	√®\ m√≤
443	√®\ ≈
503	√®e
462	√®e\ 
12317	√©\ 
739	√©\ d
380	√©\ d√≠
544	√©\ g
1371	√©\ k…õ
1220	√©\ l
372	√©\ l√≠
617	√©\ l…õ
845	√©\ m
356	√©\ n
1154	√©\ p√
629	√©\ p√¢
419	√©\ p…õ
515	√©\ s
882	√©\ t
359	√©\ t…õ
414	√©\ √
825	√©\ ≈ã
411	√©\ ≈ã…
404	√©\ «
1592	√©e
1217	√©e\ 
4481	√©l
352	√©la
3873	√©le
3433	√©lee\ 
489	√©r
449	√©re
418	√©re≈ã
351	√™\ 
330	√™\ k
326	√™\ k…õ
1887	√™e
1493	√™ei
1831	√™i
788	√™i\ 
897	√™i,
747	√¨\ 
502	√¨…£
447	√¨…£e\ 
16068	√≠\ 
701	√≠\ a\ 
1375	√≠\ d√≠
790	√≠\ g
2560	√≠\ k
825	√≠\ k√
1036	√≠\ k…õ
1307	√≠\ l
353	√≠\ l√≠
1467	√≠\ m
501	√≠\ ma
448	√≠\ n
948	√≠\ p
893	√≠\ s
681	√≠\ t
393	√≠\ t…
536	√≠\ √
749	√≠\ ≈ã
519	√≠\ ∆
358	√≠\ ∆É√
422	√≠\ «π
788	√≠,
773	√≠,\ 
654	√≠.
1243	√≠f
863	√≠fe
2683	√≠i
2191	√≠i\ 
754	√≠i\ k…
4634	√≠k
839	√≠ka
734	√≠kaa\ 
728	√≠kp
391	√≠k√
1984	√≠k…
1009	√≠k…õ\ 
512	√≠k…õÃ
1597	√≠l
334	√≠la
484	√≠li
783	√≠m
359	√≠m…
1108	√≠n
407	√≠n√
1149	√≠p
594	√≠p…î
1003	√≠s
940	√≠t
641	√≠w
795	√≠y
359	√≠yee\ 
772	√≠≈ã
812	√≠…
794	√≠…£
380	√≠…£e\ 
951	√Æ\ 
2961	√Æa
1468	√Æa\ 
351	√Æa-
617	√Æa.
519	√Æe
331	√Æe\ 
1412	√Æi
1116	√Æi\ 
673	√Æl
589	√Æla
467	√Æla≈ã
442	√Æy
419	√Æy…
405	√Æy…õ…
1176	√Æ≈ã
2848	√≤\ 
371	√≤\ a
439	√≤\ «
355	√≤\ «πy
539	√≤o
464	√≤o\ 
788	√≥\ 
1094	√≥l
939	√≥lo
405	√≥lo\ 
330	√≥loi\ 
467	√≥n
436	√≥no
920	√≥o
766	√≥o\ 
519	√≥ra
519	√≥ra≈ã
1206	√≥≈ã
1170	√¥i
830	√¥i\ 
2572	√¥l
2103	√¥lu
373	√¥lu\ m
988	√¥n
799	√¥nii
327	√¥nii\ 
426	√¥nii-
623	√¥o
356	√¥o\ 
402	√¥ya
850	√¥≈ã
1330	√πl
1310	√πla
1030	√∫\ 
353	√∫k
1125	√∫l
664	√∫la
373	√∫r
334	√∫ru
2625	√∫u
1632	√∫u\ 
540	√∫u\ da
392	√∫u-
574	√∫ui\ 
709	√∫…
581	√∫…õ
2837	√ªa
613	√ªa\ 
1753	√ªai\ 
577	√ªai\ d
332	√ªai\ k
332	√ªl
679	√ªu
348	√ªui\ 
330	≈Éy
661	≈Ñy
439	≈Ñy√
368	≈Ñy√£a
944	≈äa
658	≈äa\ p√
673	≈ä√
436	≈ä√°\ 
470	≈ä…
466	≈ä…î
1142	≈äÃ
1021	≈äÃÄ
468	≈äÃÄ√¢
22971	≈ã\ 
400	≈ã\ Z
1010	≈ã\ a\ 
1756	≈ã\ d
1003	≈ã\ da\ 
548	≈ã\ d√≠
514	≈ã\ f
2804	≈ã\ k
477	≈ã\ kp
1020	≈ã\ k√
444	≈ã\ k√°
598	≈ã\ k…õ
1306	≈ã\ l
374	≈ã\ l√°
390	≈ã\ l…î
2225	≈ã\ m
1309	≈ã\ ma
563	≈ã\ ma\ 
375	≈ã\ maa
402	≈ã\ m…õ
1070	≈ã\ n
364	≈ã\ ny
798	≈ã\ p
329	≈ã\ p…î
1879	≈ã\ s
375	≈ã\ sa
954	≈ã\ su
395	≈ã\ su\ 
1279	≈ã\ t
336	≈ã\ t√
404	≈ã\ t…î
1745	≈ã\ √
1061	≈ã\ √®\ 
424	≈ã\ √©\ 
1666	≈ã\ ≈ã
596	≈ã\ ≈ã√
673	≈ã\ ≈ã…
349	≈ã\ ∆É√
697	≈ã\ «π
380	≈ã\ «π√
1056	≈ã,
1001	≈ã,\ 
4984	≈ã-
416	≈ã-l
625	≈ã-n
531	≈ã-s
1704	≈ã-≈ãa
462	≈ã-∆
434	≈ã-∆Ée
1523	≈ã.
770	≈ã.\ 
12760	≈ãa
2982	≈ãa\ 
795	≈ãa\ p√
8912	≈ãai
3013	≈ãai\ d
1647	≈ãai\ k
329	≈ãai\ l
639	≈ãai\ m
384	≈ãai\ p
576	≈ãai\ s
742	≈ãai\ ≈
1675	≈ãu
1123	≈ãu≈ã\ 
644	≈ãw
409	≈ãw√
8225	≈ã√
4116	≈ã√°
3406	≈ã√≠
466	≈ã√≠\ d
535	≈ã√≠\ k
423	≈ã√≠\ m
384	≈ã√≠\ s
7905	≈ã…
7071	≈ã…î
408	≈ã…îk√
381	≈ã…îk…
368	≈ã…în√
428	≈ã…îp…
500	≈ã…îsu
644	≈ã…î…î
839	≈ã…îÃÅ
833	≈ã…õ
509	≈ã…õÃÅ
3871	≈ãÃ
2968	≈ãÃÄ
435	≈ãÃÄel
359	≈ãÃÄw…
903	≈ãÃÅ
2932	∆Éa
1368	∆Éa\ 
616	∆Éa-
578	∆Éa-≈ã
6160	∆Ée
1560	∆Ée\ 
4450	∆Éel
669	∆Éela\ 
3106	∆Éelai
386	∆Éo
6304	∆É√
3002	∆É√©
879	∆É√©\ k
338	∆É√©\ √
980	∆É√≤
829	∆É√≥
721	∆É√¥
1208	∆É…
460	∆É…î
748	∆É…õ
615	∆É…õÃÅ
1441	∆î√¢
1440	∆î√¢la
759	«∏y
614	«∏ya
515	«∏ya≈ã
740	«∏√
399	«πa
336	«πaa
4142	«πy
905	«πya
490	«πya≈ã
1070	«πy√
611	«πy√©e
2108	«πy…
2066	«πy…õ…
4070	«π√
394	«π√°
395	«π√¢
361	«π√¢≈ã
993	«π√≥
937	«π√≥≈ã
475	«π√¥
427	«π√¥ni
536	«π√∫
889	«π√ª
860	«π√ªai
2095	«π…
1419	«π…î
1236	«π…îii
676	«π…õ
9413	…î\ 
453	…î\ a\ 
891	…î\ d
466	…î\ da\ 
1472	…î\ k
439	…î\ kp
450	…î\ k…õ
791	…î\ m
335	…î\ ma
474	…î\ n
495	…î\ p√
469	…î\ s
377	…î\ t
547	…î\ √
523	…î\ ≈ã
834	…î\ ∆
554	…î\ ∆É√
382	…î,
357	…î,\ 
3027	…î-
704	…î-k
520	…î-kul
430	…î-w
381	…î-w…î
641	…î-≈ãa
976	…î.
468	…î.\ 
385	…îa
381	…îar
4939	…îi
1321	…îi\ 
2592	…îii\ 
407	…îii\ k
557	…îii\ m
793	…îii\ s
333	…îii\ ≈
365	…îii-≈
1714	…îk
466	…îk√
679	…îk…î
5556	…îl
1352	…îlu
888	…îlu\ m
2872	…îl…î
1210	…îl…î\ 
678	…îl…î-
458	…îl…îi
456	…îl…õ\ 
447	…îm
368	…îm…
3795	…în
780	…îni
694	…îny
691	…îny…î
509	…în√
1777	…în…
1206	…în…î\ 
501	…îp
449	…îp…
414	…îp…õÃ
491	…îr
962	…îs
516	…îsu
393	…îsuui
515	…ît
2686	…î≈ã\ 
418	…î≈ã\ k
346	…î≈ã\ m
491	…î≈ã-
4342	…î…
4040	…î…î
1778	…î…î\ 
605	…î…î-
515	…î…îÃÇ
18107	…îÃ
1085	…îÃÄ
587	…îÃÄ…î
10569	…îÃÅ
3460	…îÃÅ\ 
581	…îÃÅ\ a
423	…îÃÅ\ k
416	…îÃÅ\ n
544	…îÃÅ-
1571	…îÃÅl…
443	…îÃÅm…
849	…îÃÅn…
2533	…îÃÅ…î
4998	…îÃÇ
557	…îÃÇi\ 
663	…îÃÇl
694	…îÃÇri
1555	…îÃÇ≈ã
793	…îÃÇ…î
1453	…îÃÉ
769	…îÃÉy
340	…îÃÉy√
27746	…õ\ 
385	…õ\ K
1859	…õ\ a\ 
378	…õ\ a\ g
1142	…õ\ b
809	…õ\ ber
561	…õ\ da\ 
1748	…õ\ d√≠
337	…õ\ f
524	…õ\ g
2874	…õ\ k
1292	…õ\ k√
771	…õ\ k√°
547	…õ\ k…õ
1222	…õ\ l
485	…õ\ la\ 
2452	…õ\ m
1364	…õ\ ma
415	…õ\ ma\ 
354	…õ\ maa
333	…õ\ m…õ
466	…õ\ mÃÄ
1532	…õ\ n
389	…õ\ naa
459	…õ\ n√
840	…õ\ p
456	…õ\ p√
535	…õ\ s
943	…õ\ t
496	…õ\ t√
471	…õ\ y
2964	…õ\ √
1321	…õ\ √®\ 
987	…õ\ √©\ 
543	…õ\ √≠
1860	…õ\ ≈ã
461	…õ\ ≈ã√
894	…õ\ ≈ã…
627	…õ\ ∆É
385	…õ\ ∆É√
886	…õ\ «π
464	…õ\ «π√
1390	…õ,
1322	…õ,\ 
4099	…õ-
326	…õ-m
1571	…õ-≈ãa
595	…õ-∆Ée
1386	…õ.
722	…õ.\ 
9622	…õi
5875	…õi\ 
494	…õi\ d
426	…õi\ fe
728	…õi\ k√
933	…õi\ m
564	…õi\ mu
386	…õi\ s
451	…õi\ ≈ã
2185	…õi,
1597	…õi,\ ‚
807	…õi-
644	…õi.
1930	…õl
732	…õli
399	…õli\ 
945	…õl…õ
7402	…õn
6441	…õni
603	…õni\ k
2231	…õni\ m
422	…õni-≈
1159	…õnii\ 
720	…õn√
398	…õn√Æi
1476	…õr
1200	…õr…
626	…õr…õ\ 
380	…õr…õi
854	…õt
784	…õt…
374	…õt…õ\ 
434	…õy
350	…õy√
2202	…õ≈ã\ 
443	…õ≈ã\ k
474	…õ≈ã-
13383	…õ…
8441	…õ…õ\ 
629	…õ…õ\ a
908	…õ…õ\ d
613	…õ…õ\ k
1032	…õ…õ\ m
422	…õ…õ\ n
1565	…õ…õ\ √
1096	…õ…õ\ ≈
588	…õ…õ,\ 
350	…õ…õ.
571	…õ…õi\ 
1692	…õ…õi,
941	…õ…õÃÇ
40545	…õÃ
12165	…õÃÄ
2521	…õÃÄ\ a
497	…õÃÄ\ d
451	…õÃÄ\ k
630	…õÃÄ\ l
1129	…õÃÄ\ n
645	…õÃÄ\ t
338	…õÃÄ\ ≈
339	…õÃÄ\ «
430	…õÃÄl
484	…õÃÄt…
1770	…õÃÄ…õ
17865	…õÃÅ
697	…õÃÅ\ a
370	…õÃÅ\ k
553	…õÃÅ\ n
566	…õÃÅ\ ∆
754	…õÃÅi\ 
3143	…õÃÅl…
1657	…õÃÅni
811	…õÃÅr…
1265	…õÃÅt…
3764	…õÃÅ…õ
9345	…õÃÇ
386	…õÃÇ\ 
3749	…õÃÇi\ 
348	…õÃÇi.
684	…õÃÇl
423	…õÃÇli
505	…õÃÇni
2915	…õÃÇ…õ
1010	…õÃÉ…õ
691	…£a
3498	…£e
1629	…£e\ 
1210	…£el
527	…£ele\ 
352	…£elei
2351	…£√
1167	…£√¢la
380	…£√£
378	…£√£≈ã
632	…£…õ
9009	ÃÄ\ 
2540	ÃÄ\ a
514	ÃÄ\ d
464	ÃÄ\ k
647	ÃÄ\ l
1139	ÃÄ\ n
536	ÃÄ\ n√≠
646	ÃÄ\ t
507	ÃÄ\ t√≠
346	ÃÄ\ ≈
342	ÃÄ\ «
1224	ÃÄa
398	ÃÄaa
530	ÃÄe
516	ÃÄel
668	ÃÄl
480	ÃÄl…
484	ÃÄt…
402	ÃÄt…õ\ 
854	ÃÄw
372	ÃÄw√
342	ÃÄw√°l
372	ÃÄw…
2663	ÃÄ√
512	ÃÄ√°
776	ÃÄ√¢la
594	ÃÄ√≥
4528	ÃÄ…
790	ÃÄ…î
3684	ÃÄ…õ
1611	ÃÄ…õni
7944	ÃÅ\ 
1276	ÃÅ\ a\ 
793	ÃÅ\ k
420	ÃÅ\ m
969	ÃÅ\ n
366	ÃÅ\ n√≠
381	ÃÅ\ p
369	ÃÅ\ t
391	ÃÅ\ y
836	ÃÅ\ ∆
729	ÃÅ\ ∆É√
1467	ÃÅ-
354	ÃÅ-n
445	ÃÅ-∆
445	ÃÅ-∆Ée
676	ÃÅ.
329	ÃÅ.\ 
736	ÃÅg
1476	ÃÅi
904	ÃÅi\ 
4836	ÃÅl
4722	ÃÅl…
726	ÃÅl…î\ 
454	ÃÅl…î≈
2251	ÃÅl…õ\ 
691	ÃÅl…õ…
487	ÃÅm…
414	ÃÅm…î…
2554	ÃÅn
1658	ÃÅni
1034	ÃÅni\ f
857	ÃÅn…
799	ÃÅn…î\ 
993	ÃÅr
921	ÃÅr…
554	ÃÅr…õi
1265	ÃÅt…
811	ÃÅt…õi
6405	ÃÅ…
2543	ÃÅ…î
1279	ÃÅ…îlu
3831	ÃÅ…õ
479	ÃÅ…õ\ d
360	ÃÅ…õ\ l
429	ÃÅ…õ\ √
485	ÃÇ\ 
5033	ÃÇi
4306	ÃÇi\ 
936	ÃÇi\ a\ 
424	ÃÇi.
1362	ÃÇl
446	ÃÇli
542	ÃÇl…
715	ÃÇn
553	ÃÇni
869	ÃÇr
694	ÃÇri
1640	ÃÇ≈ã
336	ÃÇ≈ã\ k
3767	ÃÇ…
816	ÃÇ…î
2944	ÃÇ…õ
818	ÃÇ…õ\ b
336	ÃÉl
782	ÃÉy
343	ÃÉy√
1260	ÃÉ…
1010	ÃÉ…õ
1529	·∏ø
443	·∏øb
330	·∏øb…î
706	·∏ø√
431	‚Äò
411	‚Äô
3201	‚Äú
653	‚ÄúK
388	‚Äú√
426	‚Äú≈
2615	‚Äù
491	‚Äù\ 
