TotalCount: 81001
Lang: glk=Gilaki
Script: Arabic
Region: IR
Encoding: Windows-1256
Source: bibles.org
Coverage: 0.94642
WeightedCoverage: 8.05904
FreqCoverage: 0.27509
MatchFactor: 1.85588
20	\ ?«
14	\ ?Ќ??\ 
73	\ ?ежѕ
42	\ ?ежѕ?
33	\ ?ежѕ?√д
15	\ ?ежѕ?√д\ 
88	\ Б?
38	\ Б?ѕ«\ 
27	\ Б?ѕ«\ »жШж
16	\ Б?‘
17	\ Б?б
15	\ Б?б« х”
13	\ Б?б« х”\ 
119	\ Б∆—
56	\ Б∆—\ 
13	\ Б∆—\ »
36	\ Б∆—е
32	\ Б∆—е\ 
14	\ Б∆—е\ ж—ће
45	\ Б«
15	\ Б«?
17	\ Б«ѕ‘«
13	\ Б«ѕ‘«е
94	\ Б”
34	\ Б”\ 
60	\ Б”—
20	\ Б”—\ 
23	\ Б”—е
18	\ Б”—е\ 
43	\ Бц
34	\ БцЎ—х”
19	\ БцЎ—х”\ 
71	\ Н?
28	\ Н?\ 
38	\ Н?“
17	\ Н?“?
15	\ Н?“?\ 
13	\ Н?“√д
14	\ Н—
24	\ Н‘г√д
17	\ Н‘г√де\ 
122	\ Нж
19	\ НжЎж
16	\ НжЎж\ 
90	\ НждШ?\ 
25	\ НждШ?\ «
13	\ НждШ?\ «ж
23	\ Р?
34	\ Р—
27	\ РЁ 
19	\ РЁ ?
16	\ РЁ ?ѕ?
38	\ Рг
14	\ Рг\ 
20	\ Рг°
22	\ Рд
20	\ Рд«е
14	\ Ре
37	\ Рж
23	\ Рж”Ёдѕ√д
13	\ Рж”Ёдѕ√д\ 
763	\ Ш?
709	\ Ш?\ 
30	\ Ш?\ Б
17	\ Ш?\ Б∆—
15	\ Ш?\ Ш
188	\ Ш?\ «
17	\ Ш?\ «?
54	\ Ш?\ «“\ 
74	\ Ш?\ «ж
55	\ Ш?\ «жд
41	\ Ш?\ «жде\ 
23	\ Ш?\ «у
68	\ Ш?\ »
22	\ Ш?\ »е\ 
43	\ Ш?\  
19	\ Ш?\  ж
16	\ Ш?\  ж\ 
34	\ Ш?\ ќ
20	\ Ш?\ ќж
36	\ Ш?\ ѕ
23	\ Ш?\ ѕ—
16	\ Ш?\ ѕ—\ 
39	\ Ш?\ ‘
25	\ Ш?\ Џ?”?\ 
118	\ Ш?\ г
52	\ Ш?\ г—
46	\ Ш?\ г—е\ 
22	\ Ш?\ г—е\ «
19	\ Ш?\ г—е\ «ж
46	\ Ш?\ гд\ 
14	\ Ш?\ гд\ «
18	\ Ш?\ е
23	\ Ш?:\ 
14	\ Ш?:\ Ђ
15	\ Ш? «»е\ 
84	\ Ш«
49	\ Ш«—
27	\ Ш«—√
22	\ Ш«—√д
23	\ Ш«ед
79	\ Ш”
64	\ Ш”?
55	\ Ш”?\ 
19	\ Ш”?\ Ш?\ 
14	\ Ш”√д
28	\ Шб
23	\ Шб«г
18	\ Шб«ге\ 
18	\ Шг
298	\ Шж
28	\ Шж?е\ 
107	\ Шжѕ
36	\ Шжѕ?
17	\ Шжѕ?ѕ?
29	\ Шжѕе\ 
15	\ Шжѕе°\ 
17	\ Шж—
136	\ Шжд
57	\ Шжд?
45	\ Шжд?ѕ
30	\ Шжд?ѕ?
21	\ Шждг
50	\ Шжде
14	\ Шжде.
17	\ Шжде°\ 
28	\ Ђ¬
19	\ Ђ¬?
19	\ Ђ¬?«\ 
115	\ Ђ«
35	\ Ђ«?
21	\ Ђ«?\ ”—
20	\ Ђ«?\ ”—ж—°
26	\ Ђ«ж
29	\ Ђ«у
16	\ Ђ»
30	\ Ђ 
13	\ Ђ ж
51	\ Ђг
13	\ ЂгР
13	\ ЂгР—\ 
19	\ Ђгд
16	\ Ђе
14	\ ¬?
31	\ ¬»
15	\ ¬»\ 
14	\ ¬“«
19	\ ¬”г«д
16	\ ¬”г«д\ 
19	\ ¬‘
15	\ ¬‘Ш«—
27	\ ¬г
25	\ ¬г?
23	\ ¬г?д°\ 
18	\ ¬г?д°\ ‘г—
281	\ «?
46	\ «? √\ 
106	\ «?”
30	\ «?”г
61	\ «?”е
41	\ «?”е\ 
13	\ «?”е\ Ш
24	\ «?”е\ »
14	\ «?”е\ »ж
14	\ «?‘дуж
71	\ «?г√д\ 
43	\ «?г√д\ »√ж
13	\ «?г√д\ д√
38	\ «Р—\ 
14	\ «»
428	\ «“\ 
16	\ «“\ Б
17	\ «“\ Ш
18	\ «“\ ¬
13	\ «“\ ¬”г«д\ 
142	\ «“\ «
93	\ «“\ «ж
15	\ «“\ «ж‘√д
60	\ «“\ «жд
27	\ «“\ «жд\ 
40	\ «“\ «у
14	\ «“\ «у\ 
21	\ «“\ «уд
13	\ «“\ «удШ?\ 
34	\ «“\ ќ
20	\ «“\ ќж
16	\ «“\ ќжѕ
23	\ «“\ ‘
18	\ «“\ Џ
15	\ «“\ Џ?
57	\ «“\ г
21	\ «“\ гд\ 
17	\ «Џ
40	\ «б
36	\ «б√д
32	\ «б√д\ 
102	\ «г
95	\ «гш«\ 
27	\ «гш«\ «
78	\ «д
29	\ «дћ«г\ 
19	\ «дћ«г\ »
17	\ «дћ«г\ »ѕ
22	\ «д”«д
13	\ «д”«де\ 
1000	\ «ж
101	\ «ж\ 
15	\ «ж\ г
46	\ «ж?е\ 
13	\ «ж?е\ »
71	\ «ж”
46	\ «ж”е\ Шжѕ
33	\ «ж”е\ Шжѕе
16	\ «ж”у
151	\ «ж‘√д
41	\ «ж‘√д\ 
90	\ «ж‘√де\ 
38	\ «ж‘√де\ »
31	\ «ж‘√де\ »ж
595	\ «жд
134	\ «жд\ 
19	\ «жд\ «
27	\ «жд\ »
17	\ «жд\ ж
35	\ «жд?
31	\ «жд?\ 
26	\ «жд?\ Ш?\ 
29	\ «ждН?
20	\ «ждН?\ Ш?\ 
17	\ «жд°\ 
359	\ «жде\ 
21	\ «жде\ Б
45	\ «жде\ «
80	\ «жде\ »
50	\ «жде\ »жРЁ
37	\ «жде\ ѕ
19	\ «жде\ ѕж
31	\ «жде\ ‘
18	\ «жде\ ‘«Р—
18	\ «жде\ г
19	\ «жде\ д
16	\ «жде\ ж
19	\ «жшб
14	\ «жшб\ 
454	\ «у
114	\ «у\ 
29	\ «у\ Ќ
23	\ «у\ Ќ—Ё
18	\ «у\ Ќ—Ё√д
18	\ «у\ ѕд?«
14	\ «у\ ѕд?«\ 
15	\ «у\ г
40	\ «у?
27	\ «у?е
17	\ «у?е\ 
27	\ «у»ѕ
22	\ «у»ѕ?
18	\ «у»ѕ?\ 
157	\ «уг
18	\ «уг√д\ 
94	\ «уг—е\ 
22	\ «уг—е\ «
23	\ «уг—е\ »
13	\ «угж
14	\ «угу—е\ 
78	\ «уд
15	\ «уд\ 
27	\ «удШ?\ 
27	\ «уде\ 
13	\ «уж—
349	\ »?
15	\ »?Р
13	\ »?Р?
15	\ »?»?ѕ
144	\ »?ѕ
20	\ »?ѕ\ 
18	\ »?ѕ.
30	\ »?ѕ?
20	\ »?ѕ?д
30	\ »?ѕ°\ 
38	\ »?ѕе
16	\ »?ѕе\ 
16	\ »?ѕеЭ??
31	\ »?—жд
25	\ »?—жд\ 
20	\ »?—жд\ »
47	\ »?‘
27	\ »?‘дуж
23	\ »?‘дуж” 
29	\ »?д
22	\ »?д?
14	\ »?д?ж?‘ 
115	\ »√
42	\ »√?
14	\ »√?ѕ\ 
16	\ »√?е
73	\ »√ж—
20	\ »√ж—?ѕ
32	\ »√ж—ѕ
21	\ »√ж—ѕ?
18	\ »√ж—ѕ?ѕ?
16	\ »√ж—е
91	\ »«
19	\ »«\ 
34	\ »«“
18	\ »«“г\ 
13	\ »«“е\ 
13	\ »«ж—\ 
56	\ »»
17	\ »»ќ‘
13	\ »»ќ‘е
16	\ »»—
21	\ »»е
43	\ »ќ
21	\ »ќ«Ў—е\ 
15	\ »ќж√
179	\ »ѕ
37	\ »ѕ√
20	\ »ѕ√—
81	\ »ѕе
15	\ »ѕе\ 
47	\ »ѕе:\ Ђ
32	\ »ѕу
13	\ »ѕу??ѕ?
66	\ »—
24	\ »—\ 
33	\ »“
17	\ »“е
36	\ »Џ
30	\ »Џѕ
20	\ »Џѕ\ 
15	\ »Џѕ\ «“\ 
70	\ »б
57	\ »бШ?\ 
17	\ »бШ?\ «
13	\ »бШ?\ »
21	\ »г
21	\ »д
16	\ »ду
14	\ »дуе
323	\ »е
291	\ »е\ 
14	\ »е\ ?
18	\ »е\ Ш
52	\ »е\ «
36	\ »е\ «ж
19	\ »е\ «жд
15	\ »е\ «жд\ 
52	\ »е\ ѕ
22	\ »е\ ѕд?«\ 
16	\ »е\ ѕд?«\ »
16	\ »е\ ѕж
13	\ »е\ ѕжд»«б
17	\ »е\ г
15	\ »е\ д
16	\ »е\ ж
16	\ »е.
835	\ »ж
57	\ »ж\ 
23	\ »ж\ Ш?\ 
23	\ »ж\ ж\ 
47	\ »ж.
13	\ »ж.\ 
278	\ »жРЁ 
48	\ »жРЁ ?ѕ?:
33	\ »жРЁ г
15	\ »жРЁ г\ 
192	\ »жРЁ е
25	\ »жРЁ е\ 
150	\ »жРЁ е:\ Ђ
183	\ »жШж
104	\ »жШжѕ
29	\ »жШжѕ?
21	\ »жШжѕ?ѕ?
63	\ »жШжѕе
39	\ »жШжѕе\ 
14	\ »жШжѕе\ »
16	\ »жШжѕе\ ж\ 
13	\ »жШжѕе°\ 
70	\ »жШжд
30	\ »жШжд?
25	\ »жШжд?ѕ
26	\ »жШжде
56	\ »ж°\ 
20	\ »ж°\ »
28	\ »ж»ж” е
18	\ »ж»ж” е\ 
21	\ »жќж—
56	\ »ж” 
33	\ »ж” е
14	\ »ж” е\ 
77	\ »ж‘ж
26	\ »ж‘ж\ 
16	\ »ж‘ж\ ж\ 
14	\ »ж‘ж.
17	\ »ж‘ж??ѕ?
78	\ »угж
26	\ »угж\ 
14	\ »угж\ ж\ 
19	\ »угж??
14	\ »угж??ѕ?
18	\ »ц?”е
55	\  ?
47	\  ?\ 
17	\  √
14	\  √д
117	\  «
107	\  «\ 
42	\  «\ «
17	\  «\ «ж
13	\  «\ «жд
14	\  «\ г
40	\  —
30	\  —е\ 
15	\  ”б?
46	\  Џ
17	\  Џб
15	\  д
86	\  ж
54	\  ж\ 
16	\  ж\ «
51	\ ћ«
35	\ ћ«?
25	\ ћ«??\ 
18	\ ћ«??\ Ш?\ 
60	\ ћб
17	\ ћб?б
36	\ ћб«б
27	\ ћб«б\ 
20	\ ћг
16	\ ћгЏ
13	\ ћгЏу\ 
65	\ ћж
57	\ ћж«»
48	\ ћж«»\ »
36	\ ћж«»\ »ѕе:
15	\ Ќ?
33	\ Ќ«
14	\ Ќ«Шг√де\ 
16	\ Ќ«б
80	\ Ќ—
74	\ Ќ—Ё
24	\ Ќ—Ё\ 
13	\ Ќ—Ё\ “
42	\ Ќ—Ё√д
15	\ Ќ—Ё√д\ 
22	\ Ќ—Ё√де\ 
27	\ Ќё
23	\ Ќё?ё
16	\ Ќё?ё 
18	\ ќ?
14	\ ќ?б?
32	\ ќ«
15	\ ќ«де
101	\ ќѕ
95	\ ќѕ«
62	\ ќѕ«\ 
17	\ ќѕ«?
14	\ ќѕ«?е
267	\ ќж
68	\ ќж\ 
53	\ ќж√
27	\ ќж√?
18	\ ќж√??
20	\ ќж√” 
88	\ ќжѕ
16	\ ќжѕ 
49	\ ќжѕ‘
29	\ ќжѕ‘\ 
16	\ ќжѕ‘е\ 
23	\ ќжѕг
14	\ ќжѕг\ 
16	\ ќж—
21	\ ќж‘
90	\ ѕ?
47	\ ѕ?Р—
22	\ ѕ?Р—\ 
18	\ ѕ?д
133	\ ѕ√
60	\ ѕ√—
20	\ ѕ√—?
15	\ ѕ√—г
25	\ ѕ√—е
33	\ ѕ√‘ ?
39	\ ѕ√д
18	\ ѕ√д?
16	\ ѕ√д” ?
29	\ ѕ«
18	\ ѕ«ж—?
13	\ ѕ«ж—?\ 
243	\ ѕ—
131	\ ѕ—\ 
33	\ ѕ—\ «
25	\ ѕ—\ «ж
15	\ ѕ—\ ћ
13	\ ѕ—\ ћж«»
15	\ ѕ—\ Ќ
14	\ ѕ—\ —
18	\ ѕ—\ г
13	\ ѕ—?
25	\ ѕ—»«—еЭ?е
15	\ ѕ—г
17	\ ѕ—е
38	\ ѕ” 
16	\ ѕ” \ 
76	\ ѕд
75	\ ѕд?«
63	\ ѕд?«\ 
13	\ ѕд?«\ «
24	\ ѕд?«\ »
43	\ ѕе
31	\ ѕее
152	\ ѕж
15	\ ѕжќж√
16	\ ѕж—
33	\ ѕж” \ 
27	\ ѕж” \ ѕ√
16	\ ѕж” \ ѕ√‘ 
41	\ ѕжд»«б
21	\ ѕжд»«б\ 
24	\ ѕу
23	\ ѕц
17	\ ѕц\ 
43	\ —«
15	\ —«” 
21	\ —«е
18	\ —«е\ 
93	\ —ж
16	\ —ж\ 
20	\ —жЌ
45	\ —ж“
13	\ —ж“\ 
23	\ —ж“ц\ 
28	\ “?
22	\ “?«ѕ
14	\ “?«ѕ?\ 
31	\ “г
19	\ “г«д
16	\ “г«д?\ 
85	\ “д
52	\ “дѕ
29	\ “дѕР?
20	\ “дѕР?Э?е\ 
13	\ “дѕе
33	\ ”«
70	\ ”—
13	\ ”—\ 
27	\ ”—ж
21	\ ”—ж—°\ 
13	\ ”д
67	\ ‘?
58	\ ‘?г?\ 
17	\ ‘?г?\ «
15	\ ‘?г?\ «уг—
107	\ ‘«
80	\ ‘«Р—ѕ
59	\ ‘«Р—ѕ√д
33	\ ‘«Р—ѕ√д\ 
17	\ ‘«Р—ѕ√де\ 
23	\ ‘—
98	\ ‘г
88	\ ‘г—е\ 
25	\ ‘г—е\ Рг
18	\ ‘г—е\ Рг°\ 
21	\ ‘г—е\ »
15	\ ‘г—е\ »жРЁ
29	\ ‘д√
22	\ ‘д√”
53	\ ‘е
40	\ ‘е«ѕ 
31	\ ‘е«ѕ \ 
20	\ ‘е«ѕ \ ѕ
100	\ ‘ж
18	\ ‘ж∆жд\ ѕ—
73	\ ‘жг√д
57	\ ‘жг√д\ 
16	\ ‘жг√д\ «
27	\ ‘у
18	\ ‘угЏжд
15	\ ‘угЏждц\ 
13	\ ‘угЏждц\ Б
17	\ ’ѕ
14	\ ’ѕ«?е\ 
28	\ Ў—
27	\ Ў—Ё
21	\ Ў—Ёе\ 
214	\ Џ?
22	\ Џ?ѕ
13	\ Џ?ѕе
192	\ Џ?”
156	\ Џ?”?\ 
39	\ Џ?”?\ «
26	\ Џ?”?\ «ж
33	\ Џ?”?\ »
13	\ Џ?”?\ ж
24	\ Џ?”«?е\ 
14	\ Џ?”«?е\ »
13	\ Џ»
24	\ Ё?
15	\ Ё?Р?
13	\ ЁШ
31	\ Ёѕ
18	\ Ёѕе
24	\ Ё—
52	\ Ёу
47	\ Ёу—
19	\ Ёу—?”?√д
27	\ Ёу—”
24	\ Ёу—”е
15	\ ё«
54	\ ё»
22	\ ё»б
13	\ ё»б\ «“\ 
25	\ ё»жб\ 
13	\ ё»жб\ »жШж
13	\ ёѕ
251	\ г?
139	\ г?\ 
35	\ г?\ Б
30	\ г?\ Б∆—
14	\ г?\ Б∆—\ 
13	\ г?\ ѕ
90	\ г?√д
75	\ г?√д\ 
13	\ г?√д\ «
17	\ г?√д\ »
20	\ г√
17	\ г√д
36	\ г«
17	\ г«—
13	\ г«е
38	\ гЌ
15	\ гЌШжг
227	\ г—
23	\ г—?
16	\ г—?г
61	\ г—ѕ
22	\ г—ѕ\ 
23	\ г—ѕг
127	\ г—е\ 
35	\ г—е\ «
28	\ г—е\ «ж”е\ 
30	\ г—е\ »
18	\ г—е\ ѕ
15	\ г—е\ ‘
23	\ г”
19	\ г”?Ќ
48	\ гЏ
16	\ гЏ»ѕ
13	\ гЏћ“
21	\ гё
197	\ гд
164	\ гд\ 
51	\ гд\ «
20	\ гд\ «?
14	\ гд\ «?”г
16	\ гд\ «ж
21	\ гд\ »
17	\ гд\ ‘
19	\ гж
13	\ гу
113	\ д?
39	\ д?Э?
20	\ д?Э?е
14	\ д?»
15	\ д?ѕ
17	\ д?‘
86	\ д√
39	\ д√—
20	\ д√—?
15	\ д√—е
16	\ д√д
15	\ д√ж—
74	\ д«
29	\ д«г
16	\ д«гц\ 
26	\ д«д
13	\ д«де\ 
14	\ д»
28	\ д 
27	\ д √д
13	\ д“
17	\ д‘
13	\ д‘д√
29	\ дЁ
20	\ дЁ—
37	\ де
33	\ де\ 
111	\ дж
61	\ джШж
24	\ джШжѕ
37	\ джШжд
15	\ джШжд?ѕ
13	\ дж»ж
22	\ дж—
32	\ ду
16	\ дуе
33	\ е?Н
17	\ е?Н\ 
69	\ е—
54	\ е—\ 
31	\ е—\ Ш
19	\ е—\ Ш?\ 
77	\ ег
13	\ егѕ?Р—е\ 
35	\ еге
20	\ еге\ 
18	\ едж“\ 
41	\ еж
15	\ еж\ 
16	\ ежЎж
21	\ еу
545	\ ж\ 
17	\ ж\ Б
145	\ ж\ «
21	\ ж\ «“\ 
91	\ ж\ «ж
21	\ ж\ «ж‘√д
16	\ ж\ «ж‘√де\ 
60	\ ж\ «жд
50	\ ж\ «жде\ 
13	\ ж\ «у
74	\ ж\ »
15	\ ж\ »?
23	\ ж\ »е\ 
23	\ ж\ »ж
19	\ ж\ »жРЁ 
15	\ ж\  
29	\ ж\ ќ
23	\ ж\ ќж
29	\ ж\ ѕ
27	\ ж\ ‘
16	\ ж\ Џ?”
14	\ ж\ Џ?”?\ 
53	\ ж\ г
19	\ ж\ г?
17	\ ж\ г?\ 
15	\ ж\ д
16	\ ж\ е
16	\ ж√
18	\ ж«
95	\ жќ 
54	\ жќ \ 
14	\ жќ \ «
31	\ жќ ?\ 
68	\ ж—ће\ 
33	\ ж—ће\ »
26	\ ж”
25	\ ж” ?
20	\ ж” ?\ 
17	\ жб
14	\ жб?\ 
38	\ жу
34	\ жуж—”
28	\ жуж—”е
16	\ жуж—”еЭ??
13	.\ Б
15	.\ НждШ?\ 
73	.\ «
22	.\ «гш«\ 
40	.\ «ж
26	.\ «жд
13	.\ «жд\ 
17	.ї\ 
13	:\ Л
321	:\ Ђ
27	:\ Ђ¬
18	:\ Ђ¬?«\ 
115	:\ Ђ«
35	:\ Ђ«?
31	:\ Ђ«?\ 
21	:\ Ђ«?\ ”—ж—
26	:\ Ђ«ж
18	:\ Ђ«жд
29	:\ Ђ«у
16	:\ Ђ»
28	:\ Ђ 
50	:\ Ђг
13	:\ ЂгР—\ 
18	:\ Ђгд
15	:\ Ђгд\ 
16	:\ Ђе
21	?\ ?
13	?\ ?ежѕ
127	?\ Б
14	?\ Б?
75	?\ Б∆—
37	?\ Б∆—\ 
24	?\ Б∆—е
21	?\ Б∆—е\ 
14	?\ Б«
15	?\ Б”—
32	?\ Н
40	?\ Р
381	?\ Ш
309	?\ Ш?\ 
81	?\ Ш?\ «
29	?\ Ш?\ «“\ 
33	?\ Ш?\ «ж
25	?\ Ш?\ «жд
18	?\ Ш?\ «жде\ 
38	?\ Ш?\ »
16	?\ Ш?\  
20	?\ Ш?\ ѕ
14	?\ Ш?\ ѕ—
15	?\ Ш?\ ‘
15	?\ Ш?\ Џ?
60	?\ Ш?\ г
29	?\ Ш?\ г—
24	?\ Ш?\ г—е\ 
23	?\ Ш?\ гд\ 
15	?\ Шб«г
13	?\ Шб«ге\ 
25	?\ Шж
13	?\ Шжд
15	?\ ¬
501	?\ «
54	?\ «?
29	?\ «?”
19	?\ «?”е
17	?\ «?”е\ 
121	?\ «“\ 
30	?\ «“\ «
19	?\ «“\ «ж
13	?\ «“\ «жд
13	?\ «“\ ќ
19	?\ «“\ г
14	?\ «д
184	?\ «ж
14	?\ «ж\ 
31	?\ «ж‘√д
24	?\ «ж‘√де\ 
120	?\ «жд
16	?\ «жд\ 
98	?\ «жде\ 
15	?\ «жде\ «
27	?\ «жде\ »
22	?\ «жде\ »ж
19	?\ «жде\ »жР
94	?\ «у
23	?\ «у\ 
44	?\ «уг
32	?\ «уг—е
28	?\ «уг—е\ 
288	?\ »
33	?\ »?
14	?\ »«
14	?\ »ѕ
22	?\ »—
66	?\ »е\ 
18	?\ »е\ «
15	?\ »е\ «ж
84	?\ »ж
13	?\ »ж\ 
35	?\ »жРЁ 
26	?\ »жРЁ е
19	?\ »жРЁ е:\ 
22	?\ »жШж
86	?\  
21	?\  «
18	?\  «\ 
25	?\  ж
57	?\ ћ
26	?\ ћж
22	?\ ћж«»\ 
22	?\ ћж«»\ »ѕе
35	?\ Ќ
16	?\ Ќ—Ё
13	?\ Ќ—Ё√д
89	?\ ќ
26	?\ ќѕ«
16	?\ ќѕ«\ 
49	?\ ќж
17	?\ ќж\ 
14	?\ ќж√
141	?\ ѕ
14	?\ ѕ?
20	?\ ѕ√
51	?\ ѕ—
36	?\ ѕ—\ 
26	?\ ѕж
18	?\ ѕжд»«б
13	?\ ѕжд»«б\ 
21	?\ —
18	?\ “
38	?\ ”
30	?\ ”—
25	?\ ”—ж—
21	?\ ”—ж—°
94	?\ ‘
15	?\ ‘?г?\ 
21	?\ ‘«
13	?\ ‘«Р—ѕ
16	?\ ‘г—е\ 
15	?\ ‘ж
62	?\ Џ
57	?\ Џ?
45	?\ Џ?”?\ 
15	?\ Џ?”?\ «
19	?\ Ё
24	?\ ё
14	?\ ё»
209	?\ г
41	?\ г?
29	?\ г?\ 
69	?\ г—
53	?\ г—е\ 
22	?\ г—е\ «
19	?\ г—е\ «ж”е
15	?\ г—е\ »
61	?\ гд
19	?\ гд\ «
13	?\ гд\ ‘
91	?\ д
17	?\ д√
17	?\ дж
50	?\ е
14	?\ е—
155	?\ ж
101	?\ ж\ 
23	?\ ж\ «
15	?\ ж\ «ж
13	?\ ж\ «жд
29	?\ ж—ће\ 
15	?\ ж—ће\ »
53	?.\ 
23	?.\ «
37	?.ї
111	?:\ 
102	?:\ Ђ
17	?:\ Ђ«у
103	??\ 
30	??\ Ш?\ 
13	??\ Ш?\ г
19	??°\ 
146	??ѕ
128	??ѕ?
45	??ѕ?\ 
23	??ѕ?\ ж\ 
32	??ѕ?.
27	??ѕ?:\ Ђ
20	??ѕ?°\ 
19	?Н\ 
13	?НШ
30	?Р?
16	?Р?Ё 
14	?Р«
65	?Р—
22	?Р—\ 
13	?Р—?
14	?Р—е
178	?Э?
13	?Э??
19	?Э?г
135	?Э?е
108	?Э?е\ 
51	?Э?е\ Ш?
45	?Э?е\ Ш?\ 
15	?Э?е\ Ш?\ «
23	?Э?е\ «
20	?Э?е\ «у
20	?Э?е\ «у»ѕ?
16	?Э?е.
194	?°\ 
28	?°\ Н
23	?°\ НждШ?\ 
44	?°\ «
19	?°\ «гш«\ 
25	?°\ »
16	?њ\ 
46	?њї
217	?√д
136	?√д\ 
26	?√д\ «
13	?√д\ «ж
33	?√д\ »
15	?√д?
43	?√де\ 
117	?«\ 
31	?«\ «
14	?«\ «у
31	?«\ »
14	?«\ г
13	?«?
13	?« 
38	?«ѕ
18	?«ѕ\ 
14	?«ѕ?
13	?«г
22	?»?
20	?»?ѕ
18	?»«
60	? √
58	? √\ 
14	? √\ «“\ 
16	? «»
15	? «»е\ 
13	? «»е\ г
24	?Ќ?
22	?Ќ??\ 
122	?ѕ\ 
21	?ѕ\ Ш?\ 
23	?ѕ\ »
30	?ѕ\ ж\ 
82	?ѕ.
17	?ѕ.ї
595	?ѕ?
191	?ѕ?\ 
46	?ѕ?\ Ш?\ 
17	?ѕ?\ Ш?\ «
16	?ѕ?\ «
14	?ѕ?\  
77	?ѕ?\ ж\ 
18	?ѕ?\ ж\ «
19	?ѕ?\ ж\ »
156	?ѕ?.
42	?ѕ?.\ 
18	?ѕ?.\ «
24	?ѕ?.ї
88	?ѕ?:\ Ђ
36	?ѕ?:\ Ђ«
14	?ѕ?:\ Ђ«у
94	?ѕ?°\ 
20	?ѕ?°\ Н
17	?ѕ?°\ Нж
15	?ѕ?°\ НждШ?
23	?ѕ?°\ «
15	?ѕ?°\ «гш«\ 
16	?ѕ?њ
35	?ѕ?д
19	?ѕ?д?
17	?ѕ?д?ѕ
81	?ѕ°
76	?ѕ°\ 
16	?ѕ°\ «
39	?ѕ«
38	?ѕ«\ 
27	?ѕ«\ »жШ
59	?ѕе
29	?ѕе\ 
22	?ѕеЭ
19	?ѕеЭ??
13	?—\ 
23	?—?
28	?—е
35	?—ж
31	?—жд
20	?—жд\ »
25	?“?
15	?“?\ 
19	?“√д
326	?”?
282	?”?\ 
49	?”?\ «ж
15	?”?\ «ж‘
15	?”?\ «ж‘√де
25	?”?\ «жд
18	?”?\ «жде\ »
13	?”?\ «у
13	?”?\ »е\ 
22	?”?\ »ж
19	?”?\ »жР
19	?”?\ »жРЁ е
22	?”?\ ћж«
22	?”?\ ћж«»\ »
19	?”?√
28	?”«?
26	?”«?е\ 
14	?”«?е\ »
31	?”г
91	?”е
54	?”е\ 
13	?”е\ Ш?\ 
29	?”е\ »
13	?”е\ »?
15	?”е\ »ж
17	?”е.
49	?‘ 
29	?‘ е
20	?‘ е\ 
46	?‘дуж
33	?‘дуж” 
13	?‘дуж” ?
17	?Ё 
18	?ё 
30	?б\ 
37	?б?
19	?б?\ 
22	?б« 
20	?б« х”\ 
16	?бЏ«
16	?бЏ«“у—
17	?бе
116	?г\ 
26	?г\ Ш
17	?г\ Ш?\ 
17	?г\ «
24	?г\ »
14	?г\ »ж
18	?г\ ж
16	?г\ ж\ 
29	?г.
14	?г.ї
79	?г?
65	?г?\ 
15	?г?\ «уг
14	?г?\ «уг—е\ 
22	?г°
21	?г°\ 
76	?г√д
43	?г√д\ »√
18	?г√д\ »√ж—ѕ
13	?г√д\ д√
22	?ге
18	?ге\ 
26	?д\ 
56	?д?
24	?д?ѕ
16	?д?ж
14	?д?ж?‘ 
45	?д°\ 
23	?д°\ ¬г?
21	?д°\ ¬г?д°\ 
18	?д°\ ‘г—
18	?д°\ ‘г—е\ Р
30	?де
16	?де\ 
429	?е\ 
78	?е\ Ш
63	?е\ Ш?
56	?е\ Ш?\ 
16	?е\ Ш?\ «
96	?е\ «
23	?е\ «?
15	?е\ «?”е
29	?е\ «ж
19	?е\ «жд
31	?е\ «у
20	?е\ «у»ѕ
79	?е\ »
13	?е\ »?
14	?е\ »е\ 
13	?е\ »ж
16	?е\ ќ
17	?е\ ѕ
19	?е\ ‘
19	?е\ г
18	?е\ д
14	?е\ ж\ 
28	?е.
32	?е°\ 
89	?ежѕ
56	?ежѕ?
46	?ежѕ?√д
25	?ежѕ?√д\ 
13	?ежѕ?√де\ 
14	?ежѕ«
23	?ж?
19	?ж?‘
14	?ж?‘ е
38	Б?ѕ«
27	Б?ѕ«\ »ж
17	Б?ѕ«\ »жШжѕ
19	Б?‘
24	Б?б
20	Б?б« х”\ 
127	Б∆—
60	Б∆—\ 
37	Б∆—е
14	Б∆—е\ ж—
14	Б∆—е\ ж—ће\ 
15	Б«?
18	Б«ѕ‘
14	Б«ѕ‘«е
110	Б”\ 
32	Б”\ «
60	Б”—
20	Б”—\ 
23	Б”—е
39	БцЎ—х”
24	БцЎ—х”\ 
63	Н?\ 
27	Н?\ Ш?\ 
13	Н?\ »
38	Н?“
17	Н?“?
13	Н?“√
16	Н—е\ 
26	Н‘г
24	Н‘г√
17	Н‘г√де\ 
15	Не\ 
23	НжЎж
20	НжЎж\ 
119	Нжд
108	НждШ?\ 
26	НждШ?\ «
13	НждШ?\ г
17	Р?\ 
21	Р?Э?
20	Р?Э?е\ «
20	Р?Э?е\ «у»ѕ
17	Р?—
17	Р?Ё 
117	Р—\ 
13	Р—\ Ш
25	Р—\ «
19	Р—\ г
21	Р—?
105	Р—ѕ
15	Р—ѕ?
63	Р—ѕ√
35	Р—ѕ√д\ 
18	Р—ѕ√де\ 
16	Р—е\ 
319	РЁ 
71	РЁ ?ѕ?
61	РЁ ?ѕ?:\ Ђ
26	РЁ ?ѕ?:\ Ђ«
36	РЁ г
13	РЁ г°\ 
200	РЁ е
153	РЁ е:\ Ђ
19	РЁ е:\ Ђ«?\ 
17	Рг\ 
22	Рг°\ 
21	Рд«е
15	Ре\ 
26	Рж”Ё
24	Рж”Ёдѕ√
13	Рж‘
936	Ш?\ 
17	Ш?\ ?
37	Ш?\ Б
22	Ш?\ Б∆—
13	Ш?\ Б∆—\ 
13	Ш?\ Р
19	Ш?\ Ш
247	Ш?\ «
20	Ш?\ «?
67	Ш?\ «“\ 
102	Ш?\ «ж
13	Ш?\ «ж‘√д
74	Ш?\ «жд
15	Ш?\ «жд\ 
55	Ш?\ «жде\ 
29	Ш?\ «у
14	Ш?\ «у\ 
97	Ш?\ »
33	Ш?\ »е\ 
16	Ш?\ »ж
53	Ш?\  
17	Ш?\  ж\ 
13	Ш?\ Ќ
48	Ш?\ ќ
17	Ш?\ ќѕ«
14	Ш?\ ќѕ«\ 
26	Ш?\ ќж
46	Ш?\ ѕ
26	Ш?\ ѕ—
18	Ш?\ ѕ—\ 
45	Ш?\ ‘
13	Ш?\ ‘г—е\ 
30	Ш?\ Џ?”?\ 
16	Ш?\ ё
141	Ш?\ г
22	Ш?\ г?
19	Ш?\ г?\ 
47	Ш?\ г—е\ 
19	Ш?\ г—е\ «ж”
57	Ш?\ гд\ 
17	Ш?\ гд\ «
13	Ш?\ гд\ ‘
21	Ш?\ д
32	Ш?\ е
25	Ш?:
23	Ш?:\ 
16	Ш? «
15	Ш? «»е\ 
82	Ш«—
32	Ш«—√
26	Ш«—√д
14	Ш«—√де\ 
23	Ш«ед
70	Ш”?
61	Ш”?\ 
25	Ш”?\ Ш?\ 
14	Ш”√д
24	Шб«г
18	Шб«ге\ 
14	Шг√д
14	Шг√де\ 
30	Ше\ 
31	Шж?
30	Шж?е
248	Шжѕ
75	Шжѕ?
45	Шжѕ?ѕ?
18	Шжѕ?ѕ?\ 
15	Шжѕ?ѕ?.
19	Шжѕг
143	Шжѕе
81	Шжѕе\ 
24	Шжѕе\ »
14	Шжѕе\ »ж
30	Шжѕе\ ж\ 
21	Шжѕе.
35	Шжѕе°\ 
17	Шж—
15	Шжг
250	Шжд
105	Шжд?
86	Шжд?ѕ
18	Шжд?ѕ.
39	Шжд?ѕ?
14	Шжд?ѕ?.
33	Шждг
13	Шждг.
87	Шжде
16	Шжде\ 
26	Шжде.
35	Шжде°\ 
111	Э??
21	Э??\ 
64	Э??ѕ?
14	Э??ѕ?\ 
20	Э??ѕ?.
19	Э??ѕ?:\ 
33	Э?√д
15	Э?√д\ 
24	Э?г
214	Э?е
179	Э?е\ 
60	Э?е\ Ш
53	Э?е\ Ш?
46	Э?е\ Ш?\ 
49	Э?е\ «
19	Э?е\ «ж
15	Э?е\ «жд
24	Э?е\ «у
20	Э?е\ «у»
17	Э?е\ «у»ѕ?\ 
13	Э?е\ »
18	Э?е.
37	Э—е
31	Э—е\ 
14	°\ ?
22	°\ Б
89	°\ Н
63	°\ НждШ?\ 
16	°\ НждШ?\ «
23	°\ Ш
13	°\ Ш?
29	°\ ¬
23	°\ ¬г
21	°\ ¬г?д°
18	°\ ¬г?д°\ ‘г
213	°\ «
17	°\ «?
27	°\ «“\ 
62	°\ «гш«\ 
19	°\ «гш«\ «
70	°\ «ж
47	°\ «жд
31	°\ «жде\ 
151	°\ »
20	°\ »?
51	°\ »бШ?\ 
16	°\ »бШ?\ «
20	°\ »е\ 
14	°\ »ж
62	°\  
24	°\  «\ 
36	°\ ќ
22	°\ ќж
43	°\ ѕ
15	°\ ѕ—
15	°\ “
62	°\ ‘
26	°\ ‘г—е\ 
15	°\ ‘г—е\ Рг°
32	°\ Џ
29	°\ Џ?”
24	°\ Џ?”?
21	°\ Џ?”?\ 
71	°\ г
27	°\ г?\ 
17	°\ г—
13	°\ г—е\ 
33	°\ д
41	°\ е
56	°\ ж
36	°\ ж\ 
16	°\ ж\ «
20	Ђ¬?«
37	Ђ«?
32	Ђ«?\ 
21	Ђ«?\ ”—ж
20	Ђ«?\ ”—ж—°\ 
15	Ђ«Р—\ 
29	Ђ«ж
21	Ђ«жд
32	Ђ«у
14	Ђ«у\ 
14	Ђ ж
13	Ђ ж\ 
13	ЂгР—
22	Ђгд
18	Ђгд\ 
37	¬?«\ 
14	¬?«\ «
15	¬»\ 
15	¬“«
13	¬“«ѕ
19	¬”г«
16	¬”г«д\ 
15	¬‘Ш«
44	¬г?д°\ 
23	¬г?д°\ ¬г?д
18	¬г?д°\ ‘
18	¬г?д°\ ‘г—е
19	√\ «
17	√\ «“
47	√??
13	√??\ 
26	√??ѕ
15	√?ѕ\ 
31	√?е
14	√?е\ 
13	√?е°\ 
47	√—?
30	√—?ѕ
24	√—?ѕ?
19	√—г
55	√—е
13	√—е\ 
16	√—е.
25	√—е°\ 
18	√”?
15	√”?ѕ
32	√” 
17	√” ?
54	√‘ 
48	√‘ ?
14	√‘ ?°\ 
13	√‘ ?ѕ?
560	√д\ 
16	√д\ Ш
102	√д\ «
25	√д\ «?
13	√д\ «?”
18	√д\ «“\ 
40	√д\ «ж
26	√д\ «жде\ 
142	√д\ »
16	√д\ »?
43	√д\ »√ж—
15	√д\ »е\ 
23	√д\ »ж
14	√д\ »жРЁ 
20	√д\  
15	√д\ ќ
13	√д\ ќж
45	√д\ ѕ
16	√д\ ѕ√
14	√д\ ѕ—
30	√д\ г
49	√д\ д
18	√д\ д√
22	√д\ е
15	√д\ ег
28	√д\ ж
19	√д\ ж\ 
114	√д?
45	√д?\ 
32	√д?\ Ш?\ 
37	√д?ѕ
25	√д?ѕ?
14	√д?ѕ?\ 
21	√д?г
16	√д?г\ 
28	√д°\ 
30	√д” 
23	√д” ?
15	√д” ?\ 
47	√дг
35	√дг\ 
380	√де
342	√де\ 
14	√де\ ?ежѕ
28	√де\ Ш
16	√де\ Ш«
14	√де\ Ш«ед
46	√де\ «
23	√де\ «у
18	√де\ «уг—е\ 
92	√де\ »
16	√де\ »?
51	√де\ »ж
42	√де\ »жРЁ е
19	√де\ ѕ
27	√де\ г
17	√де\ г?
13	√де\ г?√д\ 
20	√де\ ж
14	√де°\ 
88	√ж—
29	√ж—?
26	√ж—?ѕ
36	√ж—ѕ
20	√ж—ѕ?ѕ?
13	√ж—ѕе
18	√ж—е
60	∆—\ 
13	∆—\ »
40	∆—е
36	∆—е\ 
14	∆—е\ ж—ћ
22	∆жд
21	∆жд\ 
18	∆жд\ ѕ—
26	«\ Б
13	«\ Б”—
26	«\ Ш
13	«\ Шж
148	«\ «
18	«\ «?
14	«\ «“\ 
55	«\ «ж
37	«\ «жд
20	«\ «жде\ 
38	«\ «у
16	«\ «уд
113	«\ »
44	«\ »ж
31	«\ »жШж
20	«\ »жШжѕ
13	«\ »жШжѕе
17	«\  
17	«\ ќ
13	«\ ќж
23	«\ ѕ
14	«\ “
27	«\ ‘
53	«\ г
17	«\ г?
38	«\ д
24	«\ е
24	«\ ж
52	«?\ 
23	«?\ ”
23	«?\ ”—ж—
31	«??
30	«??\ 
18	«??\ Ш?\ 
56	«? 
53	«? √\ 
14	«? √\ «“\ 
107	«?”
30	«?”г
61	«?”е
13	«?”е\ Ш?
24	«?”е\ »
14	«?”е\ »ж
16	«?‘
14	«?‘д
14	«?‘дуж
16	«?бЏ«“у—
82	«?г
75	«?г√
72	«?г√д\ 
47	«?г√д\ »
43	«?г√д\ »√ж—
14	«?г√д\ д
123	«?е
111	«?е\ 
17	«?е\ «
25	«?е\ »
152	«Р—
68	«Р—\ 
13	«Р—\ «
16	«Р—\ г
84	«Р—ѕ
62	«Р—ѕ√д
35	«Р—ѕ√д\ 
19	«Р—ѕ√де
16	«Шг
14	«Шг√
14	«Шг√де\ 
78	«»\ 
74	«»\ »
47	«»\ »ѕе:
15	«»\ »ж
14	«»—
13	«»—«
13	«»—«е?г
30	«»е
29	«»е\ 
28	« \ 
13	« \ »
22	« х”
27	«ѕ\ 
14	«ѕ\ »
28	«ѕ?
25	«ѕ?\ 
50	«ѕ 
37	«ѕ \ 
18	«ѕ‘«
33	«ѕе
27	«ѕе\ 
52	«—\ 
17	«—\ »
29	«—?
17	«—?\ 
32	«—√
26	«—√д
14	«—√де\ 
71	«—е
42	«—е\ 
13	«—е\ Шж
15	«—е\ »
26	«—еЭ
26	«—еЭ?е\ 
452	«“\ 
16	«“\ Б
19	«“\ Ш
20	«“\ ¬
14	«“\ ¬”г«
150	«“\ «
15	«“\ «ж‘√
65	«“\ «жд
31	«“\ «жд\ 
13	«“\ «жде
15	«“\ «у\ 
21	«“\ «уд
13	«“\ «удШ
14	«“\ »
34	«“\ ќ
16	«“\ ќжѕ
25	«“\ ‘
18	«“\ Џ
61	«“\ г
14	«“\ г?
22	«“\ гд\ 
22	«“г
21	«“г\ 
26	«“е
23	«“е\ 
16	«“у—
22	«” 
14	«” ?
29	«Ў—
24	«Ў—е
13	«Ў—е\ «
17	«Џ 
68	«б\ 
21	«б\ »
22	«б?
14	«б?\ Ш?\ 
42	«б√д\ 
26	«бе
25	«бе\ 
68	«г\ 
13	«г\ «
29	«г\ »
34	«ге
33	«ге\ 
20	«гц\ 
148	«гш«\ 
41	«гш«\ «
18	«гш«\ «ж
15	«гш«\ »
16	«гш«\ ‘
15	«гш«\ г
60	«д\ 
20	«д\ »
44	«д?
30	«д?\ 
33	«дћ
31	«дћ«
29	«дћ«г\ 
19	«дћ«г\ »
22	«д”«
13	«д”«де\ 
86	«де
78	«де\ 
13	«де\ Б”—
43	«е\ 
17	«е\ »
37	«е?
16	«е?\ 
13	«е?г
23	«ед
118	«ж\ 
20	«ж\ г
15	«ж\ г—ѕ
54	«ж?
49	«ж?е
13	«ж?е\ »
46	«ж—
13	«ж—\ 
19	«ж—?
13	«ж—‘
13	«ж—‘б?г
78	«ж”
51	«ж”е
50	«ж”е\ Шж
15	«ж”е\ Шжѕе\ 
16	«ж”у
163	«ж‘√
51	«ж‘√д\ 
14	«ж‘√д?\ 
90	«ж‘√де\ 
31	«ж‘√де\ »жР
698	«жд
194	«жд\ 
27	«жд\ «
50	«жд\ ж
38	«жд\ жќ 
34	«жд\ жќ \ 
45	«жд?
39	«жд?\ 
34	«жд?\ Ш?\ 
33	«ждН?
23	«ждН?\ Ш?\ 
18	«жд°
15	«ждѕ
380	«жде
21	«жде\ Б
46	«жде\ «
82	«жде\ »
53	«жде\ »ж
50	«жде\ »жРЁ 
37	«жде\ ѕ
19	«жде\ ѕж
34	«жде\ ‘
21	«жде\ ‘«Р—ѕ
20	«жде\ г
20	«жде\ д
17	«жде\ ж
20	«жшб
28	«р\ 
138	«у\ 
14	«у\ Ш
34	«у\ Ќ
28	«у\ Ќ—Ё
21	«у\ Ќ—Ё√д
19	«у\ ѕ
18	«у\ ѕд?«
21	«у\ г
14	«у\ г—ѕ
40	«у?
27	«у?е
29	«у»
27	«у»ѕ
18	«у»ѕ?\ 
18	«у‘√д
172	«уг
13	«уг?\ 
27	«уг√д\ 
102	«уг—
94	«уг—е\ 
22	«уг—е\ «
23	«уг—е\ »
13	«угж
14	«угу
14	«угу—е\ 
93	«уд
18	«уд\ 
27	«удШ
27	«удШ?\ 
35	«уде\ 
16	«уде\ »
13	«уж—
94	»\ »
56	»\ »ѕ
47	»\ »ѕе:\ 
25	»\ »ж
17	»?\ 
15	»?Р
13	»?Р?
15	»?»?
168	»?ѕ
22	»?ѕ\ 
25	»?ѕ.
35	»?ѕ?
24	»?ѕ?д
13	»?ѕ?д?
37	»?ѕ°\ 
38	»?ѕе
16	»?ѕеЭ??
31	»?—ж
25	»?—жд\ 
20	»?—жд\ »
50	»?‘
28	»?‘д
28	»?‘дуж
24	»?‘дуж”
29	»?д
22	»?д?
14	»?д?ж?‘
48	»√?
15	»√?ѕ
16	»√?е
73	»√ж—
20	»√ж—?ѕ
21	»√ж—ѕ?
18	»√ж—ѕ?ѕ
23	»«\ 
13	»«ѕ
48	»«—
30	»«—е
26	»«—еЭ?е
45	»«“
20	»«“г
13	»«“е
47	»«б
22	»«б\ 
17	»«д
13	»«ж—
17	»»ќ‘
16	»»—
21	»»е
18	» \ 
15	» \ »
24	»ќ«Ў—е\ 
26	»ќ‘
15	»ќ‘е
15	»ќж√
14	»ѕ\ 
34	»ѕ?
21	»ѕ?\ 
37	»ѕ√
20	»ѕ√—
90	»ѕе
24	»ѕе\ 
47	»ѕе:
47	»ѕе:\ Ђ
32	»ѕу
13	»ѕу?
13	»ѕу??ѕ?
36	»—\ 
14	»—?
17	»—√
28	»—«
13	»—«е
13	»—«е?г
21	»—е
22	»“е
53	»Џѕ
35	»Џѕ\ «“\ 
21	»Џѕ\ «“\ «
15	»б\ 
14	»б\ «
14	»б\ «“\ 
57	»бШ?
17	»бШ?\ «
13	»бШ?\ »
13	»бдѕ
16	»ду
14	»дуе
371	»е\ 
14	»е\ ?
32	»е\ Ш
13	»е\ Шж
68	»е\ «
42	»е\ «ж
22	»е\ «жд
18	»е\ «жд\ 
19	»е\ «у
14	»е\ «у\ 
14	»е\  
56	»е\ ѕ
22	»е\ ѕд?«
13	»е\ ѕжд»
33	»е\ г
14	»е\ гё
18	»е\ д
15	»е\ д«
19	»е\ ж
29	»е.
18	»е°\ 
60	»ж\ 
28	»ж\ Ш
25	»ж\ Ш?\ 
23	»ж\ ж
48	»ж.
13	»ж.\ 
293	»жР
285	»жРЁ
56	»жРЁ ?ѕ
51	»жРЁ ?ѕ?:\ 
33	»жРЁ г
15	»жРЁ г\ 
195	»жРЁ е
25	»жРЁ е\ 
157	»жРЁ е:
14	»жРЁ е:\ Ђ¬
57	»жРЁ е:\ Ђ«
28	»жРЁ е:\ Ђг
183	»жШж
29	»жШжѕ?
23	»жШжѕ?ѕ
63	»жШжѕе
39	»жШжѕе\ 
13	»жШжѕе°
30	»жШжд?
25	»жШжд?ѕ
26	»жШжде
63	»ж°\ 
24	»ж°\ »
31	»ж»ж
28	»ж»ж” е
21	»жќж
95	»ж” 
16	»ж” ?
13	»ж” ?ѕ?
66	»ж” е
35	»ж” е\ 
22	»ж” е\ »
15	»ж” е\ »ж
16	»ж” е.
81	»ж‘ж
29	»ж‘ж\ 
16	»ж‘ж\ ж\ 
17	»ж‘ж??ѕ
25	»жб\ 
13	»жб\ »жШ
78	»угж
14	»угж\ ж\ 
19	»угж??
14	»угж??ѕ
20	»ц?”
14	 \ Ш
26	 \ «
69	 \ »
15	 \ »ѕ
25	 \ »ж
19	 \ »жШж
72	 \ ѕ
40	 \ ѕ√
20	 \ ѕ√—
19	 \ ѕ√‘ ?
14	 \ д
216	 ?\ 
48	 ?\ Ш
39	 ?\ Ш?\ 
16	 ?\ Ш?\ «
32	 ?\ «
14	 ?\ «у
27	 ?\ »
19	 ?.
13	 ?Э
22	 ?°\ 
160	 ?ѕ
158	 ?ѕ?
52	 ?ѕ?\ 
25	 ?ѕ?\ Ш?
23	 ?ѕ?.
61	 ?ѕ?:\ Ђ
18	 ?ѕ?°\ 
80	 √\ 
19	 √\ «
17	 √\ «“\ 
55	 √д
16	 √д?
13	 √д?ѕ
26	 √де\ 
130	 «\ 
47	 «\ «
19	 «\ «ж
14	 «\ «жд
17	 «\ г
16	 «»
15	 «»е
13	 «ѕ
16	 «—
28	 —\ 
13	 —\ «
41	 —е
35	 —е\ 
15	 ”б?
20	 Џб
20	 г\ 
20	 г°\ 
13	 г«
18	 д\ 
29	 де
17	 де\ 
225	 е\ 
32	 е\ Ш
20	 е\ Ш?\ 
21	 е\ «
69	 е\ »
19	 е\ »?
16	 е\ »?ѕ
41	 е\ »ж
32	 е\ ж\ 
35	 е.
159	 е:
155	 е:\ 
14	 е:\ Ђ¬
57	 е:\ Ђ«
21	 е:\ Ђ«?
14	 е:\ Ђ«?\ ”—
28	 е:\ Ђг
14	 е:\ Ђгд
17	 еЭ
15	 еЭ?
36	 е°
34	 е°\ 
67	 ж\ 
21	 ж\ «
15	 ж—
22	 х”
20	 х”\ 
37	ћ«?
25	ћ«??
18	ћ«??\ Ш?
32	ћ«г
29	ћ«г\ 
17	ћ«г\ »ѕ
17	ћб?б
39	ћб«б
16	ћгЏ
13	ћгЏу
70	ће\ 
34	ће\ »
74	ћж«
73	ћж«»
64	ћж«»\ »
56	ћж«»\ »ѕ
47	ћж«»\ »ѕе:\ 
14	ћж—
22	Ќ??\ 
14	Ќ?«
15	ЌШжг
16	Ќ«Шг
14	Ќ«Шг√де
21	Ќ«б
74	Ќ—Ё
24	Ќ—Ё\ 
42	Ќ—Ё√
15	Ќ—Ё√д\ 
22	Ќ—Ё√де\ 
26	Ќё?ё
18	Ќё?ё 
13	Ќе\ 
19	ќ?б?
14	ќ?б?\ 
29	ќ«Ў—
24	ќ«Ў—е\ 
13	ќ«Ў—е\ «
17	ќ«д
16	ќ«де
57	ќ \ 
14	ќ \ «
78	ќ ?
66	ќ ?\ 
15	ќ ?\ Ш?\ 
23	ќ е
20	ќ е\ 
99	ќѕ«
63	ќѕ«\ 
17	ќѕ«?
15	ќѕ«ждѕ
15	ќ‘е
68	ќж\ 
94	ќж√
38	ќж√?
25	ќж√??
13	ќж√??ѕ
30	ќж√” 
17	ќж√” ?
14	ќж√д
89	ќжѕ
16	ќжѕ 
50	ќжѕ‘
16	ќжѕ‘е\ 
23	ќжѕг
45	ќж—
14	ќж—е
21	ќж‘
35	ѕ\ Ш
27	ѕ\ Ш?\ 
57	ѕ\ «
40	ѕ\ «“\ 
21	ѕ\ «“\ «
69	ѕ\ »
21	ѕ\ »ж
23	ѕ\ ѕ
16	ѕ\ д
40	ѕ\ ж
36	ѕ\ ж\ 
20	ѕ.ї
261	ѕ?\ 
67	ѕ?\ Ш
55	ѕ?\ Ш?\ 
19	ѕ?\ Ш?\ «
30	ѕ?\ «
22	ѕ?\ »
17	ѕ?\  
79	ѕ?\ ж
19	ѕ?\ ж\ «
19	ѕ?\ ж\ »
167	ѕ?.
43	ѕ?.\ 
13	ѕ?.\ «ж
25	ѕ?.ї
90	ѕ?:
88	ѕ?:\ 
36	ѕ?:\ Ђ«
14	ѕ?:\ Ђ«у
63	ѕ?Р—
14	ѕ?Р—е\ 
106	ѕ?°\ 
18	ѕ?°\ Нж
16	ѕ?°\ Нжд
16	ѕ?°\ НждШ?\ 
15	ѕ?°\ «гш
14	ѕ?°\ »
21	ѕ?њ
46	ѕ?√д
13	ѕ?√де\ 
110	ѕ?ѕ
97	ѕ?ѕ?
37	ѕ?ѕ?\ 
22	ѕ?ѕ?\ ж\ 
34	ѕ?ѕ?.
20	ѕ?ѕ?°\ 
15	ѕ?г
53	ѕ?д
27	ѕ?д?
23	ѕ?д?ѕ
13	ѕ?де
14	ѕ?е
29	ѕР?
21	ѕР?Э
20	ѕР?Э?е\ 
20	ѕР?Э?е\ «у»
91	ѕ°\ 
18	ѕ°\ «
82	ѕ√—
27	ѕ√—?
18	ѕ√—?ѕ
15	ѕ√—г
39	ѕ√—е
18	ѕ√—е°\ 
44	ѕ√‘ 
38	ѕ√‘ ?
13	ѕ√‘ ?.
141	ѕ√д
49	ѕ√д\ 
14	ѕ√д\ «
22	ѕ√д?
14	ѕ√д?г
18	ѕ√д” ?
35	ѕ√де
29	ѕ√де\ 
113	ѕ«\ 
39	ѕ«\ »
31	ѕ«\ »ж
27	ѕ«\ »жШж
41	ѕ«?
37	ѕ«?е
31	ѕ«?е\ 
14	ѕ«г
37	ѕ«ж
20	ѕ«ж—
14	ѕ«ж—?\ 
15	ѕ«жд
43	ѕ \ 
21	ѕ \ ѕ
21	ѕ е
19	ѕ е\ 
151	ѕ—\ 
43	ѕ—\ «
31	ѕ—\ «ж
14	ѕ—\ «жд
16	ѕ—\ ћ
14	ѕ—\ ћж«»
16	ѕ—\ Ќ
14	ѕ—\ —
21	ѕ—\ г
17	ѕ—?
29	ѕ—»«
26	ѕ—»«—еЭ
26	ѕ—»«—еЭ?е\ 
15	ѕ—г
18	ѕ—е
49	ѕ” 
17	ѕ” \ 
30	ѕ‘\ 
18	ѕ‘«
14	ѕ‘«е
17	ѕ‘е
16	ѕ‘е\ 
41	ѕг\ 
16	ѕг.
18	ѕге
17	ѕге\ 
78	ѕд?
77	ѕд?«
13	ѕд?«\ «
24	ѕд?«\ »
13	ѕде
265	ѕе\ 
39	ѕе\ Ш
20	ѕе\ Ш?\ 
16	ѕе\ Шж
19	ѕе\ «
62	ѕе\ »
25	ѕе\ »?
19	ѕе\ »?ѕ
27	ѕе\ »ж
20	ѕе\ г
54	ѕе\ ж\ 
18	ѕе\ ж\ «
15	ѕе\ ж\ »
60	ѕе.
49	ѕе:\ 
13	ѕе:\ Ђ«
41	ѕеЭ
36	ѕеЭ?
22	ѕеЭ??
13	ѕеЭ??ѕ?
60	ѕе°
59	ѕе°\ 
31	ѕее
15	ѕжќж
18	ѕж—
36	ѕж” 
27	ѕж” \ ѕ√
16	ѕж” \ ѕ√‘ ?
48	ѕжд
41	ѕжд»
41	ѕжд»«б
21	ѕжд»«б\ 
26	ѕу??
18	ѕу??ѕ?
14	ѕуе
27	ѕц\ 
15	—\ Б
86	—\ Ш
32	—\ Ш?
27	—\ Ш?\ 
21	—\ Ш”?\ 
25	—\ Шж
17	—\ Шжд
129	—\ «
14	—\ «?
24	—\ «“\ 
59	—\ «ж
32	—\ «жд
14	—\ «жд\ 
20	—\ «у
116	—\ »
23	—\ »?
46	—\ »ж
15	—\ »жШж
26	—\  
24	—\ ћ
14	—\ ћж
14	—\ ћж«»
23	—\ Ќ
21	—\ ќ
17	—\ ќж
37	—\ ѕ
21	—\ —
16	—\ —ж
13	—\ —ж“
27	—\ ‘
61	—\ г
16	—\ г—
20	—\ гд
15	—\ гд\ 
42	—\ д
14	—\ дж
25	—\ ж
69	—?\ 
16	—?\ Ш
18	—?\ »
15	—?Э
14	—?Э?
17	—?«
83	—?ѕ
15	—?ѕ\ 
16	—?ѕ.
43	—?ѕ?
22	—?ѕ?.
20	—?”?
19	—?”?√д
31	—?г
20	—?г\ 
47	—°\ 
75	—√д
26	—√д\ 
36	—√де\ 
13	—√де\ Ш
18	—«?
22	—«”
20	—«” 
14	—«” ?
38	—«е
19	—«е\ 
13	—«е?
39	—»«
27	—»«—
26	—»«—еЭ?
15	—»«—еЭ?е\ «
17	— \ 
71	—ће
68	—ће\ 
33	—ѕ\ 
68	—ѕ?
42	—ѕ?ѕ?
13	—ѕ?ѕ?\ 
16	—ѕ?ѕ?.
66	—ѕ√
63	—ѕ√д
18	—ѕ√де\ 
30	—ѕг
14	—ѕг\ 
55	—ѕе
35	—ѕе\ 
70	—”е
19	—”е\ 
23	—”еЭ??ѕ?
17	—”еЭ??ѕ?:\ 
13	—‘б?
30	—Ё\ 
13	—Ё\ “
42	—Ё√д
22	—Ё√де\ 
29	—Ёе\ 
43	—г\ 
13	—г.
665	—е\ 
37	—е\ Р
30	—е\ Рг
20	—е\ Рг°\ 
45	—е\ Ш
15	—е\ Ш?\ 
23	—е\ Шж
17	—е\ Шжд
15	—е\ ¬
105	—е\ «
16	—е\ «?
48	—е\ «ж
32	—е\ «ж”е
31	—е\ «ж”е\ Шж
22	—е\ «у
134	—е\ »
26	—е\ »?
14	—е\ »»
24	—е\ »е
20	—е\ »е\ 
50	—е\ »ж
28	—е\ »жРЁ 
15	—е\ Ќ
24	—е\ ќ
54	—е\ ѕ
27	—е\ ѕж
18	—е\ ѕж” \ 
14	—е\ ѕж” \ ѕ√
14	—е\ ”
26	—е\ ‘
22	—е\ Ё
16	—е\ Ёѕ
31	—е\ г
36	—е\ д
15	—е\ д?
32	—е\ ж
16	—е\ ж—ће\ 
47	—е.
38	—еЭ
36	—еЭ?
32	—еЭ?е
28	—еЭ?е\ 
15	—еЭ?е\ «
77	—е°
74	—е°\ 
16	—е°\ «
21	—ж\ 
24	—жЌ
29	—ж—
21	—ж—°
50	—ж“
15	—ж“\ 
26	—ж“ц\ 
42	—жд
33	—жд\ 
24	—жд\ »
39	—х”
24	—х”\ 
15	—ц\ 
18	“\ Б
22	“\ Ш
21	“\ ¬
14	“\ ¬”
14	“\ ¬”г«д
158	“\ «
107	“\ «ж
16	“\ «ж‘√д
31	“\ «жд\ 
16	“\ «жде\ 
41	“\ «у
13	“\ «удШ?
21	“\ »
35	“\ ќ
13	“\ ќѕ
20	“\ ќж
13	“\ ѕ
25	“\ ‘
19	“\ Џ
15	“\ Џ?
66	“\ г
15	“\ г?
25	“\ гд
15	“?\ 
23	“?«ѕ
14	“?«ѕ?\ 
26	“√д
17	“«ѕ
14	“«ѕе\ 
22	“г\ 
21	“г«д
16	“г«д?\ 
52	“дѕ
29	“дѕР
21	“дѕР?Э?
20	“дѕР?Э?е\ «
13	“дѕе
15	“де
38	“е\ 
13	“е\ »
23	“еЭ
22	“еЭ?
18	“еЭ??
16	“у—
26	“ц\ 
60	”\ «
24	”\ «ж
27	”\ »
357	”?\ 
33	”?\ Ш
28	”?\ Ш?\ 
87	”?\ «
16	”?\ «ж‘√
16	”?\ «ж‘√де\ 
27	”?\ «жде
18	”?\ «жде\ »ж
58	”?\ »
13	”?\ »е\ 
19	”?\ »жРЁ
18	”?\ »жРЁ е:
32	”?\ ћ
22	”?\ ћж«»
22	”?\ ћж«»\ »ѕ
13	”?\ ќ
29	”?\ ѕ
22	”?\ г
21	”?\ ж
19	”?√д
19	”?Ќ
23	”?ѕ
15	”?ѕ?
25	”√д
13	”√д?
30	”«?е
14	”«?е\ »
23	”«д
13	”«де
58	” \ 
13	” \ »
33	” \ ѕ
16	” \ ѕ√‘ 
128	” ?
52	” ?\ 
13	” ?\ Ш?\ 
56	” ?ѕ?
38	” ?ѕ?\ 
20	” ?ѕ?\ Ш?\ 
14	” «
13	” «ѕ
27	” д
127	” е
76	” е\ 
31	” е\ »
19	” е\ »ж
14	” е\ ж\ 
20	” е.
13	” е°
43	”—\ 
16	”—\ »
14	”—√д
31	”—е
26	”—е\ 
28	”—ж—
21	”—ж—°\ 
27	”Ёд
26	”Ёдѕ
24	”Ёдѕ√д
13	”Ёдѕ√д\ 
16	”б?
13	”б?г
17	”г\ 
14	”г°
13	”г°\ 
19	”г«д
14	”дР
144	”е\ 
74	”е\ Ш
24	”е\ Ш?
20	”е\ Ш?\ 
46	”е\ Шжѕ
33	”е\ Шжѕе
38	”е\ »
21	”е\ »ж
25	”е.
32	”еЭ
27	”еЭ??ѕ?
17	”еЭ??ѕ?:\ Ђ
20	”е°
19	”е°\ 
19	‘\ »
25	‘?ѕ
67	‘?г
63	‘?г?
17	‘?г?\ «
15	‘?г?\ «у
15	‘?г?\ «уг—е
15	‘Ш«—
204	‘√д
69	‘√д\ 
20	‘√д\ »
15	‘√д?
115	‘√де
15	‘√де\ «
46	‘√де\ »
36	‘√де\ »жРЁ 
84	‘«Р—
62	‘«Р—ѕ√д
16	‘«е
56	‘ ?
15	‘ ?.
14	‘ ?°
15	‘ ?ѕ?
13	‘ —
42	‘ е
29	‘ е\ 
16	‘ е\ »
13	‘б?г
24	‘г√д
17	‘г√де\ 
95	‘г—е
26	‘г—е\ Рг
25	‘г—е\ »
18	‘г—е\ »жРЁ 
44	‘д√
32	‘д√”
18	‘д√”?
14	‘д√”?ѕ?
46	‘дуж
33	‘дуж” 
13	‘дуж” ?
44	‘е\ 
40	‘е«ѕ
31	‘е«ѕ \ 
20	‘е«ѕ \ ѕ
29	‘ж\ 
16	‘ж\ ж
15	‘ж.
19	‘ж??
17	‘ж??ѕ?
22	‘ж∆ж
20	‘ж∆жд\ ѕ
89	‘жг
86	‘жг√д
70	‘жг√д\ 
20	‘жг√д\ «
24	‘угЏжд
18	‘угЏждц\ Бц
15	’ѕ«
14	’ѕ«?
14	’ѕ«?е\ 
27	Ў—Ё
21	Ў—Ёе
28	Ў—е\ 
39	Ў—х”
50	Ўж\ 
19	Ўж\ Ш?\ 
15	Ўж?
22	Џ?ѕ
13	Џ?ѕе
321	Џ?”
280	Џ?”?\ 
75	Џ?”?\ «
49	Џ?”?\ «ж
15	Џ?”?\ «ж‘√д
25	Џ?”?\ «жде\ 
13	Џ?”?\ «у
52	Џ?”?\ »
13	Џ?”?\ »е
22	Џ?”?\ »ж
19	Џ?”?\ »жРЁ 
32	Џ?”?\ ћ
22	Џ?”?\ ћж«»\ 
21	Џ?”?\ ѕ
16	Џ?”?\ г
18	Џ?”?\ ж
28	Џ?”«
26	Џ?”«?е\ 
16	Џ«“у
17	Џ»ѕ
14	Џћ“
42	Џѕ\ 
37	Џѕ\ «
35	Џѕ\ «“\ 
21	Џѕ\ «“\ «
18	Џѕ«
15	Џб?
25	Џжд
21	Џждц
18	Џждц\ Бц
18	Џждц\ БцЎ—х
13	Џу\ 
17	Ё\ »
13	Ё\ “
15	Ё?Р?
44	Ё√д
15	Ё√д\ 
23	Ё√де
89	Ё ?
81	Ё ?ѕ?
61	Ё ?ѕ?:\ 
37	Ё г
16	Ё г\ 
13	Ё г°
224	Ё е
38	Ё е\ 
157	Ё е:
153	Ё е:\ Ђ
14	Ё е:\ Ђ¬
57	Ё е:\ Ђ«
14	Ё е:\ Ђ«?\ ”
28	Ё е:\ Ђг
17	Ё е°\ 
18	Ёѕе
27	Ёдѕ
24	Ёдѕ√
13	Ёдѕ√д\ 
34	Ёе\ 
21	Ёег
13	Ёег” 
52	Ёу—
20	Ёу—?
19	Ёу—?”?√
27	Ёу—”
26	ё?ё
18	ё?ё 
16	ё»—
24	ё»б
15	ё»б\ 
14	ё»б\ «“\ 
25	ё»жб
13	ё»жб\ »ж
16	ёѕ—
14	ёѕш
32	б\ «
15	б\ «“
50	б\ »
23	б\ »ж
14	б\ »жШж
14	б\ д
65	б?\ 
17	б?\ Ш?\ 
18	б?\ «
17	б?»
29	б?б
15	б?б\ 
43	б?г
30	б?г\ 
13	б?г\ »
57	бШ?\ 
55	б√д
44	б√д\ 
24	б« 
22	б« х
20	б« х”\ 
39	б«б
28	б«б\ 
38	б«г
19	б«ге
16	бЏ«“
16	бЏ«“у—
13	бдѕ
78	бе\ 
20	бе\ «
17	бе\ »
88	г\ Ш
66	г\ Ш?\ 
22	г\ Ш?\ «
14	г\ Шж
73	г\ «
20	г\ «“\ 
30	г\ «ж
15	г\ «жд
105	г\ »
21	г\ »ѕ
41	г\ »ж
18	г\ »жШж
32	г\  
22	г\  «\ 
13	г\ ќ
35	г\ ѕ
13	г\ ѕ—
13	г\ г
16	г\ д
60	г\ ж
57	г\ ж\ 
16	г\ ж\ «
28	г.\ 
45	г.ї
250	г?\ 
56	г?\ Б
46	г?\ Б∆—
20	г?\ Б∆—\ 
15	г?\ Б∆—е
13	г?\ Б∆—е\ 
16	г?\ Ш
28	г?\ «
21	г?\ «уг—е
18	г?\ «уг—е\ 
29	г?\ ѕ
17	г?\ ‘
21	г?\ ж
13	г?\ ж—ће\ 
93	г?√д
14	г?√д\ «
18	г?√д\ »
18	г?ѕ
13	г?ѕ\ 
16	г?—
61	г?д
44	г?д°
23	г?д°\ ¬г
21	г?д°\ ¬г?д°
18	г?д°\ ‘г
18	г?д°\ ‘г—е\ 
22	гР—
21	гР—\ 
147	г°\ 
13	г°\ Н
31	г°\ «
13	г°\ «гш«\ 
19	г°\ »
19	г°\ ‘
18	г°\ г
267	г√д
179	г√д\ 
33	г√д\ «
57	г√д\ »
43	г√д\ »√ж
15	г√д\ »√ж—ѕ?
17	г√д\ ѕ
13	г√д\ ѕ√
26	г√д\ д
15	г√д\ д√
14	г√дг
52	г√де
37	г√де\ 
20	г«—
49	г«д
22	г«д\ 
19	г«д?\ 
13	г«е
16	гЌШ
15	гЌШж
14	гѕ?Р
14	гѕ?Р—е\ 
15	гѕ 
34	г—?
21	г—?г
16	г—?г\ 
76	г—ѕ
23	г—ѕ\ 
13	г—ѕ?
29	г—ѕг
13	г—ѕг\ 
336	г—е
325	г—е\ 
26	г—е\ Рг
18	г—е\ Рг°
64	г—е\ «
40	г—е\ «ж
31	г—е\ «ж”
30	г—е\ «ж”е\ Ш
78	г—е\ »
14	г—е\ »?
34	г—е\ »ж
22	г—е\ »жРЁ 
18	г—е\ »жРЁ г
13	г—е\ Ќ
30	г—е\ ѕ
17	г—е\ ѕж
14	г—е\ ѕж” \ 
19	г—е\ ‘
14	г—е\ Ё
13	г—е\ д
19	г”?Ќ
15	г” 
17	гЏ»ѕ
14	гЏћ“
24	гЏжд
19	гЏждц\ Б
18	гЏждц\ БцЎ—
13	гЏу\ 
210	гд\ 
63	гд\ «
14	гд\ «?”г
13	гд\ «“\ 
22	гд\ «ж
25	гд\ »
15	гд\  
21	гд\ ‘
14	гд\ ‘г
13	гд\ д
15	гдг
128	ге\ 
18	ге\ Ш
15	ге\ «
26	ге\ »
16	ге\ ѕ
17	геЭ
14	геЭ?
28	гж\ 
14	гж\ ж
25	гж??
16	гж??ѕ?
16	гж”
13	гжг
25	гу—
14	гу—е
24	гц\ 
148	гш«\ 
18	гш«\ «ж
13	д\ Б
15	д\ Р
44	д\ Ш
26	д\ Ш?\ 
219	д\ «
61	д\ «?
30	д\ «?”
17	д\ «?”г
20	д\ «?г√д\ 
38	д\ «“\ 
14	д\ «“\ «
79	д\ «ж
46	д\ «жд
39	д\ «жде\ 
13	д\ «жде\ »
25	д\ «у
265	д\ »
31	д\ »?
48	д\ »√ж—
23	д\ »√ж—ѕ
15	д\ »«
13	д\ »ѕ
36	д\ »е\ 
63	д\ »ж
25	д\ »жРЁ 
14	д\ »жРЁ ?ѕ?
14	д\ »ж‘ж
41	д\  
17	д\ ћ
41	д\ ќ
33	д\ ќж
18	д\ ќжѕ
108	д\ ѕ
19	д\ ѕ√
64	д\ ѕ—
17	д\ ѕ—\ 
15	д\ ѕ—г
16	д\ ѕ—е
43	д\ ‘
15	д\ ‘г
19	д\ Џ
17	д\ Ё
54	д\ г
15	д\ г?
17	д\ г—
90	д\ д
18	д\ д?
22	д\ д√
38	д\ е
17	д\ ег
95	д\ ж
32	д\ ж\ 
38	д\ жќ
34	д\ жќ \ 
17	д\ жуж—”
14	д\ жуж—”е
142	д?\ 
83	д?\ Ш?\ 
19	д?\ Ш?\ «
14	д?\ Ш?\ »
19	д?\ Ш?\ г
13	д?\ Ш?\ г—е\ 
62	д?Э
60	д?Э?
39	д?Э?е
24	д?Э?е\ 
16	д?Э?е\ Ш?\ 
78	д?«
65	д?«\ 
14	д?»
174	д?ѕ
28	д?ѕ\ 
26	д?ѕ.
91	д?ѕ?
27	д?ѕ?\ 
28	д?ѕ?.
17	д?ѕ?°\ 
17	д?ѕ°\ 
24	д?‘
41	д?г
21	д?г\ 
19	д?ж?‘ 
14	д?ж?‘ е
33	дН?
24	дН?\ 
23	дН?\ Ш?\ 
144	дШ?
143	дШ?\ 
36	дШ?\ «
19	дШ?\ «ж
13	дШ?\ «жд
118	д°\ 
23	д°\ ¬
23	д°\ ¬г?д
18	д°\ ¬г?д°\ ‘
15	д°\ «
20	д°\ ‘
18	д°\ ‘г—е
18	д°\ ‘г—е\ Рг
39	д√—
20	д√—?
15	д√—е
32	д√”
18	д√”?
14	д√”?ѕ?
32	д√д
14	д√д\ 
15	д√ж—
29	д«г
16	д«гц
30	д«д
13	д«де
21	д«е
41	д»«б
27	д √д
42	дћ«
31	дћ«г
19	дћ«г\ »
17	дћ«г\ »ѕ
15	дѕ\ 
29	дѕР?
21	дѕР?Э?е
20	дѕР?Э?е\ «у
24	дѕ√д
51	дѕе
32	дѕе\ 
22	д”«д
13	д”«де\ 
30	д” 
23	д” ?
13	д‘д√
25	дЁ—
70	дг\ 
15	дг\ Ш
24	дг.
21	дг°\ 
967	де\ 
16	де\ ?
15	де\ ?ежѕ
45	де\ Б
17	де\ Б”
15	де\ Б”—
13	де\ Н
20	де\ Р
60	де\ Ш
20	де\ Ш?\ 
20	де\ Ш«
14	де\ Ш«ед
13	де\ Шж
123	де\ «
26	де\ «“\ 
27	де\ «ж
47	де\ «у
33	де\ «уг—е\ 
210	де\ »
29	де\ »?
21	де\ »е\ 
121	де\ »ж
105	де\ »жРЁ 
15	де\ »жРЁ ?ѕ
89	де\ »жРЁ е
77	де\ »жРЁ е:
19	де\  
14	де\ ћ
13	де\ Ќ
21	де\ ќ
14	де\ ќж
65	де\ ѕ
25	де\ ѕж
13	де\ —ж
13	де\ “
22	де\ ”
43	де\ ‘
21	де\ ‘«Р—
19	де\ ‘«Р—ѕ√д
19	де\ Џ
14	де\ Џ?
17	де\ Ё
16	де\ ё
75	де\ г
30	де\ г?
23	де\ г?√д\ 
38	де\ д
66	де\ ж
23	де\ ж\ 
13	де\ ж—ће\ 
54	де.
19	де.ї
34	деЭ
21	деЭ—е
18	деЭ—е\ 
63	де°\ 
15	де°\ «
13	де«
61	джШж
15	джШжд?ѕ
13	дж»ж
22	дж—
20	дж“\ 
37	дуе
48	дуж
33	дуж”
13	дуж” ?
41	дц\ 
19	дц\ Б
18	дц\ БцЎ—
13	дц\ «
45	е\ ?
29	е\ ?ежѕ
81	е\ Б
15	е\ Б?
14	е\ Б∆—
20	е\ Б”—
35	е\ Н
15	е\ Н?
73	е\ Р
13	е\ Р—
33	е\ Рг
20	е\ Рг°\ 
428	е\ Ш
191	е\ Ш?
169	е\ Ш?\ 
43	е\ Ш?\ «
19	е\ Ш?\ «ж
13	е\ Ш?\ «жд
13	е\ Ш?\ »
23	е\ Ш?\ г
39	е\ Ш«
15	е\ Ш«—
17	е\ Ш«ед
14	е\ Шг
157	е\ Шж
83	е\ Шжѕ
21	е\ Шжѕ?
55	е\ Шжѕе
28	е\ Шжѕе\ 
14	е\ Шжѕе°\ 
62	е\ Шжд
26	е\ Шжд?
20	е\ Шжд?ѕ
18	е\ Шжде
30	е\ ¬
526	е\ «
65	е\ «?
29	е\ «?”
23	е\ «?”е
13	е\ «?”е\ 
15	е\ «?г√д\ 
50	е\ «“\ 
17	е\ «“\ «
28	е\ «д
16	е\ «дћ
13	е\ «дћ«г\ 
194	е\ «ж
24	е\ «ж\ 
51	е\ «ж”
37	е\ «ж”е\ Шжѕ
14	е\ «ж‘√д
87	е\ «жд
42	е\ «жд\ 
14	е\ «жд\ »
38	е\ «жде\ 
165	е\ «у
35	е\ «у\ 
20	е\ «у»ѕ?
74	е\ «уг
61	е\ «уг—е\ 
13	е\ «уг—е\ »
17	е\ «уд
763	е\ »
159	е\ »?
85	е\ »?ѕ
13	е\ »?ѕ\ 
13	е\ »?ѕ.
24	е\ »?ѕ°\ 
18	е\ »?ѕе
21	е\ »?‘
13	е\ »?‘дуж
24	е\ »«
25	е\ »»
14	е\ »»ќ‘
22	е\ »ѕ
94	е\ »е
74	е\ »е\ 
14	е\ »е\ ѕ
339	е\ »ж
27	е\ »ж\ 
14	е\ »ж\ ж\ 
24	е\ »ж.
144	е\ »жРЁ 
21	е\ »жРЁ ?ѕ?
104	е\ »жРЁ е
84	е\ »жРЁ е:\ 
29	е\ »жШж
16	е\ »жШжѕ
25	е\ »ж°\ 
42	е\ »ж” 
30	е\ »ж” е
20	е\ »ж‘ж
21	е\ »угж
88	е\  
27	е\  «\ 
13	е\  Џ
58	е\ ћ
27	е\ ћб
14	е\ ћб«б
42	е\ Ќ
19	е\ Ќ—
15	е\ Ќ—Ё
107	е\ ќ
15	е\ ќ«
30	е\ ќѕ
26	е\ ќѕ«
19	е\ ќѕ«\ 
50	е\ ќж
15	е\ ќж\ 
263	е\ ѕ
41	е\ ѕ?
25	е\ ѕ?Р—
13	е\ ѕ?Р—\ 
17	е\ ѕ√
13	е\ ѕ√—
37	е\ ѕ—
16	е\ ѕ—\ 
19	е\ ѕ” 
30	е\ ѕд?«
26	е\ ѕд?«\ 
77	е\ ѕж
13	е\ ѕж—
25	е\ ѕж” \ 
20	е\ ѕж” \ ѕ√
21	е\ ѕжд»«б
39	е\ —
26	е\ —ж
16	е\ —ж\ 
56	е\ “
20	е\ “?
16	е\ “?«ѕ
13	е\ “?«ѕ?\ 
17	е\ “д
64	е\ ”
15	е\ ”«
14	е\ ”—
133	е\ ‘
29	е\ ‘«
23	е\ ‘«Р—ѕ
16	е\ ‘«Р—ѕ√д\ 
21	е\ ‘г
17	е\ ‘г—е\ 
24	е\ ‘д√
19	е\ ‘д√”
23	е\ ‘е
15	е\ ‘е«ѕ 
18	е\ ‘ж
19	е\ ’
45	е\ Џ
33	е\ Џ?
20	е\ Џ?”?\ 
60	е\ Ё
25	е\ Ёѕ
14	е\ Ёѕе
40	е\ ё
18	е\ ё»жб\ 
221	е\ г
75	е\ г?
59	е\ г?√д
51	е\ г?√д\ 
15	е\ г?√д\ »
20	е\ гЌ
20	е\ г—
17	е\ гЏ
17	е\ гё
25	е\ гд
16	е\ гд\ 
150	е\ д
42	е\ д?
29	е\ д«
20	е\ д«г
21	е\ дж
29	е\ е
13	е\ ег
267	е\ ж
176	е\ ж\ 
49	е\ ж\ «
31	е\ ж\ «ж
17	е\ ж\ «жд
15	е\ ж\ «жде\ 
32	е\ ж\ »
13	е\ ж\ ќ
15	е\ ж\ г
30	е\ ж—ће\ 
18	е\ ж” ?
15	е\ ж” ?\ 
16	е!ї
69	е.\ 
21	е.\ «
13	е.\ «ж
67	е.ї
215	е:\ 
213	е:\ Ђ
21	е:\ Ђ¬
74	е:\ Ђ«
27	е:\ Ђ«?
24	е:\ Ђ«?\ 
17	е:\ Ђ«?\ ”—ж
16	е:\ Ђ«ж
13	е:\ Ђ«жд
13	е:\ Ђ»
14	е:\ Ђ 
40	е:\ Ђг
16	е:\ Ђгд
13	е:\ Ђгд\ 
23	е?\ 
42	е?Н
19	е?Н\ 
13	е?НШ
14	е?г
204	еЭ?
98	еЭ??
20	еЭ??\ 
57	еЭ??ѕ?
14	еЭ??ѕ?\ 
14	еЭ??ѕ?.
19	еЭ??ѕ?:\ Ђ
22	еЭ?√д
79	еЭ?е
71	еЭ?е\ 
26	еЭ?е\ «
18	еЭ?е\ «ж
15	еЭ?е\ «жд
30	еЭ—е
25	еЭ—е\ 
346	е°\ 
33	е°\ Н
28	е°\ Нж
24	е°\ НждШ?\ 
71	е°\ «
14	е°\ «“\ 
22	е°\ «гш«\ 
24	е°\ «ж
20	е°\ «жд
56	е°\ »
19	е°\ »бШ?\ 
18	е°\  
17	е°\ ќ
26	е°\ г
13	е°\ е
22	е°\ ж
17	е°\ ж\ 
27	ењї
40	е«ѕ 
20	е«ѕ \ ѕ
75	е—\ 
38	е—\ Ш
24	е—\ Ш?\ 
17	ег\ 
18	ег?
15	егѕ
14	егѕ?
14	егѕ?Р—е
14	ег”
13	ег” 
45	еге
29	еге\ 
20	едж“
19	ее\ 
14	ее.
18	еж\ 
89	ежѕ
56	ежѕ?
46	ежѕ?√д
25	ежѕ?√д\ 
13	ежѕ?√де
14	ежѕ«
21	ежЎж
16	ежЎж\ 
13	ежЎж\ Ш?\ 
35	ж\ Б
19	ж\ Р
91	ж\ Ш
54	ж\ Ш?\ 
13	ж\ Ш?\ «
190	ж\ «
15	ж\ «?
30	ж\ «“\ 
103	ж\ «ж
23	ж\ «ж‘√д
18	ж\ «ж‘√де\ 
68	ж\ «жд
58	ж\ «жде\ 
15	ж\ «жде\ »
19	ж\ «у
128	ж\ »
29	ж\ »?
18	ж\ »?ѕ
28	ж\ »е\ 
39	ж\ »ж
20	ж\ »жРЁ 
33	ж\  
22	ж\ ћ
17	ж\ ћ«
13	ж\ ћ«?
14	ж\ Ќ
44	ж\ ќ
35	ж\ ќж
15	ж\ ќжѕ
48	ж\ ѕ
17	ж\ ѕ—
13	ж\ ѕж
34	ж\ —
20	ж\ —ж
14	ж\ —ж“
16	ж\ “
28	ж\ ”
54	ж\ ‘
22	ж\ ‘«Р—ѕ
20	ж\ Џ
17	ж\ Џ?
15	ж\ Џ?”?\ 
103	ж\ г
23	ж\ г?
20	ж\ г?\ 
29	ж\ г—
17	ж\ г—ѕ
18	ж\ гд
28	ж\ д
18	ж\ е
67	ж\ ж
56	ж\ ж\ 
19	ж.\ 
64	ж??
15	ж??\ 
33	ж??ѕ?
19	ж??ѕ?\ 
13	ж?—?
19	ж?‘ 
91	ж?е
87	ж?е\ 
22	ж?е\ «
13	ж?е\ «?”е
25	ж?е\ »
292	жРЁ 
55	жРЁ ?ѕ?
51	жРЁ ?ѕ?:\ Ђ
16	жРЁ г\ 
13	жРЁ г°\ 
27	жРЁ е\ 
153	жРЁ е:\ 
21	жРЁ е:\ Ђ«?
14	жРЁ е:\ Ђгд
249	жШж
133	жШжѕ
39	жШжѕ?
28	жШжѕ?ѕ?
15	жШжѕг
79	жШжѕе
48	жШжѕе\ 
18	жШжѕе\ »
19	жШжѕе\ ж\ 
17	жШжѕе°\ 
107	жШжд
46	жШжд?
40	жШжд?ѕ
37	жШжде
18	жШжде°\ 
89	ж°\ 
15	ж°\ «
26	ж°\ »
38	ж√?
25	ж√??
30	ж√” 
17	ж√д
22	ж∆жд
18	ж∆жд\ ѕ—
73	ж«»
64	ж«»\ 
56	ж«»\ »ѕ
47	ж«»\ »ѕе
47	ж«»\ »ѕе:\ Ђ
18	ж«—
48	ж»ж
39	ж»ж” 
33	ж»ж” е
21	ж»ж” е\ 
14	ж»ж” е\ »
17	жћж
135	жќ 
54	жќ \ 
65	жќ ?\ 
14	жќ ?\ Ш?\ 
39	жќж
16	жќж√
23	жќж—
28	жѕ\ 
137	жѕ?
46	жѕ?√
25	жѕ?√д\ 
13	жѕ?√де\ 
49	жѕ?ѕ
18	жѕ?ѕ?\ 
15	жѕ?ѕ?.
17	жѕ«
17	жѕ 
50	жѕ‘
30	жѕ‘\ 
17	жѕ‘е
43	жѕг
18	жѕг\ 
151	жѕе
87	жѕе\ 
14	жѕе\ »ж
31	жѕе\ ж\ 
22	жѕе.
37	жѕе°
71	ж—\ 
17	ж—\ »
67	ж—?
17	ж—?\ 
38	ж—?ѕ
25	ж—°
24	ж—°\ 
14	ж—«
70	ж—ће
33	ж—ће\ »
51	ж—ѕ
29	ж—ѕ?
26	ж—ѕ?ѕ?
18	ж—ѕе
37	ж—”
31	ж—”е
18	ж—”еЭ??
18	ж—”еЭ??ѕ?:
13	ж—‘б
13	ж—‘б?г
68	ж—е
40	ж—е\ 
21	ж—е°\ 
35	ж“\ 
27	ж“ц
26	ж“ц\ 
208	ж” 
33	ж” \ 
27	ж” \ ѕ√
16	ж” \ ѕ√‘
54	ж” ?
24	ж” ?ѕ?
13	ж” ?ѕ?\ 
19	ж” д
79	ж” е
44	ж” е\ 
25	ж” е\ »
17	ж” е\ »ж
30	ж”Ё
26	ж”Ёд
24	ж”Ёдѕ√д
51	ж”е\ 
46	ж”е\ Шжѕ
16	ж”у
176	ж‘√д
14	ж‘√д?\ 
102	ж‘√де\ 
13	ж‘√де\ «
40	ж‘√де\ »
31	ж‘√де\ »жРЁ
84	ж‘ж
29	ж‘ж\ 
16	ж‘ж\ ж\ 
15	ж‘ж.
17	ж‘ж?
17	ж‘ж??ѕ?
44	жЎж
36	жЎж\ 
13	жЎж\ Ш?\ 
26	жб\ 
14	жб\ »
13	жб\ »жШж
24	жб?
22	жб?\ 
29	жг\ 
86	жг√д
20	жг√д\ «
275	жд\ 
13	жд\ Ш
34	жд\ «
55	жд\ »
19	жд\ »ж
27	жд\ ѕ—
13	жд\ г
54	жд\ ж
38	жд\ жќ 
34	жд\ жќ \ 
160	жд?
49	жд?\ 
39	жд?\ Ш?\ 
87	жд?ѕ
15	жд?ѕ?.
33	ждН?
23	ждН?\ Ш?
117	ждШ?
29	ждШ?\ «
15	ждШ?\ «ж
14	ждШ?\ г
23	жд°\ 
41	жд»«
21	жд»«б\ 
15	ждѕ
41	ждг
13	ждг\ 
15	ждг.
484	жде
403	жде\ 
16	жде\ Ш
13	жде\ «у
50	жде\ »жР
13	жде\ »жРЁ ?
37	жде\ »жРЁ е
19	жде\ ѕж
21	жде\ ‘«Р
19	жде\ ‘«Р—ѕ√
25	жде\ г
28	жде\ ж
29	жде.
36	жде°
23	ждц\ 
18	ждц\ БцЎ
18	ждц\ БцЎ—х”
13	же\ 
39	жуж
36	жуж—
30	жуж—”е
18	жуж—”еЭ??ѕ
20	жшб
15	жшб\ 
21	у\ Ш
20	у\ »
14	у\ »ж
34	у\ Ќ
28	у\ Ќ—
21	у\ Ќ—Ё√д
21	у\ ѕ
18	у\ ѕд
18	у\ ѕд?«
14	у\ ѕд?«\ 
23	у\ г
16	у\ г—
33	у??
22	у??ѕ?
27	у?е
17	у?е\ 
27	у»ѕ
22	у»ѕ?
25	у—?
20	у—?”
19	у—?”?√д
27	у—”
24	у—”е
14	у—е\ 
18	у‘√д
20	уЎж
14	уЎж\ 
13	уг?\ 
30	уг√д
104	уг—
102	уг—е
22	уг—е\ «
23	уг—е\ »
24	угЏж
21	угЏждц\ 
18	угЏждц\ БцЎ
98	угж
28	угж\ 
14	угж\ ж\ 
25	угж??
16	угж??ѕ?
13	угжг
14	угу—
14	угу—е\ 
20	уд\ 
27	удШ?
44	уде
41	уде\ 
28	уе\ 
13	уе\ »
50	уж—
37	уж—”
18	уж—”еЭ?
18	уж—”еЭ??ѕ?
33	уж” 
21	ужу
51	х”\ 
20	х”\ «
25	ц\ Б
19	ц\ Бц
18	ц\ БцЎ—х
27	ц\ «
27	ц\ г
23	ц?”
20	ц?”е
39	цЎ—х
24	цЎ—х”\ 
152	ш«\ 
43	ш«\ «
15	ш«\ »
16	ш«\ ‘
15	ш«\ г
15	шб\ 
