TotalCount: 1349982
Lang: gmv=Gamo
Script: Amharic
Region: ET
Encoding: utf8
Source: Bible:YouVersion
Coverage: 0.99116
WeightedCoverage: 12.762
FreqCoverage: 100
MatchFactor: 2.72879
-838	\ Â«
-833	\ Â«á
-123	\ Â«á‰³
20913	\ áˆ
418	\ áˆ‚á
251	\ áˆ‚áˆ
-1324	\ áˆ‚áŠ•á‰´
-145	\ áˆ‚áŒ
4403	\ áˆƒ
361	\ áˆƒ\ á
3918	\ áˆƒá
1348	\ áˆƒáˆ
460	\ áˆƒáˆ«
292	\ áˆƒáˆ«\ á
347	\ áˆƒáˆ³á‹
746	\ áˆƒáŠ
1742	\ áˆƒá‹
265	\ áˆƒá‹’
1253	\ áˆƒá‹­á
616	\ áˆƒá‹­áˆ
479	\ áˆƒá‹­áˆ³
637	\ áˆƒá‹­á‰
256	\ áˆƒá‹­á‰†
2101	\ áˆ„
544	\ áˆ„\ á
1431	\ áˆ„á
1104	\ áˆ„áˆ
777	\ áˆ„áˆ³
452	\ áˆ„áˆ³\ á
590	\ áˆ‹á
471	\ áˆŽá‹
317	\ áˆŽá‹–
260	\ áˆŽá‹–\ á
278	\ áˆ™á
1504	\ áˆšá
961	\ áˆšáˆ
349	\ áˆšáŠ
4668	\ áˆ›á
3236	\ áˆ›áˆ
2557	\ áˆ›áˆ‹
1960	\ áˆ›áˆ‹\ á
293	\ áˆ›áˆ‹\ áˆ
302	\ áˆ›áˆ‹\ á‰
808	\ áˆ›áˆ‹\ áŠ
554	\ áˆ›áˆ‹á
295	\ áˆ›áˆ­áŠ«
329	\ áˆ›á‰
471	\ áˆ›á‹
256	\ áˆ›á‹­á‹
259	\ áˆ›á
732	\ áˆœ
565	\ áˆœá
299	\ áˆœáˆ
396	\ áˆžá
386	\ áˆ±
291	\ áˆ±á
1525	\ áˆ²á
416	\ áˆ²áˆ
253	\ áˆ²á‰
334	\ áˆ²áŠ•ê¬
259	\ áˆ²áŠ•ê¬ƒ
-216	\ áˆ²áŠ•îˆ
-154	\ áˆ²áŠ•îˆ³
493	\ áˆ²á‹
-183	\ áˆ²á‹’
-164	\ áˆ²á‹’á
-134	\ áˆ²á‹’á‹
953	\ áˆ³á
623	\ áˆ³áˆ
282	\ áˆ³áˆŽ
749	\ áˆºá
271	\ áˆºá‰
293	\ áˆ»á
309	\ áˆ¼á
16095	\ á‰
2188	\ á‰ƒá
1797	\ á‰ƒáˆ
791	\ á‰ƒáˆ‹
375	\ á‰ƒáˆ‹\ á
373	\ á‰ƒáˆ‹á
-203	\ á‰ƒáˆ²\ á
537	\ á‰ƒáˆ´
320	\ á‰ƒáˆ´\ 
263	\ á‰ƒáˆ´\ á
1067	\ á‰†á
494	\ á‰†á
1109	\ á‰¢á
272	\ á‰¢áˆ
333	\ á‰¢á‰³
457	\ á‰¢á‹
3367	\ á‰£
1167	\ á‰£\ á
467	\ á‰£\ áŠ
2166	\ á‰£á
469	\ á‰£áˆ
397	\ á‰£áŠ“
290	\ á‰£áŠ“\ á
-219	\ á‰£áŠ•á‰³
561	\ á‰£á‹
331	\ á‰£á‹­á
272	\ á‰£á‹­áŠ•
468	\ á‰£áŒ‹
368	\ á‰£áŒ‹á
265	\ á‰£áŒ‹áˆ«
1317	\ á‰¤á
438	\ á‰¤áˆ
603	\ á‰¤á‹
301	\ á‰¤á‹ªá‹
1900	\ á‰¦á
1352	\ á‰¦áˆ‹
1149	\ á‰¦áˆ‹\ á
276	\ á‰¦áˆ‹\ áŠ
337	\ á‰¦áˆ‹\ á‹
398	\ á‰¦áŠ•á‰
464	\ á‰±á
361	\ á‰±áˆ
3514	\ á‰³
1611	\ á‰³\ á
266	\ á‰³\ áˆ
865	\ á‰³\ áŠ
337	\ á‰³\ áŠ¢á
1900	\ á‰³á
921	\ á‰³áˆ
433	\ á‰³áˆ›á
305	\ á‰³áˆµ\ á
911	\ á‰³áŠ
573	\ á‰³áŠ“
438	\ á‰³áŠ“\ á
288	\ á‰¶á
40406	\ áŠ
1442	\ áŠ‘
737	\ áŠ‘\ á
345	\ áŠ‘\ áŠ
697	\ áŠ‘á
458	\ áŠ‘áŠ
2098	\ áŠ“
1876	\ áŠ“á
345	\ áŠ“áˆá‹
553	\ áŠ“á‹
-286	\ áŠ“á‹“
-123	\ áŠ“á‹“\ á
-157	\ áŠ“á‹“á
340	\ áŠ“á‹­
641	\ áŠ“áŒ
353	\ áŠ“áŒ‹á
301	\ áŠ“áŒ‹áˆ«
1471	\ áŠ”
830	\ áŠ”\ á
315	\ áŠ”\ áŠ
635	\ áŠ”á
418	\ áŠ”áŠ
270	\ áŠ”áŠ“
1358	\ áŠ¡á
-174	\ áŠ¡áˆ«
735	\ áŠ¡á‰
483	\ áŠ¡á‰£
293	\ áŠ¡á‰£á
284	\ áŠ¡á‹á‹
-311	\ áŠ¢\ á
11516	\ áŠ¢á
4789	\ áŠ¢áˆ
328	\ áŠ¢áˆšá‹
253	\ áŠ¢áˆ›
1240	\ áŠ¢áˆ²
864	\ áŠ¢áˆ²\ á
476	\ áŠ¢áˆ²\ áŠ
373	\ áŠ¢áˆ²á
343	\ áŠ¢áˆ³
1629	\ áŠ¢áˆµá‰
482	\ áŠ¢áˆµá‰²
1146	\ áŠ¢áˆµá‰³
292	\ áŠ¢áˆ»
368	\ áŠ¢á‰
267	\ áŠ¢á‰³
2852	\ áŠ¢áŠ•á‰´
3315	\ áŠ¢á‹
973	\ áŠ¢á‹š
725	\ áŠ¢á‹š\ á
290	\ áŠ¢á‹š\ áŠ
2246	\ áŠ¢á‹›
1329	\ áŠ¢á‹›\ á
259	\ áŠ¢á‹›\ áˆ
290	\ áŠ¢á‹›\ á‰
486	\ áŠ¢á‹›\ áŠ
871	\ áŠ¢á‹›á
500	\ áŠ¢á‹›áˆ
364	\ áŠ¢á‹›áˆµ
-631	\ áŠ¢á‹«\ á
-144	\ áŠ¢á‹«\ áˆ
-155	\ áŠ¢á‹«\ á‰
-203	\ áŠ¢á‹«\ áŠ
10170	\ áŠ£á
4446	\ áŠ£áˆ
893	\ áŠ£áˆ›áŠ
338	\ áŠ£áˆ›áŠ’
355	\ áŠ£áˆ›áŠ–
341	\ áŠ£áˆ²\ á
1890	\ áŠ£áˆ³
564	\ áŠ£áˆ³\ á
1315	\ áŠ£áˆ³á
574	\ áŠ£áˆ³á‰
412	\ áŠ£áˆ³á‹­
1662	\ áŠ£á‰
849	\ áŠ£á‰²áŠ•
379	\ áŠ£áŠ
3232	\ áŠ£á‹
553	\ áŠ£á‹‹
367	\ áŠ£á‹‹á
467	\ áŠ£á‹›á
332	\ áŠ£á‹›á‹
409	\ áŠ£á‹«áŠ“
1197	\ áŠ£á‹­
260	\ áŠ£á‹­\ á
937	\ áŠ£á‹­á
395	\ áŠ£á‹­áˆ
254	\ áŠ£á‹­áˆ
326	\ áŠ£á‹­á
292	\ áŠ£á‹­áŒ
404	\ áŠ£áŒ
502	\ áŠ£ê¬
-280	\ áŠ£î
-188	\ áŠ£î‹
2493	\ áŠ¤á
1288	\ áŠ¤áˆ
329	\ áŠ¤áˆªá
340	\ áŠ¤áˆ«á
317	\ áŠ¤á‰
713	\ áŠ¤áŠ
-778	\ áŠ¤áŠ•á‰
-247	\ áŠ¤áŠ•á‰²
-532	\ áŠ¤áŠ•á‰³
422	\ áŠ¤áŠª
332	\ áŠ¤áŠªá
293	\ áŠ¤áŠªá‹
3162	\ áŠ¦
2189	\ áŠ¦á
749	\ áŠ¦áˆ
355	\ áŠ¦áˆ¶
433	\ áŠ¦áŠ
745	\ áŠ¦á‹­á
362	\ áŠ¦á‹­áŠ
271	\ áŠ¦á‹­áŠª
-226	\ áŠ¦á‹²á
-126	\ áŠ¦á‹²á‹
-202	\ áŠ¦á‹³
-170	\ áŠ¦á‹³á
-144	\ áŠ¦á‹´á
973	\ áŠ¦ê¬
555	\ áŠ¦ê¬‚á
452	\ áŠ¦ê¬‚á‹
-565	\ áŠ¦îˆ
-313	\ áŠ¦îˆ²á
-241	\ áŠ¦îˆ²á‹
-139	\ áŠ¦îˆ³á
645	\ áŠ©á
508	\ áŠ©áˆ
257	\ áŠ©áˆ¼
1180	\ áŠªá
541	\ áŠªáˆ­áˆµ
435	\ áŠªá‰
2116	\ áŠ«á
1240	\ áŠ«áˆ
399	\ áŠ«áˆŠá‹
314	\ áŠ«áˆŠá‹›
491	\ áŠ«áˆ´
352	\ áŠ«áˆ´\ á
301	\ áŠ«á‰
505	\ áŠ«á‹
362	\ áŠ«á‹Ž
272	\ áŠ«á‹Žá
1306	\ áŠ¬
713	\ áŠ¬á
344	\ áŠ¬áˆ
301	\ áŠ¬á‹
593	\ áŠ¬ê¬
439	\ áŠ¬ê¬ƒ
261	\ áŠ¬ê¬ƒá
-290	\ áŠ¬îˆ
-243	\ áŠ¬îˆ³
-150	\ áŠ¬îˆ³á
756	\ áŠ®á
606	\ áŠ®á‹
271	\ áŠ®á‹­á
17497	\ á‹
1073	\ á‹‰áˆ
636	\ á‹‰áˆª
279	\ á‹‰áˆª\ á
330	\ á‹‰áˆªáŠ«
417	\ á‹‰áˆ­áˆ
486	\ á‹‹á
3787	\ á‹Ž
3228	\ á‹Žá
1026	\ á‹Žáˆ
307	\ á‹Žáˆ³
1535	\ á‹Žá‹
289	\ á‹Žá‹áŠ“
385	\ á‹Žá‹­áŠ
304	\ á‹Žá‹­áŠ®
810	\ á‹Žá‹´
597	\ á‹Žá‹´\ á
486	\ á‹ŽáŒ
413	\ á‹ŽáŒ‹
559	\ á‹Žê¬
-244	\ á‹Žî
-160	\ á‹Žî‹
507	\ á‹›á
429	\ á‹›áˆ
277	\ á‹›áˆª
504	\ á‹ªá
400	\ á‹ªá‹
441	\ á‹«á
-978	\ á‹«áŒ
-857	\ á‹«áŒŠá
-496	\ á‹«áŒŠáˆµ
-339	\ á‹«áŒŠá‹
-189	\ á‹«áŒŠá‹²
-125	\ á‹«áŒŠá‹¶
1972	\ á‹¬á
1551	\ á‹¬áˆ
1067	\ á‹¬áˆ±áˆ
358	\ á‹¬áˆ±áˆ²
492	\ á‹¬áˆ±áˆ³
1066	\ á‹®á
671	\ á‹®á‰
397	\ á‹®á‰²á
327	\ á‹®á‰²á‹
724	\ á‹±á
384	\ á‹±áˆ
1814	\ á‹²á
1257	\ á‹²á‹›
728	\ á‹²á‹›\ á
265	\ á‹²á‹›\ áŠ
524	\ á‹²á‹›á
363	\ á‹²á‹›á‹
286	\ á‹²á‹›á‹­
1730	\ á‹³á
719	\ á‹³áˆ
548	\ á‹³áˆ®
465	\ á‹³áˆ®\ á
644	\ á‹³áŠ
425	\ á‹³áŠ•á‹³
2080	\ á‹´á
1050	\ á‹´áˆ
464	\ á‹´áˆ¬
298	\ á‹´áˆµ
649	\ á‹´áŠ
489	\ á‹´áŠ•
327	\ á‹´áŠ•á‹
-437	\ á‹´á‹’á‹«
598	\ á‹¶á
407	\ á‹¶áˆ
16040	\ áŒ
1064	\ áŒ‰
907	\ áŒ‰á
470	\ áŒ‰á‹¬
397	\ áŒ‰á‹¬\ á
8217	\ áŒŠá
2105	\ áŒŠáˆ
1592	\ áŒŠáˆ½\ á
294	\ áŒŠáˆ½\ áˆ
253	\ áŒŠáˆ½\ á‰
664	\ áŒŠáˆ½\ áŠ
-431	\ áŒŠáˆ¾\ á
-171	\ áŒŠáˆ¾\ áŠ
-169	\ áŒŠáˆ¾á¥
296	\ áŒŠá‰
5478	\ áŒŠá‹
346	\ áŒŠá‹›
1986	\ áŒŠá‹²
500	\ áŒŠá‹²\ á
1482	\ áŒŠá‹²á
628	\ áŒŠá‹²áŠ
485	\ áŒŠá‹²áŠ®
800	\ áŒŠá‹²á‹
604	\ áŒŠá‹²á‹³
759	\ áŒŠá‹³
667	\ áŒŠá‹³á
291	\ áŒŠá‹³áŠ“
1207	\ áŒŠá‹´á
992	\ áŒŠá‹´áˆµ
1141	\ áŒŠá‹¶
297	\ áŒŠá‹¶\ á
807	\ áŒŠá‹¶á
605	\ áŒŠá‹¶áŠ•
2353	\ áŒ‹á
1162	\ áŒ‹áˆ
586	\ áŒ‹áˆ‹á
416	\ áŒ‹áˆ‹áˆ
270	\ áŒ‹áˆ‹áˆµ
679	\ áŒ‹áŠ
322	\ áŒ‹áŠ«áŠ“
401	\ áŒ‹á‹
1773	\ áŒŒá
886	\ áŒŒáˆ
260	\ áŒŒáˆŠá
499	\ áŒŒá‰´á‰
447	\ áŒŒá‰´á‰²
262	\ áŒŒá‹
1139	\ áŒŽá
968	\ áŒŽá‹
640	\ áŒŽá‹³
294	\ áŒŽá‹³\ á
335	\ áŒŽá‹³á
357	\ áŒ«á
5066	\ á
364	\ á‚áˆ
278	\ á‚áˆŽ
778	\ áƒá
416	\ áƒáˆ
290	\ áƒáˆ‹
332	\ áƒá
491	\ á„á
-122	\ á„áŒ
1601	\ á†áˆ
286	\ á†áˆ²\ á
1103	\ á†áˆ³
801	\ á†áˆ³\ á
463	\ á†áˆ³\ áŠ
292	\ á†áˆ³á
410	\ á’á
344	\ á’áˆ
292	\ á’áˆ­á‹
547	\ á“
439	\ á“á
328	\ á–á
2133	\ â€
361	\ â€˜á
1747	\ â€œá
432	\ â€œáˆ
305	\ â€œá‰
694	\ â€œáŠ
-174	\ â€¹á
510	\ ê¬
-261	\ î‹
-122	\ î‹»á‹
669	!\ á
365	!\ áŠ
401	?\ á
-170	?Â»
-149	?Â»\ á‹«áŒŠ
412	?â€
297	?â€\ áŒŠá‹
411	€˜á
381	€™\ 
371	€™\ á
2277	€œá
572	€œáˆ
265	€œáˆƒá
405	€œá‰
892	€œáŠ
267	€œáŠ¢á
1902	€\ á
1549	€\ áŒŠá
295	€\ áŒŠá‹²\ 
867	€\ áŒŠá‹´á
-205	€¹á
-193	€º\ 
-186	€º\ á
580	á‹
423	á‹³
-140	á‹´\ á
1119	‚\ á
429	‚\ áŠ
296	‚\ á‹
979	‚áˆ
306	‚áˆŽ
324	‚áˆµ
293	‚áˆµá‰²
360	‚áŠ
-1537	‚áŠ•á‰´
-144	‚áŠ•á‰´\ áˆ
-342	‚áŠ•á‰´\ áŠ
-263	‚áŠ•á‰´áŠ“
-276	‚áŠ•á‰´á‹
2268	‚á‹
574	‚á‹›
285	‚á‹›\ á
289	‚á‹›á
256	‚á‹›á‹
382	‚á‹²
332	‚á‹²\ 
266	‚á‹²\ á
719	‚á‹³
307	‚á‹³\ á
404	‚á‹³á
345	‚á‹´áˆµ
266	‚á‹´áˆµá
-123	‚áŒŒ
2088	ƒ\ á
394	ƒ\ áˆ
263	ƒ\ á‰
595	ƒ\ áŠ
406	ƒ\ á‹
341	ƒ\ áŒ
4437	ƒáˆ
1333	ƒáˆ‹
455	ƒáˆ‹\ á
828	ƒáˆ‹á
700	ƒáˆ«
441	ƒáˆ«\ á
257	ƒáˆ«á
365	ƒáˆ³
350	ƒáˆ³á‹
697	ƒáˆ´
294	ƒáˆ´\ á
340	ƒáˆ´áŠ«
273	ƒáˆµ\ á
515	ƒá‰
2846	ƒáŠ
423	ƒáŠ’á
759	ƒáŠ“
483	ƒáŠ“á
1316	ƒáŠ•
864	ƒáŠ•\ á
403	ƒáŠ•á
2789	ƒá‹
329	ƒá‹’
259	ƒá‹’\ á
2049	ƒá‹­
937	ƒá‹­áˆ
263	ƒá‹­áˆ²
622	ƒá‹­áˆ³
729	ƒá‹­á‰
274	ƒá‹­á‰†
975	ƒá
261	ƒá‹
403	ƒáŒ
1099	„\ á
341	„\ áŠ
289	„\ á‹
2600	„áˆ
268	„áˆ²
1572	„áˆ³
936	„áˆ³\ á
580	„áˆ³\ áŒ
490	„áˆ³\ áŒŠáˆ
679	„á‰
326	„á‰²á
281	„á‰²á‹
376	„áŠ
417	„á‹
358	„á‹­á
-123	„áŒ
754	…\ á
640	†\ á
2316	†áˆ
493	†áˆ²
434	†áˆ²\ á
1300	†áˆ³
942	†áˆ³\ á
529	†áˆ³\ áŠ
263	†á‰
767	†áŠ
468	†áŠ•
369	†áŠ•á
279	†á‹
731	†á
548	ˆá‹
277	ˆá‹³á
-140	ˆá‹´\ á
644	ˆ‚á
383	ˆ‚áˆ
323	ˆ‚áˆµá‰
-1537	ˆ‚áŠ•á‰
-791	ˆ‚áŠ•á‰´\ á
-348	ˆ‚áŠ•á‰´áŠ
-280	ˆ‚áŠ•á‰´á‹
-163	ˆ‚áŒ
455	ˆƒ\ á
4865	ˆƒá
1509	ˆƒáˆ
317	ˆƒáˆ«\ á
349	ˆƒáˆ³á‹
1013	ˆƒáŠ
361	ˆƒáŠ’á
2244	ˆƒá‹
259	ˆƒá‹’\ á
1645	ˆƒá‹­á
914	ˆƒá‹­áˆ
394	ˆƒá‹­áˆ³\ á
729	ˆƒá‹­á‰
790	ˆ„\ á
2560	ˆ„á
2036	ˆ„áˆ
934	ˆ„áˆ³\ á
539	ˆ„áˆ³\ áŒŠá
360	ˆ„áˆ³á
252	ˆ„áˆ³á
302	ˆ„áŠ
1387	ˆŠá
909	ˆŠá‹
303	ˆŠá‹›á‹
257	ˆŠá‹›á‹­á‰
4053	ˆ‹\ 
3983	ˆ‹\ á
338	ˆ‹\ áŠ¢á
300	ˆ‹\ áŠ£á
272	ˆ‹\ áŒŠá
4027	ˆ‹á
1503	ˆ‹áˆ
286	ˆ‹áˆµ\ á
747	ˆ‹á‰
596	ˆ‹áŠ
625	ˆ‹á‹
467	ˆ‹á
312	ˆŒ\ 
310	ˆŒ\ á
988	ˆŒá
255	ˆŒáˆ
482	ˆŒá‰
605	ˆá
328	ˆá‰
377	ˆŽ\ 
372	ˆŽ\ á
1474	ˆŽá
378	ˆŽáˆ
599	ˆŽá‹
285	ˆŽá‹–\ á
253	ˆ™\ á
378	ˆ™á
288	ˆ™áˆ
2672	ˆšá
1243	ˆšáˆ
460	ˆšáŠ
844	ˆšá‹
-138	ˆšá‹«\ á
658	ˆ›\ 
654	ˆ›\ á
7573	ˆ›á
3773	ˆ›áˆ
1967	ˆ›áˆ‹\ á
559	ˆ›áˆ‹á
540	ˆ›áˆ­á
308	ˆ›áˆ­áŠ
251	ˆ›áˆ­áŠ«á‰
699	ˆ›á‰
1748	ˆ›áŠ
336	ˆ›áŠ’á‹
268	ˆ›áŠ“á
311	ˆ›áŠ–á
702	ˆ›á‹
297	ˆ›á‹­á
256	ˆ›á‹­á‹
254	ˆ›áŒ
397	ˆ›á
310	ˆœ\ 
308	ˆœ\ á
1347	ˆœá
413	ˆœáˆ
501	ˆœá‰
348	ˆœê¬
-138	ˆœî
909	ˆá
527	ˆá‹
908	ˆžá
313	ˆžáŠ
438	ˆª\ 
419	ˆª\ á
1433	ˆªá
-353	ˆªáˆµá‰¶áˆ
457	ˆªáŠ
336	ˆªáŠ«\ á
748	ˆªá‹
2703	ˆ«\ 
2661	ˆ«\ á
336	ˆ«\ áŠ¢á
2114	ˆ«á
316	ˆ«áˆ
454	ˆ«á‰
597	ˆ«áŠ
497	ˆ«á‹
452	ˆ¬\ á
1163	ˆ¬á
636	ˆ¬á‰
3814	ˆ­á
2003	ˆ­áˆ
345	ˆ­áˆ³á
598	ˆ­áˆµá‰
598	ˆ­áˆµá‰¶áˆ
809	ˆ­áŠ
285	ˆ­áŠ«á
251	ˆ­áŠ«á‰
517	ˆ­á‹
897	ˆ®\ 
891	ˆ®\ á
1059	ˆ®á
370	ˆ®áˆ
282	ˆ®áŠ
2073	ˆ±á
1770	ˆ±áˆ
619	ˆ±áˆ²\ á
418	ˆ±áˆ³\ á
-122	ˆ±á‹‹\ á
4097	ˆ²\ 
3975	ˆ²\ á
698	ˆ²\ áŠ¢á
251	ˆ²\ áŠ¢áˆ²\ 
499	ˆ²\ áŠ£á
4322	ˆ²á
564	ˆ²áˆ
-176	ˆ²áˆµ
-147	ˆ²áˆµá
-129	ˆ²áˆµá¢
377	ˆ²á‰
1520	ˆ²áŠ
354	ˆ²áŠ”\ á
339	ˆ²áŠ•ê¬
-219	ˆ²áŠ•îˆ
637	ˆ²áŠ«\ 
539	ˆ²áŠ«\ á
1583	ˆ²á‹
-172	ˆ²á‹’á
-137	ˆ²á‹’á‹
275	ˆ²á‹›á‹
270	ˆ²á
5798	ˆ³\ 
5709	ˆ³\ á
338	ˆ³\ áˆ›á
251	ˆ³\ áŠ“
271	ˆ³\ áŠ¢á
406	ˆ³\ áŠ£á
334	ˆ³\ áŠ¬ê
-188	ˆ³\ áŠ¬î
758	ˆ³\ áŒŠá
544	ˆ³\ áŒŠáˆ½\ 
-169	ˆ³\ áŒŠáˆ¾á
7159	ˆ³á
1735	ˆ³áˆ
479	ˆ³áˆµ\ á
1170	ˆ³á‰
1343	ˆ³áŠ
-154	ˆ³áŠ“á‹\ á
396	ˆ³áŠ•\ á
1591	ˆ³á‹
508	ˆ³á‹­\ á
1318	ˆ³á
525	ˆ³áŒ\ á
309	ˆ³ê¬
1155	ˆ´\ 
1086	ˆ´\ á
1250	ˆ´á
251	ˆ´áˆ
371	ˆ´á‰
453	ˆ´áŠ
328	ˆ´áŠ«\ á
7075	ˆµ\ 
6766	ˆµ\ á
276	ˆµ\ á‰¤á
658	ˆµ\ áŠ¢á
523	ˆµ\ áŠ£á
287	ˆµ\ áŠªá
258	ˆµ\ áŠªáˆ­á
311	ˆµ\ á‹³á
447	ˆµ\ áŒŠá
274	ˆµ\ â
-170	ˆµÂ»
-148	ˆµÂ»\ á
-129	ˆµÂ»\ á‹
-129	ˆµÂ»\ á‹«áŒ
9136	ˆµá
3156	ˆµá‰
556	ˆµá‰²\ á
514	ˆµá‰²á
427	ˆµá‰²áŠ
591	ˆµá‰³\ á
709	ˆµá‰³á
573	ˆµá‰³áˆ
289	ˆµá‰³áˆµ\ á
599	ˆµá‰¶áˆ
305	ˆµá‰¶áˆ³\ á
5673	ˆµá
1223	ˆµá¢\ á
297	ˆµá¢\ áŠ¢á
738	ˆµá¤\ á
450	ˆµâ€
357	ˆµâ€\ á
286	ˆµâ€\ áŒŠá
656	ˆ¶\ á
1348	ˆ¶á
454	ˆ¶áŠ
288	ˆ¶áŠ•\ á
603	ˆ¶á‹
329	ˆ¶á‹­\ á
2066	ˆºá
404	ˆºáˆ
293	ˆºá‰
1058	ˆºáŠ
820	ˆºáŠ•\ á
296	ˆºá‹
419	ˆ»\ 
414	ˆ»\ á
1217	ˆ»á
340	ˆ»á‰
434	ˆ»áŠ
637	ˆ¼\ 
606	ˆ¼\ á
853	ˆ¼á
263	ˆ¼áˆ
278	ˆ¼áŠ
1786	ˆ½\ 
1752	ˆ½\ á
332	ˆ½\ áŠ¢á
271	ˆ¾á
971	‰‚á
772	‰‚á‹
3218	‰ƒá
2186	‰ƒáˆ
378	‰ƒáˆ‹\ á
380	‰ƒáˆ‹á
354	‰ƒáˆ´\ 
294	‰ƒáˆ´\ á
341	‰ƒáˆ´áŠ
308	‰ƒáˆ´áŠ«\ á
411	‰ƒáŠ
658	‰„á
259	‰„áˆ
344	‰„á‰
1724	‰†á
272	‰†áˆ
345	‰†áŠ
263	‰†áŠ•á
670	‰†á
312	‰¡á
268	‰¡áˆ
1356	‰¢á
309	‰¢áˆ
442	‰¢á‰
570	‰¢á‹
1567	‰£\ á
2974	‰£á
703	‰£áˆ
362	‰£á‰
675	‰£áŠ
302	‰£áŠ“\ á
-233	‰£áŠ•á‰
-165	‰£áŠ•á‰³\ á
605	‰£á‹
344	‰£á‹­á
277	‰£á‹­áŠ
272	‰£á‹­áŠ•á‹
481	‰£áŒ
372	‰£áŒ‹á
271	‰£áŒ‹áˆ
2202	‰¤á
466	‰¤áˆ
534	‰¤á‰
400	‰¤áŠ
754	‰¤á‹
301	‰¤á‹ªá‹
2010	‰¦á
1431	‰¦áˆ
1154	‰¦áˆ‹\ á
450	‰¦áŠ
423	‰¦áŠ•á‰
560	‰±á
433	‰±áˆ
2445	‰²\ 
2357	‰²\ á
267	‰²\ áŠ¢á
6393	‰²á
320	‰²áˆ
1862	‰²áŠ
1049	‰²áŠ•\ á
442	‰²áŠ«\ 
389	‰²áŠ«\ á
3907	‰²á‹
512	‰²á‹›\ á
424	‰²á‹›á
325	‰²á‹›á‹
458	‰²á‹²\ 
403	‰²á‹²\ á
758	‰²á‹³\ á
895	‰²á‹³á
618	‰²á‹³á‹
278	‰²á‹³á‹­áˆ
659	‰²á‹´áˆ
501	‰²á‹´áˆµá
6988	‰³\ 
6880	‰³\ á
289	‰³\ áˆƒá
474	‰³\ áˆ›á
300	‰³\ áˆ›áˆ‹\ 
346	‰³\ á‰¦á
293	‰³\ á‰¦áˆ‹\ 
782	‰³\ áŠ¢á
366	‰³\ áŠ¢áŠ•á
754	‰³\ áŠ£á
597	‰³\ áŒŠá
7676	‰³á
2606	‰³áˆ
673	‰³áˆ›á
313	‰³áˆ›áˆ
253	‰³áˆ«\ á
1167	‰³áˆµ\ 
1032	‰³áˆµ\ á
3020	‰³áŠ
379	‰³áŠ’\ á
804	‰³áŠ“\ á
614	‰³áŠ“á
258	‰³áŠ“áˆ
276	‰³áŠ•á‰
852	‰³á‹
-245	‰³á‹\ á
305	‰³á‹­á
1068	‰³á
343	‰³á”\ á
2191	‰´\ 
2176	‰´\ á
4112	‰´á
1263	‰´áˆ
665	‰´áˆµ\ á
457	‰´áˆµá
838	‰´á‰
521	‰´á‰²á‹
1079	‰´áŠ
412	‰´áŠ“\ á
312	‰´áŠ“á
-273	‰´á‹\ á
778	‰´á
1638	‰´ê¬
261	‰´ê¬‚\ á
346	‰´ê¬ƒ\ á
568	‰´ê¬ƒá
317	‰´ê¬ƒáŠ
291	‰´ê¬…\ á
-745	‰´îˆ
-229	‰´îˆ³\ á
-356	‰´îˆ³á
-127	‰´îˆ³áŠ
-134	‰´îˆ³á‹
285	‰¶\ 
283	‰¶\ á
1672	‰¶á
972	‰¶áˆ
323	‰¶áˆ³\ á
348	‰¶áŠ
409	‰ºá
306	‰ºá‹
861	‰»á
260	‰»á‰
270	‰»áŠ
273	‰¾\ á
1826	‰áˆ
291	‰áˆŽ
290	‰áˆŽáˆ
659	‰áˆª
280	‰áˆª\ á
350	‰áˆªáŠ«
452	‰áˆ­
450	‰áˆ­áˆ
531	‰á‹
472	‰á‹¬
397	‰á‹¬\ á
395	Š\ á
926	Š‘\ 
915	Š‘\ á
835	Š‘á
566	Š‘áŠ
962	Š’\ 
951	Š’\ á
1518	Š’á
510	Š’áŠ
720	Š’á‹
4338	Š“\ 
4284	Š“\ á
991	Š“\ áˆ›á
795	Š“\ áˆ›áˆ‹\ 
-426	Š“\ áˆœáˆ‹\ 
324	Š“\ áŠ£á
-180	Š“Â»
-150	Š“Â»\ á‹
-150	Š“Â»\ á‹«áŒ
7876	Š“á
2578	Š“áˆ
383	Š“áˆá‹
275	Š“áˆ«\ á
1515	Š“áˆµ\ á
422	Š“á‰
788	Š“áŠ
286	Š“áŠ•\ á
1221	Š“á‹
-978	Š“á‹\ á
-127	Š“á‹\ á‰¤á
-143	Š“á‹\ áŠ®á
-164	Š“á‹\ á‹³á
-128	Š“á‹“\ á
-165	Š“á‹“á
370	Š“á‹­\ á
487	Š“á‹­á
254	Š“á‹­á‰
661	Š“áŒ
370	Š“áŒ‹á
319	Š“áŒ‹áˆ
2206	Š“á
402	Š“á¢\ á
329	Š“á¤\ á
379	Š“â€
298	Š“â€\ á
4396	Š”\ 
4355	Š”\ á
486	Š”\ áŠ¢á
369	Š”\ áŠ£á
282	Š”?
1249	Š”á
253	Š”áˆ
614	Š”áŠ
7514	Š•\ 
7381	Š•\ á
351	Š•\ áˆƒá
318	Š•\ á‰³
774	Š•\ áŠ¢á
528	Š•\ áŠ£á
271	Š•\ á‹Ž
555	Š•\ á‹²á
329	Š•\ á‹²á‹›\ 
8990	Š•á
6366	Š•á‰
1233	Š•á‰³\ á
299	Š•á‰³\ áˆ›á
254	Š•á‰³\ áŠ£á
374	Š•á‰³á
281	Š•á‰³á‹
1847	Š•á‰´\ á
1552	Š•á‰´á
672	Š•á‰´áˆ
638	Š•á‰´áˆµ\ á
768	Š•á‰´áŠ
399	Š•á‰´áŠ“\ á
-273	Š•á‰´á‹\ á
434	Š•á‰»á
368	Š•áŠ
1294	Š•á‹
276	Š•á‹²á
629	Š•á‹³á
540	Š•á‹³á‹
549	Š•áŒ
394	Š•á
1285	Š•ê¬
537	Š•ê¬ƒá
365	Š•ê¬ƒáŠ
295	Š•ê¬ƒáŠ•\ á
-672	Š•îˆ
-283	Š•îˆ³á
-191	Š•îˆ³áŠ
-148	Š•îˆ³áŠ•\ á
269	Š–\ á
561	Š–á
269	Š–áŠ
1390	Š¡á
753	Š¡á‰
302	Š¡á‰£á
289	Š¡á
287	Š¡á‹á‹
-435	Š¢\ 
-431	Š¢\ á
13195	Š¢á
5313	Š¢áˆ
365	Š¢áˆšá
328	Š¢áˆšá‹
964	Š¢áˆ²\ á
380	Š¢áˆ²á
266	Š¢áˆ³á
1987	Š¢áˆµá‰
478	Š¢áˆµá‰²\ á
575	Š¢áˆµá‰³\ á
499	Š¢áˆµá‰³áˆ
396	Š¢á‰
3439	Š¢áŠ
3406	Š¢áŠ•á‰
1840	Š¢áŠ•á‰´\ á
671	Š¢áŠ•á‰´áˆ
766	Š¢áŠ•á‰´áŠ
3915	Š¢á‹
947	Š¢á‹š\ á
402	Š¢á‹šá
316	Š¢á‹šáŠ
260	Š¢á‹šáŠ«\ á
1473	Š¢á‹›\ á
921	Š¢á‹›á
520	Š¢á‹›áˆ
335	Š¢á‹›áˆµ\ á
260	Š¢á‹›áŠ
-696	Š¢á‹«\ á
10974	Š£á
4831	Š£áˆ
260	Š£áˆ‹á
948	Š£áˆ›áŠ
336	Š£áˆ›áŠ’á‹
373	Š£áˆ²\ á
626	Š£áˆ³\ á
1410	Š£áˆ³á
581	Š£áˆ³á‰
483	Š£áˆ³á‹
426	Š£áˆ³á‹­\ á
1712	Š£á‰
851	Š£á‰²áŠ
827	Š£á‰²áŠ•\ á
471	Š£áŠ
3489	Š£á‹
388	Š£á‹‹á
482	Š£á‹›á
336	Š£á‹›á‹
433	Š£á‹«áŠ
283	Š£á‹­\ á
1059	Š£á‹­á
477	Š£á‹­áˆ
310	Š£á‹­áˆá‹
336	Š£á‹­á
256	Š£á‹´á‹
422	Š£áŒ
503	Š£ê¬
-282	Š£î
-189	Š£î‹
2572	Š¤á
1335	Š¤áˆ
330	Š¤áˆªá
347	Š¤áˆ«á
323	Š¤á‰
720	Š¤áŠ
-1015	Š¤áŠ•á‰
-376	Š¤áŠ•á‰²\ á
-271	Š¤áŠ•á‰³\ á
-123	Š¤áŠ•á‰³áŠ
334	Š¤áŠªá
294	Š¤áŠªá‹
2291	Š¦á
784	Š¦áˆ
478	Š¦áŠ
787	Š¦á‹
755	Š¦á‹­á
363	Š¦á‹­áŠ
-227	Š¦á‹²á
-126	Š¦á‹²á‹
-170	Š¦á‹³á
-145	Š¦á‹´á
976	Š¦ê¬
557	Š¦ê¬‚á
453	Š¦ê¬‚á‹
-566	Š¦îˆ
-314	Š¦îˆ²á
-242	Š¦îˆ²á‹
-139	Š¦îˆ³á
675	Š©á
517	Š©áˆ
277	Šª\ á
2399	Šªá
711	Šªáˆ
-353	Šªáˆªáˆµá‰
599	Šªáˆ­áˆ
598	Šªáˆ­áˆµá‰
537	Šªá‰
1059	Šªá‹
5273	Š«\ 
4913	Š«\ á
273	Š«\ á‰£
260	Š«\ á‰³
974	Š«\ áŠ¢á
276	Š«\ áŠ¢áˆµá
276	Š«\ áŠ£á
323	Š«\ â
281	Š«\ â€œá
3447	Š«á
1515	Š«áˆ
406	Š«áˆŠá‹
275	Š«áˆŠá‹›á‹
405	Š«áˆ´\ á
571	Š«á‰
266	Š«á‰³á
591	Š«áŠ
450	Š«áŠ“á
366	Š«áŠ“áˆ
333	Š«áŠ“áˆµ\ á
-164	Š«áŠ“á‹\ á
651	Š«á‹
284	Š«á‹Žá
1438	Š¬á
383	Š¬áˆ
486	Š¬á‰
322	Š¬á‹
659	Š¬ê¬
277	Š¬ê¬ƒá
-296	Š¬îˆ
-154	Š¬îˆ³á
2201	Š®\ 
2165	Š®\ á
296	Š®\ áŠ¢á
1779	Š®á
627	Š®áŠ
738	Š®á‹
342	Š®á‹­á
-195	Š®á¥\ Â
2713	Šáˆ
-585	Šáˆµá¢
1669	Šáˆ½
1592	Šáˆ½\ á
294	Šáˆ½\ áˆ
253	Šáˆ½\ á‰
664	Šáˆ½\ áŠ
-431	Šáˆ¾\ á
-171	Šáˆ¾\ áŠ
-169	Šáˆ¾á¥
482	Šá‰
404	ŠáŠ
7764	Šá‹
1038	Šá‹›
350	Šá‹›\ á
648	Šá‹›á‹
567	Šá‹›á‹­
483	Šá‹›á‹­á
337	Šá‹›á‹­á‰
2407	Šá‹²
819	Šá‹²\ á
310	Šá‹²\ áŠ
668	Šá‹²áŠ
512	Šá‹²áŠ®
804	Šá‹²á‹
604	Šá‹²á‹³
1263	Šá‹³
304	Šá‹³\ á
949	Šá‹³á
332	Šá‹³áŠ
291	Šá‹³áŠ“
381	Šá‹³á
341	Šá‹³á¢
1495	Šá‹´á
1119	Šá‹´áˆµá¢
1455	Šá‹¶
544	Šá‹¶\ áŠ
532	Šá‹¶\ áŠ£á‰
-204	Šá‹¶áˆ¶áŠ“
605	Šá‹¶áŠ•
4810	‹\ á
764	‹\ áˆ
685	‹\ á‰
1586	‹\ áŠ
359	‹\ áŠ¢á
409	‹\ áŠ£á
777	‹\ á‹
676	‹\ áŒ
355	‹\ áŒŠá
277	‹\ áŒŠá‹
322	‹\ á
1661	‹‰á
1560	‹‰áˆ
289	‹‰áˆŽáˆ
280	‹‰áˆª\ á
355	‹‰áˆªáŠ
336	‹‰áˆªáŠ«\ á
450	‹‰áˆ­áˆ
1072	‹‹á
267	‹‹áˆ
349	‹‹á‹
-1771	‹\ á
-139	‹\ á‰¤á
-151	‹\ áŠ®á
-187	‹\ á‹³á
-159	‹\ á‹³áŠ•á
-176	‹á
-174	‹á
-162	‹á¥\ á
3680	‹Žá
1072	‹Žáˆ
312	‹Žá‰
1626	‹Žá‹
292	‹Žá‹áŠ
416	‹Žá‹­áŠ
307	‹Žá‹­áŠ®\ á
600	‹Žá‹´\ á
519	‹ŽáŒ
568	‹Žê¬
-247	‹Žî
-162	‹Žî‹
274	‹’\ á
357	‹’á
-473	‹’á‹«\ á
511	‹“á
338	‹”á
620	‹–\ á
458	‹–á
1370	‹š\ 
1336	‹š\ á
1102	‹šá
532	‹šáŠ
390	‹šáŠ«\ 
342	‹šáŠ«\ á
347	‹šá‹
5227	‹›\ 
5160	‹›\ á
261	‹›\ áˆ›á
669	‹›\ áŠ£á
311	‹›\ á‹Žá
419	‹›\ áŒŠá
5771	‹›á
1551	‹›áˆ
506	‹›áˆµ\ á
610	‹›áŠ
3301	‹›á‹
334	‹›á‹­\ á
1838	‹›á‹­á
684	‹›á‹­áˆ
407	‹›á‹­áˆ³\ á
1131	‹›á‹­á‰
303	‹›á‹­á‰²\ á
281	‹›á‹­á‰³\ á
456	‹›á‹´á
298	‹›á‹´á‹
271	‹›á‹´á‹­\ á
333	‹œá
355	‹á
293	‹áŠ
251	‹žá
281	‹©á
1702	‹ªá
1369	‹ªá‹
376	‹«\ 
367	‹«\ á
-182	‹«\ á‹Žá‹´\ 
-157	‹«\ áŒŠáˆ¾\ 
1967	‹«á
263	‹«á‰
-166	‹«á‰£\ á
1126	‹«áŠ
330	‹«áŠ“\ á
576	‹«áŠ“á
287	‹«á‹
-1036	‹«áŒ
-891	‹«áŒŠá
-525	‹«áŒŠáˆ
-511	‹«áŒŠáˆµá
-356	‹«áŒŠá‹
-188	‹«áŒŠá‹²\ á
-129	‹«áŒŠá‹¶áˆ
465	‹¬\ 
461	‹¬\ á
3362	‹¬á
2313	‹¬áˆ
1724	‹¬áˆ±áˆ
619	‹¬áˆ±áˆ²\ á
418	‹¬áˆ±áˆ³\ á
412	‹¬á‰
262	‹¬á‹
5886	‹­\ 
5768	‹­\ á
-131	‹­\ áˆ‚áŠ•á
449	‹­\ á‰£
297	‹­\ á‰£á
822	‹­\ áŠ¢á
384	‹­\ áŠ£á
11613	‹­á
4617	‹­áˆ
310	‹­áˆá‹
-140	‹­áˆá‹´\ á
550	‹­áˆ²\ á
1631	‹­áˆ³\ á
701	‹­áˆ³á
-127	‹­áˆ³á‰²\ á
-135	‹­áˆ³á‰³\ á
334	‹­áˆ³áŠ
254	‹­áˆ³á
389	‹­áˆµá
3157	‹­á‰
581	‹­á‰²\ á
635	‹­á‰³\ á
700	‹­á‰³á
297	‹­á‰³áˆ
2280	‹­áŠ
286	‹­áŠ”\ á
273	‹­áŠ•á‹
633	‹­áŠ«\ á
372	‹­áŠ®\ á
920	‹­á‹
430	‹­á
-145	‹­îˆ
1462	‹®á
342	‹®áˆ
679	‹®á‰
398	‹®á‰²á
327	‹®á‰²á‹
1062	‹±á
630	‹±áˆ
3384	‹²\ 
2906	‹²\ á
394	‹²\ áŠ¢á
463	‹²\ â
409	‹²\ â€œá
4567	‹²á
671	‹²áˆ
270	‹²áˆµá
988	‹²áŠ
448	‹²áŠ®\ á
2603	‹²á‹
810	‹²á‹›\ á
591	‹²á‹›á
426	‹²á‹›á‹
384	‹²á‹³\ á
377	‹²á‹³á
290	‹²á‹³á‹
-246	‹²á¥\ Â
4099	‹³\ 
4061	‹³\ á
410	‹³\ áˆ›á
278	‹³\ áˆ›áˆ‹\ 
494	‹³\ áŠ£á
601	‹³\ áŒŠá
423	‹³\ áŒŠáˆ½\ 
-130	‹³\ áŒŠáˆ¾\ 
7674	‹³á
1135	‹³áˆ
530	‹³áˆ®\ á
477	‹³á‰
1557	‹³áŠ
383	‹³áŠ“á
443	‹³áŠ•á‹
428	‹³áŠ•á‹³á‹
2998	‹³á‹
485	‹³á‹­\ á
1564	‹³á‹­á
970	‹³á‹­áˆ
598	‹³á‹­áˆ³\ á
-150	‹³á‹­áˆ³á‰
451	‹³á‹­á‰
1485	‹³á
1293	‹´\ 
1276	‹´\ á
7811	‹´á
4955	‹´áˆ
286	‹´áˆ¬á
3439	‹´áˆµá
725	‹´áˆµá¢\ á
332	‹´áˆµá¤\ á
451	‹´á‰
1014	‹´áŠ
344	‹´áŠ•á‹
1228	‹´á‹
-387	‹´á‹’á‹«\ á
-128	‹´á‹”áˆµá
611	‹´á‹­\ á
741	‹¶\ 
728	‹¶\ á
547	‹¶\ áŠ£á
532	‹¶\ áŠ£á‰²á
1964	‹¶á
681	‹¶áˆ
-759	‹¶áˆ¶áŠ“á
802	‹¶áŠ
422	‹¶áŠ•\ á
280	‹¶áŠ•á‰
-247	‹ºá
-158	‹ºá‹
-196	‹»á
-134	‹»á‹
-141	‹¼á
3883	‹áˆ
776	‹áˆ‹
438	‹áˆ‹áˆ
273	‹áˆ‹áˆµ
420	‹áˆœ
813	‹áˆ«
533	‹áˆ«\ á
319	‹áˆµ\ á
261	‹áˆ¶
979	‹á‰
430	‹á‰³
257	‹á‰³á
2032	‹áŠ
622	‹áŠ“
371	‹áŠ“á
468	‹áŠ•
318	‹áŠ•\ á
397	‹áŠ«
322	‹áŠ«áŠ“
269	‹áŠ«áŠ“áˆµ
2302	‹á‹
1297	‹á‹­
504	‹á‹­\ á
666	‹á‹­á
536	‹á‹­áˆ
770	‹á
2247	Œ\ á
286	Œ\ áˆ
335	Œ\ á‰
817	Œ\ áŠ
309	Œ\ á‹
440	Œ\ áŒ
962	Œ‰á
501	Œ‰á‹
397	Œ‰á‹¬\ á
9473	ŒŠá
2283	ŒŠáˆ
-559	ŒŠáˆµá
1592	ŒŠáˆ½\ á
318	ŒŠáˆ½\ áŠ¢á
-431	ŒŠáˆ¾\ á
-170	ŒŠáˆ¾á
-167	ŒŠáˆ¾á¥\ á
363	ŒŠá‰
287	ŒŠáŠ
6351	ŒŠá‹
280	ŒŠá‹›á‹
614	ŒŠá‹²\ á
1520	ŒŠá‹²á
662	ŒŠá‹²áŠ
386	ŒŠá‹²áŠ®\ á
801	ŒŠá‹²á‹
341	ŒŠá‹²á‹³\ á
748	ŒŠá‹³á
324	ŒŠá‹³áŠ
291	ŒŠá‹³á
1296	ŒŠá‹´á
1075	ŒŠá‹´áˆ
1035	ŒŠá‹´áˆµá
601	ŒŠá‹¶\ á
534	ŒŠá‹¶\ áŠ£á
812	ŒŠá‹¶á
-161	ŒŠá‹¶áˆ¶áŠ
627	ŒŠá‹¶áŠ
371	ŒŠá‹¶áŠ•\ á
455	Œ‹\ á
3830	Œ‹á
1962	Œ‹áˆ
611	Œ‹áˆ‹á
432	Œ‹áˆ‹áˆ
270	Œ‹áˆ‹áˆµ\ á
406	Œ‹áˆ«\ á
906	Œ‹áŠ
322	Œ‹áŠ«áŠ
282	Œ‹áŠ«áŠ“áˆ
676	Œ‹á‹
268	ŒŒ\ á
2470	ŒŒá
1002	ŒŒáˆ
260	ŒŒáˆŠá
983	ŒŒá‰
596	ŒŒá‰´á
527	ŒŒá‰´á‰
394	ŒŒá‰´á‰²á‹
358	ŒŒá‹
1583	ŒŽá
1214	ŒŽá‹
351	ŒŽá‹³\ á
390	ŒŽá‹³á
424	Œªá
667	Œ«á
357	Œ«áˆ
263	Œ¬á
324	Œ³á
296	Œ³á‹
289	Œ³á‹‰áˆ
289	Œ³á‹‰áˆŽáˆ
263	Œ´á
1376	Œáˆ
278	ŒáˆŠ
254	Œáˆ»
1991	Œá‰
788	Œá‰²
664	Œá‰²á
554	Œá‰²á‹
317	Œá‰²á‹³
324	Œá‰³
775	Œá‰´
532	Œá‰´á‰
475	Œá‰´á‰²
304	Œá‰´á‰²á‹›
365	ŒáŠ
607	Œá‹
-219	\ áˆ
-132	\ á‰¤áˆ
-151	\ áŠ®á
-131	\ áŠ®á‹
-171	\ á‹³áŠ
-159	\ á‹³áŠ•á‹
818	‚á
465	‚áˆ
1311	ƒá
545	ƒáˆ
563	ƒá
674	„á
266	„áˆ
-123	„áŒ
2101	†á
1974	†áˆ
427	†áˆ²\ á
934	†áˆ³\ á
333	†áˆ³á
285	Šá
889	‹á
419	‹á‹
1634	Œ\ 
1624	Œ\ á
647	Œá
280	Œá‰
299	‘á
645	’á
381	’áˆ
295	’áˆ­á‹
562	“á
2060	”\ 
2041	”\ á
343	”á
495	–á
2523	¢\ 
2498	¢\ á
413	¢\ áˆ„
316	¢\ áˆ„á
-138	¢\ áˆºáŠ•\ 
585	¢\ áŠ¢á
470	¢á
1886	¤\ 
1869	¤\ á
356	¤\ áŠ¢á
1101	¥\ 
-778	¥\ Â
-773	¥\ Â«á
-211	¥\ Â«áˆ
-142	¥\ Â«á‰
-269	¥\ Â«áŠ
1079	¥\ á
-139	¥\ â€¹á
440	á‰
-174	á¥
-162	á¥\ á
528	Ž\ á
307	Ž\ áŠ
1646	Žáˆ
377	Žáˆ²
481	Žáˆ³
289	Žáˆ³\ á
668	Žá‰
271	Žá‰´ê¬
-144	Žá‰´îˆ
-129	Žá‰´îˆ³
444	ŽáŠ
368	ŽáŠ•
3482	Žá‹
354	Žá‹–
285	Žá‹–\ á
294	Žá‹
292	Žá‹áŠ“
676	Žá‹­
537	Žá‹­áŠ
321	Žá‹­áŠ®
757	Žá‹³
351	Žá‹³\ á
844	Žá‹´
600	Žá‹´\ á
522	ŽáŒ
444	ŽáŒ‹
287	Žá
570	Žê¬
-162	Žî‹
1244	‘\ á
506	‘\ áŠ
264	‘áˆ
755	‘áŠ
256	‘áŠ’
280	‘áŠ“
-155	‘á‹‹
1247	’\ á
508	’\ áŠ
663	’áˆ
297	’áˆ­
295	’áˆ­á‹
636	’áŠ
282	’áŠ«\ á
1029	’á‹
395	’á‹›
269	’á‹³
4344	“\ á
1458	“\ áˆ
940	“\ áˆ›áˆ
791	“\ áˆ›áˆ‹\ á
-423	“\ áˆœáˆ‹\ á
391	“\ á‰
1185	“\ áŠ
324	“\ áŠ£á
593	“\ á‹
596	“\ áŒ
-192	“Â»
-173	“Â»\ 
-160	“Â»\ á‹«
-149	“Â»\ á‹«áŒŠ
2735	“áˆ
383	“áˆ
383	“áˆá‹
319	“áˆ«
291	“áˆ«\ á
1597	“áˆµ
1519	“áˆµ\ á
336	“áˆµ\ á‰
483	“áˆµ\ áŠ
383	“áˆµ\ á‹
529	“á‰
1075	“áŠ
265	“áŠ“
489	“áŠ•
295	“áŠ•\ á
1438	“á‹
-1019	“á‹
-980	“á‹\ á
-218	“á‹\ á‰
-124	“á‹\ á‰¤áˆ
-307	“á‹\ áŠ
-128	“á‹\ áŠ®á‹
-283	“á‹\ á‹
-156	“á‹\ á‹³áŠ
-300	“á‹“
-128	“á‹“\ á
959	“á‹­
420	“á‹­\ á
254	“á‹­á‰
813	“áŒ
377	“áŒ‹
318	“áŒ‹áˆ«
2405	“á
1516	“á¢
412	“á¢\ á
388	“á¤
348	“á¤\ á
392	“â€
321	“â€
304	“â€\ áŒ
6515	”\ á
1203	”\ áˆ
276	”\ áˆƒ
897	”\ á‰
251	”\ á‰³
2492	”\ áŠ
668	”\ áŠ¢á
280	”\ áŠ¢áˆ
595	”\ áŠ£
524	”\ áŠ£á
931	”\ á‹
719	”\ áŒ
274	”\ á
428	”áˆ
283	”á‰
884	”áŠ
324	”áŠ“
7385	•\ á
1129	•\ áˆ
-128	•\ áˆ‚áŠ•á‰
351	•\ áˆƒá
940	•\ á‰
2391	•\ áŠ
774	•\ áŠ¢á
276	•\ áŠ¢áˆ
528	•\ áŠ£á
259	•\ áŠ£áˆ
1732	•\ á‹
555	•\ á‹²á
472	•\ á‹²á‹
325	•\ á‹²á‹›\ á
680	•\ áŒ
513	•\ á
6366	•á‰
1610	•á‰³
1233	•á‰³\ á
389	•á‰³\ áˆ
286	•á‰³\ áˆ›áˆ
438	•á‰³\ áŠ
281	•á‰³á‹
-122	•á‰³á‹
3452	•á‰´
1847	•á‰´\ á
290	•á‰´\ áˆ
285	•á‰´\ á‰
736	•á‰´\ áŠ
255	•á‰´\ áŒ
653	•á‰´áˆµ
768	•á‰´áŠ
526	•á‰´áŠ“
-276	•á‰´á‹
-132	•á‰´á‹\ áŠ
535	•á‰»
368	•áŠ
1294	•á‹
307	•á‹²
854	•á‹³
540	•á‹³á‹
549	•áŒ
394	•á
1285	•ê¬
262	•ê¬‚
662	•ê¬ƒ
365	•ê¬ƒáŠ
304	•ê¬ƒáŠ•
-672	•îˆ
-129	•îˆ²
-339	•îˆ³
-191	•îˆ³áŠ
-163	•îˆ³áŠ•
963	–\ á
309	–\ áŠ
320	–áˆ
430	–áŠ
347	–áŠ•
485	–á‹
624	™\ á
467	™\ áŒ
362	™áˆ
1410	š\ á
283	š\ á‰
504	š\ áŠ
1376	šáˆ
296	šáˆº
992	šáŠ
395	šáŠ«
342	šáŠ«\ á
1191	šá‹
253	šá‹›
398	šá‹³
5815	›\ á
1165	›\ áˆ
293	›\ áˆ›á
862	›\ á‰
268	›\ á‰¦á
1857	›\ áŠ
254	›\ áŠ¢á
727	›\ áŠ£á
460	›\ áŠ£áˆ
943	›\ á‹
322	›\ á‹Žá
747	›\ áŒ
459	›\ áŒŠá
295	›\ áŒŠáˆ
5324	›áˆ
2585	›áˆ‹
1975	›áˆ‹\ á
299	›áˆ‹\ áˆ
307	›áˆ‹\ á‰
809	›áˆ‹\ áŠ
372	›áˆª
311	›áˆªá
273	›áˆªá‹
379	›áˆ«
558	›áˆ­
303	›áˆ­áŠ«
636	›áˆµ
516	›áˆµ\ á
307	›áˆ¶
820	›á‰
2361	›áŠ
376	›áŠ’
336	›áŠ’á‹
461	›áŠ“
301	›áŠ“á
312	›áŠ”
445	›áŠ•
330	›áŠ•\ á
380	›áŠ–
4003	›á‹
2557	›á‹­
413	›á‹­\ á
2135	›á‹­á
696	›á‹­áˆ
542	›á‹­áˆ³
1132	›á‹­á‰
403	›á‹­á‰²
673	›á‹­á‰³
256	›á‹­á‹
625	›á‹´
297	›á‹´á‹­
256	›áŒ
583	›á
325	œ\ á
1144	œáˆ
294	œáˆƒ
1058	œá‰
298	œá‰²á
260	œá‰²á‹
372	œá‰³
1055	œáŠ
267	œáŠ¢
317	œá‹
349	œê¬
2020	\ á
1911	\ áŒ
1507	\ áŒŠá‹
294	\ áŒŠá‹²\ á
866	\ áŒŠá‹´áˆ
296	áŠ
294	áŠ“
532	á‹
283	žáˆ
285	žá‰
357	žáŠ
442	¡áˆ
761	¡á‰
499	¡á‰£
289	¡á
287	¡á‹
287	¡á‹á‹
2513	¢\ á
676	¢\ áˆ
316	¢\ áˆ„á
268	¢\ áˆ„áˆ
-138	¢\ áˆºáŠ
-138	¢\ áˆºáŠ•\ á
298	¢\ á‰
997	¢\ áŠ
586	¢\ áŠ¢á
279	¢\ áŠ¢á‹
-123	¢\ áŠ¤áŠ•á‰
276	¢\ áŒ
5677	¢áˆ
377	¢áˆš
328	¢áˆšá‹
262	¢áˆ›
1352	¢áˆ²
964	¢áˆ²\ á
532	¢áˆ²\ áŠ
372	¢áˆ³
2098	¢áˆµ
1987	¢áˆµá‰
735	¢áˆµá‰²
1251	¢áˆµá‰³
410	¢áˆµá‰³áˆµ
296	¢áˆ»
865	¢á‰
644	¢á‰³
439	¢á‰³\ á
3572	¢áŠ
3443	¢áŠ•
3376	¢áŠ•á‰´
288	¢áŠ•á‰´\ áˆ
282	¢áŠ•á‰´\ á‰
735	¢áŠ•á‰´\ áŠ
254	¢áŠ•á‰´\ áŒ
652	¢áŠ•á‰´áˆµ
526	¢áŠ•á‰´áŠ“
4651	¢á‹
1367	¢á‹š
947	¢á‹š\ á
369	¢á‹š\ áŠ
293	¢á‹šáŠ«
2533	¢á‹›
1528	¢á‹›\ á
298	¢á‹›\ áˆ
307	¢á‹›\ á‰
568	¢á‹›\ áŠ
528	¢á‹›áˆ
377	¢á‹›áˆµ
266	¢á‹›áŠ
-170	¢á‹«\ áˆ
-186	¢á‹«\ á‰
-238	¢á‹«\ áŠ
1567	£\ á
291	£\ áˆ
547	£\ áŠ
256	£\ á‹
5533	£áˆ
317	£áˆ‹á
958	£áˆ›
948	£áˆ›áŠ
367	£áˆ›áŠ’
378	£áˆ›áŠ–
426	£áˆ²\ á
2072	£áˆ³
635	£áˆ³\ á
279	£áˆ³\ áŠ
581	£áˆ³á‰
481	£áˆ³á‹­
461	£áˆµ
349	£áˆµ\ á
2075	£á‰
933	£á‰²
849	£á‰²áŠ•
360	£á‰²áŠ•\ áŠ
1146	£áŠ
469	£áŠ“
302	£áŠ“\ á
268	£áŠ•
-233	£áŠ•á‰³
4093	£á‹
665	£á‹‹
444	£á‹‹á
506	£á‹›
339	£á‹›á‹
448	£á‹«
427	£á‹«áŠ“
1696	£á‹­
293	£á‹­\ á
1403	£á‹­á
504	£á‹­áˆ
310	£á‹­áˆ
310	£á‹­áˆá‹³
-231	£á‹­áˆá‹´
398	£á‹­áŠ
273	£á‹­áŠ•
272	£á‹­áŠ•á‹³
338	£á‹­á
301	£á‹­áŒ
288	£á‹´
256	£á‹´á‹
903	£áŒ
541	£áŒ‹
435	£áŒ‹á
266	£áŒ‹áˆ«
512	£ê¬
-189	£î‹
2020	¤\ á
464	¤\ áˆ
323	¤\ á‰
742	¤\ áŠ
375	¤\ áŠ¢á
1815	¤áˆ
336	¤áˆª
365	¤áˆ«
873	¤á‰
1170	¤áŠ
-465	¤áŠ•á‰²
-127	¤áŠ•á‰²\ áŠ
429	¤áŠª
294	¤áŠªá‹
812	¤á‹
312	¤á‹ª
301	¤á‹ªá‹
-778	¥\ Â«
-211	¥\ Â«áˆ
-142	¥\ Â«á‰
-269	¥\ Â«áŠ
1079	¥\ á
-172	¥\ áˆ‚áŠ•á‰
374	¥\ áŠ
-139	¥\ â€¹á
2215	¦áˆ
1424	¦áˆ‹
1185	¦áˆ‹\ á
282	¦áˆ‹\ áŠ
342	¦áˆ‹\ á‹
362	¦áˆ¶
928	¦áŠ
429	¦áŠ•
423	¦áŠ•á‰
802	¦á‹
783	¦á‹­
363	¦á‹­áŠ
271	¦á‹­áŠª
-233	¦á‹²
-126	¦á‹²á‹
-203	¦á‹³
-152	¦á‹´
1008	¦ê¬
590	¦ê¬‚
453	¦ê¬‚á‹
282	¦ê¬ƒ
-577	¦îˆ
-321	¦îˆ²
-242	¦îˆ²á‹
-156	¦îˆ³
918	©áˆ
259	©áˆ¼
787	ª\ á
330	ª\ áŠ
1230	ªáˆ
-353	ªáˆªáˆµá‰¶
601	ªáˆ­
598	ªáˆ­áˆµ
598	ªáˆ­áˆµá‰¶
-353	ªáˆµá‰¶
-233	ªáˆµá‰¶áˆ³
695	ªá‰
263	ªá‰³
660	ªáŠ
351	ªáŠ«
336	ªáŠ«\ á
3317	ªá‹
803	ªá‹›
366	ªá‹›\ á
402	ªá‹›á‹
268	ªá‹›á‹­
715	ªá‹²\ 
518	ªá‹²\ á
-122	ªá‹²á¥\ Â«
933	ªá‹³
482	ªá‹³\ á
443	ªá‹³á
263	ªá‹³á‹
397	ªá‹´áˆµ
350	ªá‹´áˆµá
299	ªá‹´áˆµá¢
7974	«\ á
1285	«\ áˆ
350	«\ áˆƒá
1125	«\ á‰
355	«\ á‰£
305	«\ á‰³
3101	«\ áŠ
1335	«\ áŠ¢á
594	«\ áŠ¢áˆ
288	«\ áŠ¢áˆµá‰
259	«\ áŠ¢áŠ•á‰
445	«\ áŠ¢á‹
335	«\ áŠ¢á‹›
575	«\ áŠ£
515	«\ áŠ£á
276	«\ áŠ£áˆ
1317	«\ á‹
742	«\ áŒ
-160	«\ áŒŠáˆ¾\ á
404	«\ á
364	«\ â€
318	«\ â€œá
2427	«áˆ
-171	«áˆ‚á
-152	«áˆ‚áŠ
451	«áˆŠ
409	«áˆŠá‹
317	«áˆŠá‹›
262	«áˆŠá‹›á‹­
555	«áˆ´
407	«áˆ´\ á
1415	«á‰
425	«á‰³
335	«á‰³á
259	«á‰³áˆ
278	«á‰´ê¬
2382	«áŠ
1730	«áŠ“
526	«áŠ“\ á
1157	«áŠ“á
579	«áŠ“áˆ
501	«áŠ“áˆµ\ á
-247	«áŠ“á‹\ á
271	«áŠ•
1511	«á‹
-136	«á‹
382	«á‹Ž
454	«á‹­
-513	«áŒŠáˆµ
-500	«áŒŠáˆµá¢
-199	«áŒŠá‹²
-130	«áŒŠá‹¶
-129	«áŒŠá‹¶áˆ¶
374	«á
270	«ê¬
-124	«îˆ
1015	¬\ á
349	¬\ áŠ
867	¬‚\ 
859	¬‚\ á
1343	¬‚á
1018	¬‚á‹
1310	¬ƒ\ á
2187	¬ƒá
1289	¬ƒáŠ
776	¬ƒáŠ•\ á
287	¬ƒá‹
751	¬…\ á
339	¬†\ 
333	¬†\ á
345	¬†á
483	¬Šá
356	¬Šá‹
371	¬‹á
2805	¬áˆ
1725	¬áˆ±
1724	¬áˆ±áˆ
897	¬áˆ±áˆ²
586	¬áˆ±áˆ³
1692	¬á‰
735	¬á‰²
571	¬á‰²á
444	¬á‰²á‹
482	¬á‰³
351	¬á‰³á
283	¬á‰´
419	¬áŠ
845	¬á‹
278	¬á
823	¬ê¬
552	¬ê¬ƒ
325	¬ê¬ƒá
-368	¬îˆ
-293	¬îˆ³
-189	¬îˆ³á
5772	­\ á
941	­\ áˆ
-131	­\ áˆ‚áŠ•á‰
1020	­\ á‰
297	­\ á‰£á
2011	­\ áŠ
822	­\ áŠ¢á
332	­\ áŠ¢áˆ
308	­\ áŠ¢á‹
384	­\ áŠ£á
1096	­\ á‹
425	­\ áŒ
280	­\ á
6638	­áˆ
310	­áˆ
310	­áˆá‹³
-231	­áˆá‹´
1168	­áˆ²
767	­áˆ²\ á
316	­áˆ²\ áŠ
382	­áˆ²á
2878	­áˆ³
1737	­áˆ³\ á
411	­áˆ³\ áˆ
320	­áˆ³\ á‰
662	­áˆ³\ áŠ
1046	­áˆ³á
467	­áˆ³áŠ
276	­áˆ³á
1223	­áˆµ
990	­áˆµá
598	­áˆµá‰¶
470	­áˆµá‰¶áˆ³
389	­áˆµá
3391	­á‰
290	­á‰†
752	­á‰²
582	­á‰²\ á
1396	­á‰³
639	­á‰³\ á
298	­á‰³áˆ
3089	­áŠ
323	­áŠ”
286	­áŠ”\ á
293	­áŠ•
272	­áŠ•á‹³
314	­áŠª
1129	­áŠ«
757	­áŠ«\ á
267	­áŠ«\ áŠ
327	­áŠ«á
251	­áŠ«á‰
552	­áŠ®
382	­áŠ®\ á
1438	­á‹
379	­á‹³
259	­á‹³á
406	­áŒ
484	­á
303	­áŒ
-145	­îˆ
3301	®\ á
792	®\ áˆ
494	®\ á‰
1123	®\ áŠ
338	®\ áŠ¢á
300	®\ áŠ£á
524	®\ á‹
256	®\ áŒ
923	®áˆ
914	®á‰
456	®á‰²
342	®á‰²á‹
1130	®áŠ
288	®áŠ”\ á
414	®áŠ•
333	®áŠ•á‰³
259	®áŠ•á‰³\ á
266	®áŠ«\ á
1105	®á‹
489	®á‹­
298	®á
-196	®á¥\ Â«
2835	±áˆ
422	±áˆ›
261	±áˆ›\ á
909	±áˆ²
626	±áˆ²\ á
664	±áˆ³
443	±áˆ³\ á
459	±áˆµ
254	±áˆµ\ áŠ
544	±áŠ
262	±áŠ•ê¬
-283	±á‹‹
-156	±á‹‹\ á
9243	²\ á
1496	²\ áˆ
410	²\ áˆƒ
354	²\ áˆƒá
270	²\ áˆ„
1424	²\ á‰
508	²\ á‰£
283	²\ á‰£\ á
3499	²\ áŠ
1359	²\ áŠ¢á
641	²\ áŠ¢áˆ
278	²\ áŠ¢áˆ²\ á
256	²\ áŠ¢áˆµá‰
496	²\ áŠ¢á‹
379	²\ áŠ¢á‹›
856	²\ áŠ£á
443	²\ áŠ£áˆ
273	²\ áŠ£á‹
-166	²\ áŠ¤áŠ•á‰
1573	²\ á‹
272	²\ á‹‰áˆ
690	²\ áŒ
561	²\ á
633	²\ â€
563	²\ â€œá
1673	²áˆ
264	²áˆš
363	²áˆµ
271	²áˆµá
265	²áˆºáŠ•\ á
714	²á‰
269	²á‰´
4375	²áŠ
594	²áŠ”\ á
1648	²áŠ•
1162	²áŠ•\ á
493	²áŠ•\ áŠ
344	²áŠ•ê¬
263	²áŠ•ê¬ƒ
-220	²áŠ•îˆ
-156	²áŠ•îˆ³
1106	²áŠ«\ 
951	²áŠ«\ á
420	²áŠ«\ áŠ
270	²áŠ«\ áŠ¢á
761	²áŠ®
580	²áŠ®\ á
254	²áŠ®\ áŠ
8120	²á‹
2853	²á‹›
1535	²á‹›\ á
304	²á‹›\ áˆ
513	²á‹›\ áŠ
251	²á‹›\ áŠ£á
267	²á‹›\ á‹
1312	²á‹›á
1031	²á‹›á‹
779	²á‹›á‹­
668	²á‹›á‹­á
290	²á‹›á‹­áˆ
369	²á‹›á‹­á‰
712	²á‹²\ 
634	²á‹²\ á
2650	²á‹³
1225	²á‹³\ á
264	²á‹³\ áˆ
336	²á‹³\ áŠ
325	²á‹³\ áŒ
260	²á‹³\ áŒŠáˆ
1409	²á‹³á
952	²á‹³á‹
821	²á‹³á‹­
731	²á‹³á‹­á
539	²á‹³á‹­áˆ
468	²á‹³á‹­áˆ³
377	²á‹³á
306	²á‹³á¢
995	²á‹´áˆµ
785	²á‹´áˆµá
691	²á‹´áˆµá¢
-222	²á‹¶áˆ¶áŠ“
395	²á
-383	²á¥\ Â«á
-139	²á¥\ Â«áŠ
16658	³\ á
3383	³\ áˆ
-179	³\ áˆ‚áŠ•á‰
563	³\ áˆƒ
450	³\ áˆƒá
1223	³\ áˆ›á
961	³\ áˆ›áˆ‹
763	³\ áˆ›áˆ‹\ á
353	³\ áˆ²á
2153	³\ á‰
329	³\ á‰ƒáˆ
255	³\ á‰ƒáˆ‹
334	³\ á‰£
265	³\ á‰£á
477	³\ á‰¦á
360	³\ á‰¦áˆ‹\ á
328	³\ á‰³
5878	³\ áŠ
415	³\ áŠ“
322	³\ áŠ“á
265	³\ áŠ”
1255	³\ áŠ¢á
440	³\ áŠ¢áˆ
526	³\ áŠ¢áŠ•á‰
1655	³\ áŠ£á
802	³\ áŠ£áˆ
368	³\ áŠ£áˆ³
271	³\ áŠ£áˆ³á
501	³\ áŠ£á‹
300	³\ áŠ¤á
475	³\ áŠ¦
309	³\ áŠ¦á
333	³\ áŠ«á
368	³\ áŠ¬ê¬
-206	³\ áŠ¬îˆ
1961	³\ á‹
569	³\ á‹Žá
265	³\ á‹Žá‹
262	³\ á‹¬á
2693	³\ áŒ
1956	³\ áŒŠá
1288	³\ áŒŠáˆ
1097	³\ áŒŠáˆ½\ á
-380	³\ áŒŠáˆ¾
-176	³\ áŒŠáˆ¾\ á
-197	³\ áŒŠáˆ¾á
-165	³\ áŒŠáˆ¾á
622	³\ áŒŠá‹
275	³\ áŒŠá‹²á
589	³\ á
5485	³áˆ
332	³áˆŽ
857	³áˆ›
359	³áˆ›áˆ
642	³áˆ«
493	³áˆ«\ á
824	³áˆ®
578	³áˆ®\ á
1560	³áˆµ\ á
258	³áˆµ\ áˆ
548	³áˆµ\ áŠ
315	³áˆµ\ á‹
1778	³á‰
491	³á‰²
288	³á‰²\ á
555	³á‰³
333	³á‰³\ á
361	³á‰´
5929	³áŠ
443	³áŠ’
381	³áŠ’\ á
2506	³áŠ“
1124	³áŠ“\ á
494	³áŠ“\ áˆ
386	³áŠ“\ áˆ›áˆ
-204	³áŠ“\ áˆœáˆ
314	³áŠ“\ áŠ
1238	³áŠ“á
513	³áŠ“áˆ
366	³áŠ“áˆµ\ á
-339	³áŠ“á‹\ á
506	³áŠ“á
360	³áŠ“á¢
433	³áŠ”
376	³áŠ”\ á
1714	³áŠ•
728	³áŠ•\ á
251	³áŠ•\ áŠ
888	³áŠ•á
379	³áŠ•á‰
295	³áŠ•á‰»
251	³áŠ•á‰»á
-133	³áŠ•á‰¾
429	³áŠ•á‹³
258	³áŠ«\ á
459	³áŠ®
304	³áŠ®\ á
-133	³áŠ®á¥\ Â«
5736	³á‹
428	³á‹‰á
367	³á‹‰áˆ
289	³á‹‰áˆŽ
-336	³á‹
-249	³á‹\ á
271	³á‹ªá
260	³á‹«
3247	³á‹­
1162	³á‹­\ á
438	³á‹­\ áŠ
251	³á‹­\ á‹
2031	³á‹­á
1214	³á‹­áˆ
898	³á‹­áˆ³
671	³á‹­áˆ³\ á
290	³á‹­áˆ³\ áŠ
561	³á‹­á‰
363	³á‹­á‰³
494	³á‹´
328	³á‹´á
3880	³á
642	³áŒ\ á
627	³á”\ á
265	³á”\ áŠ
1943	³á¢
433	³á¢\ á
286	³á¤\ á
319	³ê¬
317	³ê¬†
4587	´\ á
705	´\ áˆ
650	´\ á‰
1631	´\ áŠ
505	´\ áŠ¢á
390	´\ áŠ£á
648	´\ á‹
777	´\ áŒ
393	´\ áŒŠá
329	´\ áŒŠá‹
6476	´áˆ
540	´áˆ¬
5439	´áˆµ
898	´áˆµ\ á
279	´áˆµ\ áŠ
4033	´áˆµá
3533	´áˆµá¢
887	´áˆµá¢\ á
263	´áˆµá¢\ áˆ
358	´áˆµá¢\ áŠ
477	´áˆµá¤
422	´áˆµá¤\ á
1684	´á‰
894	´á‰²
693	´á‰²á‹
331	´á‰²á‹›
435	´á‰³
294	´á‰´
254	´á‰´á
2557	´áŠ
1113	´áŠ“
435	´áŠ“\ á
586	´áŠ“á
456	´áŠ“á
388	´áŠ“á¢
609	´áŠ•
344	´áŠ•á‹
467	´áŠ«\ á
1470	´á‹
-276	´á‹
-273	´á‹\ á
-132	´á‹\ áŠ
-439	´á‹’á‹«
-163	´á‹’á‹«\ áŠ
843	´á‹­
717	´á‹­\ á
1248	´á
522	´á¢
1783	´ê¬
363	´ê¬‚
283	´ê¬‚\ á
1001	´ê¬ƒ
394	´ê¬ƒ\ á
343	´ê¬ƒáŠ
286	´ê¬ƒáŠ•
413	´ê¬…
312	´ê¬…\ á
-851	´îˆ
-164	´îˆ²
-669	´îˆ³
-253	´îˆ³\ á
-396	´îˆ³á
-155	´îˆ³áŠ
-142	´îˆ³á‹­
6778	µ\ á
1011	µ\ áˆ
994	µ\ á‰
276	µ\ á‰¤á
2331	µ\ áŠ
658	µ\ áŠ¢á
437	µ\ áŠ¢áˆ
523	µ\ áŠ£á
262	µ\ áŠªáˆ
257	µ\ áŠªáˆ­áˆ
1264	µ\ á‹
311	µ\ á‹³á
885	µ\ áŒ
453	µ\ áŒŠá
342	µ\ áŒŠá‹
294	µ\ á
274	µ\ â€
-170	µÂ»
-148	µÂ»\ 
-129	µÂ»\ á‹«
3156	µá‰
1083	µá‰²
556	µá‰²\ á
427	µá‰²áŠ
1358	µá‰³
591	µá‰³\ á
573	µá‰³áˆ
410	µá‰³áˆµ
617	µá‰¶
599	µá‰¶áˆ
470	µá‰¶áˆ³
5673	µá
4715	µá¢
1223	µá¢\ á
363	µá¢\ áˆ
485	µá¢\ áŠ
810	µá¤
738	µá¤\ á
274	µá¤\ áŠ
450	µâ€
370	µâ€
353	µâ€\ áŒ
274	µâ€\ áŒŠá‹
1674	¶\ á
895	¶\ áŠ
616	¶\ áŠ£á
542	¶\ áŠ£á‰
536	¶\ áŠ£á‰²áŠ
319	¶!\ á
1819	¶áˆ
286	¶áˆ²
633	¶áˆ³
360	¶áˆ³\ á
256	¶áˆ³á
256	¶áˆµ
-844	¶áˆ¶áŠ“
-727	¶áˆ¶áŠ“á¢
1609	¶áŠ
1364	¶áŠ•
717	¶áŠ•\ á
599	¶áŠ•á‰³
463	¶áŠ•á‰³\ á
867	¶á‹
616	¶á‹­
394	¶á‹­\ á
481	¶á
-127	¹á‹
293	º\ á
443	ºáˆ
316	ºá‰
1098	ºáŠ
945	ºáŠ•
834	ºáŠ•\ á
320	ºáŠ•\ áŠ
602	ºá‹
590	»\ á
-769	»\ á‹«áŒ
-450	»\ á‹«áŒŠáˆ
-271	»\ á‹«áŒŠá‹
348	»áˆ
600	»á‰
283	»á‰³
704	»áŠ
290	»áŠ•
298	»á‹
608	¼\ á
272	¼áˆ
306	¼á‰
282	¼áŠ
1828	½\ á
325	½\ áˆ
278	½\ á‰
748	½\ áŠ
341	½\ áŠ¢á
495	¾\ á
-1123	Â«á
-330	Â«áˆ
-209	Â«á‰
-165	Â«á‰³
-367	Â«áŠ
-879	Â»\ á
-722	Â»\ á‹«áŒŠá
548	áˆá‹
423	áˆá‹³
277	áˆá‹³á
-140	áˆá‹´\ 
762	áˆ‚
644	áˆ‚á
383	áˆ‚áˆ
293	áˆ‚áˆµá‰²
258	áˆ‚áˆµá‰²á
-1537	áˆ‚áŠ•á‰´
-793	áˆ‚áŠ•á‰´\ 
-745	áˆ‚áŠ•á‰´á
-163	áˆ‚áŒ
-123	áˆ‚áŒŒ
5449	áˆƒ
455	áˆƒ\ á
4865	áˆƒá
1509	áˆƒáˆ
515	áˆƒáˆ«
317	áˆƒáˆ«\ 
350	áˆƒáˆ³á
1013	áˆƒáŠ
361	áˆƒáŠ’á
254	áˆƒáŠ•
2244	áˆƒá‹
329	áˆƒá‹’
259	áˆƒá‹’\ á
1645	áˆƒá‹­á
914	áˆƒá‹­áˆ
620	áˆƒá‹­áˆ³
397	áˆƒá‹­áˆ³\ 
729	áˆƒá‹­á‰
3496	áˆ„
790	áˆ„\ á
257	áˆ„\ á‹
2560	áˆ„á
2036	áˆ„áˆ
267	áˆ„áˆ²
1537	áˆ„áˆ³
934	áˆ„áˆ³\ á
546	áˆ„áˆ³\ áŒŠ
360	áˆ„áˆ³á
302	áˆ„áŠ
297	áˆ†
1433	áˆŠ
1387	áˆŠá
909	áˆŠá‹
396	áˆŠá‹›
311	áˆŠá‹›á
272	áˆŠá‹›á‹­á
8153	áˆ‹
3983	áˆ‹\ á
659	áˆ‹\ áˆ
507	áˆ‹\ á‰
1317	áˆ‹\ áŠ
338	áˆ‹\ áŠ¢á
300	áˆ‹\ áŠ£á
709	áˆ‹\ á‹
523	áˆ‹\ áŒ
272	áˆ‹\ áŒŠá
268	áˆ‹\ á
4027	áˆ‹á
1503	áˆ‹áˆ
413	áˆ‹áˆœ
287	áˆ‹áˆµ\ 
747	áˆ‹á‰
314	áˆ‹á‰³
596	áˆ‹áŠ
625	áˆ‹á‹
423	áˆ‹á‹­
467	áˆ‹á
1452	áˆŒ
310	áˆŒ\ á
988	áˆŒá
255	áˆŒáˆ
482	áˆŒá‰
660	áˆ
605	áˆá
328	áˆá‰
1856	áˆŽ
372	áˆŽ\ á
1474	áˆŽá
378	áˆŽáˆ
599	áˆŽá‹
348	áˆŽá‹–
285	áˆŽá‹–\ 
636	áˆ™
253	áˆ™\ á
378	áˆ™á
288	áˆ™áˆ
2878	áˆš
2672	áˆšá
1243	áˆšáˆ
281	áˆšáˆº
460	áˆšáŠ
844	áˆšá‹
-138	áˆšá‹«\ á
301	áˆšá‹³
8322	áˆ›
654	áˆ›\ á
7573	áˆ›á
3773	áˆ›áˆ
2569	áˆ›áˆ‹
1988	áˆ›áˆ‹\ 
559	áˆ›áˆ‹á
540	áˆ›áˆ­á
281	áˆ›áˆ­áŠ«á
699	áˆ›á‰
1748	áˆ›áŠ
373	áˆ›áŠ’á
404	áˆ›áŠ“
268	áˆ›áŠ“á
282	áˆ›áŠ”
380	áˆ›áŠ–
311	áˆ›áŠ–á
702	áˆ›á‹
378	áˆ›á‹­
297	áˆ›á‹­á
397	áˆ›á
2012	áˆœ
308	áˆœ\ á
1347	áˆœá
413	áˆœáˆ
501	áˆœá‰
348	áˆœê¬
-138	áˆœî
909	áˆá
527	áˆá‹
1006	áˆž
908	áˆžá
313	áˆžáŠ
1871	áˆª
419	áˆª\ á
1433	áˆªá
-353	áˆªáˆµá‰¶á
457	áˆªáŠ
347	áˆªáŠ«\ 
748	áˆªá‹
4950	áˆ«
2661	áˆ«\ á
376	áˆ«\ áˆ
298	áˆ«\ á‰
1005	áˆ«\ áŠ
336	áˆ«\ áŠ¢á
549	áˆ«\ á‹
328	áˆ«\ áŒ
2114	áˆ«á
316	áˆ«áˆ
454	áˆ«á‰
597	áˆ«áŠ
497	áˆ«á‹
280	áˆ«á‹­
1792	áˆ¬
452	áˆ¬\ á
1163	áˆ¬á
636	áˆ¬á‰
3814	áˆ­á
2003	áˆ­áˆ
433	áˆ­áˆ²
453	áˆ­áˆ³
345	áˆ­áˆ³á
599	áˆ­áˆµá
598	áˆ­áˆµá‰¶á
809	áˆ­áŠ
410	áˆ­áŠ«
285	áˆ­áŠ«á
517	áˆ­á‹
1985	áˆ®
891	áˆ®\ á
1059	áˆ®á
370	áˆ®áˆ
282	áˆ®áŠ
2171	áˆ±
2073	áˆ±á
898	áˆ±áˆ²
668	áˆ±áˆ²\ 
586	áˆ±áˆ³
448	áˆ±áˆ³\ 
-221	áˆ±á‹‹
8450	áˆ²
3975	áˆ²\ á
596	áˆ²\ áˆ
629	áˆ²\ á‰
1694	áˆ²\ áŠ
698	áˆ²\ áŠ¢á
423	áˆ²\ áŠ¢áˆ
258	áˆ²\ áŠ¢áˆ²
499	áˆ²\ áŠ£á
281	áˆ²\ áŠ£áˆ
549	áˆ²\ á‹
319	áˆ²\ áŒ
4322	áˆ²á
564	áˆ²áˆ
377	áˆ²á‰
1520	áˆ²áŠ
354	áˆ²áŠ”\ á
339	áˆ²áŠ•ê
255	áˆ²áŠ•ê¬ƒá
-219	áˆ²áŠ•î
-153	áˆ²áŠ•îˆ³á
637	áˆ²áŠ«\ 
539	áˆ²áŠ«\ á
278	áˆ²áŠ«\ áŠ
1583	áˆ²á‹
-192	áˆ²á‹’
-172	áˆ²á‹’á
501	áˆ²á‹›
275	áˆ²á‹›á‹
270	áˆ²á
13413	áˆ³
5709	áˆ³\ á
1105	áˆ³\ áˆ
338	áˆ³\ áˆ›á
268	áˆ³\ áˆ›áˆ‹
750	áˆ³\ á‰
2175	áˆ³\ áŠ
251	áˆ³\ áŠ“
271	áˆ³\ áŠ¢á
406	áˆ³\ áŠ£á
334	áˆ³\ áŠ¬ê¬
255	áˆ³\ áŠ¬ê¬ƒ
-187	áˆ³\ áŠ¬îˆ
-159	áˆ³\ áŠ¬îˆ³
555	áˆ³\ á‹
990	áˆ³\ áŒ
758	áˆ³\ áŒŠá
555	áˆ³\ áŒŠáˆ½
-183	áˆ³\ áŒŠáˆ¾
7159	áˆ³á
1735	áˆ³áˆ
332	áˆ³áˆŽ
479	áˆ³áˆµ\ á
1170	áˆ³á‰
417	áˆ³á‰²
319	áˆ³á‰³
253	áˆ³á‰´
1343	áˆ³áŠ
348	áˆ³áŠ“
538	áˆ³áŠ•
396	áˆ³áŠ•\ á
1591	áˆ³á‹
689	áˆ³á‹­
508	áˆ³á‹­\ á
1318	áˆ³á
525	áˆ³áŒ\ á
444	áˆ³á¢
309	áˆ³ê¬†
2570	áˆ´
1086	áˆ´\ á
387	áˆ´\ áŠ
1250	áˆ´á
251	áˆ´áˆ
371	áˆ´á‰
453	áˆ´áŠ
359	áˆ´áŠ«\ 
16940	áˆµ
6766	áˆµ\ á
1010	áˆµ\ áˆ
993	áˆµ\ á‰
276	áˆµ\ á‰¤á
2328	áˆµ\ áŠ
658	áˆµ\ áŠ¢á
437	áˆµ\ áŠ¢áˆ
523	áˆµ\ áŠ£á
287	áˆµ\ áŠªá
258	áˆµ\ áŠªáˆ­
1262	áˆµ\ á‹
311	áˆµ\ á‹³á
879	áˆµ\ áŒ
447	áˆµ\ áŒŠá
336	áˆµ\ áŒŠá‹
294	áˆµ\ á
274	áˆµ\ â€
-170	áˆµÂ»
-148	áˆµÂ»\ á
-129	áˆµÂ»\ á‹«á
9136	áˆµá
3156	áˆµá‰
1083	áˆµá‰²
556	áˆµá‰²\ á
514	áˆµá‰²á
427	áˆµá‰²áŠ
1358	áˆµá‰³
643	áˆµá‰³\ 
709	áˆµá‰³á
573	áˆµá‰³áˆ
400	áˆµá‰³áˆµ\ 
614	áˆµá‰¶á
305	áˆµá‰¶áˆ³\ 
5673	áˆµá
4715	áˆµá¢
1223	áˆµá¢\ á
363	áˆµá¢\ áˆ
485	áˆµá¢\ áŠ
297	áˆµá¢\ áŠ¢
738	áˆµá¤\ á
274	áˆµá¤\ áŠ
450	áˆµâ€
353	áˆµâ€\ áŒ
299	áˆµâ€\ áŒŠ
2086	áˆ¶
656	áˆ¶\ á
1348	áˆ¶á
454	áˆ¶áŠ
387	áˆ¶áŠ•
288	áˆ¶áŠ•\ á
603	áˆ¶á‹
521	áˆ¶á‹­
329	áˆ¶á‹­\ á
2302	áˆº
2066	áˆºá
404	áˆºáˆ
1058	áˆºáŠ
820	áˆºáŠ•\ á
312	áˆºáŠ•\ áŠ
296	áˆºá‹
1688	áˆ»
414	áˆ»\ á
1217	áˆ»á
340	áˆ»á‰
434	áˆ»áŠ
1543	áˆ¼
606	áˆ¼\ á
853	áˆ¼á
263	áˆ¼áˆ
278	áˆ¼áŠ
1966	áˆ½
1786	áˆ½\ 
307	áˆ½\ áˆ
268	áˆ½\ á‰
727	áˆ½\ áŠ
332	áˆ½\ áŠ¢
514	áˆ¾
271	áˆ¾á
1065	á‰‚
971	á‰‚á
772	á‰‚á‹
286	á‰‚á‹³
3459	á‰ƒ
3218	á‰ƒá
2186	á‰ƒáˆ
803	á‰ƒáˆ‹
412	á‰ƒáˆ‹\ 
380	á‰ƒáˆ‹á
697	á‰ƒáˆ´
354	á‰ƒáˆ´\ 
294	á‰ƒáˆ´\ á
338	á‰ƒáˆ´áŠ«\ 
411	á‰ƒáŠ
741	á‰„
658	á‰„á
259	á‰„áˆ
344	á‰„á‰
1932	á‰†
1724	á‰†á
272	á‰†áˆ
314	á‰†áŠ•
263	á‰†áŠ•á
670	á‰†á
312	á‰¡á
268	á‰¡áˆ
1369	á‰¢
1356	á‰¢á
309	á‰¢áˆ
442	á‰¢á‰
355	á‰¢á‰³
570	á‰¢á‹
4580	á‰£
1567	á‰£\ á
291	á‰£\ áˆ
547	á‰£\ áŠ
256	á‰£\ á‹
2974	á‰£á
703	á‰£áˆ
362	á‰£á‰
675	á‰£áŠ
417	á‰£áŠ“
312	á‰£áŠ“\ 
-165	á‰£áŠ•á‰³\ 
344	á‰£á‹­á
272	á‰£á‹­áŠ•á
475	á‰£áŒ‹
372	á‰£áŒ‹á
2336	á‰¤
2202	á‰¤á
534	á‰¤á‰
400	á‰¤áŠ
754	á‰¤á‹
306	á‰¤á‹ªá
2058	á‰¦
2010	á‰¦á
1357	á‰¦áˆ‹
1166	á‰¦áˆ‹\ 
424	á‰¦áŠ•á
584	á‰±
560	á‰±á
433	á‰±áˆ
8999	á‰²
2357	á‰²\ á
400	á‰²\ áˆ
375	á‰²\ á‰
724	á‰²\ áŠ
267	á‰²\ áŠ¢á
516	á‰²\ á‹
6393	á‰²á
320	á‰²áˆ
-203	á‰²áˆµá¢
1862	á‰²áŠ
1049	á‰²áŠ•\ á
451	á‰²áŠ•\ áŠ
442	á‰²áŠ«\ 
389	á‰²áŠ«\ á
3907	á‰²á‹
937	á‰²á‹›
512	á‰²á‹›\ á
424	á‰²á‹›á
325	á‰²á‹›á‹
256	á‰²á‹›á‹­
458	á‰²á‹²\ 
403	á‰²á‹²\ á
1667	á‰²á‹³
758	á‰²á‹³\ á
895	á‰²á‹³á
618	á‰²á‹³á‹
511	á‰²á‹³á‹­
444	á‰²á‹³á‹­á
653	á‰²á‹´áˆµ
501	á‰²á‹´áˆµá
14828	á‰³
6880	á‰³\ á
1451	á‰³\ áˆ
289	á‰³\ áˆƒá
474	á‰³\ áˆ›á
371	á‰³\ áˆ›áˆ‹
1004	á‰³\ á‰
317	á‰³\ á‰¦áˆ‹
2491	á‰³\ áŠ
782	á‰³\ áŠ¢á
366	á‰³\ áŠ¢áŠ•
754	á‰³\ áŠ£á
281	á‰³\ áŠ£áˆ
271	á‰³\ áŠ£á‹
784	á‰³\ á‹
892	á‰³\ áŒ
597	á‰³\ áŒŠá
399	á‰³\ áŒŠá‹
259	á‰³\ á
7676	á‰³á
2606	á‰³áˆ
803	á‰³áˆ›
673	á‰³áˆ›á
313	á‰³áˆ›áˆ
302	á‰³áˆ«
253	á‰³áˆ«\ á
1167	á‰³áˆµ\ 
1032	á‰³áˆµ\ á
371	á‰³áˆµ\ áŠ
3020	á‰³áŠ
379	á‰³áŠ’\ á
1488	á‰³áŠ“
804	á‰³áŠ“\ á
287	á‰³áŠ“\ áˆ
277	á‰³áŠ“\ áŠ
614	á‰³áŠ“á
258	á‰³áŠ“áˆ
541	á‰³áŠ•
276	á‰³áŠ•á‰
852	á‰³á‹
-245	á‰³á‹\ á
482	á‰³á‹­
305	á‰³á‹­á
1068	á‰³á
343	á‰³á”\ á
348	á‰³á¢
8149	á‰´
2176	á‰´\ á
332	á‰´\ áˆ
335	á‰´\ á‰
849	á‰´\ áŠ
265	á‰´\ á‹
323	á‰´\ áŒ
4112	á‰´á
1194	á‰´áˆµ
671	á‰´áˆµ\ 
457	á‰´áˆµá
376	á‰´áˆµá¢
838	á‰´á‰
643	á‰´á‰²
521	á‰´á‰²á‹
1079	á‰´áŠ
763	á‰´áŠ“
421	á‰´áŠ“\ 
312	á‰´áŠ“á
-275	á‰´á‹\ 
778	á‰´á
483	á‰´á¢
1638	á‰´ê¬
333	á‰´ê¬‚
261	á‰´ê¬‚\ á
914	á‰´ê¬ƒ
346	á‰´ê¬ƒ\ á
568	á‰´ê¬ƒá
317	á‰´ê¬ƒáŠ
389	á‰´ê¬…
291	á‰´ê¬…\ á
-745	á‰´îˆ
-138	á‰´îˆ²
-604	á‰´îˆ³
-229	á‰´îˆ³\ á
-356	á‰´îˆ³á
-127	á‰´îˆ³áŠ
-133	á‰´îˆ³á‹­
2198	á‰¶
283	á‰¶\ á
1672	á‰¶á
972	á‰¶áˆ
523	á‰¶áˆ³
323	á‰¶áˆ³\ 
348	á‰¶áŠ
-128	á‰¶áŠ“
472	á‰º
409	á‰ºá
306	á‰ºá‹
1054	á‰»
861	á‰»á
270	á‰»áŠ
465	á‰¾
273	á‰¾\ á
1761	áŠ‘
915	áŠ‘\ á
430	áŠ‘\ áŠ
835	áŠ‘á
566	áŠ‘áŠ
264	áŠ‘áŠ“
2508	áŠ’
951	áŠ’\ á
404	áŠ’\ áŠ
1518	áŠ’á
510	áŠ’áŠ
720	áŠ’á‹
320	áŠ’á‹›
12701	áŠ“
4284	áŠ“\ á
1442	áŠ“\ áˆ
915	áŠ“\ áˆ›áˆ‹
-499	áŠ“\ áˆœáˆ‹
380	áŠ“\ á‰
1174	áŠ“\ áŠ
324	áŠ“\ áŠ£á
585	áŠ“\ á‹
584	áŠ“\ áŒ
-180	áŠ“Â»
-150	áŠ“Â»\ á‹«á
7876	áŠ“á
2578	áŠ“áˆ
383	áŠ“áˆá
275	áŠ“áˆ«\ á
1515	áŠ“áˆµ\ á
336	áŠ“áˆµ\ á‰
483	áŠ“áˆµ\ áŠ
381	áŠ“áˆµ\ á‹
422	áŠ“á‰
788	áŠ“áŠ
286	áŠ“áŠ•\ á
1221	áŠ“á‹
-978	áŠ“á‹\ á
-218	áŠ“á‹\ á‰
-127	áŠ“á‹\ á‰¤
-307	áŠ“á‹\ áŠ
-143	áŠ“á‹\ áŠ®
-282	áŠ“á‹\ á‹
-164	áŠ“á‹\ á‹³
-300	áŠ“á‹“
-128	áŠ“á‹“\ 
-165	áŠ“á‹“á
869	áŠ“á‹­
370	áŠ“á‹­\ á
487	áŠ“á‹­á
254	áŠ“á‹­á‰
370	áŠ“áŒ‹á
2206	áŠ“á
1499	áŠ“á¢
402	áŠ“á¢\ á
329	áŠ“á¤\ á
379	áŠ“â€
295	áŠ“â€\ áŒ
260	áŠ“â€\ áŒŠ
5958	áŠ”
4355	áŠ”\ á
842	áŠ”\ áˆ
680	áŠ”\ á‰
1704	áŠ”\ áŠ
486	áŠ”\ áŠ¢á
369	áŠ”\ áŠ£á
517	áŠ”\ á‹
392	áŠ”\ áŒ
282	áŠ”?
1249	áŠ”á
253	áŠ”áˆ
614	áŠ”áŠ
311	áŠ”áŠ“
17856	áŠ•
7381	áŠ•\ á
1127	áŠ•\ áˆ
351	áŠ•\ áˆƒá
940	áŠ•\ á‰
318	áŠ•\ á‰³
2391	áŠ•\ áŠ
774	áŠ•\ áŠ¢á
276	áŠ•\ áŠ¢áˆ
528	áŠ•\ áŠ£á
259	áŠ•\ áŠ£áˆ
1732	áŠ•\ á‹
271	áŠ•\ á‹Ž
555	áŠ•\ á‹²á
454	áŠ•\ á‹²á‹›
679	áŠ•\ áŒ
513	áŠ•\ á
8990	áŠ•á
6366	áŠ•á‰
1610	áŠ•á‰³
1233	áŠ•á‰³\ á
389	áŠ•á‰³\ áˆ
300	áŠ•á‰³\ áˆ›
438	áŠ•á‰³\ áŠ
255	áŠ•á‰³\ áŠ£
374	áŠ•á‰³á
281	áŠ•á‰³á‹
-122	áŠ•á‰³á‹\ 
3451	áŠ•á‰´
1858	áŠ•á‰´\ 
1552	áŠ•á‰´á
644	áŠ•á‰´áˆµ\ 
408	áŠ•á‰´áŠ“\ 
-275	áŠ•á‰´á‹\ 
535	áŠ•á‰»
434	áŠ•á‰»á
368	áŠ•áŠ
1294	áŠ•á‹
307	áŠ•á‹²
276	áŠ•á‹²á
854	áŠ•á‹³
629	áŠ•á‹³á
540	áŠ•á‹³á‹
549	áŠ•áŒ
394	áŠ•á
1285	áŠ•ê¬
262	áŠ•ê¬‚
662	áŠ•ê¬ƒ
537	áŠ•ê¬ƒá
365	áŠ•ê¬ƒáŠ
296	áŠ•ê¬ƒáŠ•\ 
-672	áŠ•îˆ
-129	áŠ•îˆ²
-339	áŠ•îˆ³
-283	áŠ•îˆ³á
-191	áŠ•îˆ³áŠ
-148	áŠ•îˆ³áŠ•\ 
889	áŠ–
269	áŠ–\ á
561	áŠ–á
269	áŠ–áŠ
1390	áŠ¡á
-179	áŠ¡áˆ«
499	áŠ¡á‰£
302	áŠ¡á‰£á
287	áŠ¡á‹á
-431	áŠ¢\ á
-151	áŠ¢\ áŠ
13195	áŠ¢á
365	áŠ¢áˆšá
255	áŠ¢áˆ›
1347	áŠ¢áˆ²
964	áŠ¢áˆ²\ á
532	áŠ¢áˆ²\ áŠ
380	áŠ¢áˆ²á
365	áŠ¢áˆ³
266	áŠ¢áˆ³á
1987	áŠ¢áˆµá‰
735	áŠ¢áˆµá‰²
488	áŠ¢áˆµá‰²\ 
627	áŠ¢áˆµá‰³\ 
618	áŠ¢áˆµá‰³á
296	áŠ¢áˆ»
285	áŠ¢á‰³
3376	áŠ¢áŠ•á‰´
1851	áŠ¢áŠ•á‰´\ 
1525	áŠ¢áŠ•á‰´á
3915	áŠ¢á‹
1367	áŠ¢á‹š
947	áŠ¢á‹š\ á
369	áŠ¢á‹š\ áŠ
402	áŠ¢á‹šá
291	áŠ¢á‹šáŠ«\ 
2442	áŠ¢á‹›
1508	áŠ¢á‹›\ 
288	áŠ¢á‹›\ áˆ
547	áŠ¢á‹›\ áŠ
921	áŠ¢á‹›á
377	áŠ¢á‹›áˆµ\ 
-696	áŠ¢á‹«\ 
-181	áŠ¢á‹«\ á‰
11478	áŠ£
10974	áŠ£á
260	áŠ£áˆ‹á
958	áŠ£áˆ›á
364	áŠ£áˆ›áŠ’á
309	áŠ£áˆ›áŠ–á
378	áŠ£áˆ²\ 
2047	áŠ£áˆ³
630	áŠ£áˆ³\ 
276	áŠ£áˆ³\ áŠ
1410	áŠ£áˆ³á
441	áŠ£áˆ³á‹­\ 
285	áŠ£áˆµ
918	áŠ£á‰²á
844	áŠ£á‰²áŠ•\ 
471	áŠ£áŠ
590	áŠ£á‹‹
388	áŠ£á‹‹á
482	áŠ£á‹›á
433	áŠ£á‹«á
298	áŠ£á‹«áŠ“á
1342	áŠ£á‹­
283	áŠ£á‹­\ 
1059	áŠ£á‹­á
477	áŠ£á‹­áˆ
310	áŠ£á‹­áˆá
273	áŠ£á‹´á
503	áŠ£ê
-282	áŠ£î
2608	áŠ¤
2572	áŠ¤á
330	áŠ¤áˆªá
347	áŠ¤áˆ«á
-1015	áŠ¤áŠ•á‰
-434	áŠ¤áŠ•á‰²
-380	áŠ¤áŠ•á‰²\ 
-272	áŠ¤áŠ•á‰³\ 
-310	áŠ¤áŠ•á‰³á
424	áŠ¤áŠª
334	áŠ¤áŠªá
3267	áŠ¦
2291	áŠ¦á
362	áŠ¦áˆ¶
755	áŠ¦á‹­á
-227	áŠ¦á‹²á
-203	áŠ¦á‹³
-170	áŠ¦á‹³á
-145	áŠ¦á‹´á
976	áŠ¦ê
557	áŠ¦ê¬‚á
-566	áŠ¦î
-314	áŠ¦îˆ²á
-139	áŠ¦îˆ³á
683	áŠ©
675	áŠ©á
258	áŠ©áˆ¼
2731	áŠª
277	áŠª\ á
2399	áŠªá
711	áŠªáˆ
601	áŠªáˆ­á
598	áŠªáˆ­áˆµá
537	áŠªá‰
1059	áŠªá‹
291	áŠªá‹³
8944	áŠ«
4913	áŠ«\ á
850	áŠ«\ áˆ
773	áŠ«\ á‰
273	áŠ«\ á‰£
260	áŠ«\ á‰³
1968	áŠ«\ áŠ
974	áŠ«\ áŠ¢á
365	áŠ«\ áŠ¢áˆ
276	áŠ«\ áŠ¢áˆµ
377	áŠ«\ áŠ¢á‹
286	áŠ«\ áŠ¢á‹›
276	áŠ«\ áŠ£á
709	áŠ«\ á‹
328	áŠ«\ áŒ
285	áŠ«\ á
323	áŠ«\ â€
281	áŠ«\ â€œá
3447	áŠ«á
1515	áŠ«áˆ
431	áŠ«áˆŠá
275	áŠ«áˆŠá‹›á
550	áŠ«áˆ´
405	áŠ«áˆ´\ á
571	áŠ«á‰
266	áŠ«á‰³á
552	áŠ«áŠ“
450	áŠ«áŠ“á
334	áŠ«áŠ“áˆµ\ 
-165	áŠ«áŠ“á‹\ 
651	áŠ«á‹
382	áŠ«á‹Ž
284	áŠ«á‹Žá
2225	áŠ¬
1438	áŠ¬á
383	áŠ¬áˆ
486	áŠ¬á‰
659	áŠ¬ê¬
483	áŠ¬ê¬ƒ
277	áŠ¬ê¬ƒá
-296	áŠ¬î
-248	áŠ¬îˆ³
-154	áŠ¬îˆ³á
4110	áŠ®
2165	áŠ®\ á
508	áŠ®\ áˆ
368	áŠ®\ á‰
799	áŠ®\ áŠ
296	áŠ®\ áŠ¢á
287	áŠ®\ á‹
1779	áŠ®á
627	áŠ®áŠ
738	áŠ®á‹
394	áŠ®á‹­
342	áŠ®á‹­á
-195	áŠ®á¥\ Â«á
1704	á‹‰
1560	á‹‰áˆ
290	á‹‰áˆŽá
659	á‹‰áˆª
298	á‹‰áˆª\ 
361	á‹‰áˆªá
347	á‹‰áˆªáŠ«\ 
452	á‹‰áˆ­á
1311	á‹‹
1072	á‹‹á
267	á‹‹áˆ
349	á‹‹á‹
-1970	á‹
-1771	á‹\ á
-219	á‹\ áˆ
-339	á‹\ á‰
-139	á‹\ á‰¤
-655	á‹\ áŠ
-151	á‹\ áŠ®
-398	á‹\ á‹
-187	á‹\ á‹³á
-159	á‹\ á‹³áŠ•
-162	á‹á¥\ á
4342	á‹Ž
3680	á‹Žá
322	á‹Žáˆ³
312	á‹Žá‰
294	á‹Žá‹á
429	á‹Žá‹­á
315	á‹Žá‹­áŠ®\ 
820	á‹Žá‹´
611	á‹Žá‹´\ 
444	á‹ŽáŒ‹
568	á‹Žê
-247	á‹Žî
632	á‹’
275	á‹’\ 
357	á‹’á
-542	á‹’á‹«
-473	á‹’á‹«\ á
-187	á‹’á‹«\ áŠ
559	á‹“
511	á‹“á
576	á‹”
338	á‹”á
1092	á‹–
620	á‹–\ á
458	á‹–á
2472	á‹š
1336	á‹š\ á
264	á‹š\ á‰
480	á‹š\ áŠ
1102	á‹šá
532	á‹šáŠ
390	á‹šáŠ«\ 
342	á‹šáŠ«\ á
347	á‹šá‹
11027	á‹›
5160	á‹›\ á
1056	á‹›\ áˆ
261	á‹›\ áˆ›á
742	á‹›\ á‰
1688	á‹›\ áŠ
669	á‹›\ áŠ£á
427	á‹›\ áŠ£áˆ
813	á‹›\ á‹
311	á‹›\ á‹Žá
657	á‹›\ áŒ
419	á‹›\ áŒŠá
290	á‹›\ áŒŠáˆ
5771	á‹›á
1551	á‹›áˆ
288	á‹›áˆª
506	á‹›áˆµ\ á
296	á‹›áˆ¶
610	á‹›áŠ
3301	á‹›á‹
2179	á‹›á‹­
334	á‹›á‹­\ á
1838	á‹›á‹­á
684	á‹›á‹­áˆ
542	á‹›á‹­áˆ³
409	á‹›á‹­áˆ³\ 
1131	á‹›á‹­á‰
403	á‹›á‹­á‰²
318	á‹›á‹­á‰²\ 
673	á‹›á‹­á‰³
297	á‹›á‹­á‰³\ 
366	á‹›á‹­á‰³á
616	á‹›á‹´
456	á‹›á‹´á
274	á‹›á‹´á‹­\ 
517	á‹œ
333	á‹œá
474	á‹
355	á‹á
293	á‹áŠ“
410	á‹ž
251	á‹žá
281	á‹©á
1758	á‹ª
1702	á‹ªá
1369	á‹ªá‹
410	á‹ªá‹›
267	á‹ªá‹²
458	á‹ªá‹³
2371	á‹«
367	á‹«\ á
-210	á‹«\ á‹Žá‹´
-178	á‹«\ áŒŠáˆ¾
1967	á‹«á
263	á‹«á‰
-166	á‹«á‰£\ á
1126	á‹«áŠ
939	á‹«áŠ“
330	á‹«áŠ“\ á
576	á‹«áŠ“á
287	á‹«á‹
-136	á‹«á‹
-891	á‹«áŒŠá
-511	á‹«áŒŠáˆµá
-188	á‹«áŒŠá‹²\ 
-129	á‹«áŒŠá‹¶á
3943	á‹¬
461	á‹¬\ á
3362	á‹¬á
2313	á‹¬áˆ
1724	á‹¬áˆ±áˆ
897	á‹¬áˆ±áˆ²
668	á‹¬áˆ±áˆ²\ 
586	á‹¬áˆ±áˆ³
448	á‹¬áˆ±áˆ³\ 
412	á‹¬á‰
262	á‹¬á‹
17788	á‹­
5768	á‹­\ á
941	á‹­\ áˆ
-131	á‹­\ áˆ‚áŠ•
1020	á‹­\ á‰
449	á‹­\ á‰£
297	á‹­\ á‰£á
2010	á‹­\ áŠ
822	á‹­\ áŠ¢á
332	á‹­\ áŠ¢áˆ
308	á‹­\ áŠ¢á‹
384	á‹­\ áŠ£á
1092	á‹­\ á‹
425	á‹­\ áŒ
280	á‹­\ á
11613	á‹­á
4617	á‹­áˆ
310	á‹­áˆá
-140	á‹­áˆá‹´\ 
735	á‹­áˆ²
550	á‹­áˆ²\ á
2425	á‹­áˆ³
1631	á‹­áˆ³\ á
385	á‹­áˆ³\ áˆ
290	á‹­áˆ³\ á‰
627	á‹­áˆ³\ áŠ
701	á‹­áˆ³á
-157	á‹­áˆ³á‰²
-127	á‹­áˆ³á‰²\ 
-335	á‹­áˆ³á‰³
-137	á‹­áˆ³á‰³\ 
-194	á‹­áˆ³á‰³á
334	á‹­áˆ³áŠ
254	á‹­áˆ³á
588	á‹­áˆµ
389	á‹­áˆµá
3157	á‹­á‰
276	á‹­á‰†
749	á‹­á‰²
581	á‹­á‰²\ á
1382	á‹­á‰³
635	á‹­á‰³\ á
700	á‹­á‰³á
297	á‹­á‰³áˆ
2280	á‹­áŠ
286	á‹­áŠ”\ á
275	á‹­áŠ•á
273	á‹­áŠª
633	á‹­áŠ«\ á
493	á‹­áŠ®
372	á‹­áŠ®\ á
920	á‹­á‹
430	á‹­á
303	á‹­áŒ
-145	á‹­îˆ
1628	á‹®
1462	á‹®á
342	á‹®áˆ
398	á‹®á‰²á
1166	á‹±
1062	á‹±á
630	á‹±áˆ
7994	á‹²
3384	á‹²\ 
2906	á‹²\ á
498	á‹²\ áˆ
420	á‹²\ á‰
1080	á‹²\ áŠ
394	á‹²\ áŠ¢á
508	á‹²\ á‹
463	á‹²\ â€
409	á‹²\ â€œá
4567	á‹²á
671	á‹²áˆ
362	á‹²áˆµ
270	á‹²áˆµá
988	á‹²áŠ
593	á‹²áŠ®
448	á‹²áŠ®\ á
2603	á‹²á‹
1406	á‹²á‹›
810	á‹²á‹›\ á
591	á‹²á‹›á
426	á‹²á‹›á‹
291	á‹²á‹›á‹­á
762	á‹²á‹³
384	á‹²á‹³\ á
377	á‹²á‹³á
260	á‹²á‹³á‹­á
-244	á‹²á¥\ Â«á
11860	á‹³
4061	á‹³\ á
824	á‹³\ áˆ
410	á‹³\ áˆ›á
322	á‹³\ áˆ›áˆ‹
399	á‹³\ á‰
1211	á‹³\ áŠ
494	á‹³\ áŠ£á
354	á‹³\ áŠ£áˆ
622	á‹³\ á‹
809	á‹³\ áŒ
601	á‹³\ áŒŠá
534	á‹³\ áŒŠáˆ
434	á‹³\ áŒŠáˆ½
-162	á‹³\ áŒŠáˆ¾
7674	á‹³á
1135	á‹³áˆ
627	á‹³áˆ®
530	á‹³áˆ®\ á
477	á‹³á‰
1557	á‹³áŠ
667	á‹³áŠ“
383	á‹³áŠ“á
629	á‹³áŠ•
463	á‹³áŠ•á
429	á‹³áŠ•á‹³á
2998	á‹³á‹
2071	á‹³á‹­
485	á‹³á‹­\ á
1564	á‹³á‹­á
970	á‹³á‹­áˆ
814	á‹³á‹­áˆ³
601	á‹³á‹­áˆ³\ 
451	á‹³á‹­á‰
281	á‹³á‹­á‰³
1485	á‹³á
1151	á‹³á¢
9211	á‹´
1276	á‹´\ á
387	á‹´\ áŠ
284	á‹´\ áŒ
7811	á‹´á
4955	á‹´áˆ
532	á‹´áˆ¬
286	á‹´áˆ¬á
4063	á‹´áˆµ
3439	á‹´áˆµá
3047	á‹´áˆµá¢
735	á‹´áˆµá¢\ 
379	á‹´áˆµá¤
336	á‹´áˆµá¤\ 
451	á‹´á‰
1014	á‹´áŠ
302	á‹´áŠ“
562	á‹´áŠ•
359	á‹´áŠ•á
1228	á‹´á‹
-387	á‹´á‹’á‹«\ 
-128	á‹´á‹”áˆµá
611	á‹´á‹­\ á
2852	á‹¶
728	á‹¶\ á
549	á‹¶\ áŠ£
532	á‹¶\ áŠ£á‰²
1964	á‹¶á
681	á‹¶áˆ
-761	á‹¶áˆ¶áŠ“á
726	á‹¶áŠ•
422	á‹¶áŠ•\ á
279	á‹¶áŠ•á‰³
1140	áŒ‰
962	áŒ‰á
472	áŒ‰á‹¬
401	áŒ‰á‹¬\ 
9730	áŒŠ
9473	áŒŠá
1625	áŒŠáˆ½\ 
318	áŒŠáˆ½\ áŠ¢
-436	áŒŠáˆ¾\ 
-168	áŒŠáˆ¾á¥\ 
363	áŒŠá‰
287	áŒŠáŠ
6351	áŒŠá‹
485	áŒŠá‹›
280	áŒŠá‹›á‹
2163	áŒŠá‹²
614	áŒŠá‹²\ á
1520	áŒŠá‹²á
398	áŒŠá‹²áŠ®\ 
342	áŒŠá‹²á‹³\ 
262	áŒŠá‹²á‹³á
908	áŒŠá‹³
748	áŒŠá‹³á
276	áŒŠá‹³á¢
1296	áŒŠá‹´á
1035	áŒŠá‹´áˆµá
1450	áŒŠá‹¶
536	áŒŠá‹¶\ áŠ£
812	áŒŠá‹¶á
-161	áŒŠá‹¶áˆ¶á
382	áŒŠá‹¶áŠ•\ 
4455	áŒ‹
455	áŒ‹\ á
3830	áŒ‹á
1962	áŒ‹áˆ
611	áŒ‹áˆ‹á
270	áŒ‹áˆ‹áˆµ\ 
645	áŒ‹áˆ«
406	áŒ‹áˆ«\ á
906	áŒ‹áŠ
331	áŒ‹áŠ«á
305	áŒ‹áŠ«áŠ“á
676	áŒ‹á‹
322	áŒ‹á‹­
2754	áŒŒ
268	áŒŒ\ á
2470	áŒŒá
1002	áŒŒáˆ
260	áŒŒáˆŠá
254	áŒŒáˆ»
983	áŒŒá‰
251	áŒŒá‰²
596	áŒŒá‰´á
397	áŒŒá‰´á‰²á
358	áŒŒá‹
1614	áŒŽ
1583	áŒŽá
1214	áŒŽá‹
754	áŒŽá‹³
351	áŒŽá‹³\ á
390	áŒŽá‹³á
459	áŒª
424	áŒªá
701	áŒ«
667	áŒ«á
357	áŒ«áˆ
297	áŒ¬
263	áŒ¬á
334	áŒ³
289	áŒ³á‹‰áˆŽá
315	áŒ´
263	áŒ´á
868	á‚
818	á‚á
465	á‚áˆ
306	á‚áˆŽ
1468	áƒ
1311	áƒá
545	áƒáˆ
304	áƒáˆ‹
563	áƒá
261	áƒá‹
728	á„
674	á„á
266	á„áˆ
2129	á†
1974	á†áˆ
427	á†áˆ²\ á
1282	á†áˆ³
934	á†áˆ³\ á
527	á†áˆ³\ áŠ
333	á†áˆ³á
297	áŠ
285	áŠá
1084	á‹
889	á‹á
419	á‹á‹
277	á‹á‹­
2282	áŒ
1624	áŒ\ á
608	áŒ\ áŠ
342	áŒ\ áŒ
647	áŒá
280	áŒá‰
308	á‘
299	á‘á
674	á’
645	á’á
297	á’áˆ­á
699	á“
562	á“á
2415	á”
2041	á”\ á
336	á”\ áˆ
755	á”\ áŠ
403	á”\ á‹
303	á”\ áŒ
343	á”á
592	á–
495	á–á
9661	á¢
2498	á¢\ á
675	á¢\ áˆ
413	á¢\ áˆ„
316	á¢\ áˆ„á
268	á¢\ áˆ„áˆ
-138	á¢\ áˆºáŠ•
295	á¢\ á‰
993	á¢\ áŠ
585	á¢\ áŠ¢á
279	á¢\ áŠ¢á‹
270	á¢\ áŒ
470	á¢á
2068	á¤
1869	á¤\ á
438	á¤\ áˆ
309	á¤\ á‰
700	á¤\ áŠ
356	á¤\ áŠ¢á
1279	á¥
-773	á¥\ Â«á
-211	á¥\ Â«áˆ
-142	á¥\ Â«á‰
-269	á¥\ Â«áŠ
1079	á¥\ á
374	á¥\ áŠ
-139	á¥\ â€¹á
411	â€˜á
412	â€™
353	â€™\ áŒ
2298	â€œ
2277	â€œá
572	â€œáˆ
265	â€œáˆƒá
405	â€œá‰
295	â€œá‰³
892	â€œáŠ
267	â€œáŠ¢á
1972	â€
1874	â€\ áŒ
1474	â€\ áŒŠá‹
296	â€\ áŒŠá‹²
867	â€\ áŒŠá‹´
-206	â€¹
-205	â€¹á
-208	â€º
-186	â€º\ á
2212	ê¬‚
859	ê¬‚\ á
361	ê¬‚\ áŠ
1343	ê¬‚á
1018	ê¬‚á‹
334	ê¬‚á‹›
315	ê¬‚á‹³
3525	ê¬ƒ
1310	ê¬ƒ\ á
254	ê¬ƒ\ áˆ
382	ê¬ƒ\ áŠ
266	ê¬ƒ\ áŒ
2187	ê¬ƒá
1289	ê¬ƒáŠ
360	ê¬ƒáŠ“
776	ê¬ƒáŠ•\ á
287	ê¬ƒá‹
377	ê¬„
860	ê¬…
751	ê¬…\ á
693	ê¬†
333	ê¬†\ á
345	ê¬†á
575	ê¬Š
483	ê¬Šá
356	ê¬Šá‹
386	ê¬‹
371	ê¬‹á
-1103	îˆ²
-397	îˆ²\ á
-145	îˆ²\ áŠ
-697	îˆ²á
-478	îˆ²á‹
-128	îˆ²á‹«
-180	îˆ²á‹²
-129	îˆ²á‹²\ á
-136	îˆ²á‹³
-1952	îˆ³
-680	îˆ³\ á
-126	îˆ³\ áˆ
-224	îˆ³\ áŠ
-1240	îˆ³á
-634	îˆ³áŠ
-174	îˆ³áŠ“
-129	îˆ³áŠ“á
-372	îˆ³áŠ•\ á
-288	îˆ³á‹
-251	îˆ³á‹­
-206	îˆ³á‹­\ á
-238	îˆ´
-196	îˆ¶
-261	î‹º
-247	î‹ºá
-158	î‹ºá‹
-203	î‹»
-196	î‹»á
-146	î‹¼
-141	î‹¼á
-144	î‹¾
