TotalCount: 1467990
Lang: got=Gothic
Script: Runic
Region: UA
Encoding: utf16le
Source: Bible:CrossWire
Alignment: 2
Coverage: 0.998981
WeightedCoverage: 8.48667
FreqCoverage: 100
MatchFactor: 0.991219
53433	\0и0п\0и
38	\0и0п\0и0п\0и
1136	\0и0п\0и1п\0и
1618	\0и0п\0и2п\0и
74	\0и0п\0и2п\ \0
457	\0и0п\0и3п\0и
354	\0и0п\0и4п\0и
127	\0и0п\0и5п\0и
147	\0и0п\0и6п\0и
5272	\0и0п\0и7п
1049	\0и0п\0и7п\0и
4205	\0и0п\0и7п\ \0
1461	\0и0п\0и8п
894	\0и0п\0и8п\0и
427	\0и0п\0и8п\ \0
90	\0и0п\0и8п:\0
24	\0и0п\0и8п~\0
10957	\0и0п\0и9п
7869	\0и0п\0и9п\0и
2391	\0и0п\0и9п\ \0
408	\0и0п\0и9п,\0
160	\0и0п\0и9п.\0
32	\0и0п\0и9п:\0
59	\0и0п\0и9п;\0
770	\0и0п\0и:п
430	\0и0п\0и:п\0и
328	\0и0п\0и:п\ \0
2418	\0и0п\0и;п\0и
24	\0и0п\0и;п\ \0
2831	\0и0п\0и<п
1689	\0и0п\0и<п\0и
864	\0и0п\0и<п\ \0
135	\0и0п\0и<п,\0
78	\0и0п\0и<п.\0
10954	\0и0п\0и=п
8500	\0и0п\0и=п\0и
1967	\0и0п\0и=п\ \0
188	\0и0п\0и=п,\0
150	\0и0п\0и=п.\0
36	\0и0п\0и=п;\0
44	\0и0п\0и=п?\0
36	\0и0п\0и=п~\0
77	\0и0п\0и>п\0и
5865	\0и0п\0и?п
4935	\0и0п\0и?п\0и
688	\0и0п\0и?п\ \0
90	\0и0п\0и?п,\0
84	\0и0п\0и?п.\0
81	\0и0п\0и@п\0и
2534	\0и0п\0иBп
2153	\0и0п\0иBп\0и
318	\0и0п\0иBп\ \0
25	\0и0п\0иBп,\0
1724	\0и0п\0иCп
1239	\0и0п\0иCп\0и
394	\0и0п\0иCп\ \0
43	\0и0п\0иCп,\0
2398	\0и0п\0иDп\0и
213	\0и0п\0иDп\ \0
708	\0и0п\0иEп\0и
1007	\0и0п\0иFп
793	\0и0п\0иFп\0и
204	\0и0п\0иFп\ \0
83	\0и0п\0иHп
47	\0и0п\0иHп\0и
33	\0и0п\0иHп\ \0
7527	\0и0п\ \0\0и
750	\0и0п\ \0\0и0п
194	\0и0п\ \0\0и1п
572	\0и0п\ \0\0и2п
258	\0и0п\ \0\0и3п
36	\0и0п\ \0\0и4п
138	\0и0п\ \0\0и5п
228	\0и0п\ \0\0и7п
572	\0и0п\ \0\0и8п
1129	\0и0п\ \0\0и9п
40	\0и0п\ \0\0и:п
167	\0и0п\ \0\0и;п
456	\0и0п\ \0\0и<п
234	\0и0п\ \0\0и=п
477	\0и0п\ \0\0и>п
411	\0и0п\ \0\0и?п
31	\0и0п\ \0\0и@п
66	\0и0п\ \0\0иBп
742	\0и0п\ \0\0иCп
101	\0и0п\ \0\0иDп
442	\0и0п\ \0\0иEп
394	\0и0п\ \0\0иFп
31	\0и0п\ \0\0иGп
54	\0и0п\ \0\0иHп
92	\0и0п(\0\0и
100	\0и0п)\0
68	\0и0п)\0\0и
26	\0и0п)\0\ \0
22	\0и0п)\0\ \0\0и
986	\0и0п,\0\ \0\0и
645	\0и0п.\0
105	\0и0п.\0\ \0\0и
164	\0и0п:\0\ \0\0и
187	\0и0п;\0
155	\0и0п;\0\ \0\0и
80	\0и0п?\0
38	\0и0п?\0\ \0\0и
25	\0и0пя\0\0и
4814	\0и1п\0и
2225	\0и1п\0и0п
1978	\0и1п\0и0п\0и
181	\0и1п\0и0п\ \0
31	\0и1п\0и0п,\0
42	\0и1п\0и1п\0и
336	\0и1п\0и4п\0и
1237	\0и1п\0и9п
853	\0и1п\0и9п\0и
379	\0и1п\0и9п\ \0
100	\0и1п\0и;п\0и
67	\0и1п\0и=п\0и
138	\0и1п\0и>п\0и
144	\0и1п\0и?п\0и
342	\0и1п\0иBп\0и
126	\0и1п\0иIп\0и
8288	\0и2п\0и
4482	\0и2п\0и0п\0и
129	\0и2п\0и0п\ \0
32	\0и2п\0и0п,\0
24	\0и2п\0и0п.\0
622	\0и2п\0и2п\0и
34	\0и2п\0и2п\ \0
332	\0и2п\0и4п\0и
34	\0и2п\0и5п
28	\0и2п\0и5п\0и
660	\0и2п\0и9п\0и
101	\0и2п\0и:п\0и
75	\0и2п\0и;п\0и
25	\0и2п\0и<п
45	\0и2п\0и=п
37	\0и2п\0и=п\0и
128	\0и2п\0и>п\0и
842	\0и2п\0и?п\0и
115	\0и2п\0иBп\0и
98	\0и2п\0иCп
72	\0и2п\0иCп\ \0
85	\0и2п\0иEп\0и
265	\0и2п\0иIп\0и
22	\0и2п\0иIп\ \0
180	\0и2п\ \0\0и
25	\0и2п\ \0\0и2п
22	\0и2п\ \0\0и9п
30	\0и2п,\0\ \0\0и
11478	\0и3п\0и
4231	\0и3п\0и0п
2761	\0и3п\0и0п\0и
1136	\0и3п\0и0п\ \0
161	\0и3п\0и0п,\0
113	\0и3п\0и0п.\0
30	\0и3п\0и0п;\0
124	\0и3п\0и1п\0и
152	\0и3п\0и3п\0и
1033	\0и3п\0и4п\0и
42	\0и3п\0и4п\ \0
180	\0и3п\0и7п\0и
1070	\0и3п\0и9п\0и
83	\0и3п\0и9п\ \0
92	\0и3п\0и=п\0и
686	\0и3п\0и>п\0и
1989	\0и3п\0и?п
959	\0и3п\0и?п\0и
1024	\0и3п\0и?п\ \0
250	\0и3п\0иBп\0и
968	\0и3п\0иCп
42	\0и3п\0иCп\0и
779	\0и3п\0иCп\ \0
59	\0и3п\0иCп,\0
59	\0и3п\0иCп:\0
168	\0и3п\0иEп\0и
346	\0и3п\0иIп
246	\0и3п\0иIп\0и
76	\0и3п\0иIп\ \0
681	\0и3п\ \0\0и
65	\0и3п\ \0\0и0п
41	\0и3п\ \0\0и2п
28	\0и3п\ \0\0и3п
24	\0и3п\ \0\0и7п
92	\0и3п\ \0\0и8п
123	\0и3п\ \0\0и9п
46	\0и3п\ \0\0и<п
36	\0и3п\ \0\0и>п
34	\0и3п\ \0\0и?п
55	\0и3п\ \0\0иCп
30	\0и3п\ \0\0иFп
130	\0и3п,\0\ \0\0и
68	\0и3п.\0
11051	\0и4п\0и
22	\0и4п\0и1п\0и
809	\0и4п\0и3п\0и
60	\0и4п\0и7п
35	\0и4п\0и7п\0и
25	\0и4п\0и7п\ \0
232	\0и4п\0и8п\0и
7615	\0и4п\0и9п
4874	\0и4п\0и9п\0и
2617	\0и4п\0и9п\ \0
67	\0и4п\0и9п,\0
29	\0и4п\0и:п\0и
360	\0и4п\0и;п
320	\0и4п\0и;п\0и
35	\0и4п\0и;п\ \0
127	\0и4п\0и<п
97	\0и4п\0и<п\0и
245	\0и4п\0и=п
104	\0и4п\0и=п\0и
81	\0и4п\0и=п\ \0
32	\0и4п\0и=п,\0
22	\0и4п\0и=п.\0
26	\0и4п\0и@п
22	\0и4п\0и@п\0и
207	\0и4п\0иBп\0и
876	\0и4п\0иCп
768	\0и4п\0иCп\0и
77	\0и4п\0иCп\ \0
198	\0и4п\0иDп\0и
44	\0и4п\0иEп\0и
75	\0и4п\0иHп\0и
1777	\0и4п\ \0\0и
181	\0и4п\ \0\0и0п
56	\0и4п\ \0\0и1п
172	\0и4п\ \0\0и2п
26	\0и4п\ \0\0и3п
64	\0и4п\ \0\0и5п
35	\0и4п\ \0\0и7п
128	\0и4п\ \0\0и8п
148	\0и4п\ \0\0и9п
42	\0и4п\ \0\0и;п
79	\0и4п\ \0\0и<п
125	\0и4п\ \0\0и=п
170	\0и4п\ \0\0и>п
98	\0и4п\ \0\0и?п
24	\0и4п\ \0\0иBп
156	\0и4п\ \0\0иCп
108	\0и4п\ \0\0иEп
85	\0и4п\ \0\0иFп
141	\0и4п,\0\ \0\0и
79	\0и4п.\0
1802	\0и5п\0и
612	\0и5п\0и0п\0и
252	\0и5п\0и4п\0и
889	\0и5п\0и9п\0и
38	\0и5п\0и?п\0и
2506	\0и6п\0и
303	\0и6п\0и0п
257	\0и6п\0и0п\0и
30	\0и6п\0и0п\ \0
40	\0и6п\0и3п
35	\0и6п\0и3п\0и
565	\0и6п\0и4п
204	\0и6п\0и4п\0и
284	\0и6п\0и4п\ \0
42	\0и6п\0и4п,\0
27	\0и6п\0и4п.\0
39	\0и6п\0и9п\0и
29	\0и6п\0и=п
50	\0и6п\0и>п\0и
104	\0и6п\0и?п\0и
1090	\0и6п\0иEп\0и
267	\0и6п\0иIп
200	\0и6п\0иIп\0и
56	\0и6п\0иIп\ \0
4751	\0и7п\0и
1871	\0и7п\0и0п\0и
149	\0и7п\0и4п\0и
22	\0и7п\0и8п\0и
298	\0и7п\0и9п\0и
143	\0и7п\0и;п\0и
218	\0и7п\0и<п\0и
76	\0и7п\0и=п\0и
37	\0и7п\0и>п\0и
465	\0и7п\0и?п\0и
162	\0и7п\0иBп\0и
128	\0и7п\0иCп
96	\0и7п\0иCп\0и
23	\0и7п\0иCп\ \0
979	\0и7п\0иDп
837	\0и7п\0иDп\0и
114	\0и7п\0иDп\ \0
123	\0и7п\0иIп\0и
5092	\0и7п\ \0\0и
607	\0и7п\ \0\0и0п
220	\0и7п\ \0\0и1п
511	\0и7п\ \0\0и2п
136	\0и7п\ \0\0и3п
319	\0и7п\ \0\0и5п
111	\0и7п\ \0\0и7п
547	\0и7п\ \0\0и8п
405	\0и7п\ \0\0и9п
23	\0и7п\ \0\0и:п
128	\0и7п\ \0\0и;п
197	\0и7п\ \0\0и<п
224	\0и7п\ \0\0и=п
118	\0и7п\ \0\0и>п
302	\0и7п\ \0\0и?п
32	\0и7п\ \0\0иBп
436	\0и7п\ \0\0иCп
61	\0и7п\ \0\0иDп
341	\0и7п\ \0\0иEп
254	\0и7п\ \0\0иFп
25	\0и7п\ \0\0иGп
49	\0и7п\ \0\0иHп
11200	\0и8п\0и
5598	\0и8п\0и0п\0и
228	\0и8п\0и0п\ \0
44	\0и8п\0и0п,\0
641	\0и8п\0и4п
459	\0и8п\0и4п\0и
180	\0и8п\0и4п\ \0
595	\0и8п\0и8п\0и
1219	\0и8п\0и9п\0и
77	\0и8п\0и9п\ \0
74	\0и8п\0и;п\0и
40	\0и8п\0и=п\0и
265	\0и8п\0и>п\0и
851	\0и8п\0и?п
709	\0и8п\0и?п\0и
119	\0и8п\0и?п\ \0
417	\0и8п\0иBп\0и
242	\0и8п\0иCп
207	\0и8п\0иCп\ \0
168	\0и8п\0иEп\0и
621	\0и8п\0иIп
301	\0и8п\0иIп\0и
283	\0и8п\0иIп\ \0
3213	\0и8п\ \0\0и
290	\0и8п\ \0\0и0п
57	\0и8п\ \0\0и1п
135	\0и8п\ \0\0и2п
265	\0и8п\ \0\0и3п
61	\0и8п\ \0\0и4п
26	\0и8п\ \0\0и5п
41	\0и8п\ \0\0и7п
422	\0и8п\ \0\0и8п
693	\0и8п\ \0\0и9п
30	\0и8п\ \0\0и;п
218	\0и8п\ \0\0и<п
92	\0и8п\ \0\0и=п
211	\0и8п\ \0\0и>п
98	\0и8п\ \0\0и?п
229	\0и8п\ \0\0иCп
29	\0и8п\ \0\0иDп
114	\0и8п\ \0\0иEп
100	\0и8п\ \0\0иFп
42	\0и8п\ \0\0иHп
23	\0и8п)\0
418	\0и8п,\0\ \0\0и
242	\0и8п.\0
42	\0и8п.\0\ \0\0и
122	\0и8п:\0\ \0\0и
76	\0и8п;\0
64	\0и8п;\0\ \0\0и
58	\0и8п?\0
22	\0и8п?\0\ \0\0и
124	\0и8п~\0\0и8п
37628	\0и9п\0и
348	\0и9п\0и0п\0и
597	\0и9п\0и1п\0и
501	\0и9п\0и2п\0и
40	\0и9п\0и2п\ \0
2030	\0и9п\0и3п\0и
64	\0и9п\0и3п\ \0
691	\0и9п\0и4п\0и
31	\0и9п\0и5п\0и
2134	\0и9п\0и6п\0и
811	\0и9п\0и7п
658	\0и9п\0и7п\0и
146	\0и9п\0и7п\ \0
4178	\0и9п\0и8п
1471	\0и9п\0и8п\0и
2134	\0и9п\0и8п\ \0
269	\0и9п\0и8п,\0
148	\0и9п\0и8п.\0
34	\0и9п\0и8п:\0
46	\0и9п\0и8п;\0
39	\0и9п\0и8п?\0
24	\0и9п\0и8п~\0
28	\0и9п\0и9п\0и
1524	\0и9п\0и:п
737	\0и9п\0и:п\0и
621	\0и9п\0и:п\ \0
84	\0и9п\0и:п,\0
48	\0и9п\0и:п.\0
1318	\0и9п\0и;п\0и
43	\0и9п\0и;п\ \0
2767	\0и9п\0и<п
1428	\0и9п\0и<п\0и
915	\0и9п\0и<п\ \0
158	\0и9п\0и<п,\0
104	\0и9п\0и<п.\0
119	\0и9п\0и<п:\0
26	\0и9п\0и<п;\0
8286	\0и9п\0и=п
4649	\0и9п\0и=п\0и
3224	\0и9п\0и=п\ \0
216	\0и9п\0и=п,\0
109	\0и9п\0и=п.\0
22	\0и9п\0и=п:\0
39	\0и9п\0и=п;\0
486	\0и9п\0и>п\0и
1042	\0и9п\0и?п\0и
85	\0и9п\0и?п\ \0
209	\0и9п\0и@п\0и
1498	\0и9п\0иBп\0и
6710	\0и9п\0иCп
2503	\0и9п\0иCп\0и
2833	\0и9п\0иCп\ \0
706	\0и9п\0иCп,\0
381	\0и9п\0иCп.\0
72	\0и9п\0иCп:\0
100	\0и9п\0иCп;\0
67	\0и9п\0иCп?\0
996	\0и9п\0иDп
890	\0и9п\0иDп\0и
80	\0и9п\0иDп\ \0
523	\0и9п\0иEп
469	\0и9п\0иEп\0и
44	\0и9п\0иEп\ \0
125	\0и9п\0иFп
85	\0и9п\0иFп\0и
32	\0и9п\0иFп\ \0
243	\0и9п\0иHп\0и
119	\0и9п\0иIп\0и
7156	\0и9п\ \0\0и
713	\0и9п\ \0\0и0п
208	\0и9п\ \0\0и1п
680	\0и9п\ \0\0и2п
114	\0и9п\ \0\0и3п
160	\0и9п\ \0\0и5п
299	\0и9п\ \0\0и7п
541	\0и9п\ \0\0и8п
683	\0и9п\ \0\0и9п
61	\0и9п\ \0\0и:п
147	\0и9п\ \0\0и;п
476	\0и9п\ \0\0и<п
368	\0и9п\ \0\0и=п
341	\0и9п\ \0\0и>п
371	\0и9п\ \0\0и?п
44	\0и9п\ \0\0иBп
711	\0и9п\ \0\0иCп
69	\0и9п\ \0\0иDп
604	\0и9п\ \0\0иEп
320	\0и9п\ \0\0иFп
26	\0и9п\ \0\0иGп
178	\0и9п\ \0\0иHп
43	\0и9п(\0\0и
81	\0и9п)\0
53	\0и9п)\0\0и
24	\0и9п)\0\ \0
526	\0и9п,\0\ \0\0и
206	\0и9п.\0
40	\0и9п.\0\ \0\0и
45	\0и9п:\0
39	\0и9п:\0\ \0\0и
75	\0и9п;\0
60	\0и9п;\0\ \0\0и
22	\0и9п?\0
2881	\0и:п\0и
951	\0и:п\0и0п
796	\0и:п\0и0п\0и
105	\0и:п\0и0п\ \0
27	\0и:п\0и0п,\0
251	\0и:п\0и4п\0и
360	\0и:п\0и9п\0и
68	\0и:п\0и:п\0и
79	\0и:п\0и;п\0и
99	\0и:п\0и=п
89	\0и:п\0и=п\0и
187	\0и:п\0и>п\0и
445	\0и:п\0и?п\0и
66	\0и:п\0иBп\0и
81	\0и:п\0иCп
57	\0и:п\0иCп\ \0
239	\0и:п\0иIп
188	\0и:п\0иIп\0и
38	\0и:п\0иIп\ \0
1379	\0и:п\ \0\0и
124	\0и:п\ \0\0и0п
32	\0и:п\ \0\0и1п
98	\0и:п\ \0\0и2п
39	\0и:п\ \0\0и3п
44	\0и:п\ \0\0и5п
23	\0и:п\ \0\0и7п
124	\0и:п\ \0\0и8п
210	\0и:п\ \0\0и9п
24	\0и:п\ \0\0и;п
67	\0и:п\ \0\0и<п
39	\0и:п\ \0\0и=п
85	\0и:п\ \0\0и>п
55	\0и:п\ \0\0и?п
183	\0и:п\ \0\0иCп
71	\0и:п\ \0\0иEп
68	\0и:п\ \0\0иFп
121	\0и:п,\0\ \0\0и
65	\0и:п.\0
23	\0и:п;\0
7562	\0и;п\0и
2380	\0и;п\0и0п
2088	\0и;п\0и0п\0и
244	\0и;п\0и0п\ \0
26	\0и;п\0и0п,\0
236	\0и;п\0и1п\0и
69	\0и;п\0и2п\0и
216	\0и;п\0и3п\0и
1125	\0и;п\0и4п\0и
27	\0и;п\0и4п\ \0
88	\0и;п\0и7п
48	\0и;п\0и7п\0и
31	\0и;п\0и7п\ \0
207	\0и;п\0и8п\0и
901	\0и;п\0и9п\0и
45	\0и;п\0и9п\ \0
105	\0и;п\0и:п
89	\0и;п\0и:п\0и
883	\0и;п\0и;п
785	\0и;п\0и;п\0и
92	\0и;п\0и;п\ \0
34	\0и;п\0и=п\0и
393	\0и;п\0и>п\0и
312	\0и;п\0и?п
229	\0и;п\0и?п\0и
66	\0и;п\0и?п\ \0
57	\0и;п\0иCп
32	\0и;п\0иCп\ \0
76	\0и;п\0иDп
47	\0и;п\0иDп\0и
52	\0и;п\0иEп\0и
234	\0и;п\0иIп
201	\0и;п\0иIп\0и
23	\0и;п\0иIп\ \0
210	\0и;п\ \0\0и
8937	\0и<п\0и
3895	\0и<п\0и0п
2285	\0и<п\0и0п\0и
1117	\0и<п\0и0п\ \0
176	\0и<п\0и0п,\0
130	\0и<п\0и0п.\0
117	\0и<п\0и0п:\0
33	\0и<п\0и0п;\0
26	\0и<п\0и0п?\0
62	\0и<п\0и1п\0и
959	\0и<п\0и4п\0и
1813	\0и<п\0и9п\0и
1512	\0и<п\0и<п\0и
25	\0и<п\0и=п\0и
68	\0и<п\0и>п\0и
187	\0и<п\0и?п\0и
36	\0и<п\0иBп\0и
54	\0и<п\0иCп
42	\0и<п\0иCп\ \0
22	\0и<п\0иFп
234	\0и<п\0иIп
178	\0и<п\0иIп\0и
52	\0и<п\0иIп\ \0
2149	\0и<п\ \0\0и
249	\0и<п\ \0\0и0п
54	\0и<п\ \0\0и1п
163	\0и<п\ \0\0и2п
45	\0и<п\ \0\0и3п
36	\0и<п\ \0\0и5п
49	\0и<п\ \0\0и7п
211	\0и<п\ \0\0и8п
345	\0и<п\ \0\0и9п
31	\0и<п\ \0\0и;п
110	\0и<п\ \0\0и<п
37	\0и<п\ \0\0и=п
210	\0и<п\ \0\0и>п
125	\0и<п\ \0\0и?п
174	\0и<п\ \0\0иCп
113	\0и<п\ \0\0иEп
99	\0и<п\ \0\0иFп
23	\0и<п)\0
367	\0и<п,\0\ \0\0и
225	\0и<п.\0
41	\0и<п.\0\ \0\0и
137	\0и<п:\0\ \0\0и
57	\0и<п;\0
48	\0и<п;\0\ \0\0и
36	\0и<п?\0
20929	\0и=п\0и
5170	\0и=п\0и0п
3092	\0и=п\0и0п\0и
1614	\0и=п\0и0п\ \0
214	\0и=п\0и0п,\0
161	\0и=п\0и0п.\0
52	\0и=п\0и0п;\0
178	\0и=п\0и2п\0и
4338	\0и=п\0и3п
3713	\0и=п\0и3п\0и
438	\0и=п\0и3п\ \0
92	\0и=п\0и3п,\0
53	\0и=п\0и3п.\0
711	\0и=п\0и4п
463	\0и=п\0и4п\0и
163	\0и=п\0и4п\ \0
53	\0и=п\0и4п,\0
30	\0и=п\0и6п\0и
132	\0и=п\0и7п\0и
391	\0и=п\0и8п\0и
2577	\0и=п\0и9п
1067	\0и=п\0и9п\0и
1485	\0и=п\0и9п\ \0
38	\0и=п\0и;п\0и
32	\0и=п\0и<п\0и
798	\0и=п\0и=п
690	\0и=п\0и=п\0и
90	\0и=п\0и=п\ \0
585	\0и=п\0и>п\0и
713	\0и=п\0и?п
386	\0и=п\0и?п\0и
289	\0и=п\0и?п\ \0
27	\0и=п\0и?п,\0
3856	\0и=п\0иCп
624	\0и=п\0иCп\0и
2439	\0и=п\0иCп\ \0
435	\0и=п\0иCп,\0
194	\0и=п\0иCп.\0
58	\0и=п\0иCп:\0
68	\0и=п\0иCп;\0
530	\0и=п\0иDп\0и
124	\0и=п\0иEп\0и
32	\0и=п\0иFп\0и
601	\0и=п\0иIп
451	\0и=п\0иIп\0и
113	\0и=п\0иIп\ \0
24	\0и=п\0иIп,\0
6581	\0и=п\ \0\0и
812	\0и=п\ \0\0и0п
203	\0и=п\ \0\0и1п
403	\0и=п\ \0\0и2п
278	\0и=п\ \0\0и3п
117	\0и=п\ \0\0и5п
213	\0и=п\ \0\0и7п
787	\0и=п\ \0\0и8п
945	\0и=п\ \0\0и9п
55	\0и=п\ \0\0и:п
130	\0и=п\ \0\0и;п
387	\0и=п\ \0\0и<п
197	\0и=п\ \0\0и=п
389	\0и=п\ \0\0и>п
301	\0и=п\ \0\0и?п
35	\0и=п\ \0\0и@п
39	\0и=п\ \0\0иBп
483	\0и=п\ \0\0иCп
51	\0и=п\ \0\0иDп
254	\0и=п\ \0\0иEп
317	\0и=п\ \0\0иFп
112	\0и=п\ \0\0иGп
50	\0и=п\ \0\0иHп
29	\0и=п(\0\0и
38	\0и=п)\0
25	\0и=п)\0\0и
519	\0и=п,\0\ \0\0и
382	\0и=п.\0
77	\0и=п.\0\ \0\0и
85	\0и=п:\0\ \0\0и
103	\0и=п;\0
80	\0и=п;\0\ \0\0и
65	\0и=п?\0
31	\0и=п?\0\ \0\0и
36	\0и=п~\0\0и
26	\0и=п~\0\0и=п
10140	\0и>п\0и
8336	\0и>п\0и0п
7441	\0и>п\0и0п\0и
657	\0и>п\0и0п\ \0
132	\0и>п\0и0п,\0
60	\0и>п\0и0п.\0
149	\0и>п\0и4п
100	\0и>п\0и4п\0и
47	\0и>п\0и4п\ \0
584	\0и>п\0и9п\0и
505	\0и>п\0и?п\0и
37	\0и>п\0и?п\ \0
521	\0и>п\0иIп
460	\0и>п\0иIп\0и
52	\0и>п\0иIп\ \0
16868	\0и?п\0и
147	\0и?п\0и0п
84	\0и?п\0и0п\0и
45	\0и?п\0и0п\ \0
530	\0и?п\0и1п\0и
401	\0и?п\0и2п\0и
995	\0и?п\0и3п\0и
50	\0и?п\0и6п\0и
915	\0и?п\0и7п
401	\0и?п\0и7п\0и
482	\0и?п\0и7п\ \0
942	\0и?п\0и8п
363	\0и?п\0и8п\0и
349	\0и?п\0и8п\ \0
73	\0и?п\0и8п,\0
49	\0и?п\0и8п.\0
75	\0и?п\0и8п~\0
108	\0и?п\0и9п\0и
656	\0и?п\0и:п
195	\0и?п\0и:п\0и
404	\0и?п\0и:п\ \0
29	\0и?п\0и:п,\0
698	\0и?п\0и;п\0и
768	\0и?п\0и<п
407	\0и?п\0и<п\0и
254	\0и?п\0и<п\ \0
59	\0и?п\0и<п,\0
29	\0и?п\0и<п.\0
3873	\0и?п\0и=п
2743	\0и?п\0и=п\0и
930	\0и?п\0и=п\ \0
62	\0и?п\0и=п,\0
62	\0и?п\0и=п.\0
41	\0и?п\0и=п:\0
697	\0и?п\0и>п\0и
103	\0и?п\0и@п\0и
1522	\0и?п\0иBп\0и
113	\0и?п\0иBп\ \0
3482	\0и?п\0иCп
1550	\0и?п\0иCп\0и
1465	\0и?п\0иCп\ \0
264	\0и?п\0иCп,\0
64	\0и?п\0иCп.\0
89	\0и?п\0иCп:\0
23	\0и?п\0иCп;\0
166	\0и?п\0иDп
141	\0и?п\0иDп\0и
31	\0и?п\0иEп\0и
518	\0и?п\0иFп\0и
38	\0и?п\0иFп\ \0
33	\0и?п\0иHп\0и
2480	\0и?п\ \0\0и
217	\0и?п\ \0\0и0п
47	\0и?п\ \0\0и1п
190	\0и?п\ \0\0и2п
61	\0и?п\ \0\0и3п
42	\0и?п\ \0\0и5п
53	\0и?п\ \0\0и7п
192	\0и?п\ \0\0и8п
618	\0и?п\ \0\0и9п
27	\0и?п\ \0\0и:п
40	\0и?п\ \0\0и;п
147	\0и?п\ \0\0и<п
81	\0и?п\ \0\0и=п
113	\0и?п\ \0\0и>п
85	\0и?п\ \0\0и?п
180	\0и?п\ \0\0иCп
35	\0и?п\ \0\0иDп
102	\0и?п\ \0\0иEп
130	\0и?п\ \0\0иFп
33	\0и?п\ \0\0иGп
33	\0и?п\ \0\0иHп
35	\0и?п(\0\0и
34	\0и?п)\0
27	\0и?п)\0\0и
187	\0и?п,\0\ \0\0и
135	\0и?п.\0
28	\0и?п.\0\ \0\0и
23	\0и?п;\0
27	\0и?п?\0
900	\0и@п\0и
320	\0и@п\0и0п
283	\0и@п\0и0п\0и
25	\0и@п\0и0п\ \0
80	\0и@п\0и4п\0и
125	\0и@п\0и9п\0и
58	\0и@п\0и>п\0и
35	\0и@п\0и?п
31	\0и@п\0и?п\0и
95	\0и@п\0иBп\0и
127	\0и@п\0иIп\0и
46	\0и@п\ \0\0и
9952	\0иBп\0и
3198	\0иBп\0и0п
2689	\0иBп\0и0п\0и
417	\0иBп\0и0п\ \0
48	\0иBп\0и0п,\0
23	\0иBп\0и0п.\0
124	\0иBп\0и1п\0и
154	\0иBп\0и2п
124	\0иBп\0и2п\0и
23	\0иBп\0и2п\ \0
468	\0иBп\0и3п
334	\0иBп\0и3п\0и
108	\0иBп\0и3п\ \0
525	\0иBп\0и4п\0и
29	\0иBп\0и4п\ \0
48	\0иBп\0и6п\0и
454	\0иBп\0и7п
271	\0иBп\0и7п\0и
182	\0иBп\0и7п\ \0
869	\0иBп\0и8п
669	\0иBп\0и8п\0и
133	\0иBп\0и8п\ \0
43	\0иBп\0и8п,\0
1350	\0иBп\0и9п\0и
127	\0иBп\0и:п\0и
80	\0иBп\0и<п\0и
233	\0иBп\0и=п
208	\0иBп\0и=п\0и
372	\0иBп\0и>п\0и
462	\0иBп\0и?п\0и
72	\0иBп\0и@п
60	\0иBп\0и@п\0и
179	\0иBп\0иBп\0и
201	\0иBп\0иCп
178	\0иBп\0иCп\0и
136	\0иBп\0иDп\0и
35	\0иBп\0иEп\0и
24	\0иBп\0иFп
65	\0иBп\0иHп\0и
653	\0иBп\0иIп
563	\0иBп\0иIп\0и
69	\0иBп\0иIп\ \0
490	\0иBп\ \0\0и
51	\0иBп\ \0\0и0п
73	\0иBп\ \0\0и8п
84	\0иBп\ \0\0и9п
62	\0иBп\ \0\0и<п
26	\0иBп\ \0\0и?п
40	\0иBп\ \0\0иCп
22	\0иBп\ \0\0иEп
24	\0иBп(\0\0и
24	\0иBп)\0\0и
42	\0иBп,\0\ \0\0и
13191	\0иCп\0и
2663	\0иCп\0и0п
2230	\0иCп\0и0п\0и
389	\0иCп\0и0п\ \0
49	\0иCп\0и1п\0и
122	\0иCп\0и2п\0и
50	\0иCп\0и3п\0и
789	\0иCп\0и4п\0и
46	\0иCп\0и5п\0и
119	\0иCп\0и7п\0и
29	\0иCп\0и8п\0и
1675	\0иCп\0и9п\0и
32	\0иCп\0и9п\ \0
478	\0иCп\0и:п\0и
198	\0иCп\0и;п\0и
44	\0иCп\0и<п\0и
169	\0иCп\0и=п\0и
333	\0иCп\0и>п\0и
1402	\0иCп\0и?п
1250	\0иCп\0и?п\0и
94	\0иCп\0и?п\ \0
32	\0иCп\0и?п,\0
81	\0иCп\0и@п\0и
40	\0иCп\0иBп\0и
410	\0иCп\0иCп\0и
2627	\0иCп\0иDп
1850	\0иCп\0иDп\0и
550	\0иCп\0иDп\ \0
78	\0иCп\0иDп,\0
70	\0иCп\0иDп.\0
27	\0иCп\0иDп:\0
29	\0иCп\0иDп;\0
1259	\0иCп\0иEп\0и
92	\0иCп\0иFп\0и
29	\0иCп\0иHп\0и
376	\0иCп\0иIп
152	\0иCп\0иIп\0и
195	\0иCп\0иIп\ \0
9161	\0иCп\ \0\0и
837	\0иCп\ \0\0и0п
279	\0иCп\ \0\0и1п
660	\0иCп\ \0\0и2п
310	\0иCп\ \0\0и3п
40	\0иCп\ \0\0и4п
273	\0иCп\ \0\0и5п
250	\0иCп\ \0\0и7п
865	\0иCп\ \0\0и8п
1419	\0иCп\ \0\0и9п
43	\0иCп\ \0\0и:п
129	\0иCп\ \0\0и;п
578	\0иCп\ \0\0и<п
280	\0иCп\ \0\0и=п
685	\0иCп\ \0\0и>п
465	\0иCп\ \0\0и?п
56	\0иCп\ \0\0иBп
754	\0иCп\ \0\0иCп
93	\0иCп\ \0\0иDп
551	\0иCп\ \0\0иEп
408	\0иCп\ \0\0иFп
101	\0иCп\ \0\0иGп
58	\0иCп\ \0\0иHп
27	\0иCп\ \0(\0
24	\0иCп\ \0(\0\0и
25	\0иCп\ \0З\0\0и
23	\0иCп(\0\0и
76	\0иCп)\0
37	\0иCп)\0\ \0
25	\0иCп)\0\ \0\0и
1587	\0иCп,\0\ \0\0и
770	\0иCп.\0
156	\0иCп.\0\ \0\0и
280	\0иCп:\0\ \0\0и
226	\0иCп;\0
165	\0иCп;\0\ \0\0и
123	\0иCп?\0
64	\0иCп?\0\ \0\0и
8317	\0иDп\0и
3145	\0иDп\0и0п
2286	\0иDп\0и0п\0и
724	\0иDп\0и0п\ \0
78	\0иDп\0и0п,\0
30	\0иDп\0и0п.\0
127	\0иDп\0и2п\0и
1610	\0иDп\0и4п
1124	\0иDп\0и4п\0и
469	\0иDп\0и4п\ \0
22	\0иDп\0и7п\0и
892	\0иDп\0и9п\0и
28	\0иDп\0и9п\ \0
34	\0иDп\0и=п\0и
322	\0иDп\0и>п\0и
484	\0иDп\0и?п
404	\0иDп\0и?п\0и
47	\0иDп\0и?п\ \0
328	\0иDп\0иBп\0и
235	\0иDп\0иCп
51	\0иDп\0иCп\0и
145	\0иDп\0иCп\ \0
24	\0иDп\0иCп,\0
273	\0иDп\0иDп\0и
298	\0иDп\0иEп\0и
438	\0иDп\0иIп
352	\0иDп\0иIп\0и
59	\0иDп\0иIп\ \0
1061	\0иDп\ \0\0и
123	\0иDп\ \0\0и0п
30	\0иDп\ \0\0и1п
78	\0иDп\ \0\0и2п
22	\0иDп\ \0\0и3п
30	\0иDп\ \0\0и7п
105	\0иDп\ \0\0и8п
167	\0иDп\ \0\0и9п
104	\0иDп\ \0\0и<п
48	\0иDп\ \0\0и>п
63	\0иDп\ \0\0и?п
82	\0иDп\ \0\0иCп
50	\0иDп\ \0\0иEп
61	\0иDп\ \0\0иFп
122	\0иDп,\0\ \0\0и
101	\0иDп.\0
30	\0иDп:\0\ \0\0и
38	\0иDп;\0\ \0\0и
24	\0иDп?\0
7850	\0иEп\0и
3448	\0иEп\0и0п\0и
271	\0иEп\0и0п\ \0
31	\0иEп\0и0п,\0
1299	\0иEп\0и4п
856	\0иEп\0и4п\0и
433	\0иEп\0и4п\ \0
2096	\0иEп\0и9п\0и
47	\0иEп\0и;п\0и
30	\0иEп\0и<п\0и
26	\0иEп\0и=п\0и
72	\0иEп\0и>п\0и
146	\0иEп\0и?п\0и
64	\0иEп\0иBп\0и
200	\0иEп\0иIп\0и
72	\0иEп\ \0\0и
4321	\0иFп\0и
1232	\0иFп\0и0п\0и
22	\0иFп\0и3п\0и
85	\0иFп\0и4п\0и
69	\0иFп\0и7п\0и
269	\0иFп\0и9п\0и
62	\0иFп\0и:п\0и
90	\0иFп\0и;п\0и
84	\0иFп\0и=п\0и
74	\0иFп\0и>п\0и
187	\0иFп\0и?п\0и
1590	\0иFп\0иBп\0и
110	\0иFп\0иCп\0и
240	\0иFп\0иDп\0и
22	\0иFп\0иDп\ \0
26	\0иFп\0иEп\0и
70	\0иFп\0иIп\0и
346	\0иFп\ \0\0и
25	\0иFп\ \0\0и7п
45	\0иFп\ \0\0и8п
81	\0иFп\ \0\0и9п
30	\0иFп\ \0\0и<п
31	\0иFп\ \0\0иCп
406	\0иGп\0иBп\0и
1361	\0иHп\0и
972	\0иHп\0и0п
742	\0иHп\0и0п\0и
220	\0иHп\0и0п\ \0
110	\0иHп\0и4п
66	\0иHп\0и4п\0и
43	\0иHп\0и4п\ \0
107	\0иHп\0и9п\0и
48	\0иHп\0и?п
41	\0иHп\0и?п\0и
114	\0иHп\0иIп
86	\0иHп\0иIп\0и
27	\0иHп\0иIп\ \0
38	\0иHп\ \0\0и
4483	\0иIп\0и
53	\0иIп\0и1п\0и
54	\0иIп\0и2п\0и
707	\0иIп\0и3п\0и
92	\0иIп\0и4п\0и
39	\0иIп\0и6п\0и
209	\0иIп\0и7п
157	\0иIп\0и7п\0и
49	\0иIп\0и7п\ \0
492	\0иIп\0и8п
261	\0иIп\0и8п\0и
154	\0иIп\0и8п\ \0
35	\0иIп\0и8п,\0
181	\0иIп\0и:п\0и
36	\0иIп\0и;п\0и
211	\0иIп\0и<п
42	\0иIп\0и<п\0и
114	\0иIп\0и<п\ \0
37	\0иIп\0и<п,\0
1016	\0иIп\0и=п
653	\0иIп\0и=п\0и
270	\0иIп\0и=п\ \0
42	\0иIп\0и=п,\0
31	\0иIп\0и=п.\0
35	\0иIп\0и>п\0и
103	\0иIп\0и@п\0и
61	\0иIп\0иBп
51	\0иIп\0иBп\0и
870	\0иIп\0иCп
67	\0иIп\0иCп\0и
616	\0иIп\0иCп\ \0
102	\0иIп\0иCп,\0
57	\0иIп\0иCп.\0
149	\0иIп\0иDп
128	\0иIп\0иDп\0и
102	\0иIп\0иFп
45	\0иIп\0иFп\0и
53	\0иIп\0иFп\ \0
1096	\0иIп\ \0\0и
112	\0иIп\ \0\0и0п
41	\0иIп\ \0\0и1п
93	\0иIп\ \0\0и2п
42	\0иIп\ \0\0и3п
34	\0иIп\ \0\0и5п
40	\0иIп\ \0\0и7п
86	\0иIп\ \0\0и8п
127	\0иIп\ \0\0и9п
25	\0иIп\ \0\0и;п
91	\0иIп\ \0\0и<п
35	\0иIп\ \0\0и=п
40	\0иIп\ \0\0и>п
79	\0иIп\ \0\0и?п
82	\0иIп\ \0\0иCп
65	\0иIп\ \0\0иEп
45	\0иIп\ \0\0иFп
125	\0иIп,\0
110	\0иIп,\0\ \0\0и
55	\0иIп.\0
22	\0иIп;\0
454	\n\0\0и0п\0и
187	\n\0\0и0п\0и8п
58	\n\0\0и0п\0и:п
24	\n\0\0и0п\0и;п
82	\n\0\0и0п\0и=п
30	\n\0\0и0п\0иDп
57	\n\0\0и1п\0и
41	\n\0\0и1п\0и9п
113	\n\0\0и2п\0и
93	\n\0\0и2п\0и0п
68	\n\0\0и3п\0и
54	\n\0\0и3п\0и?п
39	\n\0\0и4п\0и9п
120	\n\0\0и5п\0и
69	\n\0\0и5п\0и0п
40	\n\0\0и5п\0и9п
31	\n\0\0и7п\0и
25	\n\0\0и7п\0и0п
310	\n\0\0и8п\0и
269	\n\0\0и8п\0и0п
428	\n\0\0и9п\0и
303	\n\0\0и9п\0и8п
78	\n\0\0и9п\0и=п
34	\n\0\0и<п\0и
158	\n\0\0и=п\0и
141	\n\0\0и=п\0и9п
912	\n\0\0и>п\0и0п
167	\n\0\0и?п\0и
122	\n\0\0и?п\0и=п
32	\n\0\0и?п\0иCп
248	\n\0\0иCп\0и
77	\n\0\0иCп\0и0п
52	\n\0\0иCп\0и?п
72	\n\0\0иCп\0иEп
117	\n\0\0иEп\0и
71	\n\0\0иEп\0и0п
23	\n\0\0иEп\0и9п
34	\n\0\0иFп\0и
24	\n\0\0иFп\0иBп
55	\n\0\0иHп\0и
47	\n\0\0иHп\0и0п
6208	\ \0\0и0п\0и
61	\ \0\0и0п\0и1п
123	\ \0\0и0п\0и2п
215	\ \0\0и0п\0и7п
131	\ \0\0и0п\0и8п
935	\ \0\0и0п\0и9п
412	\ \0\0и0п\0и:п
841	\ \0\0и0п\0и;п
65	\ \0\0и0п\0и<п
1405	\ \0\0и0п\0и=п
495	\ \0\0и0п\0и?п
42	\ \0\0и0п\0и@п
109	\ \0\0и0п\0иBп
37	\ \0\0и0п\0иCп
681	\ \0\0и0п\0иDп
43	\ \0\0и0п\0иEп
583	\ \0\0и0п\0иFп
1720	\ \0\0и1п\0и
418	\ \0\0и1п\0и0п
50	\ \0\0и1п\0и4п
826	\ \0\0и1п\0и9п
78	\ \0\0и1п\0и;п
259	\ \0\0и1п\0иBп
79	\ \0\0и1п\0иIп
4267	\ \0\0и2п\0и
3237	\ \0\0и2п\0и0п
128	\ \0\0и2п\0и9п
715	\ \0\0и2п\0и?п
52	\ \0\0и2п\0иBп
125	\ \0\0и2п\0иIп
1815	\ \0\0и3п\0и
493	\ \0\0и3п\0и0п
64	\ \0\0и3п\0и9п
1126	\ \0\0и3п\0и?п
102	\ \0\0и3п\0иBп
626	\ \0\0и4п\0и9п
1432	\ \0\0и5п\0и
508	\ \0\0и5п\0и0п
222	\ \0\0и5п\0и4п
680	\ \0\0и5п\0и9п
1558	\ \0\0и7п\0и
993	\ \0\0и7п\0и0п
66	\ \0\0и7п\0и4п
177	\ \0\0и7п\0и9п
122	\ \0\0и7п\0и;п
86	\ \0\0и7п\0и?п
70	\ \0\0и7п\0иBп
30	\ \0\0и7п\0иIп
5578	\ \0\0и8п\0и
3498	\ \0\0и8п\0и0п
278	\ \0\0и8п\0и4п
806	\ \0\0и8п\0и9п
452	\ \0\0и8п\0и?п
81	\ \0\0и8п\0иBп
33	\ \0\0и8п\0иEп
420	\ \0\0и8п\0иIп
7982	\ \0\0и9п\0и
90	\ \0\0и9п\0и0п
74	\ \0\0и9п\0и1п
72	\ \0\0и9п\0и3п
515	\ \0\0и9п\0и4п
1298	\ \0\0и9п\0и6п
333	\ \0\0и9п\0и8п
281	\ \0\0и9п\0и:п
1019	\ \0\0и9п\0и<п
2901	\ \0\0и9п\0и=п
115	\ \0\0и9п\0и?п
1151	\ \0\0и9п\0иCп
24	\ \0\0и9п\0иDп
89	\ \0\0и9п\0иIп
350	\ \0\0и:п\0и
172	\ \0\0и:п\0и0п
131	\ \0\0и:п\0и?п
1054	\ \0\0и;п\0и
392	\ \0\0и;п\0и0п
301	\ \0\0и;п\0и4п
305	\ \0\0и;п\0и9п
47	\ \0\0и;п\0и?п
3250	\ \0\0и<п\0и
1389	\ \0\0и<п\0и0п
514	\ \0\0и<п\0и4п
1236	\ \0\0и<п\0и9п
51	\ \0\0и<п\0и?п
60	\ \0\0и<п\0иIп
2354	\ \0\0и=п\0и
292	\ \0\0и=п\0и0п
77	\ \0\0и=п\0и4п
1726	\ \0\0и=п\0и9п
257	\ \0\0и=п\0и?п
3840	\ \0\0и>п\0и0п
26	\ \0\0и>п\0и4п
239	\ \0\0и>п\0и?п
3138	\ \0\0и?п\0и
72	\ \0\0и?п\0и1п
1285	\ \0\0и?п\0и=п
116	\ \0\0и?п\0иBп
1218	\ \0\0и?п\0иCп
50	\ \0\0и?п\0иDп
368	\ \0\0и?п\0иFп
213	\ \0\0и@п\0и
95	\ \0\0и@п\0и0п
31	\ \0\0и@п\0и4п
72	\ \0\0и@п\0иBп
386	\ \0\0иBп\0и
132	\ \0\0иBп\0и0п
36	\ \0\0иBп\0и4п
58	\ \0\0иBп\0и9п
33	\ \0\0иBп\0и?п
127	\ \0\0иBп\0иIп
5210	\ \0\0иCп\0и
1177	\ \0\0иCп\0и0п
419	\ \0\0иCп\0и4п
1267	\ \0\0иCп\0и9п
293	\ \0\0иCп\0и:п
48	\ \0\0иCп\0и;п
36	\ \0\0иCп\0и=п
610	\ \0\0иCп\0и?п
67	\ \0\0иCп\0и@п
276	\ \0\0иCп\0иDп
779	\ \0\0иCп\0иEп
225	\ \0\0иCп\0иIп
602	\ \0\0иDп\0и
324	\ \0\0иDп\0и0п
44	\ \0\0иDп\0и4п
49	\ \0\0иDп\0и9п
67	\ \0\0иDп\0иBп
93	\ \0\0иDп\0иEп
3114	\ \0\0иEп\0и
1636	\ \0\0иEп\0и0п
506	\ \0\0иEп\0и4п
774	\ \0\0иEп\0и9п
116	\ \0\0иEп\0и?п
41	\ \0\0иEп\0иBп
29	\ \0\0иEп\0иIп
2645	\ \0\0иFп\0и
778	\ \0\0иFп\0и0п
210	\ \0\0иFп\0и9п
80	\ \0\0иFп\0и?п
1496	\ \0\0иFп\0иBп
66	\ \0\0иFп\0иIп
403	\ \0\0иGп\0иBп
778	\ \0\0иHп\0и
586	\ \0\0иHп\0и0п
63	\ \0\0иHп\0и4п
32	\ \0\0иHп\0и9п
97	\ \0\0иHп\0иIп
49	\ \0\0иIп\0и
26	\ \0\0иIп\0и2п
22	\ \0\n\0\0и
200	\ \0\n\0\ \0
100	\ \0\n\0\ \0\0и
88	\ \0\ \0\0и
145	\ \0(\0\0и
108	\ \0З\0\0и
25	!\0\n\0\0и
35	!\0\ \0\0и
82	(\0\0и0п
39	(\0\0и0п\0и
43	(\0\0и0п)\0
33	(\0\0и0п)\0\0и
22	(\0\0и8п
75	(\0\0и9п
37	(\0\0и9п\0и
38	(\0\0и9п)\0
26	(\0\0и9п)\0\0и
34	(\0\0и=п
26	(\0\0и>п
44	(\0\0и?п
27	(\0\0и?п\0и
46	(\0\0иCп
28	(\0\0иCп)\0
28	(\0\0иEп
68	)\0\0и0п
50	)\0\0и0п\0и
22	)\0\0и3п\0и
50	)\0\0и9п
34	)\0\0и9п\0и
27	)\0\0и=п
123	)\0\ \0\0и
25	)\0\ \0(\0\0и
358	,\0\n\0\0и
22	,\0\n\0\0и0п\0и
32	,\0\n\0\0и4п\0и
41	,\0\n\0\0и8п\0и
38	,\0\n\0\0и9п\0и
73	,\0\n\0\0и>п\0и
52	,\0\n\0\0иCп\0и
5362	,\0\ \0\0и
644	,\0\ \0\0и0п\0и
177	,\0\ \0\0и1п\0и
259	,\0\ \0\0и2п\0и
82	,\0\ \0\0и3п\0и
361	,\0\ \0\0и4п\0и
104	,\0\ \0\0и5п\0и
65	,\0\ \0\0и7п\0и
541	,\0\ \0\0и8п\0и
440	,\0\ \0\0и9п\0и
61	,\0\ \0\0и;п\0и
108	,\0\ \0\0и<п\0и
336	,\0\ \0\0и=п\0и
745	,\0\ \0\0и>п\0и
394	,\0\ \0\0и?п\0и
23	,\0\ \0\0иBп\0и
591	,\0\ \0\0иCп\0и
130	,\0\ \0\0иEп\0и
156	,\0\ \0\0иFп\0и
85	,\0\ \0\0иHп\0и
35	-\0\n\0\0и
2431	.\0\n\0\0и
325	.\0\n\0\0и0п\0и
45	.\0\n\0\0и1п\0и
89	.\0\n\0\0и2п\0и
44	.\0\n\0\0и3п\0и
91	.\0\n\0\0и5п\0и
24	.\0\n\0\0и7п\0и
216	.\0\n\0\0и8п\0и
310	.\0\n\0\0и9п\0и
23	.\0\n\0\0и<п\0и
110	.\0\n\0\0и=п\0и
725	.\0\n\0\0и>п\0и
105	.\0\n\0\0и?п\0и
141	.\0\n\0\0иCп\0и
90	.\0\n\0\0иEп\0и
25	.\0\n\0\0иFп\0и
36	.\0\n\0\0иHп\0и
571	.\0\ \0\0и
116	.\0\ \0\0и0п\0и
51	.\0\ \0\0и8п\0и
64	.\0\ \0\0и9п\0и
33	.\0\ \0\0и=п\0и
109	.\0\ \0\0и>п\0и
36	.\0\ \0\0и?п\0и
45	.\0\ \0\0иCп\0и
38	0п\0и0п\0и
1136	0п\0и1п\0и
855	0п\0и1п\0и0п
42	0п\0и1п\0и1п
33	0п\0и1п\0и4п
62	0п\0и1п\0и9п
80	0п\0и1п\0и?п
51	0п\0и1п\0иBп
1618	0п\0и2п\0и
386	0п\0и2п\0и0п
517	0п\0и2п\0и2п
163	0п\0и2п\0и4п
208	0п\0и2п\0и9п
25	0п\0и2п\0и:п
56	0п\0и2п\0и;п
25	0п\0и2п\0и<п
57	0п\0и2п\0и>п
63	0п\0и2п\0и?п
22	0п\0и2п\0иCп
50	0п\0и2п\0иIп
74	0п\0и2п\ \0\0и
457	0п\0и3п\0и
250	0п\0и3п\0и0п
22	0п\0и3п\0и3п
48	0п\0и3п\0и4п
40	0п\0и3п\0и9п
62	0п\0и3п\0иBп
354	0п\0и4п\0и
314	0п\0и4п\0и9п
39	0п\0и4п\0и;п
127	0п\0и5п\0и
22	0п\0и5п\0и0п
82	0п\0и5п\0и9п
147	0п\0и6п\0и
22	0п\0и6п\0и0п
26	0п\0и6п\0и4п
42	0п\0и6п\0и?п
1049	0п\0и7п\0и
287	0п\0и7п\0и0п
46	0п\0и7п\0и4п
24	0п\0и7п\0и9п
198	0п\0и7п\0и<п
26	0п\0и7п\0и=п
30	0п\0и7п\0и?п
32	0п\0и7п\0иCп
374	0п\0и7п\0иDп
4180	0п\0и7п\ \0\0и
894	0п\0и8п\0и
53	0п\0и8п\0и0п
372	0п\0и8п\0и8п
25	0п\0и8п\0и9п
53	0п\0и8п\0и;п
74	0п\0и8п\0и>п
39	0п\0и8п\0и?п
104	0п\0и8п\0иBп
100	0п\0и8п\0иEп
56	0п\0и8п\0иIп
425	0п\0и8п\ \0\0и
87	0п\0и8п:\0\ \0
24	0п\0и8п~\0\0и
7869	0п\0и9п\0и
104	0п\0и9п\0и0п
59	0п\0и9п\0и1п
50	0п\0и9п\0и2п
363	0п\0и9п\0и3п
198	0п\0и9п\0и4п
278	0п\0и9п\0и6п
498	0п\0и9п\0и7п
745	0п\0и9п\0и8п
128	0п\0и9п\0и:п
210	0п\0и9п\0и;п
860	0п\0и9п\0и<п
904	0п\0и9п\0и=п
73	0п\0и9п\0и?п
36	0п\0и9п\0и@п
1466	0п\0и9п\0иBп
798	0п\0и9п\0иCп
352	0п\0и9п\0иDп
396	0п\0и9п\0иEп
70	0п\0и9п\0иFп
241	0п\0и9п\0иHп
22	0п\0и9п\0иIп
2369	0п\0и9п\ \0\0и
379	0п\0и9п,\0\ \0
160	0п\0и9п.\0
36	0п\0и9п.\0\ \0
29	0п\0и9п:\0\ \0
59	0п\0и9п;\0
46	0п\0и9п;\0\ \0
430	0п\0и:п\0и
66	0п\0и:п\0и0п
105	0п\0и:п\0и4п
36	0п\0и:п\0и9п
88	0п\0и:п\0и?п
49	0п\0и:п\0иBп
37	0п\0и:п\0иIп
327	0п\0и:п\ \0\0и
2418	0п\0и;п\0и
588	0п\0и;п\0и0п
38	0п\0и;п\0и2п
114	0п\0и;п\0и3п
384	0п\0и;п\0и4п
41	0п\0и;п\0и7п
34	0п\0и;п\0и8п
123	0п\0и;п\0и9п
103	0п\0и;п\0и:п
719	0п\0и;п\0и;п
94	0п\0и;п\0и>п
31	0п\0и;п\0и?п
22	0п\0и;п\0иCп
46	0п\0и;п\0иDп
24	0п\0и;п\ \0\0и
1689	0п\0и<п\0и
224	0п\0и<п\0и0п
32	0п\0и<п\0и1п
212	0п\0и<п\0и4п
101	0п\0и<п\0и9п
928	0п\0и<п\0и<п
22	0п\0и<п\0и=п
37	0п\0и<п\0и?п
100	0п\0и<п\0иIп
856	0п\0и<п\ \0\0и
127	0п\0и<п,\0\ \0
78	0п\0и<п.\0
8500	0п\0и=п\0и
1712	0п\0и=п\0и0п
58	0п\0и=п\0и2п
3658	0п\0и=п\0и3п
227	0п\0и=п\0и4п
29	0п\0и=п\0и6п
163	0п\0и=п\0и8п
105	0п\0и=п\0и9п
468	0п\0и=п\0и=п
124	0п\0и=п\0и?п
1798	0п\0и=п\0иCп
50	0п\0и=п\0иEп
72	0п\0и=п\0иIп
1958	0п\0и=п\ \0\0и
183	0п\0и=п,\0\ \0
150	0п\0и=п.\0
29	0п\0и=п.\0\ \0
36	0п\0и=п;\0
29	0п\0и=п;\0\ \0
44	0п\0и=п?\0
36	0п\0и=п~\0\0и
77	0п\0и>п\0и
27	0п\0и>п\0и0п
37	0п\0и>п\0и?п
4935	0п\0и?п\0и
98	0п\0и?п\0и0п
377	0п\0и?п\0и1п
109	0п\0и?п\0и2п
96	0п\0и?п\0и3п
341	0п\0и?п\0и7п
239	0п\0и?п\0и8п
327	0п\0и?п\0и:п
92	0п\0и?п\0и;п
40	0п\0и?п\0и<п
83	0п\0и?п\0и=п
649	0п\0и?п\0и>п
69	0п\0и?п\0и@п
1472	0п\0и?п\0иBп
787	0п\0и?п\0иCп
31	0п\0и?п\0иDп
96	0п\0и?п\0иFп
676	0п\0и?п\ \0\0и
85	0п\0и?п,\0\ \0
84	0п\0и?п.\0
81	0п\0и@п\0и
55	0п\0и@п\0и0п
2153	0п\0иBп\0и
663	0п\0иBп\0и0п
83	0п\0иBп\0и1п
24	0п\0иBп\0и2п
203	0п\0иBп\0и3п
168	0п\0иBп\0и4п
24	0п\0иBп\0и6п
198	0п\0иBп\0и8п
158	0п\0иBп\0и9п
28	0п\0иBп\0и:п
74	0п\0иBп\0и<п
132	0п\0иBп\0и=п
161	0п\0иBп\0и>п
104	0п\0иBп\0и?п
22	0п\0иBп\0иEп
43	0п\0иBп\0иIп
317	0п\0иBп\ \0\0и
25	0п\0иBп,\0\ \0
1239	0п\0иCп\0и
232	0п\0иCп\0и0п
114	0п\0иCп\0и4п
59	0п\0иCп\0и9п
68	0п\0иCп\0и:п
45	0п\0иCп\0и>п
31	0п\0иCп\0и?п
129	0п\0иCп\0иCп
235	0п\0иCп\0иDп
266	0п\0иCп\0иEп
393	0п\0иCп\ \0\0и
42	0п\0иCп,\0\ \0
2398	0п\0иDп\0и
791	0п\0иDп\0и0п
124	0п\0иDп\0и2п
650	0п\0иDп\0и4п
180	0п\0иDп\0и9п
104	0п\0иDп\0и>п
70	0п\0иDп\0и?п
37	0п\0иDп\0иBп
58	0п\0иDп\0иCп
277	0п\0иDп\0иDп
29	0п\0иDп\0иIп
213	0п\0иDп\ \0\0и
708	0п\0иEп\0и
415	0п\0иEп\0и0п
68	0п\0иEп\0и4п
180	0п\0иEп\0и9п
32	0п\0иEп\0и;п
793	0п\0иFп\0и
201	0п\0иFп\0и0п
31	0п\0иFп\0и9п
78	0п\0иFп\0и;п
72	0п\0иFп\0и>п
24	0п\0иFп\0и?п
33	0п\0иFп\0иBп
79	0п\0иFп\0иCп
159	0п\0иFп\0иDп
202	0п\0иFп\ \0\0и
47	0п\0иHп\0и
25	0п\0иHп\0и0п
33	0п\0иHп\ \0\0и
749	0п\ \0\0и0п\0и
193	0п\ \0\0и1п\0и
572	0п\ \0\0и2п\0и
258	0п\ \0\0и3п\0и
36	0п\ \0\0и4п\0и
138	0п\ \0\0и5п\0и
228	0п\ \0\0и7п\0и
572	0п\ \0\0и8п\0и
1128	0п\ \0\0и9п\0и
40	0п\ \0\0и:п\0и
166	0п\ \0\0и;п\0и
454	0п\ \0\0и<п\0и
233	0п\ \0\0и=п\0и
476	0п\ \0\0и>п\0и
407	0п\ \0\0и?п\0и
31	0п\ \0\0и@п\0и
66	0п\ \0\0иBп\0и
742	0п\ \0\0иCп\0и
101	0п\ \0\0иDп\0и
442	0п\ \0\0иEп\0и
394	0п\ \0\0иFп\0и
31	0п\ \0\0иGп\0и
54	0п\ \0\0иHп\0и
22	0п)\0\ \0\0и
986	0п,\0\ \0\0и
112	0п,\0\ \0\0и0п
24	0п,\0\ \0\0и1п
54	0п,\0\ \0\0и2п
62	0п,\0\ \0\0и4п
85	0п,\0\ \0\0и8п
91	0п,\0\ \0\0и9п
57	0п,\0\ \0\0и=п
170	0п,\0\ \0\0и>п
80	0п,\0\ \0\0и?п
92	0п,\0\ \0\0иCп
30	0п,\0\ \0\0иFп
105	0п.\0\ \0\0и
25	0п.\0\ \0\0и>п
164	0п:\0\ \0\0и
155	0п;\0\ \0\0и
24	0п;\0\ \0\0и0п
30	0п;\0\ \0\0и9п
39	0п;\0\ \0\0и>п
38	0п?\0\ \0\0и
1978	1п\0и0п\0и
25	1п\0и0п\0и2п
102	1п\0и0п\0и7п
867	1п\0и0п\0и9п
38	1п\0и0п\0и;п
53	1п\0и0п\0и<п
452	1п\0и0п\0и=п
212	1п\0и0п\0и?п
130	1п\0и0п\0иBп
41	1п\0и0п\0иDп
181	1п\0и0п\ \0\0и
31	1п\0и0п,\0\ \0
42	1п\0и1п\0и
35	1п\0и1п\0и0п
336	1п\0и4п\0и
291	1п\0и4п\0и9п
853	1п\0и9п\0и
86	1п\0и9п\0и2п
212	1п\0и9п\0и3п
137	1п\0и9п\0и8п
108	1п\0и9п\0и;п
50	1п\0и9п\0и<п
86	1п\0и9п\0и=п
31	1п\0и9п\0и?п
25	1п\0и9п\0иBп
63	1п\0и9п\0иCп
376	1п\0и9п\ \0\0и
100	1п\0и;п\0и
45	1п\0и;п\0и9п
31	1п\0и;п\0иIп
67	1п\0и=п\0и
44	1п\0и=п\0и0п
127	1п\0и>п\0и0п
144	1п\0и?п\0и
50	1п\0и?п\0и=п
46	1п\0и?п\0иCп
342	1п\0иBп\0и
66	1п\0иBп\0и0п
45	1п\0иBп\0и9п
52	1п\0иBп\0и?п
173	1п\0иBп\0иIп
126	1п\0иIп\0и
72	1п\0иIп\0и:п
4482	2п\0и0п\0и
33	2п\0и0п\0и0п
168	2п\0и0п\0и1п
413	2п\0и0п\0и2п
119	2п\0и0п\0и3п
34	2п\0и0п\0и5п
203	2п\0и0п\0и7п
110	2п\0и0п\0и8п
244	2п\0и0п\0и9п
51	2п\0и0п\0и:п
723	2п\0и0п\0и;п
295	2п\0и0п\0и<п
472	2п\0и0п\0и=п
41	2п\0и0п\0и>п
67	2п\0и0п\0и?п
323	2п\0и0п\0иBп
456	2п\0и0п\0иCп
268	2п\0и0п\0иDп
248	2п\0и0п\0иEп
185	2п\0и0п\0иFп
128	2п\0и0п\ \0\0и
31	2п\0и0п,\0\ \0
24	2п\0и0п.\0
622	2п\0и2п\0и
311	2п\0и2п\0и0п
70	2п\0и2п\0и4п
91	2п\0и2п\0и9п
89	2п\0и2п\0иEп
34	2п\0и2п\ \0\0и
332	2п\0и4п\0и
228	2п\0и4п\0и9п
67	2п\0и4п\0и;п
28	2п\0и5п\0и
660	2п\0и9п\0и
178	2п\0и9п\0и1п
74	2п\0и9п\0и3п
71	2п\0и9п\0и8п
49	2п\0и9п\0и;п
132	2п\0и9п\0и=п
64	2п\0и9п\0иCп
42	2п\0и9п\0иDп
101	2п\0и:п\0и
36	2п\0и:п\0и0п
29	2п\0и:п\0и>п
75	2п\0и;п\0и
41	2п\0и;п\0иIп
37	2п\0и=п\0и
128	2п\0и>п\0и
111	2п\0и>п\0и0п
842	2п\0и?п\0и
552	2п\0и?п\0и3п
198	2п\0и?п\0и8п
60	2п\0и?п\0и=п
115	2п\0иBп\0и
27	2п\0иBп\0и0п
51	2п\0иBп\0и4п
71	2п\0иCп\ \0\0и
85	2п\0иEп\0и
40	2п\0иEп\0и0п
265	2п\0иIп\0и
22	2п\0иIп\0и2п
95	2п\0иIп\0и3п
26	2п\0иIп\0и8п
28	2п\0иIп\0и;п
53	2п\0иIп\0и=п
39	2п\0иIп\0иCп
22	2п\0иIп\ \0\0и
25	2п\ \0\0и2п\0и
22	2п\ \0\0и9п\0и
30	2п,\0\ \0\0и
2761	3п\0и0п\0и
219	3п\0и0п\0и2п
468	3п\0и0п\0и9п
77	3п\0и0п\0и;п
189	3п\0и0п\0и<п
1197	3п\0и0п\0и=п
472	3п\0и0п\0и?п
33	3п\0и0п\0иBп
41	3п\0и0п\0иEп
1126	3п\0и0п\ \0\0и
146	3п\0и0п,\0\ \0
113	3п\0и0п.\0
22	3п\0и0п.\0\ \0
30	3п\0и0п;\0
22	3п\0и0п;\0\ \0
124	3п\0и1п\0и
106	3п\0и1п\0и0п
143	3п\0и3п\0и>п
1033	3п\0и4п\0и
553	3п\0и4п\0и3п
437	3п\0и4п\0и9п
39	3п\0и4п\0иCп
41	3п\0и4п\ \0\0и
180	3п\0и7п\0и
87	3п\0и7п\0и0п
27	3п\0и7п\0и?п
65	3п\0и7п\0иIп
1070	3п\0и9п\0и
198	3п\0и9п\0и3п
78	3п\0и9п\0и8п
26	3п\0и9п\0и<п
231	3п\0и9п\0и=п
476	3п\0и9п\0иCп
79	3п\0и9п\ \0\0и
92	3п\0и=п\0и
55	3п\0и=п\0и9п
686	3п\0и>п\0и
531	3п\0и>п\0и0п
59	3п\0и>п\0и4п
37	3п\0и>п\0и9п
46	3п\0и>п\0иIп
959	3п\0и?п\0и
78	3п\0и?п\0и2п
132	3п\0и?п\0и8п
104	3п\0и?п\0и<п
441	3п\0и?п\0и=п
28	3п\0и?п\0иEп
62	3п\0и?п\0иFп
33	3п\0и?п\0иHп
1017	3п\0и?п\ \0\0и
250	3п\0иBп\0и
71	3п\0иBп\0и0п
62	3п\0иBп\0и4п
68	3п\0иBп\0и9п
25	3п\0иBп\0и?п
24	3п\0иBп\0иIп
42	3п\0иCп\0и
34	3п\0иCп\0иDп
773	3п\0иCп\ \0\0и
55	3п\0иCп,\0\ \0
56	3п\0иCп:\0\ \0
168	3п\0иEп\0и
130	3п\0иEп\0и0п
246	3п\0иIп\0и
70	3п\0иIп\0и<п
105	3п\0иIп\0и=п
49	3п\0иIп\0иCп
75	3п\0иIп\ \0\0и
65	3п\ \0\0и0п\0и
41	3п\ \0\0и2п\0и
28	3п\ \0\0и3п\0и
24	3п\ \0\0и7п\0и
92	3п\ \0\0и8п\0и
123	3п\ \0\0и9п\0и
46	3п\ \0\0и<п\0и
36	3п\ \0\0и>п\0и
34	3п\ \0\0и?п\0и
55	3п\ \0\0иCп\0и
30	3п\ \0\0иFп\0и
130	3п,\0\ \0\0и
34	3п,\0\ \0\0и>п
22	4п\0и1п\0и
809	4п\0и3п\0и
67	4п\0и3п\0и0п
66	4п\0и3п\0и4п
90	4п\0и3п\0и9п
25	4п\0и3п\0и>п
547	4п\0и3п\0и?п
35	4п\0и7п\0и
30	4п\0и7п\0и?п
25	4п\0и7п\ \0\0и
232	4п\0и8п\0и
51	4п\0и8п\0и0п
139	4п\0и8п\0и?п
4874	4п\0и9п\0и
145	4п\0и9п\0и2п
90	4п\0и9п\0и3п
184	4п\0и9п\0и7п
571	4п\0и9п\0и8п
502	4п\0и9п\0и:п
115	4п\0и9п\0и;п
116	4п\0и9п\0и<п
2282	4п\0и9п\0и=п
558	4п\0и9п\0иCп
205	4п\0и9п\0иDп
2606	4п\0и9п\ \0\0и
66	4п\0и9п,\0\ \0
29	4п\0и:п\0и
320	4п\0и;п\0и
44	4п\0и;п\0и0п
44	4п\0и;п\0и4п
147	4п\0и;п\0и9п
82	4п\0и;п\0и>п
35	4п\0и;п\ \0\0и
97	4п\0и<п\0и
70	4п\0и<п\0и?п
104	4п\0и=п\0и
29	4п\0и=п\0и0п
74	4п\0и=п\ \0\0и
32	4п\0и=п,\0\ \0
22	4п\0и=п.\0
22	4п\0и@п\0и
207	4п\0иBп\0и
38	4п\0иBп\0и0п
33	4п\0иBп\0и4п
36	4п\0иBп\0и9п
63	4п\0иBп\0и>п
768	4п\0иCп\0и
48	4п\0иCп\0и0п
36	4п\0иCп\0и9п
55	4п\0иCп\0и>п
607	4п\0иCп\0и?п
77	4п\0иCп\ \0\0и
198	4п\0иDп\0и
72	4п\0иDп\0и0п
22	4п\0иDп\0и4п
33	4п\0иDп\0и9п
50	4п\0иDп\0и?п
44	4п\0иEп\0и
75	4п\0иHп\0и
24	4п\0иHп\0и0п
38	4п\0иHп\0и?п
181	4п\ \0\0и0п\0и
56	4п\ \0\0и1п\0и
172	4п\ \0\0и2п\0и
26	4п\ \0\0и3п\0и
64	4п\ \0\0и5п\0и
35	4п\ \0\0и7п\0и
127	4п\ \0\0и8п\0и
148	4п\ \0\0и9п\0и
42	4п\ \0\0и;п\0и
79	4п\ \0\0и<п\0и
124	4п\ \0\0и=п\0и
170	4п\ \0\0и>п\0и
97	4п\ \0\0и?п\0и
24	4п\ \0\0иBп\0и
156	4п\ \0\0иCп\0и
108	4п\ \0\0иEп\0и
85	4п\ \0\0иFп\0и
141	4п,\0\ \0\0и
23	4п,\0\ \0\0и0п
27	4п,\0\ \0\0и8п
612	5п\0и0п\0и
495	5п\0и0п\0и8п
25	5п\0и0п\0и9п
73	5п\0и0п\0и<п
252	5п\0и4п\0и
150	5п\0и4п\0и8п
43	5п\0и4п\0и<п
56	5п\0и4п\0и=п
889	5п\0и9п\0и
25	5п\0и9п\0и6п
513	5п\0и9п\0и8п
209	5п\0и9п\0и<п
43	5п\0и9п\0и=п
77	5п\0и9п\0иCп
38	5п\0и?п\0и
33	5п\0и?п\0и<п
257	6п\0и0п\0и
201	6п\0и0п\0и9п
30	6п\0и0п\ \0\0и
35	6п\0и3п\0и
204	6п\0и4п\0и
180	6п\0и4п\0и9п
279	6п\0и4п\ \0\0и
38	6п\0и4п,\0\ \0
27	6п\0и4п.\0
39	6п\0и9п\0и
49	6п\0и>п\0и0п
96	6п\0и?п\0и7п
1090	6п\0иEп\0и
284	6п\0иEп\0и0п
804	6п\0иEп\0и9п
200	6п\0иIп\0и
167	6п\0иIп\0иCп
56	6п\0иIп\ \0\0и
1871	7п\0и0п\0и
330	7п\0и0п\0и1п
28	7п\0и0п\0и3п
23	7п\0и0п\0и6п
486	7п\0и0п\0и9п
48	7п\0и0п\0и;п
82	7п\0и0п\0и<п
331	7п\0и0п\0и=п
390	7п\0и0п\0и?п
91	7п\0и0п\0иFп
149	7п\0и4п\0и
26	7п\0и4п\0и3п
51	7п\0и4п\0и9п
22	7п\0и4п\0и;п
40	7п\0и4п\0иBп
22	7п\0и8п\0и
298	7п\0и9п\0и
32	7п\0и9п\0и3п
42	7п\0и9п\0и8п
131	7п\0и9п\0и<п
41	7п\0и9п\0и=п
23	7п\0и9п\0иCп
143	7п\0и;п\0и
100	7п\0и;п\0и0п
23	7п\0и;п\0и4п
218	7п\0и<п\0и
95	7п\0и<п\0и0п
108	7п\0и<п\0и9п
76	7п\0и=п\0и
44	7п\0и=п\0и0п
37	7п\0и>п\0и
26	7п\0и>п\0и0п
465	7п\0и?п\0и
47	7п\0и?п\0и2п
104	7п\0и?п\0и;п
32	7п\0и?п\0и<п
237	7п\0и?п\0и=п
162	7п\0иBп\0и
98	7п\0иBп\0и0п
48	7п\0иBп\0иIп
96	7п\0иCп\0и
24	7п\0иCп\0иEп
23	7п\0иCп\ \0\0и
837	7п\0иDп\0и
290	7п\0иDп\0и0п
210	7п\0иDп\0и4п
156	7п\0иDп\0и9п
55	7п\0иDп\0и>п
81	7п\0иDп\0иCп
24	7п\0иDп\0иIп
114	7п\0иDп\ \0\0и
123	7п\0иIп\0и
30	7п\0иIп\0иBп
72	7п\0иIп\0иFп
606	7п\ \0\0и0п\0и
219	7п\ \0\0и1п\0и
510	7п\ \0\0и2п\0и
135	7п\ \0\0и3п\0и
319	7п\ \0\0и5п\0и
111	7п\ \0\0и7п\0и
546	7п\ \0\0и8п\0и
405	7п\ \0\0и9п\0и
23	7п\ \0\0и:п\0и
128	7п\ \0\0и;п\0и
197	7п\ \0\0и<п\0и
224	7п\ \0\0и=п\0и
118	7п\ \0\0и>п\0и
301	7п\ \0\0и?п\0и
32	7п\ \0\0иBп\0и
435	7п\ \0\0иCп\0и
61	7п\ \0\0иDп\0и
340	7п\ \0\0иEп\0и
254	7п\ \0\0иFп\0и
25	7п\ \0\0иGп\0и
49	7п\ \0\0иHп\0и
5598	8п\0и0п\0и
27	8п\0и0п\0и2п
23	8п\0и0п\0и7п
33	8п\0и0п\0и8п
1129	8п\0и0п\0и9п
464	8п\0и0п\0и<п
1947	8п\0и0п\0и=п
455	8п\0и0п\0и?п
348	8п\0и0п\0иBп
1142	8п\0и0п\0иDп
227	8п\0и0п\ \0\0и
44	8п\0и0п,\0\ \0
424	8п\0и4п\0и9п
180	8п\0и4п\ \0\0и
595	8п\0и8п\0и
504	8п\0и8п\0и0п
90	8п\0и8п\0и4п
1219	8п\0и9п\0и
48	8п\0и9п\0и3п
390	8п\0и9п\0и6п
184	8п\0и9п\0и8п
32	8п\0и9п\0и=п
271	8п\0и9п\0и?п
257	8п\0и9п\0иCп
23	8п\0и9п\0иEп
77	8п\0и9п\ \0\0и
74	8п\0и;п\0и
46	8п\0и;п\0и0п
40	8п\0и=п\0и
265	8п\0и>п\0и
212	8п\0и>п\0и0п
30	8п\0и>п\0и9п
709	8п\0и?п\0и
23	8п\0и?п\0и2п
42	8п\0и?п\0и7п
22	8п\0и?п\0и8п
137	8п\0и?п\0и:п
46	8п\0и?п\0и;п
211	8п\0и?п\0и=п
196	8п\0и?п\0иCп
119	8п\0и?п\ \0\0и
417	8п\0иBп\0и
136	8п\0иBп\0и0п
45	8п\0иBп\0и9п
85	8п\0иBп\0и>п
32	8п\0иBп\0и?п
93	8п\0иBп\0иIп
206	8п\0иCп\ \0\0и
168	8п\0иEп\0и
121	8п\0иEп\0и0п
26	8п\0иEп\0иIп
301	8п\0иIп\0и
87	8п\0иIп\0и4п
80	8п\0иIп\0и=п
83	8п\0иIп\0иCп
281	8п\0иIп\ \0\0и
287	8п\ \0\0и0п\0и
57	8п\ \0\0и1п\0и
135	8п\ \0\0и2п\0и
265	8п\ \0\0и3п\0и
61	8п\ \0\0и4п\0и
26	8п\ \0\0и5п\0и
41	8п\ \0\0и7п\0и
422	8п\ \0\0и8п\0и
692	8п\ \0\0и9п\0и
30	8п\ \0\0и;п\0и
218	8п\ \0\0и<п\0и
92	8п\ \0\0и=п\0и
211	8п\ \0\0и>п\0и
98	8п\ \0\0и?п\0и
229	8п\ \0\0иCп\0и
29	8п\ \0\0иDп\0и
114	8п\ \0\0иEп\0и
100	8п\ \0\0иFп\0и
42	8п\ \0\0иHп\0и
418	8п,\0\ \0\0и
52	8п,\0\ \0\0и0п
28	8п,\0\ \0\0и2п
26	8п,\0\ \0\0и4п
29	8п,\0\ \0\0и8п
26	8п,\0\ \0\0и9п
23	8п,\0\ \0\0и=п
74	8п,\0\ \0\0и>п
41	8п,\0\ \0\0и?п
38	8п,\0\ \0\0иCп
42	8п.\0\ \0\0и
122	8п:\0\ \0\0и
64	8п;\0\ \0\0и
22	8п?\0\ \0\0и
124	8п~\0\0и8п\0и
348	9п\0и0п\0и
66	9п\0и0п\0и8п
83	9п\0и0п\0и9п
34	9п\0и0п\0и:п
41	9п\0и0п\0и=п
41	9п\0и0п\0и?п
42	9п\0и0п\0иCп
597	9п\0и1п\0и
450	9п\0и1п\0и0п
47	9п\0и1п\0и9п
39	9п\0и1п\0и=п
24	9п\0и1п\0и?п
501	9п\0и2п\0и
117	9п\0и2п\0и0п
114	9п\0и2п\0и2п
76	9п\0и2п\0и9п
25	9п\0и2п\0и:п
46	9п\0и2п\0иCп
44	9п\0и2п\0иIп
40	9п\0и2п\ \0\0и
2030	9п\0и3п\0и
983	9п\0и3п\0и0п
124	9п\0и3п\0и3п
485	9п\0и3п\0и4п
59	9п\0и3п\0и9п
164	9п\0и3п\0и>п
51	9п\0и3п\0и?п
29	9п\0и3п\0иBп
26	9п\0и3п\0иEп
95	9п\0и3п\0иIп
64	9п\0и3п\ \0\0и
691	9п\0и4п\0и
168	9п\0и4п\0и9п
518	9п\0и4п\0иCп
30	9п\0и5п\0и9п
2134	9п\0и6п\0и
244	9п\0и6п\0и0п
458	9п\0и6п\0и4п
45	9п\0и6п\0и?п
1089	9п\0и6п\0иEп
254	9п\0и6п\0иIп
658	9п\0и7п\0и
182	9п\0и7п\0и0п
24	9п\0и7п\0и9п
25	9п\0и7п\0и=п
70	9п\0и7п\0и?п
54	9п\0и7п\0иCп
278	9п\0и7п\0иDп
144	9п\0и7п\ \0\0и
1471	9п\0и8п\0и
626	9п\0и8п\0и0п
122	9п\0и8п\0и4п
187	9п\0и8п\0и8п
141	9п\0и8п\0и9п
23	9п\0и8п\0и>п
55	9п\0и8п\0и?п
76	9п\0и8п\0иBп
137	9п\0и8п\0иCп
26	9п\0и8п\0иEп
52	9п\0и8п\0иIп
2126	9п\0и8п\ \0\0и
258	9п\0и8п,\0\ \0
148	9п\0и8п.\0
27	9п\0и8п.\0\ \0
32	9п\0и8п:\0\ \0
46	9п\0и8п;\0
40	9п\0и8п;\0\ \0
39	9п\0и8п?\0
24	9п\0и8п~\0\0и
28	9п\0и9п\0и
23	9п\0и9п\0и=п
737	9п\0и:п\0и
246	9п\0и:п\0и0п
35	9п\0и:п\0и4п
165	9п\0и:п\0и9п
55	9п\0и:п\0и:п
57	9п\0и:п\0и=п
44	9п\0и:п\0и?п
30	9п\0и:п\0иCп
66	9п\0и:п\0иIп
617	9п\0и:п\ \0\0и
83	9п\0и:п,\0\ \0
48	9п\0и:п.\0
1318	9п\0и;п\0и
323	9п\0и;п\0и0п
213	9п\0и;п\0и1п
79	9п\0и;п\0и3п
100	9п\0и;п\0и4п
33	9п\0и;п\0и7п
130	9п\0и;п\0и9п
40	9п\0и;п\0и;п
129	9п\0и;п\0и>п
120	9п\0и;п\0и?п
23	9п\0и;п\0иDп
66	9п\0и;п\0иIп
42	9п\0и;п\ \0\0и
1428	9п\0и<п\0и
452	9п\0и<п\0и0п
40	9п\0и<п\0и4п
229	9п\0и<п\0и9п
579	9п\0и<п\0и<п
35	9п\0и<п\0иBп
44	9п\0и<п\0иIп
909	9п\0и<п\ \0\0и
144	9п\0и<п,\0\ \0
104	9п\0и<п.\0
113	9п\0и<п:\0\ \0
26	9п\0и<п;\0
22	9п\0и<п;\0\ \0
4649	9п\0и=п\0и
2094	9п\0и=п\0и0п
287	9п\0и=п\0и3п
79	9п\0и=п\0и4п
78	9п\0и=п\0и8п
153	9п\0и=п\0и9п
170	9п\0и=п\0и=п
65	9п\0и=п\0и>п
52	9п\0и=п\0и?п
1158	9п\0и=п\0иCп
67	9п\0и=п\0иDп
35	9п\0и=п\0иEп
335	9п\0и=п\0иIп
3204	9п\0и=п\ \0\0и
216	9п\0и=п,\0
192	9п\0и=п,\0\ \0
109	9п\0и=п.\0
27	9п\0и=п.\0\ \0
39	9п\0и=п;\0
32	9п\0и=п;\0\ \0
486	9п\0и>п\0и
250	9п\0и>п\0и0п
106	9п\0и>п\0и?п
111	9п\0и>п\0иIп
1042	9п\0и?п\0и
47	9п\0и?п\0и1п
71	9п\0и?п\0и2п
339	9п\0и?п\0и3п
118	9п\0и?п\0и7п
89	9п\0и?п\0и8п
65	9п\0и?п\0и:п
64	9п\0и?п\0и<п
28	9п\0и?п\0и=п
50	9п\0и?п\0и>п
29	9п\0и?п\0и@п
36	9п\0и?п\0иBп
78	9п\0и?п\0иCп
27	9п\0и?п\0иDп
83	9п\0и?п\ \0\0и
209	9п\0и@п\0и
33	9п\0и@п\0и0п
22	9п\0и@п\0и9п
122	9п\0и@п\0иIп
1498	9п\0иBп\0и
86	9п\0иBп\0и0п
32	9п\0иBп\0и2п
22	9п\0иBп\0и3п
24	9п\0иBп\0и6п
265	9п\0иBп\0и7п
519	9п\0иBп\0и8п
76	9п\0иBп\0и9п
56	9п\0иBп\0и=п
57	9п\0иBп\0и?п
40	9п\0иBп\0и@п
49	9п\0иBп\0иBп
108	9п\0иBп\0иDп
64	9п\0иBп\0иHп
33	9п\0иBп\0иIп
2503	9п\0иCп\0и
421	9п\0иCп\0и0п
60	9п\0иCп\0и4п
88	9п\0иCп\0и9п
67	9п\0иCп\0и:п
29	9п\0иCп\0и=п
58	9п\0иCп\0и>п
38	9п\0иCп\0иBп
171	9п\0иCп\0иCп
1459	9п\0иCп\0иDп
29	9п\0иCп\0иHп
22	9п\0иCп\0иIп
2797	9п\0иCп\ \0\0и
649	9п\0иCп,\0\ \0
381	9п\0иCп.\0
90	9п\0иCп.\0\ \0
68	9п\0иCп:\0\ \0
100	9п\0иCп;\0
77	9п\0иCп;\0\ \0
67	9п\0иCп?\0
36	9п\0иCп?\0\ \0
890	9п\0иDп\0и
348	9п\0иDп\0и0п
41	9п\0иDп\0и4п
96	9п\0иDп\0и9п
27	9п\0иDп\0и>п
64	9п\0иDп\0и?п
58	9п\0иDп\0иBп
69	9п\0иDп\0иEп
169	9п\0иDп\0иIп
80	9п\0иDп\ \0\0и
469	9п\0иEп\0и
289	9п\0иEп\0и0п
86	9п\0иEп\0и4п
62	9п\0иEп\0и9п
44	9п\0иEп\ \0\0и
85	9п\0иFп\0и
41	9п\0иFп\0и0п
25	9п\0иFп\0иCп
32	9п\0иFп\ \0\0и
243	9п\0иHп\0и
174	9п\0иHп\0и0п
65	9п\0иHп\0и9п
119	9п\0иIп\0и
67	9п\0иIп\0и7п
713	9п\ \0\0и0п\0и
208	9п\ \0\0и1п\0и
679	9п\ \0\0и2п\0и
113	9п\ \0\0и3п\0и
160	9п\ \0\0и5п\0и
299	9п\ \0\0и7п\0и
540	9п\ \0\0и8п\0и
682	9п\ \0\0и9п\0и
61	9п\ \0\0и:п\0и
147	9п\ \0\0и;п\0и
476	9п\ \0\0и<п\0и
368	9п\ \0\0и=п\0и
341	9п\ \0\0и>п\0и
370	9п\ \0\0и?п\0и
44	9п\ \0\0иBп\0и
711	9п\ \0\0иCп\0и
69	9п\ \0\0иDп\0и
602	9п\ \0\0иEп\0и
320	9п\ \0\0иFп\0и
26	9п\ \0\0иGп\0и
177	9п\ \0\0иHп\0и
526	9п,\0\ \0\0и
75	9п,\0\ \0\0и0п
22	9п,\0\ \0\0и2п
28	9п,\0\ \0\0и4п
47	9п,\0\ \0\0и8п
40	9п,\0\ \0\0и9п
31	9п,\0\ \0\0и=п
52	9п,\0\ \0\0и>п
43	9п,\0\ \0\0и?п
39	9п,\0\ \0\0иCп
34	9п,\0\ \0\0иEп
40	9п.\0\ \0\0и
39	9п:\0\ \0\0и
60	9п;\0\ \0\0и
43	:\0\n\0\0и
950	:\0\ \0\0и
86	:\0\ \0\0и0п\0и
55	:\0\ \0\0и2п\0и
22	:\0\ \0\0и3п\0и
63	:\0\ \0\0и8п\0и
69	:\0\ \0\0и9п\0и
41	:\0\ \0\0и;п\0и
22	:\0\ \0\0и<п\0и
106	:\0\ \0\0и=п\0и
59	:\0\ \0\0и>п\0и
52	:\0\ \0\0и?п\0и
99	:\0\ \0\0иCп\0и
22	:\0\ \0\0иEп\0и
65	:\0\ \0\0иFп\0и
92	:\0\ \0\0иHп\0и
796	:п\0и0п\0и
157	:п\0и0п\0и9п
127	:п\0и0п\0и;п
31	:п\0и0п\0и<п
181	:п\0и0п\0и=п
89	:п\0и0п\0и?п
90	:п\0и0п\0иBп
27	:п\0и0п\0иFп
104	:п\0и0п\ \0\0и
25	:п\0и0п,\0\ \0
238	:п\0и4п\0и9п
360	:п\0и9п\0и
78	:п\0и9п\0и3п
22	:п\0и9п\0и8п
79	:п\0и9п\0и;п
59	:п\0и9п\0и=п
35	:п\0и9п\0и@п
67	:п\0и9п\0иCп
68	:п\0и:п\0и
54	:п\0и:п\0и;п
79	:п\0и;п\0и
61	:п\0и;п\0и4п
89	:п\0и=п\0и
27	:п\0и=п\0и9п
170	:п\0и>п\0и0п
445	:п\0и?п\0и
79	:п\0и?п\0и;п
27	:п\0и?п\0и<п
290	:п\0и?п\0и=п
32	:п\0и?п\0иCп
66	:п\0иBп\0и
46	:п\0иBп\0и0п
57	:п\0иCп\ \0\0и
188	:п\0иIп\0и
31	:п\0иIп\0и1п
22	:п\0иIп\0и<п
49	:п\0иIп\0и=п
46	:п\0иIп\0иCп
38	:п\0иIп\ \0\0и
124	:п\ \0\0и0п\0и
32	:п\ \0\0и1п\0и
98	:п\ \0\0и2п\0и
39	:п\ \0\0и3п\0и
44	:п\ \0\0и5п\0и
23	:п\ \0\0и7п\0и
124	:п\ \0\0и8п\0и
210	:п\ \0\0и9п\0и
24	:п\ \0\0и;п\0и
67	:п\ \0\0и<п\0и
39	:п\ \0\0и=п\0и
85	:п\ \0\0и>п\0и
55	:п\ \0\0и?п\0и
182	:п\ \0\0иCп\0и
71	:п\ \0\0иEп\0и
68	:п\ \0\0иFп\0и
121	:п,\0\ \0\0и
22	:п,\0\ \0\0и>п
183	;\0\n\0\0и
33	;\0\n\0\0и0п\0и
28	;\0\n\0\0и9п\0и
29	;\0\n\0\0и>п\0и
28	;\0\n\0\0и?п\0и
710	;\0\ \0\0и
112	;\0\ \0\0и0п\0и
23	;\0\ \0\0и1п\0и
26	;\0\ \0\0и2п\0и
42	;\0\ \0\0и8п\0и
102	;\0\ \0\0и9п\0и
57	;\0\ \0\0и=п\0и
138	;\0\ \0\0и>п\0и
68	;\0\ \0\0и?п\0и
50	;\0\ \0\0иCп\0и
27	;\0\ \0\0иEп\0и
2088	;п\0и0п\0и
108	;п\0и0п\0и2п
32	;п\0и0п\0и7п
74	;п\0и0п\0и8п
928	;п\0и0п\0и9п
135	;п\0и0п\0и<п
141	;п\0и0п\0и=п
516	;п\0и0п\0и?п
90	;п\0и0п\0иDп
240	;п\0и0п\ \0\0и
26	;п\0и0п,\0\ \0
236	;п\0и1п\0и
169	;п\0и1п\0и0п
44	;п\0и1п\0и9п
23	;п\0и1п\0иIп
69	;п\0и2п\0и
42	;п\0и2п\0и9п
216	;п\0и3п\0и
97	;п\0и3п\0и0п
67	;п\0и3п\0и?п
1125	;п\0и4п\0и
23	;п\0и4п\0и3п
852	;п\0и4п\0и9п
25	;п\0и4п\0и<п
22	;п\0и4п\0и@п
60	;п\0и4п\0иCп
92	;п\0и4п\0иDп
36	;п\0и4п\0иEп
26	;п\0и4п\ \0\0и
48	;п\0и7п\0и
31	;п\0и7п\ \0\0и
207	;п\0и8п\0и
85	;п\0и8п\0и0п
24	;п\0и8п\0и4п
34	;п\0и8п\0и?п
43	;п\0и8п\0иIп
901	;п\0и9п\0и
142	;п\0и9п\0и1п
34	;п\0и9п\0и2п
128	;п\0и9п\0и3п
131	;п\0и9п\0и8п
50	;п\0и9п\0и=п
232	;п\0и9п\0и?п
105	;п\0и9п\0иCп
24	;п\0и9п\0иFп
45	;п\0и9п\ \0\0и
89	;п\0и:п\0и
41	;п\0и:п\0и9п
23	;п\0и:п\0иCп
785	;п\0и;п\0и
599	;п\0и;п\0и0п
62	;п\0и;п\0и9п
22	;п\0и;п\0и=п
30	;п\0и;п\0и>п
48	;п\0и;п\0иIп
91	;п\0и;п\ \0\0и
34	;п\0и=п\0и
24	;п\0и=п\0иIп
393	;п\0и>п\0и
290	;п\0и>п\0и0п
32	;п\0и>п\0и9п
67	;п\0и>п\0иIп
229	;п\0и?п\0и
39	;п\0и?п\0и:п
116	;п\0и?п\0иCп
66	;п\0и?п\ \0\0и
32	;п\0иCп\ \0\0и
47	;п\0иDп\0и
28	;п\0иDп\0и0п
52	;п\0иEп\0и
201	;п\0иIп\0и
26	;п\0иIп\0и8п
51	;п\0иIп\0и=п
43	;п\0иIп\0иCп
27	;п\0иIп\0иDп
23	;п\0иIп\ \0\0и
2285	<п\0и0п\0и
120	<п\0и0п\0и2п
185	<п\0и0п\0и7п
37	<п\0и0п\0и8п
404	<п\0и0п\0и9п
35	<п\0и0п\0и:п
36	<п\0и0п\0и;п
22	<п\0и0п\0и<п
1081	<п\0и0п\0и=п
65	<п\0и0п\0и?п
123	<п\0и0п\0иBп
137	<п\0и0п\0иDп
1112	<п\0и0п\ \0\0и
162	<п\0и0п,\0\ \0
130	<п\0и0п.\0
116	<п\0и0п:\0\ \0
33	<п\0и0п;\0
27	<п\0и0п;\0\ \0
26	<п\0и0п?\0
62	<п\0и1п\0и
23	<п\0и1п\0и0п
959	<п\0и4п\0и
22	<п\0и4п\0и7п
547	<п\0и4п\0и9п
185	<п\0и4п\0и;п
86	<п\0и4п\0и=п
101	<п\0и4п\0иBп
1813	<п\0и9п\0и
46	<п\0и9п\0и3п
494	<п\0и9п\0и8п
330	<п\0и9п\0и:п
318	<п\0и9п\0и=п
547	<п\0и9п\0иCп
40	<п\0и9п\0иDп
1369	<п\0и<п\0и0п
131	<п\0и<п\0и4п
25	<п\0и=п\0и
65	<п\0и>п\0и0п
187	<п\0и?п\0и
142	<п\0и?п\0и=п
36	<п\0иBп\0и
42	<п\0иCп\ \0\0и
178	<п\0иIп\0и
71	<п\0иIп\0и=п
44	<п\0иIп\0иCп
37	<п\0иIп\0иDп
52	<п\0иIп\ \0\0и
247	<п\ \0\0и0п\0и
54	<п\ \0\0и1п\0и
163	<п\ \0\0и2п\0и
45	<п\ \0\0и3п\0и
36	<п\ \0\0и5п\0и
49	<п\ \0\0и7п\0и
211	<п\ \0\0и8п\0и
345	<п\ \0\0и9п\0и
31	<п\ \0\0и;п\0и
110	<п\ \0\0и<п\0и
37	<п\ \0\0и=п\0и
210	<п\ \0\0и>п\0и
125	<п\ \0\0и?п\0и
173	<п\ \0\0иCп\0и
113	<п\ \0\0иEп\0и
98	<п\ \0\0иFп\0и
367	<п,\0\ \0\0и
40	<п,\0\ \0\0и0п
43	<п,\0\ \0\0и4п
40	<п,\0\ \0\0и8п
54	<п,\0\ \0\0и9п
58	<п,\0\ \0\0и>п
22	<п,\0\ \0\0и?п
25	<п,\0\ \0\0иCп
41	<п.\0\ \0\0и
137	<п:\0\ \0\0и
48	<п;\0\ \0\0и
3092	=п\0и0п\0и
92	=п\0и0п\0и1п
388	=п\0и0п\0и2п
76	=п\0и0п\0и7п
908	=п\0и0п\0и9п
52	=п\0и0п\0и:п
502	=п\0и0п\0и<п
426	=п\0и0п\0и=п
203	=п\0и0п\0и?п
40	=п\0и0п\0иBп
226	=п\0и0п\0иCп
48	=п\0и0п\0иDп
23	=п\0и0п\0иEп
28	=п\0и0п\0иFп
1599	=п\0и0п\ \0\0и
200	=п\0и0п,\0\ \0
161	=п\0и0п.\0
52	=п\0и0п;\0
46	=п\0и0п;\0\ \0
175	=п\0и2п\0и0п
3713	=п\0и3п\0и
1391	=п\0и3п\0и0п
123	=п\0и3п\0и1п
195	=п\0и3п\0и4п
179	=п\0и3п\0и7п
364	=п\0и3п\0и9п
91	=п\0и3п\0и=п
121	=п\0и3п\0и>п
106	=п\0и3п\0и?п
30	=п\0и3п\0иBп
897	=п\0и3п\0иCп
125	=п\0и3п\0иEп
76	=п\0и3п\0иIп
434	=п\0и3п\ \0\0и
90	=п\0и3п,\0\ \0
53	=п\0и3п.\0
463	=п\0и4п\0и
309	=п\0и4п\0и9п
54	=п\0и4п\0и<п
31	=п\0и4п\0иCп
43	=п\0и4п\0иHп
163	=п\0и4п\ \0\0и
49	=п\0и4п,\0\ \0
30	=п\0и6п\0и
22	=п\0и6п\0и4п
132	=п\0и7п\0и
83	=п\0и7п\0и?п
34	=п\0и7п\0иBп
391	=п\0и8п\0и
241	=п\0и8п\0и0п
35	=п\0и8п\0и4п
38	=п\0и8п\0и9п
34	=п\0и8п\0и>п
1067	=п\0и9п\0и
57	=п\0и9п\0и1п
58	=п\0и9п\0и3п
118	=п\0и9п\0и7п
78	=п\0и9п\0и8п
198	=п\0и9п\0и<п
81	=п\0и9п\0и=п
141	=п\0и9п\0и?п
275	=п\0и9п\0иCп
30	=п\0и9п\0иEп
1481	=п\0и9п\ \0\0и
38	=п\0и;п\0и
27	=п\0и;п\0и4п
30	=п\0и<п\0и0п
690	=п\0и=п\0и
333	=п\0и=п\0и0п
26	=п\0и=п\0и2п
127	=п\0и=п\0и4п
50	=п\0и=п\0и9п
24	=п\0и=п\0и>п
90	=п\0и=п\0и?п
32	=п\0и=п\0иIп
90	=п\0и=п\ \0\0и
585	=п\0и>п\0и
396	=п\0и>п\0и0п
40	=п\0и>п\0и4п
39	=п\0и>п\0и?п
95	=п\0и>п\0иIп
386	=п\0и?п\0и
145	=п\0и?п\0и7п
41	=п\0и?п\0и8п
46	=п\0и?п\0и<п
44	=п\0и?п\0и=п
94	=п\0и?п\0иCп
286	=п\0и?п\ \0\0и
27	=п\0и?п,\0\ \0
624	=п\0иCп\0и
336	=п\0иCп\0и0п
25	=п\0иCп\0и4п
35	=п\0иCп\0и7п
91	=п\0иCп\0и9п
92	=п\0иCп\0иDп
2417	=п\0иCп\ \0\0и
401	=п\0иCп,\0\ \0
194	=п\0иCп.\0
39	=п\0иCп.\0\ \0
56	=п\0иCп:\0\ \0
68	=п\0иCп;\0
50	=п\0иCп;\0\ \0
495	=п\0иDп\0и4п
124	=п\0иEп\0и
64	=п\0иEп\0и9п
32	=п\0иFп\0и
451	=п\0иIп\0и
131	=п\0иIп\0и3п
41	=п\0иIп\0и7п
46	=п\0иIп\0и8п
24	=п\0иIп\0и<п
145	=п\0иIп\0и=п
61	=п\0иIп\0иCп
112	=п\0иIп\ \0\0и
24	=п\0иIп,\0
811	=п\ \0\0и0п\0и
203	=п\ \0\0и1п\0и
402	=п\ \0\0и2п\0и
278	=п\ \0\0и3п\0и
117	=п\ \0\0и5п\0и
213	=п\ \0\0и7п\0и
786	=п\ \0\0и8п\0и
945	=п\ \0\0и9п\0и
55	=п\ \0\0и:п\0и
129	=п\ \0\0и;п\0и
386	=п\ \0\0и<п\0и
195	=п\ \0\0и=п\0и
389	=п\ \0\0и>п\0и
301	=п\ \0\0и?п\0и
35	=п\ \0\0и@п\0и
39	=п\ \0\0иBп\0и
481	=п\ \0\0иCп\0и
51	=п\ \0\0иDп\0и
253	=п\ \0\0иEп\0и
317	=п\ \0\0иFп\0и
112	=п\ \0\0иGп\0и
50	=п\ \0\0иHп\0и
519	=п,\0\ \0\0и
68	=п,\0\ \0\0и0п
25	=п,\0\ \0\0и2п
42	=п,\0\ \0\0и4п
30	=п,\0\ \0\0и5п
41	=п,\0\ \0\0и8п
41	=п,\0\ \0\0и9п
35	=п,\0\ \0\0и=п
83	=п,\0\ \0\0и>п
35	=п,\0\ \0\0и?п
53	=п,\0\ \0\0иCп
77	=п.\0\ \0\0и
85	=п:\0\ \0\0и
80	=п;\0\ \0\0и
31	=п?\0\ \0\0и
26	=п~\0\0и=п\0и
7441	>п\0и0п\0и
326	>п\0и0п\0и1п
55	>п\0и0п\0и3п
4137	>п\0и0п\0и7п
110	>п\0и0п\0и8п
883	>п\0и0п\0и9п
238	>п\0и0п\0и<п
1512	>п\0и0п\0и=п
120	>п\0и0п\0и?п
650	>п\0и0п\ \0\0и
127	>п\0и0п,\0\ \0
60	>п\0и0п.\0
100	>п\0и4п\0и
55	>п\0и4п\0и3п
26	>п\0и4п\0иBп
47	>п\0и4п\ \0\0и
584	>п\0и9п\0и
33	>п\0и9п\0и6п
120	>п\0и9п\0и8п
327	>п\0и9п\0и=п
87	>п\0и9п\0иCп
505	>п\0и?п\0и
85	>п\0и?п\0и8п
41	>п\0и?п\0и:п
34	>п\0и?п\0и<п
303	>п\0и?п\0иCп
37	>п\0и?п\ \0\0и
460	>п\0иIп\0и
38	>п\0иIп\0и3п
34	>п\0иIп\0и8п
45	>п\0иIп\0и<п
156	>п\0иIп\0и=п
182	>п\0иIп\0иCп
52	>п\0иIп\ \0\0и
270	?\0\n\0\0и
59	?\0\n\0\0и0п\0и
42	?\0\n\0\0и9п\0и
56	?\0\n\0\0и>п\0и
219	?\0\ \0\0и
25	?\0\ \0\0и0п\0и
24	?\0\ \0\0и8п\0и
33	?\0\ \0\0и9п\0и
28	?\0\ \0\0и=п\0и
25	?\0\ \0\0и>п\0и
84	?п\0и0п\0и
38	?п\0и0п\0и9п
45	?п\0и0п\ \0\0и
530	?п\0и1п\0и
45	?п\0и1п\0и0п
193	?п\0и1п\0и4п
161	?п\0и1п\0и9п
95	?п\0и1п\0и>п
401	?п\0и2п\0и
95	?п\0и2п\0и0п
39	?п\0и2п\0и2п
41	?п\0и2п\0и4п
43	?п\0и2п\0и9п
35	?п\0и2п\0и:п
25	?п\0и2п\0и=п
39	?п\0и2п\0и>п
44	?п\0и2п\0иIп
995	?п\0и3п\0и
422	?п\0и3п\0и0п
46	?п\0и3п\0и4п
349	?п\0и3п\0и9п
79	?п\0и3п\0и>п
90	?п\0и3п\0иIп
50	?п\0и6п\0и
401	?п\0и7п\0и
103	?п\0и7п\0и0п
22	?п\0и7п\0и8п
43	?п\0и7п\0и9п
23	?п\0и7п\0и>п
46	?п\0и7п\0и?п
108	?п\0и7п\0иDп
478	?п\0и7п\ \0\0и
363	?п\0и8п\0и
129	?п\0и8п\0и0п
46	?п\0и8п\0и4п
36	?п\0и8п\0и8п
47	?п\0и8п\0и9п
31	?п\0и8п\0и=п
24	?п\0и8п\0и>п
24	?п\0и8п\0и?п
348	?п\0и8п\ \0\0и
68	?п\0и8п,\0\ \0
49	?п\0и8п.\0
75	?п\0и8п~\0\0и
108	?п\0и9п\0и
91	?п\0и9п\0иCп
195	?п\0и:п\0и
66	?п\0и:п\0и0п
41	?п\0и:п\0иIп
403	?п\0и:п\ \0\0и
27	?п\0и:п,\0\ \0
698	?п\0и;п\0и
85	?п\0и;п\0и0п
34	?п\0и;п\0и2п
47	?п\0и;п\0и3п
40	?п\0и;п\0и4п
182	?п\0и;п\0и8п
54	?п\0и;п\0и9п
120	?п\0и;п\0и;п
26	?п\0и;п\0и>п
43	?п\0и;п\0и?п
25	?п\0и;п\0иEп
407	?п\0и<п\0и
178	?п\0и<п\0и0п
28	?п\0и<п\0и1п
93	?п\0и<п\0и9п
36	?п\0и<п\0иCп
247	?п\0и<п\ \0\0и
54	?п\0и<п,\0\ \0
29	?п\0и<п.\0
2743	?п\0и=п\0и
168	?п\0и=п\0и0п
83	?п\0и=п\0и2п
248	?п\0и=п\0и3п
36	?п\0и=п\0и4п
105	?п\0и=п\0и7п
166	?п\0и=п\0и8п
60	?п\0и=п\0и9п
29	?п\0и=п\0и;п
22	?п\0и=п\0и<п
156	?п\0и=п\0и=п
219	?п\0и=п\0и>п
160	?п\0и=п\0и?п
719	?п\0и=п\0иCп
461	?п\0и=п\0иDп
38	?п\0и=п\0иEп
924	?п\0и=п\ \0\0и
56	?п\0и=п,\0\ \0
62	?п\0и=п.\0
41	?п\0и=п:\0\ \0
697	?п\0и>п\0и
368	?п\0и>п\0и0п
318	?п\0и>п\0и9п
103	?п\0и@п\0и
25	?п\0и@п\0и0п
22	?п\0и@п\0и9п
25	?п\0и@п\0и>п
1522	?п\0иBп\0и
199	?п\0иBп\0и0п
35	?п\0иBп\0и1п
98	?п\0иBп\0и2п
243	?п\0иBп\0и3п
171	?п\0иBп\0и7п
150	?п\0иBп\0и8п
54	?п\0иBп\0и9п
90	?п\0иBп\0и:п
43	?п\0иBп\0и=п
39	?п\0иBп\0и>п
25	?п\0иBп\0и@п
129	?п\0иBп\0иBп
165	?п\0иBп\0иCп
112	?п\0иBп\ \0\0и
1550	?п\0иCп\0и
134	?п\0иCп\0и0п
49	?п\0иCп\0и1п
122	?п\0иCп\0и2п
46	?п\0иCп\0и3п
66	?п\0иCп\0и4п
42	?п\0иCп\0и5п
60	?п\0иCп\0и7п
29	?п\0иCп\0и8п
130	?п\0иCп\0и9п
23	?п\0иCп\0и:п
92	?п\0иCп\0и;п
24	?п\0иCп\0и<п
71	?п\0иCп\0и=п
145	?п\0иCп\0и>п
24	?п\0иCп\0и?п
125	?п\0иCп\0иCп
195	?п\0иCп\0иDп
76	?п\0иCп\0иEп
80	?п\0иCп\0иFп
1450	?п\0иCп\ \0\0и
246	?п\0иCп,\0\ \0
64	?п\0иCп.\0
88	?п\0иCп:\0\ \0
23	?п\0иCп;\0
141	?п\0иDп\0и
47	?п\0иDп\0и0п
27	?п\0иDп\0иIп
31	?п\0иEп\0и
518	?п\0иFп\0и
152	?п\0иFп\0и0п
68	?п\0иFп\0и4п
55	?п\0иFп\0и7п
62	?п\0иFп\0и:п
62	?п\0иFп\0и=п
52	?п\0иFп\0иDп
38	?п\0иFп\ \0\0и
33	?п\0иHп\0и4п
216	?п\ \0\0и0п\0и
46	?п\ \0\0и1п\0и
190	?п\ \0\0и2п\0и
61	?п\ \0\0и3п\0и
42	?п\ \0\0и5п\0и
53	?п\ \0\0и7п\0и
191	?п\ \0\0и8п\0и
618	?п\ \0\0и9п\0и
27	?п\ \0\0и:п\0и
40	?п\ \0\0и;п\0и
147	?п\ \0\0и<п\0и
81	?п\ \0\0и=п\0и
113	?п\ \0\0и>п\0и
85	?п\ \0\0и?п\0и
179	?п\ \0\0иCп\0и
34	?п\ \0\0иDп\0и
102	?п\ \0\0иEп\0и
130	?п\ \0\0иFп\0и
33	?п\ \0\0иGп\0и
33	?п\ \0\0иHп\0и
187	?п,\0\ \0\0и
24	?п,\0\ \0\0и?п
23	?п,\0\ \0\0иCп
28	?п.\0\ \0\0и
283	@п\0и0п\0и
77	@п\0и0п\0и9п
77	@п\0и0п\0и=п
67	@п\0и0п\0и?п
24	@п\0и0п\0иEп
25	@п\0и0п\ \0\0и
80	@п\0и4п\0и
62	@п\0и4п\0и9п
125	@п\0и9п\0и
52	@п\0и9п\0и3п
26	@п\0и9п\0и;п
27	@п\0и9п\0иCп
56	@п\0и>п\0и0п
31	@п\0и?п\0и
94	@п\0иBп\0и0п
123	@п\0иIп\0и=п
2689	Bп\0и0п\0и
38	Bп\0и0п\0и1п
117	Bп\0и0п\0и2п
39	Bп\0и0п\0и4п
62	Bп\0и0п\0и5п
30	Bп\0и0п\0и6п
92	Bп\0и0п\0и7п
72	Bп\0и0п\0и8п
590	Bп\0и0п\0и9п
56	Bп\0и0п\0и:п
64	Bп\0и0п\0и;п
351	Bп\0и0п\0и<п
199	Bп\0и0п\0и=п
651	Bп\0и0п\0и?п
68	Bп\0и0п\0иCп
185	Bп\0и0п\0иEп
48	Bп\0и0п\0иFп
414	Bп\0и0п\ \0\0и
45	Bп\0и0п,\0\ \0
23	Bп\0и0п.\0
124	Bп\0и1п\0и
69	Bп\0и1п\0и0п
124	Bп\0и2п\0и
43	Bп\0и2п\0и0п
22	Bп\0и2п\0и9п
23	Bп\0и2п\0и?п
23	Bп\0и2п\ \0\0и
334	Bп\0и3п\0и
150	Bп\0и3п\0и0п
44	Bп\0и3п\0и4п
58	Bп\0и3п\0и9п
56	Bп\0и3п\0и>п
108	Bп\0и3п\ \0\0и
525	Bп\0и4п\0и
22	Bп\0и4п\0и3п
445	Bп\0и4п\0и9п
29	Bп\0и4п\ \0\0и
48	Bп\0и6п\0и
25	Bп\0и6п\0и>п
271	Bп\0и7п\0и
198	Bп\0и7п\0иDп
182	Bп\0и7п\ \0\0и
669	Bп\0и8п\0и
250	Bп\0и8п\0и0п
24	Bп\0и8п\0и4п
193	Bп\0и8п\0и9п
98	Bп\0и8п\0и>п
46	Bп\0и8п\0и?п
23	Bп\0и8п\0иCп
133	Bп\0и8п\ \0\0и
43	Bп\0и8п,\0\ \0
1350	Bп\0и9п\0и
90	Bп\0и9п\0и0п
109	Bп\0и9п\0и2п
82	Bп\0и9п\0и3п
28	Bп\0и9п\0и5п
52	Bп\0и9п\0и8п
40	Bп\0и9п\0и:п
126	Bп\0и9п\0и=п
153	Bп\0и9п\0и>п
70	Bп\0и9п\0и?п
536	Bп\0и9п\0иCп
127	Bп\0и:п\0и
65	Bп\0и:п\0и>п
80	Bп\0и<п\0и
54	Bп\0и<п\0и0п
208	Bп\0и=п\0и
96	Bп\0и=п\0и0п
32	Bп\0и=п\0и4п
35	Bп\0и=п\0и9п
31	Bп\0и=п\0и>п
372	Bп\0и>п\0и
192	Bп\0и>п\0и0п
48	Bп\0и>п\0и9п
79	Bп\0и>п\0и?п
45	Bп\0и>п\0иIп
462	Bп\0и?п\0и
78	Bп\0и?п\0и7п
35	Bп\0и?п\0и:п
85	Bп\0и?п\0и<п
92	Bп\0и?п\0и=п
120	Bп\0и?п\0иCп
60	Bп\0и@п\0и
39	Bп\0и@п\0и0п
179	Bп\0иBп\0и
96	Bп\0иBп\0и0п
50	Bп\0иBп\0и4п
178	Bп\0иCп\0и
139	Bп\0иCп\0иDп
136	Bп\0иDп\0и
26	Bп\0иDп\0и0п
56	Bп\0иDп\0и9п
26	Bп\0иDп\0иIп
35	Bп\0иEп\0и
65	Bп\0иHп\0и
54	Bп\0иHп\0и0п
563	Bп\0иIп\0и
188	Bп\0иIп\0и3п
32	Bп\0иIп\0и7п
205	Bп\0иIп\0и8п
22	Bп\0иIп\0и=п
36	Bп\0иIп\0и@п
42	Bп\0иIп\0иCп
69	Bп\0иIп\ \0\0и
51	Bп\ \0\0и0п\0и
73	Bп\ \0\0и8п\0и
84	Bп\ \0\0и9п\0и
62	Bп\ \0\0и<п\0и
25	Bп\ \0\0и?п\0и
40	Bп\ \0\0иCп\0и
22	Bп\ \0\0иEп\0и
42	Bп,\0\ \0\0и
2230	Cп\0и0п\0и
43	Cп\0и0п\0и1п
31	Cп\0и0п\0и3п
278	Cп\0и0п\0и4п
44	Cп\0и0п\0и7п
586	Cп\0и0п\0и9п
32	Cп\0и0п\0и:п
97	Cп\0и0п\0и;п
116	Cп\0и0п\0и<п
431	Cп\0и0п\0и=п
137	Cп\0и0п\0и?п
269	Cп\0и0п\0иBп
94	Cп\0и0п\0иDп
50	Cп\0и0п\0иHп
389	Cп\0и0п\ \0\0и
49	Cп\0и1п\0и
122	Cп\0и2п\0и
66	Cп\0и2п\0и0п
25	Cп\0и2п\0и9п
50	Cп\0и3п\0и
36	Cп\0и3п\0и0п
789	Cп\0и4п\0и
28	Cп\0и4п\0и3п
628	Cп\0и4п\0и9п
33	Cп\0и4п\0и;п
33	Cп\0и4п\0иHп
46	Cп\0и5п\0и
36	Cп\0и5п\0и9п
119	Cп\0и7п\0и
33	Cп\0и7п\0и0п
53	Cп\0и7п\0и?п
25	Cп\0и7п\0иBп
29	Cп\0и8п\0и
1675	Cп\0и9п\0и
25	Cп\0и9п\0и1п
34	Cп\0и9п\0и2п
188	Cп\0и9п\0и3п
45	Cп\0и9п\0и8п
148	Cп\0и9п\0и:п
258	Cп\0и9п\0и;п
228	Cп\0и9п\0и=п
261	Cп\0и9п\0и>п
79	Cп\0и9п\0и?п
122	Cп\0и9п\0и@п
199	Cп\0и9п\0иCп
45	Cп\0и9п\0иDп
32	Cп\0и9п\ \0\0и
478	Cп\0и:п\0и
266	Cп\0и:п\0и0п
44	Cп\0и:п\0и9п
93	Cп\0и:п\0и?п
44	Cп\0и:п\0иIп
198	Cп\0и;п\0и
85	Cп\0и;п\0и0п
49	Cп\0и;п\0и4п
35	Cп\0и;п\0и?п
44	Cп\0и<п\0и
22	Cп\0и<п\0и0п
169	Cп\0и=п\0и
40	Cп\0и=п\0и0п
40	Cп\0и=п\0и4п
45	Cп\0и=п\0и9п
22	Cп\0и=п\0иIп
333	Cп\0и>п\0и
261	Cп\0и>п\0и0п
60	Cп\0и>п\0иIп
1250	Cп\0и?п\0и
37	Cп\0и?п\0и0п
22	Cп\0и?п\0и7п
29	Cп\0и?п\0и8п
91	Cп\0и?п\0и9п
168	Cп\0и?п\0и<п
599	Cп\0и?п\0и=п
279	Cп\0и?п\0иCп
93	Cп\0и?п\ \0\0и
32	Cп\0и?п,\0
25	Cп\0и?п,\0\ \0
81	Cп\0и@п\0и
23	Cп\0и@п\0и4п
29	Cп\0и@п\0и9п
39	Cп\0иBп\0и0п
410	Cп\0иCп\0и
146	Cп\0иCп\0и0п
36	Cп\0иCп\0и4п
42	Cп\0иCп\0и?п
68	Cп\0иCп\0иDп
82	Cп\0иCп\0иIп
1850	Cп\0иDп\0и
945	Cп\0иDп\0и0п
85	Cп\0иDп\0и4п
202	Cп\0иDп\0и9п
93	Cп\0иDп\0и>п
179	Cп\0иDп\0и?п
26	Cп\0иDп\0иBп
52	Cп\0иDп\0иCп
130	Cп\0иDп\0иEп
122	Cп\0иDп\0иIп
549	Cп\0иDп\ \0\0и
74	Cп\0иDп,\0\ \0
70	Cп\0иDп.\0
27	Cп\0иDп:\0\ \0
29	Cп\0иDп;\0
26	Cп\0иDп;\0\ \0
1259	Cп\0иEп\0и
546	Cп\0иEп\0и0п
528	Cп\0иEп\0и4п
118	Cп\0иEп\0и9п
24	Cп\0иEп\0и=п
29	Cп\0иEп\0иIп
92	Cп\0иFп\0и
63	Cп\0иFп\0и?п
28	Cп\0иHп\0и0п
152	Cп\0иIп\0и
102	Cп\0иIп\0и:п
27	Cп\0иIп\0и=п
195	Cп\0иIп\ \0\0и
835	Cп\ \0\0и0п\0и
278	Cп\ \0\0и1п\0и
660	Cп\ \0\0и2п\0и
310	Cп\ \0\0и3п\0и
40	Cп\ \0\0и4п\0и
273	Cп\ \0\0и5п\0и
250	Cп\ \0\0и7п\0и
862	Cп\ \0\0и8п\0и
1418	Cп\ \0\0и9п\0и
43	Cп\ \0\0и:п\0и
129	Cп\ \0\0и;п\0и
577	Cп\ \0\0и<п\0и
280	Cп\ \0\0и=п\0и
684	Cп\ \0\0и>п\0и
462	Cп\ \0\0и?п\0и
56	Cп\ \0\0иBп\0и
753	Cп\ \0\0иCп\0и
93	Cп\ \0\0иDп\0и
551	Cп\ \0\0иEп\0и
408	Cп\ \0\0иFп\0и
101	Cп\ \0\0иGп\0и
58	Cп\ \0\0иHп\0и
24	Cп\ \0(\0\0и
25	Cп\ \0З\0\0и
25	Cп)\0\ \0\0и
1587	Cп,\0\ \0\0и
192	Cп,\0\ \0\0и0п
64	Cп,\0\ \0\0и1п
55	Cп,\0\ \0\0и2п
24	Cп,\0\ \0\0и3п
102	Cп,\0\ \0\0и4п
196	Cп,\0\ \0\0и8п
122	Cп,\0\ \0\0и9п
24	Cп,\0\ \0\0и<п
100	Cп,\0\ \0\0и=п
175	Cп,\0\ \0\0и>п
104	Cп,\0\ \0\0и?п
241	Cп,\0\ \0\0иCп
34	Cп,\0\ \0\0иEп
47	Cп,\0\ \0\0иFп
156	Cп.\0\ \0\0и
41	Cп.\0\ \0\0и0п
23	Cп.\0\ \0\0и>п
280	Cп:\0\ \0\0и
29	Cп:\0\ \0\0и0п
25	Cп:\0\ \0\0и9п
38	Cп:\0\ \0\0и=п
22	Cп:\0\ \0\0иCп
24	Cп:\0\ \0\0иFп
31	Cп:\0\ \0\0иHп
165	Cп;\0\ \0\0и
30	Cп;\0\ \0\0и>п
64	Cп?\0\ \0\0и
2286	Dп\0и0п\0и
61	Dп\0и0п\0и3п
35	Dп\0и0п\0и8п
581	Dп\0и0п\0и9п
39	Dп\0и0п\0и;п
62	Dп\0и0п\0и<п
561	Dп\0и0п\0и=п
731	Dп\0и0п\0и?п
49	Dп\0и0п\0иBп
26	Dп\0и0п\0иCп
90	Dп\0и0п\0иEп
723	Dп\0и0п\ \0\0и
76	Dп\0и0п,\0\ \0
30	Dп\0и0п.\0
127	Dп\0и2п\0и
92	Dп\0и2п\0и0п
23	Dп\0и2п\0и9п
57	Dп\0и4п\0и3п
1026	Dп\0и4п\0и9п
469	Dп\0и4п\ \0\0и
22	Dп\0и7п\0и0п
892	Dп\0и9п\0и
35	Dп\0и9п\0и1п
25	Dп\0и9п\0и2п
193	Dп\0и9п\0и3п
26	Dп\0и9п\0и6п
73	Dп\0и9п\0и8п
50	Dп\0и9п\0и;п
77	Dп\0и9п\0и<п
219	Dп\0и9п\0и=п
61	Dп\0и9п\0и?п
95	Dп\0и9п\0иCп
28	Dп\0и9п\ \0\0и
34	Dп\0и=п\0и
322	Dп\0и>п\0и
267	Dп\0и>п\0и0п
28	Dп\0и>п\0и9п
24	Dп\0и>п\0иIп
404	Dп\0и?п\0и
39	Dп\0и?п\0и8п
49	Dп\0и?п\0и;п
64	Dп\0и?п\0и<п
76	Dп\0и?п\0и=п
126	Dп\0и?п\0иCп
47	Dп\0и?п\ \0\0и
328	Dп\0иBп\0и
184	Dп\0иBп\0и0п
60	Dп\0иBп\0и9п
59	Dп\0иBп\0и?п
51	Dп\0иCп\0и
22	Dп\0иCп\0иDп
143	Dп\0иCп\ \0\0и
24	Dп\0иCп,\0\ \0
273	Dп\0иDп\0и
166	Dп\0иDп\0и0п
93	Dп\0иDп\0и9п
298	Dп\0иEп\0и
141	Dп\0иEп\0и0п
26	Dп\0иEп\0и4п
86	Dп\0иEп\0иIп
352	Dп\0иIп\0и
105	Dп\0иIп\0и3п
100	Dп\0иIп\0и8п
42	Dп\0иIп\0и=п
35	Dп\0иIп\0и>п
26	Dп\0иIп\0иCп
58	Dп\0иIп\ \0\0и
123	Dп\ \0\0и0п\0и
30	Dп\ \0\0и1п\0и
78	Dп\ \0\0и2п\0и
22	Dп\ \0\0и3п\0и
30	Dп\ \0\0и7п\0и
105	Dп\ \0\0и8п\0и
167	Dп\ \0\0и9п\0и
104	Dп\ \0\0и<п\0и
48	Dп\ \0\0и>п\0и
62	Dп\ \0\0и?п\0и
82	Dп\ \0\0иCп\0и
50	Dп\ \0\0иEп\0и
61	Dп\ \0\0иFп\0и
122	Dп,\0\ \0\0и
30	Dп:\0\ \0\0и
38	Dп;\0\ \0\0и
3448	Eп\0и0п\0и
81	Eп\0и0п\0и2п
27	Eп\0и0п\0и3п
30	Eп\0и0п\0и4п
41	Eп\0и0п\0и7п
915	Eп\0и0п\0и9п
274	Eп\0и0п\0и;п
66	Eп\0и0п\0и<п
151	Eп\0и0п\0и=п
718	Eп\0и0п\0и?п
551	Eп\0и0п\0иBп
537	Eп\0и0п\0иCп
270	Eп\0и0п\ \0\0и
31	Eп\0и0п,\0\ \0
856	Eп\0и4п\0и
47	Eп\0и4п\0и8п
527	Eп\0и4п\0и9п
58	Eп\0и4п\0и=п
37	Eп\0и4п\0иBп
172	Eп\0и4п\0иCп
432	Eп\0и4п\ \0\0и
2096	Eп\0и9п\0и
50	Eп\0и9п\0и2п
155	Eп\0и9п\0и3п
89	Eп\0и9п\0и8п
49	Eп\0и9п\0и:п
267	Eп\0и9п\0и;п
94	Eп\0и9п\0и=п
1127	Eп\0и9п\0иCп
251	Eп\0и9п\0иDп
47	Eп\0и;п\0и
30	Eп\0и<п\0и
26	Eп\0и=п\0и
22	Eп\0и=п\0и0п
66	Eп\0и>п\0и0п
146	Eп\0и?п\0и
125	Eп\0и?п\0и;п
64	Eп\0иBп\0и
25	Eп\0иBп\0и0п
200	Eп\0иIп\0и
71	Eп\0иIп\0и3п
29	Eп\0иIп\0и=п
26	Eп\0иIп\0и@п
34	Eп\0иIп\0иCп
1232	Fп\0и0п\0и
57	Fп\0и0п\0и2п
35	Fп\0и0п\0и3п
64	Fп\0и0п\0и7п
281	Fп\0и0п\0и9п
25	Fп\0и0п\0и;п
348	Fп\0и0п\0и?п
304	Fп\0и0п\0иBп
71	Fп\0и0п\0иCп
22	Fп\0и3п\0и
85	Fп\0и4п\0и
73	Fп\0и4п\0иDп
69	Fп\0и7п\0и
46	Fп\0и7п\0и0п
269	Fп\0и9п\0и
152	Fп\0и9п\0и;п
43	Fп\0и9п\0и>п
62	Fп\0и:п\0и?п
90	Fп\0и;п\0и
25	Fп\0и;п\0и0п
54	Fп\0и;п\0и4п
84	Fп\0и=п\0и
46	Fп\0и=п\0и9п
32	Fп\0и=п\0и>п
74	Fп\0и>п\0и
66	Fп\0и>п\0и0п
187	Fп\0и?п\0и
154	Fп\0и?п\0и;п
27	Fп\0и?п\0и=п
1590	Fп\0иBп\0и
1177	Fп\0иBп\0и0п
48	Fп\0иBп\0и4п
262	Fп\0иBп\0и9п
60	Fп\0иBп\0и?п
43	Fп\0иBп\0иIп
110	Fп\0иCп\0и
69	Fп\0иCп\0иDп
240	Fп\0иDп\0и
50	Fп\0иDп\0и0п
37	Fп\0иDп\0и?п
103	Fп\0иDп\0иBп
31	Fп\0иDп\0иIп
22	Fп\0иDп\ \0\0и
26	Fп\0иEп\0и
70	Fп\0иIп\0и
48	Fп\0иIп\0иDп
25	Fп\ \0\0и7п\0и
45	Fп\ \0\0и8п\0и
81	Fп\ \0\0и9п\0и
30	Fп\ \0\0и<п\0и
31	Fп\ \0\0иCп\0и
405	Gп\0иBп\0и9п
742	Hп\0и0п\0и
44	Hп\0и0п\0и6п
28	Hп\0и0п\0и8п
98	Hп\0и0п\0и9п
28	Hп\0и0п\0и<п
196	Hп\0и0п\0и=п
57	Hп\0и0п\0и?п
90	Hп\0и0п\0иBп
156	Hп\0и0п\0иCп
220	Hп\0и0п\ \0\0и
62	Hп\0и4п\0и9п
43	Hп\0и4п\ \0\0и
107	Hп\0и9п\0и
59	Hп\0и9п\0и8п
41	Hп\0и?п\0и
29	Hп\0и?п\0и=п
86	Hп\0иIп\0и
41	Hп\0иIп\0и@п
24	Hп\0иIп\0иFп
27	Hп\0иIп\ \0\0и
53	Iп\0и1п\0и
54	Iп\0и2п\0и
707	Iп\0и3п\0и
271	Iп\0и3п\0и0п
188	Iп\0и3п\0и4п
130	Iп\0и3п\0и9п
83	Iп\0и3п\0и>п
92	Iп\0и4п\0и9п
39	Iп\0и6п\0и
29	Iп\0и6п\0и4п
157	Iп\0и7п\0и
77	Iп\0и7п\0и0п
30	Iп\0и7п\0и?п
49	Iп\0и7п\ \0\0и
261	Iп\0и8п\0и
57	Iп\0и8п\0и0п
29	Iп\0и8п\0и?п
126	Iп\0и8п\0иBп
22	Iп\0и8п\0иCп
152	Iп\0и8п\ \0\0и
34	Iп\0и8п,\0\ \0
181	Iп\0и:п\0и
39	Iп\0и:п\0и0п
34	Iп\0и:п\0и4п
29	Iп\0и:п\0и9п
29	Iп\0и:п\0и>п
37	Iп\0и:п\0иIп
36	Iп\0и;п\0и
42	Iп\0и<п\0и
114	Iп\0и<п\ \0\0и
34	Iп\0и<п,\0\ \0
653	Iп\0и=п\0и
174	Iп\0и=п\0и0п
143	Iп\0и=п\0и3п
28	Iп\0и=п\0и9п
124	Iп\0и=п\0и>п
142	Iп\0и=п\0иCп
266	Iп\0и=п\ \0\0и
39	Iп\0и=п,\0\ \0
31	Iп\0и=п.\0
35	Iп\0и>п\0и
23	Iп\0и>п\0и0п
103	Iп\0и@п\0и
37	Iп\0и@п\0и0п
37	Iп\0и@п\0и9п
51	Iп\0иBп\0и
31	Iп\0иBп\0и9п
67	Iп\0иCп\0и
55	Iп\0иCп\0и4п
610	Iп\0иCп\ \0\0и
94	Iп\0иCп,\0\ \0
57	Iп\0иCп.\0
128	Iп\0иDп\0и
30	Iп\0иDп\0и0п
52	Iп\0иDп\0и?п
45	Iп\0иFп\0и
25	Iп\0иFп\0иDп
51	Iп\0иFп\ \0\0и
112	Iп\ \0\0и0п\0и
41	Iп\ \0\0и1п\0и
93	Iп\ \0\0и2п\0и
42	Iп\ \0\0и3п\0и
34	Iп\ \0\0и5п\0и
40	Iп\ \0\0и7п\0и
86	Iп\ \0\0и8п\0и
127	Iп\ \0\0и9п\0и
25	Iп\ \0\0и;п\0и
91	Iп\ \0\0и<п\0и
35	Iп\ \0\0и=п\0и
39	Iп\ \0\0и>п\0и
79	Iп\ \0\0и?п\0и
82	Iп\ \0\0иCп\0и
65	Iп\ \0\0иEп\0и
45	Iп\ \0\0иFп\0и
110	Iп,\0\ \0\0и
119	~\0\0и8п\0и0п
29	~\0\0и=п\0и
25	~\0\0и=п\0и9п
23	~\0\0иCп\0и
33	З\0\ \0\0и
26	З\0\ \0-\0
46	З\0\ \0З\0\0и
