TotalCount: 1467990
Lang: got=Gothic
Script: Runic
Region: UA
Encoding: utf16be
Source: Bible:CrossWire
Alignment: 2
Coverage: 0.998627
WeightedCoverage: 9.77978
FreqCoverage: 100
MatchFactor: 1.11514
102	\0\n\0\ ÿ\0ﬂ
454	\0\nÿ\0ﬂ0ÿ\0ﬂ
187	\0\nÿ\0ﬂ0ÿ\0ﬂ8
58	\0\nÿ\0ﬂ0ÿ\0ﬂ:
82	\0\nÿ\0ﬂ0ÿ\0ﬂ=
30	\0\nÿ\0ﬂ0ÿ\0ﬂD
57	\0\nÿ\0ﬂ1ÿ\0ﬂ
41	\0\nÿ\0ﬂ1ÿ\0ﬂ9
113	\0\nÿ\0ﬂ2ÿ\0ﬂ
93	\0\nÿ\0ﬂ2ÿ\0ﬂ0
69	\0\nÿ\0ﬂ3
68	\0\nÿ\0ﬂ3ÿ\0ﬂ
54	\0\nÿ\0ﬂ3ÿ\0ﬂ?
39	\0\nÿ\0ﬂ4ÿ\0ﬂ9
120	\0\nÿ\0ﬂ5ÿ\0ﬂ
69	\0\nÿ\0ﬂ5ÿ\0ﬂ0
40	\0\nÿ\0ﬂ5ÿ\0ﬂ9
31	\0\nÿ\0ﬂ7ÿ\0ﬂ
25	\0\nÿ\0ﬂ7ÿ\0ﬂ0
310	\0\nÿ\0ﬂ8ÿ\0ﬂ
269	\0\nÿ\0ﬂ8ÿ\0ﬂ0
428	\0\nÿ\0ﬂ9ÿ\0ﬂ
303	\0\nÿ\0ﬂ9ÿ\0ﬂ8
78	\0\nÿ\0ﬂ9ÿ\0ﬂ=
34	\0\nÿ\0ﬂ<ÿ\0ﬂ
158	\0\nÿ\0ﬂ=ÿ\0ﬂ
141	\0\nÿ\0ﬂ=ÿ\0ﬂ9
912	\0\nÿ\0ﬂ>ÿ\0ﬂ0
167	\0\nÿ\0ﬂ?ÿ\0ﬂ
122	\0\nÿ\0ﬂ?ÿ\0ﬂ=
32	\0\nÿ\0ﬂ?ÿ\0ﬂC
248	\0\nÿ\0ﬂCÿ\0ﬂ
77	\0\nÿ\0ﬂCÿ\0ﬂ0
52	\0\nÿ\0ﬂCÿ\0ﬂ?
72	\0\nÿ\0ﬂCÿ\0ﬂE
117	\0\nÿ\0ﬂEÿ\0ﬂ
71	\0\nÿ\0ﬂEÿ\0ﬂ0
34	\0\nÿ\0ﬂFÿ\0ﬂ
55	\0\nÿ\0ﬂHÿ\0ﬂ
47	\0\nÿ\0ﬂHÿ\0ﬂ0
145	\0\ \0(ÿ\0ﬂ
108	\0\ \0∑ÿ\0ﬂ
6208	\0\ ÿ\0ﬂ0ÿ\0ﬂ
61	\0\ ÿ\0ﬂ0ÿ\0ﬂ1
123	\0\ ÿ\0ﬂ0ÿ\0ﬂ2
215	\0\ ÿ\0ﬂ0ÿ\0ﬂ7
131	\0\ ÿ\0ﬂ0ÿ\0ﬂ8
935	\0\ ÿ\0ﬂ0ÿ\0ﬂ9
412	\0\ ÿ\0ﬂ0ÿ\0ﬂ:
841	\0\ ÿ\0ﬂ0ÿ\0ﬂ;
65	\0\ ÿ\0ﬂ0ÿ\0ﬂ<
1405	\0\ ÿ\0ﬂ0ÿ\0ﬂ=
495	\0\ ÿ\0ﬂ0ÿ\0ﬂ?
42	\0\ ÿ\0ﬂ0ÿ\0ﬂ@
109	\0\ ÿ\0ﬂ0ÿ\0ﬂB
37	\0\ ÿ\0ﬂ0ÿ\0ﬂC
681	\0\ ÿ\0ﬂ0ÿ\0ﬂD
43	\0\ ÿ\0ﬂ0ÿ\0ﬂE
583	\0\ ÿ\0ﬂ0ÿ\0ﬂF
1720	\0\ ÿ\0ﬂ1ÿ\0ﬂ
418	\0\ ÿ\0ﬂ1ÿ\0ﬂ0
50	\0\ ÿ\0ﬂ1ÿ\0ﬂ4
826	\0\ ÿ\0ﬂ1ÿ\0ﬂ9
78	\0\ ÿ\0ﬂ1ÿ\0ﬂ;
259	\0\ ÿ\0ﬂ1ÿ\0ﬂB
79	\0\ ÿ\0ﬂ1ÿ\0ﬂI
4267	\0\ ÿ\0ﬂ2ÿ\0ﬂ
3237	\0\ ÿ\0ﬂ2ÿ\0ﬂ0
128	\0\ ÿ\0ﬂ2ÿ\0ﬂ9
715	\0\ ÿ\0ﬂ2ÿ\0ﬂ?
52	\0\ ÿ\0ﬂ2ÿ\0ﬂB
125	\0\ ÿ\0ﬂ2ÿ\0ﬂI
1815	\0\ ÿ\0ﬂ3ÿ\0ﬂ
493	\0\ ÿ\0ﬂ3ÿ\0ﬂ0
64	\0\ ÿ\0ﬂ3ÿ\0ﬂ9
1126	\0\ ÿ\0ﬂ3ÿ\0ﬂ?
102	\0\ ÿ\0ﬂ3ÿ\0ﬂB
626	\0\ ÿ\0ﬂ4ÿ\0ﬂ9
1432	\0\ ÿ\0ﬂ5ÿ\0ﬂ
508	\0\ ÿ\0ﬂ5ÿ\0ﬂ0
222	\0\ ÿ\0ﬂ5ÿ\0ﬂ4
680	\0\ ÿ\0ﬂ5ÿ\0ﬂ9
1558	\0\ ÿ\0ﬂ7ÿ\0ﬂ
993	\0\ ÿ\0ﬂ7ÿ\0ﬂ0
66	\0\ ÿ\0ﬂ7ÿ\0ﬂ4
177	\0\ ÿ\0ﬂ7ÿ\0ﬂ9
122	\0\ ÿ\0ﬂ7ÿ\0ﬂ;
86	\0\ ÿ\0ﬂ7ÿ\0ﬂ?
70	\0\ ÿ\0ﬂ7ÿ\0ﬂB
30	\0\ ÿ\0ﬂ7ÿ\0ﬂI
5578	\0\ ÿ\0ﬂ8ÿ\0ﬂ
3498	\0\ ÿ\0ﬂ8ÿ\0ﬂ0
278	\0\ ÿ\0ﬂ8ÿ\0ﬂ4
806	\0\ ÿ\0ﬂ8ÿ\0ﬂ9
452	\0\ ÿ\0ﬂ8ÿ\0ﬂ?
81	\0\ ÿ\0ﬂ8ÿ\0ﬂB
33	\0\ ÿ\0ﬂ8ÿ\0ﬂE
420	\0\ ÿ\0ﬂ8ÿ\0ﬂI
7982	\0\ ÿ\0ﬂ9ÿ\0ﬂ
90	\0\ ÿ\0ﬂ9ÿ\0ﬂ0
74	\0\ ÿ\0ﬂ9ÿ\0ﬂ1
72	\0\ ÿ\0ﬂ9ÿ\0ﬂ3
515	\0\ ÿ\0ﬂ9ÿ\0ﬂ4
1298	\0\ ÿ\0ﬂ9ÿ\0ﬂ6
333	\0\ ÿ\0ﬂ9ÿ\0ﬂ8
281	\0\ ÿ\0ﬂ9ÿ\0ﬂ:
1019	\0\ ÿ\0ﬂ9ÿ\0ﬂ<
2901	\0\ ÿ\0ﬂ9ÿ\0ﬂ=
115	\0\ ÿ\0ﬂ9ÿ\0ﬂ?
1151	\0\ ÿ\0ﬂ9ÿ\0ﬂC
89	\0\ ÿ\0ﬂ9ÿ\0ﬂI
350	\0\ ÿ\0ﬂ:ÿ\0ﬂ
172	\0\ ÿ\0ﬂ:ÿ\0ﬂ0
131	\0\ ÿ\0ﬂ:ÿ\0ﬂ?
1054	\0\ ÿ\0ﬂ;ÿ\0ﬂ
392	\0\ ÿ\0ﬂ;ÿ\0ﬂ0
301	\0\ ÿ\0ﬂ;ÿ\0ﬂ4
305	\0\ ÿ\0ﬂ;ÿ\0ﬂ9
47	\0\ ÿ\0ﬂ;ÿ\0ﬂ?
3250	\0\ ÿ\0ﬂ<ÿ\0ﬂ
1389	\0\ ÿ\0ﬂ<ÿ\0ﬂ0
514	\0\ ÿ\0ﬂ<ÿ\0ﬂ4
1236	\0\ ÿ\0ﬂ<ÿ\0ﬂ9
51	\0\ ÿ\0ﬂ<ÿ\0ﬂ?
60	\0\ ÿ\0ﬂ<ÿ\0ﬂI
2354	\0\ ÿ\0ﬂ=ÿ\0ﬂ
292	\0\ ÿ\0ﬂ=ÿ\0ﬂ0
77	\0\ ÿ\0ﬂ=ÿ\0ﬂ4
1726	\0\ ÿ\0ﬂ=ÿ\0ﬂ9
257	\0\ ÿ\0ﬂ=ÿ\0ﬂ?
3840	\0\ ÿ\0ﬂ>ÿ\0ﬂ0
26	\0\ ÿ\0ﬂ>ÿ\0ﬂ4
239	\0\ ÿ\0ﬂ>ÿ\0ﬂ?
3138	\0\ ÿ\0ﬂ?ÿ\0ﬂ
72	\0\ ÿ\0ﬂ?ÿ\0ﬂ1
1285	\0\ ÿ\0ﬂ?ÿ\0ﬂ=
116	\0\ ÿ\0ﬂ?ÿ\0ﬂB
1218	\0\ ÿ\0ﬂ?ÿ\0ﬂC
50	\0\ ÿ\0ﬂ?ÿ\0ﬂD
368	\0\ ÿ\0ﬂ?ÿ\0ﬂF
215	\0\ ÿ\0ﬂ@
213	\0\ ÿ\0ﬂ@ÿ\0ﬂ
95	\0\ ÿ\0ﬂ@ÿ\0ﬂ0
31	\0\ ÿ\0ﬂ@ÿ\0ﬂ4
72	\0\ ÿ\0ﬂ@ÿ\0ﬂB
386	\0\ ÿ\0ﬂBÿ\0ﬂ
132	\0\ ÿ\0ﬂBÿ\0ﬂ0
36	\0\ ÿ\0ﬂBÿ\0ﬂ4
58	\0\ ÿ\0ﬂBÿ\0ﬂ9
33	\0\ ÿ\0ﬂBÿ\0ﬂ?
127	\0\ ÿ\0ﬂBÿ\0ﬂI
5210	\0\ ÿ\0ﬂCÿ\0ﬂ
1177	\0\ ÿ\0ﬂCÿ\0ﬂ0
419	\0\ ÿ\0ﬂCÿ\0ﬂ4
1267	\0\ ÿ\0ﬂCÿ\0ﬂ9
293	\0\ ÿ\0ﬂCÿ\0ﬂ:
48	\0\ ÿ\0ﬂCÿ\0ﬂ;
36	\0\ ÿ\0ﬂCÿ\0ﬂ=
610	\0\ ÿ\0ﬂCÿ\0ﬂ?
67	\0\ ÿ\0ﬂCÿ\0ﬂ@
276	\0\ ÿ\0ﬂCÿ\0ﬂD
779	\0\ ÿ\0ﬂCÿ\0ﬂE
225	\0\ ÿ\0ﬂCÿ\0ﬂI
602	\0\ ÿ\0ﬂDÿ\0ﬂ
324	\0\ ÿ\0ﬂDÿ\0ﬂ0
44	\0\ ÿ\0ﬂDÿ\0ﬂ4
49	\0\ ÿ\0ﬂDÿ\0ﬂ9
67	\0\ ÿ\0ﬂDÿ\0ﬂB
93	\0\ ÿ\0ﬂDÿ\0ﬂE
3114	\0\ ÿ\0ﬂEÿ\0ﬂ
1636	\0\ ÿ\0ﬂEÿ\0ﬂ0
506	\0\ ÿ\0ﬂEÿ\0ﬂ4
774	\0\ ÿ\0ﬂEÿ\0ﬂ9
116	\0\ ÿ\0ﬂEÿ\0ﬂ?
41	\0\ ÿ\0ﬂEÿ\0ﬂB
29	\0\ ÿ\0ﬂEÿ\0ﬂI
2645	\0\ ÿ\0ﬂFÿ\0ﬂ
778	\0\ ÿ\0ﬂFÿ\0ﬂ0
210	\0\ ÿ\0ﬂFÿ\0ﬂ9
80	\0\ ÿ\0ﬂFÿ\0ﬂ?
1496	\0\ ÿ\0ﬂFÿ\0ﬂB
66	\0\ ÿ\0ﬂFÿ\0ﬂI
403	\0\ ÿ\0ﬂGÿ\0ﬂB
778	\0\ ÿ\0ﬂHÿ\0ﬂ
586	\0\ ÿ\0ﬂHÿ\0ﬂ0
63	\0\ ÿ\0ﬂHÿ\0ﬂ4
32	\0\ ÿ\0ﬂHÿ\0ﬂ9
97	\0\ ÿ\0ﬂHÿ\0ﬂI
52	\0\ ÿ\0ﬂI
49	\0\ ÿ\0ﬂIÿ\0ﬂ
26	\0\ ÿ\0ﬂIÿ\0ﬂ2
35	\0!\0\ ÿ\0ﬂ
82	\0(ÿ\0ﬂ0
43	\0(ÿ\0ﬂ0\0)
33	\0(ÿ\0ﬂ0\0)ÿ\0
39	\0(ÿ\0ﬂ0ÿ\0ﬂ
75	\0(ÿ\0ﬂ9
38	\0(ÿ\0ﬂ9\0)
26	\0(ÿ\0ﬂ9\0)ÿ\0
37	\0(ÿ\0ﬂ9ÿ\0ﬂ
34	\0(ÿ\0ﬂ=
26	\0(ÿ\0ﬂ>
44	\0(ÿ\0ﬂ?
27	\0(ÿ\0ﬂ?ÿ\0ﬂ
46	\0(ÿ\0ﬂC
28	\0(ÿ\0ﬂC\0)
28	\0(ÿ\0ﬂE
25	\0)\0\ \0(ÿ\0ﬂ
123	\0)\0\ ÿ\0ﬂ
68	\0)ÿ\0ﬂ0
50	\0)ÿ\0ﬂ0ÿ\0ﬂ
50	\0)ÿ\0ﬂ9
34	\0)ÿ\0ﬂ9ÿ\0ﬂ
27	\0)ÿ\0ﬂ=
5362	\0,\0\ ÿ\0ﬂ
644	\0,\0\ ÿ\0ﬂ0ÿ\0
177	\0,\0\ ÿ\0ﬂ1ÿ\0
259	\0,\0\ ÿ\0ﬂ2ÿ\0
82	\0,\0\ ÿ\0ﬂ3ÿ\0
361	\0,\0\ ÿ\0ﬂ4ÿ\0
104	\0,\0\ ÿ\0ﬂ5ÿ\0
65	\0,\0\ ÿ\0ﬂ7ÿ\0
541	\0,\0\ ÿ\0ﬂ8ÿ\0
440	\0,\0\ ÿ\0ﬂ9ÿ\0
61	\0,\0\ ÿ\0ﬂ;ÿ\0
108	\0,\0\ ÿ\0ﬂ<ÿ\0
336	\0,\0\ ÿ\0ﬂ=ÿ\0
745	\0,\0\ ÿ\0ﬂ>ÿ\0
394	\0,\0\ ÿ\0ﬂ?ÿ\0
591	\0,\0\ ÿ\0ﬂCÿ\0
130	\0,\0\ ÿ\0ﬂEÿ\0
156	\0,\0\ ÿ\0ﬂFÿ\0
85	\0,\0\ ÿ\0ﬂHÿ\0
571	\0.\0\ ÿ\0ﬂ
116	\0.\0\ ÿ\0ﬂ0ÿ\0
51	\0.\0\ ÿ\0ﬂ8ÿ\0
64	\0.\0\ ÿ\0ﬂ9ÿ\0
33	\0.\0\ ÿ\0ﬂ=ÿ\0
109	\0.\0\ ÿ\0ﬂ>ÿ\0
36	\0.\0\ ÿ\0ﬂ?ÿ\0
45	\0.\0\ ÿ\0ﬂCÿ\0
950	\0:\0\ ÿ\0ﬂ
86	\0:\0\ ÿ\0ﬂ0ÿ\0
55	\0:\0\ ÿ\0ﬂ2ÿ\0
63	\0:\0\ ÿ\0ﬂ8ÿ\0
69	\0:\0\ ÿ\0ﬂ9ÿ\0
41	\0:\0\ ÿ\0ﬂ;ÿ\0
106	\0:\0\ ÿ\0ﬂ=ÿ\0
59	\0:\0\ ÿ\0ﬂ>ÿ\0
52	\0:\0\ ÿ\0ﬂ?ÿ\0
99	\0:\0\ ÿ\0ﬂCÿ\0
65	\0:\0\ ÿ\0ﬂFÿ\0
92	\0:\0\ ÿ\0ﬂHÿ\0
710	\0;\0\ ÿ\0ﬂ
112	\0;\0\ ÿ\0ﬂ0ÿ\0
26	\0;\0\ ÿ\0ﬂ2ÿ\0
42	\0;\0\ ÿ\0ﬂ8ÿ\0
102	\0;\0\ ÿ\0ﬂ9ÿ\0
57	\0;\0\ ÿ\0ﬂ=ÿ\0
138	\0;\0\ ÿ\0ﬂ>ÿ\0
68	\0;\0\ ÿ\0ﬂ?ÿ\0
50	\0;\0\ ÿ\0ﬂCÿ\0
27	\0;\0\ ÿ\0ﬂEÿ\0
219	\0?\0\ ÿ\0ﬂ
25	\0?\0\ ÿ\0ﬂ0ÿ\0
33	\0?\0\ ÿ\0ﬂ9ÿ\0
28	\0?\0\ ÿ\0ﬂ=ÿ\0
25	\0?\0\ ÿ\0ﬂ>ÿ\0
119	\0~ÿ\0ﬂ8ÿ\0ﬂ0
29	\0~ÿ\0ﬂ=ÿ\0ﬂ
25	\0~ÿ\0ﬂ=ÿ\0ﬂ9
26	\0∑\0\ \0-\0
46	\0∑\0\ \0∑ÿ\0ﬂ
33	\0∑\0\ ÿ\0ﬂ
7578	ÿ\0ﬂ0\0\ 
51	ÿ\0ﬂ0\0\ \0
7527	ÿ\0ﬂ0\0\ ÿ\0ﬂ
750	ÿ\0ﬂ0\0\ ÿ\0ﬂ0
194	ÿ\0ﬂ0\0\ ÿ\0ﬂ1
572	ÿ\0ﬂ0\0\ ÿ\0ﬂ2
258	ÿ\0ﬂ0\0\ ÿ\0ﬂ3
36	ÿ\0ﬂ0\0\ ÿ\0ﬂ4
138	ÿ\0ﬂ0\0\ ÿ\0ﬂ5
228	ÿ\0ﬂ0\0\ ÿ\0ﬂ7
572	ÿ\0ﬂ0\0\ ÿ\0ﬂ8
1129	ÿ\0ﬂ0\0\ ÿ\0ﬂ9
40	ÿ\0ﬂ0\0\ ÿ\0ﬂ:
167	ÿ\0ﬂ0\0\ ÿ\0ﬂ;
456	ÿ\0ﬂ0\0\ ÿ\0ﬂ<
234	ÿ\0ﬂ0\0\ ÿ\0ﬂ=
477	ÿ\0ﬂ0\0\ ÿ\0ﬂ>
411	ÿ\0ﬂ0\0\ ÿ\0ﬂ?
31	ÿ\0ﬂ0\0\ ÿ\0ﬂ@
66	ÿ\0ﬂ0\0\ ÿ\0ﬂB
742	ÿ\0ﬂ0\0\ ÿ\0ﬂC
101	ÿ\0ﬂ0\0\ ÿ\0ﬂD
442	ÿ\0ﬂ0\0\ ÿ\0ﬂE
394	ÿ\0ﬂ0\0\ ÿ\0ﬂF
31	ÿ\0ﬂ0\0\ ÿ\0ﬂG
54	ÿ\0ﬂ0\0\ ÿ\0ﬂH
92	ÿ\0ﬂ0\0(ÿ\0ﬂ
100	ÿ\0ﬂ0\0)
32	ÿ\0ﬂ0\0)\0
26	ÿ\0ﬂ0\0)\0\ 
68	ÿ\0ﬂ0\0)ÿ\0ﬂ
986	ÿ\0ﬂ0\0,\0\ ÿ\0
645	ÿ\0ﬂ0\0.\0
105	ÿ\0ﬂ0\0.\0\ ÿ\0
164	ÿ\0ﬂ0\0:\0\ ÿ\0
187	ÿ\0ﬂ0\0;\0
155	ÿ\0ﬂ0\0;\0\ ÿ\0
80	ÿ\0ﬂ0\0?\0
38	ÿ\0ﬂ0\0?\0\ ÿ\0
25	ÿ\0ﬂ0\0Ôÿ\0ﬂ
53433	ÿ\0ﬂ0ÿ\0ﬂ
38	ÿ\0ﬂ0ÿ\0ﬂ0ÿ\0
1136	ÿ\0ﬂ0ÿ\0ﬂ1ÿ\0
106	ÿ\0ﬂ0ÿ\0ﬂ2\0
74	ÿ\0ﬂ0ÿ\0ﬂ2\0\ 
1618	ÿ\0ﬂ0ÿ\0ﬂ2ÿ\0
457	ÿ\0ﬂ0ÿ\0ﬂ3ÿ\0
354	ÿ\0ﬂ0ÿ\0ﬂ4ÿ\0
127	ÿ\0ﬂ0ÿ\0ﬂ5ÿ\0
147	ÿ\0ﬂ0ÿ\0ﬂ6ÿ\0
5272	ÿ\0ﬂ0ÿ\0ﬂ7
4205	ÿ\0ﬂ0ÿ\0ﬂ7\0\ 
1049	ÿ\0ﬂ0ÿ\0ﬂ7ÿ\0
1461	ÿ\0ﬂ0ÿ\0ﬂ8
567	ÿ\0ﬂ0ÿ\0ﬂ8\0
427	ÿ\0ﬂ0ÿ\0ﬂ8\0\ 
90	ÿ\0ﬂ0ÿ\0ﬂ8\0:
894	ÿ\0ﬂ0ÿ\0ﬂ8ÿ\0
10957	ÿ\0ﬂ0ÿ\0ﬂ9
3090	ÿ\0ﬂ0ÿ\0ﬂ9\0
2391	ÿ\0ﬂ0ÿ\0ﬂ9\0\ 
408	ÿ\0ﬂ0ÿ\0ﬂ9\0,
160	ÿ\0ﬂ0ÿ\0ﬂ9\0.
32	ÿ\0ﬂ0ÿ\0ﬂ9\0:
59	ÿ\0ﬂ0ÿ\0ﬂ9\0;
7869	ÿ\0ﬂ0ÿ\0ﬂ9ÿ\0
770	ÿ\0ﬂ0ÿ\0ﬂ:
328	ÿ\0ﬂ0ÿ\0ﬂ:\0\ 
430	ÿ\0ﬂ0ÿ\0ﬂ:ÿ\0
28	ÿ\0ﬂ0ÿ\0ﬂ;\0
2418	ÿ\0ﬂ0ÿ\0ﬂ;ÿ\0
2831	ÿ\0ﬂ0ÿ\0ﬂ<
1142	ÿ\0ﬂ0ÿ\0ﬂ<\0
864	ÿ\0ﬂ0ÿ\0ﬂ<\0\ 
135	ÿ\0ﬂ0ÿ\0ﬂ<\0,
78	ÿ\0ﬂ0ÿ\0ﬂ<\0.
1689	ÿ\0ﬂ0ÿ\0ﬂ<ÿ\0
10954	ÿ\0ﬂ0ÿ\0ﬂ=
2455	ÿ\0ﬂ0ÿ\0ﬂ=\0
1967	ÿ\0ﬂ0ÿ\0ﬂ=\0\ 
188	ÿ\0ﬂ0ÿ\0ﬂ=\0,
150	ÿ\0ﬂ0ÿ\0ﬂ=\0.
36	ÿ\0ﬂ0ÿ\0ﬂ=\0;
44	ÿ\0ﬂ0ÿ\0ﬂ=\0?
36	ÿ\0ﬂ0ÿ\0ﬂ=\0~
8500	ÿ\0ﬂ0ÿ\0ﬂ=ÿ\0
77	ÿ\0ﬂ0ÿ\0ﬂ>ÿ\0
5865	ÿ\0ﬂ0ÿ\0ﬂ?
930	ÿ\0ﬂ0ÿ\0ﬂ?\0
688	ÿ\0ﬂ0ÿ\0ﬂ?\0\ 
90	ÿ\0ﬂ0ÿ\0ﬂ?\0,
84	ÿ\0ﬂ0ÿ\0ﬂ?\0.
4935	ÿ\0ﬂ0ÿ\0ﬂ?ÿ\0
81	ÿ\0ﬂ0ÿ\0ﬂ@ÿ\0
2534	ÿ\0ﬂ0ÿ\0ﬂB
381	ÿ\0ﬂ0ÿ\0ﬂB\0
318	ÿ\0ﬂ0ÿ\0ﬂB\0\ 
25	ÿ\0ﬂ0ÿ\0ﬂB\0,
2153	ÿ\0ﬂ0ÿ\0ﬂBÿ\0
1724	ÿ\0ﬂ0ÿ\0ﬂC
485	ÿ\0ﬂ0ÿ\0ﬂC\0
394	ÿ\0ﬂ0ÿ\0ﬂC\0\ 
43	ÿ\0ﬂ0ÿ\0ﬂC\0,
1239	ÿ\0ﬂ0ÿ\0ﬂCÿ\0
243	ÿ\0ﬂ0ÿ\0ﬂD\0
213	ÿ\0ﬂ0ÿ\0ﬂD\0\ 
2398	ÿ\0ﬂ0ÿ\0ﬂDÿ\0
708	ÿ\0ﬂ0ÿ\0ﬂEÿ\0
1007	ÿ\0ﬂ0ÿ\0ﬂF
204	ÿ\0ﬂ0ÿ\0ﬂF\0\ 
793	ÿ\0ﬂ0ÿ\0ﬂFÿ\0
83	ÿ\0ﬂ0ÿ\0ﬂH
33	ÿ\0ﬂ0ÿ\0ﬂH\0\ 
47	ÿ\0ﬂ0ÿ\0ﬂHÿ\0
4814	ÿ\0ﬂ1ÿ\0ﬂ
2225	ÿ\0ﬂ1ÿ\0ﬂ0
247	ÿ\0ﬂ1ÿ\0ﬂ0\0
181	ÿ\0ﬂ1ÿ\0ﬂ0\0\ 
31	ÿ\0ﬂ1ÿ\0ﬂ0\0,
1978	ÿ\0ﬂ1ÿ\0ﬂ0ÿ\0
42	ÿ\0ﬂ1ÿ\0ﬂ1ÿ\0
336	ÿ\0ﬂ1ÿ\0ﬂ4ÿ\0
1237	ÿ\0ﬂ1ÿ\0ﬂ9
379	ÿ\0ﬂ1ÿ\0ﬂ9\0\ 
853	ÿ\0ﬂ1ÿ\0ﬂ9ÿ\0
100	ÿ\0ﬂ1ÿ\0ﬂ;ÿ\0
67	ÿ\0ﬂ1ÿ\0ﬂ=ÿ\0
138	ÿ\0ﬂ1ÿ\0ﬂ>ÿ\0
144	ÿ\0ﬂ1ÿ\0ﬂ?ÿ\0
342	ÿ\0ﬂ1ÿ\0ﬂBÿ\0
126	ÿ\0ﬂ1ÿ\0ﬂIÿ\0
180	ÿ\0ﬂ2\0\ ÿ\0ﬂ
25	ÿ\0ﬂ2\0\ ÿ\0ﬂ2
30	ÿ\0ﬂ2\0,\0\ ÿ\0
8288	ÿ\0ﬂ2ÿ\0ﬂ
220	ÿ\0ﬂ2ÿ\0ﬂ0\0
129	ÿ\0ﬂ2ÿ\0ﬂ0\0\ 
32	ÿ\0ﬂ2ÿ\0ﬂ0\0,
4482	ÿ\0ﬂ2ÿ\0ﬂ0ÿ\0
49	ÿ\0ﬂ2ÿ\0ﬂ2\0
34	ÿ\0ﬂ2ÿ\0ﬂ2\0\ 
622	ÿ\0ﬂ2ÿ\0ﬂ2ÿ\0
332	ÿ\0ﬂ2ÿ\0ﬂ4ÿ\0
34	ÿ\0ﬂ2ÿ\0ﬂ5
28	ÿ\0ﬂ2ÿ\0ﬂ5ÿ\0
660	ÿ\0ﬂ2ÿ\0ﬂ9ÿ\0
101	ÿ\0ﬂ2ÿ\0ﬂ:ÿ\0
75	ÿ\0ﬂ2ÿ\0ﬂ;ÿ\0
25	ÿ\0ﬂ2ÿ\0ﬂ<
45	ÿ\0ﬂ2ÿ\0ﬂ=
37	ÿ\0ﬂ2ÿ\0ﬂ=ÿ\0
128	ÿ\0ﬂ2ÿ\0ﬂ>ÿ\0
842	ÿ\0ﬂ2ÿ\0ﬂ?ÿ\0
115	ÿ\0ﬂ2ÿ\0ﬂBÿ\0
94	ÿ\0ﬂ2ÿ\0ﬂC\0
72	ÿ\0ﬂ2ÿ\0ﬂC\0\ 
85	ÿ\0ﬂ2ÿ\0ﬂEÿ\0
28	ÿ\0ﬂ2ÿ\0ﬂI\0
265	ÿ\0ﬂ2ÿ\0ﬂIÿ\0
686	ÿ\0ﬂ3\0\ 
681	ÿ\0ﬂ3\0\ ÿ\0ﬂ
65	ÿ\0ﬂ3\0\ ÿ\0ﬂ0
41	ÿ\0ﬂ3\0\ ÿ\0ﬂ2
28	ÿ\0ﬂ3\0\ ÿ\0ﬂ3
92	ÿ\0ﬂ3\0\ ÿ\0ﬂ8
123	ÿ\0ﬂ3\0\ ÿ\0ﬂ9
46	ÿ\0ﬂ3\0\ ÿ\0ﬂ<
36	ÿ\0ﬂ3\0\ ÿ\0ﬂ>
34	ÿ\0ﬂ3\0\ ÿ\0ﬂ?
55	ÿ\0ﬂ3\0\ ÿ\0ﬂC
30	ÿ\0ﬂ3\0\ ÿ\0ﬂF
130	ÿ\0ﬂ3\0,\0\ ÿ\0
68	ÿ\0ﬂ3\0.\0
11478	ÿ\0ﬂ3ÿ\0ﬂ
4231	ÿ\0ﬂ3ÿ\0ﬂ0
1470	ÿ\0ﬂ3ÿ\0ﬂ0\0
1136	ÿ\0ﬂ3ÿ\0ﬂ0\0\ 
161	ÿ\0ﬂ3ÿ\0ﬂ0\0,
113	ÿ\0ﬂ3ÿ\0ﬂ0\0.
30	ÿ\0ﬂ3ÿ\0ﬂ0\0;
2761	ÿ\0ﬂ3ÿ\0ﬂ0ÿ\0
124	ÿ\0ﬂ3ÿ\0ﬂ1ÿ\0
152	ÿ\0ﬂ3ÿ\0ﬂ3ÿ\0
64	ÿ\0ﬂ3ÿ\0ﬂ4\0
42	ÿ\0ﬂ3ÿ\0ﬂ4\0\ 
1033	ÿ\0ﬂ3ÿ\0ﬂ4ÿ\0
180	ÿ\0ﬂ3ÿ\0ﬂ7ÿ\0
104	ÿ\0ﬂ3ÿ\0ﬂ9\0
83	ÿ\0ﬂ3ÿ\0ﬂ9\0\ 
1070	ÿ\0ﬂ3ÿ\0ﬂ9ÿ\0
92	ÿ\0ﬂ3ÿ\0ﬂ=ÿ\0
686	ÿ\0ﬂ3ÿ\0ﬂ>ÿ\0
1989	ÿ\0ﬂ3ÿ\0ﬂ?
1024	ÿ\0ﬂ3ÿ\0ﬂ?\0\ 
959	ÿ\0ﬂ3ÿ\0ﬂ?ÿ\0
250	ÿ\0ﬂ3ÿ\0ﬂBÿ\0
926	ÿ\0ﬂ3ÿ\0ﬂC\0
779	ÿ\0ﬂ3ÿ\0ﬂC\0\ 
59	ÿ\0ﬂ3ÿ\0ﬂC\0,
59	ÿ\0ﬂ3ÿ\0ﬂC\0:
42	ÿ\0ﬂ3ÿ\0ﬂCÿ\0
168	ÿ\0ﬂ3ÿ\0ﬂEÿ\0
346	ÿ\0ﬂ3ÿ\0ﬂI
100	ÿ\0ﬂ3ÿ\0ﬂI\0
76	ÿ\0ﬂ3ÿ\0ﬂI\0\ 
246	ÿ\0ﬂ3ÿ\0ﬂIÿ\0
1786	ÿ\0ﬂ4\0\ 
1777	ÿ\0ﬂ4\0\ ÿ\0ﬂ
181	ÿ\0ﬂ4\0\ ÿ\0ﬂ0
56	ÿ\0ﬂ4\0\ ÿ\0ﬂ1
172	ÿ\0ﬂ4\0\ ÿ\0ﬂ2
26	ÿ\0ﬂ4\0\ ÿ\0ﬂ3
64	ÿ\0ﬂ4\0\ ÿ\0ﬂ5
35	ÿ\0ﬂ4\0\ ÿ\0ﬂ7
128	ÿ\0ﬂ4\0\ ÿ\0ﬂ8
148	ÿ\0ﬂ4\0\ ÿ\0ﬂ9
42	ÿ\0ﬂ4\0\ ÿ\0ﬂ;
79	ÿ\0ﬂ4\0\ ÿ\0ﬂ<
125	ÿ\0ﬂ4\0\ ÿ\0ﬂ=
170	ÿ\0ﬂ4\0\ ÿ\0ﬂ>
98	ÿ\0ﬂ4\0\ ÿ\0ﬂ?
156	ÿ\0ﬂ4\0\ ÿ\0ﬂC
108	ÿ\0ﬂ4\0\ ÿ\0ﬂE
85	ÿ\0ﬂ4\0\ ÿ\0ﬂF
141	ÿ\0ﬂ4\0,\0\ ÿ\0
79	ÿ\0ﬂ4\0.\0
11051	ÿ\0ﬂ4ÿ\0ﬂ
809	ÿ\0ﬂ4ÿ\0ﬂ3ÿ\0
60	ÿ\0ﬂ4ÿ\0ﬂ7
25	ÿ\0ﬂ4ÿ\0ﬂ7\0\ 
35	ÿ\0ﬂ4ÿ\0ﬂ7ÿ\0
232	ÿ\0ﬂ4ÿ\0ﬂ8ÿ\0
7615	ÿ\0ﬂ4ÿ\0ﬂ9
2617	ÿ\0ﬂ4ÿ\0ﬂ9\0\ 
67	ÿ\0ﬂ4ÿ\0ﬂ9\0,
4874	ÿ\0ﬂ4ÿ\0ﬂ9ÿ\0
29	ÿ\0ﬂ4ÿ\0ﬂ:ÿ\0
360	ÿ\0ﬂ4ÿ\0ﬂ;
40	ÿ\0ﬂ4ÿ\0ﬂ;\0
35	ÿ\0ﬂ4ÿ\0ﬂ;\0\ 
320	ÿ\0ﬂ4ÿ\0ﬂ;ÿ\0
127	ÿ\0ﬂ4ÿ\0ﬂ<
30	ÿ\0ﬂ4ÿ\0ﬂ<\0
97	ÿ\0ﬂ4ÿ\0ﬂ<ÿ\0
245	ÿ\0ﬂ4ÿ\0ﬂ=
141	ÿ\0ﬂ4ÿ\0ﬂ=\0
81	ÿ\0ﬂ4ÿ\0ﬂ=\0\ 
32	ÿ\0ﬂ4ÿ\0ﬂ=\0,
104	ÿ\0ﬂ4ÿ\0ﬂ=ÿ\0
26	ÿ\0ﬂ4ÿ\0ﬂ@
207	ÿ\0ﬂ4ÿ\0ﬂBÿ\0
876	ÿ\0ﬂ4ÿ\0ﬂC
108	ÿ\0ﬂ4ÿ\0ﬂC\0
77	ÿ\0ﬂ4ÿ\0ﬂC\0\ 
768	ÿ\0ﬂ4ÿ\0ﬂCÿ\0
198	ÿ\0ﬂ4ÿ\0ﬂDÿ\0
44	ÿ\0ﬂ4ÿ\0ﬂEÿ\0
75	ÿ\0ﬂ4ÿ\0ﬂHÿ\0
1802	ÿ\0ﬂ5ÿ\0ﬂ
612	ÿ\0ﬂ5ÿ\0ﬂ0ÿ\0
252	ÿ\0ﬂ5ÿ\0ﬂ4ÿ\0
889	ÿ\0ﬂ5ÿ\0ﬂ9ÿ\0
38	ÿ\0ﬂ5ÿ\0ﬂ?ÿ\0
2506	ÿ\0ﬂ6ÿ\0ﬂ
303	ÿ\0ﬂ6ÿ\0ﬂ0
46	ÿ\0ﬂ6ÿ\0ﬂ0\0
30	ÿ\0ﬂ6ÿ\0ﬂ0\0\ 
257	ÿ\0ﬂ6ÿ\0ﬂ0ÿ\0
40	ÿ\0ﬂ6ÿ\0ﬂ3
35	ÿ\0ﬂ6ÿ\0ﬂ3ÿ\0
565	ÿ\0ﬂ6ÿ\0ﬂ4
361	ÿ\0ﬂ6ÿ\0ﬂ4\0
284	ÿ\0ﬂ6ÿ\0ﬂ4\0\ 
42	ÿ\0ﬂ6ÿ\0ﬂ4\0,
27	ÿ\0ﬂ6ÿ\0ﬂ4\0.
204	ÿ\0ﬂ6ÿ\0ﬂ4ÿ\0
39	ÿ\0ﬂ6ÿ\0ﬂ9ÿ\0
29	ÿ\0ﬂ6ÿ\0ﬂ=
50	ÿ\0ﬂ6ÿ\0ﬂ>ÿ\0
104	ÿ\0ﬂ6ÿ\0ﬂ?ÿ\0
1090	ÿ\0ﬂ6ÿ\0ﬂEÿ\0
267	ÿ\0ﬂ6ÿ\0ﬂI
67	ÿ\0ﬂ6ÿ\0ﬂI\0
56	ÿ\0ﬂ6ÿ\0ﬂI\0\ 
200	ÿ\0ﬂ6ÿ\0ﬂIÿ\0
5124	ÿ\0ﬂ7\0\ 
33	ÿ\0ﬂ7\0\ \0
5092	ÿ\0ﬂ7\0\ ÿ\0ﬂ
607	ÿ\0ﬂ7\0\ ÿ\0ﬂ0
220	ÿ\0ﬂ7\0\ ÿ\0ﬂ1
511	ÿ\0ﬂ7\0\ ÿ\0ﬂ2
136	ÿ\0ﬂ7\0\ ÿ\0ﬂ3
319	ÿ\0ﬂ7\0\ ÿ\0ﬂ5
111	ÿ\0ﬂ7\0\ ÿ\0ﬂ7
547	ÿ\0ﬂ7\0\ ÿ\0ﬂ8
405	ÿ\0ﬂ7\0\ ÿ\0ﬂ9
128	ÿ\0ﬂ7\0\ ÿ\0ﬂ;
197	ÿ\0ﬂ7\0\ ÿ\0ﬂ<
224	ÿ\0ﬂ7\0\ ÿ\0ﬂ=
118	ÿ\0ﬂ7\0\ ÿ\0ﬂ>
302	ÿ\0ﬂ7\0\ ÿ\0ﬂ?
32	ÿ\0ﬂ7\0\ ÿ\0ﬂB
436	ÿ\0ﬂ7\0\ ÿ\0ﬂC
61	ÿ\0ﬂ7\0\ ÿ\0ﬂD
341	ÿ\0ﬂ7\0\ ÿ\0ﬂE
254	ÿ\0ﬂ7\0\ ÿ\0ﬂF
25	ÿ\0ﬂ7\0\ ÿ\0ﬂG
49	ÿ\0ﬂ7\0\ ÿ\0ﬂH
4751	ÿ\0ﬂ7ÿ\0ﬂ
33	ÿ\0ﬂ7ÿ\0ﬂ0\0
1871	ÿ\0ﬂ7ÿ\0ﬂ0ÿ\0
149	ÿ\0ﬂ7ÿ\0ﬂ4ÿ\0
298	ÿ\0ﬂ7ÿ\0ﬂ9ÿ\0
143	ÿ\0ﬂ7ÿ\0ﬂ;ÿ\0
218	ÿ\0ﬂ7ÿ\0ﬂ<ÿ\0
76	ÿ\0ﬂ7ÿ\0ﬂ=ÿ\0
37	ÿ\0ﬂ7ÿ\0ﬂ>ÿ\0
465	ÿ\0ﬂ7ÿ\0ﬂ?ÿ\0
162	ÿ\0ﬂ7ÿ\0ﬂBÿ\0
128	ÿ\0ﬂ7ÿ\0ﬂC
32	ÿ\0ﬂ7ÿ\0ﬂC\0
96	ÿ\0ﬂ7ÿ\0ﬂCÿ\0
979	ÿ\0ﬂ7ÿ\0ﬂD
142	ÿ\0ﬂ7ÿ\0ﬂD\0
114	ÿ\0ﬂ7ÿ\0ﬂD\0\ 
837	ÿ\0ﬂ7ÿ\0ﬂDÿ\0
123	ÿ\0ﬂ7ÿ\0ﬂIÿ\0
3213	ÿ\0ﬂ8\0\ ÿ\0ﬂ
290	ÿ\0ﬂ8\0\ ÿ\0ﬂ0
57	ÿ\0ﬂ8\0\ ÿ\0ﬂ1
135	ÿ\0ﬂ8\0\ ÿ\0ﬂ2
265	ÿ\0ﬂ8\0\ ÿ\0ﬂ3
61	ÿ\0ﬂ8\0\ ÿ\0ﬂ4
26	ÿ\0ﬂ8\0\ ÿ\0ﬂ5
41	ÿ\0ﬂ8\0\ ÿ\0ﬂ7
422	ÿ\0ﬂ8\0\ ÿ\0ﬂ8
693	ÿ\0ﬂ8\0\ ÿ\0ﬂ9
30	ÿ\0ﬂ8\0\ ÿ\0ﬂ;
218	ÿ\0ﬂ8\0\ ÿ\0ﬂ<
92	ÿ\0ﬂ8\0\ ÿ\0ﬂ=
211	ÿ\0ﬂ8\0\ ÿ\0ﬂ>
98	ÿ\0ﬂ8\0\ ÿ\0ﬂ?
229	ÿ\0ﬂ8\0\ ÿ\0ﬂC
29	ÿ\0ﬂ8\0\ ÿ\0ﬂD
114	ÿ\0ﬂ8\0\ ÿ\0ﬂE
100	ÿ\0ﬂ8\0\ ÿ\0ﬂF
42	ÿ\0ﬂ8\0\ ÿ\0ﬂH
418	ÿ\0ﬂ8\0,\0\ ÿ\0
242	ÿ\0ﬂ8\0.\0
42	ÿ\0ﬂ8\0.\0\ ÿ\0
122	ÿ\0ﬂ8\0:\0\ ÿ\0
76	ÿ\0ﬂ8\0;\0
64	ÿ\0ﬂ8\0;\0\ ÿ\0
58	ÿ\0ﬂ8\0?\0
124	ÿ\0ﬂ8\0~ÿ\0ﬂ8
11200	ÿ\0ﬂ8ÿ\0ﬂ
324	ÿ\0ﬂ8ÿ\0ﬂ0\0
228	ÿ\0ﬂ8ÿ\0ﬂ0\0\ 
44	ÿ\0ﬂ8ÿ\0ﬂ0\0,
5598	ÿ\0ﬂ8ÿ\0ﬂ0ÿ\0
641	ÿ\0ﬂ8ÿ\0ﬂ4
180	ÿ\0ﬂ8ÿ\0ﬂ4\0\ 
459	ÿ\0ﬂ8ÿ\0ﬂ4ÿ\0
595	ÿ\0ﬂ8ÿ\0ﬂ8ÿ\0
100	ÿ\0ﬂ8ÿ\0ﬂ9\0
77	ÿ\0ﬂ8ÿ\0ﬂ9\0\ 
1219	ÿ\0ﬂ8ÿ\0ﬂ9ÿ\0
74	ÿ\0ﬂ8ÿ\0ﬂ;ÿ\0
40	ÿ\0ﬂ8ÿ\0ﬂ=ÿ\0
265	ÿ\0ﬂ8ÿ\0ﬂ>ÿ\0
851	ÿ\0ﬂ8ÿ\0ﬂ?
142	ÿ\0ﬂ8ÿ\0ﬂ?\0
119	ÿ\0ﬂ8ÿ\0ﬂ?\0\ 
709	ÿ\0ﬂ8ÿ\0ﬂ?ÿ\0
417	ÿ\0ﬂ8ÿ\0ﬂBÿ\0
233	ÿ\0ﬂ8ÿ\0ﬂC\0
207	ÿ\0ﬂ8ÿ\0ﬂC\0\ 
168	ÿ\0ﬂ8ÿ\0ﬂEÿ\0
621	ÿ\0ﬂ8ÿ\0ﬂI
320	ÿ\0ﬂ8ÿ\0ﬂI\0
283	ÿ\0ﬂ8ÿ\0ﬂI\0\ 
301	ÿ\0ﬂ8ÿ\0ﬂIÿ\0
7199	ÿ\0ﬂ9\0\ 
44	ÿ\0ﬂ9\0\ \0
7156	ÿ\0ﬂ9\0\ ÿ\0ﬂ
713	ÿ\0ﬂ9\0\ ÿ\0ﬂ0
208	ÿ\0ﬂ9\0\ ÿ\0ﬂ1
680	ÿ\0ﬂ9\0\ ÿ\0ﬂ2
114	ÿ\0ﬂ9\0\ ÿ\0ﬂ3
160	ÿ\0ﬂ9\0\ ÿ\0ﬂ5
299	ÿ\0ﬂ9\0\ ÿ\0ﬂ7
541	ÿ\0ﬂ9\0\ ÿ\0ﬂ8
683	ÿ\0ﬂ9\0\ ÿ\0ﬂ9
61	ÿ\0ﬂ9\0\ ÿ\0ﬂ:
147	ÿ\0ﬂ9\0\ ÿ\0ﬂ;
476	ÿ\0ﬂ9\0\ ÿ\0ﬂ<
368	ÿ\0ﬂ9\0\ ÿ\0ﬂ=
341	ÿ\0ﬂ9\0\ ÿ\0ﬂ>
371	ÿ\0ﬂ9\0\ ÿ\0ﬂ?
44	ÿ\0ﬂ9\0\ ÿ\0ﬂB
711	ÿ\0ﬂ9\0\ ÿ\0ﬂC
69	ÿ\0ﬂ9\0\ ÿ\0ﬂD
604	ÿ\0ﬂ9\0\ ÿ\0ﬂE
320	ÿ\0ﬂ9\0\ ÿ\0ﬂF
26	ÿ\0ﬂ9\0\ ÿ\0ﬂG
178	ÿ\0ﬂ9\0\ ÿ\0ﬂH
43	ÿ\0ﬂ9\0(ÿ\0ﬂ
81	ÿ\0ﬂ9\0)
28	ÿ\0ﬂ9\0)\0
53	ÿ\0ﬂ9\0)ÿ\0ﬂ
526	ÿ\0ﬂ9\0,\0\ ÿ\0
206	ÿ\0ﬂ9\0.\0
40	ÿ\0ﬂ9\0.\0\ ÿ\0
45	ÿ\0ﬂ9\0:\0
39	ÿ\0ﬂ9\0:\0\ ÿ\0
75	ÿ\0ﬂ9\0;\0
60	ÿ\0ﬂ9\0;\0\ ÿ\0
37628	ÿ\0ﬂ9ÿ\0ﬂ
30	ÿ\0ﬂ9ÿ\0ﬂ0\0
348	ÿ\0ﬂ9ÿ\0ﬂ0ÿ\0
597	ÿ\0ﬂ9ÿ\0ﬂ1ÿ\0
51	ÿ\0ﬂ9ÿ\0ﬂ2\0
40	ÿ\0ﬂ9ÿ\0ﬂ2\0\ 
501	ÿ\0ﬂ9ÿ\0ﬂ2ÿ\0
93	ÿ\0ﬂ9ÿ\0ﬂ3\0
64	ÿ\0ﬂ9ÿ\0ﬂ3\0\ 
2030	ÿ\0ﬂ9ÿ\0ﬂ3ÿ\0
32	ÿ\0ﬂ9ÿ\0ﬂ4\0
691	ÿ\0ﬂ9ÿ\0ﬂ4ÿ\0
31	ÿ\0ﬂ9ÿ\0ﬂ5ÿ\0
2134	ÿ\0ﬂ9ÿ\0ﬂ6ÿ\0
811	ÿ\0ﬂ9ÿ\0ﬂ7
146	ÿ\0ﬂ9ÿ\0ﬂ7\0\ 
658	ÿ\0ﬂ9ÿ\0ﬂ7ÿ\0
4178	ÿ\0ﬂ9ÿ\0ﬂ8
2707	ÿ\0ﬂ9ÿ\0ﬂ8\0
2134	ÿ\0ﬂ9ÿ\0ﬂ8\0\ 
269	ÿ\0ﬂ9ÿ\0ﬂ8\0,
148	ÿ\0ﬂ9ÿ\0ﬂ8\0.
34	ÿ\0ﬂ9ÿ\0ﬂ8\0:
46	ÿ\0ﬂ9ÿ\0ﬂ8\0;
39	ÿ\0ﬂ9ÿ\0ﬂ8\0?
1471	ÿ\0ﬂ9ÿ\0ﬂ8ÿ\0
28	ÿ\0ﬂ9ÿ\0ﬂ9ÿ\0
1524	ÿ\0ﬂ9ÿ\0ﬂ:
787	ÿ\0ﬂ9ÿ\0ﬂ:\0
621	ÿ\0ﬂ9ÿ\0ﬂ:\0\ 
84	ÿ\0ﬂ9ÿ\0ﬂ:\0,
48	ÿ\0ﬂ9ÿ\0ﬂ:\0.
737	ÿ\0ﬂ9ÿ\0ﬂ:ÿ\0
59	ÿ\0ﬂ9ÿ\0ﬂ;\0
43	ÿ\0ﬂ9ÿ\0ﬂ;\0\ 
1318	ÿ\0ﬂ9ÿ\0ﬂ;ÿ\0
2767	ÿ\0ﬂ9ÿ\0ﬂ<
1339	ÿ\0ﬂ9ÿ\0ﬂ<\0
915	ÿ\0ﬂ9ÿ\0ﬂ<\0\ 
158	ÿ\0ﬂ9ÿ\0ﬂ<\0,
104	ÿ\0ﬂ9ÿ\0ﬂ<\0.
119	ÿ\0ﬂ9ÿ\0ﬂ<\0:
26	ÿ\0ﬂ9ÿ\0ﬂ<\0;
1428	ÿ\0ﬂ9ÿ\0ﬂ<ÿ\0
8286	ÿ\0ﬂ9ÿ\0ﬂ=
3638	ÿ\0ﬂ9ÿ\0ﬂ=\0
3224	ÿ\0ﬂ9ÿ\0ﬂ=\0\ 
216	ÿ\0ﬂ9ÿ\0ﬂ=\0,
109	ÿ\0ﬂ9ÿ\0ﬂ=\0.
39	ÿ\0ﬂ9ÿ\0ﬂ=\0;
4649	ÿ\0ﬂ9ÿ\0ﬂ=ÿ\0
486	ÿ\0ﬂ9ÿ\0ﬂ>ÿ\0
97	ÿ\0ﬂ9ÿ\0ﬂ?\0
85	ÿ\0ﬂ9ÿ\0ﬂ?\0\ 
1042	ÿ\0ﬂ9ÿ\0ﬂ?ÿ\0
209	ÿ\0ﬂ9ÿ\0ﬂ@ÿ\0
1498	ÿ\0ﬂ9ÿ\0ﬂBÿ\0
6710	ÿ\0ﬂ9ÿ\0ﬂC
4207	ÿ\0ﬂ9ÿ\0ﬂC\0
2833	ÿ\0ﬂ9ÿ\0ﬂC\0\ 
706	ÿ\0ﬂ9ÿ\0ﬂC\0,
381	ÿ\0ﬂ9ÿ\0ﬂC\0.
72	ÿ\0ﬂ9ÿ\0ﬂC\0:
100	ÿ\0ﬂ9ÿ\0ﬂC\0;
67	ÿ\0ﬂ9ÿ\0ﬂC\0?
2503	ÿ\0ﬂ9ÿ\0ﬂCÿ\0
996	ÿ\0ﬂ9ÿ\0ﬂD
106	ÿ\0ﬂ9ÿ\0ﬂD\0
80	ÿ\0ﬂ9ÿ\0ﬂD\0\ 
890	ÿ\0ﬂ9ÿ\0ﬂDÿ\0
523	ÿ\0ﬂ9ÿ\0ﬂE
54	ÿ\0ﬂ9ÿ\0ﬂE\0
44	ÿ\0ﬂ9ÿ\0ﬂE\0\ 
469	ÿ\0ﬂ9ÿ\0ﬂEÿ\0
125	ÿ\0ﬂ9ÿ\0ﬂF
40	ÿ\0ﬂ9ÿ\0ﬂF\0
32	ÿ\0ﬂ9ÿ\0ﬂF\0\ 
85	ÿ\0ﬂ9ÿ\0ﬂFÿ\0
243	ÿ\0ﬂ9ÿ\0ﬂHÿ\0
119	ÿ\0ﬂ9ÿ\0ﬂIÿ\0
1379	ÿ\0ﬂ:\0\ ÿ\0ﬂ
124	ÿ\0ﬂ:\0\ ÿ\0ﬂ0
32	ÿ\0ﬂ:\0\ ÿ\0ﬂ1
98	ÿ\0ﬂ:\0\ ÿ\0ﬂ2
39	ÿ\0ﬂ:\0\ ÿ\0ﬂ3
44	ÿ\0ﬂ:\0\ ÿ\0ﬂ5
124	ÿ\0ﬂ:\0\ ÿ\0ﬂ8
210	ÿ\0ﬂ:\0\ ÿ\0ﬂ9
67	ÿ\0ﬂ:\0\ ÿ\0ﬂ<
39	ÿ\0ﬂ:\0\ ÿ\0ﬂ=
85	ÿ\0ﬂ:\0\ ÿ\0ﬂ>
55	ÿ\0ﬂ:\0\ ÿ\0ﬂ?
183	ÿ\0ﬂ:\0\ ÿ\0ﬂC
71	ÿ\0ﬂ:\0\ ÿ\0ﬂE
68	ÿ\0ﬂ:\0\ ÿ\0ﬂF
121	ÿ\0ﬂ:\0,\0\ ÿ\0
65	ÿ\0ﬂ:\0.\0
2881	ÿ\0ﬂ:ÿ\0ﬂ
951	ÿ\0ﬂ:ÿ\0ﬂ0
155	ÿ\0ﬂ:ÿ\0ﬂ0\0
105	ÿ\0ﬂ:ÿ\0ﬂ0\0\ 
27	ÿ\0ﬂ:ÿ\0ﬂ0\0,
796	ÿ\0ﬂ:ÿ\0ﬂ0ÿ\0
251	ÿ\0ﬂ:ÿ\0ﬂ4ÿ\0
360	ÿ\0ﬂ:ÿ\0ﬂ9ÿ\0
68	ÿ\0ﬂ:ÿ\0ﬂ:ÿ\0
79	ÿ\0ﬂ:ÿ\0ﬂ;ÿ\0
99	ÿ\0ﬂ:ÿ\0ﬂ=
89	ÿ\0ﬂ:ÿ\0ﬂ=ÿ\0
187	ÿ\0ﬂ:ÿ\0ﬂ>ÿ\0
445	ÿ\0ﬂ:ÿ\0ﬂ?ÿ\0
66	ÿ\0ﬂ:ÿ\0ﬂBÿ\0
74	ÿ\0ﬂ:ÿ\0ﬂC\0
57	ÿ\0ﬂ:ÿ\0ﬂC\0\ 
239	ÿ\0ﬂ:ÿ\0ﬂI
51	ÿ\0ﬂ:ÿ\0ﬂI\0
38	ÿ\0ﬂ:ÿ\0ﬂI\0\ 
188	ÿ\0ﬂ:ÿ\0ﬂIÿ\0
212	ÿ\0ﬂ;\0\ 
210	ÿ\0ﬂ;\0\ ÿ\0ﬂ
7562	ÿ\0ﬂ;ÿ\0ﬂ
2380	ÿ\0ﬂ;ÿ\0ﬂ0
292	ÿ\0ﬂ;ÿ\0ﬂ0\0
244	ÿ\0ﬂ;ÿ\0ﬂ0\0\ 
26	ÿ\0ﬂ;ÿ\0ﬂ0\0,
2088	ÿ\0ﬂ;ÿ\0ﬂ0ÿ\0
236	ÿ\0ﬂ;ÿ\0ﬂ1ÿ\0
69	ÿ\0ﬂ;ÿ\0ﬂ2ÿ\0
216	ÿ\0ﬂ;ÿ\0ﬂ3ÿ\0
41	ÿ\0ﬂ;ÿ\0ﬂ4\0
27	ÿ\0ﬂ;ÿ\0ﬂ4\0\ 
1125	ÿ\0ﬂ;ÿ\0ﬂ4ÿ\0
88	ÿ\0ﬂ;ÿ\0ﬂ7
40	ÿ\0ﬂ;ÿ\0ﬂ7\0
31	ÿ\0ﬂ;ÿ\0ﬂ7\0\ 
48	ÿ\0ﬂ;ÿ\0ﬂ7ÿ\0
207	ÿ\0ﬂ;ÿ\0ﬂ8ÿ\0
55	ÿ\0ﬂ;ÿ\0ﬂ9\0
45	ÿ\0ﬂ;ÿ\0ﬂ9\0\ 
901	ÿ\0ﬂ;ÿ\0ﬂ9ÿ\0
105	ÿ\0ﬂ;ÿ\0ﬂ:
89	ÿ\0ﬂ;ÿ\0ﬂ:ÿ\0
883	ÿ\0ﬂ;ÿ\0ﬂ;
92	ÿ\0ﬂ;ÿ\0ﬂ;\0\ 
785	ÿ\0ﬂ;ÿ\0ﬂ;ÿ\0
34	ÿ\0ﬂ;ÿ\0ﬂ=ÿ\0
393	ÿ\0ﬂ;ÿ\0ﬂ>ÿ\0
312	ÿ\0ﬂ;ÿ\0ﬂ?
83	ÿ\0ﬂ;ÿ\0ﬂ?\0
66	ÿ\0ﬂ;ÿ\0ﬂ?\0\ 
229	ÿ\0ﬂ;ÿ\0ﬂ?ÿ\0
57	ÿ\0ﬂ;ÿ\0ﬂC
43	ÿ\0ﬂ;ÿ\0ﬂC\0
32	ÿ\0ﬂ;ÿ\0ﬂC\0\ 
76	ÿ\0ﬂ;ÿ\0ﬂD
29	ÿ\0ﬂ;ÿ\0ﬂD\0
47	ÿ\0ﬂ;ÿ\0ﬂDÿ\0
52	ÿ\0ﬂ;ÿ\0ﬂEÿ\0
234	ÿ\0ﬂ;ÿ\0ﬂI
33	ÿ\0ﬂ;ÿ\0ﬂI\0
201	ÿ\0ﬂ;ÿ\0ﬂIÿ\0
2170	ÿ\0ﬂ<\0\ 
2149	ÿ\0ﬂ<\0\ ÿ\0ﬂ
249	ÿ\0ﬂ<\0\ ÿ\0ﬂ0
54	ÿ\0ﬂ<\0\ ÿ\0ﬂ1
163	ÿ\0ﬂ<\0\ ÿ\0ﬂ2
45	ÿ\0ﬂ<\0\ ÿ\0ﬂ3
36	ÿ\0ﬂ<\0\ ÿ\0ﬂ5
49	ÿ\0ﬂ<\0\ ÿ\0ﬂ7
211	ÿ\0ﬂ<\0\ ÿ\0ﬂ8
345	ÿ\0ﬂ<\0\ ÿ\0ﬂ9
31	ÿ\0ﬂ<\0\ ÿ\0ﬂ;
110	ÿ\0ﬂ<\0\ ÿ\0ﬂ<
37	ÿ\0ﬂ<\0\ ÿ\0ﬂ=
210	ÿ\0ﬂ<\0\ ÿ\0ﬂ>
125	ÿ\0ﬂ<\0\ ÿ\0ﬂ?
174	ÿ\0ﬂ<\0\ ÿ\0ﬂC
113	ÿ\0ﬂ<\0\ ÿ\0ﬂE
99	ÿ\0ﬂ<\0\ ÿ\0ﬂF
367	ÿ\0ﬂ<\0,\0\ ÿ\0
225	ÿ\0ﬂ<\0.\0
41	ÿ\0ﬂ<\0.\0\ ÿ\0
137	ÿ\0ﬂ<\0:\0\ ÿ\0
57	ÿ\0ﬂ<\0;\0
48	ÿ\0ﬂ<\0;\0\ ÿ\0
36	ÿ\0ﬂ<\0?\0
8937	ÿ\0ﬂ<ÿ\0ﬂ
3895	ÿ\0ﬂ<ÿ\0ﬂ0
1610	ÿ\0ﬂ<ÿ\0ﬂ0\0
1117	ÿ\0ﬂ<ÿ\0ﬂ0\0\ 
176	ÿ\0ﬂ<ÿ\0ﬂ0\0,
130	ÿ\0ﬂ<ÿ\0ﬂ0\0.
117	ÿ\0ﬂ<ÿ\0ﬂ0\0:
33	ÿ\0ﬂ<ÿ\0ﬂ0\0;
26	ÿ\0ﬂ<ÿ\0ﬂ0\0?
2285	ÿ\0ﬂ<ÿ\0ﬂ0ÿ\0
62	ÿ\0ﬂ<ÿ\0ﬂ1ÿ\0
959	ÿ\0ﬂ<ÿ\0ﬂ4ÿ\0
1813	ÿ\0ﬂ<ÿ\0ﬂ9ÿ\0
1512	ÿ\0ﬂ<ÿ\0ﬂ<ÿ\0
25	ÿ\0ﬂ<ÿ\0ﬂ=ÿ\0
68	ÿ\0ﬂ<ÿ\0ﬂ>ÿ\0
187	ÿ\0ﬂ<ÿ\0ﬂ?ÿ\0
36	ÿ\0ﬂ<ÿ\0ﬂBÿ\0
54	ÿ\0ﬂ<ÿ\0ﬂC
47	ÿ\0ﬂ<ÿ\0ﬂC\0
42	ÿ\0ﬂ<ÿ\0ﬂC\0\ 
234	ÿ\0ﬂ<ÿ\0ﬂI
52	ÿ\0ﬂ<ÿ\0ﬂI\0\ 
178	ÿ\0ﬂ<ÿ\0ﬂIÿ\0
6628	ÿ\0ﬂ=\0\ 
46	ÿ\0ﬂ=\0\ \0
6581	ÿ\0ﬂ=\0\ ÿ\0ﬂ
812	ÿ\0ﬂ=\0\ ÿ\0ﬂ0
203	ÿ\0ﬂ=\0\ ÿ\0ﬂ1
403	ÿ\0ﬂ=\0\ ÿ\0ﬂ2
278	ÿ\0ﬂ=\0\ ÿ\0ﬂ3
117	ÿ\0ﬂ=\0\ ÿ\0ﬂ5
213	ÿ\0ﬂ=\0\ ÿ\0ﬂ7
787	ÿ\0ﬂ=\0\ ÿ\0ﬂ8
945	ÿ\0ﬂ=\0\ ÿ\0ﬂ9
55	ÿ\0ﬂ=\0\ ÿ\0ﬂ:
130	ÿ\0ﬂ=\0\ ÿ\0ﬂ;
387	ÿ\0ﬂ=\0\ ÿ\0ﬂ<
197	ÿ\0ﬂ=\0\ ÿ\0ﬂ=
389	ÿ\0ﬂ=\0\ ÿ\0ﬂ>
301	ÿ\0ﬂ=\0\ ÿ\0ﬂ?
35	ÿ\0ﬂ=\0\ ÿ\0ﬂ@
39	ÿ\0ﬂ=\0\ ÿ\0ﬂB
483	ÿ\0ﬂ=\0\ ÿ\0ﬂC
51	ÿ\0ﬂ=\0\ ÿ\0ﬂD
254	ÿ\0ﬂ=\0\ ÿ\0ﬂE
317	ÿ\0ﬂ=\0\ ÿ\0ﬂF
112	ÿ\0ﬂ=\0\ ÿ\0ﬂG
50	ÿ\0ﬂ=\0\ ÿ\0ﬂH
29	ÿ\0ﬂ=\0(ÿ\0ﬂ
38	ÿ\0ﬂ=\0)
25	ÿ\0ﬂ=\0)ÿ\0ﬂ
519	ÿ\0ﬂ=\0,\0\ ÿ\0
382	ÿ\0ﬂ=\0.\0
77	ÿ\0ﬂ=\0.\0\ ÿ\0
85	ÿ\0ﬂ=\0:\0\ ÿ\0
103	ÿ\0ﬂ=\0;\0
80	ÿ\0ﬂ=\0;\0\ ÿ\0
65	ÿ\0ﬂ=\0?\0
31	ÿ\0ﬂ=\0?\0\ ÿ\0
36	ÿ\0ﬂ=\0~ÿ\0ﬂ
26	ÿ\0ﬂ=\0~ÿ\0ﬂ=
20929	ÿ\0ﬂ=ÿ\0ﬂ
5170	ÿ\0ﬂ=ÿ\0ﬂ0
2079	ÿ\0ﬂ=ÿ\0ﬂ0\0
1614	ÿ\0ﬂ=ÿ\0ﬂ0\0\ 
214	ÿ\0ﬂ=ÿ\0ﬂ0\0,
161	ÿ\0ﬂ=ÿ\0ﬂ0\0.
52	ÿ\0ﬂ=ÿ\0ﬂ0\0;
3092	ÿ\0ﬂ=ÿ\0ﬂ0ÿ\0
178	ÿ\0ﬂ=ÿ\0ﬂ2ÿ\0
4338	ÿ\0ﬂ=ÿ\0ﬂ3
625	ÿ\0ﬂ=ÿ\0ﬂ3\0
438	ÿ\0ﬂ=ÿ\0ﬂ3\0\ 
92	ÿ\0ﬂ=ÿ\0ﬂ3\0,
53	ÿ\0ﬂ=ÿ\0ﬂ3\0.
3713	ÿ\0ﬂ=ÿ\0ﬂ3ÿ\0
711	ÿ\0ﬂ=ÿ\0ﬂ4
248	ÿ\0ﬂ=ÿ\0ﬂ4\0
163	ÿ\0ﬂ=ÿ\0ﬂ4\0\ 
53	ÿ\0ﬂ=ÿ\0ﬂ4\0,
463	ÿ\0ﬂ=ÿ\0ﬂ4ÿ\0
30	ÿ\0ﬂ=ÿ\0ﬂ6ÿ\0
132	ÿ\0ﬂ=ÿ\0ﬂ7ÿ\0
391	ÿ\0ﬂ=ÿ\0ﬂ8ÿ\0
2577	ÿ\0ﬂ=ÿ\0ﬂ9
1485	ÿ\0ﬂ=ÿ\0ﬂ9\0\ 
1067	ÿ\0ﬂ=ÿ\0ﬂ9ÿ\0
38	ÿ\0ﬂ=ÿ\0ﬂ;ÿ\0
32	ÿ\0ﬂ=ÿ\0ﬂ<ÿ\0
798	ÿ\0ﬂ=ÿ\0ﬂ=
108	ÿ\0ﬂ=ÿ\0ﬂ=\0
90	ÿ\0ﬂ=ÿ\0ﬂ=\0\ 
690	ÿ\0ﬂ=ÿ\0ﬂ=ÿ\0
585	ÿ\0ﬂ=ÿ\0ﬂ>ÿ\0
713	ÿ\0ﬂ=ÿ\0ﬂ?
327	ÿ\0ﬂ=ÿ\0ﬂ?\0
289	ÿ\0ﬂ=ÿ\0ﬂ?\0\ 
27	ÿ\0ﬂ=ÿ\0ﬂ?\0,
386	ÿ\0ﬂ=ÿ\0ﬂ?ÿ\0
3856	ÿ\0ﬂ=ÿ\0ﬂC
3232	ÿ\0ﬂ=ÿ\0ﬂC\0
2439	ÿ\0ﬂ=ÿ\0ﬂC\0\ 
435	ÿ\0ﬂ=ÿ\0ﬂC\0,
194	ÿ\0ﬂ=ÿ\0ﬂC\0.
58	ÿ\0ﬂ=ÿ\0ﬂC\0:
68	ÿ\0ﬂ=ÿ\0ﬂC\0;
624	ÿ\0ﬂ=ÿ\0ﬂCÿ\0
530	ÿ\0ﬂ=ÿ\0ﬂDÿ\0
124	ÿ\0ﬂ=ÿ\0ﬂEÿ\0
32	ÿ\0ﬂ=ÿ\0ﬂFÿ\0
601	ÿ\0ﬂ=ÿ\0ﬂI
150	ÿ\0ﬂ=ÿ\0ﬂI\0
113	ÿ\0ﬂ=ÿ\0ﬂI\0\ 
451	ÿ\0ﬂ=ÿ\0ﬂIÿ\0
10140	ÿ\0ﬂ>ÿ\0ﬂ
8336	ÿ\0ﬂ>ÿ\0ﬂ0
896	ÿ\0ﬂ>ÿ\0ﬂ0\0
657	ÿ\0ﬂ>ÿ\0ﬂ0\0\ 
132	ÿ\0ﬂ>ÿ\0ﬂ0\0,
60	ÿ\0ﬂ>ÿ\0ﬂ0\0.
7441	ÿ\0ﬂ>ÿ\0ﬂ0ÿ\0
149	ÿ\0ﬂ>ÿ\0ﬂ4
47	ÿ\0ﬂ>ÿ\0ﬂ4\0\ 
100	ÿ\0ﬂ>ÿ\0ﬂ4ÿ\0
584	ÿ\0ﬂ>ÿ\0ﬂ9ÿ\0
37	ÿ\0ﬂ>ÿ\0ﬂ?\0\ 
505	ÿ\0ﬂ>ÿ\0ﬂ?ÿ\0
521	ÿ\0ﬂ>ÿ\0ﬂI
61	ÿ\0ﬂ>ÿ\0ﬂI\0
52	ÿ\0ﬂ>ÿ\0ﬂI\0\ 
460	ÿ\0ﬂ>ÿ\0ﬂIÿ\0
2506	ÿ\0ﬂ?\0\ 
26	ÿ\0ﬂ?\0\ \0
2480	ÿ\0ﬂ?\0\ ÿ\0ﬂ
217	ÿ\0ﬂ?\0\ ÿ\0ﬂ0
47	ÿ\0ﬂ?\0\ ÿ\0ﬂ1
190	ÿ\0ﬂ?\0\ ÿ\0ﬂ2
61	ÿ\0ﬂ?\0\ ÿ\0ﬂ3
42	ÿ\0ﬂ?\0\ ÿ\0ﬂ5
53	ÿ\0ﬂ?\0\ ÿ\0ﬂ7
192	ÿ\0ﬂ?\0\ ÿ\0ﬂ8
618	ÿ\0ﬂ?\0\ ÿ\0ﬂ9
27	ÿ\0ﬂ?\0\ ÿ\0ﬂ:
40	ÿ\0ﬂ?\0\ ÿ\0ﬂ;
147	ÿ\0ﬂ?\0\ ÿ\0ﬂ<
81	ÿ\0ﬂ?\0\ ÿ\0ﬂ=
113	ÿ\0ﬂ?\0\ ÿ\0ﬂ>
85	ÿ\0ﬂ?\0\ ÿ\0ﬂ?
180	ÿ\0ﬂ?\0\ ÿ\0ﬂC
35	ÿ\0ﬂ?\0\ ÿ\0ﬂD
102	ÿ\0ﬂ?\0\ ÿ\0ﬂE
130	ÿ\0ﬂ?\0\ ÿ\0ﬂF
33	ÿ\0ﬂ?\0\ ÿ\0ﬂG
33	ÿ\0ﬂ?\0\ ÿ\0ﬂH
35	ÿ\0ﬂ?\0(ÿ\0ﬂ
34	ÿ\0ﬂ?\0)
27	ÿ\0ﬂ?\0)ÿ\0ﬂ
187	ÿ\0ﬂ?\0,\0\ ÿ\0
135	ÿ\0ﬂ?\0.\0
28	ÿ\0ﬂ?\0.\0\ ÿ\0
27	ÿ\0ﬂ?\0?\0
16868	ÿ\0ﬂ?ÿ\0ﬂ
147	ÿ\0ﬂ?ÿ\0ﬂ0
63	ÿ\0ﬂ?ÿ\0ﬂ0\0
45	ÿ\0ﬂ?ÿ\0ﬂ0\0\ 
84	ÿ\0ﬂ?ÿ\0ﬂ0ÿ\0
530	ÿ\0ﬂ?ÿ\0ﬂ1ÿ\0
401	ÿ\0ﬂ?ÿ\0ﬂ2ÿ\0
25	ÿ\0ﬂ?ÿ\0ﬂ3\0
995	ÿ\0ﬂ?ÿ\0ﬂ3ÿ\0
50	ÿ\0ﬂ?ÿ\0ﬂ6ÿ\0
915	ÿ\0ﬂ?ÿ\0ﬂ7
482	ÿ\0ﬂ?ÿ\0ﬂ7\0\ 
401	ÿ\0ﬂ?ÿ\0ﬂ7ÿ\0
942	ÿ\0ﬂ?ÿ\0ﬂ8
579	ÿ\0ﬂ?ÿ\0ﬂ8\0
349	ÿ\0ﬂ?ÿ\0ﬂ8\0\ 
73	ÿ\0ﬂ?ÿ\0ﬂ8\0,
49	ÿ\0ﬂ?ÿ\0ﬂ8\0.
75	ÿ\0ﬂ?ÿ\0ﬂ8\0~
363	ÿ\0ﬂ?ÿ\0ﬂ8ÿ\0
108	ÿ\0ﬂ?ÿ\0ﬂ9ÿ\0
656	ÿ\0ﬂ?ÿ\0ﬂ:
461	ÿ\0ﬂ?ÿ\0ﬂ:\0
404	ÿ\0ﬂ?ÿ\0ﬂ:\0\ 
29	ÿ\0ﬂ?ÿ\0ﬂ:\0,
195	ÿ\0ﬂ?ÿ\0ﬂ:ÿ\0
698	ÿ\0ﬂ?ÿ\0ﬂ;ÿ\0
768	ÿ\0ﬂ?ÿ\0ﬂ<
361	ÿ\0ﬂ?ÿ\0ﬂ<\0
254	ÿ\0ﬂ?ÿ\0ﬂ<\0\ 
59	ÿ\0ﬂ?ÿ\0ﬂ<\0,
29	ÿ\0ﬂ?ÿ\0ﬂ<\0.
407	ÿ\0ﬂ?ÿ\0ﬂ<ÿ\0
3873	ÿ\0ﬂ?ÿ\0ﬂ=
1130	ÿ\0ﬂ?ÿ\0ﬂ=\0
930	ÿ\0ﬂ?ÿ\0ﬂ=\0\ 
62	ÿ\0ﬂ?ÿ\0ﬂ=\0,
62	ÿ\0ﬂ?ÿ\0ﬂ=\0.
41	ÿ\0ﬂ?ÿ\0ﬂ=\0:
2743	ÿ\0ﬂ?ÿ\0ﬂ=ÿ\0
697	ÿ\0ﬂ?ÿ\0ﬂ>ÿ\0
103	ÿ\0ﬂ?ÿ\0ﬂ@ÿ\0
133	ÿ\0ﬂ?ÿ\0ﬂB\0
113	ÿ\0ﬂ?ÿ\0ﬂB\0\ 
1522	ÿ\0ﬂ?ÿ\0ﬂBÿ\0
3482	ÿ\0ﬂ?ÿ\0ﬂC
1932	ÿ\0ﬂ?ÿ\0ﬂC\0
1465	ÿ\0ﬂ?ÿ\0ﬂC\0\ 
264	ÿ\0ﬂ?ÿ\0ﬂC\0,
64	ÿ\0ﬂ?ÿ\0ﬂC\0.
89	ÿ\0ﬂ?ÿ\0ﬂC\0:
1550	ÿ\0ﬂ?ÿ\0ﬂCÿ\0
166	ÿ\0ﬂ?ÿ\0ﬂD
25	ÿ\0ﬂ?ÿ\0ﬂD\0
141	ÿ\0ﬂ?ÿ\0ﬂDÿ\0
31	ÿ\0ﬂ?ÿ\0ﬂEÿ\0
38	ÿ\0ﬂ?ÿ\0ﬂF\0\ 
518	ÿ\0ﬂ?ÿ\0ﬂFÿ\0
33	ÿ\0ﬂ?ÿ\0ﬂHÿ\0
46	ÿ\0ﬂ@\0\ ÿ\0ﬂ
900	ÿ\0ﬂ@ÿ\0ﬂ
320	ÿ\0ﬂ@ÿ\0ﬂ0
37	ÿ\0ﬂ@ÿ\0ﬂ0\0
25	ÿ\0ﬂ@ÿ\0ﬂ0\0\ 
283	ÿ\0ﬂ@ÿ\0ﬂ0ÿ\0
80	ÿ\0ﬂ@ÿ\0ﬂ4ÿ\0
125	ÿ\0ﬂ@ÿ\0ﬂ9ÿ\0
58	ÿ\0ﬂ@ÿ\0ﬂ>ÿ\0
35	ÿ\0ﬂ@ÿ\0ﬂ?
31	ÿ\0ﬂ@ÿ\0ﬂ?ÿ\0
95	ÿ\0ﬂ@ÿ\0ﬂBÿ\0
127	ÿ\0ﬂ@ÿ\0ﬂIÿ\0
494	ÿ\0ﬂB\0\ 
490	ÿ\0ﬂB\0\ ÿ\0ﬂ
51	ÿ\0ﬂB\0\ ÿ\0ﬂ0
73	ÿ\0ﬂB\0\ ÿ\0ﬂ8
84	ÿ\0ﬂB\0\ ÿ\0ﬂ9
62	ÿ\0ﬂB\0\ ÿ\0ﬂ<
26	ÿ\0ﬂB\0\ ÿ\0ﬂ?
40	ÿ\0ﬂB\0\ ÿ\0ﬂC
42	ÿ\0ﬂB\0,\0\ ÿ\0
9952	ÿ\0ﬂBÿ\0ﬂ
3198	ÿ\0ﬂBÿ\0ﬂ0
509	ÿ\0ﬂBÿ\0ﬂ0\0
417	ÿ\0ﬂBÿ\0ﬂ0\0\ 
48	ÿ\0ﬂBÿ\0ﬂ0\0,
2689	ÿ\0ﬂBÿ\0ﬂ0ÿ\0
124	ÿ\0ﬂBÿ\0ﬂ1ÿ\0
154	ÿ\0ﬂBÿ\0ﬂ2
30	ÿ\0ﬂBÿ\0ﬂ2\0
124	ÿ\0ﬂBÿ\0ﬂ2ÿ\0
468	ÿ\0ﬂBÿ\0ﬂ3
134	ÿ\0ﬂBÿ\0ﬂ3\0
108	ÿ\0ﬂBÿ\0ﬂ3\0\ 
334	ÿ\0ﬂBÿ\0ﬂ3ÿ\0
39	ÿ\0ﬂBÿ\0ﬂ4\0
29	ÿ\0ﬂBÿ\0ﬂ4\0\ 
525	ÿ\0ﬂBÿ\0ﬂ4ÿ\0
48	ÿ\0ﬂBÿ\0ﬂ6ÿ\0
454	ÿ\0ﬂBÿ\0ﬂ7
182	ÿ\0ﬂBÿ\0ﬂ7\0\ 
271	ÿ\0ﬂBÿ\0ﬂ7ÿ\0
869	ÿ\0ﬂBÿ\0ﬂ8
200	ÿ\0ﬂBÿ\0ﬂ8\0
133	ÿ\0ﬂBÿ\0ﬂ8\0\ 
43	ÿ\0ﬂBÿ\0ﬂ8\0,
669	ÿ\0ﬂBÿ\0ﬂ8ÿ\0
30	ÿ\0ﬂBÿ\0ﬂ9\0
1350	ÿ\0ﬂBÿ\0ﬂ9ÿ\0
127	ÿ\0ﬂBÿ\0ﬂ:ÿ\0
80	ÿ\0ﬂBÿ\0ﬂ<ÿ\0
233	ÿ\0ﬂBÿ\0ﬂ=
25	ÿ\0ﬂBÿ\0ﬂ=\0
208	ÿ\0ﬂBÿ\0ﬂ=ÿ\0
372	ÿ\0ﬂBÿ\0ﬂ>ÿ\0
462	ÿ\0ﬂBÿ\0ﬂ?ÿ\0
72	ÿ\0ﬂBÿ\0ﬂ@
60	ÿ\0ﬂBÿ\0ﬂ@ÿ\0
179	ÿ\0ﬂBÿ\0ﬂBÿ\0
201	ÿ\0ﬂBÿ\0ﬂC
178	ÿ\0ﬂBÿ\0ﬂCÿ\0
136	ÿ\0ﬂBÿ\0ﬂDÿ\0
35	ÿ\0ﬂBÿ\0ﬂEÿ\0
65	ÿ\0ﬂBÿ\0ﬂHÿ\0
653	ÿ\0ﬂBÿ\0ﬂI
90	ÿ\0ﬂBÿ\0ﬂI\0
69	ÿ\0ﬂBÿ\0ﬂI\0\ 
563	ÿ\0ﬂBÿ\0ﬂIÿ\0
9256	ÿ\0ﬂC\0\ 
94	ÿ\0ﬂC\0\ \0
27	ÿ\0ﬂC\0\ \0(
25	ÿ\0ﬂC\0\ \0∑ÿ\0
9161	ÿ\0ﬂC\0\ ÿ\0ﬂ
837	ÿ\0ﬂC\0\ ÿ\0ﬂ0
279	ÿ\0ﬂC\0\ ÿ\0ﬂ1
660	ÿ\0ﬂC\0\ ÿ\0ﬂ2
310	ÿ\0ﬂC\0\ ÿ\0ﬂ3
40	ÿ\0ﬂC\0\ ÿ\0ﬂ4
273	ÿ\0ﬂC\0\ ÿ\0ﬂ5
250	ÿ\0ﬂC\0\ ÿ\0ﬂ7
865	ÿ\0ﬂC\0\ ÿ\0ﬂ8
1419	ÿ\0ﬂC\0\ ÿ\0ﬂ9
43	ÿ\0ﬂC\0\ ÿ\0ﬂ:
129	ÿ\0ﬂC\0\ ÿ\0ﬂ;
578	ÿ\0ﬂC\0\ ÿ\0ﬂ<
280	ÿ\0ﬂC\0\ ÿ\0ﬂ=
685	ÿ\0ﬂC\0\ ÿ\0ﬂ>
465	ÿ\0ﬂC\0\ ÿ\0ﬂ?
56	ÿ\0ﬂC\0\ ÿ\0ﬂB
754	ÿ\0ﬂC\0\ ÿ\0ﬂC
93	ÿ\0ﬂC\0\ ÿ\0ﬂD
551	ÿ\0ﬂC\0\ ÿ\0ﬂE
408	ÿ\0ﬂC\0\ ÿ\0ﬂF
101	ÿ\0ﬂC\0\ ÿ\0ﬂG
58	ÿ\0ﬂC\0\ ÿ\0ﬂH
76	ÿ\0ﬂC\0)
55	ÿ\0ﬂC\0)\0
37	ÿ\0ﬂC\0)\0\ 
25	ÿ\0ﬂC\0)\0\ ÿ\0
1587	ÿ\0ﬂC\0,\0\ ÿ\0
770	ÿ\0ﬂC\0.\0
156	ÿ\0ﬂC\0.\0\ ÿ\0
280	ÿ\0ﬂC\0:\0\ ÿ\0
226	ÿ\0ﬂC\0;\0
165	ÿ\0ﬂC\0;\0\ ÿ\0
123	ÿ\0ﬂC\0?\0
64	ÿ\0ﬂC\0?\0\ ÿ\0
13191	ÿ\0ﬂCÿ\0ﬂ
2663	ÿ\0ﬂCÿ\0ﬂ0
433	ÿ\0ﬂCÿ\0ﬂ0\0
389	ÿ\0ﬂCÿ\0ﬂ0\0\ 
2230	ÿ\0ﬂCÿ\0ﬂ0ÿ\0
49	ÿ\0ﬂCÿ\0ﬂ1ÿ\0
122	ÿ\0ﬂCÿ\0ﬂ2ÿ\0
50	ÿ\0ﬂCÿ\0ﬂ3ÿ\0
789	ÿ\0ﬂCÿ\0ﬂ4ÿ\0
46	ÿ\0ﬂCÿ\0ﬂ5ÿ\0
119	ÿ\0ﬂCÿ\0ﬂ7ÿ\0
29	ÿ\0ﬂCÿ\0ﬂ8ÿ\0
50	ÿ\0ﬂCÿ\0ﬂ9\0
32	ÿ\0ﬂCÿ\0ﬂ9\0\ 
1675	ÿ\0ﬂCÿ\0ﬂ9ÿ\0
478	ÿ\0ﬂCÿ\0ﬂ:ÿ\0
198	ÿ\0ﬂCÿ\0ﬂ;ÿ\0
44	ÿ\0ﬂCÿ\0ﬂ<ÿ\0
169	ÿ\0ﬂCÿ\0ﬂ=ÿ\0
333	ÿ\0ﬂCÿ\0ﬂ>ÿ\0
1402	ÿ\0ﬂCÿ\0ﬂ?
152	ÿ\0ﬂCÿ\0ﬂ?\0
94	ÿ\0ﬂCÿ\0ﬂ?\0\ 
32	ÿ\0ﬂCÿ\0ﬂ?\0,
1250	ÿ\0ﬂCÿ\0ﬂ?ÿ\0
81	ÿ\0ﬂCÿ\0ﬂ@ÿ\0
40	ÿ\0ﬂCÿ\0ﬂBÿ\0
410	ÿ\0ﬂCÿ\0ﬂCÿ\0
2627	ÿ\0ﬂCÿ\0ﬂD
777	ÿ\0ﬂCÿ\0ﬂD\0
550	ÿ\0ﬂCÿ\0ﬂD\0\ 
78	ÿ\0ﬂCÿ\0ﬂD\0,
70	ÿ\0ﬂCÿ\0ﬂD\0.
27	ÿ\0ﬂCÿ\0ﬂD\0:
29	ÿ\0ﬂCÿ\0ﬂD\0;
1850	ÿ\0ﬂCÿ\0ﬂDÿ\0
1259	ÿ\0ﬂCÿ\0ﬂEÿ\0
92	ÿ\0ﬂCÿ\0ﬂFÿ\0
29	ÿ\0ﬂCÿ\0ﬂHÿ\0
376	ÿ\0ﬂCÿ\0ﬂI
224	ÿ\0ﬂCÿ\0ﬂI\0
195	ÿ\0ﬂCÿ\0ﬂI\0\ 
152	ÿ\0ﬂCÿ\0ﬂIÿ\0
1061	ÿ\0ﬂD\0\ ÿ\0ﬂ
123	ÿ\0ﬂD\0\ ÿ\0ﬂ0
30	ÿ\0ﬂD\0\ ÿ\0ﬂ1
78	ÿ\0ﬂD\0\ ÿ\0ﬂ2
30	ÿ\0ﬂD\0\ ÿ\0ﬂ7
105	ÿ\0ﬂD\0\ ÿ\0ﬂ8
167	ÿ\0ﬂD\0\ ÿ\0ﬂ9
104	ÿ\0ﬂD\0\ ÿ\0ﬂ<
48	ÿ\0ﬂD\0\ ÿ\0ﬂ>
63	ÿ\0ﬂD\0\ ÿ\0ﬂ?
82	ÿ\0ﬂD\0\ ÿ\0ﬂC
50	ÿ\0ﬂD\0\ ÿ\0ﬂE
61	ÿ\0ﬂD\0\ ÿ\0ﬂF
122	ÿ\0ﬂD\0,\0\ ÿ\0
101	ÿ\0ﬂD\0.\0
30	ÿ\0ﬂD\0:\0\ ÿ\0
38	ÿ\0ﬂD\0;\0\ ÿ\0
8317	ÿ\0ﬂDÿ\0ﬂ
3145	ÿ\0ﬂDÿ\0ﬂ0
859	ÿ\0ﬂDÿ\0ﬂ0\0
724	ÿ\0ﬂDÿ\0ﬂ0\0\ 
78	ÿ\0ﬂDÿ\0ﬂ0\0,
30	ÿ\0ﬂDÿ\0ﬂ0\0.
2286	ÿ\0ﬂDÿ\0ﬂ0ÿ\0
127	ÿ\0ﬂDÿ\0ﬂ2ÿ\0
1610	ÿ\0ﬂDÿ\0ﬂ4
469	ÿ\0ﬂDÿ\0ﬂ4\0\ 
1124	ÿ\0ﬂDÿ\0ﬂ4ÿ\0
34	ÿ\0ﬂDÿ\0ﬂ9\0
28	ÿ\0ﬂDÿ\0ﬂ9\0\ 
892	ÿ\0ﬂDÿ\0ﬂ9ÿ\0
34	ÿ\0ﬂDÿ\0ﬂ=ÿ\0
322	ÿ\0ﬂDÿ\0ﬂ>ÿ\0
484	ÿ\0ﬂDÿ\0ﬂ?
80	ÿ\0ﬂDÿ\0ﬂ?\0
47	ÿ\0ﬂDÿ\0ﬂ?\0\ 
404	ÿ\0ﬂDÿ\0ﬂ?ÿ\0
328	ÿ\0ﬂDÿ\0ﬂBÿ\0
235	ÿ\0ﬂDÿ\0ﬂC
184	ÿ\0ﬂDÿ\0ﬂC\0
145	ÿ\0ﬂDÿ\0ﬂC\0\ 
51	ÿ\0ﬂDÿ\0ﬂCÿ\0
273	ÿ\0ﬂDÿ\0ﬂDÿ\0
298	ÿ\0ﬂDÿ\0ﬂEÿ\0
438	ÿ\0ﬂDÿ\0ﬂI
86	ÿ\0ﬂDÿ\0ﬂI\0
59	ÿ\0ﬂDÿ\0ﬂI\0\ 
352	ÿ\0ﬂDÿ\0ﬂIÿ\0
72	ÿ\0ﬂE\0\ ÿ\0ﬂ
7850	ÿ\0ﬂEÿ\0ﬂ
335	ÿ\0ﬂEÿ\0ﬂ0\0
271	ÿ\0ﬂEÿ\0ﬂ0\0\ 
31	ÿ\0ﬂEÿ\0ﬂ0\0,
3448	ÿ\0ﬂEÿ\0ﬂ0ÿ\0
1299	ÿ\0ﬂEÿ\0ﬂ4
433	ÿ\0ﬂEÿ\0ﬂ4\0\ 
856	ÿ\0ﬂEÿ\0ﬂ4ÿ\0
2096	ÿ\0ﬂEÿ\0ﬂ9ÿ\0
47	ÿ\0ﬂEÿ\0ﬂ;ÿ\0
30	ÿ\0ﬂEÿ\0ﬂ<ÿ\0
26	ÿ\0ﬂEÿ\0ﬂ=ÿ\0
72	ÿ\0ﬂEÿ\0ﬂ>ÿ\0
146	ÿ\0ﬂEÿ\0ﬂ?ÿ\0
64	ÿ\0ﬂEÿ\0ﬂBÿ\0
200	ÿ\0ﬂEÿ\0ﬂIÿ\0
350	ÿ\0ﬂF\0\ 
346	ÿ\0ﬂF\0\ ÿ\0ﬂ
25	ÿ\0ﬂF\0\ ÿ\0ﬂ7
45	ÿ\0ﬂF\0\ ÿ\0ﬂ8
81	ÿ\0ﬂF\0\ ÿ\0ﬂ9
30	ÿ\0ﬂF\0\ ÿ\0ﬂ<
31	ÿ\0ﬂF\0\ ÿ\0ﬂC
4321	ÿ\0ﬂFÿ\0ﬂ
1232	ÿ\0ﬂFÿ\0ﬂ0ÿ\0
85	ÿ\0ﬂFÿ\0ﬂ4ÿ\0
69	ÿ\0ﬂFÿ\0ﬂ7ÿ\0
269	ÿ\0ﬂFÿ\0ﬂ9ÿ\0
62	ÿ\0ﬂFÿ\0ﬂ:ÿ\0
90	ÿ\0ﬂFÿ\0ﬂ;ÿ\0
84	ÿ\0ﬂFÿ\0ﬂ=ÿ\0
74	ÿ\0ﬂFÿ\0ﬂ>ÿ\0
187	ÿ\0ﬂFÿ\0ﬂ?ÿ\0
1590	ÿ\0ﬂFÿ\0ﬂBÿ\0
110	ÿ\0ﬂFÿ\0ﬂCÿ\0
240	ÿ\0ﬂFÿ\0ﬂDÿ\0
26	ÿ\0ﬂFÿ\0ﬂEÿ\0
70	ÿ\0ﬂFÿ\0ﬂIÿ\0
406	ÿ\0ﬂGÿ\0ﬂBÿ\0
38	ÿ\0ﬂH\0\ ÿ\0ﬂ
1361	ÿ\0ﬂHÿ\0ﬂ
972	ÿ\0ﬂHÿ\0ﬂ0
220	ÿ\0ﬂHÿ\0ﬂ0\0\ 
742	ÿ\0ﬂHÿ\0ﬂ0ÿ\0
110	ÿ\0ﬂHÿ\0ﬂ4
43	ÿ\0ﬂHÿ\0ﬂ4\0\ 
66	ÿ\0ﬂHÿ\0ﬂ4ÿ\0
107	ÿ\0ﬂHÿ\0ﬂ9ÿ\0
48	ÿ\0ﬂHÿ\0ﬂ?
41	ÿ\0ﬂHÿ\0ﬂ?ÿ\0
114	ÿ\0ﬂHÿ\0ﬂI
27	ÿ\0ﬂHÿ\0ﬂI\0\ 
86	ÿ\0ﬂHÿ\0ﬂIÿ\0
1105	ÿ\0ﬂI\0\ 
1096	ÿ\0ﬂI\0\ ÿ\0ﬂ
112	ÿ\0ﬂI\0\ ÿ\0ﬂ0
41	ÿ\0ﬂI\0\ ÿ\0ﬂ1
93	ÿ\0ﬂI\0\ ÿ\0ﬂ2
42	ÿ\0ﬂI\0\ ÿ\0ﬂ3
34	ÿ\0ﬂI\0\ ÿ\0ﬂ5
40	ÿ\0ﬂI\0\ ÿ\0ﬂ7
86	ÿ\0ﬂI\0\ ÿ\0ﬂ8
127	ÿ\0ﬂI\0\ ÿ\0ﬂ9
25	ÿ\0ﬂI\0\ ÿ\0ﬂ;
91	ÿ\0ﬂI\0\ ÿ\0ﬂ<
35	ÿ\0ﬂI\0\ ÿ\0ﬂ=
40	ÿ\0ﬂI\0\ ÿ\0ﬂ>
79	ÿ\0ﬂI\0\ ÿ\0ﬂ?
82	ÿ\0ﬂI\0\ ÿ\0ﬂC
65	ÿ\0ﬂI\0\ ÿ\0ﬂE
45	ÿ\0ﬂI\0\ ÿ\0ﬂF
125	ÿ\0ﬂI\0,\0
110	ÿ\0ﬂI\0,\0\ ÿ\0
55	ÿ\0ﬂI\0.\0
4483	ÿ\0ﬂIÿ\0ﬂ
53	ÿ\0ﬂIÿ\0ﬂ1ÿ\0
54	ÿ\0ﬂIÿ\0ﬂ2ÿ\0
707	ÿ\0ﬂIÿ\0ﬂ3ÿ\0
92	ÿ\0ﬂIÿ\0ﬂ4ÿ\0
39	ÿ\0ﬂIÿ\0ﬂ6ÿ\0
209	ÿ\0ﬂIÿ\0ﬂ7
49	ÿ\0ﬂIÿ\0ﬂ7\0\ 
157	ÿ\0ﬂIÿ\0ﬂ7ÿ\0
492	ÿ\0ﬂIÿ\0ﬂ8
231	ÿ\0ﬂIÿ\0ﬂ8\0
154	ÿ\0ﬂIÿ\0ﬂ8\0\ 
35	ÿ\0ﬂIÿ\0ﬂ8\0,
261	ÿ\0ﬂIÿ\0ﬂ8ÿ\0
181	ÿ\0ﬂIÿ\0ﬂ:ÿ\0
36	ÿ\0ﬂIÿ\0ﬂ;ÿ\0
211	ÿ\0ﬂIÿ\0ﬂ<
169	ÿ\0ﬂIÿ\0ﬂ<\0
114	ÿ\0ﬂIÿ\0ﬂ<\0\ 
37	ÿ\0ﬂIÿ\0ﬂ<\0,
42	ÿ\0ﬂIÿ\0ﬂ<ÿ\0
1016	ÿ\0ﬂIÿ\0ﬂ=
363	ÿ\0ﬂIÿ\0ﬂ=\0
270	ÿ\0ﬂIÿ\0ﬂ=\0\ 
42	ÿ\0ﬂIÿ\0ﬂ=\0,
31	ÿ\0ﬂIÿ\0ﬂ=\0.
653	ÿ\0ﬂIÿ\0ﬂ=ÿ\0
35	ÿ\0ﬂIÿ\0ﬂ>ÿ\0
103	ÿ\0ﬂIÿ\0ﬂ@ÿ\0
61	ÿ\0ﬂIÿ\0ﬂB
51	ÿ\0ﬂIÿ\0ﬂBÿ\0
803	ÿ\0ﬂIÿ\0ﬂC\0
616	ÿ\0ﬂIÿ\0ﬂC\0\ 
102	ÿ\0ﬂIÿ\0ﬂC\0,
57	ÿ\0ﬂIÿ\0ﬂC\0.
67	ÿ\0ﬂIÿ\0ﬂCÿ\0
149	ÿ\0ﬂIÿ\0ﬂD
128	ÿ\0ﬂIÿ\0ﬂDÿ\0
102	ÿ\0ﬂIÿ\0ﬂF
53	ÿ\0ﬂIÿ\0ﬂF\0\ 
45	ÿ\0ﬂIÿ\0ﬂFÿ\0
7527	ﬂ0\0\ ÿ\0ﬂ
749	ﬂ0\0\ ÿ\0ﬂ0ÿ\0
193	ﬂ0\0\ ÿ\0ﬂ1ÿ\0
572	ﬂ0\0\ ÿ\0ﬂ2ÿ\0
258	ﬂ0\0\ ÿ\0ﬂ3ÿ\0
36	ﬂ0\0\ ÿ\0ﬂ4ÿ\0
138	ﬂ0\0\ ÿ\0ﬂ5ÿ\0
228	ﬂ0\0\ ÿ\0ﬂ7ÿ\0
572	ﬂ0\0\ ÿ\0ﬂ8ÿ\0
1128	ﬂ0\0\ ÿ\0ﬂ9ÿ\0
40	ﬂ0\0\ ÿ\0ﬂ:ÿ\0
166	ﬂ0\0\ ÿ\0ﬂ;ÿ\0
454	ﬂ0\0\ ÿ\0ﬂ<ÿ\0
233	ﬂ0\0\ ÿ\0ﬂ=ÿ\0
476	ﬂ0\0\ ÿ\0ﬂ>ÿ\0
407	ﬂ0\0\ ÿ\0ﬂ?ÿ\0
31	ﬂ0\0\ ÿ\0ﬂ@ÿ\0
66	ﬂ0\0\ ÿ\0ﬂBÿ\0
742	ﬂ0\0\ ÿ\0ﬂCÿ\0
101	ﬂ0\0\ ÿ\0ﬂDÿ\0
442	ﬂ0\0\ ÿ\0ﬂEÿ\0
394	ﬂ0\0\ ÿ\0ﬂFÿ\0
31	ﬂ0\0\ ÿ\0ﬂGÿ\0
54	ﬂ0\0\ ÿ\0ﬂHÿ\0
92	ﬂ0\0(ÿ\0ﬂ
68	ﬂ0\0)ÿ\0ﬂ
986	ﬂ0\0,\0\ ÿ\0ﬂ
112	ﬂ0\0,\0\ ÿ\0ﬂ0
54	ﬂ0\0,\0\ ÿ\0ﬂ2
62	ﬂ0\0,\0\ ÿ\0ﬂ4
85	ﬂ0\0,\0\ ÿ\0ﬂ8
91	ﬂ0\0,\0\ ÿ\0ﬂ9
57	ﬂ0\0,\0\ ÿ\0ﬂ=
170	ﬂ0\0,\0\ ÿ\0ﬂ>
80	ﬂ0\0,\0\ ÿ\0ﬂ?
92	ﬂ0\0,\0\ ÿ\0ﬂC
30	ﬂ0\0,\0\ ÿ\0ﬂF
105	ﬂ0\0.\0\ ÿ\0ﬂ
25	ﬂ0\0.\0\ ÿ\0ﬂ>
164	ﬂ0\0:\0\ ÿ\0ﬂ
155	ﬂ0\0;\0\ ÿ\0ﬂ
30	ﬂ0\0;\0\ ÿ\0ﬂ9
39	ﬂ0\0;\0\ ÿ\0ﬂ>
38	ﬂ0\0?\0\ ÿ\0ﬂ
25	ﬂ0\0Ôÿ\0ﬂ
38	ﬂ0ÿ\0ﬂ0ÿ\0ﬂ
1136	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ
855	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ0
42	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ1
33	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ4
62	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ9
80	ﬂ0ÿ\0ﬂ1ÿ\0ﬂ?
51	ﬂ0ÿ\0ﬂ1ÿ\0ﬂB
106	ﬂ0ÿ\0ﬂ2\0
74	ﬂ0ÿ\0ﬂ2\0\ ÿ\0
1618	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ
386	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ0
517	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ2
163	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ4
208	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ9
25	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ:
56	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ;
25	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ<
57	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ>
63	ﬂ0ÿ\0ﬂ2ÿ\0ﬂ?
50	ﬂ0ÿ\0ﬂ2ÿ\0ﬂI
457	ﬂ0ÿ\0ﬂ3ÿ\0ﬂ
250	ﬂ0ÿ\0ﬂ3ÿ\0ﬂ0
48	ﬂ0ÿ\0ﬂ3ÿ\0ﬂ4
40	ﬂ0ÿ\0ﬂ3ÿ\0ﬂ9
62	ﬂ0ÿ\0ﬂ3ÿ\0ﬂB
354	ﬂ0ÿ\0ﬂ4ÿ\0ﬂ
314	ﬂ0ÿ\0ﬂ4ÿ\0ﬂ9
39	ﬂ0ÿ\0ﬂ4ÿ\0ﬂ;
127	ﬂ0ÿ\0ﬂ5ÿ\0ﬂ
82	ﬂ0ÿ\0ﬂ5ÿ\0ﬂ9
147	ﬂ0ÿ\0ﬂ6ÿ\0ﬂ
26	ﬂ0ÿ\0ﬂ6ÿ\0ﬂ4
42	ﬂ0ÿ\0ﬂ6ÿ\0ﬂ?
25	ﬂ0ÿ\0ﬂ7\0\ \0
4180	ﬂ0ÿ\0ﬂ7\0\ ÿ\0
1049	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ
287	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ0
46	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ4
198	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ<
26	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ=
30	ﬂ0ÿ\0ﬂ7ÿ\0ﬂ?
32	ﬂ0ÿ\0ﬂ7ÿ\0ﬂC
374	ﬂ0ÿ\0ﬂ7ÿ\0ﬂD
567	ﬂ0ÿ\0ﬂ8\0
425	ﬂ0ÿ\0ﬂ8\0\ ÿ\0
87	ﬂ0ÿ\0ﬂ8\0:\0\ 
894	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ
53	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ0
372	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ8
25	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ9
53	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ;
74	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ>
39	ﬂ0ÿ\0ﬂ8ÿ\0ﬂ?
104	ﬂ0ÿ\0ﬂ8ÿ\0ﬂB
100	ﬂ0ÿ\0ﬂ8ÿ\0ﬂE
56	ﬂ0ÿ\0ﬂ8ÿ\0ﬂI
3090	ﬂ0ÿ\0ﬂ9\0
2369	ﬂ0ÿ\0ﬂ9\0\ ÿ\0
379	ﬂ0ÿ\0ﬂ9\0,\0\ 
160	ﬂ0ÿ\0ﬂ9\0.\0
36	ﬂ0ÿ\0ﬂ9\0.\0\ 
29	ﬂ0ÿ\0ﬂ9\0:\0\ 
59	ﬂ0ÿ\0ﬂ9\0;\0
46	ﬂ0ÿ\0ﬂ9\0;\0\ 
7869	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ
104	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ0
59	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ1
50	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ2
363	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ3
198	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ4
278	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ6
498	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ7
745	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ8
128	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ:
210	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ;
860	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ<
904	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ=
73	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ?
36	ﬂ0ÿ\0ﬂ9ÿ\0ﬂ@
1466	ﬂ0ÿ\0ﬂ9ÿ\0ﬂB
798	ﬂ0ÿ\0ﬂ9ÿ\0ﬂC
352	ﬂ0ÿ\0ﬂ9ÿ\0ﬂD
396	ﬂ0ÿ\0ﬂ9ÿ\0ﬂE
70	ﬂ0ÿ\0ﬂ9ÿ\0ﬂF
241	ﬂ0ÿ\0ﬂ9ÿ\0ﬂH
327	ﬂ0ÿ\0ﬂ:\0\ ÿ\0
430	ﬂ0ÿ\0ﬂ:ÿ\0ﬂ
66	ﬂ0ÿ\0ﬂ:ÿ\0ﬂ0
105	ﬂ0ÿ\0ﬂ:ÿ\0ﬂ4
36	ﬂ0ÿ\0ﬂ:ÿ\0ﬂ9
88	ﬂ0ÿ\0ﬂ:ÿ\0ﬂ?
49	ﬂ0ÿ\0ﬂ:ÿ\0ﬂB
37	ﬂ0ÿ\0ﬂ:ÿ\0ﬂI
28	ﬂ0ÿ\0ﬂ;\0
2418	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ
588	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ0
38	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ2
114	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ3
384	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ4
41	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ7
34	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ8
123	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ9
103	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ:
719	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ;
94	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ>
31	ﬂ0ÿ\0ﬂ;ÿ\0ﬂ?
46	ﬂ0ÿ\0ﬂ;ÿ\0ﬂD
1142	ﬂ0ÿ\0ﬂ<\0
856	ﬂ0ÿ\0ﬂ<\0\ ÿ\0
127	ﬂ0ÿ\0ﬂ<\0,\0\ 
78	ﬂ0ÿ\0ﬂ<\0.\0
1689	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ
224	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ0
32	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ1
212	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ4
101	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ9
928	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ<
37	ﬂ0ÿ\0ﬂ<ÿ\0ﬂ?
100	ﬂ0ÿ\0ﬂ<ÿ\0ﬂI
2455	ﬂ0ÿ\0ﬂ=\0
1958	ﬂ0ÿ\0ﬂ=\0\ ÿ\0
183	ﬂ0ÿ\0ﬂ=\0,\0\ 
150	ﬂ0ÿ\0ﬂ=\0.\0
29	ﬂ0ÿ\0ﬂ=\0.\0\ 
36	ﬂ0ÿ\0ﬂ=\0;\0
29	ﬂ0ÿ\0ﬂ=\0;\0\ 
44	ﬂ0ÿ\0ﬂ=\0?\0
36	ﬂ0ÿ\0ﬂ=\0~ÿ\0
8500	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ
1712	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ0
58	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ2
3658	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ3
227	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ4
29	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ6
163	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ8
105	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ9
468	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ=
124	ﬂ0ÿ\0ﬂ=ÿ\0ﬂ?
1798	ﬂ0ÿ\0ﬂ=ÿ\0ﬂC
50	ﬂ0ÿ\0ﬂ=ÿ\0ﬂE
72	ﬂ0ÿ\0ﬂ=ÿ\0ﬂI
77	ﬂ0ÿ\0ﬂ>ÿ\0ﬂ
27	ﬂ0ÿ\0ﬂ>ÿ\0ﬂ0
37	ﬂ0ÿ\0ﬂ>ÿ\0ﬂ?
930	ﬂ0ÿ\0ﬂ?\0
676	ﬂ0ÿ\0ﬂ?\0\ ÿ\0
85	ﬂ0ÿ\0ﬂ?\0,\0\ 
84	ﬂ0ÿ\0ﬂ?\0.\0
4935	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ
98	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ0
377	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ1
109	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ2
96	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ3
341	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ7
239	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ8
327	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ:
92	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ;
40	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ<
83	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ=
649	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ>
69	ﬂ0ÿ\0ﬂ?ÿ\0ﬂ@
1472	ﬂ0ÿ\0ﬂ?ÿ\0ﬂB
787	ﬂ0ÿ\0ﬂ?ÿ\0ﬂC
31	ﬂ0ÿ\0ﬂ?ÿ\0ﬂD
96	ﬂ0ÿ\0ﬂ?ÿ\0ﬂF
81	ﬂ0ÿ\0ﬂ@ÿ\0ﬂ
55	ﬂ0ÿ\0ﬂ@ÿ\0ﬂ0
381	ﬂ0ÿ\0ﬂB\0
317	ﬂ0ÿ\0ﬂB\0\ ÿ\0
25	ﬂ0ÿ\0ﬂB\0,\0\ 
2153	ﬂ0ÿ\0ﬂBÿ\0ﬂ
663	ﬂ0ÿ\0ﬂBÿ\0ﬂ0
83	ﬂ0ÿ\0ﬂBÿ\0ﬂ1
203	ﬂ0ÿ\0ﬂBÿ\0ﬂ3
168	ﬂ0ÿ\0ﬂBÿ\0ﬂ4
198	ﬂ0ÿ\0ﬂBÿ\0ﬂ8
158	ﬂ0ÿ\0ﬂBÿ\0ﬂ9
28	ﬂ0ÿ\0ﬂBÿ\0ﬂ:
74	ﬂ0ÿ\0ﬂBÿ\0ﬂ<
132	ﬂ0ÿ\0ﬂBÿ\0ﬂ=
161	ﬂ0ÿ\0ﬂBÿ\0ﬂ>
104	ﬂ0ÿ\0ﬂBÿ\0ﬂ?
43	ﬂ0ÿ\0ﬂBÿ\0ﬂI
485	ﬂ0ÿ\0ﬂC\0
393	ﬂ0ÿ\0ﬂC\0\ ÿ\0
42	ﬂ0ÿ\0ﬂC\0,\0\ 
1239	ﬂ0ÿ\0ﬂCÿ\0ﬂ
232	ﬂ0ÿ\0ﬂCÿ\0ﬂ0
114	ﬂ0ÿ\0ﬂCÿ\0ﬂ4
59	ﬂ0ÿ\0ﬂCÿ\0ﬂ9
68	ﬂ0ÿ\0ﬂCÿ\0ﬂ:
45	ﬂ0ÿ\0ﬂCÿ\0ﬂ>
31	ﬂ0ÿ\0ﬂCÿ\0ﬂ?
129	ﬂ0ÿ\0ﬂCÿ\0ﬂC
235	ﬂ0ÿ\0ﬂCÿ\0ﬂD
266	ﬂ0ÿ\0ﬂCÿ\0ﬂE
243	ﬂ0ÿ\0ﬂD\0
213	ﬂ0ÿ\0ﬂD\0\ ÿ\0
2398	ﬂ0ÿ\0ﬂDÿ\0ﬂ
791	ﬂ0ÿ\0ﬂDÿ\0ﬂ0
124	ﬂ0ÿ\0ﬂDÿ\0ﬂ2
650	ﬂ0ÿ\0ﬂDÿ\0ﬂ4
180	ﬂ0ÿ\0ﬂDÿ\0ﬂ9
104	ﬂ0ÿ\0ﬂDÿ\0ﬂ>
70	ﬂ0ÿ\0ﬂDÿ\0ﬂ?
37	ﬂ0ÿ\0ﬂDÿ\0ﬂB
58	ﬂ0ÿ\0ﬂDÿ\0ﬂC
277	ﬂ0ÿ\0ﬂDÿ\0ﬂD
29	ﬂ0ÿ\0ﬂDÿ\0ﬂI
708	ﬂ0ÿ\0ﬂEÿ\0ﬂ
415	ﬂ0ÿ\0ﬂEÿ\0ﬂ0
68	ﬂ0ÿ\0ﬂEÿ\0ﬂ4
180	ﬂ0ÿ\0ﬂEÿ\0ﬂ9
32	ﬂ0ÿ\0ﬂEÿ\0ﬂ;
202	ﬂ0ÿ\0ﬂF\0\ ÿ\0
793	ﬂ0ÿ\0ﬂFÿ\0ﬂ
201	ﬂ0ÿ\0ﬂFÿ\0ﬂ0
31	ﬂ0ÿ\0ﬂFÿ\0ﬂ9
78	ﬂ0ÿ\0ﬂFÿ\0ﬂ;
72	ﬂ0ÿ\0ﬂFÿ\0ﬂ>
33	ﬂ0ÿ\0ﬂFÿ\0ﬂB
79	ﬂ0ÿ\0ﬂFÿ\0ﬂC
159	ﬂ0ÿ\0ﬂFÿ\0ﬂD
33	ﬂ0ÿ\0ﬂH\0\ ÿ\0
47	ﬂ0ÿ\0ﬂHÿ\0ﬂ
25	ﬂ0ÿ\0ﬂHÿ\0ﬂ0
247	ﬂ1ÿ\0ﬂ0\0
181	ﬂ1ÿ\0ﬂ0\0\ ÿ\0
31	ﬂ1ÿ\0ﬂ0\0,\0\ 
1978	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ
25	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ2
102	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ7
867	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ9
38	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ;
53	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ<
452	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ=
212	ﬂ1ÿ\0ﬂ0ÿ\0ﬂ?
130	ﬂ1ÿ\0ﬂ0ÿ\0ﬂB
41	ﬂ1ÿ\0ﬂ0ÿ\0ﬂD
42	ﬂ1ÿ\0ﬂ1ÿ\0ﬂ
35	ﬂ1ÿ\0ﬂ1ÿ\0ﬂ0
336	ﬂ1ÿ\0ﬂ4ÿ\0ﬂ
291	ﬂ1ÿ\0ﬂ4ÿ\0ﬂ9
376	ﬂ1ÿ\0ﬂ9\0\ ÿ\0
853	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ
86	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ2
212	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ3
137	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ8
108	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ;
50	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ<
86	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ=
31	ﬂ1ÿ\0ﬂ9ÿ\0ﬂ?
25	ﬂ1ÿ\0ﬂ9ÿ\0ﬂB
63	ﬂ1ÿ\0ﬂ9ÿ\0ﬂC
100	ﬂ1ÿ\0ﬂ;ÿ\0ﬂ
45	ﬂ1ÿ\0ﬂ;ÿ\0ﬂ9
31	ﬂ1ÿ\0ﬂ;ÿ\0ﬂI
67	ﬂ1ÿ\0ﬂ=ÿ\0ﬂ
44	ﬂ1ÿ\0ﬂ=ÿ\0ﬂ0
127	ﬂ1ÿ\0ﬂ>ÿ\0ﬂ0
144	ﬂ1ÿ\0ﬂ?ÿ\0ﬂ
50	ﬂ1ÿ\0ﬂ?ÿ\0ﬂ=
46	ﬂ1ÿ\0ﬂ?ÿ\0ﬂC
342	ﬂ1ÿ\0ﬂBÿ\0ﬂ
66	ﬂ1ÿ\0ﬂBÿ\0ﬂ0
45	ﬂ1ÿ\0ﬂBÿ\0ﬂ9
52	ﬂ1ÿ\0ﬂBÿ\0ﬂ?
173	ﬂ1ÿ\0ﬂBÿ\0ﬂI
126	ﬂ1ÿ\0ﬂIÿ\0ﬂ
72	ﬂ1ÿ\0ﬂIÿ\0ﬂ:
180	ﬂ2\0\ ÿ\0ﬂ
25	ﬂ2\0\ ÿ\0ﬂ2ÿ\0
30	ﬂ2\0,\0\ ÿ\0ﬂ
220	ﬂ2ÿ\0ﬂ0\0
128	ﬂ2ÿ\0ﬂ0\0\ ÿ\0
31	ﬂ2ÿ\0ﬂ0\0,\0\ 
4482	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ
33	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ0
168	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ1
413	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ2
119	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ3
34	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ5
203	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ7
110	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ8
244	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ9
51	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ:
723	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ;
295	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ<
472	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ=
41	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ>
67	ﬂ2ÿ\0ﬂ0ÿ\0ﬂ?
323	ﬂ2ÿ\0ﬂ0ÿ\0ﬂB
456	ﬂ2ÿ\0ﬂ0ÿ\0ﬂC
268	ﬂ2ÿ\0ﬂ0ÿ\0ﬂD
248	ﬂ2ÿ\0ﬂ0ÿ\0ﬂE
185	ﬂ2ÿ\0ﬂ0ÿ\0ﬂF
49	ﬂ2ÿ\0ﬂ2\0
34	ﬂ2ÿ\0ﬂ2\0\ ÿ\0
622	ﬂ2ÿ\0ﬂ2ÿ\0ﬂ
311	ﬂ2ÿ\0ﬂ2ÿ\0ﬂ0
70	ﬂ2ÿ\0ﬂ2ÿ\0ﬂ4
91	ﬂ2ÿ\0ﬂ2ÿ\0ﬂ9
89	ﬂ2ÿ\0ﬂ2ÿ\0ﬂE
332	ﬂ2ÿ\0ﬂ4ÿ\0ﬂ
228	ﬂ2ÿ\0ﬂ4ÿ\0ﬂ9
67	ﬂ2ÿ\0ﬂ4ÿ\0ﬂ;
28	ﬂ2ÿ\0ﬂ5ÿ\0ﬂ
660	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ
178	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ1
74	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ3
71	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ8
49	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ;
132	ﬂ2ÿ\0ﬂ9ÿ\0ﬂ=
64	ﬂ2ÿ\0ﬂ9ÿ\0ﬂC
42	ﬂ2ÿ\0ﬂ9ÿ\0ﬂD
101	ﬂ2ÿ\0ﬂ:ÿ\0ﬂ
36	ﬂ2ÿ\0ﬂ:ÿ\0ﬂ0
29	ﬂ2ÿ\0ﬂ:ÿ\0ﬂ>
75	ﬂ2ÿ\0ﬂ;ÿ\0ﬂ
41	ﬂ2ÿ\0ﬂ;ÿ\0ﬂI
37	ﬂ2ÿ\0ﬂ=ÿ\0ﬂ
128	ﬂ2ÿ\0ﬂ>ÿ\0ﬂ
111	ﬂ2ÿ\0ﬂ>ÿ\0ﬂ0
842	ﬂ2ÿ\0ﬂ?ÿ\0ﬂ
552	ﬂ2ÿ\0ﬂ?ÿ\0ﬂ3
198	ﬂ2ÿ\0ﬂ?ÿ\0ﬂ8
60	ﬂ2ÿ\0ﬂ?ÿ\0ﬂ=
115	ﬂ2ÿ\0ﬂBÿ\0ﬂ
27	ﬂ2ÿ\0ﬂBÿ\0ﬂ0
51	ﬂ2ÿ\0ﬂBÿ\0ﬂ4
94	ﬂ2ÿ\0ﬂC\0
71	ﬂ2ÿ\0ﬂC\0\ ÿ\0
85	ﬂ2ÿ\0ﬂEÿ\0ﬂ
40	ﬂ2ÿ\0ﬂEÿ\0ﬂ0
28	ﬂ2ÿ\0ﬂI\0
265	ﬂ2ÿ\0ﬂIÿ\0ﬂ
95	ﬂ2ÿ\0ﬂIÿ\0ﬂ3
26	ﬂ2ÿ\0ﬂIÿ\0ﬂ8
28	ﬂ2ÿ\0ﬂIÿ\0ﬂ;
53	ﬂ2ÿ\0ﬂIÿ\0ﬂ=
39	ﬂ2ÿ\0ﬂIÿ\0ﬂC
681	ﬂ3\0\ ÿ\0ﬂ
65	ﬂ3\0\ ÿ\0ﬂ0ÿ\0
41	ﬂ3\0\ ÿ\0ﬂ2ÿ\0
28	ﬂ3\0\ ÿ\0ﬂ3ÿ\0
92	ﬂ3\0\ ÿ\0ﬂ8ÿ\0
123	ﬂ3\0\ ÿ\0ﬂ9ÿ\0
46	ﬂ3\0\ ÿ\0ﬂ<ÿ\0
36	ﬂ3\0\ ÿ\0ﬂ>ÿ\0
34	ﬂ3\0\ ÿ\0ﬂ?ÿ\0
55	ﬂ3\0\ ÿ\0ﬂCÿ\0
30	ﬂ3\0\ ÿ\0ﬂFÿ\0
130	ﬂ3\0,\0\ ÿ\0ﬂ
34	ﬂ3\0,\0\ ÿ\0ﬂ>
1470	ﬂ3ÿ\0ﬂ0\0
1126	ﬂ3ÿ\0ﬂ0\0\ ÿ\0
146	ﬂ3ÿ\0ﬂ0\0,\0\ 
113	ﬂ3ÿ\0ﬂ0\0.\0
30	ﬂ3ÿ\0ﬂ0\0;\0
2761	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ
219	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ2
468	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ9
77	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ;
189	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ<
1197	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ=
472	ﬂ3ÿ\0ﬂ0ÿ\0ﬂ?
33	ﬂ3ÿ\0ﬂ0ÿ\0ﬂB
41	ﬂ3ÿ\0ﬂ0ÿ\0ﬂE
124	ﬂ3ÿ\0ﬂ1ÿ\0ﬂ
106	ﬂ3ÿ\0ﬂ1ÿ\0ﬂ0
143	ﬂ3ÿ\0ﬂ3ÿ\0ﬂ>
64	ﬂ3ÿ\0ﬂ4\0
41	ﬂ3ÿ\0ﬂ4\0\ ÿ\0
1033	ﬂ3ÿ\0ﬂ4ÿ\0ﬂ
553	ﬂ3ÿ\0ﬂ4ÿ\0ﬂ3
437	ﬂ3ÿ\0ﬂ4ÿ\0ﬂ9
39	ﬂ3ÿ\0ﬂ4ÿ\0ﬂC
180	ﬂ3ÿ\0ﬂ7ÿ\0ﬂ
87	ﬂ3ÿ\0ﬂ7ÿ\0ﬂ0
27	ﬂ3ÿ\0ﬂ7ÿ\0ﬂ?
65	ﬂ3ÿ\0ﬂ7ÿ\0ﬂI
104	ﬂ3ÿ\0ﬂ9\0
79	ﬂ3ÿ\0ﬂ9\0\ ÿ\0
1070	ﬂ3ÿ\0ﬂ9ÿ\0ﬂ
198	ﬂ3ÿ\0ﬂ9ÿ\0ﬂ3
78	ﬂ3ÿ\0ﬂ9ÿ\0ﬂ8
26	ﬂ3ÿ\0ﬂ9ÿ\0ﬂ<
231	ﬂ3ÿ\0ﬂ9ÿ\0ﬂ=
476	ﬂ3ÿ\0ﬂ9ÿ\0ﬂC
92	ﬂ3ÿ\0ﬂ=ÿ\0ﬂ
55	ﬂ3ÿ\0ﬂ=ÿ\0ﬂ9
686	ﬂ3ÿ\0ﬂ>ÿ\0ﬂ
531	ﬂ3ÿ\0ﬂ>ÿ\0ﬂ0
59	ﬂ3ÿ\0ﬂ>ÿ\0ﬂ4
37	ﬂ3ÿ\0ﬂ>ÿ\0ﬂ9
46	ﬂ3ÿ\0ﬂ>ÿ\0ﬂI
1017	ﬂ3ÿ\0ﬂ?\0\ ÿ\0
959	ﬂ3ÿ\0ﬂ?ÿ\0ﬂ
78	ﬂ3ÿ\0ﬂ?ÿ\0ﬂ2
132	ﬂ3ÿ\0ﬂ?ÿ\0ﬂ8
104	ﬂ3ÿ\0ﬂ?ÿ\0ﬂ<
441	ﬂ3ÿ\0ﬂ?ÿ\0ﬂ=
28	ﬂ3ÿ\0ﬂ?ÿ\0ﬂE
62	ﬂ3ÿ\0ﬂ?ÿ\0ﬂF
33	ﬂ3ÿ\0ﬂ?ÿ\0ﬂH
250	ﬂ3ÿ\0ﬂBÿ\0ﬂ
71	ﬂ3ÿ\0ﬂBÿ\0ﬂ0
62	ﬂ3ÿ\0ﬂBÿ\0ﬂ4
68	ﬂ3ÿ\0ﬂBÿ\0ﬂ9
25	ﬂ3ÿ\0ﬂBÿ\0ﬂ?
926	ﬂ3ÿ\0ﬂC\0
773	ﬂ3ÿ\0ﬂC\0\ ÿ\0
55	ﬂ3ÿ\0ﬂC\0,\0\ 
56	ﬂ3ÿ\0ﬂC\0:\0\ 
42	ﬂ3ÿ\0ﬂCÿ\0ﬂ
34	ﬂ3ÿ\0ﬂCÿ\0ﬂD
168	ﬂ3ÿ\0ﬂEÿ\0ﬂ
130	ﬂ3ÿ\0ﬂEÿ\0ﬂ0
100	ﬂ3ÿ\0ﬂI\0
75	ﬂ3ÿ\0ﬂI\0\ ÿ\0
246	ﬂ3ÿ\0ﬂIÿ\0ﬂ
70	ﬂ3ÿ\0ﬂIÿ\0ﬂ<
105	ﬂ3ÿ\0ﬂIÿ\0ﬂ=
49	ﬂ3ÿ\0ﬂIÿ\0ﬂC
1777	ﬂ4\0\ ÿ\0ﬂ
181	ﬂ4\0\ ÿ\0ﬂ0ÿ\0
56	ﬂ4\0\ ÿ\0ﬂ1ÿ\0
172	ﬂ4\0\ ÿ\0ﬂ2ÿ\0
26	ﬂ4\0\ ÿ\0ﬂ3ÿ\0
64	ﬂ4\0\ ÿ\0ﬂ5ÿ\0
35	ﬂ4\0\ ÿ\0ﬂ7ÿ\0
127	ﬂ4\0\ ÿ\0ﬂ8ÿ\0
148	ﬂ4\0\ ÿ\0ﬂ9ÿ\0
42	ﬂ4\0\ ÿ\0ﬂ;ÿ\0
79	ﬂ4\0\ ÿ\0ﬂ<ÿ\0
124	ﬂ4\0\ ÿ\0ﬂ=ÿ\0
170	ﬂ4\0\ ÿ\0ﬂ>ÿ\0
97	ﬂ4\0\ ÿ\0ﬂ?ÿ\0
156	ﬂ4\0\ ÿ\0ﬂCÿ\0
108	ﬂ4\0\ ÿ\0ﬂEÿ\0
85	ﬂ4\0\ ÿ\0ﬂFÿ\0
141	ﬂ4\0,\0\ ÿ\0ﬂ
27	ﬂ4\0,\0\ ÿ\0ﬂ8
809	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ
67	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ0
66	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ4
90	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ9
25	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ>
547	ﬂ4ÿ\0ﬂ3ÿ\0ﬂ?
25	ﬂ4ÿ\0ﬂ7\0\ ÿ\0
35	ﬂ4ÿ\0ﬂ7ÿ\0ﬂ
30	ﬂ4ÿ\0ﬂ7ÿ\0ﬂ?
232	ﬂ4ÿ\0ﬂ8ÿ\0ﬂ
51	ﬂ4ÿ\0ﬂ8ÿ\0ﬂ0
139	ﬂ4ÿ\0ﬂ8ÿ\0ﬂ?
2606	ﬂ4ÿ\0ﬂ9\0\ ÿ\0
66	ﬂ4ÿ\0ﬂ9\0,\0\ 
4874	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ
145	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ2
90	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ3
184	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ7
571	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ8
502	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ:
115	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ;
116	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ<
2282	ﬂ4ÿ\0ﬂ9ÿ\0ﬂ=
558	ﬂ4ÿ\0ﬂ9ÿ\0ﬂC
205	ﬂ4ÿ\0ﬂ9ÿ\0ﬂD
29	ﬂ4ÿ\0ﬂ:ÿ\0ﬂ
40	ﬂ4ÿ\0ﬂ;\0
35	ﬂ4ÿ\0ﬂ;\0\ ÿ\0
320	ﬂ4ÿ\0ﬂ;ÿ\0ﬂ
44	ﬂ4ÿ\0ﬂ;ÿ\0ﬂ0
44	ﬂ4ÿ\0ﬂ;ÿ\0ﬂ4
147	ﬂ4ÿ\0ﬂ;ÿ\0ﬂ9
82	ﬂ4ÿ\0ﬂ;ÿ\0ﬂ>
30	ﬂ4ÿ\0ﬂ<\0
97	ﬂ4ÿ\0ﬂ<ÿ\0ﬂ
70	ﬂ4ÿ\0ﬂ<ÿ\0ﬂ?
141	ﬂ4ÿ\0ﬂ=\0
74	ﬂ4ÿ\0ﬂ=\0\ ÿ\0
32	ﬂ4ÿ\0ﬂ=\0,\0\ 
104	ﬂ4ÿ\0ﬂ=ÿ\0ﬂ
29	ﬂ4ÿ\0ﬂ=ÿ\0ﬂ0
207	ﬂ4ÿ\0ﬂBÿ\0ﬂ
38	ﬂ4ÿ\0ﬂBÿ\0ﬂ0
33	ﬂ4ÿ\0ﬂBÿ\0ﬂ4
36	ﬂ4ÿ\0ﬂBÿ\0ﬂ9
63	ﬂ4ÿ\0ﬂBÿ\0ﬂ>
108	ﬂ4ÿ\0ﬂC\0
77	ﬂ4ÿ\0ﬂC\0\ ÿ\0
768	ﬂ4ÿ\0ﬂCÿ\0ﬂ
48	ﬂ4ÿ\0ﬂCÿ\0ﬂ0
36	ﬂ4ÿ\0ﬂCÿ\0ﬂ9
55	ﬂ4ÿ\0ﬂCÿ\0ﬂ>
607	ﬂ4ÿ\0ﬂCÿ\0ﬂ?
198	ﬂ4ÿ\0ﬂDÿ\0ﬂ
72	ﬂ4ÿ\0ﬂDÿ\0ﬂ0
33	ﬂ4ÿ\0ﬂDÿ\0ﬂ9
50	ﬂ4ÿ\0ﬂDÿ\0ﬂ?
44	ﬂ4ÿ\0ﬂEÿ\0ﬂ
75	ﬂ4ÿ\0ﬂHÿ\0ﬂ
38	ﬂ4ÿ\0ﬂHÿ\0ﬂ?
612	ﬂ5ÿ\0ﬂ0ÿ\0ﬂ
495	ﬂ5ÿ\0ﬂ0ÿ\0ﬂ8
25	ﬂ5ÿ\0ﬂ0ÿ\0ﬂ9
73	ﬂ5ÿ\0ﬂ0ÿ\0ﬂ<
252	ﬂ5ÿ\0ﬂ4ÿ\0ﬂ
150	ﬂ5ÿ\0ﬂ4ÿ\0ﬂ8
43	ﬂ5ÿ\0ﬂ4ÿ\0ﬂ<
56	ﬂ5ÿ\0ﬂ4ÿ\0ﬂ=
889	ﬂ5ÿ\0ﬂ9ÿ\0ﬂ
25	ﬂ5ÿ\0ﬂ9ÿ\0ﬂ6
513	ﬂ5ÿ\0ﬂ9ÿ\0ﬂ8
209	ﬂ5ÿ\0ﬂ9ÿ\0ﬂ<
43	ﬂ5ÿ\0ﬂ9ÿ\0ﬂ=
77	ﬂ5ÿ\0ﬂ9ÿ\0ﬂC
38	ﬂ5ÿ\0ﬂ?ÿ\0ﬂ
33	ﬂ5ÿ\0ﬂ?ÿ\0ﬂ<
46	ﬂ6ÿ\0ﬂ0\0
30	ﬂ6ÿ\0ﬂ0\0\ ÿ\0
257	ﬂ6ÿ\0ﬂ0ÿ\0ﬂ
201	ﬂ6ÿ\0ﬂ0ÿ\0ﬂ9
35	ﬂ6ÿ\0ﬂ3ÿ\0ﬂ
361	ﬂ6ÿ\0ﬂ4\0
279	ﬂ6ÿ\0ﬂ4\0\ ÿ\0
38	ﬂ6ÿ\0ﬂ4\0,\0\ 
27	ﬂ6ÿ\0ﬂ4\0.\0
204	ﬂ6ÿ\0ﬂ4ÿ\0ﬂ
180	ﬂ6ÿ\0ﬂ4ÿ\0ﬂ9
39	ﬂ6ÿ\0ﬂ9ÿ\0ﬂ
49	ﬂ6ÿ\0ﬂ>ÿ\0ﬂ0
96	ﬂ6ÿ\0ﬂ?ÿ\0ﬂ7
1090	ﬂ6ÿ\0ﬂEÿ\0ﬂ
284	ﬂ6ÿ\0ﬂEÿ\0ﬂ0
804	ﬂ6ÿ\0ﬂEÿ\0ﬂ9
67	ﬂ6ÿ\0ﬂI\0
56	ﬂ6ÿ\0ﬂI\0\ ÿ\0
200	ﬂ6ÿ\0ﬂIÿ\0ﬂ
167	ﬂ6ÿ\0ﬂIÿ\0ﬂC
5092	ﬂ7\0\ ÿ\0ﬂ
606	ﬂ7\0\ ÿ\0ﬂ0ÿ\0
219	ﬂ7\0\ ÿ\0ﬂ1ÿ\0
510	ﬂ7\0\ ÿ\0ﬂ2ÿ\0
135	ﬂ7\0\ ÿ\0ﬂ3ÿ\0
319	ﬂ7\0\ ÿ\0ﬂ5ÿ\0
111	ﬂ7\0\ ÿ\0ﬂ7ÿ\0
546	ﬂ7\0\ ÿ\0ﬂ8ÿ\0
405	ﬂ7\0\ ÿ\0ﬂ9ÿ\0
128	ﬂ7\0\ ÿ\0ﬂ;ÿ\0
197	ﬂ7\0\ ÿ\0ﬂ<ÿ\0
224	ﬂ7\0\ ÿ\0ﬂ=ÿ\0
118	ﬂ7\0\ ÿ\0ﬂ>ÿ\0
301	ﬂ7\0\ ÿ\0ﬂ?ÿ\0
32	ﬂ7\0\ ÿ\0ﬂBÿ\0
435	ﬂ7\0\ ÿ\0ﬂCÿ\0
61	ﬂ7\0\ ÿ\0ﬂDÿ\0
340	ﬂ7\0\ ÿ\0ﬂEÿ\0
254	ﬂ7\0\ ÿ\0ﬂFÿ\0
25	ﬂ7\0\ ÿ\0ﬂGÿ\0
49	ﬂ7\0\ ÿ\0ﬂHÿ\0
33	ﬂ7ÿ\0ﬂ0\0
1871	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ
330	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ1
28	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ3
486	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ9
48	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ;
82	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ<
331	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ=
390	ﬂ7ÿ\0ﬂ0ÿ\0ﬂ?
91	ﬂ7ÿ\0ﬂ0ÿ\0ﬂF
149	ﬂ7ÿ\0ﬂ4ÿ\0ﬂ
26	ﬂ7ÿ\0ﬂ4ÿ\0ﬂ3
51	ﬂ7ÿ\0ﬂ4ÿ\0ﬂ9
40	ﬂ7ÿ\0ﬂ4ÿ\0ﬂB
298	ﬂ7ÿ\0ﬂ9ÿ\0ﬂ
32	ﬂ7ÿ\0ﬂ9ÿ\0ﬂ3
42	ﬂ7ÿ\0ﬂ9ÿ\0ﬂ8
131	ﬂ7ÿ\0ﬂ9ÿ\0ﬂ<
41	ﬂ7ÿ\0ﬂ9ÿ\0ﬂ=
143	ﬂ7ÿ\0ﬂ;ÿ\0ﬂ
100	ﬂ7ÿ\0ﬂ;ÿ\0ﬂ0
218	ﬂ7ÿ\0ﬂ<ÿ\0ﬂ
95	ﬂ7ÿ\0ﬂ<ÿ\0ﬂ0
108	ﬂ7ÿ\0ﬂ<ÿ\0ﬂ9
76	ﬂ7ÿ\0ﬂ=ÿ\0ﬂ
44	ﬂ7ÿ\0ﬂ=ÿ\0ﬂ0
37	ﬂ7ÿ\0ﬂ>ÿ\0ﬂ
26	ﬂ7ÿ\0ﬂ>ÿ\0ﬂ0
465	ﬂ7ÿ\0ﬂ?ÿ\0ﬂ
47	ﬂ7ÿ\0ﬂ?ÿ\0ﬂ2
104	ﬂ7ÿ\0ﬂ?ÿ\0ﬂ;
32	ﬂ7ÿ\0ﬂ?ÿ\0ﬂ<
237	ﬂ7ÿ\0ﬂ?ÿ\0ﬂ=
162	ﬂ7ÿ\0ﬂBÿ\0ﬂ
98	ﬂ7ÿ\0ﬂBÿ\0ﬂ0
48	ﬂ7ÿ\0ﬂBÿ\0ﬂI
32	ﬂ7ÿ\0ﬂC\0
96	ﬂ7ÿ\0ﬂCÿ\0ﬂ
142	ﬂ7ÿ\0ﬂD\0
114	ﬂ7ÿ\0ﬂD\0\ ÿ\0
837	ﬂ7ÿ\0ﬂDÿ\0ﬂ
290	ﬂ7ÿ\0ﬂDÿ\0ﬂ0
210	ﬂ7ÿ\0ﬂDÿ\0ﬂ4
156	ﬂ7ÿ\0ﬂDÿ\0ﬂ9
55	ﬂ7ÿ\0ﬂDÿ\0ﬂ>
81	ﬂ7ÿ\0ﬂDÿ\0ﬂC
123	ﬂ7ÿ\0ﬂIÿ\0ﬂ
30	ﬂ7ÿ\0ﬂIÿ\0ﬂB
72	ﬂ7ÿ\0ﬂIÿ\0ﬂF
3213	ﬂ8\0\ ÿ\0ﬂ
287	ﬂ8\0\ ÿ\0ﬂ0ÿ\0
57	ﬂ8\0\ ÿ\0ﬂ1ÿ\0
135	ﬂ8\0\ ÿ\0ﬂ2ÿ\0
265	ﬂ8\0\ ÿ\0ﬂ3ÿ\0
61	ﬂ8\0\ ÿ\0ﬂ4ÿ\0
26	ﬂ8\0\ ÿ\0ﬂ5ÿ\0
41	ﬂ8\0\ ÿ\0ﬂ7ÿ\0
422	ﬂ8\0\ ÿ\0ﬂ8ÿ\0
692	ﬂ8\0\ ÿ\0ﬂ9ÿ\0
30	ﬂ8\0\ ÿ\0ﬂ;ÿ\0
218	ﬂ8\0\ ÿ\0ﬂ<ÿ\0
92	ﬂ8\0\ ÿ\0ﬂ=ÿ\0
211	ﬂ8\0\ ÿ\0ﬂ>ÿ\0
98	ﬂ8\0\ ÿ\0ﬂ?ÿ\0
229	ﬂ8\0\ ÿ\0ﬂCÿ\0
29	ﬂ8\0\ ÿ\0ﬂDÿ\0
114	ﬂ8\0\ ÿ\0ﬂEÿ\0
100	ﬂ8\0\ ÿ\0ﬂFÿ\0
42	ﬂ8\0\ ÿ\0ﬂHÿ\0
418	ﬂ8\0,\0\ ÿ\0ﬂ
52	ﬂ8\0,\0\ ÿ\0ﬂ0
28	ﬂ8\0,\0\ ÿ\0ﬂ2
26	ﬂ8\0,\0\ ÿ\0ﬂ4
29	ﬂ8\0,\0\ ÿ\0ﬂ8
26	ﬂ8\0,\0\ ÿ\0ﬂ9
74	ﬂ8\0,\0\ ÿ\0ﬂ>
41	ﬂ8\0,\0\ ÿ\0ﬂ?
38	ﬂ8\0,\0\ ÿ\0ﬂC
42	ﬂ8\0.\0\ ÿ\0ﬂ
122	ﬂ8\0:\0\ ÿ\0ﬂ
64	ﬂ8\0;\0\ ÿ\0ﬂ
124	ﬂ8\0~ÿ\0ﬂ8ÿ\0
324	ﬂ8ÿ\0ﬂ0\0
227	ﬂ8ÿ\0ﬂ0\0\ ÿ\0
44	ﬂ8ÿ\0ﬂ0\0,\0\ 
5598	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ
27	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ2
33	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ8
1129	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ9
464	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ<
1947	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ=
455	ﬂ8ÿ\0ﬂ0ÿ\0ﬂ?
348	ﬂ8ÿ\0ﬂ0ÿ\0ﬂB
1142	ﬂ8ÿ\0ﬂ0ÿ\0ﬂD
180	ﬂ8ÿ\0ﬂ4\0\ ÿ\0
424	ﬂ8ÿ\0ﬂ4ÿ\0ﬂ9
595	ﬂ8ÿ\0ﬂ8ÿ\0ﬂ
504	ﬂ8ÿ\0ﬂ8ÿ\0ﬂ0
90	ﬂ8ÿ\0ﬂ8ÿ\0ﬂ4
100	ﬂ8ÿ\0ﬂ9\0
77	ﬂ8ÿ\0ﬂ9\0\ ÿ\0
1219	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ
48	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ3
390	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ6
184	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ8
32	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ=
271	ﬂ8ÿ\0ﬂ9ÿ\0ﬂ?
257	ﬂ8ÿ\0ﬂ9ÿ\0ﬂC
74	ﬂ8ÿ\0ﬂ;ÿ\0ﬂ
46	ﬂ8ÿ\0ﬂ;ÿ\0ﬂ0
40	ﬂ8ÿ\0ﬂ=ÿ\0ﬂ
265	ﬂ8ÿ\0ﬂ>ÿ\0ﬂ
212	ﬂ8ÿ\0ﬂ>ÿ\0ﬂ0
30	ﬂ8ÿ\0ﬂ>ÿ\0ﬂ9
142	ﬂ8ÿ\0ﬂ?\0
119	ﬂ8ÿ\0ﬂ?\0\ ÿ\0
709	ﬂ8ÿ\0ﬂ?ÿ\0ﬂ
42	ﬂ8ÿ\0ﬂ?ÿ\0ﬂ7
137	ﬂ8ÿ\0ﬂ?ÿ\0ﬂ:
46	ﬂ8ÿ\0ﬂ?ÿ\0ﬂ;
211	ﬂ8ÿ\0ﬂ?ÿ\0ﬂ=
196	ﬂ8ÿ\0ﬂ?ÿ\0ﬂC
417	ﬂ8ÿ\0ﬂBÿ\0ﬂ
136	ﬂ8ÿ\0ﬂBÿ\0ﬂ0
45	ﬂ8ÿ\0ﬂBÿ\0ﬂ9
85	ﬂ8ÿ\0ﬂBÿ\0ﬂ>
32	ﬂ8ÿ\0ﬂBÿ\0ﬂ?
93	ﬂ8ÿ\0ﬂBÿ\0ﬂI
233	ﬂ8ÿ\0ﬂC\0
206	ﬂ8ÿ\0ﬂC\0\ ÿ\0
168	ﬂ8ÿ\0ﬂEÿ\0ﬂ
121	ﬂ8ÿ\0ﬂEÿ\0ﬂ0
26	ﬂ8ÿ\0ﬂEÿ\0ﬂI
320	ﬂ8ÿ\0ﬂI\0
281	ﬂ8ÿ\0ﬂI\0\ ÿ\0
301	ﬂ8ÿ\0ﬂIÿ\0ﬂ
87	ﬂ8ÿ\0ﬂIÿ\0ﬂ4
80	ﬂ8ÿ\0ﬂIÿ\0ﬂ=
83	ﬂ8ÿ\0ﬂIÿ\0ﬂC
7156	ﬂ9\0\ ÿ\0ﬂ
713	ﬂ9\0\ ÿ\0ﬂ0ÿ\0
208	ﬂ9\0\ ÿ\0ﬂ1ÿ\0
679	ﬂ9\0\ ÿ\0ﬂ2ÿ\0
113	ﬂ9\0\ ÿ\0ﬂ3ÿ\0
160	ﬂ9\0\ ÿ\0ﬂ5ÿ\0
299	ﬂ9\0\ ÿ\0ﬂ7ÿ\0
540	ﬂ9\0\ ÿ\0ﬂ8ÿ\0
682	ﬂ9\0\ ÿ\0ﬂ9ÿ\0
61	ﬂ9\0\ ÿ\0ﬂ:ÿ\0
147	ﬂ9\0\ ÿ\0ﬂ;ÿ\0
476	ﬂ9\0\ ÿ\0ﬂ<ÿ\0
368	ﬂ9\0\ ÿ\0ﬂ=ÿ\0
341	ﬂ9\0\ ÿ\0ﬂ>ÿ\0
370	ﬂ9\0\ ÿ\0ﬂ?ÿ\0
44	ﬂ9\0\ ÿ\0ﬂBÿ\0
711	ﬂ9\0\ ÿ\0ﬂCÿ\0
69	ﬂ9\0\ ÿ\0ﬂDÿ\0
602	ﬂ9\0\ ÿ\0ﬂEÿ\0
320	ﬂ9\0\ ÿ\0ﬂFÿ\0
26	ﬂ9\0\ ÿ\0ﬂGÿ\0
177	ﬂ9\0\ ÿ\0ﬂHÿ\0
43	ﬂ9\0(ÿ\0ﬂ
53	ﬂ9\0)ÿ\0ﬂ
526	ﬂ9\0,\0\ ÿ\0ﬂ
75	ﬂ9\0,\0\ ÿ\0ﬂ0
28	ﬂ9\0,\0\ ÿ\0ﬂ4
47	ﬂ9\0,\0\ ÿ\0ﬂ8
40	ﬂ9\0,\0\ ÿ\0ﬂ9
31	ﬂ9\0,\0\ ÿ\0ﬂ=
52	ﬂ9\0,\0\ ÿ\0ﬂ>
43	ﬂ9\0,\0\ ÿ\0ﬂ?
39	ﬂ9\0,\0\ ÿ\0ﬂC
34	ﬂ9\0,\0\ ÿ\0ﬂE
40	ﬂ9\0.\0\ ÿ\0ﬂ
39	ﬂ9\0:\0\ ÿ\0ﬂ
60	ﬂ9\0;\0\ ÿ\0ﬂ
30	ﬂ9ÿ\0ﬂ0\0
348	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ
66	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ8
83	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ9
34	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ:
41	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ=
41	ﬂ9ÿ\0ﬂ0ÿ\0ﬂ?
42	ﬂ9ÿ\0ﬂ0ÿ\0ﬂC
597	ﬂ9ÿ\0ﬂ1ÿ\0ﬂ
450	ﬂ9ÿ\0ﬂ1ÿ\0ﬂ0
47	ﬂ9ÿ\0ﬂ1ÿ\0ﬂ9
39	ﬂ9ÿ\0ﬂ1ÿ\0ﬂ=
51	ﬂ9ÿ\0ﬂ2\0
40	ﬂ9ÿ\0ﬂ2\0\ ÿ\0
501	ﬂ9ÿ\0ﬂ2ÿ\0ﬂ
117	ﬂ9ÿ\0ﬂ2ÿ\0ﬂ0
114	ﬂ9ÿ\0ﬂ2ÿ\0ﬂ2
76	ﬂ9ÿ\0ﬂ2ÿ\0ﬂ9
25	ﬂ9ÿ\0ﬂ2ÿ\0ﬂ:
46	ﬂ9ÿ\0ﬂ2ÿ\0ﬂC
44	ﬂ9ÿ\0ﬂ2ÿ\0ﬂI
93	ﬂ9ÿ\0ﬂ3\0
64	ﬂ9ÿ\0ﬂ3\0\ ÿ\0
2030	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ
983	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ0
124	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ3
485	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ4
59	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ9
164	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ>
51	ﬂ9ÿ\0ﬂ3ÿ\0ﬂ?
29	ﬂ9ÿ\0ﬂ3ÿ\0ﬂB
26	ﬂ9ÿ\0ﬂ3ÿ\0ﬂE
95	ﬂ9ÿ\0ﬂ3ÿ\0ﬂI
32	ﬂ9ÿ\0ﬂ4\0
691	ﬂ9ÿ\0ﬂ4ÿ\0ﬂ
168	ﬂ9ÿ\0ﬂ4ÿ\0ﬂ9
518	ﬂ9ÿ\0ﬂ4ÿ\0ﬂC
30	ﬂ9ÿ\0ﬂ5ÿ\0ﬂ9
2134	ﬂ9ÿ\0ﬂ6ÿ\0ﬂ
244	ﬂ9ÿ\0ﬂ6ÿ\0ﬂ0
458	ﬂ9ÿ\0ﬂ6ÿ\0ﬂ4
45	ﬂ9ÿ\0ﬂ6ÿ\0ﬂ?
1089	ﬂ9ÿ\0ﬂ6ÿ\0ﬂE
254	ﬂ9ÿ\0ﬂ6ÿ\0ﬂI
144	ﬂ9ÿ\0ﬂ7\0\ ÿ\0
658	ﬂ9ÿ\0ﬂ7ÿ\0ﬂ
182	ﬂ9ÿ\0ﬂ7ÿ\0ﬂ0
25	ﬂ9ÿ\0ﬂ7ÿ\0ﬂ=
70	ﬂ9ÿ\0ﬂ7ÿ\0ﬂ?
54	ﬂ9ÿ\0ﬂ7ÿ\0ﬂC
278	ﬂ9ÿ\0ﬂ7ÿ\0ﬂD
2707	ﬂ9ÿ\0ﬂ8\0
2126	ﬂ9ÿ\0ﬂ8\0\ ÿ\0
258	ﬂ9ÿ\0ﬂ8\0,\0\ 
148	ﬂ9ÿ\0ﬂ8\0.\0
27	ﬂ9ÿ\0ﬂ8\0.\0\ 
32	ﬂ9ÿ\0ﬂ8\0:\0\ 
46	ﬂ9ÿ\0ﬂ8\0;\0
40	ﬂ9ÿ\0ﬂ8\0;\0\ 
39	ﬂ9ÿ\0ﬂ8\0?\0
1471	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ
626	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ0
122	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ4
187	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ8
141	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ9
55	ﬂ9ÿ\0ﬂ8ÿ\0ﬂ?
76	ﬂ9ÿ\0ﬂ8ÿ\0ﬂB
137	ﬂ9ÿ\0ﬂ8ÿ\0ﬂC
26	ﬂ9ÿ\0ﬂ8ÿ\0ﬂE
52	ﬂ9ÿ\0ﬂ8ÿ\0ﬂI
28	ﬂ9ÿ\0ﬂ9ÿ\0ﬂ
787	ﬂ9ÿ\0ﬂ:\0
617	ﬂ9ÿ\0ﬂ:\0\ ÿ\0
83	ﬂ9ÿ\0ﬂ:\0,\0\ 
48	ﬂ9ÿ\0ﬂ:\0.\0
737	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ
246	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ0
35	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ4
165	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ9
55	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ:
57	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ=
44	ﬂ9ÿ\0ﬂ:ÿ\0ﬂ?
30	ﬂ9ÿ\0ﬂ:ÿ\0ﬂC
66	ﬂ9ÿ\0ﬂ:ÿ\0ﬂI
59	ﬂ9ÿ\0ﬂ;\0
42	ﬂ9ÿ\0ﬂ;\0\ ÿ\0
1318	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ
323	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ0
213	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ1
79	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ3
100	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ4
33	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ7
130	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ9
40	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ;
129	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ>
120	ﬂ9ÿ\0ﬂ;ÿ\0ﬂ?
66	ﬂ9ÿ\0ﬂ;ÿ\0ﬂI
1339	ﬂ9ÿ\0ﬂ<\0
909	ﬂ9ÿ\0ﬂ<\0\ ÿ\0
144	ﬂ9ÿ\0ﬂ<\0,\0\ 
104	ﬂ9ÿ\0ﬂ<\0.\0
113	ﬂ9ÿ\0ﬂ<\0:\0\ 
26	ﬂ9ÿ\0ﬂ<\0;\0
1428	ﬂ9ÿ\0ﬂ<ÿ\0ﬂ
452	ﬂ9ÿ\0ﬂ<ÿ\0ﬂ0
40	ﬂ9ÿ\0ﬂ<ÿ\0ﬂ4
229	ﬂ9ÿ\0ﬂ<ÿ\0ﬂ9
579	ﬂ9ÿ\0ﬂ<ÿ\0ﬂ<
35	ﬂ9ÿ\0ﬂ<ÿ\0ﬂB
44	ﬂ9ÿ\0ﬂ<ÿ\0ﬂI
3638	ﬂ9ÿ\0ﬂ=\0
3204	ﬂ9ÿ\0ﬂ=\0\ ÿ\0
216	ﬂ9ÿ\0ﬂ=\0,\0
192	ﬂ9ÿ\0ﬂ=\0,\0\ 
109	ﬂ9ÿ\0ﬂ=\0.\0
27	ﬂ9ÿ\0ﬂ=\0.\0\ 
39	ﬂ9ÿ\0ﬂ=\0;\0
32	ﬂ9ÿ\0ﬂ=\0;\0\ 
4649	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ
2094	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ0
287	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ3
79	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ4
78	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ8
153	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ9
170	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ=
65	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ>
52	ﬂ9ÿ\0ﬂ=ÿ\0ﬂ?
1158	ﬂ9ÿ\0ﬂ=ÿ\0ﬂC
67	ﬂ9ÿ\0ﬂ=ÿ\0ﬂD
35	ﬂ9ÿ\0ﬂ=ÿ\0ﬂE
335	ﬂ9ÿ\0ﬂ=ÿ\0ﬂI
486	ﬂ9ÿ\0ﬂ>ÿ\0ﬂ
250	ﬂ9ÿ\0ﬂ>ÿ\0ﬂ0
106	ﬂ9ÿ\0ﬂ>ÿ\0ﬂ?
111	ﬂ9ÿ\0ﬂ>ÿ\0ﬂI
97	ﬂ9ÿ\0ﬂ?\0
83	ﬂ9ÿ\0ﬂ?\0\ ÿ\0
1042	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ
47	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ1
71	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ2
339	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ3
118	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ7
89	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ8
65	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ:
64	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ<
28	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ=
50	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ>
29	ﬂ9ÿ\0ﬂ?ÿ\0ﬂ@
36	ﬂ9ÿ\0ﬂ?ÿ\0ﬂB
78	ﬂ9ÿ\0ﬂ?ÿ\0ﬂC
27	ﬂ9ÿ\0ﬂ?ÿ\0ﬂD
209	ﬂ9ÿ\0ﬂ@ÿ\0ﬂ
33	ﬂ9ÿ\0ﬂ@ÿ\0ﬂ0
122	ﬂ9ÿ\0ﬂ@ÿ\0ﬂI
1498	ﬂ9ÿ\0ﬂBÿ\0ﬂ
86	ﬂ9ÿ\0ﬂBÿ\0ﬂ0
32	ﬂ9ÿ\0ﬂBÿ\0ﬂ2
265	ﬂ9ÿ\0ﬂBÿ\0ﬂ7
519	ﬂ9ÿ\0ﬂBÿ\0ﬂ8
76	ﬂ9ÿ\0ﬂBÿ\0ﬂ9
56	ﬂ9ÿ\0ﬂBÿ\0ﬂ=
57	ﬂ9ÿ\0ﬂBÿ\0ﬂ?
40	ﬂ9ÿ\0ﬂBÿ\0ﬂ@
49	ﬂ9ÿ\0ﬂBÿ\0ﬂB
108	ﬂ9ÿ\0ﬂBÿ\0ﬂD
64	ﬂ9ÿ\0ﬂBÿ\0ﬂH
33	ﬂ9ÿ\0ﬂBÿ\0ﬂI
4207	ﬂ9ÿ\0ﬂC\0
36	ﬂ9ÿ\0ﬂC\0\ \0
2797	ﬂ9ÿ\0ﬂC\0\ ÿ\0
649	ﬂ9ÿ\0ﬂC\0,\0\ 
381	ﬂ9ÿ\0ﬂC\0.\0
90	ﬂ9ÿ\0ﬂC\0.\0\ 
68	ﬂ9ÿ\0ﬂC\0:\0\ 
100	ﬂ9ÿ\0ﬂC\0;\0
77	ﬂ9ÿ\0ﬂC\0;\0\ 
67	ﬂ9ÿ\0ﬂC\0?\0
36	ﬂ9ÿ\0ﬂC\0?\0\ 
2503	ﬂ9ÿ\0ﬂCÿ\0ﬂ
421	ﬂ9ÿ\0ﬂCÿ\0ﬂ0
60	ﬂ9ÿ\0ﬂCÿ\0ﬂ4
88	ﬂ9ÿ\0ﬂCÿ\0ﬂ9
67	ﬂ9ÿ\0ﬂCÿ\0ﬂ:
29	ﬂ9ÿ\0ﬂCÿ\0ﬂ=
58	ﬂ9ÿ\0ﬂCÿ\0ﬂ>
38	ﬂ9ÿ\0ﬂCÿ\0ﬂB
171	ﬂ9ÿ\0ﬂCÿ\0ﬂC
1459	ﬂ9ÿ\0ﬂCÿ\0ﬂD
29	ﬂ9ÿ\0ﬂCÿ\0ﬂH
106	ﬂ9ÿ\0ﬂD\0
80	ﬂ9ÿ\0ﬂD\0\ ÿ\0
890	ﬂ9ÿ\0ﬂDÿ\0ﬂ
348	ﬂ9ÿ\0ﬂDÿ\0ﬂ0
41	ﬂ9ÿ\0ﬂDÿ\0ﬂ4
96	ﬂ9ÿ\0ﬂDÿ\0ﬂ9
27	ﬂ9ÿ\0ﬂDÿ\0ﬂ>
64	ﬂ9ÿ\0ﬂDÿ\0ﬂ?
58	ﬂ9ÿ\0ﬂDÿ\0ﬂB
69	ﬂ9ÿ\0ﬂDÿ\0ﬂE
169	ﬂ9ÿ\0ﬂDÿ\0ﬂI
54	ﬂ9ÿ\0ﬂE\0
44	ﬂ9ÿ\0ﬂE\0\ ÿ\0
469	ﬂ9ÿ\0ﬂEÿ\0ﬂ
289	ﬂ9ÿ\0ﬂEÿ\0ﬂ0
86	ﬂ9ÿ\0ﬂEÿ\0ﬂ4
62	ﬂ9ÿ\0ﬂEÿ\0ﬂ9
40	ﬂ9ÿ\0ﬂF\0
32	ﬂ9ÿ\0ﬂF\0\ ÿ\0
85	ﬂ9ÿ\0ﬂFÿ\0ﬂ
41	ﬂ9ÿ\0ﬂFÿ\0ﬂ0
25	ﬂ9ÿ\0ﬂFÿ\0ﬂC
243	ﬂ9ÿ\0ﬂHÿ\0ﬂ
174	ﬂ9ÿ\0ﬂHÿ\0ﬂ0
65	ﬂ9ÿ\0ﬂHÿ\0ﬂ9
119	ﬂ9ÿ\0ﬂIÿ\0ﬂ
67	ﬂ9ÿ\0ﬂIÿ\0ﬂ7
1379	ﬂ:\0\ ÿ\0ﬂ
124	ﬂ:\0\ ÿ\0ﬂ0ÿ\0
32	ﬂ:\0\ ÿ\0ﬂ1ÿ\0
98	ﬂ:\0\ ÿ\0ﬂ2ÿ\0
39	ﬂ:\0\ ÿ\0ﬂ3ÿ\0
44	ﬂ:\0\ ÿ\0ﬂ5ÿ\0
124	ﬂ:\0\ ÿ\0ﬂ8ÿ\0
210	ﬂ:\0\ ÿ\0ﬂ9ÿ\0
67	ﬂ:\0\ ÿ\0ﬂ<ÿ\0
39	ﬂ:\0\ ÿ\0ﬂ=ÿ\0
85	ﬂ:\0\ ÿ\0ﬂ>ÿ\0
55	ﬂ:\0\ ÿ\0ﬂ?ÿ\0
182	ﬂ:\0\ ÿ\0ﬂCÿ\0
71	ﬂ:\0\ ÿ\0ﬂEÿ\0
68	ﬂ:\0\ ÿ\0ﬂFÿ\0
121	ﬂ:\0,\0\ ÿ\0ﬂ
155	ﬂ:ÿ\0ﬂ0\0
104	ﬂ:ÿ\0ﬂ0\0\ ÿ\0
25	ﬂ:ÿ\0ﬂ0\0,\0\ 
796	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ
157	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ9
127	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ;
31	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ<
181	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ=
89	ﬂ:ÿ\0ﬂ0ÿ\0ﬂ?
90	ﬂ:ÿ\0ﬂ0ÿ\0ﬂB
27	ﬂ:ÿ\0ﬂ0ÿ\0ﬂF
238	ﬂ:ÿ\0ﬂ4ÿ\0ﬂ9
360	ﬂ:ÿ\0ﬂ9ÿ\0ﬂ
78	ﬂ:ÿ\0ﬂ9ÿ\0ﬂ3
79	ﬂ:ÿ\0ﬂ9ÿ\0ﬂ;
59	ﬂ:ÿ\0ﬂ9ÿ\0ﬂ=
35	ﬂ:ÿ\0ﬂ9ÿ\0ﬂ@
67	ﬂ:ÿ\0ﬂ9ÿ\0ﬂC
68	ﬂ:ÿ\0ﬂ:ÿ\0ﬂ
54	ﬂ:ÿ\0ﬂ:ÿ\0ﬂ;
79	ﬂ:ÿ\0ﬂ;ÿ\0ﬂ
61	ﬂ:ÿ\0ﬂ;ÿ\0ﬂ4
89	ﬂ:ÿ\0ﬂ=ÿ\0ﬂ
27	ﬂ:ÿ\0ﬂ=ÿ\0ﬂ9
170	ﬂ:ÿ\0ﬂ>ÿ\0ﬂ0
445	ﬂ:ÿ\0ﬂ?ÿ\0ﬂ
79	ﬂ:ÿ\0ﬂ?ÿ\0ﬂ;
27	ﬂ:ÿ\0ﬂ?ÿ\0ﬂ<
290	ﬂ:ÿ\0ﬂ?ÿ\0ﬂ=
32	ﬂ:ÿ\0ﬂ?ÿ\0ﬂC
66	ﬂ:ÿ\0ﬂBÿ\0ﬂ
46	ﬂ:ÿ\0ﬂBÿ\0ﬂ0
74	ﬂ:ÿ\0ﬂC\0
57	ﬂ:ÿ\0ﬂC\0\ ÿ\0
51	ﬂ:ÿ\0ﬂI\0
38	ﬂ:ÿ\0ﬂI\0\ ÿ\0
188	ﬂ:ÿ\0ﬂIÿ\0ﬂ
31	ﬂ:ÿ\0ﬂIÿ\0ﬂ1
49	ﬂ:ÿ\0ﬂIÿ\0ﬂ=
46	ﬂ:ÿ\0ﬂIÿ\0ﬂC
210	ﬂ;\0\ ÿ\0ﬂ
292	ﬂ;ÿ\0ﬂ0\0
240	ﬂ;ÿ\0ﬂ0\0\ ÿ\0
26	ﬂ;ÿ\0ﬂ0\0,\0\ 
2088	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ
108	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ2
32	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ7
74	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ8
928	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ9
135	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ<
141	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ=
516	ﬂ;ÿ\0ﬂ0ÿ\0ﬂ?
90	ﬂ;ÿ\0ﬂ0ÿ\0ﬂD
236	ﬂ;ÿ\0ﬂ1ÿ\0ﬂ
169	ﬂ;ÿ\0ﬂ1ÿ\0ﬂ0
44	ﬂ;ÿ\0ﬂ1ÿ\0ﬂ9
69	ﬂ;ÿ\0ﬂ2ÿ\0ﬂ
42	ﬂ;ÿ\0ﬂ2ÿ\0ﬂ9
216	ﬂ;ÿ\0ﬂ3ÿ\0ﬂ
97	ﬂ;ÿ\0ﬂ3ÿ\0ﬂ0
67	ﬂ;ÿ\0ﬂ3ÿ\0ﬂ?
41	ﬂ;ÿ\0ﬂ4\0
26	ﬂ;ÿ\0ﬂ4\0\ ÿ\0
1125	ﬂ;ÿ\0ﬂ4ÿ\0ﬂ
852	ﬂ;ÿ\0ﬂ4ÿ\0ﬂ9
25	ﬂ;ÿ\0ﬂ4ÿ\0ﬂ<
60	ﬂ;ÿ\0ﬂ4ÿ\0ﬂC
92	ﬂ;ÿ\0ﬂ4ÿ\0ﬂD
36	ﬂ;ÿ\0ﬂ4ÿ\0ﬂE
40	ﬂ;ÿ\0ﬂ7\0
31	ﬂ;ÿ\0ﬂ7\0\ ÿ\0
48	ﬂ;ÿ\0ﬂ7ÿ\0ﬂ
207	ﬂ;ÿ\0ﬂ8ÿ\0ﬂ
85	ﬂ;ÿ\0ﬂ8ÿ\0ﬂ0
34	ﬂ;ÿ\0ﬂ8ÿ\0ﬂ?
43	ﬂ;ÿ\0ﬂ8ÿ\0ﬂI
55	ﬂ;ÿ\0ﬂ9\0
45	ﬂ;ÿ\0ﬂ9\0\ ÿ\0
901	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ
142	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ1
34	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ2
128	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ3
131	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ8
50	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ=
232	ﬂ;ÿ\0ﬂ9ÿ\0ﬂ?
105	ﬂ;ÿ\0ﬂ9ÿ\0ﬂC
89	ﬂ;ÿ\0ﬂ:ÿ\0ﬂ
41	ﬂ;ÿ\0ﬂ:ÿ\0ﬂ9
91	ﬂ;ÿ\0ﬂ;\0\ ÿ\0
785	ﬂ;ÿ\0ﬂ;ÿ\0ﬂ
599	ﬂ;ÿ\0ﬂ;ÿ\0ﬂ0
62	ﬂ;ÿ\0ﬂ;ÿ\0ﬂ9
30	ﬂ;ÿ\0ﬂ;ÿ\0ﬂ>
48	ﬂ;ÿ\0ﬂ;ÿ\0ﬂI
34	ﬂ;ÿ\0ﬂ=ÿ\0ﬂ
393	ﬂ;ÿ\0ﬂ>ÿ\0ﬂ
290	ﬂ;ÿ\0ﬂ>ÿ\0ﬂ0
32	ﬂ;ÿ\0ﬂ>ÿ\0ﬂ9
67	ﬂ;ÿ\0ﬂ>ÿ\0ﬂI
83	ﬂ;ÿ\0ﬂ?\0
66	ﬂ;ÿ\0ﬂ?\0\ ÿ\0
229	ﬂ;ÿ\0ﬂ?ÿ\0ﬂ
39	ﬂ;ÿ\0ﬂ?ÿ\0ﬂ:
116	ﬂ;ÿ\0ﬂ?ÿ\0ﬂC
43	ﬂ;ÿ\0ﬂC\0
32	ﬂ;ÿ\0ﬂC\0\ ÿ\0
29	ﬂ;ÿ\0ﬂD\0
47	ﬂ;ÿ\0ﬂDÿ\0ﬂ
28	ﬂ;ÿ\0ﬂDÿ\0ﬂ0
52	ﬂ;ÿ\0ﬂEÿ\0ﬂ
33	ﬂ;ÿ\0ﬂI\0
201	ﬂ;ÿ\0ﬂIÿ\0ﬂ
26	ﬂ;ÿ\0ﬂIÿ\0ﬂ8
51	ﬂ;ÿ\0ﬂIÿ\0ﬂ=
43	ﬂ;ÿ\0ﬂIÿ\0ﬂC
27	ﬂ;ÿ\0ﬂIÿ\0ﬂD
2149	ﬂ<\0\ ÿ\0ﬂ
247	ﬂ<\0\ ÿ\0ﬂ0ÿ\0
54	ﬂ<\0\ ÿ\0ﬂ1ÿ\0
163	ﬂ<\0\ ÿ\0ﬂ2ÿ\0
45	ﬂ<\0\ ÿ\0ﬂ3ÿ\0
36	ﬂ<\0\ ÿ\0ﬂ5ÿ\0
49	ﬂ<\0\ ÿ\0ﬂ7ÿ\0
211	ﬂ<\0\ ÿ\0ﬂ8ÿ\0
345	ﬂ<\0\ ÿ\0ﬂ9ÿ\0
31	ﬂ<\0\ ÿ\0ﬂ;ÿ\0
110	ﬂ<\0\ ÿ\0ﬂ<ÿ\0
37	ﬂ<\0\ ÿ\0ﬂ=ÿ\0
210	ﬂ<\0\ ÿ\0ﬂ>ÿ\0
125	ﬂ<\0\ ÿ\0ﬂ?ÿ\0
173	ﬂ<\0\ ÿ\0ﬂCÿ\0
113	ﬂ<\0\ ÿ\0ﬂEÿ\0
98	ﬂ<\0\ ÿ\0ﬂFÿ\0
367	ﬂ<\0,\0\ ÿ\0ﬂ
40	ﬂ<\0,\0\ ÿ\0ﬂ0
43	ﬂ<\0,\0\ ÿ\0ﬂ4
40	ﬂ<\0,\0\ ÿ\0ﬂ8
54	ﬂ<\0,\0\ ÿ\0ﬂ9
58	ﬂ<\0,\0\ ÿ\0ﬂ>
25	ﬂ<\0,\0\ ÿ\0ﬂC
41	ﬂ<\0.\0\ ÿ\0ﬂ
137	ﬂ<\0:\0\ ÿ\0ﬂ
48	ﬂ<\0;\0\ ÿ\0ﬂ
1610	ﬂ<ÿ\0ﬂ0\0
1112	ﬂ<ÿ\0ﬂ0\0\ ÿ\0
162	ﬂ<ÿ\0ﬂ0\0,\0\ 
130	ﬂ<ÿ\0ﬂ0\0.\0
116	ﬂ<ÿ\0ﬂ0\0:\0\ 
33	ﬂ<ÿ\0ﬂ0\0;\0
27	ﬂ<ÿ\0ﬂ0\0;\0\ 
26	ﬂ<ÿ\0ﬂ0\0?\0
2285	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ
120	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ2
185	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ7
37	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ8
404	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ9
35	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ:
36	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ;
1081	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ=
65	ﬂ<ÿ\0ﬂ0ÿ\0ﬂ?
123	ﬂ<ÿ\0ﬂ0ÿ\0ﬂB
137	ﬂ<ÿ\0ﬂ0ÿ\0ﬂD
62	ﬂ<ÿ\0ﬂ1ÿ\0ﬂ
959	ﬂ<ÿ\0ﬂ4ÿ\0ﬂ
547	ﬂ<ÿ\0ﬂ4ÿ\0ﬂ9
185	ﬂ<ÿ\0ﬂ4ÿ\0ﬂ;
86	ﬂ<ÿ\0ﬂ4ÿ\0ﬂ=
101	ﬂ<ÿ\0ﬂ4ÿ\0ﬂB
1813	ﬂ<ÿ\0ﬂ9ÿ\0ﬂ
46	ﬂ<ÿ\0ﬂ9ÿ\0ﬂ3
494	ﬂ<ÿ\0ﬂ9ÿ\0ﬂ8
330	ﬂ<ÿ\0ﬂ9ÿ\0ﬂ:
318	ﬂ<ÿ\0ﬂ9ÿ\0ﬂ=
547	ﬂ<ÿ\0ﬂ9ÿ\0ﬂC
40	ﬂ<ÿ\0ﬂ9ÿ\0ﬂD
1369	ﬂ<ÿ\0ﬂ<ÿ\0ﬂ0
131	ﬂ<ÿ\0ﬂ<ÿ\0ﬂ4
25	ﬂ<ÿ\0ﬂ=ÿ\0ﬂ
65	ﬂ<ÿ\0ﬂ>ÿ\0ﬂ0
187	ﬂ<ÿ\0ﬂ?ÿ\0ﬂ
142	ﬂ<ÿ\0ﬂ?ÿ\0ﬂ=
36	ﬂ<ÿ\0ﬂBÿ\0ﬂ
47	ﬂ<ÿ\0ﬂC\0
42	ﬂ<ÿ\0ﬂC\0\ ÿ\0
52	ﬂ<ÿ\0ﬂI\0\ ÿ\0
178	ﬂ<ÿ\0ﬂIÿ\0ﬂ
71	ﬂ<ÿ\0ﬂIÿ\0ﬂ=
44	ﬂ<ÿ\0ﬂIÿ\0ﬂC
37	ﬂ<ÿ\0ﬂIÿ\0ﬂD
6581	ﬂ=\0\ ÿ\0ﬂ
811	ﬂ=\0\ ÿ\0ﬂ0ÿ\0
203	ﬂ=\0\ ÿ\0ﬂ1ÿ\0
402	ﬂ=\0\ ÿ\0ﬂ2ÿ\0
278	ﬂ=\0\ ÿ\0ﬂ3ÿ\0
117	ﬂ=\0\ ÿ\0ﬂ5ÿ\0
213	ﬂ=\0\ ÿ\0ﬂ7ÿ\0
786	ﬂ=\0\ ÿ\0ﬂ8ÿ\0
945	ﬂ=\0\ ÿ\0ﬂ9ÿ\0
55	ﬂ=\0\ ÿ\0ﬂ:ÿ\0
129	ﬂ=\0\ ÿ\0ﬂ;ÿ\0
386	ﬂ=\0\ ÿ\0ﬂ<ÿ\0
195	ﬂ=\0\ ÿ\0ﬂ=ÿ\0
389	ﬂ=\0\ ÿ\0ﬂ>ÿ\0
301	ﬂ=\0\ ÿ\0ﬂ?ÿ\0
35	ﬂ=\0\ ÿ\0ﬂ@ÿ\0
39	ﬂ=\0\ ÿ\0ﬂBÿ\0
481	ﬂ=\0\ ÿ\0ﬂCÿ\0
51	ﬂ=\0\ ÿ\0ﬂDÿ\0
253	ﬂ=\0\ ÿ\0ﬂEÿ\0
317	ﬂ=\0\ ÿ\0ﬂFÿ\0
112	ﬂ=\0\ ÿ\0ﬂGÿ\0
50	ﬂ=\0\ ÿ\0ﬂHÿ\0
29	ﬂ=\0(ÿ\0ﬂ
25	ﬂ=\0)ÿ\0ﬂ
519	ﬂ=\0,\0\ ÿ\0ﬂ
68	ﬂ=\0,\0\ ÿ\0ﬂ0
25	ﬂ=\0,\0\ ÿ\0ﬂ2
42	ﬂ=\0,\0\ ÿ\0ﬂ4
30	ﬂ=\0,\0\ ÿ\0ﬂ5
41	ﬂ=\0,\0\ ÿ\0ﬂ8
41	ﬂ=\0,\0\ ÿ\0ﬂ9
35	ﬂ=\0,\0\ ÿ\0ﬂ=
83	ﬂ=\0,\0\ ÿ\0ﬂ>
35	ﬂ=\0,\0\ ÿ\0ﬂ?
53	ﬂ=\0,\0\ ÿ\0ﬂC
77	ﬂ=\0.\0\ ÿ\0ﬂ
85	ﬂ=\0:\0\ ÿ\0ﬂ
80	ﬂ=\0;\0\ ÿ\0ﬂ
31	ﬂ=\0?\0\ ÿ\0ﬂ
36	ﬂ=\0~ÿ\0ﬂ
26	ﬂ=\0~ÿ\0ﬂ=ÿ\0
2079	ﬂ=ÿ\0ﬂ0\0
1599	ﬂ=ÿ\0ﬂ0\0\ ÿ\0
200	ﬂ=ÿ\0ﬂ0\0,\0\ 
161	ﬂ=ÿ\0ﬂ0\0.\0
52	ﬂ=ÿ\0ﬂ0\0;\0
46	ﬂ=ÿ\0ﬂ0\0;\0\ 
3092	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ
92	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ1
388	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ2
76	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ7
908	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ9
52	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ:
502	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ<
426	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ=
203	ﬂ=ÿ\0ﬂ0ÿ\0ﬂ?
40	ﬂ=ÿ\0ﬂ0ÿ\0ﬂB
226	ﬂ=ÿ\0ﬂ0ÿ\0ﬂC
48	ﬂ=ÿ\0ﬂ0ÿ\0ﬂD
28	ﬂ=ÿ\0ﬂ0ÿ\0ﬂF
175	ﬂ=ÿ\0ﬂ2ÿ\0ﬂ0
625	ﬂ=ÿ\0ﬂ3\0
434	ﬂ=ÿ\0ﬂ3\0\ ÿ\0
90	ﬂ=ÿ\0ﬂ3\0,\0\ 
53	ﬂ=ÿ\0ﬂ3\0.\0
3713	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ
1391	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ0
123	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ1
195	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ4
179	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ7
364	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ9
91	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ=
121	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ>
106	ﬂ=ÿ\0ﬂ3ÿ\0ﬂ?
30	ﬂ=ÿ\0ﬂ3ÿ\0ﬂB
897	ﬂ=ÿ\0ﬂ3ÿ\0ﬂC
125	ﬂ=ÿ\0ﬂ3ÿ\0ﬂE
76	ﬂ=ÿ\0ﬂ3ÿ\0ﬂI
248	ﬂ=ÿ\0ﬂ4\0
163	ﬂ=ÿ\0ﬂ4\0\ ÿ\0
49	ﬂ=ÿ\0ﬂ4\0,\0\ 
463	ﬂ=ÿ\0ﬂ4ÿ\0ﬂ
309	ﬂ=ÿ\0ﬂ4ÿ\0ﬂ9
54	ﬂ=ÿ\0ﬂ4ÿ\0ﬂ<
31	ﬂ=ÿ\0ﬂ4ÿ\0ﬂC
43	ﬂ=ÿ\0ﬂ4ÿ\0ﬂH
30	ﬂ=ÿ\0ﬂ6ÿ\0ﬂ
132	ﬂ=ÿ\0ﬂ7ÿ\0ﬂ
83	ﬂ=ÿ\0ﬂ7ÿ\0ﬂ?
34	ﬂ=ÿ\0ﬂ7ÿ\0ﬂB
391	ﬂ=ÿ\0ﬂ8ÿ\0ﬂ
241	ﬂ=ÿ\0ﬂ8ÿ\0ﬂ0
35	ﬂ=ÿ\0ﬂ8ÿ\0ﬂ4
38	ﬂ=ÿ\0ﬂ8ÿ\0ﬂ9
34	ﬂ=ÿ\0ﬂ8ÿ\0ﬂ>
1481	ﬂ=ÿ\0ﬂ9\0\ ÿ\0
1067	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ
57	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ1
58	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ3
118	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ7
78	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ8
198	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ<
81	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ=
141	ﬂ=ÿ\0ﬂ9ÿ\0ﬂ?
275	ﬂ=ÿ\0ﬂ9ÿ\0ﬂC
30	ﬂ=ÿ\0ﬂ9ÿ\0ﬂE
38	ﬂ=ÿ\0ﬂ;ÿ\0ﬂ
27	ﬂ=ÿ\0ﬂ;ÿ\0ﬂ4
30	ﬂ=ÿ\0ﬂ<ÿ\0ﬂ0
108	ﬂ=ÿ\0ﬂ=\0
90	ﬂ=ÿ\0ﬂ=\0\ ÿ\0
690	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ
333	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ0
26	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ2
127	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ4
50	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ9
90	ﬂ=ÿ\0ﬂ=ÿ\0ﬂ?
32	ﬂ=ÿ\0ﬂ=ÿ\0ﬂI
585	ﬂ=ÿ\0ﬂ>ÿ\0ﬂ
396	ﬂ=ÿ\0ﬂ>ÿ\0ﬂ0
40	ﬂ=ÿ\0ﬂ>ÿ\0ﬂ4
39	ﬂ=ÿ\0ﬂ>ÿ\0ﬂ?
95	ﬂ=ÿ\0ﬂ>ÿ\0ﬂI
327	ﬂ=ÿ\0ﬂ?\0
286	ﬂ=ÿ\0ﬂ?\0\ ÿ\0
27	ﬂ=ÿ\0ﬂ?\0,\0\ 
386	ﬂ=ÿ\0ﬂ?ÿ\0ﬂ
145	ﬂ=ÿ\0ﬂ?ÿ\0ﬂ7
41	ﬂ=ÿ\0ﬂ?ÿ\0ﬂ8
46	ﬂ=ÿ\0ﬂ?ÿ\0ﬂ<
44	ﬂ=ÿ\0ﬂ?ÿ\0ﬂ=
94	ﬂ=ÿ\0ﬂ?ÿ\0ﬂC
3232	ﬂ=ÿ\0ﬂC\0
2417	ﬂ=ÿ\0ﬂC\0\ ÿ\0
401	ﬂ=ÿ\0ﬂC\0,\0\ 
194	ﬂ=ÿ\0ﬂC\0.\0
39	ﬂ=ÿ\0ﬂC\0.\0\ 
56	ﬂ=ÿ\0ﬂC\0:\0\ 
68	ﬂ=ÿ\0ﬂC\0;\0
50	ﬂ=ÿ\0ﬂC\0;\0\ 
624	ﬂ=ÿ\0ﬂCÿ\0ﬂ
336	ﬂ=ÿ\0ﬂCÿ\0ﬂ0
25	ﬂ=ÿ\0ﬂCÿ\0ﬂ4
35	ﬂ=ÿ\0ﬂCÿ\0ﬂ7
91	ﬂ=ÿ\0ﬂCÿ\0ﬂ9
92	ﬂ=ÿ\0ﬂCÿ\0ﬂD
495	ﬂ=ÿ\0ﬂDÿ\0ﬂ4
124	ﬂ=ÿ\0ﬂEÿ\0ﬂ
64	ﬂ=ÿ\0ﬂEÿ\0ﬂ9
32	ﬂ=ÿ\0ﬂFÿ\0ﬂ
150	ﬂ=ÿ\0ﬂI\0
112	ﬂ=ÿ\0ﬂI\0\ ÿ\0
451	ﬂ=ÿ\0ﬂIÿ\0ﬂ
131	ﬂ=ÿ\0ﬂIÿ\0ﬂ3
41	ﬂ=ÿ\0ﬂIÿ\0ﬂ7
46	ﬂ=ÿ\0ﬂIÿ\0ﬂ8
145	ﬂ=ÿ\0ﬂIÿ\0ﬂ=
61	ﬂ=ÿ\0ﬂIÿ\0ﬂC
896	ﬂ>ÿ\0ﬂ0\0
650	ﬂ>ÿ\0ﬂ0\0\ ÿ\0
127	ﬂ>ÿ\0ﬂ0\0,\0\ 
60	ﬂ>ÿ\0ﬂ0\0.\0
7441	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ
326	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ1
55	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ3
4137	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ7
110	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ8
883	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ9
238	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ<
1512	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ=
120	ﬂ>ÿ\0ﬂ0ÿ\0ﬂ?
47	ﬂ>ÿ\0ﬂ4\0\ ÿ\0
100	ﬂ>ÿ\0ﬂ4ÿ\0ﬂ
55	ﬂ>ÿ\0ﬂ4ÿ\0ﬂ3
26	ﬂ>ÿ\0ﬂ4ÿ\0ﬂB
584	ﬂ>ÿ\0ﬂ9ÿ\0ﬂ
33	ﬂ>ÿ\0ﬂ9ÿ\0ﬂ6
120	ﬂ>ÿ\0ﬂ9ÿ\0ﬂ8
327	ﬂ>ÿ\0ﬂ9ÿ\0ﬂ=
87	ﬂ>ÿ\0ﬂ9ÿ\0ﬂC
37	ﬂ>ÿ\0ﬂ?\0\ ÿ\0
505	ﬂ>ÿ\0ﬂ?ÿ\0ﬂ
85	ﬂ>ÿ\0ﬂ?ÿ\0ﬂ8
41	ﬂ>ÿ\0ﬂ?ÿ\0ﬂ:
34	ﬂ>ÿ\0ﬂ?ÿ\0ﬂ<
303	ﬂ>ÿ\0ﬂ?ÿ\0ﬂC
61	ﬂ>ÿ\0ﬂI\0
52	ﬂ>ÿ\0ﬂI\0\ ÿ\0
460	ﬂ>ÿ\0ﬂIÿ\0ﬂ
38	ﬂ>ÿ\0ﬂIÿ\0ﬂ3
34	ﬂ>ÿ\0ﬂIÿ\0ﬂ8
45	ﬂ>ÿ\0ﬂIÿ\0ﬂ<
156	ﬂ>ÿ\0ﬂIÿ\0ﬂ=
182	ﬂ>ÿ\0ﬂIÿ\0ﬂC
2480	ﬂ?\0\ ÿ\0ﬂ
216	ﬂ?\0\ ÿ\0ﬂ0ÿ\0
46	ﬂ?\0\ ÿ\0ﬂ1ÿ\0
190	ﬂ?\0\ ÿ\0ﬂ2ÿ\0
61	ﬂ?\0\ ÿ\0ﬂ3ÿ\0
42	ﬂ?\0\ ÿ\0ﬂ5ÿ\0
53	ﬂ?\0\ ÿ\0ﬂ7ÿ\0
191	ﬂ?\0\ ÿ\0ﬂ8ÿ\0
618	ﬂ?\0\ ÿ\0ﬂ9ÿ\0
27	ﬂ?\0\ ÿ\0ﬂ:ÿ\0
40	ﬂ?\0\ ÿ\0ﬂ;ÿ\0
147	ﬂ?\0\ ÿ\0ﬂ<ÿ\0
81	ﬂ?\0\ ÿ\0ﬂ=ÿ\0
113	ﬂ?\0\ ÿ\0ﬂ>ÿ\0
85	ﬂ?\0\ ÿ\0ﬂ?ÿ\0
179	ﬂ?\0\ ÿ\0ﬂCÿ\0
34	ﬂ?\0\ ÿ\0ﬂDÿ\0
102	ﬂ?\0\ ÿ\0ﬂEÿ\0
130	ﬂ?\0\ ÿ\0ﬂFÿ\0
33	ﬂ?\0\ ÿ\0ﬂGÿ\0
33	ﬂ?\0\ ÿ\0ﬂHÿ\0
35	ﬂ?\0(ÿ\0ﬂ
27	ﬂ?\0)ÿ\0ﬂ
187	ﬂ?\0,\0\ ÿ\0ﬂ
28	ﬂ?\0.\0\ ÿ\0ﬂ
63	ﬂ?ÿ\0ﬂ0\0
45	ﬂ?ÿ\0ﬂ0\0\ ÿ\0
84	ﬂ?ÿ\0ﬂ0ÿ\0ﬂ
38	ﬂ?ÿ\0ﬂ0ÿ\0ﬂ9
530	ﬂ?ÿ\0ﬂ1ÿ\0ﬂ
45	ﬂ?ÿ\0ﬂ1ÿ\0ﬂ0
193	ﬂ?ÿ\0ﬂ1ÿ\0ﬂ4
161	ﬂ?ÿ\0ﬂ1ÿ\0ﬂ9
95	ﬂ?ÿ\0ﬂ1ÿ\0ﬂ>
401	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ
95	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ0
39	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ2
41	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ4
43	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ9
35	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ:
25	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ=
39	ﬂ?ÿ\0ﬂ2ÿ\0ﬂ>
44	ﬂ?ÿ\0ﬂ2ÿ\0ﬂI
25	ﬂ?ÿ\0ﬂ3\0
995	ﬂ?ÿ\0ﬂ3ÿ\0ﬂ
422	ﬂ?ÿ\0ﬂ3ÿ\0ﬂ0
46	ﬂ?ÿ\0ﬂ3ÿ\0ﬂ4
349	ﬂ?ÿ\0ﬂ3ÿ\0ﬂ9
79	ﬂ?ÿ\0ﬂ3ÿ\0ﬂ>
90	ﬂ?ÿ\0ﬂ3ÿ\0ﬂI
50	ﬂ?ÿ\0ﬂ6ÿ\0ﬂ
478	ﬂ?ÿ\0ﬂ7\0\ ÿ\0
401	ﬂ?ÿ\0ﬂ7ÿ\0ﬂ
103	ﬂ?ÿ\0ﬂ7ÿ\0ﬂ0
43	ﬂ?ÿ\0ﬂ7ÿ\0ﬂ9
46	ﬂ?ÿ\0ﬂ7ÿ\0ﬂ?
108	ﬂ?ÿ\0ﬂ7ÿ\0ﬂD
579	ﬂ?ÿ\0ﬂ8\0
348	ﬂ?ÿ\0ﬂ8\0\ ÿ\0
68	ﬂ?ÿ\0ﬂ8\0,\0\ 
49	ﬂ?ÿ\0ﬂ8\0.\0
75	ﬂ?ÿ\0ﬂ8\0~ÿ\0
363	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ
129	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ0
46	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ4
36	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ8
47	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ9
31	ﬂ?ÿ\0ﬂ8ÿ\0ﬂ=
108	ﬂ?ÿ\0ﬂ9ÿ\0ﬂ
91	ﬂ?ÿ\0ﬂ9ÿ\0ﬂC
461	ﬂ?ÿ\0ﬂ:\0
403	ﬂ?ÿ\0ﬂ:\0\ ÿ\0
27	ﬂ?ÿ\0ﬂ:\0,\0\ 
195	ﬂ?ÿ\0ﬂ:ÿ\0ﬂ
66	ﬂ?ÿ\0ﬂ:ÿ\0ﬂ0
41	ﬂ?ÿ\0ﬂ:ÿ\0ﬂI
698	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ
85	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ0
34	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ2
47	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ3
40	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ4
182	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ8
54	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ9
120	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ;
26	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ>
43	ﬂ?ÿ\0ﬂ;ÿ\0ﬂ?
25	ﬂ?ÿ\0ﬂ;ÿ\0ﬂE
361	ﬂ?ÿ\0ﬂ<\0
247	ﬂ?ÿ\0ﬂ<\0\ ÿ\0
54	ﬂ?ÿ\0ﬂ<\0,\0\ 
29	ﬂ?ÿ\0ﬂ<\0.\0
407	ﬂ?ÿ\0ﬂ<ÿ\0ﬂ
178	ﬂ?ÿ\0ﬂ<ÿ\0ﬂ0
28	ﬂ?ÿ\0ﬂ<ÿ\0ﬂ1
93	ﬂ?ÿ\0ﬂ<ÿ\0ﬂ9
36	ﬂ?ÿ\0ﬂ<ÿ\0ﬂC
1130	ﬂ?ÿ\0ﬂ=\0
924	ﬂ?ÿ\0ﬂ=\0\ ÿ\0
56	ﬂ?ÿ\0ﬂ=\0,\0\ 
62	ﬂ?ÿ\0ﬂ=\0.\0
41	ﬂ?ÿ\0ﬂ=\0:\0\ 
2743	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ
168	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ0
83	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ2
248	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ3
36	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ4
105	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ7
166	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ8
60	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ9
29	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ;
156	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ=
219	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ>
160	ﬂ?ÿ\0ﬂ=ÿ\0ﬂ?
719	ﬂ?ÿ\0ﬂ=ÿ\0ﬂC
461	ﬂ?ÿ\0ﬂ=ÿ\0ﬂD
38	ﬂ?ÿ\0ﬂ=ÿ\0ﬂE
697	ﬂ?ÿ\0ﬂ>ÿ\0ﬂ
368	ﬂ?ÿ\0ﬂ>ÿ\0ﬂ0
318	ﬂ?ÿ\0ﬂ>ÿ\0ﬂ9
103	ﬂ?ÿ\0ﬂ@ÿ\0ﬂ
25	ﬂ?ÿ\0ﬂ@ÿ\0ﬂ0
25	ﬂ?ÿ\0ﬂ@ÿ\0ﬂ>
133	ﬂ?ÿ\0ﬂB\0
112	ﬂ?ÿ\0ﬂB\0\ ÿ\0
1522	ﬂ?ÿ\0ﬂBÿ\0ﬂ
199	ﬂ?ÿ\0ﬂBÿ\0ﬂ0
35	ﬂ?ÿ\0ﬂBÿ\0ﬂ1
98	ﬂ?ÿ\0ﬂBÿ\0ﬂ2
243	ﬂ?ÿ\0ﬂBÿ\0ﬂ3
171	ﬂ?ÿ\0ﬂBÿ\0ﬂ7
150	ﬂ?ÿ\0ﬂBÿ\0ﬂ8
54	ﬂ?ÿ\0ﬂBÿ\0ﬂ9
90	ﬂ?ÿ\0ﬂBÿ\0ﬂ:
43	ﬂ?ÿ\0ﬂBÿ\0ﬂ=
39	ﬂ?ÿ\0ﬂBÿ\0ﬂ>
25	ﬂ?ÿ\0ﬂBÿ\0ﬂ@
129	ﬂ?ÿ\0ﬂBÿ\0ﬂB
165	ﬂ?ÿ\0ﬂBÿ\0ﬂC
1932	ﬂ?ÿ\0ﬂC\0
1450	ﬂ?ÿ\0ﬂC\0\ ÿ\0
246	ﬂ?ÿ\0ﬂC\0,\0\ 
64	ﬂ?ÿ\0ﬂC\0.\0
88	ﬂ?ÿ\0ﬂC\0:\0\ 
1550	ﬂ?ÿ\0ﬂCÿ\0ﬂ
134	ﬂ?ÿ\0ﬂCÿ\0ﬂ0
49	ﬂ?ÿ\0ﬂCÿ\0ﬂ1
122	ﬂ?ÿ\0ﬂCÿ\0ﬂ2
46	ﬂ?ÿ\0ﬂCÿ\0ﬂ3
66	ﬂ?ÿ\0ﬂCÿ\0ﬂ4
42	ﬂ?ÿ\0ﬂCÿ\0ﬂ5
60	ﬂ?ÿ\0ﬂCÿ\0ﬂ7
29	ﬂ?ÿ\0ﬂCÿ\0ﬂ8
130	ﬂ?ÿ\0ﬂCÿ\0ﬂ9
92	ﬂ?ÿ\0ﬂCÿ\0ﬂ;
71	ﬂ?ÿ\0ﬂCÿ\0ﬂ=
145	ﬂ?ÿ\0ﬂCÿ\0ﬂ>
125	ﬂ?ÿ\0ﬂCÿ\0ﬂC
195	ﬂ?ÿ\0ﬂCÿ\0ﬂD
76	ﬂ?ÿ\0ﬂCÿ\0ﬂE
80	ﬂ?ÿ\0ﬂCÿ\0ﬂF
25	ﬂ?ÿ\0ﬂD\0
141	ﬂ?ÿ\0ﬂDÿ\0ﬂ
47	ﬂ?ÿ\0ﬂDÿ\0ﬂ0
27	ﬂ?ÿ\0ﬂDÿ\0ﬂI
31	ﬂ?ÿ\0ﬂEÿ\0ﬂ
38	ﬂ?ÿ\0ﬂF\0\ ÿ\0
518	ﬂ?ÿ\0ﬂFÿ\0ﬂ
152	ﬂ?ÿ\0ﬂFÿ\0ﬂ0
68	ﬂ?ÿ\0ﬂFÿ\0ﬂ4
55	ﬂ?ÿ\0ﬂFÿ\0ﬂ7
62	ﬂ?ÿ\0ﬂFÿ\0ﬂ:
62	ﬂ?ÿ\0ﬂFÿ\0ﬂ=
52	ﬂ?ÿ\0ﬂFÿ\0ﬂD
33	ﬂ?ÿ\0ﬂHÿ\0ﬂ4
46	ﬂ@\0\ ÿ\0ﬂ
37	ﬂ@ÿ\0ﬂ0\0
25	ﬂ@ÿ\0ﬂ0\0\ ÿ\0
283	ﬂ@ÿ\0ﬂ0ÿ\0ﬂ
77	ﬂ@ÿ\0ﬂ0ÿ\0ﬂ9
77	ﬂ@ÿ\0ﬂ0ÿ\0ﬂ=
67	ﬂ@ÿ\0ﬂ0ÿ\0ﬂ?
80	ﬂ@ÿ\0ﬂ4ÿ\0ﬂ
62	ﬂ@ÿ\0ﬂ4ÿ\0ﬂ9
125	ﬂ@ÿ\0ﬂ9ÿ\0ﬂ
52	ﬂ@ÿ\0ﬂ9ÿ\0ﬂ3
26	ﬂ@ÿ\0ﬂ9ÿ\0ﬂ;
27	ﬂ@ÿ\0ﬂ9ÿ\0ﬂC
56	ﬂ@ÿ\0ﬂ>ÿ\0ﬂ0
31	ﬂ@ÿ\0ﬂ?ÿ\0ﬂ
94	ﬂ@ÿ\0ﬂBÿ\0ﬂ0
123	ﬂ@ÿ\0ﬂIÿ\0ﬂ=
490	ﬂB\0\ ÿ\0ﬂ
51	ﬂB\0\ ÿ\0ﬂ0ÿ\0
73	ﬂB\0\ ÿ\0ﬂ8ÿ\0
84	ﬂB\0\ ÿ\0ﬂ9ÿ\0
62	ﬂB\0\ ÿ\0ﬂ<ÿ\0
25	ﬂB\0\ ÿ\0ﬂ?ÿ\0
40	ﬂB\0\ ÿ\0ﬂCÿ\0
42	ﬂB\0,\0\ ÿ\0ﬂ
509	ﬂBÿ\0ﬂ0\0
414	ﬂBÿ\0ﬂ0\0\ ÿ\0
45	ﬂBÿ\0ﬂ0\0,\0\ 
2689	ﬂBÿ\0ﬂ0ÿ\0ﬂ
38	ﬂBÿ\0ﬂ0ÿ\0ﬂ1
117	ﬂBÿ\0ﬂ0ÿ\0ﬂ2
39	ﬂBÿ\0ﬂ0ÿ\0ﬂ4
62	ﬂBÿ\0ﬂ0ÿ\0ﬂ5
30	ﬂBÿ\0ﬂ0ÿ\0ﬂ6
92	ﬂBÿ\0ﬂ0ÿ\0ﬂ7
72	ﬂBÿ\0ﬂ0ÿ\0ﬂ8
590	ﬂBÿ\0ﬂ0ÿ\0ﬂ9
56	ﬂBÿ\0ﬂ0ÿ\0ﬂ:
64	ﬂBÿ\0ﬂ0ÿ\0ﬂ;
351	ﬂBÿ\0ﬂ0ÿ\0ﬂ<
199	ﬂBÿ\0ﬂ0ÿ\0ﬂ=
651	ﬂBÿ\0ﬂ0ÿ\0ﬂ?
68	ﬂBÿ\0ﬂ0ÿ\0ﬂC
185	ﬂBÿ\0ﬂ0ÿ\0ﬂE
48	ﬂBÿ\0ﬂ0ÿ\0ﬂF
124	ﬂBÿ\0ﬂ1ÿ\0ﬂ
69	ﬂBÿ\0ﬂ1ÿ\0ﬂ0
30	ﬂBÿ\0ﬂ2\0
124	ﬂBÿ\0ﬂ2ÿ\0ﬂ
43	ﬂBÿ\0ﬂ2ÿ\0ﬂ0
134	ﬂBÿ\0ﬂ3\0
108	ﬂBÿ\0ﬂ3\0\ ÿ\0
334	ﬂBÿ\0ﬂ3ÿ\0ﬂ
150	ﬂBÿ\0ﬂ3ÿ\0ﬂ0
44	ﬂBÿ\0ﬂ3ÿ\0ﬂ4
58	ﬂBÿ\0ﬂ3ÿ\0ﬂ9
56	ﬂBÿ\0ﬂ3ÿ\0ﬂ>
39	ﬂBÿ\0ﬂ4\0
29	ﬂBÿ\0ﬂ4\0\ ÿ\0
525	ﬂBÿ\0ﬂ4ÿ\0ﬂ
445	ﬂBÿ\0ﬂ4ÿ\0ﬂ9
48	ﬂBÿ\0ﬂ6ÿ\0ﬂ
25	ﬂBÿ\0ﬂ6ÿ\0ﬂ>
182	ﬂBÿ\0ﬂ7\0\ ÿ\0
271	ﬂBÿ\0ﬂ7ÿ\0ﬂ
198	ﬂBÿ\0ﬂ7ÿ\0ﬂD
200	ﬂBÿ\0ﬂ8\0
133	ﬂBÿ\0ﬂ8\0\ ÿ\0
43	ﬂBÿ\0ﬂ8\0,\0\ 
669	ﬂBÿ\0ﬂ8ÿ\0ﬂ
250	ﬂBÿ\0ﬂ8ÿ\0ﬂ0
193	ﬂBÿ\0ﬂ8ÿ\0ﬂ9
98	ﬂBÿ\0ﬂ8ÿ\0ﬂ>
46	ﬂBÿ\0ﬂ8ÿ\0ﬂ?
30	ﬂBÿ\0ﬂ9\0
1350	ﬂBÿ\0ﬂ9ÿ\0ﬂ
90	ﬂBÿ\0ﬂ9ÿ\0ﬂ0
109	ﬂBÿ\0ﬂ9ÿ\0ﬂ2
82	ﬂBÿ\0ﬂ9ÿ\0ﬂ3
28	ﬂBÿ\0ﬂ9ÿ\0ﬂ5
52	ﬂBÿ\0ﬂ9ÿ\0ﬂ8
40	ﬂBÿ\0ﬂ9ÿ\0ﬂ:
126	ﬂBÿ\0ﬂ9ÿ\0ﬂ=
153	ﬂBÿ\0ﬂ9ÿ\0ﬂ>
70	ﬂBÿ\0ﬂ9ÿ\0ﬂ?
536	ﬂBÿ\0ﬂ9ÿ\0ﬂC
127	ﬂBÿ\0ﬂ:ÿ\0ﬂ
65	ﬂBÿ\0ﬂ:ÿ\0ﬂ>
80	ﬂBÿ\0ﬂ<ÿ\0ﬂ
54	ﬂBÿ\0ﬂ<ÿ\0ﬂ0
25	ﬂBÿ\0ﬂ=\0
208	ﬂBÿ\0ﬂ=ÿ\0ﬂ
96	ﬂBÿ\0ﬂ=ÿ\0ﬂ0
32	ﬂBÿ\0ﬂ=ÿ\0ﬂ4
35	ﬂBÿ\0ﬂ=ÿ\0ﬂ9
31	ﬂBÿ\0ﬂ=ÿ\0ﬂ>
372	ﬂBÿ\0ﬂ>ÿ\0ﬂ
192	ﬂBÿ\0ﬂ>ÿ\0ﬂ0
48	ﬂBÿ\0ﬂ>ÿ\0ﬂ9
79	ﬂBÿ\0ﬂ>ÿ\0ﬂ?
45	ﬂBÿ\0ﬂ>ÿ\0ﬂI
462	ﬂBÿ\0ﬂ?ÿ\0ﬂ
78	ﬂBÿ\0ﬂ?ÿ\0ﬂ7
35	ﬂBÿ\0ﬂ?ÿ\0ﬂ:
85	ﬂBÿ\0ﬂ?ÿ\0ﬂ<
92	ﬂBÿ\0ﬂ?ÿ\0ﬂ=
120	ﬂBÿ\0ﬂ?ÿ\0ﬂC
60	ﬂBÿ\0ﬂ@ÿ\0ﬂ
39	ﬂBÿ\0ﬂ@ÿ\0ﬂ0
179	ﬂBÿ\0ﬂBÿ\0ﬂ
96	ﬂBÿ\0ﬂBÿ\0ﬂ0
50	ﬂBÿ\0ﬂBÿ\0ﬂ4
178	ﬂBÿ\0ﬂCÿ\0ﬂ
139	ﬂBÿ\0ﬂCÿ\0ﬂD
136	ﬂBÿ\0ﬂDÿ\0ﬂ
26	ﬂBÿ\0ﬂDÿ\0ﬂ0
56	ﬂBÿ\0ﬂDÿ\0ﬂ9
26	ﬂBÿ\0ﬂDÿ\0ﬂI
35	ﬂBÿ\0ﬂEÿ\0ﬂ
65	ﬂBÿ\0ﬂHÿ\0ﬂ
54	ﬂBÿ\0ﬂHÿ\0ﬂ0
90	ﬂBÿ\0ﬂI\0
69	ﬂBÿ\0ﬂI\0\ ÿ\0
563	ﬂBÿ\0ﬂIÿ\0ﬂ
188	ﬂBÿ\0ﬂIÿ\0ﬂ3
32	ﬂBÿ\0ﬂIÿ\0ﬂ7
205	ﬂBÿ\0ﬂIÿ\0ﬂ8
36	ﬂBÿ\0ﬂIÿ\0ﬂ@
42	ﬂBÿ\0ﬂIÿ\0ﬂC
25	ﬂC\0\ \0∑ÿ\0ﬂ
9161	ﬂC\0\ ÿ\0ﬂ
835	ﬂC\0\ ÿ\0ﬂ0ÿ\0
278	ﬂC\0\ ÿ\0ﬂ1ÿ\0
660	ﬂC\0\ ÿ\0ﬂ2ÿ\0
310	ﬂC\0\ ÿ\0ﬂ3ÿ\0
40	ﬂC\0\ ÿ\0ﬂ4ÿ\0
273	ﬂC\0\ ÿ\0ﬂ5ÿ\0
250	ﬂC\0\ ÿ\0ﬂ7ÿ\0
862	ﬂC\0\ ÿ\0ﬂ8ÿ\0
1418	ﬂC\0\ ÿ\0ﬂ9ÿ\0
43	ﬂC\0\ ÿ\0ﬂ:ÿ\0
129	ﬂC\0\ ÿ\0ﬂ;ÿ\0
577	ﬂC\0\ ÿ\0ﬂ<ÿ\0
280	ﬂC\0\ ÿ\0ﬂ=ÿ\0
684	ﬂC\0\ ÿ\0ﬂ>ÿ\0
462	ﬂC\0\ ÿ\0ﬂ?ÿ\0
56	ﬂC\0\ ÿ\0ﬂBÿ\0
753	ﬂC\0\ ÿ\0ﬂCÿ\0
93	ﬂC\0\ ÿ\0ﬂDÿ\0
551	ﬂC\0\ ÿ\0ﬂEÿ\0
408	ﬂC\0\ ÿ\0ﬂFÿ\0
101	ﬂC\0\ ÿ\0ﬂGÿ\0
58	ﬂC\0\ ÿ\0ﬂHÿ\0
25	ﬂC\0)\0\ ÿ\0ﬂ
1587	ﬂC\0,\0\ ÿ\0ﬂ
192	ﬂC\0,\0\ ÿ\0ﬂ0
64	ﬂC\0,\0\ ÿ\0ﬂ1
55	ﬂC\0,\0\ ÿ\0ﬂ2
102	ﬂC\0,\0\ ÿ\0ﬂ4
196	ﬂC\0,\0\ ÿ\0ﬂ8
122	ﬂC\0,\0\ ÿ\0ﬂ9
100	ﬂC\0,\0\ ÿ\0ﬂ=
175	ﬂC\0,\0\ ÿ\0ﬂ>
104	ﬂC\0,\0\ ÿ\0ﬂ?
241	ﬂC\0,\0\ ÿ\0ﬂC
34	ﬂC\0,\0\ ÿ\0ﬂE
47	ﬂC\0,\0\ ÿ\0ﬂF
156	ﬂC\0.\0\ ÿ\0ﬂ
41	ﬂC\0.\0\ ÿ\0ﬂ0
280	ﬂC\0:\0\ ÿ\0ﬂ
29	ﬂC\0:\0\ ÿ\0ﬂ0
25	ﬂC\0:\0\ ÿ\0ﬂ9
38	ﬂC\0:\0\ ÿ\0ﬂ=
31	ﬂC\0:\0\ ÿ\0ﬂH
165	ﬂC\0;\0\ ÿ\0ﬂ
30	ﬂC\0;\0\ ÿ\0ﬂ>
64	ﬂC\0?\0\ ÿ\0ﬂ
433	ﬂCÿ\0ﬂ0\0
389	ﬂCÿ\0ﬂ0\0\ ÿ\0
2230	ﬂCÿ\0ﬂ0ÿ\0ﬂ
43	ﬂCÿ\0ﬂ0ÿ\0ﬂ1
31	ﬂCÿ\0ﬂ0ÿ\0ﬂ3
278	ﬂCÿ\0ﬂ0ÿ\0ﬂ4
44	ﬂCÿ\0ﬂ0ÿ\0ﬂ7
586	ﬂCÿ\0ﬂ0ÿ\0ﬂ9
32	ﬂCÿ\0ﬂ0ÿ\0ﬂ:
97	ﬂCÿ\0ﬂ0ÿ\0ﬂ;
116	ﬂCÿ\0ﬂ0ÿ\0ﬂ<
431	ﬂCÿ\0ﬂ0ÿ\0ﬂ=
137	ﬂCÿ\0ﬂ0ÿ\0ﬂ?
269	ﬂCÿ\0ﬂ0ÿ\0ﬂB
94	ﬂCÿ\0ﬂ0ÿ\0ﬂD
50	ﬂCÿ\0ﬂ0ÿ\0ﬂH
49	ﬂCÿ\0ﬂ1ÿ\0ﬂ
122	ﬂCÿ\0ﬂ2ÿ\0ﬂ
66	ﬂCÿ\0ﬂ2ÿ\0ﬂ0
25	ﬂCÿ\0ﬂ2ÿ\0ﬂ9
50	ﬂCÿ\0ﬂ3ÿ\0ﬂ
36	ﬂCÿ\0ﬂ3ÿ\0ﬂ0
789	ﬂCÿ\0ﬂ4ÿ\0ﬂ
28	ﬂCÿ\0ﬂ4ÿ\0ﬂ3
628	ﬂCÿ\0ﬂ4ÿ\0ﬂ9
33	ﬂCÿ\0ﬂ4ÿ\0ﬂ;
33	ﬂCÿ\0ﬂ4ÿ\0ﬂH
46	ﬂCÿ\0ﬂ5ÿ\0ﬂ
36	ﬂCÿ\0ﬂ5ÿ\0ﬂ9
119	ﬂCÿ\0ﬂ7ÿ\0ﬂ
33	ﬂCÿ\0ﬂ7ÿ\0ﬂ0
53	ﬂCÿ\0ﬂ7ÿ\0ﬂ?
25	ﬂCÿ\0ﬂ7ÿ\0ﬂB
29	ﬂCÿ\0ﬂ8ÿ\0ﬂ
50	ﬂCÿ\0ﬂ9\0
32	ﬂCÿ\0ﬂ9\0\ ÿ\0
1675	ﬂCÿ\0ﬂ9ÿ\0ﬂ
25	ﬂCÿ\0ﬂ9ÿ\0ﬂ1
34	ﬂCÿ\0ﬂ9ÿ\0ﬂ2
188	ﬂCÿ\0ﬂ9ÿ\0ﬂ3
45	ﬂCÿ\0ﬂ9ÿ\0ﬂ8
148	ﬂCÿ\0ﬂ9ÿ\0ﬂ:
258	ﬂCÿ\0ﬂ9ÿ\0ﬂ;
228	ﬂCÿ\0ﬂ9ÿ\0ﬂ=
261	ﬂCÿ\0ﬂ9ÿ\0ﬂ>
79	ﬂCÿ\0ﬂ9ÿ\0ﬂ?
122	ﬂCÿ\0ﬂ9ÿ\0ﬂ@
199	ﬂCÿ\0ﬂ9ÿ\0ﬂC
45	ﬂCÿ\0ﬂ9ÿ\0ﬂD
478	ﬂCÿ\0ﬂ:ÿ\0ﬂ
266	ﬂCÿ\0ﬂ:ÿ\0ﬂ0
44	ﬂCÿ\0ﬂ:ÿ\0ﬂ9
93	ﬂCÿ\0ﬂ:ÿ\0ﬂ?
44	ﬂCÿ\0ﬂ:ÿ\0ﬂI
198	ﬂCÿ\0ﬂ;ÿ\0ﬂ
85	ﬂCÿ\0ﬂ;ÿ\0ﬂ0
49	ﬂCÿ\0ﬂ;ÿ\0ﬂ4
35	ﬂCÿ\0ﬂ;ÿ\0ﬂ?
44	ﬂCÿ\0ﬂ<ÿ\0ﬂ
169	ﬂCÿ\0ﬂ=ÿ\0ﬂ
40	ﬂCÿ\0ﬂ=ÿ\0ﬂ0
40	ﬂCÿ\0ﬂ=ÿ\0ﬂ4
45	ﬂCÿ\0ﬂ=ÿ\0ﬂ9
333	ﬂCÿ\0ﬂ>ÿ\0ﬂ
261	ﬂCÿ\0ﬂ>ÿ\0ﬂ0
60	ﬂCÿ\0ﬂ>ÿ\0ﬂI
152	ﬂCÿ\0ﬂ?\0
93	ﬂCÿ\0ﬂ?\0\ ÿ\0
32	ﬂCÿ\0ﬂ?\0,\0
25	ﬂCÿ\0ﬂ?\0,\0\ 
1250	ﬂCÿ\0ﬂ?ÿ\0ﬂ
37	ﬂCÿ\0ﬂ?ÿ\0ﬂ0
29	ﬂCÿ\0ﬂ?ÿ\0ﬂ8
91	ﬂCÿ\0ﬂ?ÿ\0ﬂ9
168	ﬂCÿ\0ﬂ?ÿ\0ﬂ<
599	ﬂCÿ\0ﬂ?ÿ\0ﬂ=
279	ﬂCÿ\0ﬂ?ÿ\0ﬂC
81	ﬂCÿ\0ﬂ@ÿ\0ﬂ
29	ﬂCÿ\0ﬂ@ÿ\0ﬂ9
39	ﬂCÿ\0ﬂBÿ\0ﬂ0
410	ﬂCÿ\0ﬂCÿ\0ﬂ
146	ﬂCÿ\0ﬂCÿ\0ﬂ0
36	ﬂCÿ\0ﬂCÿ\0ﬂ4
42	ﬂCÿ\0ﬂCÿ\0ﬂ?
68	ﬂCÿ\0ﬂCÿ\0ﬂD
82	ﬂCÿ\0ﬂCÿ\0ﬂI
777	ﬂCÿ\0ﬂD\0
549	ﬂCÿ\0ﬂD\0\ ÿ\0
74	ﬂCÿ\0ﬂD\0,\0\ 
70	ﬂCÿ\0ﬂD\0.\0
27	ﬂCÿ\0ﬂD\0:\0\ 
29	ﬂCÿ\0ﬂD\0;\0
26	ﬂCÿ\0ﬂD\0;\0\ 
1850	ﬂCÿ\0ﬂDÿ\0ﬂ
945	ﬂCÿ\0ﬂDÿ\0ﬂ0
85	ﬂCÿ\0ﬂDÿ\0ﬂ4
202	ﬂCÿ\0ﬂDÿ\0ﬂ9
93	ﬂCÿ\0ﬂDÿ\0ﬂ>
179	ﬂCÿ\0ﬂDÿ\0ﬂ?
26	ﬂCÿ\0ﬂDÿ\0ﬂB
52	ﬂCÿ\0ﬂDÿ\0ﬂC
130	ﬂCÿ\0ﬂDÿ\0ﬂE
122	ﬂCÿ\0ﬂDÿ\0ﬂI
1259	ﬂCÿ\0ﬂEÿ\0ﬂ
546	ﬂCÿ\0ﬂEÿ\0ﬂ0
528	ﬂCÿ\0ﬂEÿ\0ﬂ4
118	ﬂCÿ\0ﬂEÿ\0ﬂ9
29	ﬂCÿ\0ﬂEÿ\0ﬂI
92	ﬂCÿ\0ﬂFÿ\0ﬂ
63	ﬂCÿ\0ﬂFÿ\0ﬂ?
28	ﬂCÿ\0ﬂHÿ\0ﬂ0
224	ﬂCÿ\0ﬂI\0
195	ﬂCÿ\0ﬂI\0\ ÿ\0
152	ﬂCÿ\0ﬂIÿ\0ﬂ
102	ﬂCÿ\0ﬂIÿ\0ﬂ:
27	ﬂCÿ\0ﬂIÿ\0ﬂ=
1061	ﬂD\0\ ÿ\0ﬂ
123	ﬂD\0\ ÿ\0ﬂ0ÿ\0
30	ﬂD\0\ ÿ\0ﬂ1ÿ\0
78	ﬂD\0\ ÿ\0ﬂ2ÿ\0
30	ﬂD\0\ ÿ\0ﬂ7ÿ\0
105	ﬂD\0\ ÿ\0ﬂ8ÿ\0
167	ﬂD\0\ ÿ\0ﬂ9ÿ\0
104	ﬂD\0\ ÿ\0ﬂ<ÿ\0
48	ﬂD\0\ ÿ\0ﬂ>ÿ\0
62	ﬂD\0\ ÿ\0ﬂ?ÿ\0
82	ﬂD\0\ ÿ\0ﬂCÿ\0
50	ﬂD\0\ ÿ\0ﬂEÿ\0
61	ﬂD\0\ ÿ\0ﬂFÿ\0
122	ﬂD\0,\0\ ÿ\0ﬂ
30	ﬂD\0:\0\ ÿ\0ﬂ
38	ﬂD\0;\0\ ÿ\0ﬂ
859	ﬂDÿ\0ﬂ0\0
723	ﬂDÿ\0ﬂ0\0\ ÿ\0
76	ﬂDÿ\0ﬂ0\0,\0\ 
30	ﬂDÿ\0ﬂ0\0.\0
2286	ﬂDÿ\0ﬂ0ÿ\0ﬂ
61	ﬂDÿ\0ﬂ0ÿ\0ﬂ3
35	ﬂDÿ\0ﬂ0ÿ\0ﬂ8
581	ﬂDÿ\0ﬂ0ÿ\0ﬂ9
39	ﬂDÿ\0ﬂ0ÿ\0ﬂ;
62	ﬂDÿ\0ﬂ0ÿ\0ﬂ<
561	ﬂDÿ\0ﬂ0ÿ\0ﬂ=
731	ﬂDÿ\0ﬂ0ÿ\0ﬂ?
49	ﬂDÿ\0ﬂ0ÿ\0ﬂB
26	ﬂDÿ\0ﬂ0ÿ\0ﬂC
90	ﬂDÿ\0ﬂ0ÿ\0ﬂE
127	ﬂDÿ\0ﬂ2ÿ\0ﬂ
92	ﬂDÿ\0ﬂ2ÿ\0ﬂ0
469	ﬂDÿ\0ﬂ4\0\ ÿ\0
57	ﬂDÿ\0ﬂ4ÿ\0ﬂ3
1026	ﬂDÿ\0ﬂ4ÿ\0ﬂ9
34	ﬂDÿ\0ﬂ9\0
28	ﬂDÿ\0ﬂ9\0\ ÿ\0
892	ﬂDÿ\0ﬂ9ÿ\0ﬂ
35	ﬂDÿ\0ﬂ9ÿ\0ﬂ1
25	ﬂDÿ\0ﬂ9ÿ\0ﬂ2
193	ﬂDÿ\0ﬂ9ÿ\0ﬂ3
26	ﬂDÿ\0ﬂ9ÿ\0ﬂ6
73	ﬂDÿ\0ﬂ9ÿ\0ﬂ8
50	ﬂDÿ\0ﬂ9ÿ\0ﬂ;
77	ﬂDÿ\0ﬂ9ÿ\0ﬂ<
219	ﬂDÿ\0ﬂ9ÿ\0ﬂ=
61	ﬂDÿ\0ﬂ9ÿ\0ﬂ?
95	ﬂDÿ\0ﬂ9ÿ\0ﬂC
34	ﬂDÿ\0ﬂ=ÿ\0ﬂ
322	ﬂDÿ\0ﬂ>ÿ\0ﬂ
267	ﬂDÿ\0ﬂ>ÿ\0ﬂ0
28	ﬂDÿ\0ﬂ>ÿ\0ﬂ9
80	ﬂDÿ\0ﬂ?\0
47	ﬂDÿ\0ﬂ?\0\ ÿ\0
404	ﬂDÿ\0ﬂ?ÿ\0ﬂ
39	ﬂDÿ\0ﬂ?ÿ\0ﬂ8
49	ﬂDÿ\0ﬂ?ÿ\0ﬂ;
64	ﬂDÿ\0ﬂ?ÿ\0ﬂ<
76	ﬂDÿ\0ﬂ?ÿ\0ﬂ=
126	ﬂDÿ\0ﬂ?ÿ\0ﬂC
328	ﬂDÿ\0ﬂBÿ\0ﬂ
184	ﬂDÿ\0ﬂBÿ\0ﬂ0
60	ﬂDÿ\0ﬂBÿ\0ﬂ9
59	ﬂDÿ\0ﬂBÿ\0ﬂ?
184	ﬂDÿ\0ﬂC\0
143	ﬂDÿ\0ﬂC\0\ ÿ\0
51	ﬂDÿ\0ﬂCÿ\0ﬂ
273	ﬂDÿ\0ﬂDÿ\0ﬂ
166	ﬂDÿ\0ﬂDÿ\0ﬂ0
93	ﬂDÿ\0ﬂDÿ\0ﬂ9
298	ﬂDÿ\0ﬂEÿ\0ﬂ
141	ﬂDÿ\0ﬂEÿ\0ﬂ0
26	ﬂDÿ\0ﬂEÿ\0ﬂ4
86	ﬂDÿ\0ﬂEÿ\0ﬂI
86	ﬂDÿ\0ﬂI\0
58	ﬂDÿ\0ﬂI\0\ ÿ\0
352	ﬂDÿ\0ﬂIÿ\0ﬂ
105	ﬂDÿ\0ﬂIÿ\0ﬂ3
100	ﬂDÿ\0ﬂIÿ\0ﬂ8
42	ﬂDÿ\0ﬂIÿ\0ﬂ=
35	ﬂDÿ\0ﬂIÿ\0ﬂ>
26	ﬂDÿ\0ﬂIÿ\0ﬂC
72	ﬂE\0\ ÿ\0ﬂ
335	ﬂEÿ\0ﬂ0\0
270	ﬂEÿ\0ﬂ0\0\ ÿ\0
31	ﬂEÿ\0ﬂ0\0,\0\ 
3448	ﬂEÿ\0ﬂ0ÿ\0ﬂ
81	ﬂEÿ\0ﬂ0ÿ\0ﬂ2
27	ﬂEÿ\0ﬂ0ÿ\0ﬂ3
30	ﬂEÿ\0ﬂ0ÿ\0ﬂ4
41	ﬂEÿ\0ﬂ0ÿ\0ﬂ7
915	ﬂEÿ\0ﬂ0ÿ\0ﬂ9
274	ﬂEÿ\0ﬂ0ÿ\0ﬂ;
66	ﬂEÿ\0ﬂ0ÿ\0ﬂ<
151	ﬂEÿ\0ﬂ0ÿ\0ﬂ=
718	ﬂEÿ\0ﬂ0ÿ\0ﬂ?
551	ﬂEÿ\0ﬂ0ÿ\0ﬂB
537	ﬂEÿ\0ﬂ0ÿ\0ﬂC
432	ﬂEÿ\0ﬂ4\0\ ÿ\0
856	ﬂEÿ\0ﬂ4ÿ\0ﬂ
47	ﬂEÿ\0ﬂ4ÿ\0ﬂ8
527	ﬂEÿ\0ﬂ4ÿ\0ﬂ9
58	ﬂEÿ\0ﬂ4ÿ\0ﬂ=
37	ﬂEÿ\0ﬂ4ÿ\0ﬂB
172	ﬂEÿ\0ﬂ4ÿ\0ﬂC
2096	ﬂEÿ\0ﬂ9ÿ\0ﬂ
50	ﬂEÿ\0ﬂ9ÿ\0ﬂ2
155	ﬂEÿ\0ﬂ9ÿ\0ﬂ3
89	ﬂEÿ\0ﬂ9ÿ\0ﬂ8
49	ﬂEÿ\0ﬂ9ÿ\0ﬂ:
267	ﬂEÿ\0ﬂ9ÿ\0ﬂ;
94	ﬂEÿ\0ﬂ9ÿ\0ﬂ=
1127	ﬂEÿ\0ﬂ9ÿ\0ﬂC
251	ﬂEÿ\0ﬂ9ÿ\0ﬂD
47	ﬂEÿ\0ﬂ;ÿ\0ﬂ
30	ﬂEÿ\0ﬂ<ÿ\0ﬂ
26	ﬂEÿ\0ﬂ=ÿ\0ﬂ
66	ﬂEÿ\0ﬂ>ÿ\0ﬂ0
146	ﬂEÿ\0ﬂ?ÿ\0ﬂ
125	ﬂEÿ\0ﬂ?ÿ\0ﬂ;
64	ﬂEÿ\0ﬂBÿ\0ﬂ
25	ﬂEÿ\0ﬂBÿ\0ﬂ0
200	ﬂEÿ\0ﬂIÿ\0ﬂ
71	ﬂEÿ\0ﬂIÿ\0ﬂ3
29	ﬂEÿ\0ﬂIÿ\0ﬂ=
26	ﬂEÿ\0ﬂIÿ\0ﬂ@
34	ﬂEÿ\0ﬂIÿ\0ﬂC
346	ﬂF\0\ ÿ\0ﬂ
25	ﬂF\0\ ÿ\0ﬂ7ÿ\0
45	ﬂF\0\ ÿ\0ﬂ8ÿ\0
81	ﬂF\0\ ÿ\0ﬂ9ÿ\0
30	ﬂF\0\ ÿ\0ﬂ<ÿ\0
31	ﬂF\0\ ÿ\0ﬂCÿ\0
1232	ﬂFÿ\0ﬂ0ÿ\0ﬂ
57	ﬂFÿ\0ﬂ0ÿ\0ﬂ2
35	ﬂFÿ\0ﬂ0ÿ\0ﬂ3
64	ﬂFÿ\0ﬂ0ÿ\0ﬂ7
281	ﬂFÿ\0ﬂ0ÿ\0ﬂ9
25	ﬂFÿ\0ﬂ0ÿ\0ﬂ;
348	ﬂFÿ\0ﬂ0ÿ\0ﬂ?
304	ﬂFÿ\0ﬂ0ÿ\0ﬂB
71	ﬂFÿ\0ﬂ0ÿ\0ﬂC
85	ﬂFÿ\0ﬂ4ÿ\0ﬂ
73	ﬂFÿ\0ﬂ4ÿ\0ﬂD
69	ﬂFÿ\0ﬂ7ÿ\0ﬂ
46	ﬂFÿ\0ﬂ7ÿ\0ﬂ0
269	ﬂFÿ\0ﬂ9ÿ\0ﬂ
152	ﬂFÿ\0ﬂ9ÿ\0ﬂ;
43	ﬂFÿ\0ﬂ9ÿ\0ﬂ>
62	ﬂFÿ\0ﬂ:ÿ\0ﬂ?
90	ﬂFÿ\0ﬂ;ÿ\0ﬂ
25	ﬂFÿ\0ﬂ;ÿ\0ﬂ0
54	ﬂFÿ\0ﬂ;ÿ\0ﬂ4
84	ﬂFÿ\0ﬂ=ÿ\0ﬂ
46	ﬂFÿ\0ﬂ=ÿ\0ﬂ9
32	ﬂFÿ\0ﬂ=ÿ\0ﬂ>
74	ﬂFÿ\0ﬂ>ÿ\0ﬂ
66	ﬂFÿ\0ﬂ>ÿ\0ﬂ0
187	ﬂFÿ\0ﬂ?ÿ\0ﬂ
154	ﬂFÿ\0ﬂ?ÿ\0ﬂ;
27	ﬂFÿ\0ﬂ?ÿ\0ﬂ=
1590	ﬂFÿ\0ﬂBÿ\0ﬂ
1177	ﬂFÿ\0ﬂBÿ\0ﬂ0
48	ﬂFÿ\0ﬂBÿ\0ﬂ4
262	ﬂFÿ\0ﬂBÿ\0ﬂ9
60	ﬂFÿ\0ﬂBÿ\0ﬂ?
43	ﬂFÿ\0ﬂBÿ\0ﬂI
110	ﬂFÿ\0ﬂCÿ\0ﬂ
69	ﬂFÿ\0ﬂCÿ\0ﬂD
240	ﬂFÿ\0ﬂDÿ\0ﬂ
50	ﬂFÿ\0ﬂDÿ\0ﬂ0
37	ﬂFÿ\0ﬂDÿ\0ﬂ?
103	ﬂFÿ\0ﬂDÿ\0ﬂB
31	ﬂFÿ\0ﬂDÿ\0ﬂI
26	ﬂFÿ\0ﬂEÿ\0ﬂ
70	ﬂFÿ\0ﬂIÿ\0ﬂ
48	ﬂFÿ\0ﬂIÿ\0ﬂD
405	ﬂGÿ\0ﬂBÿ\0ﬂ9
38	ﬂH\0\ ÿ\0ﬂ
220	ﬂHÿ\0ﬂ0\0\ ÿ\0
742	ﬂHÿ\0ﬂ0ÿ\0ﬂ
44	ﬂHÿ\0ﬂ0ÿ\0ﬂ6
28	ﬂHÿ\0ﬂ0ÿ\0ﬂ8
98	ﬂHÿ\0ﬂ0ÿ\0ﬂ9
28	ﬂHÿ\0ﬂ0ÿ\0ﬂ<
196	ﬂHÿ\0ﬂ0ÿ\0ﬂ=
57	ﬂHÿ\0ﬂ0ÿ\0ﬂ?
90	ﬂHÿ\0ﬂ0ÿ\0ﬂB
156	ﬂHÿ\0ﬂ0ÿ\0ﬂC
43	ﬂHÿ\0ﬂ4\0\ ÿ\0
62	ﬂHÿ\0ﬂ4ÿ\0ﬂ9
107	ﬂHÿ\0ﬂ9ÿ\0ﬂ
59	ﬂHÿ\0ﬂ9ÿ\0ﬂ8
41	ﬂHÿ\0ﬂ?ÿ\0ﬂ
29	ﬂHÿ\0ﬂ?ÿ\0ﬂ=
27	ﬂHÿ\0ﬂI\0\ ÿ\0
86	ﬂHÿ\0ﬂIÿ\0ﬂ
41	ﬂHÿ\0ﬂIÿ\0ﬂ@
1096	ﬂI\0\ ÿ\0ﬂ
112	ﬂI\0\ ÿ\0ﬂ0ÿ\0
41	ﬂI\0\ ÿ\0ﬂ1ÿ\0
93	ﬂI\0\ ÿ\0ﬂ2ÿ\0
42	ﬂI\0\ ÿ\0ﬂ3ÿ\0
34	ﬂI\0\ ÿ\0ﬂ5ÿ\0
40	ﬂI\0\ ÿ\0ﬂ7ÿ\0
86	ﬂI\0\ ÿ\0ﬂ8ÿ\0
127	ﬂI\0\ ÿ\0ﬂ9ÿ\0
25	ﬂI\0\ ÿ\0ﬂ;ÿ\0
91	ﬂI\0\ ÿ\0ﬂ<ÿ\0
35	ﬂI\0\ ÿ\0ﬂ=ÿ\0
39	ﬂI\0\ ÿ\0ﬂ>ÿ\0
79	ﬂI\0\ ÿ\0ﬂ?ÿ\0
82	ﬂI\0\ ÿ\0ﬂCÿ\0
65	ﬂI\0\ ÿ\0ﬂEÿ\0
45	ﬂI\0\ ÿ\0ﬂFÿ\0
110	ﬂI\0,\0\ ÿ\0ﬂ
53	ﬂIÿ\0ﬂ1ÿ\0ﬂ
54	ﬂIÿ\0ﬂ2ÿ\0ﬂ
707	ﬂIÿ\0ﬂ3ÿ\0ﬂ
271	ﬂIÿ\0ﬂ3ÿ\0ﬂ0
188	ﬂIÿ\0ﬂ3ÿ\0ﬂ4
130	ﬂIÿ\0ﬂ3ÿ\0ﬂ9
83	ﬂIÿ\0ﬂ3ÿ\0ﬂ>
92	ﬂIÿ\0ﬂ4ÿ\0ﬂ9
39	ﬂIÿ\0ﬂ6ÿ\0ﬂ
29	ﬂIÿ\0ﬂ6ÿ\0ﬂ4
49	ﬂIÿ\0ﬂ7\0\ ÿ\0
157	ﬂIÿ\0ﬂ7ÿ\0ﬂ
77	ﬂIÿ\0ﬂ7ÿ\0ﬂ0
30	ﬂIÿ\0ﬂ7ÿ\0ﬂ?
231	ﬂIÿ\0ﬂ8\0
152	ﬂIÿ\0ﬂ8\0\ ÿ\0
34	ﬂIÿ\0ﬂ8\0,\0\ 
261	ﬂIÿ\0ﬂ8ÿ\0ﬂ
57	ﬂIÿ\0ﬂ8ÿ\0ﬂ0
29	ﬂIÿ\0ﬂ8ÿ\0ﬂ?
126	ﬂIÿ\0ﬂ8ÿ\0ﬂB
181	ﬂIÿ\0ﬂ:ÿ\0ﬂ
39	ﬂIÿ\0ﬂ:ÿ\0ﬂ0
34	ﬂIÿ\0ﬂ:ÿ\0ﬂ4
29	ﬂIÿ\0ﬂ:ÿ\0ﬂ9
29	ﬂIÿ\0ﬂ:ÿ\0ﬂ>
37	ﬂIÿ\0ﬂ:ÿ\0ﬂI
36	ﬂIÿ\0ﬂ;ÿ\0ﬂ
169	ﬂIÿ\0ﬂ<\0
114	ﬂIÿ\0ﬂ<\0\ ÿ\0
34	ﬂIÿ\0ﬂ<\0,\0\ 
42	ﬂIÿ\0ﬂ<ÿ\0ﬂ
363	ﬂIÿ\0ﬂ=\0
266	ﬂIÿ\0ﬂ=\0\ ÿ\0
39	ﬂIÿ\0ﬂ=\0,\0\ 
31	ﬂIÿ\0ﬂ=\0.\0
653	ﬂIÿ\0ﬂ=ÿ\0ﬂ
174	ﬂIÿ\0ﬂ=ÿ\0ﬂ0
143	ﬂIÿ\0ﬂ=ÿ\0ﬂ3
28	ﬂIÿ\0ﬂ=ÿ\0ﬂ9
124	ﬂIÿ\0ﬂ=ÿ\0ﬂ>
142	ﬂIÿ\0ﬂ=ÿ\0ﬂC
35	ﬂIÿ\0ﬂ>ÿ\0ﬂ
103	ﬂIÿ\0ﬂ@ÿ\0ﬂ
37	ﬂIÿ\0ﬂ@ÿ\0ﬂ0
37	ﬂIÿ\0ﬂ@ÿ\0ﬂ9
51	ﬂIÿ\0ﬂBÿ\0ﬂ
31	ﬂIÿ\0ﬂBÿ\0ﬂ9
803	ﬂIÿ\0ﬂC\0
610	ﬂIÿ\0ﬂC\0\ ÿ\0
94	ﬂIÿ\0ﬂC\0,\0\ 
57	ﬂIÿ\0ﬂC\0.\0
67	ﬂIÿ\0ﬂCÿ\0ﬂ
55	ﬂIÿ\0ﬂCÿ\0ﬂ4
128	ﬂIÿ\0ﬂDÿ\0ﬂ
30	ﬂIÿ\0ﬂDÿ\0ﬂ0
52	ﬂIÿ\0ﬂDÿ\0ﬂ?
51	ﬂIÿ\0ﬂF\0\ ÿ\0
45	ﬂIÿ\0ﬂFÿ\0ﬂ
25	ﬂIÿ\0ﬂFÿ\0ﬂD
