TotalCount: 2740869
Lang: grt=Garo
Script: Devanagari
Region: IN
Encoding: utf8
Source: bible.is
Coverage: 0.996181
WeightedCoverage: 20.4918
FreqCoverage: 100
MatchFactor: 3.58068
126308	\ рж
540	\ ржЕрж
13458	\ ржЖрж
2866	\ ржЖржВрж
1395	\ ржЖржВржЖ
883	\ ржЖржВржи
3754	\ ржЖржЧрж╛
1712	\ ржЖржи
849	\ ржЖржи┬╖р
863	\ ржЖржир
749	\ ржЖржиржЪ
4149	\ ржЖрж░рзЛ
6791	\ ржЗр
5726	\ ржЗрж
3215	\ ржЗржир
2708	\ ржЗржирзН
1797	\ ржЗрж╕рж▓
1036	\ ржЗрзЯрж╛
4897	\ ржЙр
2508	\ ржЙрж
799	\ ржЙржЦрзЛ
1324	\ ржЙржир
721	\ ржЙржирж
584	\ ржЙржирж┐
602	\ ржЙржирзЛ
2389	\ ржЙрзЯр
2111	\ ржЙрзЯрж╛
785	\ ржУрзЯрж╛
952	\ ржХр
768	\ ржХрж
655	\ ржХрж╛ржо
5820	\ ржЦр
3890	\ ржЦрж
3109	\ ржЦрж╛
1237	\ ржЦрж╛┬╖р
1872	\ ржЦрж╛р
598	\ ржЦрж╛рж
1262	\ ржЦрж╛рзО
630	\ ржЦрж┐рж
549	\ ржЦрж┐ржи
1930	\ ржЦрз
640	\ ржЦрзБ
469	\ ржЦрзБ┬╖р
1000	\ ржЦрзНрж░
7626	\ ржЧрж
1202	\ ржЧрж╛
972	\ ржЧрж╛рж
483	\ ржЧрж┐┬╖р
5750	\ ржЧрж┐рж
1684	\ ржЧрж┐ржд
2457	\ ржЧрж┐ржо
1164	\ ржЧрж┐рж╕
522	\ ржЧрз
4313	\ ржЪр
3776	\ ржЪрж
1813	\ ржЪрж╛
556	\ ржЪрж╛┬╖р
1256	\ ржЪрж╛рж
1276	\ ржЪрж┐рж
742	\ ржЪрж┐ржВ
537	\ ржЪрз
6495	\ ржЬр
3597	\ ржЬрж
2641	\ ржЬрж╛
1329	\ ржЬрж╛┬╖р
1301	\ ржЬрж╛рж
479	\ ржЬрж╛ржХ
2836	\ ржЬрзЗ
508	\ ржЬрзЗ\ рж
2327	\ ржЬрзЗрж
727	\ ржЬрзЗржж
1617	\ ржер
1390	\ ржерж
737	\ ржерж╛рж
9737	\ ржжр
8503	\ ржжрж
2588	\ ржжржВрж
1264	\ ржжржВржЖ
571	\ ржжржир
4402	\ ржжрж╛
853	\ ржжрж╛┬╖р
3440	\ ржжрж╛рж
2619	\ ржжрж╛ржХ
504	\ ржжрж╛рж▓
703	\ ржжрж┐рж
1234	\ ржжрз
651	\ ржжрзЗрж
486	\ ржжрзЗржл
9162	\ ржирж
774	\ ржиржХр
641	\ ржиржХрж
6517	\ ржирж╛
3337	\ ржирж╛┬╖р
3176	\ ржирж╛рж
1444	\ ржирж╛ржВ
1375	\ ржирж╛ржо
1746	\ ржирж┐р
1471	\ ржирж┐рж
781	\ ржирж┐ржХ
1037	\ ржкр
699	\ ржкрж
450	\ ржкрж╛ржк
1751	\ ржлрж
999	\ ржлрж╛рж
559	\ ржлрж┐
12798	\ ржмрж
2368	\ ржмрж╛
1926	\ ржмрж╛рж
631	\ ржмрж╛ржВ
9634	\ ржмрж┐р
7594	\ ржмрж┐рж
758	\ ржмрж┐ржЦ
1669	\ ржмрж┐ржи
1006	\ ржмрж┐ржм
627	\ ржмрж┐рж▓
2431	\ ржмрж┐рж╕
1928	\ ржмрж┐рзЯ
854	\ ржмрз
9624	\ ржор
8412	\ ржорж
5981	\ ржорж╛
1536	\ ржорж╛┬╖р
4355	\ ржорж╛рж
3545	\ ржорж╛ржи
577	\ ржорж╛ржо
1792	\ ржорж┐р
1547	\ ржорж┐рж
718	\ ржорж┐ржХ
1211	\ ржорз
924	\ ржорзБрзЯ
2328	\ ржпр
628	\ ржпрж
508	\ ржпрж┐рж
1700	\ ржпрз
1456	\ ржпрзАрж╢
6668	\ рж░рж
622	\ рж░ржВ
470	\ рж░ржВрже
2327	\ рж░рж╛
1141	\ рж░рж╛┬╖р
1186	\ рж░рж╛рж
3631	\ рж░рж┐
2466	\ рж░рж┐┬╖р
1124	\ рж░рж┐рж
718	\ рж╢р
592	\ рж╢рж
449	\ рж╢рж╛рж╕
7757	\ рж╕р
6146	\ рж╕рж
547	\ рж╕ржВрж
3628	\ рж╕рж╛рж
1895	\ рж╕рж╛ржХ
1084	\ рж╕рж╛рж▓
1157	\ рж╕рж┐р
904	\ рж╕рж┐рж
1611	\ рж╕рз
987	\ рж╕рзНрж
866	\ рж╕рзНржЦ
8510	\ рж╣
851	\ рж╣┬╖ржир
7573	\ рж╣рж
3042	\ рж╣ржВ┬╖р
648	\ рж╣ржи┬╖р
3849	\ рж╣рж╛
3273	\ рж╣рж╛┬╖р
576	\ рж╣рж╛рж
2013	\ тА
679	\ тАШ
1287	\ тАЬ
1284	\ тАЬрж
5463	,\ рж
923	,\ ржЖрж
460	,\ ржЖрж░рз
777	,\ ржЗрж
587	,\ ржЗржирз
521	,\ ржЬр
459	,\ ржЬрзЗ
521	,\ ржмрж
716	,\ ржор
520	,\ ржорзБрз
1840	,\ тА
606	,\ тАШ
1231	,\ тАЬрж
535	;\ рж
768	АШрж
1626	АЬрж
3717	Арж
2013	Арж╢
1888	Арж╢рзБ
1043	Арж╢рзБ\ рж
729	Арж╖
706	Арж╖рзН
705	Арж╖рзНржЯ
1191	Б\ рж
911	Б┬╖р
4604	Брж
1670	БржВ
1182	БржВ\ рж
482	БржВрж
518	БржХ
462	Бржи
4326	БрзЯ
4244	БрзЯрж╛
792	БрзЯрж╛\ рж
1264	БрзЯрж╛ред
855	БрзЯрж╛ржи
8435	В\ рж
988	В\ ржЖрж
481	В\ ржЗр
536	В\ ржЙр
582	В\ ржЧр
521	В\ ржЧрж
735	В\ ржжрж
550	В\ ржирж
893	В\ ржмрж
657	В\ ржмрж┐рж
468	В\ рж╕р
497	В\ рж╣рж
706	В,\ 
640	В,\ р
5741	В┬╖р
1653	В┬╖ржЖ
1071	В┬╖ржЖр
466	В┬╖ржП
476	В┬╖ржЦр
947	В┬╖ржЬр
1054	В┬╖ржир
515	В┬╖ржирж┐\ 
1200	Вред
493	Вред\ рж
28535	Врж
6028	ВржЖ
2754	ВржЖ\ рж
542	ВржЖ\ ржирж
558	ВржЖ,\ 
479	ВржЖ,\ р
595	ВржЖред
1901	ВржЖрж
579	ВржЖржи
683	ВржЖржо
621	ВржЖржорж┐
1091	ВржП
826	ВржП\ рж
1714	ВржУ
1103	ВржУ\ рж
592	ВржУрж
3692	ВржЦ
3382	ВржЦрзЛ
3088	ВржЦрзЛ\ рж
1372	ВржЧ
1142	ВржЧрж┐
678	ВржЧрж┐ржм
1037	ВржЪ
1011	ВржЪрж╛
559	ВржЪрж╛\ рж
2229	ВржЬ
2198	ВржЬрж
1475	ВржЬржХ
841	ВржЬржХред
485	ВржЬрж╛
1035	Врже
1019	Вржерж╛
467	Вржерж╛ржВ
530	Вржерж╛рж▓
612	Вржжр
7205	Вржи
6764	Вржирж
2372	Вржирж╛
1982	Вржирж╛\ рж
4233	Вржирж┐
4158	Вржирж┐\ рж
722	Вржм
452	Вржмрж╛
575	Вржо
568	Ерж
4388	Ж\ рж
539	Ж\ ржЖрж
625	Ж\ ржирж
460	Ж\ ржмрж
770	Ж,\ 
687	Ж,\ р
1192	Жред
20398	Жрж
3711	ЖржВ
3704	ЖржВрж
1886	ЖржВржЖ
1704	ЖржВржЖ\ рж
1065	ЖржВржи
821	ЖржВржирж┐
1139	ЖржЗ
645	ЖржЗрж
494	ЖржЗрзЯ
490	ЖржЗрзЯрж╛
760	ЖржУ
508	ЖржУ\ рж
3951	ЖржЧ
3774	ЖржЧрж╛
3772	ЖржЧрж╛ржи
3177	Жржи
748	Жржи\ рж
878	Жржи┬╖р
878	Жржи┬╖ржер
1425	Жржирж
868	ЖржиржЪ
868	ЖржиржЪрж┐
506	Жржирж┐
1007	Жржо
946	Жржорж
834	Жржорж┐
834	Жржорж┐ржВ
4464	Жрж░
4299	Жрж░рзЛ
4124	Жрж░рзЛ\ рж
8969	З\ рж
1053	З\ ржЖрж
448	З\ ржЖржЧрж
855	З\ ржжрж
741	З\ ржирж
1163	З\ ржмрж
703	З\ ржмрж┐рж
734	З\ рж░рж
18158	Зрж
1362	ЗржВ
1038	ЗржВрж
803	ЗржЦрзЛ\ рж
1666	Зржд
1586	Зрждрж
517	Зрждрж╛
967	Зржж
859	Зржжрж╛
859	Зржжрж╛ржХ
5022	Зржир
1406	Зржирж
492	Зржирж┐\ рж
3500	ЗржирзН
2391	ЗржирзНржж
1101	ЗржирзНржи
679	Зржл
601	Зржлрж╛
488	Зржлрж╛ржи
854	Зрж░рж╛ржВ
1347	Зрж▓
490	Зрж▓\ рж
583	Зрж▓рж
2343	Зрж╕
2011	Зрж╕рж▓
603	Зрж╕рж▓\ рж
991	Зрж╕рж▓ржи
2336	Зрз
1951	ЗрзЯ
1867	ЗрзЯрж╛
1231	ЗрзЯрж╛\ рж
3447	Йрж
817	ЙржЦ
817	ЙржЦрзЛ
733	ЙржЦрзЛ\ рж
2164	Йржи
1073	Йржирж
899	Йржирж┐
886	Йржирж┐\ рж
1089	ЙржирзЛ
485	ЙржирзЛ\ рж
527	ЙржирзЛржи
2719	ЙрзЯ
2418	ЙрзЯрж╛
2117	ЙрзЯрж╛\ рж
19876	Л\ рж
1823	Л\ ржЖрж
470	Л\ ржЖржВрж
694	Л\ ржЖржЧрж
536	Л\ ржЗр
462	Л\ ржЗрж
570	Л\ ржЙр
944	Л\ ржЦр
718	Л\ ржЦрж
826	Л\ ржЧр
719	Л\ ржЧрж
870	Л\ ржЪр
773	Л\ ржЪрж
898	Л\ ржЬр
448	Л\ ржЬрж
450	Л\ ржЬрз
1498	Л\ ржжр
1289	Л\ ржжрж
660	Л\ ржжрж╛рж
1794	Л\ ржирж
554	Л\ ржирж╛┬╖
466	Л\ ржирж╛рж
696	Л\ ржирж┐рж
2131	Л\ ржмрж
1214	Л\ ржмрж┐рж
1508	Л\ ржорж
714	Л\ ржорж╛рж
499	Л\ ржпр
1394	Л\ рж░рж
465	Л\ рж░рж╛┬╖
1127	Л\ рж╕р
883	Л\ рж╕рж
475	Л\ рж╕рж╛рж
896	Л\ рж╣рж
594	Л\ рж╣рж╛┬╖
663	Л,\ 
639	Л,\ р
897	Лред
5336	Лрж
752	Лржж
671	ЛржжрзЗ
612	ЛржжрзЗ\ рж
1864	Лржи
1219	Лржи\ рж
571	Лржирж
975	Лржм
908	Лржмрж
788	Лржмрж╛
758	Лржмрж╛\ рж
35229	Нрж
5012	НржХ
2290	НржХрж
2000	НржХрж╛
579	НржХрж╛ржУ
2714	НржХрз
2278	НржХрзЗ
1849	НржХрзЗ\ рж
1131	НржЦ
1000	НржЦрж
555	НржЦрж╛
727	НржЯ
486	НржЯрж
4416	Нржд
2337	Нрждрж
1778	Нрждрж╛
1032	Нрждрж╛\ рж
530	Нрждрж┐
2069	Нрждрз
1774	НрждрзЗ
448	НрждрзЗ\ рж
449	НрждрзЗржд
670	НрждрзЗрж▓
856	Нрже
811	Нржерж
538	Нржерж┐
5303	Нржж
5221	Нржжрж
1162	Нржжрж╛
1027	Нржжрж╛ржХ
4032	Нржжрж┐
654	Нржжрж┐\ рж
1266	Нржжрж┐ржм
1324	Нржжрж┐рж░
5198	Нржи
3211	Нржирж
2589	Нржирж╛
761	Нржирж╛\ рж
598	Нржирж┐
1986	Нржирз
602	НржирзБ
602	НржирзБрзЯ
1277	НржирзЗ
1103	НржирзЗ\ рж
1314	Нржк
1101	Нржкрж
589	Нржкрж┐
565	Нржкрж┐ржи
4732	Нржо
3986	Нржорж
933	Нржорж╛
2997	Нржорж┐
1143	Нржорж┐ржХ
1425	Нржорж┐ржи
746	Нржорз
661	НржорзЗ
4402	Нрж░
2848	Нрж░рж
1346	Нрж░рж╛
1210	Нрж░рж┐
1465	Нрж░рз
728	Нрж░рзА
690	Нрж░рзАрж╖
974	Нрж▓
506	Нрж▓рж
453	Нрж▓рж╛
466	Нрж▓рз
2682	Орж
460	ОржЪ
1451	Орже
1290	Оржерж╛
714	Оржерж╛ржЦ
2419	П\ рж
1079	Прж
452	Пржи
4083	У\ рж
551	У\ ржжрж
2782	Урж
607	Уржж
607	УржжрзЗ
541	УржжрзЗ\ рж
1666	Уржи
1408	Уржирж
995	Уржирж┐
873	Уржирж┐\ рж
1071	УрзЯ
1067	УрзЯрж╛
594	УрзЯрж╛ржд
3703	Х\ рж
747	Х\ ржЖрж
651	Х\ ржЖрж░рз
2341	Х,\ 
817	Х,\ р
1524	Х,\ т
1077	Х,\ тАЬр
3287	Хред
1256	Хред\ рж
14906	Хрж
1671	ХржЦ
795	ХржЦрж
463	ХржЦрж╛
876	ХржЦрз
635	ХржЦрзЛ
523	ХржЦрзЛ\ рж
1811	ХржЧ
1565	ХржЧрж┐
1261	ХржЧрж┐ржм
650	ХржЪ
593	ХржЪрж
460	ХржЪрж╛
1275	ХржЬ
1248	ХржЬрж
862	ХржЬржХ
2208	Хржи
1720	Хржирж
1048	Хржирж╛
979	Хржирж╛\ рж
670	Хржирж┐
602	Хржирж┐\ рж
488	Хржирз
469	Хржм
1033	Хрж╕
900	Хрж╕рж
794	Хрж╕рж╛
520	Хрж╕рж╛\ рж
4275	Хрж╛
729	Хрж╛\ рж
3151	Хрж╛рж
638	Хрж╛ржУ
556	Хрж╛ржУ\ рж
854	Хрж╛ржи
478	Хрж╛ржирж┐
1120	Хрж╛ржо
10660	Хрз
3647	ХрзЗ
2895	ХрзЗ\ рж
611	ХрзЗрж
1201	ХрзЛ
557	ХрзЛ\ рж
640	ХрзЛрж
5698	ХрзН
5645	ХрзНрж
4904	ХрзНржХ
1987	ХрзНржХрж╛
2277	ХрзНржХрзЗ
7379	Црж
5513	Црж╛
1276	Црж╛┬╖р
605	Црж╛┬╖рж╕р
2835	Црж╛рж
722	Црж╛ржВ
454	Црж╛ржд
701	Црж╛ржи
652	Црж╛ржирж╛
1265	Црж╛рзО
1263	Црж╛рзОрже
1444	Црж┐
1098	Црж┐рж
631	Црж┐ржи
559	Црж┐ржирзН
15790	Црз
1017	ЦрзБ
472	ЦрзБ┬╖р
474	ЦрзБрж
481	ЦрзЗ
13182	ЦрзЛ
12136	ЦрзЛ\ рж
1158	ЦрзЛ\ ржЖрж
567	ЦрзЛ\ ржЦрж
538	ЦрзЛ\ ржЪрж
904	ЦрзЛ\ ржжрж
1195	ЦрзЛ\ ржирж
866	ЦрзЛ\ ржмрж
1130	ЦрзЛ\ ржорж
1147	ЦрзЛ\ рж░рж
702	ЦрзЛ\ рж╣рж
905	ЦрзЛрж
1103	ЦрзН
1102	ЦрзНрж░
680	ЦрзНрж░рзА
20987	Чрж
5484	Чрж╛
5199	Чрж╛рж
3966	Чрж╛ржи
1535	Чрж╛ржиржЬ
568	Чрж╛ржирж╛
595	Чрж╛рж▓
15317	Чрж┐
490	Чрж┐┬╖р
14579	Чрж┐рж
940	Чрж┐ржЬ
935	Чрж┐ржЬрж╛
2186	Чрж┐ржд
2182	Чрж┐рждрзН
604	Чрж┐ржк
591	Чрж┐ржкрзН
5938	Чрж┐ржм
5933	Чрж┐ржмрж╛
2589	Чрж┐ржо
2588	Чрж┐ржорзН
489	Чрж┐рж▓
1277	Чрж┐рж╕
992	Чрж┐рж╕рж┐
1973	Чрз
1583	ЧрзН
1576	ЧрзНрж
1118	ЧрзНрж░
549	ЧрзНрж░рж┐
783	Шрж
11348	Ърж
6639	Ърж╛
1912	Ърж╛\ рж
508	Ърж╛\ рж░рж
626	Ърж╛┬╖р
4045	Ърж╛рж
1596	Ърж╛ржХ
488	Ърж╛ржХрзН
1009	Ърж╛ржи
3869	Ърж┐
3316	Ърж┐рж
1745	Ърж┐ржВ
482	Ърж┐ржВржЖ
603	Ърж┐ржВржи
1277	Ърз
519	ЪрзЗ
18207	Ьрж
7851	ЬржХ
1407	ЬржХ\ рж
608	ЬржХ\ ржЖрж
2310	ЬржХ,\ 
787	ЬржХ,\ р
1523	ЬржХ,\ т
1076	ЬржХ,\ тАЬр
3281	ЬржХред
1254	ЬржХред\ рж
7415	Ьрж╛
894	Ьрж╛\ рж
457	Ьрж╛,\ р
1629	Ьрж╛┬╖р
931	Ьрж╛┬╖ржор
495	Ьрж╛┬╖рж░р
710	Ьрж╛ред
3555	Ьрж╛рж
455	Ьрж╛ржВ
505	Ьрж╛ржХ
609	Ьрж╛ржи
720	Ьрж┐
703	Ьрж┐рж
3441	Ьрз
3211	ЬрзЗ
605	ЬрзЗ\ рж
2605	ЬрзЗрж
774	ЬрзЗржж
774	ЬрзЗржжрж╛
507	ЬрзЗрж░
507	ЬрзЗрж░рж╛
15846	Ярж
14687	Ярж╛
6617	Ярж╛\ рж
692	Ярж╛\ ржЖрж
507	Ярж╛\ ржЦрж
580	Ярж╛\ ржмрж
665	Ярж╛\ ржорж
504	Ярж╛\ рж╕рж
462	Ярж╛,\ р
1429	Ярж╛ред
5693	Ярж╛рж
1084	Ярж╛ржВ
600	Ярж╛ржд
490	Ярж╛рждрзН
1673	Ярж╛ржи
869	Ярж╛ржирж╛
869	Ярж╛ржо
507	Ярж╛ржорж┐
1453	Ярз
982	ЯрзЗ
449	ЯрзЗ\ рж
459	ЯрзЗрж
3634	д\ рж
580	д\ ржЗр
467	д\ ржЗрж
581	д\ ржЙр
614	д\ ржмрж
5775	држ
629	држЬ
624	држЬрж
523	држЬржХ
632	држи
2722	држ╛
1203	држ╛\ рж
1321	држ╛рж
727	држ┐
457	држ┐рж
6607	дрз
2093	дрзЗ
717	дрзЗ\ рж
1372	дрзЗрж
456	дрзЗржд
705	дрзЗрж▓
4368	дрзН
4362	дрзНрж
3924	дрзНржд
1753	дрзНрждрж╛
1769	дрзНрждрзЗ
1495	дтА
501	дтАЩ
994	дтАЭ
3469	ед\ р
575	ед\ ржЗр
575	ед\ ржЙр
604	ед\ ржмр
554	ед\ ржмрж┐р
1495	едтА
6733	ерж
4488	ерж╛
4085	ерж╛рж
1916	ерж╛ржВ
498	ерж╛ржВржи
715	ерж╛ржЦ
715	ерж╛ржЦрзЛ
564	ерж╛рж▓
1168	ерж┐
605	ерж┐рж
526	ерз
8435	жВ\ р
995	жВ\ ржЖр
481	жВ\ ржЗр
536	жВ\ ржЙр
582	жВ\ ржЧр
787	жВ\ ржжр
554	жВ\ ржир
945	жВ\ ржмр
703	жВ\ ржмрж┐р
468	жВ\ рж╕р
501	жВ\ рж╣р
736	жВ,
706	жВ,\ 
639	жВ,\ рж
5743	жВ┬╖
5741	жВ┬╖рж
1653	жВ┬╖ржЖ
472	жВ┬╖ржЖред
466	жВ┬╖ржП
476	жВ┬╖ржЦ
947	жВ┬╖ржЬ
505	жВ┬╖ржЬрж╛
1054	жВ┬╖ржи
529	жВ┬╖ржирж┐
29050	жВр
1200	жВре
493	жВред\ р
27845	жВрж
2754	жВржЖ\ р
547	жВржЖ\ ржир
558	жВржЖ,\ 
2496	жВржЖр
595	жВржЖре
1901	жВржЖрж
681	жВржЖржорж
826	жВржП\ р
1103	жВржУ\ р
592	жВржУрж
3423	жВржЦрз
3088	жВржЦрзЛ\ р
1237	жВржЧрж
1036	жВржЧрж┐рж
1034	жВржЪрж
559	жВржЪрж╛\ р
2198	жВржЬрж
841	жВржЬржХре
1035	жВржерж
1019	жВржерж╛рж
6764	жВржирж
1982	жВржирж╛\ р
4158	жВржирж┐\ р
720	жВржмр
477	жВржмрж
558	жВржор
568	жЕрж
4389	жЖ\ р
543	жЖ\ ржЖр
635	жЖ\ ржир
504	жЖ\ ржмр
801	жЖ,
770	жЖ,\ 
687	жЖ,\ рж
21685	жЖр
1192	жЖре
20398	жЖрж
3704	жЖржВрж
1704	жЖржВржЖ\ р
1049	жЖржВржирж
1139	жЖржЗр
645	жЖржЗрж
494	жЖржЗрз
490	жЖржЗрзЯрж
508	жЖржУ\ р
3777	жЖржЧрж
3774	жЖржЧрж╛рж
748	жЖржи\ р
878	жЖржи┬╖
878	жЖржи┬╖рже
1425	жЖржирж
868	жЖржиржЪрж
946	жЖржорж
834	жЖржорж┐рж
4313	жЖрж░рз
4124	жЖрж░рзЛ\ р
9872	жЗр
7967	жЗрж
4438	жЗржир
959	жЗржирж
3480	жЗржирз
3391	жЗржирзНрж
2019	жЗрж╕рж
603	жЗрж╕рж▓\ р
1345	жЗрж╕рж▓рж
1907	жЗрз
1853	жЗрзЯрж
1227	жЗрзЯрж╛\ р
467	жЗрзЯрж╛рж
6167	жЙр
3447	жЙрж
817	жЙржЦрз
733	жЙржЦрзЛ\ р
2164	жЙржир
1073	жЙржирж
886	жЙржирж┐\ р
1091	жЙржирз
485	жЙржирзЛ\ р
604	жЙржирзЛрж
2719	жЙрз
2719	жЙрзЯр
2419	жЙрзЯрж
2117	жЙрзЯрж╛\ р
2419	жП\ р
1079	жПрж
4083	жУ\ р
564	жУ\ ржжр
3854	жУр
2782	жУрж
607	жУржжрз
541	жУржжрзЗ\ р
1408	жУржирж
873	жУржирж┐\ р
1071	жУрз
1067	жУрзЯрж
935	жУрзЯрж╛рж
3706	жХ\ р
748	жХ\ ржЖр
652	жХ\ ржЖрж░р
2511	жХ,
2341	жХ,\ 
817	жХ,\ рж
1524	жХ,\ тА
1080	жХ,\ тАЬ
28848	жХр
3288	жХре
1256	жХред\ р
14906	жХрж
1671	жХржЦр
795	жХржЦрж
876	жХржЦрз
523	жХржЦрзЛ\ р
1811	жХржЧр
1567	жХржЧрж
1565	жХржЧрж┐рж
593	жХржЪрж
1248	жХржЬрж
2208	жХржир
1720	жХржирж
979	жХржирж╛\ р
602	жХржирж┐\ р
488	жХржирз
469	жХржмр
1033	жХрж╕р
900	жХрж╕рж
520	жХрж╕рж╛\ р
729	жХрж╛\ р
3151	жХрж╛рж
556	жХрж╛ржУ\ р
514	жХрж╛ржирж
882	жХрж╛ржорж
10660	жХрз
2895	жХрзЗ\ р
739	жХрзЗр
611	жХрзЗрж
557	жХрзЛ\ р
640	жХрзЛрж
5645	жХрзНрж
2207	жХрзНржХрж
2698	жХрзНржХрз
23170	жЦр
7379	жЦрж
1276	жЦрж╛┬╖
605	жЦрж╛┬╖рж╕
4130	жЦрж╛р
2835	жЦрж╛рж
512	жЦрж╛ржВрж
678	жЦрж╛ржирж
1296	жЦрж╛рз
1265	жЦрж╛рзОрж
1373	жЦрж┐р
1098	жЦрж┐рж
572	жЦрж┐ржирз
15790	жЦрз
472	жЦрзБ┬╖
474	жЦрзБрж
479	жЦрзЗр
12136	жЦрзЛ\ р
1159	жЦрзЛ\ ржЖр
690	жЦрзЛ\ ржЦр
613	жЦрзЛ\ ржЪр
1051	жЦрзЛ\ ржжр
1201	жЦрзЛ\ ржир
956	жЦрзЛ\ ржмр
1168	жЦрзЛ\ ржор
1184	жЦрзЛ\ рж░р
577	жЦрзЛ\ рж╕р
706	жЦрзЛ\ рж╣р
905	жЦрзЛрж
1102	жЦрзНрж
709	жЦрзНрж░рз
22959	жЧр
20987	жЧрж
5199	жЧрж╛рж
3414	жЧрж╛ржирж
548	жЧрж╛ржирз
490	жЧрж┐┬╖
14579	жЧрж┐рж
936	жЧрж┐ржЬрж
2182	жЧрж┐рждрз
599	жЧрж┐ржкрз
5933	жЧрж┐ржмрж
2588	жЧрж┐ржорз
1006	жЧрж┐рж╕рж
1973	жЧрз
1576	жЧрзНрж
657	жЧрзНрж░рж
461	жЧрзНрж░рз
12625	жЪр
11348	жЪрж
1912	жЪрж╛\ р
512	жЪрж╛\ рж░р
626	жЪрж╛┬╖
4045	жЪрж╛рж
918	жЪрж╛ржХрж
673	жЪрж╛ржХрз
844	жЪрж╛ржирж
3316	жЪрж┐рж
1352	жЪрж┐ржВрж
1277	жЪрз
19940	жЬр
16498	жЬрж
1410	жЬржХ\ р
608	жЬржХ\ ржЖр
2310	жЬржХ,\ 
1079	жЬржХ,\ тАЬ
3686	жЬржХр
3281	жЬржХре
1254	жЬржХред\ р
888	жЬрж╛\ р
462	жЬрж╛,\ 
1629	жЬрж╛┬╖
931	жЬрж╛┬╖ржо
495	жЬрж╛┬╖рж░
4248	жЬрж╛р
710	жЬрж╛ре
3526	жЬрж╛рж
453	жЬрж╛ржВрж
667	жЬрж┐рж
3441	жЬрз
605	жЬрзЗ\ р
2605	жЬрзЗрж
774	жЬрзЗржжрж
507	жЬрзЗрж░рж
670	жЯр
650	жЯрж
12384	ждр
5775	ждрж
624	ждржЬрж
621	ждржир
1203	ждрж╛\ р
1321	ждрж╛рж
584	ждрж┐р
457	ждрж┐рж
6607	ждрз
717	ждрзЗ\ р
1372	ждрзЗрж
450	ждрзЗрждрж
4362	ждрзНрж
2149	ждрзНрждрж
1775	ждрзНрждрз
7254	жер
6733	жерж
4085	жерж╛рж
1691	жерж╛ржВрж
715	жерж╛ржЦрз
488	жерж╛рж▓рж
605	жерж┐рж
522	жерз
21254	жжр
17182	жжрж
2764	жжржВрж
512	жжржВржЖрж
634	жжржир
975	жжрж╛┬╖
915	жжрж╛┬╖ржЖ
6723	жжрж╛рж
1905	жжрж╛ржХрж
3085	жжрж╛ржХрз
513	жжрж╛рж▓┬╖
661	жжрж┐\ р
4504	жжрж┐рж
1261	жжрж┐ржмрж
1326	жжрж┐рж░рж
4070	жжрз
1780	жжрзЗ\ р
852	жжрзЗрж
496	жжрзЗржлрж
6845	жи\ р
847	жи\ ржЖр
625	жи\ ржжр
573	жи\ ржир
838	жи\ ржмр
697	жи\ ржмрж┐р
545	жи\ рж╣р
2963	жи┬╖
2963	жи┬╖рж
1006	жи┬╖ржЬ
533	жи┬╖ржЬржХ
465	жи┬╖ржЬрж╛
913	жи┬╖рже
896	жи┬╖ржерж╛
65443	жир
47012	жирж
937	жиржХр
758	жиржХрж
1585	жиржЪрж
1056	жиржЪрж┐рж
1802	жиржЬрж
1281	жиржЬржХ,\ 
632	жирж╕р
9209	жирж╛\ р
1385	жирж╛\ ржЖр
502	жирж╛\ ржЗр
510	жирж╛\ ржЦр
520	жирж╛\ ржжр
682	жирж╛\ ржир
804	жирж╛\ ржмр
1371	жирж╛\ ржор
653	жирж╛\ рж░р
894	жирж╛\ рж╣р
3927	жирж╛┬╖
723	жирж╛┬╖ржЖ
3166	жирж╛┬╖рж╕
6639	жирж╛р
687	жирж╛ре
5945	жирж╛рж
914	жирж╛ржВ┬╖
874	жирж╛ржВрж
995	жирж╛ржорж
795	жирж╛ржорз
15446	жирж┐\ р
1130	жирж┐\ ржЦр
2520	жирж┐\ ржЧр
1588	жирж┐\ ржЬр
971	жирж┐\ ржжр
854	жирж┐\ ржир
1388	жирж┐\ ржмр
1356	жирж┐\ ржор
705	жирж┐\ рж░р
1654	жирж┐\ рж╕р
933	жирж┐\ рж╣р
3843	жирж┐р
3366	жирж┐рж
554	жирж┐ржВрж
817	жирж┐ржХрж
460	жирж┐рз
18321	жирз
2983	жирзБрз
2983	жирзБрзЯрж
1261	жирзЗ\ р
1677	жирзЛ\ р
873	жирзЛрж
566	жирзЛржи\ р
11089	жирзНрж
525	жирзНржерж
5187	жирзНржжрж
3101	жирзНржирж
1986	жирзНржирз
5693	жкр
3316	жкрж
1007	жкрж╛р
756	жкрж╛рж
860	жкрж┐рж
2376	жкрз
1300	жкрзНрж
1063	жкрзНржкрж
3996	жлр
3473	жлрж
2235	жлрж╛рж
477	жлрж╛ржВрж
529	жлрж╛ржирз
713	жлрж┐рж
522	жлрз
31156	жмр
27851	жмрж
7894	жмрж╛\ р
781	жмрж╛\ ржЖр
475	жмрж╛\ ржЗр
459	жмрж╛\ ржжр
604	жмрж╛\ ржир
843	жмрж╛\ ржмр
670	жмрж╛\ ржор
627	жмрж╛\ рж╕р
746	жмрж╛\ рж╣р
6153	жмрж╛рж
627	жмрж╛ржВ┬╖
461	жмрж╛рждрз
1423	жмрж╛рж░рж
479	жмрж┐┬╖
11915	жмрж┐р
9489	жмрж┐рж
847	жмрж┐ржЦрз
1777	жмрж┐ржирж
1122	жмрж┐ржмрж
712	жмрж┐рж░рж
2692	жмрж┐рж╕рж
2425	жмрж┐рз
2302	жмрж┐рзЯрж
3307	жмрз
563	жмрзЛ,\ 
1007	жмрзЛр
886	жмрзЛре
490	жмрзНрж
1086	жо\ р
614	жо┬╖
614	жо┬╖рж
31063	жор
22189	жорж
611	жоржЧрж
606	жоржЧрж┐рж
722	жоржир
523	жоржирж
721	жорж╛\ р
1555	жорж╛┬╖
1297	жорж╛┬╖ржи
7178	жорж╛рж
931	жорж╛ржи┬╖
647	жорж╛ржирж
3463	жорж╛ржирз
569	жорж╛ржорз
7270	жорж┐рж
720	жорж┐ржВ\ р
1180	жорж┐ржВре
477	жорж┐ржХ\ р
1231	жорж┐ржХрж
505	жорж┐рждрз
1135	жорж┐ржи\ р
8866	жорз
2752	жорзБр
1626	жорзБрж
1146	жорзБржВ\ р
1126	жорзБрз
1091	жорзБрзЯрж
467	жорзЗ\ р
612	жорзЗрж
4394	жорзНрж
3546	жорзНржорж
742	жорзНржорз
2953	жпр
777	жпрж
580	жпрж┐рж
2176	жпрз
1888	жпрзАрж
1888	жпрзАрж╢рз
464	ж░\ р
27163	ж░р
20294	ж░рж
624	ж░ржВрж
524	ж░ржВржерж
1957	ж░рж╛┬╖
558	ж░рж╛┬╖ржЖ
9832	ж░рж╛рж
2495	ж░рж╛ржВ\ р
4096	ж░рж╛ржВрж
459	ж░рж┐\ р
2507	ж░рж┐┬╖
1020	ж░рж┐┬╖ржм
1130	ж░рж┐┬╖рзЯ
3660	ж░рж┐р
3251	ж░рж┐рж
908	ж░рж┐ржХрж
6872	ж░рз
865	ж░рзАрж
688	ж░рзАрж╖рз
4172	ж░рзЛ\ р
767	ж░рзЛ\ ржмр
552	ж░рзЛрж
2680	ж▓\ р
463	ж▓\ ржжр
785	ж▓┬╖
784	ж▓┬╖рж
10777	ж▓р
7656	ж▓рж
713	ж▓ржЦрз
679	ж▓ржЦрзЛ\ р
981	ж▓ржЧр
880	ж▓ржЧрж
807	ж▓ржЧрж┐рж
1916	ж▓ржирж
1479	ж▓ржирж┐\ р
571	ж▓рж╕рж
997	ж▓рж╛рж
3097	ж▓рз
470	ж▓рзЗрж
633	ж▓рзЛ\ р
1019	ж▓рзНрж
497	ж▓рзНрж▓рж
456	ж▓рзНрж▓рз
3163	ж╢р
1002	ж╢рж
677	ж╢рж╛рж
2161	ж╢рз
1043	ж╢рзБ\ р
821	ж╢рзБрж
1328	ж╖р
930	ж╖рз
738	ж╖рзНрж
475	ж╖рзНржЯрж
25915	ж╕р
21785	ж╕рж
2823	ж╕ржВ\ р
4434	ж╕ржВрж
716	ж╕ржВржЦрз
2302	ж╕ржВржирж
606	ж╕рж▓\ р
1371	ж╕рж▓рж
1000	ж╕рж▓ржирж
1401	ж╕рж╛\ р
6357	ж╕рж╛рж
1404	ж╕рж╛ржХрж
907	ж╕рж╛ржХрз
696	ж╕рж╛рж▓рж
534	ж╕рж╛рж▓рз
2809	ж╕рж┐р
2478	ж╕рж┐рж
680	ж╕рж┐ржХ\ р
503	ж╕рж┐ржХрж
4130	ж╕рз
892	ж╕рзЗрж
446	ж╕рзЛрж
2095	ж╕рзНрж
997	ж╕рзНржЦрж
852	ж╣┬╖
851	ж╣┬╖ржи
851	ж╣┬╖ржирзН
8805	ж╣р
8253	ж╣рж
3096	ж╣ржВ┬╖
1076	ж╣ржВ┬╖ржЖ
817	ж╣ржВ┬╖ржЬ
649	ж╣ржи┬╖
3331	ж╣рж╛┬╖
1051	ж╣рж╛┬╖ржЖ
576	ж╣рж╛┬╖рж╕
879	ж╣рж╛рж
552	ж╣рз
31719	ж╛\ р
3773	ж╛\ ржЖр
671	ж╛\ ржЖржВр
1390	ж╛\ ржЖржЧр
1086	ж╛\ ржЖрж░р
1719	ж╛\ ржЗр
767	ж╛\ ржЗржир
522	ж╛\ ржЗрж╕р
1141	ж╛\ ржЙр
499	ж╛\ ржЙрзЯр
1817	ж╛\ ржЦр
801	ж╛\ ржЦрж╛р
1765	ж╛\ ржЧр
1221	ж╛\ ржЧрж┐р
960	ж╛\ ржЪр
1023	ж╛\ ржЬр
1980	ж╛\ ржжр
536	ж╛\ ржжржВр
688	ж╛\ ржжрж╛р
2094	ж╛\ ржир
659	ж╛\ ржирж╛┬
921	ж╛\ ржирж╛р
3097	ж╛\ ржмр
572	ж╛\ ржмрж╛р
1972	ж╛\ ржмрж┐р
3216	ж╛\ ржор
785	ж╛\ ржорж╛┬
1694	ж╛\ ржорж╛р
1938	ж╛\ рж░р
1169	ж╛\ рж░рж┐┬
2080	ж╛\ рж╕р
890	ж╛\ рж╕рж╛р
2568	ж╛\ рж╣р
980	ж╛\ рж╣ржВ┬
1176	ж╛\ рж╣рж╛┬
2161	ж╛,
2025	ж╛,\ 
1894	ж╛,\ рж
631	ж╛?
16076	ж╛┬╖
16076	ж╛┬╖рж
3879	ж╛┬╖ржЖ
1091	ж╛┬╖ржЖ\ рж
979	ж╛┬╖ржЖржЗ
538	ж╛┬╖ржЖржУ
1010	ж╛┬╖ржЧ
779	ж╛┬╖ржЧрж┐
622	ж╛┬╖ржж
1622	ж╛┬╖ржи
1301	ж╛┬╖ржирзН
640	ж╛┬╖ржм
474	ж╛┬╖ржмрж╛
1291	ж╛┬╖ржо
984	ж╛┬╖ржорж╛
819	ж╛┬╖рж░
644	ж╛┬╖рж░рж┐
4432	ж╛┬╖рж╕
3279	ж╛┬╖рж╕ржВ
592	ж╛┬╖рж╕рж╛
83429	ж╛р
3356	ж╛ре
958	ж╛ред\ р
640	ж╛редтА
77786	ж╛рж
3119	ж╛ржВ\ р
1660	ж╛ржВ┬╖
673	ж╛ржВ┬╖ржи
10030	ж╛ржВрж
501	ж╛ржВржЖрж
491	ж╛ржВржУ\ р
1833	ж╛ржВржЦрз
640	ж╛ржВржЧрж
595	ж╛ржВржЪрж
654	ж╛ржВржЬрж
2459	ж╛ржВржирж
540	ж╛ржП\ р
1312	ж╛ржУ\ р
842	ж╛ржУрж
10760	ж╛ржХр
5434	ж╛ржХрж
764	ж╛ржХржЧрж
676	ж╛ржХржЬрж
697	ж╛ржХржирж
769	ж╛ржХрж╕рж
5325	ж╛ржХрз
645	ж╛ржХрзЗ\ р
4017	ж╛ржХрзНрж
3260	ж╛ржЦр
486	ж╛ржЦрж
2774	ж╛ржЦрз
2566	ж╛ржЦрзЛ\ р
1184	ж╛ржЧрж
947	ж╛ржЧрж┐рж
1432	ж╛ржЪр
1023	ж╛ржЪрж
577	ж╛ржЪрж╛рж
1506	ж╛ржЬрж
491	ж╛ржЬржХре
2135	ж╛рждр
739	ж╛рждрж
1396	ж╛рждрз
1281	ж╛рждрзНрж
767	ж╛ржжр
460	ж╛ржжрз
1880	ж╛ржи\ р
1175	ж╛ржи┬╖
663	ж╛ржи┬╖ржЬ
14571	ж╛ржир
9212	ж╛ржирж
567	ж╛ржиржЪрж
1589	ж╛ржиржЬрж
2064	ж╛ржирж╛\ р
1999	ж╛ржирж┐\ р
753	ж╛ржирж┐рж
5331	ж╛ржирз
571	ж╛ржирзБрз
865	ж╛ржирзЛ\ р
3602	ж╛ржирзНрж
1014	ж╛ржкр
743	ж╛ржкрж
1166	ж╛ржмр
798	ж╛ржмрж
643	ж╛ржмрж╛\ р
801	ж╛ржо\ р
6632	ж╛ржор
4885	ж╛ржорж
553	ж╛ржоржЧрж
1548	ж╛ржорж┐рж
1740	ж╛ржорз
616	ж╛ржорзБрж
937	ж╛ржорзНрж
3123	ж╛рж░рж
2613	ж╛рж░рж╛рж
760	ж╛рж▓\ р
558	ж╛рж▓┬╖
3364	ж╛рж▓р
2239	ж╛рж▓рж
722	ж╛рж▓ржЧрж
1119	ж╛рж▓рз
1547	ж╛рж╕р
1114	ж╛рж╕рж
2296	ж╛рз
1711	ж╛рзОрж
1264	ж╛рзОржерж
18284	ж┐\ р
636	ж┐\ ржЖр
1190	ж┐\ ржЦр
521	ж┐\ ржЦрж╛р
2761	ж┐\ ржЧр
2418	ж┐\ ржЧрж┐р
1751	ж┐\ ржЬр
773	ж┐\ ржЬрж╛┬
483	ж┐\ ржЬрж╛р
1234	ж┐\ ржжр
469	ж┐\ ржжрзЗр
957	ж┐\ ржир
1586	ж┐\ ржмр
869	ж┐\ ржмрж┐р
1553	ж┐\ ржор
645	ж┐\ ржорж╛р
528	ж┐\ ржорж┐р
827	ж┐\ рж░р
1825	ж┐\ рж╕р
1092	ж┐\ рж╕рж╛р
1620	ж┐\ рж╣
1449	ж┐\ рж╣р
728	ж┐\ рж╣ржВ┬
521	ж┐\ рж╣рж╛┬
4079	ж┐┬╖
2733	ж┐┬╖рж
1057	ж┐┬╖ржм
993	ж┐┬╖ржмрж╛
506	ж┐┬╖рж╕
477	ж┐┬╖рж╕рж╛
1346	ж┐┬╖рзЯ
1131	ж┐┬╖рзЯрж╛
59506	ж┐р
54267	ж┐рж
1144	ж┐ржВ\ р
484	ж┐ржВ┬╖
5045	ж┐ржВр
1182	ж┐ржВре
487	ж┐ржВред\ р
3863	ж┐ржВрж
543	ж┐ржВржЖ\ р
689	ж┐ржВржирж
1438	ж┐ржХ\ р
5250	ж┐ржХр
3928	ж┐ржХрж
582	ж┐ржХржЧрж
619	ж┐ржХржирж
485	ж┐ржХрж╛рж
1318	ж┐ржХрз
725	ж┐ржХрзНрж
2064	ж┐ржЦрз
1915	ж┐ржЦрзЛ\ р
788	ж┐ржЧр
623	ж┐ржЧрж
612	ж┐ржЧрж┐рж
892	ж┐ржЪрж
1395	ж┐ржЬрж
481	ж┐ржЬрж╛\ р
573	ж┐ржЬрж╛рж
2756	ж┐рждрз
2744	ж┐рждрзНрж
1805	ж┐ржи\ р
4675	ж┐ржир
3505	ж┐ржирж
732	ж┐ржирж╛\ р
2064	ж┐ржирж┐\ р
1165	ж┐ржирз
865	ж┐ржирзНрж
1361	ж┐ржкр
1163	ж┐ржкрз
1121	ж┐ржкрзНрж
8482	ж┐ржмрж
4975	ж┐ржмрж╛\ р
2159	ж┐ржмрж╛рж
1038	ж┐ржмрж┐рж
4108	ж┐ржор
818	ж┐ржорж
3290	ж┐ржорз
2811	ж┐ржорзНрж
2351	ж┐рж░рж
811	ж┐рж░рж╛┬╖
1411	ж┐рж░рж╛рж
1918	ж┐рж▓р
1545	ж┐рж▓рж
449	ж┐рж▓рж╕рж
4005	ж┐рж╕рж
1229	ж┐рж╕ржВ\ р
1440	ж┐рж╕ржВрж
963	ж┐рж╕рж┐рж
5167	ж┐рз
516	ж┐рзОрж
4548	ж┐рзЯр
4043	ж┐рзЯрж
2388	ж┐рзЯрж╛\ р
1272	ж┐рзЯрж╛рж
503	ж┐рзЯрз
17182	жрж
2771	жржВ
2764	жржВрж
1346	жржВржЖ
643	жржи
7996	жрж╛
975	жрж╛┬╖р
632	жрж╛┬╖ржЖр
6723	жрж╛рж
5040	жрж╛ржХ
449	жрж╛ржХржи
449	жрж╛ржХрзЗ
2340	жрж╛ржХрзН
588	жрж╛рж▓
513	жрж╛рж▓┬╖р
5385	жрж┐
661	жрж┐\ рж
4504	жрж┐рж
1266	жрж┐ржм
1261	жрж┐ржмрж╛
1326	жрж┐рж░
1326	жрж┐рж░рж╛
4070	жрз
2806	жрзЗ
1780	жрзЗ\ рж
852	жрзЗрж
496	жрзЗржл
496	жрзЗржлрж╛
3769	зАр
3717	зАрж
2000	зАрж╢рз
1043	зАрж╢рзБ\ р
820	зАрж╢рзБрж
720	зАрж╖рз
706	зАрж╖рзНрж
1191	зБ\ р
911	зБ┬╖
895	зБ┬╖рж
8944	зБр
4602	зБрж
1182	зБржВ\ р
482	зБржВрж
4341	зБрз
4245	зБрзЯрж
793	зБрзЯрж╛\ р
1264	зБрзЯрж╛ре
1531	зБрзЯрж╛рж
696	зВр
689	зВрж
8932	зЗ\ р
1062	зЗ\ ржЖр
449	зЗ\ ржЖржЧр
448	зЗ\ ржЧр
911	зЗ\ ржжр
744	зЗ\ ржир
1202	зЗ\ ржмр
980	зЗ\ ржмрж┐р
449	зЗ\ ржор
750	зЗ\ рж░р
625	зЗ\ рж╣
10623	зЗр
10193	зЗрж
900	зЗржВрж
1576	зЗрждрж
875	зЗржжрж
859	зЗржжрж╛рж
583	зЗржир
447	зЗржирж
628	зЗржлрж
595	зЗржлрж╛рж
700	зЗрж░р
625	зЗрж░рж
586	зЗрж░рж╛рж
483	зЗрж▓\ р
679	зЗрж▓р
556	зЗрж▓рж
19876	зЛ\ р
1830	зЛ\ ржЖр
470	зЛ\ ржЖржВр
694	зЛ\ ржЖржЧр
536	зЛ\ ржЗр
570	зЛ\ ржЙр
944	зЛ\ ржЦр
826	зЛ\ ржЧр
870	зЛ\ ржЪр
898	зЛ\ ржЬр
1498	зЛ\ ржжр
719	зЛ\ ржжрж╛р
1811	зЛ\ ржир
554	зЛ\ ржирж╛┬
467	зЛ\ ржирж╛р
717	зЛ\ ржирж┐р
2272	зЛ\ ржмр
1622	зЛ\ ржмрж┐р
1611	зЛ\ ржор
719	зЛ\ ржорж╛р
499	зЛ\ ржпр
1442	зЛ\ рж░р
465	зЛ\ рж░рж╛┬
1127	зЛ\ рж╕р
475	зЛ\ рж╕рж╛р
1089	зЛ\ рж╣
910	зЛ\ рж╣р
594	зЛ\ рж╣рж╛┬
714	зЛ,
663	зЛ,\ 
639	зЛ,\ рж
6315	зЛр
897	зЛре
5336	зЛрж
674	зЛржжрз
612	зЛржжрзЗ\ р
1219	зЛржи\ р
571	зЛржирж
908	зЛржмрж
758	зЛржмрж╛\ р
35229	зНрж
5003	зНржХр
2290	зНржХрж
1431	зНржХрж╛рж
2714	зНржХрз
1849	зНржХрзЗ\ р
1126	зНржЦр
1000	зНржЦрж
552	зНржЦрж╛рж
486	зНржЯрж
4406	зНрждр
2337	зНрждрж
1032	зНрждрж╛\ р
668	зНрждрж╛рж
2069	зНрждрз
448	зНрждрзЗ\ р
1322	зНрждрзЗрж
811	зНржерж
5221	зНржжрж
1112	зНржжрж╛рж
654	зНржжрж┐\ р
3301	зНржжрж┐рж
5196	зНржир
3211	зНржирж
761	зНржирж╛\ р
1171	зНржирж╛рж
514	зНржирж┐рж
1986	зНржирз
602	зНржирзБрз
1103	зНржирзЗ\ р
1298	зНржкр
1101	зНржкрж
586	зНржкрж┐рж
4732	зНржор
3986	зНржорж
453	зНржорж╛рж
2796	зНржорж┐рж
746	зНржорз
4313	зНрж░р
2848	зНрж░рж
1188	зНрж░рж╛рж
773	зНрж░рж┐рж
1465	зНрж░рз
717	зНрж░рзАрж
972	зНрж▓р
506	зНрж▓рж
466	зНрж▓рз
2682	зОрж
460	зОржЪр
1314	зОржерж
946	зОржерж╛рж
16640	зЯр
15193	зЯрж
6615	зЯрж╛\ р
699	зЯрж╛\ ржЖр
602	зЯрж╛\ ржЦр
635	зЯрж╛\ ржмр
715	зЯрж╛\ ржор
586	зЯрж╛\ рж╕р
506	зЯрж╛,\ 
7080	зЯрж╛р
1429	зЯрж╛ре
5650	зЯрж╛рж
1077	зЯрж╛ржВрж
499	зЯрж╛рждрз
1355	зЯрж╛ржирж
767	зЯрж╛ржорж
1442	зЯрз
449	зЯрзЗ\ р
524	зЯрзЗр
451	зЯрзЗрж
6845	и\ рж
839	и\ ржЖрж
574	и\ ржжрж
565	и\ ржирж
809	и\ ржмрж
515	и\ ржмрж┐рж
538	и\ рж╣рж
2963	и┬╖р
1006	и┬╖ржЬр
913	и┬╖ржер
896	и┬╖ржерж╛р
47012	ирж
1044	иржХ
758	иржХрж
1587	иржЪ
1585	иржЪрж
1273	иржЪрж┐
885	иржЪрж┐ржВ
1811	иржЬ
1656	иржЬржХ
1225	иржЬржХ,\ т
632	ирж╕
20363	ирж╛
9209	ирж╛\ рж
1384	ирж╛\ ржЖрж
492	ирж╛\ ржжрж
680	ирж╛\ ржирж
787	ирж╛\ ржмрж
1334	ирж╛\ ржорж
645	ирж╛\ рж░рж
890	ирж╛\ рж╣рж
3927	ирж╛┬╖р
650	ирж╛┬╖ржЖ\ 
3166	ирж╛┬╖рж╕р
687	ирж╛ред
5945	ирж╛рж
1798	ирж╛ржВ
912	ирж╛ржВ┬╖р
721	ирж╛ржи
1790	ирж╛ржо
793	ирж╛ржорзН
19342	ирж┐
15446	ирж┐\ рж
937	ирж┐\ ржЦрж
2461	ирж┐\ ржЧрж
1482	ирж┐\ ржЬрж
527	ирж┐\ ржжрз
850	ирж┐\ ржирж
1137	ирж┐\ ржмрж
1290	ирж┐\ ржорж
689	ирж┐\ рж░рж
1383	ирж┐\ рж╕рж
933	ирж┐\ рж╣рж
3366	ирж┐рж
787	ирж┐ржВ
1142	ирж┐ржХ
460	ирж┐рзЯ
18321	ирз
2986	ирзБ
2983	ирзБрзЯ
2983	ирзБрзЯрж╛
1626	ирзЗ
1261	ирзЗ\ рж
2563	ирзЛ
1676	ирзЛ\ рж
873	ирзЛрж
609	ирзЛржи
566	ирзЛржи\ рж
11095	ирзН
11089	ирзНрж
527	ирзНрже
519	ирзНржерж┐
5216	ирзНржж
1149	ирзНржжрж╛
4029	ирзНржжрж┐
5088	ирзНржи
2588	ирзНржирж╛
489	ирзНржирж┐
602	ирзНржирзБ
1277	ирзНржирзЗ
3316	крж
1076	крж╛
756	крж╛рж
466	крж╛ржк
867	крж┐
860	крж┐рж
565	крж┐ржи
2376	крз
1305	крзН
1270	крзНржк
589	крзНржкрж┐
3473	лрж
2388	лрж╛
2235	лрж╛рж
501	лрж╛ржВ
612	лрж╛ржи
516	лрж╛ржирзН
895	лрж┐
713	лрж┐рж
522	лрз
27851	мрж
14736	мрж╛
7894	мрж╛\ рж
777	мрж╛\ ржЖрж
585	мрж╛\ ржирж
799	мрж╛\ ржмрж
631	мрж╛\ ржорж
539	мрж╛\ рж╕рж
734	мрж╛\ рж╣рж
6153	мрж╛рж
760	мрж╛ржВ
627	мрж╛ржВ┬╖р
535	мрж╛ржд
457	мрж╛рждрзН
574	мрж╛ржи
1473	мрж╛рж░
1415	мрж╛рж░рж╛
12484	мрж┐
479	мрж┐┬╖р
9489	мрж┐рж
849	мрж┐ржЦ
843	мрж┐ржЦрзЛ
1939	мрж┐ржи
1445	мрж┐ржирж┐
1124	мрж┐ржм
1085	мрж┐ржмрж┐
718	мрж┐рж░
711	мрж┐рж░рж╛
762	мрж┐рж▓
2694	мрж┐рж╕
2671	мрж┐рж╕ржВ
2311	мрж┐рзЯ
2300	мрж┐рзЯрж╛
3307	мрз
494	мрзЗ
1916	мрзЛ
546	мрзЛ,\ р
886	мрзЛред
490	мрзН
480	мрзНрж░
1086	о\ рж
614	о┬╖р
22189	орж
665	оржЧ
606	оржЧрж┐
727	оржи
523	оржирж
10136	орж╛
721	орж╛\ рж
1555	орж╛┬╖р
1297	орж╛┬╖ржир
7178	орж╛рж
471	орж╛ржВ
5100	орж╛ржи
931	орж╛ржи┬╖р
887	орж╛ржирзЛ
2544	орж╛ржирзН
667	орж╛ржо
568	орж╛ржорзБ
7958	орж┐
7270	орж┐рж
2865	орж┐ржВ
720	орж┐ржВ\ рж
1180	орж┐ржВред
1906	орж┐ржХ
477	орж┐ржХ\ рж
545	орж┐ржХржЦ
514	орж┐ржд
502	орж┐рждрзН
1456	орж┐ржи
1135	орж┐ржи\ рж
8866	орз
2752	орзБ
1553	орзБржВ
1146	орзБржВ\ рж
1125	орзБрзЯ
1091	орзБрзЯрж╛
1091	орзЗ
467	орзЗ\ рж
612	орзЗрж
4405	орзН
4288	орзНржо
831	орзНржорж╛
2660	орзНржорж┐
659	орзНржорзЗ
777	прж
580	прж┐
580	прж┐рж
2176	прз
1888	прзА
1888	прзАрж╢
1888	прзАрж╢рзБ
464	░\ рж
20294	░рж
775	░ржВ
624	░ржВрж
524	░ржВрже
524	░ржВржерж╛
12044	░рж╛
1957	░рж╛┬╖р
9832	░рж╛рж
6964	░рж╛ржВ
2495	░рж╛ржВ\ рж
1473	░рж╛ржВржЦ
1535	░рж╛ржВржи
718	░рж╛ржХ
472	░рж╛ржо
6634	░рж┐
459	░рж┐\ рж
2507	░рж┐┬╖р
1020	░рж┐┬╖ржмр
1130	░рж┐┬╖рзЯр
3251	░рж┐рж
1311	░рж┐ржХ
497	░рж┐ржХржЧ
566	░рж┐ржо
6872	░рз
886	░рзА
865	░рзАрж
692	░рзАрж╖
688	░рзАрж╖рзН
475	░рзЗ
4763	░рзЛ
4172	░рзЛ\ рж
733	░рзЛ\ ржмрж
552	░рзЛрж
2680	▓\ рж
455	▓\ ржжрж
784	▓┬╖р
7656	▓рж
727	▓ржЦ
710	▓ржЦрзЛ
679	▓ржЦрзЛ\ рж
983	▓ржЧ
815	▓ржЧрж┐
501	▓ржЧрж┐ржм
2020	▓ржи
1916	▓ржирж
1517	▓ржирж┐
1479	▓ржирж┐\ рж
586	▓рж╕
571	▓рж╕рж
479	▓рж╕рж╛
1339	▓рж╛
997	▓рж╛рж
3097	▓рз
854	▓рзЗ
470	▓рзЗрж
898	▓рзЛ
633	▓рзЛ\ рж
1051	▓рзН
955	▓рзНрж▓
451	▓рзНрж▓рж╛
1002	╢рж
678	╢рж╛
677	╢рж╛рж
465	╢рж╛рж╕
2161	╢рз
1890	╢рзБ
1043	╢рзБ\ рж
821	╢рзБрж
32070	╖рж
5770	╖ржЖ
1500	╖ржЖ\ рж
518	╖ржЖред
3454	╖ржЖрж
979	╖ржЖржЗ
723	╖ржЖржУ
482	╖ржЖржУ\ рж
1376	╖ржП
866	╖ржП\ рж
481	╖ржПрж
835	╖ржЦ
545	╖ржЦрж
463	╖ржЦрж╛
2012	╖ржЧ
1596	╖ржЧрж┐
884	╖ржЧрж┐ржм
746	╖ржЪ
712	╖ржЪрж
2461	╖ржЬ
2445	╖ржЬрж
1266	╖ржЬржХ
558	╖ржЬржХред
1177	╖ржЬрж╛
1643	╖рже
1586	╖ржерж
987	╖ржерж╛
880	╖ржерж╛ржВ
854	╖ржж
797	╖ржжрж
3992	╖ржи
1254	╖ржирж
674	╖ржирж╛
594	╖ржирж╛\ рж
580	╖ржирж┐
533	╖ржирж┐\ рж
2738	╖ржирз
2375	╖ржирзН
2375	╖ржирзНржи
2343	╖ржм
1764	╖ржмрж╛
1766	╖ржо
1252	╖ржорж
1019	╖ржорж╛
946	╖ржорж╛ржи
482	╖ржорзН
482	╖ржорзНржо
1200	╖рж░
1152	╖рж░рж
734	╖рж░рж┐
692	╖рж░рж┐ржХ
5555	╖рж╕
4915	╖рж╕рж
3279	╖рж╕ржВ
1346	╖рж╕ржВ\ рж
1123	╖рж╕ржВржи
1118	╖рж╕рж╛
641	╖рж╕рз
2292	╖рз
740	╖рзН
714	╖рзНржЯ
1362	╖рзЯ
1145	╖рзЯрж╛
1058	╖рзЯрж╛ржВ
21785	╕рж
7270	╕ржВ
2823	╕ржВ\ рж
4434	╕ржВрж
717	╕ржВржЦ
716	╕ржВржЦрзЛ
2307	╕ржВржи
810	╕ржВржирж╛
1333	╕ржВржирж┐
2119	╕рж▓
606	╕рж▓\ рж
1371	╕рж▓рж
1000	╕рж▓ржи
882	╕рж▓ржирж┐
8122	╕рж╛
1401	╕рж╛\ рж
6357	╕рж╛рж
2408	╕рж╛ржХ
757	╕рж╛ржХрж╕
769	╕рж╛ржХрзН
812	╕рж╛ржи
1441	╕рж╛рж▓
502	╕рж╛рж▓рзЛ
3094	╕рж┐
2478	╕рж┐рж
1352	╕рж┐ржХ
680	╕рж┐ржХ\ рж
4130	╕рз
485	╕рзБ
912	╕рзЗ
892	╕рзЗрж
487	╕рзЛ
446	╕рзЛрж
2117	╕рзН
2095	╕рзНрж
1123	╕рзНржЦ
555	╕рзНржЦрж╛
852	╣┬╖р
851	╣┬╖ржир
851	╣┬╖ржирзНр
8253	╣рж
3100	╣ржВ
3096	╣ржВ┬╖р
710	╣ржВ┬╖ржЖр
817	╣ржВ┬╖ржЬр
870	╣ржи
649	╣ржи┬╖р
4215	╣рж╛
3331	╣рж╛┬╖р
1040	╣рж╛┬╖ржЖр
576	╣рж╛┬╖рж╕р
879	╣рж╛рж
552	╣рз
31719	╛\ рж
3754	╛\ ржЖрж
671	╛\ ржЖржВрж
1333	╛\ ржЖржЧрж
1083	╛\ ржЖрж░рз
1719	╛\ ржЗр
1439	╛\ ржЗрж
734	╛\ ржЗржирз
505	╛\ ржЗрж╕рж
1141	╛\ ржЙр
642	╛\ ржЙрж
499	╛\ ржЙрз
448	╛\ ржЙрзЯрж
1817	╛\ ржЦр
1263	╛\ ржЦрж
637	╛\ ржЦрж╛рз
554	╛\ ржЦрз
1653	╛\ ржЧрж
1197	╛\ ржЧрж┐рж
960	╛\ ржЪр
830	╛\ ржЪрж
1023	╛\ ржЬр
481	╛\ ржЬрж
542	╛\ ржЬрз
1803	╛\ ржжрж
536	╛\ ржжржВрж
670	╛\ ржжрж╛рж
2049	╛\ ржирж
659	╛\ ржирж╛┬╖
920	╛\ ржирж╛рж
2924	╛\ ржмрж
568	╛\ ржмрж╛рж
1546	╛\ ржмрж┐рж
3060	╛\ ржорж
785	╛\ ржорж╛┬╖
1644	╛\ ржорж╛рж
1865	╛\ рж░рж
1169	╛\ рж░рж┐┬╖
2080	╛\ рж╕р
1639	╛\ рж╕рж
889	╛\ рж╕рж╛рж
2542	╛\ рж╣рж
980	╛\ рж╣ржВ┬╖
1176	╛\ рж╣рж╛┬╖
2025	╛,\ 
1894	╛,\ р
16076	╛┬╖р
3879	╛┬╖ржЖ
1091	╛┬╖ржЖ\ 
2733	╛┬╖ржЖр
979	╛┬╖ржЖржЗр
1010	╛┬╖ржЧр
779	╛┬╖ржЧрж┐р
622	╛┬╖ржжр
1622	╛┬╖ржир
1301	╛┬╖ржирзНр
640	╛┬╖ржмр
458	╛┬╖ржмрж╛р
1291	╛┬╖ржор
984	╛┬╖ржорж╛р
819	╛┬╖рж░р
644	╛┬╖рж░рж┐р
4432	╛┬╖рж╕р
1346	╛┬╖рж╕ржВ\ 
1930	╛┬╖рж╕ржВр
543	╛┬╖рж╕рж╛р
3356	╛ред
958	╛ред\ рж
640	╛редтА
77786	╛рж
15105	╛ржВ
3119	╛ржВ\ рж
1658	╛ржВ┬╖р
673	╛ржВ┬╖ржир
10030	╛ржВрж
795	╛ржВржЖ
509	╛ржВржП
756	╛ржВржУ
491	╛ржВржУ\ рж
1993	╛ржВржЦ
1820	╛ржВржЦрзЛ
688	╛ржВржЧ
631	╛ржВржЧрж┐
595	╛ржВржЪ
575	╛ржВржЪрж╛
656	╛ржВржЬ
528	╛ржВржЬржХ
2702	╛ржВржи
963	╛ржВржирж╛
1496	╛ржВржирж┐
638	╛ржП
540	╛ржП\ рж
2222	╛ржУ
1312	╛ржУ\ рж
842	╛ржУрж
470	╛ржУржи
11103	╛ржХ
5434	╛ржХрж
923	╛ржХржЧ
763	╛ржХржЧрж┐
681	╛ржХржЬ
447	╛ржХржЬржХ
955	╛ржХржи
463	╛ржХржирж╛
871	╛ржХрж╕
759	╛ржХрж╕рж╛
668	╛ржХрж╛
5325	╛ржХрз
810	╛ржХрзЗ
645	╛ржХрзЗ\ рж
485	╛ржХрзЛ
4024	╛ржХрзН
3647	╛ржХрзНржХ
3260	╛ржЦ
486	╛ржЦрж
2752	╛ржЦрзЛ
2566	╛ржЦрзЛ\ рж
1240	╛ржЧ
1184	╛ржЧрж
1011	╛ржЧрж┐
888	╛ржЧрж┐ржм
1434	╛ржЪ
939	╛ржЪрж╛
1566	╛ржЬ
1506	╛ржЬрж
865	╛ржЬржХ
491	╛ржЬржХред
2210	╛ржд
739	╛рждрж
1281	╛рждрзН
1274	╛рждрзНржд
768	╛ржж
460	╛ржжрз
17704	╛ржи
1879	╛ржи\ рж
1175	╛ржи┬╖р
663	╛ржи┬╖ржЬр
9212	╛ржирж
569	╛ржиржЪ
1593	╛ржиржЬ
1493	╛ржиржЬржХ
2990	╛ржирж╛
2064	╛ржирж╛\ рж
2873	╛ржирж┐
1999	╛ржирж┐\ рж
5331	╛ржирз
571	╛ржирзБ
571	╛ржирзБрзЯ
975	╛ржирзЛ
865	╛ржирзЛ\ рж
3602	╛ржирзН
518	╛ржирзНрже
2703	╛ржирзНржж
1173	╛ржк
743	╛ржкрж
1178	╛ржм
730	╛ржмрж╛
643	╛ржмрж╛\ рж
7613	╛ржо
801	╛ржо\ рж
4885	╛ржорж
594	╛ржоржЧ
550	╛ржоржЧрж┐
840	╛ржорж╛
1548	╛ржорж┐
1528	╛ржорж┐ржВ
1740	╛ржорз
623	╛ржорзБ
613	╛ржорзБржВ
942	╛ржорзН
914	╛ржорзНржо
3308	╛рж░
3123	╛рж░рж
2633	╛рж░рж╛
2418	╛рж░рж╛ржВ
446	╛рж░рж┐
4706	╛рж▓
760	╛рж▓\ рж
557	╛рж▓┬╖р
2239	╛рж▓рж
744	╛рж▓ржЧ
722	╛рж▓ржЧрж┐
1119	╛рж▓рз
529	╛рж▓рзЛ
1571	╛рж╕
1114	╛рж╕рж
2296	╛рз
1933	╛рзО
1711	╛рзОрж
1264	╛рзОрже
1263	╛рзОржерж╛
18284	┐\ рж
613	┐\ ржЖрж
1190	┐\ ржЦр
978	┐\ ржЦрж
458	┐\ ржЦрж╛рз
2679	┐\ ржЧрж
2410	┐\ ржЧрж┐рж
1600	┐\ ржЬрж
773	┐\ ржЬрж╛┬╖
483	┐\ ржЬрж╛рж
1234	┐\ ржжр
691	┐\ ржжрж
543	┐\ ржжрз
466	┐\ ржжрзЗрж
950	┐\ ржирж
1586	┐\ ржмр
1316	┐\ ржмрж
836	┐\ ржмрж┐рж
1474	┐\ ржорж
636	┐\ ржорж╛рж
495	┐\ ржорж┐рж
799	┐\ рж░рж
1825	┐\ рж╕р
1524	┐\ рж╕рж
1092	┐\ рж╕рж╛рж
1447	┐\ рж╣рж
728	┐\ рж╣ржВ┬╖
521	┐\ рж╣рж╛┬╖
4079	┐┬╖р
1057	┐┬╖ржмр
985	┐┬╖ржмрж╛р
506	┐┬╖рж╕р
1346	┐┬╖рзЯр
1103	┐┬╖рзЯрж╛р
54267	┐рж
7240	┐ржВ
1144	┐ржВ\ рж
484	┐ржВ┬╖р
1182	┐ржВред
487	┐ржВред\ рж
3863	┐ржВрж
1324	┐ржВржЖ
543	┐ржВржЖ\ рж
708	┐ржВржи
495	┐ржВржирж┐
497	┐ржУ
6721	┐ржХ
1438	┐ржХ\ рж
3928	┐ржХрж
722	┐ржХржЦ
638	┐ржХржЧ
581	┐ржХржЧрж┐
742	┐ржХржи
462	┐ржХржирж╛
710	┐ржХрж╛
1318	┐ржХрз
749	┐ржХрзН
540	┐ржХрзНржХ
2120	┐ржЦ
2017	┐ржЦрзЛ
1915	┐ржЦрзЛ\ рж
788	┐ржЧ
612	┐ржЧрж┐
477	┐ржЧрж┐ржм
989	┐ржЪ
892	┐ржЪрж
599	┐ржЪрж╛
1402	┐ржЬ
1395	┐ржЬрж
1107	┐ржЬрж╛
481	┐ржЬрж╛\ рж
3057	┐ржд
2745	┐рждрзН
2592	┐рждрзНржд
6517	┐ржи
1805	┐ржи\ рж
3505	┐ржирж
939	┐ржирж╛
732	┐ржирж╛\ рж
2125	┐ржирж┐
2064	┐ржирж┐\ рж
1165	┐ржирз
868	┐ржирзН
851	┐ржирзНржи
1404	┐ржк
1124	┐ржкрзН
1120	┐ржкрзНржк
8709	┐ржм
8482	┐ржмрж
7330	┐ржмрж╛
4975	┐ржмрж╛\ рж
1397	┐ржмрж╛рж░
1112	┐ржмрж┐
705	┐ржмрж┐рж░
4272	┐ржо
818	┐ржорж
3290	┐ржорз
2815	┐ржорзН
2809	┐ржорзНржо
2508	┐рж░
2223	┐рж░рж╛
811	┐рж░рж╛┬╖р
1397	┐рж░рж╛ржВ
2345	┐рж▓
1545	┐рж▓рж
451	┐рж▓рж╕
4349	┐рж╕
4005	┐рж╕рж
2671	┐рж╕ржВ
1229	┐рж╕ржВ\ рж
907	┐рж╕ржВржи
1012	┐рж╕рж┐
932	┐рж╕рж┐ржХ
5167	┐рз
516	┐рзО
516	┐рзОрж
4652	┐рзЯ
3846	┐рзЯрж╛
2388	┐рзЯрж╛\ рж
454	┐рзЯрзЗ
33037	┬╖р
31676	┬╖рж
5770	┬╖ржЖ
1500	┬╖ржЖ\ рж
3979	┬╖ржЖр
518	┬╖ржЖре
3454	┬╖ржЖрж
645	┬╖ржЖржЗрж
723	┬╖ржЖржУ
482	┬╖ржЖржУ\ р
1376	┬╖ржП
866	┬╖ржП\ рж
481	┬╖ржПрж
831	┬╖ржЦр
545	┬╖ржЦрж
463	┬╖ржЦрж╛рж
2011	┬╖ржЧр
1596	┬╖ржЧрж┐рж
711	┬╖ржЪрж
2445	┬╖ржЬрж
1266	┬╖ржЬржХ
558	┬╖ржЬржХре
1177	┬╖ржЬрж╛
813	┬╖ржЬрж╛р
538	┬╖ржЬрж╛рж
1586	┬╖ржерж
987	┬╖ржерж╛рж
796	┬╖ржжрж
3981	┬╖ржир
1243	┬╖ржирж
673	┬╖ржирж╛
593	┬╖ржирж╛\ р
523	┬╖ржирж┐\ р
2738	┬╖ржирз
2375	┬╖ржирзНрж
2341	┬╖ржмр
1739	┬╖ржмрж╛р
1563	┬╖ржмрж╛рж
1764	┬╖ржор
1251	┬╖ржорж
1009	┬╖ржорж╛рж
482	┬╖ржорзНрж
1119	┬╖рж░рж
734	┬╖рж░рж┐рж
5555	┬╖рж╕р
4915	┬╖рж╕рж
1346	┬╖рж╕ржВ\ р
1930	┬╖рж╕ржВрж
1118	┬╖рж╕рж╛
789	┬╖рж╕рж╛рж
641	┬╖рж╕рз
1362	┬╖рз
1362	┬╖рзЯр
1145	┬╖рзЯрж
1101	┬╖рзЯрж╛рж
10166	ред
3468	ред\ рж
575	ред\ ржЗр
464	ред\ ржЗрж
575	ред\ ржЙр
560	ред\ ржмрж┐
1495	редтА
501	редтАЩ
994	редтАЭ
44122	ржВ
8435	ржВ\ рж
988	ржВ\ ржЖрж
481	ржВ\ ржЗр
536	ржВ\ ржЙр
582	ржВ\ ржЧр
521	ржВ\ ржЧрж
467	ржВ\ ржЧрж┐
735	ржВ\ ржжрж
550	ржВ\ ржирж
893	ржВ\ ржмрж
721	ржВ\ ржмрж┐
468	ржВ\ рж╕р
497	ржВ\ рж╣рж
639	ржВ,\ рж
5741	ржВ┬╖рж
1653	ржВ┬╖ржЖ
1071	ржВ┬╖ржЖр
472	ржВ┬╖ржЖре
599	ржВ┬╖ржЖрж
466	ржВ┬╖ржП
476	ржВ┬╖ржЦр
944	ржВ┬╖ржЬрж
1054	ржВ┬╖ржир
821	ржВ┬╖ржирж
1200	ржВред
496	ржВред\ 
27845	ржВрж
6028	ржВржЖ
2754	ржВржЖ\ рж
547	ржВржЖ\ ржи
558	ржВржЖ,\ 
479	ржВржЖ,\ рж
2496	ржВржЖр
595	ржВржЖред
1901	ржВржЖрж
579	ржВржЖржи
683	ржВржЖржор
1091	ржВржП
826	ржВржП\ рж
1714	ржВржУ
1103	ржВржУ\ рж
592	ржВржУрж
3091	ржВржЦрзЛ\ 
1046	ржВржЧрж┐р
1011	ржВржЪрж╛
559	ржВржЪрж╛\ 
2198	ржВржЬрж
1475	ржВржЬржХ
863	ржВржЬржХр
485	ржВржЬрж╛
1019	ржВржерж╛р
6764	ржВржирж
2372	ржВржирж╛
1982	ржВржирж╛\ 
4158	ржВржирж┐\ 
720	ржВржмр
452	ржВржмрж╛
558	ржВржор
568	ржЕр
27194	ржЖ
4388	ржЖ\ рж
539	ржЖ\ ржЖрж
568	ржЖ\ ржирж╛
460	ржЖ\ ржмрж
770	ржЖ,\ 
687	ржЖ,\ рж
1192	ржЖред
20398	ржЖрж
3704	ржЖржВрж
1704	ржЖржВржЖ\ 
1065	ржЖржВржир
1139	ржЖржЗр
494	ржЖржЗрзЯр
760	ржЖржУ
508	ржЖржУ\ 
3951	ржЖржЧр
3774	ржЖржЧрж╛р
3177	ржЖржи
748	ржЖржи\ рж
878	ржЖржи┬
878	ржЖржи┬╖рж
1425	ржЖржирж
868	ржЖржиржЪр
506	ржЖржирж┐
946	ржЖржорж
834	ржЖржорж┐р
4450	ржЖрж░р
4132	ржЖрж░рзЛ\ 
9933	ржЗ
9872	ржЗр
7967	ржЗрж
4438	ржЗржир
959	ржЗржирж
3391	ржЗржирзНр
2011	ржЗрж╕рж▓
603	ржЗрж╕рж▓\ 
1369	ржЗрж╕рж▓р
1839	ржЗрзЯрж╛
1228	ржЗрзЯрж╛\ 
530	ржЗрзЯрж╛р
6167	ржЙр
3447	ржЙрж
817	ржЙржЦр
733	ржЙржЦрзЛ\ 
2164	ржЙржир
1073	ржЙржирж
886	ржЙржирж┐\ 
1089	ржЙржирзЛ
485	ржЙржирзЛ\ 
604	ржЙржирзЛр
2719	ржЙрзЯр
2418	ржЙрзЯрж╛
2118	ржЙрзЯрж╛\ 
3534	ржП
2419	ржП\ рж
1079	ржПрж
452	ржПржи
8003	ржУ
4083	ржУ\ рж
551	ржУ\ ржжрж
3854	ржУр
2782	ржУрж
547	ржУржжрзЗ\ 
1666	ржУржи
1408	ржУржирж
995	ржУржирж┐
873	ржУржирж┐\ 
1067	ржУрзЯрж╛
935	ржУрзЯрж╛р
35372	ржХ
3703	ржХ\ рж
747	ржХ\ ржЖрж
652	ржХ\ ржЖрж░
2511	ржХ,
817	ржХ,\ рж
1524	ржХ,\ тА
1077	ржХ,\ тАЬрж
28848	ржХр
3288	ржХред
1259	ржХред\ 
14906	ржХрж
1671	ржХржЦр
795	ржХржЦрж
876	ржХржЦрз
635	ржХржЦрзЛ
523	ржХржЦрзЛ\ 
1811	ржХржЧр
1565	ржХржЧрж┐р
593	ржХржЪрж
460	ржХржЪрж╛
1248	ржХржЬрж
862	ржХржЬржХ
2208	ржХржир
1720	ржХржирж
979	ржХржирж╛\ 
603	ржХржирж┐\ 
488	ржХржирз
469	ржХржмр
1033	ржХрж╕р
900	ржХрж╕рж
520	ржХрж╕рж╛\ 
4275	ржХрж╛
729	ржХрж╛\ рж
3151	ржХрж╛рж
556	ржХрж╛ржУ\ 
854	ржХрж╛ржи
522	ржХрж╛ржир
1120	ржХрж╛ржо
920	ржХрж╛ржор
10660	ржХрз
3647	ржХрзЗ
2895	ржХрзЗ\ рж
739	ржХрзЗр
611	ржХрзЗрж
1201	ржХрзЛ
557	ржХрзЛ\ рж
640	ржХрзЛрж
5645	ржХрзНрж
4904	ржХрзНржХр
23170	ржЦр
7379	ржЦрж
5513	ржЦрж╛
1276	ржЦрж╛┬
1276	ржЦрж╛┬╖рж
4130	ржЦрж╛р
2835	ржЦрж╛рж
722	ржЦрж╛ржВ
512	ржЦрж╛ржВр
454	ржЦрж╛рждр
696	ржЦрж╛ржир
1265	ржЦрж╛рзОр
1373	ржЦрж┐р
1098	ржЦрж┐рж
631	ржЦрж┐ржир
15790	ржЦрз
1017	ржЦрзБ
472	ржЦрзБ┬
472	ржЦрзБ┬╖рж
474	ржЦрзБрж
479	ржЦрзЗр
12136	ржЦрзЛ\ рж
1159	ржЦрзЛ\ ржЖ
690	ржЦрзЛ\ ржЦ
613	ржЦрзЛ\ ржЪ
1051	ржЦрзЛ\ ржж
1202	ржЦрзЛ\ ржи
995	ржЦрзЛ\ ржм
1168	ржЦрзЛ\ ржо
1212	ржЦрзЛ\ рж░
674	ржЦрзЛ\ рж╕
867	ржЦрзЛ\ рж╣
905	ржЦрзЛрж
1102	ржЦрзНр
1102	ржЦрзНрж░р
20987	ржЧрж
5199	ржЧрж╛рж
3962	ржЧрж╛ржир
572	ржЧрж╛рж▓р
490	ржЧрж┐┬
14579	ржЧрж┐рж
940	ржЧрж┐ржЬр
2184	ржЧрж┐рждр
604	ржЧрж┐ржкр
5938	ржЧрж┐ржмр
2589	ржЧрж┐ржор
489	ржЧрж┐рж▓
1276	ржЧрж┐рж╕р
1973	ржЧрз
1576	ржЧрзНрж
1118	ржЧрзНрж░р
12625	ржЪр
11348	ржЪрж
6639	ржЪрж╛
1912	ржЪрж╛\ рж
512	ржЪрж╛\ рж░
626	ржЪрж╛┬╖рж
4045	ржЪрж╛рж
1591	ржЪрж╛ржХр
1009	ржЪрж╛ржи
881	ржЪрж╛ржир
3316	ржЪрж┐рж
1745	ржЪрж┐ржВ
1352	ржЪрж┐ржВр
1277	ржЪрз
519	ржЪрзЗ
19940	ржЬр
16498	ржЬрж
7846	ржЬржХ
1407	ржЬржХ\ рж
608	ржЬржХ\ ржЖ
2310	ржЬржХ,\ 
787	ржЬржХ,\ рж
1523	ржЬржХ,\ тА
3686	ржЬржХр
3282	ржЬржХред
1257	ржЬржХред\ 
7379	ржЬрж╛
887	ржЬрж╛\ рж
457	ржЬрж╛,\ рж
1629	ржЬрж╛┬╖рж
4248	ржЬрж╛р
710	ржЬрж╛ред
3526	ржЬрж╛рж
453	ржЬрж╛ржВр
582	ржЬрж╛ржир
667	ржЬрж┐рж
3211	ржЬрзЗ
605	ржЬрзЗ\ рж
2605	ржЬрзЗрж
774	ржЬрзЗржжр
507	ржЬрзЗрж░р
928	ржЯ
650	ржЯрж
12556	ржд
12384	рждр
5775	рждрж
624	рждржЬрж
523	рждржЬржХ
621	рждржир
2722	рждрж╛
1203	рждрж╛\ рж
1321	рждрж╛рж
727	рждрж┐
584	рждрж┐р
457	рждрж┐рж
6607	рждрз
2093	рждрзЗ
717	рждрзЗ\ рж
1374	рждрзЗр
456	рждрзЗрждр
4362	рждрзНрж
3924	рждрзНрждр
6733	ржерж
4085	ржерж╛рж
1916	ржерж╛ржВ
1693	ржерж╛ржВр
715	ржерж╛ржЦр
562	ржерж╛рж▓р
1168	ржерж┐
605	ржерж┐рж
522	ржерз
21399	ржж
21254	ржжр
17182	ржжрж
2764	ржжржВр
785	ржжржВржЖр
634	ржжржир
7996	ржжрж╛
975	ржжрж╛┬╖рж
6723	ржжрж╛рж
4990	ржжрж╛ржХр
588	ржжрж╛рж▓
513	ржжрж╛рж▓┬
5385	ржжрж┐
661	ржжрж┐\ 
4504	ржжрж┐рж
1266	ржжрж┐ржмр
1326	ржжрж┐рж░р
4070	ржжрз
2806	ржжрзЗ
1780	ржжрзЗ\ рж
852	ржжрзЗрж
496	ржжрзЗржлр
75426	ржи
6845	ржи\ рж
839	ржи\ ржЖрж
574	ржи\ ржжрж
565	ржи\ ржирж
480	ржи\ ржирж╛
809	ржи\ ржмрж
713	ржи\ ржмрж┐
538	ржи\ рж╣рж
2963	ржи┬╖рж
998	ржи┬╖ржЬрж
913	ржи┬╖ржерж
65443	ржир
47012	ржирж
1044	ржиржХ
937	ржиржХр
758	ржиржХрж
1585	ржиржЪрж
1265	ржиржЪрж┐р
1802	ржиржЬрж
1348	ржиржЬржХ,
632	ржирж╕р
20363	ржирж╛
9209	ржирж╛\ рж
1385	ржирж╛\ ржЖ
502	ржирж╛\ ржЗ
510	ржирж╛\ ржЦ
524	ржирж╛\ ржж
682	ржирж╛\ ржи
806	ржирж╛\ ржм
1371	ржирж╛\ ржо
657	ржирж╛\ рж░
1000	ржирж╛\ рж╣
3927	ржирж╛┬╖рж
6639	ржирж╛р
687	ржирж╛ред
5945	ржирж╛рж
1798	ржирж╛ржВ
914	ржирж╛ржВ┬
874	ржирж╛ржВр
721	ржирж╛ржи
1790	ржирж╛ржор
19342	ржирж┐
15446	ржирж┐\ рж
1130	ржирж┐\ ржЦ
2520	ржирж┐\ ржЧ
1588	ржирж┐\ ржЬ
991	ржирж┐\ ржж
855	ржирж┐\ ржи
1394	ржирж┐\ ржм
1356	ржирж┐\ ржо
708	ржирж┐\ рж░
1654	ржирж┐\ рж╕
952	ржирж┐\ рж╣
3843	ржирж┐р
3366	ржирж┐рж
787	ржирж┐ржВ
554	ржирж┐ржВр
1142	ржирж┐ржХр
18321	ржирз
2983	ржирзБрзЯр
1626	ржирзЗ
1261	ржирзЗ\ рж
2563	ржирзЛ
1676	ржирзЛ\ рж
873	ржирзЛрж
566	ржирзЛржи\ 
11089	ржирзНрж
527	ржирзНржер
5216	ржирзНржжр
5087	ржирзНржир
5924	ржк
5693	ржкр
3316	ржкрж
1007	ржкрж╛р
756	ржкрж╛рж
860	ржкрж┐рж
2376	ржкрз
1260	ржкрзНржкр
4027	ржл
3996	ржлр
3473	ржлрж
2235	ржлрж╛рж
477	ржлрж╛ржВр
605	ржлрж╛ржир
895	ржлрж┐
713	ржлрж┐рж
522	ржлрз
31350	ржм
31156	ржмр
27851	ржмрж
14736	ржмрж╛
7894	ржмрж╛\ рж
781	ржмрж╛\ ржЖ
475	ржмрж╛\ ржЗ
467	ржмрж╛\ ржж
605	ржмрж╛\ ржи
848	ржмрж╛\ ржм
670	ржмрж╛\ ржо
634	ржмрж╛\ рж╕
764	ржмрж╛\ рж╣
6153	ржмрж╛рж
760	ржмрж╛ржВ
627	ржмрж╛ржВ┬
535	ржмрж╛рждр
518	ржмрж╛ржир
1473	ржмрж╛рж░р
479	ржмрж┐┬
479	ржмрж┐┬╖рж
11915	ржмрж┐р
9489	ржмрж┐рж
849	ржмрж┐ржЦр
1794	ржмрж┐ржир
1124	ржмрж┐ржмр
718	ржмрж┐рж░р
762	ржмрж┐рж▓
550	ржмрж┐рж▓р
2694	ржмрж┐рж╕р
2310	ржмрж┐рзЯр
3307	ржмрз
494	ржмрзЗ
1916	ржмрзЛ
546	ржмрзЛ,\ рж
1007	ржмрзЛр
886	ржмрзЛред
480	ржмрзНрж░р
32812	ржо
1086	ржо\ рж
614	ржо┬╖рж
31063	ржор
22189	ржорж
665	ржоржЧр
606	ржоржЧрж┐р
722	ржоржир
523	ржоржирж
10136	ржорж╛
721	ржорж╛\ рж
1555	ржорж╛┬
1555	ржорж╛┬╖рж
7178	ржорж╛рж
471	ржорж╛ржВ
5100	ржорж╛ржи
931	ржорж╛ржи┬
4114	ржорж╛ржир
667	ржорж╛ржор
7270	ржорж┐рж
2865	ржорж┐ржВ
721	ржорж┐ржВ\ 
456	ржорж┐ржВ,
1581	ржорж┐ржВр
1906	ржорж┐ржХ
477	ржорж┐ржХ\ 
1427	ржорж┐ржХр
512	ржорж┐рждр
1137	ржорж┐ржи\ 
8866	ржорз
2752	ржорзБр
1553	ржорзБржВ
1147	ржорзБржВ\ 
1125	ржорзБрзЯр
1091	ржорзЗ
467	ржорзЗ\ рж
612	ржорзЗрж
4288	ржорзНржор
2953	ржпр
777	ржпрж
580	ржпрж┐рж
2176	ржпрз
1888	ржпрзАрж╢р
27734	рж░
464	рж░\ рж
27163	рж░р
20294	рж░рж
775	рж░ржВ
624	рж░ржВрж
524	рж░ржВржер
12044	рж░рж╛
1957	рж░рж╛┬╖рж
9832	рж░рж╛рж
6964	рж░рж╛ржВ
2496	рж░рж╛ржВ\ 
4110	рж░рж╛ржВр
688	рж░рж╛ржХр
6634	рж░рж┐
459	рж░рж┐\ рж
2507	рж░рж┐┬
1377	рж░рж┐┬╖рж
1130	рж░рж┐┬╖рз
3660	рж░рж┐р
3251	рж░рж┐рж
1303	рж░рж┐ржХр
566	рж░рж┐ржо
6872	рж░рз
865	рж░рзАрж
692	рж░рзАрж╖р
475	рж░рзЗ
4763	рж░рзЛ
4180	рж░рзЛ\ 
770	рж░рзЛ\ ржм
552	рж░рзЛрж
14456	рж▓
2680	рж▓\ рж
455	рж▓\ ржжрж
784	рж▓┬╖рж
10777	рж▓р
7656	рж▓рж
682	рж▓ржЦрзЛ\ 
981	рж▓ржЧр
807	рж▓ржЧрж┐р
1916	рж▓ржирж
1479	рж▓ржирж┐\ 
571	рж▓рж╕рж
1339	рж▓рж╛
997	рж▓рж╛рж
3097	рж▓рз
854	рж▓рзЗ
470	рж▓рзЗрж
898	рж▓рзЛ
633	рж▓рзЛ\ рж
953	рж▓рзНрж▓р
3163	рж╢р
1002	рж╢рж
677	рж╢рж╛рж
465	рж╢рж╛рж╕р
1890	рж╢рзБ
1043	рж╢рзБ\ 
825	рж╢рзБр
1391	рж╖
1328	рж╖р
930	рж╖рз
738	рж╖рзНр
484	рж╖рзНржЯр
26216	рж╕
25915	рж╕р
21785	рж╕рж
7270	рж╕ржВ
2823	рж╕ржВ\ рж
4434	рж╕ржВрж
717	рж╕ржВржЦр
2307	рж╕ржВржир
2119	рж╕рж▓
606	рж╕рж▓\ 
1474	рж╕рж▓р
1000	рж╕рж▓ржир
8122	рж╕рж╛
1401	рж╕рж╛\ рж
6357	рж╕рж╛рж
2311	рж╕рж╛ржХр
812	рж╕рж╛ржи
1441	рж╕рж╛рж▓
1231	рж╕рж╛рж▓р
2809	рж╕рж┐р
2478	рж╕рж┐рж
1352	рж╕рж┐ржХ
680	рж╕рж┐ржХ\ 
657	рж╕рж┐ржХр
4130	рж╕рз
485	рж╕рзБ
892	рж╕рзЗрж
446	рж╕рзЛрж
2095	рж╕рзНрж
1123	рж╕рзНржЦр
9674	рж╣
852	рж╣┬
852	рж╣┬╖рж
851	рж╣┬╖ржирз
8805	рж╣р
3096	рж╣ржВ┬
3096	рж╣ржВ┬╖рж
870	рж╣ржи
649	рж╣ржи┬
649	рж╣ржи┬╖рж
4215	рж╣рж╛
3331	рж╣рж╛┬
3331	рж╣рж╛┬╖рж
879	рж╣рж╛рж
552	рж╣рз
134551	рж╛
31719	рж╛\ рж
3754	рж╛\ ржЖрж
673	рж╛\ ржЖржВ
1390	рж╛\ ржЖржЧ
1087	рж╛\ ржЖрж░
1719	рж╛\ ржЗр
1439	рж╛\ ржЗрж
767	рж╛\ ржЗржи
522	рж╛\ ржЗрж╕
1141	рж╛\ ржЙр
642	рж╛\ ржЙрж
499	рж╛\ ржЙрзЯ
1817	рж╛\ ржЦр
1157	рж╛\ ржЦрж╛
554	рж╛\ ржЦрз
1653	рж╛\ ржЧрж
1376	рж╛\ ржЧрж┐
960	рж╛\ ржЪр
830	рж╛\ ржЪрж
1023	рж╛\ ржЬр
481	рж╛\ ржЬрж
527	рж╛\ ржЬрзЗ
1803	рж╛\ ржжрж
538	рж╛\ ржжржВ
882	рж╛\ ржжрж╛
2049	рж╛\ ржирж
1580	рж╛\ ржирж╛
2924	рж╛\ ржмрж
709	рж╛\ ржмрж╛
2119	рж╛\ ржмрж┐
3060	рж╛\ ржорж
2479	рж╛\ ржорж╛
456	рж╛\ ржорж┐
1865	рж╛\ рж░рж
1417	рж╛\ рж░рж┐
2080	рж╛\ рж╕р
1639	рж╛\ рж╕рж
1002	рж╛\ рж╕рж╛
2542	рж╛\ рж╣рж
983	рж╛\ рж╣ржВ
1348	рж╛\ рж╣рж╛
1894	рж╛,\ рж
631	рж╛?
16076	рж╛┬╖рж
3879	рж╛┬╖ржЖ
1091	рж╛┬╖ржЖ\ р
2684	рж╛┬╖ржЖрж
1010	рж╛┬╖ржЧр
793	рж╛┬╖ржЧрж
596	рж╛┬╖ржжрж
1622	рж╛┬╖ржир
1350	рж╛┬╖ржирз
640	рж╛┬╖ржмр
484	рж╛┬╖ржмрж
1291	рж╛┬╖ржор
998	рж╛┬╖ржорж
813	рж╛┬╖рж░рж
4178	рж╛┬╖рж╕рж
3356	рж╛ред
958	рж╛ред\ рж
640	рж╛редтА
77786	рж╛рж
15105	рж╛ржВ
3119	рж╛ржВ\ рж
1658	рж╛ржВ┬╖рж
10030	рж╛ржВрж
795	рж╛ржВржЖ
605	рж╛ржВржЖр
509	рж╛ржВржП
756	рж╛ржВржУ
491	рж╛ржВржУ\ 
1993	рж╛ржВржЦр
688	рж╛ржВржЧр
595	рж╛ржВржЪр
656	рж╛ржВржЬр
2702	рж╛ржВржир
638	рж╛ржП
540	рж╛ржП\ рж
2222	рж╛ржУ
1312	рж╛ржУ\ рж
842	рж╛ржУрж
470	рж╛ржУржи
10760	рж╛ржХр
5434	рж╛ржХрж
923	рж╛ржХржЧр
681	рж╛ржХржЬр
955	рж╛ржХржир
871	рж╛ржХрж╕р
668	рж╛ржХрж╛
464	рж╛ржХрж╛р
5325	рж╛ржХрз
810	рж╛ржХрзЗ
645	рж╛ржХрзЗ\ 
485	рж╛ржХрзЛ
4017	рж╛ржХрзНр
3260	рж╛ржЦр
486	рж╛ржЦрж
2570	рж╛ржЦрзЛ\ 
1184	рж╛ржЧрж
1011	рж╛ржЧрж┐р
1432	рж╛ржЪр
939	рж╛ржЪрж╛
578	рж╛ржЪрж╛р
1506	рж╛ржЬрж
865	рж╛ржЬржХ
508	рж╛ржЬржХр
2135	рж╛рждр
739	рж╛рждрж
1281	рж╛рждрзНр
767	рж╛ржжр
460	рж╛ржжрз
17704	рж╛ржи
1879	рж╛ржи\ рж
1175	рж╛ржи┬╖рж
14571	рж╛ржир
9212	рж╛ржирж
569	рж╛ржиржЪр
1593	рж╛ржиржЬр
2990	рж╛ржирж╛
2064	рж╛ржирж╛\ 
701	рж╛ржирж╛р
2873	рж╛ржирж┐
1999	рж╛ржирж┐\ 
864	рж╛ржирж┐р
5331	рж╛ржирз
571	рж╛ржирзБр
865	рж╛ржирзЛ\ 
3602	рж╛ржирзНр
1173	рж╛ржк
1014	рж╛ржкр
743	рж╛ржкрж
1166	рж╛ржмр
730	рж╛ржмрж╛
644	рж╛ржмрж╛\ 
7613	рж╛ржо
801	рж╛ржо\ рж
6632	рж╛ржор
4885	рж╛ржорж
594	рж╛ржоржЧр
840	рж╛ржорж╛
452	рж╛ржорж╛р
1548	рж╛ржорж┐р
1740	рж╛ржорз
623	рж╛ржорзБр
937	рж╛ржорзНр
3123	рж╛рж░рж
2623	рж╛рж░рж╛р
446	рж╛рж░рж┐
4706	рж╛рж▓
760	рж╛рж▓\ рж
558	рж╛рж▓┬
557	рж╛рж▓┬╖рж
3364	рж╛рж▓р
2239	рж╛рж▓рж
744	рж╛рж▓ржЧр
1119	рж╛рж▓рз
1547	рж╛рж╕р
1114	рж╛рж╕рж
2296	рж╛рз
1933	рж╛рзО
1711	рж╛рзОрж
1264	рж╛рзОржер
82102	рж┐
18284	рж┐\ рж
613	рж┐\ ржЖрж
1190	рж┐\ ржЦ
899	рж┐\ ржЦрж╛
2761	рж┐\ ржЧ
2522	рж┐\ ржЧрж┐
1751	рж┐\ ржЬ
1259	рж┐\ ржЬрж╛
1234	рж┐\ ржжр
691	рж┐\ ржжрж
476	рж┐\ ржжрзЗ
950	рж┐\ ржирж
1586	рж┐\ ржмр
1316	рж┐\ ржмрж
932	рж┐\ ржмрж┐
1474	рж┐\ ржорж
861	рж┐\ ржорж╛
557	рж┐\ ржорж┐
799	рж┐\ рж░рж
1830	рж┐\ рж╕
1166	рж┐\ рж╕рж╛
1620	рж┐\ рж╣
1447	рж┐\ рж╣рж
728	рж┐\ рж╣ржВ
619	рж┐\ рж╣рж╛
4079	рж┐┬╖р
2733	рж┐┬╖рж
997	рж┐┬╖ржмрж
478	рж┐┬╖рж╕рж
1346	рж┐┬╖рзЯр
1131	рж┐┬╖рзЯрж
54267	рж┐рж
7240	рж┐ржВ
1144	рж┐ржВ\ рж
456	рж┐ржВ,
484	рж┐ржВ┬╖рж
5045	рж┐ржВр
490	рж┐ржВред\ 
3863	рж┐ржВрж
1324	рж┐ржВржЖ
544	рж┐ржВржЖ\ 
708	рж┐ржВржир
497	рж┐ржУ
6721	рж┐ржХ
1438	рж┐ржХ\ рж
5250	рж┐ржХр
3928	рж┐ржХрж
722	рж┐ржХржЦр
638	рж┐ржХржЧр
742	рж┐ржХржир
710	рж┐ржХрж╛
527	рж┐ржХрж╛р
1318	рж┐ржХрз
725	рж┐ржХрзНр
1917	рж┐ржЦрзЛ\ 
788	рж┐ржЧр
612	рж┐ржЧрж┐р
892	рж┐ржЪрж
599	рж┐ржЪрж╛
1395	рж┐ржЬрж
1107	рж┐ржЬрж╛
481	рж┐ржЬрж╛\ 
598	рж┐ржЬрж╛р
2744	рж┐рждрзНр
6517	рж┐ржи
1805	рж┐ржи\ рж
4675	рж┐ржир
3505	рж┐ржирж
939	рж┐ржирж╛
732	рж┐ржирж╛\ 
2064	рж┐ржирж┐\ 
1165	рж┐ржирз
865	рж┐ржирзНр
1361	рж┐ржкр
1121	рж┐ржкрзНр
8482	рж┐ржмрж
7330	рж┐ржмрж╛
4976	рж┐ржмрж╛\ 
2180	рж┐ржмрж╛р
1048	рж┐ржмрж┐р
4108	рж┐ржор
818	рж┐ржорж
3290	рж┐ржорз
2811	рж┐ржорзНр
2223	рж┐рж░рж╛
811	рж┐рж░рж╛┬
1411	рж┐рж░рж╛р
2345	рж┐рж▓
1918	рж┐рж▓р
1545	рж┐рж▓рж
451	рж┐рж▓рж╕р
4005	рж┐рж╕рж
1230	рж┐рж╕ржВ\ 
1440	рж┐рж╕ржВр
973	рж┐рж╕рж┐р
516	рж┐рзОрж
4548	рж┐рзЯр
3846	рж┐рзЯрж╛
2388	рж┐рзЯрж╛\ 
1354	рж┐рзЯрж╛р
454	рж┐рзЯрзЗ
3955	рзА
3717	рзАрж
2013	рзАрж╢р
1043	рзАрж╢рзБ\ 
823	рзАрж╢рзБр
729	рзАрж╖р
706	рзАрж╖рзНр
11086	рзБ
1191	рзБ\ рж
895	рзБ┬╖рж
8944	рзБр
4602	рзБрж
1670	рзБржВ
1183	рзБржВ\ 
482	рзБржВрж
518	рзБржХ
4244	рзБрзЯрж╛
793	рзБрзЯрж╛\ 
2795	рзБрзЯрж╛р
689	рзВрж
20116	рзЗ
8932	рзЗ\ рж
1053	рзЗ\ ржЖрж
449	рзЗ\ ржЖржЧ
849	рзЗ\ ржжрж
741	рзЗ\ ржирж
562	рзЗ\ ржирж╛
1162	рзЗ\ ржмрж
1015	рзЗ\ ржмрж┐
733	рзЗ\ рж░рж
625	рзЗ\ рж╣
10193	рзЗрж
1224	рзЗржВ
900	рзЗржВрж
1576	рзЗрждрж
517	рзЗрждрж╛
875	рзЗржжрж
859	рзЗржжрж╛р
1063	рзЗржи
583	рзЗржир
447	рзЗржирж
595	рзЗржлрж╛р
700	рзЗрж░р
586	рзЗрж░рж╛р
1277	рзЗрж▓
483	рзЗрж▓\ рж
679	рзЗрж▓р
556	рзЗрж▓рж
27220	рзЛ
19876	рзЛ\ рж
1823	рзЛ\ ржЖрж
470	рзЛ\ ржЖржВ
694	рзЛ\ ржЖржЧ
536	рзЛ\ ржЗр
462	рзЛ\ ржЗрж
570	рзЛ\ ржЙр
944	рзЛ\ ржЦр
718	рзЛ\ ржЦрж
826	рзЛ\ ржЧр
719	рзЛ\ ржЧрж
499	рзЛ\ ржЧрж┐
870	рзЛ\ ржЪр
773	рзЛ\ ржЪрж
898	рзЛ\ ржЬр
448	рзЛ\ ржЬрж
1498	рзЛ\ ржжр
1289	рзЛ\ ржжрж
885	рзЛ\ ржжрж╛
1794	рзЛ\ ржирж
1021	рзЛ\ ржирж╛
717	рзЛ\ ржирж┐
2131	рзЛ\ ржмрж
1658	рзЛ\ ржмрж┐
1508	рзЛ\ ржорж
1074	рзЛ\ ржорж╛
499	рзЛ\ ржпр
1394	рзЛ\ рж░рж
658	рзЛ\ рж░рж╛
615	рзЛ\ рж░рж┐
1127	рзЛ\ рж╕р
883	рзЛ\ рж╕рж
528	рзЛ\ рж╕рж╛
1089	рзЛ\ рж╣
896	рзЛ\ рж╣рж
684	рзЛ\ рж╣рж╛
639	рзЛ,\ рж
6315	рзЛр
897	рзЛред
5336	рзЛрж
614	рзЛржжрзЗ\ 
1864	рзЛржи
1219	рзЛржи\ рж
571	рзЛржирж
908	рзЛржмрж
758	рзЛржмрж╛\ 
35229	рзНрж
5003	рзНржХр
1542	рзНржХрж╛р
1852	рзНржХрзЗ\ 
1126	рзНржЦр
552	рзНржЦрж╛р
727	рзНржЯ
497	рзНржЯр
4406	рзНрждр
1034	рзНрждрж╛\ 
712	рзНрждрж╛р
481	рзНрждрж┐р
2069	рзНрждрз
448	рзНрждрзЗ\ 
1324	рзНрждрзЗр
811	рзНржерж
5302	рзНржжр
1112	рзНржжрж╛р
654	рзНржжрж┐\ 
3356	рзНржжрж┐р
5196	рзНржир
762	рзНржирж╛\ 
1550	рзНржирж╛р
598	рзНржирж┐
516	рзНржирж┐р
602	рзНржирзБр
1103	рзНржирзЗ\ 
1298	рзНржкр
589	рзНржкрж┐р
4732	рзНржор
3986	рзНржорж
933	рзНржорж╛
520	рзНржорж╛р
2810	рзНржорж┐р
4313	рзНрж░р
2848	рзНрж░рж
1296	рзНрж░рж╛р
1210	рзНрж░рж┐
827	рзНрж░рж┐р
1465	рзНрж░рз
728	рзНрж░рзАр
972	рзНрж▓р
3038	рзО
2682	рзОрж
460	рзОржЪр
1451	рзОржер
951	рзОржерж╛р
16854	рзЯ
14642	рзЯрж╛
6613	рзЯрж╛\ рж
699	рзЯрж╛\ ржЖ
602	рзЯрж╛\ ржЦ
641	рзЯрж╛\ ржм
715	рзЯрж╛\ ржо
590	рзЯрж╛\ рж╕
462	рзЯрж╛,\ рж
7080	рзЯрж╛р
1429	рзЯрж╛ред
5650	рзЯрж╛рж
1077	рзЯрж╛ржВр
600	рзЯрж╛рждр
1660	рзЯрж╛ржи
1373	рзЯрж╛ржир
869	рзЯрж╛ржо
778	рзЯрж╛ржор
1442	рзЯрз
974	рзЯрзЗ
449	рзЯрзЗ\ рж
524	рзЯрзЗр
451	рзЯрзЗрж
1185	тАШ
768	тАШрж
1111	тАЩ
1626	тАЬрж
1359	тАЭ
