TotalCount: 2044019
Lang: grt=Garo
Script: Devanagari
Region: IN
Encoding: utf16le
Source: bible.is
Alignment: 2
Coverage: 0.967668
WeightedCoverage: 6.45166
FreqCoverage: 100
MatchFactor: 0.814014
155	\ ®\tæ\t
209	\ Ü\tÇ\t
155	\ Ü\tÇ\tÜ\t
127	\ Ü\tÇ\tÜ\t\ \0
245	\ ®\tæ\t
182	\ ®\tæ\t∑\0
164	\ \0\ Ü\tÇ\t
122	\ \0\ Ü\tÇ\tÜ\t
209	\ \0\ ®\tæ\t
154	\ \0\ ®\tæ\t∑\0
141	\ \0Ö\tï\t
159	\ \0Ö\t¨\t
132	\ \0Ö\t≤\tæ\tñ\t
2873	\ \0Ü\tÇ\t
1302	\ \0Ü\tÇ\tÜ\t\ \0
356	\ \0Ü\tÇ\tñ\tÀ\t
883	\ \0Ü\tÇ\t®\t
186	\ \0Ü\tÇ\t®\tæ\t
697	\ \0Ü\tÇ\t®\tø\t
152	\ \0Ü\tá\tﬂ\tæ\t
3752	\ \0Ü\tó\tæ\t®\t
1712	\ \0Ü\t®\t
749	\ \0Ü\t®\tö\tø\t
849	\ \0Ü\t®\t∑\0•\t
266	\ \0Ü\t™\t
177	\ \0Ü\t™\t∏\tæ\t
3994	\ \0Ü\t∞\tÀ\t\ \0
141	\ \0Ü\t∞\tÀ\t¨\t
220	\ \0Ü\t∏\t
189	\ \0Ü\t∏\tÇ\t
356	\ \0á\tñ\tÀ\t
310	\ \0á\tñ\tÀ\t\ \0
3215	\ \0á\t®\t
148	\ \0á\t®\tÆ\tæ\t
151	\ \0á\t®\tø\t\ \0
2708	\ \0á\t®\tÕ\t
1708	\ \0á\t®\tÕ\t¶\t
1000	\ \0á\t®\tÕ\t®\t
153	\ \0á\t∞\tæ\tÇ\t
1797	\ \0á\t∏\t≤\t
505	\ \0á\t∏\t≤\t\ \0
204	\ \0á\t∏\t≤\tñ\t
893	\ \0á\t∏\t≤\t®\t
1036	\ \0á\tﬂ\tæ\t
896	\ \0á\tﬂ\tæ\t\ \0
799	\ \0â\tñ\tÀ\t
716	\ \0â\tñ\tÀ\t\ \0
127	\ \0â\tó\tø\t§\t
1324	\ \0â\t®\t
573	\ \0â\t®\tø\t\ \0
602	\ \0â\t®\tÀ\t
324	\ \0â\t®\tÀ\t\ \0
207	\ \0â\t®\tÀ\t®\t
155	\ \0â\t∞\tæ\tÇ\t
2389	\ \0â\tﬂ\t
2111	\ \0â\tﬂ\tæ\t
1856	\ \0â\tﬂ\tæ\t\ \0
198	\ \0â\tﬂ\tæ\t®\t
277	\ \0â\tﬂ\tÀ\t
132	\ \0â\tﬂ\tÀ\t\ \0
144	\ \0â\tﬂ\tÀ\t®\t
785	\ \0ì\tﬂ\tæ\t
566	\ \0ì\tﬂ\tæ\t§\t
655	\ \0ï\tæ\tÆ\t
186	\ \0ï\tæ\tÆ\t\ \0
212	\ \0ï\tæ\tÆ\tñ\t
3109	\ \0ñ\tæ\t
154	\ \0ñ\tæ\tï\tñ\t
192	\ \0ñ\tæ\tÆ\t
159	\ \0ñ\tæ\tÆ\tæ\t
1237	\ \0ñ\tæ\t∑\0
235	\ \0ñ\tæ\t∑\0•\t
182	\ \0ñ\tæ\t∑\0¶\t
576	\ \0ñ\tæ\t∑\0∏\t
1260	\ \0ñ\tæ\tŒ\t•\t
697	\ \0ñ\tø\t
549	\ \0ñ\tø\t®\tÕ\t
640	\ \0ñ\t¡\t
469	\ \0ñ\t¡\t∑\0
198	\ \0ñ\t¡\t∑\0∞\t
199	\ \0ñ\t¡\t∑\0∏\t
166	\ \0ñ\t¡\t∏\tø\t
266	\ \0ñ\t«\t
215	\ \0ñ\t«\t®\t
1000	\ \0ñ\tÕ\t∞\t
299	\ \0ñ\tÕ\t∞\tæ\t
623	\ \0ñ\tÕ\t∞\t¿\t
1202	\ \0ó\tæ\t
141	\ \0ó\tæ\t®\t
182	\ \0ó\tæ\tÆ\t
395	\ \0ó\tæ\t≤\t
152	\ \0ó\tæ\t≤\tÕ\t
223	\ \0ó\tæ\t∑\0
190	\ \0ó\tæ\t∑\0Ü\t
6282	\ \0ó\tø\t
1680	\ \0ó\tø\t§\tÕ\t
329	\ \0ó\tø\t™\tÕ\t
2456	\ \0ó\tø\tÆ\tÕ\t
483	\ \0ó\tø\t∑\0
216	\ \0ó\tø\t∑\0∏\t
215	\ \0ó\tø\t∑\0ﬂ\t
1164	\ \0ó\tø\t∏\t
893	\ \0ó\tø\t∏\tø\t
270	\ \0ó\tø\t∏\t«\t
192	\ \0ó\tÀ\t
259	\ \0ó\tÕ\t
202	\ \0ó\tÕ\t∞\t
265	\ \0ö\tï\t
184	\ \0ö\tï\tÕ\tï\t
136	\ \0ö\t®\t
1813	\ \0ö\tæ\t
260	\ \0ö\tæ\tï\t
140	\ \0ö\tæ\tñ\tæ\t
183	\ \0ö\tæ\t¶\t«\t
354	\ \0ö\tæ\t®\tö\t
556	\ \0ö\tæ\t∑\0
175	\ \0ö\tæ\t∑\0Ü\t
128	\ \0ö\tæ\t∑\0®\t
1413	\ \0ö\tø\t
742	\ \0ö\tø\tÇ\t
380	\ \0ö\tø\tÇ\tÜ\t
196	\ \0ö\tø\tÇ\t®\t
121	\ \0ö\tø\t®\t
318	\ \0ö\t¡\t
253	\ \0ö\t¡\t∑\0
166	\ \0ö\t¡\t∑\0∏\t
244	\ \0ú\tÇ\t
175	\ \0ú\tÇ\tÜ\t¶\t
275	\ \0ú\tï\t
230	\ \0ú\tï\tÕ\tï\t
2641	\ \0ú\tæ\t
344	\ \0ú\tæ\tÇ\tó\t
479	\ \0ú\tæ\tï\t
201	\ \0ú\tæ\tï\tÕ\t
221	\ \0ú\tæ\t§\t
136	\ \0ú\tæ\t§\t∞\t
1329	\ \0ú\tæ\t∑\0
670	\ \0ú\tæ\t∑\0Æ\t
461	\ \0ú\tæ\t∑\0∞\t
316	\ \0ú\tø\t
2836	\ \0ú\t«\t
508	\ \0ú\t«\t\ \0
233	\ \0ú\t«\tÜ\t®\t
383	\ \0ú\t«\tñ\tÀ\t
727	\ \0ú\t«\t¶\tæ\t
240	\ \0ú\t«\t®\t
125	\ \0ú\t«\t®\t∏\t
439	\ \0ú\t«\t∞\tæ\t
246	\ \0•\tÆ\t∑\0
128	\ \0•\tÆ\t∑\0•\t
173	\ \0•\t∞\tÆ\t
740	\ \0•\tæ\t
400	\ \0•\tæ\tÇ\t
146	\ \0•\tæ\tÇ\tö\t
286	\ \0•\tæ\t∞\tø\t
184	\ \0•\tø\t
128	\ \0•\t¡\t
2595	\ \0¶\tÇ\t
1264	\ \0¶\tÇ\tÜ\t
251	\ \0¶\tÇ\tÜ\t\ \0
206	\ \0¶\tÇ\tÜ\t,\0
266	\ \0¶\tÇ\tÜ\td\t
347	\ \0¶\tÇ\tÜ\tÆ\t
115	\ \0¶\tÇ\tñ\t
243	\ \0¶\tÇ\tó\tø\t
388	\ \0¶\tÇ\tú\t
317	\ \0¶\tÇ\tú\tæ\t
215	\ \0¶\tÇ\t®\t
121	\ \0¶\tÇ\t®\t¡\t
113	\ \0¶\tï\t
571	\ \0¶\t®\t
114	\ \0¶\t®\tú\t
269	\ \0¶\t®\tÕ\t®\t
4402	\ \0¶\tæ\t
2619	\ \0¶\tæ\tï\t
249	\ \0¶\tæ\tï\tó\t
190	\ \0¶\tæ\tï\tö\t
309	\ \0¶\tæ\tï\tú\t
404	\ \0¶\tæ\tï\t®\t
1289	\ \0¶\tæ\tï\tÕ\t
168	\ \0¶\tæ\t∞\tæ\t
497	\ \0¶\tæ\t≤\t∑\0
800	\ \0¶\tæ\t∑\0Ü\t
769	\ \0¶\tø\t
200	\ \0¶\tø\tÇ\t
174	\ \0¶\tø\tÇ\t•\t
232	\ \0¶\tø\t™\tÕ\t
181	\ \0¶\tø\tÆ\t¶\t
253	\ \0¶\t¡\tï\t
161	\ \0¶\t¡\tï\t\ \0
705	\ \0¶\t«\t
486	\ \0¶\t«\t´\tæ\t
234	\ \0¶\tÀ\t
192	\ \0¶\tÀ\t∏\t
827	\ \0®\tï\t
281	\ \0®\tï\tñ\t
226	\ \0®\tï\tñ\t≤\t
133	\ \0®\tï\tÕ\tï\t
6517	\ \0®\tæ\t
1444	\ \0®\tæ\tÇ\t
175	\ \0®\tæ\tÇ\tÜ\t
135	\ \0®\tæ\tÇ\t®\t
126	\ \0®\tæ\tÇ\t∞\t
781	\ \0®\tæ\tÇ\t∑\0
155	\ \0®\tæ\t™\t
1375	\ \0®\tæ\tÆ\t
413	\ \0®\tæ\tÆ\tó\t
748	\ \0®\tæ\tÆ\tÕ\t
3337	\ \0®\tæ\t∑\0
553	\ \0®\tæ\t∑\0Ü\t
2747	\ \0®\tæ\t∑\0∏\t
1752	\ \0®\tø\t
223	\ \0®\tø\tÇ\t∑\0
781	\ \0®\tø\tï\t
188	\ \0®\tø\tï\tú\t
268	\ \0®\tø\tï\t®\t
279	\ \0®\tø\tï\tÕ\t
270	\ \0®\tø\tﬂ\tæ\t
450	\ \0™\tæ\t™\t
122	\ \0™\tæ\t™\tì\t
169	\ \0™\tø\t§\t∞\t
212	\ \0™\tÃ\t≤\t
118	\ \0™\tÃ\t≤\t\ \0
1061	\ \0´\tæ\t
318	\ \0´\tæ\tÇ\t
227	\ \0´\tæ\tÇ\t®\t
249	\ \0´\tæ\tó\tø\t
158	\ \0´\tæ\t∞\tæ\t
559	\ \0´\tø\t
250	\ \0´\tø\t®\t
218	\ \0´\tø\t®\tÕ\t
123	\ \0´\tø\t≤\t
174	\ \0´\tø\t∑\0
168	\ \0¨\t®\t
134	\ \0¨\t®\t∑\0
127	\ \0¨\t∑\0®\tÕ\t
2368	\ \0¨\tæ\t
261	\ \0¨\tæ\t\ \0
592	\ \0¨\tæ\tÇ\t∑\0
142	\ \0¨\tæ\tï\t
333	\ \0¨\tæ\t§\tÕ\t
196	\ \0¨\tæ\t¶\t
165	\ \0¨\tæ\t¶\tø\t
163	\ \0¨\tæ\t∑\0∞\t
10078	\ \0¨\tø\t
752	\ \0¨\tø\tñ\tÀ\t
316	\ \0¨\tø\tö\tæ\t
138	\ \0¨\tø\t•\tø\t
1669	\ \0¨\tø\t®\t
323	\ \0¨\tø\t®\tæ\t
1340	\ \0¨\tø\t®\tø\t
989	\ \0¨\tø\t¨\tø\t
378	\ \0¨\tø\tÆ\t
274	\ \0¨\tø\tÆ\t¡\t
627	\ \0¨\tø\t≤\t
143	\ \0¨\tø\t≤\t\ \0
126	\ \0¨\tø\t≤\tñ\t
441	\ \0¨\tø\t∑\0
244	\ \0¨\tø\t∑\0∏\t
2422	\ \0¨\tø\t∏\tÇ\t
113	\ \0¨\tø\tŒ\tö\t
1927	\ \0¨\tø\tﬂ\tæ\t
197	\ \0¨\t¡\t
120	\ \0¨\t¡\t∑\0
373	\ \0¨\t«\t
288	\ \0¨\t«\t∑\0è\t
113	\ \0¨\tÀ\t
138	\ \0¨\tÕ\t∞\t
135	\ \0Æ\t®\tÕ\t°\t
123	\ \0Æ\t≤\t
5980	\ \0Æ\tæ\t
3545	\ \0Æ\tæ\t®\t
930	\ \0Æ\tæ\t®\t∑\0
207	\ \0Æ\tæ\t®\tø\t
2395	\ \0Æ\tæ\t®\tÕ\t
553	\ \0Æ\tæ\tÆ\t¡\t
1536	\ \0Æ\tæ\t∑\0
1285	\ \0Æ\tæ\t∑\0®\t
1978	\ \0Æ\tø\t
256	\ \0Æ\tø\tÇ\t
718	\ \0Æ\tø\tï\t
334	\ \0Æ\tø\tï\tñ\t
146	\ \0Æ\tø\tï\tÕ\t
237	\ \0Æ\tø\tö\tø\t
243	\ \0Æ\tø\t§\tÕ\t
156	\ \0Æ\tø\t∑\0
237	\ \0Æ\tø\tŒ\t
186	\ \0Æ\tø\tŒ\t•\t
924	\ \0Æ\t¡\tﬂ\tæ\t
118	\ \0Æ\tÀ\t∂\tø\t
508	\ \0Ø\tø\t
126	\ \0Ø\tø\t∞\t¬\t
342	\ \0Ø\tø\tπ\t¬\t
1456	\ \0Ø\t¿\t∂\t¡\t
233	\ \0Ø\tÀ\t
160	\ \0Ø\tÀ\tπ\t®\t
622	\ \0∞\tÇ\t
470	\ \0∞\tÇ\t•\tæ\t
136	\ \0∞\tÇ\t∑\0
2327	\ \0∞\tæ\t
189	\ \0∞\tæ\tï\t
170	\ \0∞\tæ\tï\tÕ\t
168	\ \0∞\tæ\tú\tæ\t
246	\ \0∞\tæ\tÆ\tæ\t
1141	\ \0∞\tæ\t∑\0
207	\ \0∞\tæ\t∑\0Ü\t
286	\ \0∞\tæ\t∑\0è\t
193	\ \0∞\tæ\t∑\0ö\t
176	\ \0∞\tæ\t∑\0¨\t
332	\ \0∞\tæ\t∏\tÇ\t
3630	\ \0∞\tø\t
308	\ \0∞\tø\tÇ\t
276	\ \0∞\tø\tï\t
227	\ \0∞\tø\tï\tÕ\t
216	\ \0∞\tø\t™\tÕ\t
282	\ \0∞\tø\tÆ\t
135	\ \0∞\tø\tÆ\t∑\0
2466	\ \0∞\tø\t∑\0
991	\ \0∞\tø\t∑\0¨\t
165	\ \0∞\tø\t∑\0Æ\t
1118	\ \0∞\tø\t∑\0ﬂ\t
165	\ \0∞\t¡\t
449	\ \0∂\tæ\t∏\t
116	\ \0∂\tæ\t∏\t®\t
333	\ \0∂\tæ\t∏\tÕ\t
570	\ \0∏\tÇ\t
231	\ \0∏\tÇ\tú\tø\t
193	\ \0∏\tÇ\t®\t
158	\ \0∏\tÇ\t®\tï\t
175	\ \0∏\tï\t
190	\ \0∏\tÆ\t
165	\ \0∏\tÆ\tﬂ\t
120	\ \0∏\tÆ\tﬂ\tì\t
172	\ \0∏\t∑\0ì\t§\t
3978	\ \0∏\tæ\t
1895	\ \0∏\tæ\tï\t
298	\ \0∏\tæ\tï\tó\t
725	\ \0∏\tæ\tï\t∏\t
764	\ \0∏\tæ\tï\tÕ\t
132	\ \0∏\tæ\tó\t
148	\ \0∏\tæ\t®\t
197	\ \0∏\tæ\t¨\tæ\t
1084	\ \0∏\tæ\t≤\t
174	\ \0∏\tæ\t≤\t\ \0
278	\ \0∏\tæ\t≤\tó\t
244	\ \0∏\tæ\t≤\tÀ\t
248	\ \0∏\tæ\t∑\0
193	\ \0∏\tæ\t∑\0ó\t
1162	\ \0∏\tø\t
247	\ \0∏\tø\tÇ\t
162	\ \0∏\tø\tÇ\t∑\0
253	\ \0∏\tø\tﬂ\t
227	\ \0∏\tø\tﬂ\tæ\t
114	\ \0∏\t¡\t
308	\ \0∏\t«\t
123	\ \0∏\t«\tÇ\t
987	\ \0∏\tÕ\t
866	\ \0∏\tÕ\tñ\t
379	\ \0∏\tÕ\tñ\tæ\t
389	\ \0∏\tÕ\tñ\tø\t
3042	\ \0π\tÇ\t∑\0
1075	\ \0π\tÇ\t∑\0Ü\t
197	\ \0π\tÇ\t∑\0è\t
291	\ \0π\tÇ\t∑\0ñ\t
783	\ \0π\tÇ\t∑\0ú\t
339	\ \0π\tÇ\t∑\0®\t
648	\ \0π\t®\t∑\0
128	\ \0π\t®\t∑\0ó\t
302	\ \0π\t®\t∑\0ú\t
851	\ \0π\t∑\0®\tÕ\t
3849	\ \0π\tæ\t
220	\ \0π\tæ\t®\t∑\0
211	\ \0π\tæ\tÆ\t
129	\ \0π\tæ\tÆ\t∑\0
3273	\ \0π\tæ\t∑\0
1043	\ \0π\tæ\t∑\0Ü\t
385	\ \0π\tæ\t∑\0ó\t
359	\ \0π\tæ\t∑\0¶\t
115	\ \0π\tæ\t∑\0´\t
393	\ \0π\tæ\t∑\0¨\t
272	\ \0π\tæ\t∑\0Æ\t
570	\ \0π\tæ\t∑\0∏\t
606	,\0\ \0\ 
334	,\0\ \0\ \ 
1234	,\0\ \0\ 
189	,\0\ \0\ Ü\t
160	,\0\ \0\ Ü\tÇ\t
179	,\0\ \0\ á\t
231	,\0\ \0\ ®\t
204	,\0\ \0\ ®\tæ\t
923	,\0\ \0Ü\t
229	,\0\ \0Ü\tÇ\t
134	,\0\ \0Ü\tÇ\tÜ\t
459	,\0\ \0Ü\t∞\tÀ\t
838	,\0\ \0á\t
576	,\0\ \0á\t®\tÕ\t
114	,\0\ \0á\t∏\t
270	,\0\ \0â\t
119	,\0\ \0â\tﬂ\t
152	,\0\ \0ó\t
121	,\0\ \0ó\tø\t
139	,\0\ \0ö\t
522	,\0\ \0ú\t
459	,\0\ \0ú\t«\t
208	,\0\ \0ú\t«\t¶\t
173	,\0\ \0¶\t
128	,\0\ \0¶\tæ\t
424	,\0\ \0®\tæ\t
308	,\0\ \0®\tæ\t∑\0
544	,\0\ \0¨\t
158	,\0\ \0¨\tæ\t
352	,\0\ \0¨\tø\t
119	,\0\ \0¨\tø\tﬂ\t
716	,\0\ \0Æ\t
520	,\0\ \0Æ\t¡\tﬂ\t
175	,\0\ \0∏\t
287	d\t\ \ 
146	d\t\ \ \0
339	d\t\ \0Ü\t
176	d\t\ \0Ü\tÇ\t
575	d\t\ \0á\t
338	d\t\ \0á\t®\t
235	d\t\ \0á\t®\tÕ\t
575	d\t\ \0â\t
352	d\t\ \0â\t®\t
179	d\t\ \0â\t®\tø\t
160	d\t\ \0â\t®\tÀ\t
188	d\t\ \0â\tﬂ\t
152	d\t\ \0â\tﬂ\tæ\t
232	d\t\ \0ú\t
132	d\t\ \0ú\t«\t
270	d\t\ \0®\t
231	d\t\ \0®\tæ\t
175	d\t\ \0®\tæ\t∑\0
560	d\t\ \0¨\tø\t
189	d\t\ \0¨\tø\t∏\t
233	d\t\ \0¨\tø\tﬂ\t
126	d\t\ \0Æ\t
132	d\t\ \0∏\t
995	Ç\t\ \0Ü\t
176	Ç\t\ \0Ü\tÇ\t
150	Ç\t\ \0Ü\tó\tæ\t
172	Ç\t\ \0Ü\t®\t
124	Ç\t\ \0Ü\t®\t∑\0
377	Ç\t\ \0Ü\t∞\tÀ\t
481	Ç\t\ \0á\t
169	Ç\t\ \0á\t®\t
148	Ç\t\ \0á\t®\tÕ\t
159	Ç\t\ \0á\t∏\t≤\t
537	Ç\t\ \0â\t
114	Ç\t\ \0â\tñ\tÀ\t
275	Ç\t\ \0â\tﬂ\t
243	Ç\t\ \0â\tﬂ\tæ\t
325	Ç\t\ \0ñ\t
130	Ç\t\ \0ñ\tæ\t
582	Ç\t\ \0ó\t
467	Ç\t\ \0ó\tø\t
189	Ç\t\ \0ó\tø\t§\t
154	Ç\t\ \0ó\tø\tÆ\t
320	Ç\t\ \0ö\t
138	Ç\t\ \0ö\tæ\t
411	Ç\t\ \0ú\t
289	Ç\t\ \0ú\t«\t
125	Ç\t\ \0•\t
791	Ç\t\ \0¶\t
227	Ç\t\ \0¶\tÇ\t
403	Ç\t\ \0¶\tæ\t
276	Ç\t\ \0¶\tæ\tï\t
555	Ç\t\ \0®\t
437	Ç\t\ \0®\tæ\t
169	Ç\t\ \0®\tæ\tÇ\t
127	Ç\t\ \0®\tæ\tÆ\t
130	Ç\t\ \0®\tæ\t∑\0
117	Ç\t\ \0™\t
152	Ç\t\ \0´\t
118	Ç\t\ \0´\tæ\t
957	Ç\t\ \0¨\t
151	Ç\t\ \0¨\tæ\t
721	Ç\t\ \0¨\tø\t
152	Ç\t\ \0¨\tø\tñ\t
145	Ç\t\ \0¨\tø\t®\t
161	Ç\t\ \0¨\tø\t∏\t
367	Ç\t\ \0Æ\t
189	Ç\t\ \0Æ\tæ\t
228	Ç\t\ \0Ø\t
175	Ç\t\ \0Ø\t¿\t∂\t
334	Ç\t\ \0∞\t
221	Ç\t\ \0∞\tø\t
174	Ç\t\ \0∞\tø\t∑\0
478	Ç\t\ \0∏\t
281	Ç\t\ \0∏\tæ\t
128	Ç\t\ \0∏\tæ\t≤\t
502	Ç\t\ \0π\t
239	Ç\t\ \0π\tÇ\t∑\0
256	Ç\t\ \0π\tæ\t
222	Ç\t\ \0π\tæ\t∑\0
706	Ç\t,\0\ \0
120	Ç\t,\0\ \0Ü\t
2756	Ç\tÜ\t\ \0
285	Ç\tÜ\t\ \0Ü\t
122	Ç\tÜ\t\ \0Ü\t∞\t
229	Ç\tÜ\t\ \0á\t
195	Ç\tÜ\t\ \0â\t
139	Ç\tÜ\t\ \0ú\t
118	Ç\tÜ\t\ \0ú\t«\t
125	Ç\tÜ\t\ \0¶\t
504	Ç\tÜ\t\ \0®\tæ\t
318	Ç\tÜ\t\ \0¨\t
252	Ç\tÜ\t\ \0¨\tø\t
113	Ç\tÜ\t\ \0Æ\t
115	Ç\tÜ\t\ \0∏\t
157	Ç\tÜ\t\ \0π\t
133	Ç\tÜ\t\ \0π\tæ\t
558	Ç\tÜ\t,\0\ \0
128	Ç\tÜ\t?\0
595	Ç\tÜ\td\t
194	Ç\tÜ\td\t\ \0
148	Ç\tÜ\tñ\tÀ\t\ \0
276	Ç\tÜ\t¶\t
234	Ç\tÜ\t¶\tæ\t
165	Ç\tÜ\t¶\tæ\t∞\t
579	Ç\tÜ\t®\t
354	Ç\tÜ\t®\t\ \0
201	Ç\tÜ\t®\tø\t
180	Ç\tÜ\t®\tø\t\ \0
621	Ç\tÜ\tÆ\tø\tÇ\t
826	Ç\tè\t\ \0
243	Ç\tè\t\ \0¶\t
205	Ç\tè\t\ \0¶\tÇ\t
210	Ç\tè\t§\t
1103	Ç\tì\t\ \0
131	Ç\tì\t\ \0Ü\t
148	Ç\tì\t\ \0¶\t
439	Ç\tì\t®\t
314	Ç\tì\t®\tø\t
253	Ç\tì\t®\tø\t\ \0
269	Ç\tñ\tæ\t
3091	Ç\tñ\tÀ\t\ \0
264	Ç\tñ\tÀ\t\ \0Ü\t
149	Ç\tñ\tÀ\t\ \0ì\t
150	Ç\tñ\tÀ\t\ \0ñ\t
140	Ç\tñ\tÀ\t\ \0ö\t
167	Ç\tñ\tÀ\t\ \0ú\t
250	Ç\tñ\tÀ\t\ \0¶\t
281	Ç\tñ\tÀ\t\ \0®\t
291	Ç\tñ\tÀ\t\ \0¨\t
182	Ç\tñ\tÀ\t\ \0Æ\t
351	Ç\tñ\tÀ\t\ \0∞\t
184	Ç\tñ\tÀ\t\ \0∏\t
189	Ç\tñ\tÀ\t\ \0π\t
141	Ç\tñ\tÀ\t¨\tæ\t
1142	Ç\tó\tø\t
678	Ç\tó\tø\t¨\tæ\t
1011	Ç\tö\tæ\t
559	Ç\tö\tæ\t\ \0
144	Ç\tö\tæ\t\ \0∞\t
146	Ç\tö\tæ\t®\t
1475	Ç\tú\tï\t
280	Ç\tú\tï\t\ \0
150	Ç\tú\tï\t\ \0Ü\t
256	Ç\tú\tï\t,\0
229	Ç\tú\tï\t,\0\ \0
841	Ç\tú\tï\td\t
341	Ç\tú\tï\td\t\ \0
485	Ç\tú\tæ\t
132	Ç\tú\tæ\td\t
237	Ç\tú\tø\t≤\tÆ\t
1019	Ç\t•\tæ\t
467	Ç\t•\tæ\tÇ\t
176	Ç\t•\tæ\tÇ\t\ \0
117	Ç\t•\tæ\tÇ\t®\t
530	Ç\t•\tæ\t≤\t
396	Ç\t•\tæ\t≤\tó\t
133	Ç\t¶\t«\t\ \0
2372	Ç\t®\tæ\t
1982	Ç\t®\tæ\t\ \0
517	Ç\t®\tæ\t\ \0Ü\t
131	Ç\t®\tæ\t\ \0ñ\t
199	Ç\t®\tæ\t\ \0¨\t
146	Ç\t®\tæ\t\ \0Æ\t
122	Ç\t®\tæ\t\ \0∏\t
214	Ç\t®\tæ\t\ \0π\t
156	Ç\t®\tæ\tú\t
135	Ç\t®\tæ\tú\t≤\t
4157	Ç\t®\tø\t\ \0
133	Ç\t®\tø\t\ \0Ü\t
119	Ç\t®\tø\t\ \0á\t
385	Ç\t®\tø\t\ \0ñ\t
704	Ç\t®\tø\t\ \0ó\t
113	Ç\t®\tø\t\ \0ö\t
369	Ç\t®\tø\t\ \0ú\t
218	Ç\t®\tø\t\ \0¶\t
228	Ç\t®\tø\t\ \0®\t
146	Ç\t®\tø\t\ \0´\t
407	Ç\t®\tø\t\ \0¨\t
360	Ç\t®\tø\t\ \0Æ\t
153	Ç\t®\tø\t\ \0∞\t
365	Ç\t®\tø\t\ \0∏\t
179	Ç\t®\tø\t\ \0π\t
436	Ç\t®\t¡\tﬂ\tæ\t
452	Ç\t¨\tæ\t
406	Ç\t¨\tæ\t\ \0
242	Ç\t¨\tÀ\t
133	Ç\t¨\tÀ\td\t
134	Ç\tÆ\tø\t
116	Ç\tÆ\tø\t§\tÕ\t
370	Ç\tÆ\t¡\tÇ\t\ \0
149	Ç\t∞\tæ\tÇ\t
181	Ç\t∞\tø\t
135	Ç\t∞\tø\tÆ\t
1653	Ç\t∑\0Ü\t
355	Ç\t∑\0Ü\t\ \0
144	Ç\t∑\0Ü\t,\0\ \0
472	Ç\t∑\0Ü\td\t
154	Ç\t∑\0Ü\td\t\ \0
177	Ç\t∑\0Ü\tì\t
143	Ç\t∑\0Ü\tì\t\ \0
163	Ç\t∑\0Ü\tÆ\t
132	Ç\t∑\0Ü\tÆ\tø\t
466	Ç\t∑\0è\t
337	Ç\t∑\0è\t\ \0
132	Ç\t∑\0ì\t
476	Ç\t∑\0ñ\t
304	Ç\t∑\0ñ\tæ\t
189	Ç\t∑\0ñ\tæ\t§\t
142	Ç\t∑\0ñ\tÀ\t\ \0
206	Ç\t∑\0ó\t
180	Ç\t∑\0ó\tø\t
947	Ç\t∑\0ú\t
439	Ç\t∑\0ú\tï\t
123	Ç\t∑\0ú\tï\t\ \0
142	Ç\t∑\0ú\tï\t,\0
139	Ç\t∑\0ú\tï\td\t
505	Ç\t∑\0ú\tæ\t
167	Ç\t∑\0ú\tæ\t,\0
137	Ç\t∑\0ú\tæ\td\t
242	Ç\t∑\0•\t
113	Ç\t∑\0•\tø\t
1054	Ç\t∑\0®\t
269	Ç\t∑\0®\tæ\t\ \0
515	Ç\t∑\0®\tø\t\ \0
232	Ç\t∑\0®\t¡\tﬂ\t
204	Ç\t∑\0¨\t
144	Ç\t∏\tæ\t
133	Ö\t≤\tæ\tñ\tø\t
543	Ü\t\ \0Ü\t
125	Ü\t\ \0Ü\tÇ\t
232	Ü\t\ \0Ü\t∞\tÀ\t
341	Ü\t\ \0á\t
130	Ü\t\ \0á\t®\tÕ\t
277	Ü\t\ \0â\t
224	Ü\t\ \0ñ\t
166	Ü\t\ \0ó\t
124	Ü\t\ \0ó\tø\t
124	Ü\t\ \0ö\t
227	Ü\t\ \0ú\t
173	Ü\t\ \0ú\t«\t
226	Ü\t\ \0¶\t
635	Ü\t\ \0®\t
568	Ü\t\ \0®\tæ\t
148	Ü\t\ \0®\tæ\tÇ\t
362	Ü\t\ \0®\tæ\t∑\0
505	Ü\t\ \0¨\t
363	Ü\t\ \0¨\tø\t
127	Ü\t\ \0¨\tø\t∏\t
247	Ü\t\ \0Æ\t
150	Ü\t\ \0Æ\tæ\t
175	Ü\t\ \0∞\t
205	Ü\t\ \0∏\t
114	Ü\t\ \0∏\tæ\t
220	Ü\t\ \0π\t
174	Ü\t\ \0π\tæ\t
153	Ü\t\ \0π\tæ\t∑\0
770	Ü\t,\0\ \0
115	Ü\t,\0\ \0á\t
141	Ü\td\t\ 
379	Ü\td\t\ \0
1704	Ü\tÇ\tÜ\t\ \0
139	Ü\tÇ\tÜ\t\ \0Ü\t
120	Ü\tÇ\tÜ\t\ \0á\t
473	Ü\tÇ\tÜ\t\ \0®\t
176	Ü\tÇ\tÜ\t\ \0¨\t
364	Ü\tÇ\tñ\tÀ\t\ \0
1065	Ü\tÇ\t®\t
216	Ü\tÇ\t®\tæ\t\ \0
812	Ü\tÇ\t®\tø\t\ \0
178	Ü\tá\tú\tæ\t
260	Ü\tá\t®\tæ\t\ \0
490	Ü\tá\tﬂ\tæ\t
168	Ü\tá\tﬂ\tæ\tì\t
300	Ü\tñ\tÀ\t\ \0
3772	Ü\tó\tæ\t®\t
140	Ü\tó\tæ\t®\tö\t
1533	Ü\tó\tæ\t®\tú\t
209	Ü\tó\tæ\t®\t´\t
337	Ü\tó\tæ\t®\t∏\t
565	Ü\tó\tæ\t®\tæ\t
341	Ü\tó\tæ\t®\tø\t
149	Ü\tó\tæ\t®\t«\t
256	Ü\tó\tæ\t®\tÕ\t
171	Ü\tó\tÕ\t∞\t
149	Ü\tó\tÕ\t∞\t«\t
165	Ü\t¶\tæ\t∞\tæ\t
749	Ü\t®\t\ \0
868	Ü\t®\tö\tø\tÇ\t
878	Ü\t®\t∑\0•\tæ\t
506	Ü\t®\tø\t
444	Ü\t®\tø\t\ \0
178	Ü\t™\t∏\tæ\t®\t
284	Ü\t¨\tæ\t\ \0
834	Ü\tÆ\tø\tÇ\t
219	Ü\tÆ\tø\tÇ\t\ \0
118	Ü\tÆ\tø\tÇ\t,\0
462	Ü\tÆ\tø\tÇ\td\t
4132	Ü\t∞\tÀ\t\ \0
282	Ü\t∞\tÀ\t\ \0Ü\t
184	Ü\t∞\tÀ\t\ \0á\t
370	Ü\t∞\tÀ\t\ \0â\t
174	Ü\t∞\tÀ\t\ \0ñ\t
248	Ü\t∞\tÀ\t\ \0ó\t
117	Ü\t∞\tÀ\t\ \0ö\t
256	Ü\t∞\tÀ\t\ \0ú\t
148	Ü\t∞\tÀ\t\ \0¶\t
316	Ü\t∞\tÀ\t\ \0®\t
770	Ü\t∞\tÀ\t\ \0¨\t
250	Ü\t∞\tÀ\t\ \0Æ\t
138	Ü\t∞\tÀ\t\ \0Ø\t
310	Ü\t∞\tÀ\t\ \0∏\t
123	Ü\t∞\tÀ\t\ \0π\t
153	Ü\t∞\tÀ\t¨\tæ\t
418	á\tñ\tÀ\t
372	á\tñ\tÀ\t\ \0
148	á\t®\tÆ\tæ\t®\t
366	á\t®\tæ\t
291	á\t®\tæ\t\ \0
226	á\t®\tæ\t\ \0Æ\t
357	á\t®\tø\t\ \0
267	á\t®\tø\t\ \0ó\t
3391	á\t®\tÕ\t
2391	á\t®\tÕ\t¶\t
1040	á\t®\tÕ\t¶\tæ\t
1351	á\t®\tÕ\t¶\tø\t
905	á\t®\tÕ\t®\t«\t
268	á\t∞\tæ\tÇ\t
2011	á\t∏\t≤\t
603	á\t∏\t≤\t\ \0
119	á\t∏\t≤\t\ \0Ü\t
129	á\t∏\t≤\t\ \0¨\t
209	á\t∏\t≤\tñ\tÀ\t
991	á\t∏\t≤\t®\t
116	á\t∏\t≤\t®\tæ\t
875	á\t∏\t≤\t®\tø\t
122	á\t∏\tÕ\t
1839	á\tﬂ\tæ\t
1228	á\tﬂ\tæ\t\ \0
346	á\tﬂ\tæ\t\ \0ñ\t
178	á\tﬂ\tæ\t\ \0Æ\t
124	á\tﬂ\tæ\t\ \0π\t
161	á\tﬂ\tæ\tì\t\ \0
156	á\tﬂ\tæ\t®\t
733	â\tñ\tÀ\t\ \0
122	â\tñ\tÀ\t\ \0®\t
130	â\tó\tø\t§\tÕ\t
886	â\t®\tø\t\ \0
484	â\t®\tø\t\ \0ó\t
177	â\t®\tø\t\ \0ú\t
1089	â\t®\tÀ\t
485	â\t®\tÀ\t\ \0
509	â\t®\tÀ\t®\t\ \0
160	â\t∞\tæ\tÇ\t
2418	â\tﬂ\tæ\t
2118	â\tﬂ\tæ\t\ \0
154	â\tﬂ\tæ\t\ \0ñ\t
161	â\tﬂ\tæ\t\ \0ó\t
157	â\tﬂ\tæ\t\ \0®\t
166	â\tﬂ\tæ\t\ \0¨\t
367	â\tﬂ\tæ\t\ \0Æ\t
367	â\tﬂ\tæ\t\ \0∏\t
232	â\tﬂ\tæ\t®\t
196	â\tﬂ\tæ\t®\t¶\t
146	â\tﬂ\tÀ\t\ \0
153	â\tﬂ\tÀ\t®\t
308	è\t\ \0Ü\t
167	è\t\ \0Ü\tó\tæ\t
128	è\t\ \0ó\t
166	è\t\ \0ö\t
420	è\t\ \0¶\t
298	è\t\ \0¶\tÇ\t
173	è\t\ \0¶\tÇ\tÜ\t
160	è\t\ \0®\t
282	è\t\ \0¨\t
250	è\t\ \0¨\tø\t
147	è\t\ \0∞\t
124	è\t§\tú\t
118	è\t§\t®\t
222	è\t®\t\ \0
425	ì\t\ \0Ü\t
131	ì\t\ \0Ü\tÇ\t
321	ì\t\ \0á\t
202	ì\t\ \0á\t®\t
148	ì\t\ \0á\t®\tÆ\t
332	ì\t\ \0ó\t
202	ì\t\ \0ó\tæ\t
279	ì\t\ \0ö\t
190	ì\t\ \0ú\t
117	ì\t\ \0ú\t«\t
565	ì\t\ \0¶\t
354	ì\t\ \0¶\tÇ\t
135	ì\t\ \0¶\tÇ\tÜ\t
292	ì\t\ \0®\t
251	ì\t\ \0®\tæ\t
120	ì\t\ \0®\tæ\t∑\0
391	ì\t\ \0¨\t
288	ì\t\ \0¨\tø\t
176	ì\t\ \0Æ\t
264	ì\t\ \0∞\t
194	ì\t\ \0∞\tø\t
142	ì\t\ \0∞\tø\t∑\0
215	ì\t\ \0∏\t
113	ì\t\ \0∏\tæ\t
547	ì\t¶\t«\t\ \0
128	ì\t¶\t«\t\ \0¨\t
242	ì\t®\t\ \0
388	ì\t®\tæ\t
315	ì\t®\tæ\t\ \0
135	ì\t®\tæ\t\ \0∞\t
995	ì\t®\tø\t
873	ì\t®\tø\t\ \0
122	ì\t®\tø\t\ \0ú\t
172	ì\t¨\tæ\t\ \0
1067	ì\tﬂ\tæ\t
594	ì\tﬂ\tæ\t§\t
489	ì\tﬂ\tæ\t§\tÕ\t
221	ì\tﬂ\tæ\t≤\t
748	ï\t\ \0Ü\t
650	ï\t\ \0Ü\t∞\tÀ\t
231	ï\t\ \0á\t
171	ï\t\ \0á\t®\tÕ\t
167	ï\t\ \0ó\t
139	ï\t\ \0ó\tø\t
231	ï\t\ \0ú\t
143	ï\t\ \0ú\t«\t
263	ï\t\ \0¶\t
164	ï\t\ \0¶\tæ\t
145	ï\t\ \0¶\tæ\tï\t
249	ï\t\ \0®\t
216	ï\t\ \0®\tæ\t
138	ï\t\ \0®\tæ\tÆ\t
265	ï\t\ \0¨\t
192	ï\t\ \0¨\tø\t
223	ï\t\ \0Æ\t
171	ï\t\ \0Æ\tæ\t
118	ï\t\ \0Æ\tæ\t®\t
359	ï\t\ \0∞\t
199	ï\t\ \0∞\tÇ\t•\t
152	ï\t\ \0∏\t
175	ï\t\ \0π\t
444	ï\t,\0\ \0\ 
314	ï\t,\0\ \0\ \ 
1080	ï\t,\0\ \0\ 
164	ï\t,\0\ \0\ Ü\t
157	ï\t,\0\ \0\ á\t
210	ï\t,\0\ \0\ ®\t
179	ï\t,\0\ \0Ü\t
143	ï\t,\0\ \0Ü\t∞\t
144	ï\t,\0\ \0á\t
116	ï\t,\0\ \0á\t®\t
187	ï\td\t\ \0á\t
291	ï\td\t\ \0â\t
200	ï\td\t\ \0â\t®\t
231	ï\td\t\ \0¨\tø\t
126	ï\tñ\t≤\t\ \0
463	ï\tñ\tæ\t
297	ï\tñ\tæ\tÇ\t
187	ï\tñ\tæ\tÇ\tì\t
156	ï\tñ\t«\tŒ\t
635	ï\tñ\tÀ\t
523	ï\tñ\tÀ\t\ \0
1565	ï\tó\tø\t
191	ï\tó\tø\t™\tÕ\t
1261	ï\tó\tø\t¨\tæ\t
220	ï\tó\tÕ\t
460	ï\tö\tæ\t
186	ï\tö\tæ\t\ \0
192	ï\tö\tæ\tï\t
118	ï\tö\tæ\tï\t«\t
862	ï\tú\tï\t
197	ï\tú\tï\t\ \0
208	ï\tú\tï\t,\0\ \0
395	ï\tú\tï\td\t
161	ï\tú\tï\td\t\ \0
380	ï\tú\tæ\t
979	ï\t®\tæ\t\ \0
385	ï\t®\tæ\t\ \0Æ\t
173	ï\t®\tæ\t\ \0π\t
603	ï\t®\tø\t\ \0
407	ï\t®\t¡\tﬂ\tæ\t
136	ï\t¨\tæ\t
235	ï\t¨\tÀ\t
133	ï\t¨\tÀ\td\t
297	ï\t∞\tæ\t
182	ï\t∞\tæ\tÇ\t
520	ï\t∏\tæ\t\ \0
118	ï\t∏\tæ\t\ \0Æ\t
113	ï\t∏\tæ\t\ \0∏\t
729	ï\tæ\t\ \0
140	ï\tæ\t\ \0¶\t
125	ï\tæ\t\ \0¶\tÇ\t
126	ï\tæ\t,\0
113	ï\tæ\t,\0\ \0
218	ï\tæ\td\t
556	ï\tæ\tì\t\ \0
259	ï\tæ\tñ\tÀ\t\ \0
854	ï\tæ\t®\t
325	ï\tæ\t®\t\ \0
478	ï\tæ\t®\tø\t
422	ï\tæ\t®\tø\t\ \0
1120	ï\tæ\tÆ\t
198	ï\tæ\tÆ\t\ \0
113	ï\tæ\tÆ\t\ \0¶\t
213	ï\tæ\tÆ\tñ\tÀ\t
117	ï\tæ\tÆ\t®\t
254	ï\tæ\tÆ\tø\tÇ\t
282	ï\tø\tÇ\t
167	ï\tø\tÇ\tÜ\t
2898	ï\t«\t\ \0
380	ï\t«\t\ \0Ü\t
200	ï\t«\t\ \0Ü\tó\t
115	ï\t«\t\ \0ñ\t
137	ï\t«\t\ \0ó\t
159	ï\t«\t\ \0ö\t
377	ï\t«\t\ \0¶\t
186	ï\t«\t\ \0¶\tæ\t
251	ï\t«\t\ \0®\t
198	ï\t«\t\ \0®\tæ\t
388	ï\t«\t\ \0¨\t
332	ï\t«\t\ \0¨\tø\t
180	ï\t«\t\ \0∞\t
126	ï\t«\t\ \0∏\t
266	ï\t«\t\ \0π\t
281	ï\t«\t§\t
183	ï\t«\t®\t\ \0
557	ï\tÀ\t\ \0
323	ï\tÀ\t¶\t«\t\ \0
128	ï\tÀ\t¨\tæ\t\ \0
4905	ï\tÕ\tï\t
1987	ï\tÕ\tï\tæ\t
386	ï\tÕ\tï\tæ\t\ \0
579	ï\tÕ\tï\tæ\tì\t
153	ï\tÕ\tï\tæ\tñ\t
224	ï\tÕ\tï\tæ\t®\t
367	ï\tÕ\tï\tæ\tÆ\t
218	ï\tÕ\tï\tø\t
193	ï\tÕ\tï\tø\tÇ\t
2277	ï\tÕ\tï\t«\t
1852	ï\tÕ\tï\t«\t\ \0
128	ï\tÕ\tï\t«\t®\t
114	ï\tÕ\tï\t«\tŒ\t
418	ï\tÕ\tï\tÀ\t
272	ï\tÕ\tï\tÀ\t\ \0
284	ï\tÕ\t∞\t
113	ï\tÕ\t∞\tæ\t
133	ï\tÕ\t∞\tÀ\t®\t
414	ï\tÕ\t∑\t
275	ï\tÕ\t∑\tø\t
142	ï\tÕ\t∑\tø\t\ \0
722	ñ\tæ\tÇ\t
203	ñ\tæ\tÇ\t\ \0
261	ñ\tæ\tÇ\tì\t
204	ñ\tæ\tÇ\tì\t\ \0
119	ñ\tæ\tì\t¶\t«\t
161	ñ\tæ\tï\tñ\t«\t
454	ñ\tæ\t§\t
148	ñ\tæ\t§\tÕ\t§\t
652	ñ\tæ\t®\tæ\t
290	ñ\tæ\t®\tæ\t\ \0
245	ñ\tæ\t®\tæ\td\t
334	ñ\tæ\tÆ\t
223	ñ\tæ\tÆ\tæ\t
179	ñ\tæ\tÆ\tæ\t≤\t
238	ñ\tæ\t∑\0•\tÇ\t
186	ñ\tæ\t∑\0¶\t
166	ñ\tæ\t∑\0¶\tÇ\t
585	ñ\tæ\t∑\0∏\tæ\t
1263	ñ\tæ\tŒ\t•\tæ\t
203	ñ\tø\tó\tø\t¨\t
631	ñ\tø\t®\t
559	ñ\tø\t®\tÕ\t®\t
275	ñ\tø\tﬂ\t
188	ñ\tø\tﬂ\tæ\t
168	ñ\t¡\tú\tæ\t
198	ñ\t¡\t∑\0∞\tæ\t
202	ñ\t¡\t∑\0∏\t¡\t
160	ñ\t¡\t∏\tø\t\ \0
12150	ñ\tÀ\t\ \0
114	ñ\tÀ\t\ \0Ö\t
1159	ñ\tÀ\t\ \0Ü\t
198	ñ\tÀ\t\ \0Ü\tÇ\t
630	ñ\tÀ\t\ \0Ü\tó\t
195	ñ\tÀ\t\ \0Ü\t∞\t
233	ñ\tÀ\t\ \0á\t
304	ñ\tÀ\t\ \0ì\tﬂ\t
690	ñ\tÀ\t\ \0ñ\t
173	ñ\tÀ\t\ \0ñ\tæ\t
386	ñ\tÀ\t\ \0ñ\tø\t
410	ñ\tÀ\t\ \0ó\t
218	ñ\tÀ\t\ \0ó\tø\t
613	ñ\tÀ\t\ \0ö\t
246	ñ\tÀ\t\ \0ö\tæ\t
187	ñ\tÀ\t\ \0ö\tø\t
443	ñ\tÀ\t\ \0ú\t
128	ñ\tÀ\t\ \0ú\tæ\t
157	ñ\tÀ\t\ \0ú\t«\t
262	ñ\tÀ\t\ \0•\t
160	ñ\tÀ\t\ \0•\tæ\t
1051	ñ\tÀ\t\ \0¶\t
710	ñ\tÀ\t\ \0¶\tæ\t
1202	ñ\tÀ\t\ \0®\t
506	ñ\tÀ\t\ \0®\tæ\t
666	ñ\tÀ\t\ \0®\tø\t
302	ñ\tÀ\t\ \0´\t
189	ñ\tÀ\t\ \0´\tø\t
995	ñ\tÀ\t\ \0¨\t
221	ñ\tÀ\t\ \0¨\tæ\t
602	ñ\tÀ\t\ \0¨\tø\t
1168	ñ\tÀ\t\ \0Æ\t
885	ñ\tÀ\t\ \0Æ\tæ\t
188	ñ\tÀ\t\ \0Æ\tø\t
1212	ñ\tÀ\t\ \0∞\t
585	ñ\tÀ\t\ \0∞\tæ\t
477	ñ\tÀ\t\ \0∞\tø\t
674	ñ\tÀ\t\ \0∏\t
235	ñ\tÀ\t\ \0∏\tæ\t
193	ñ\tÀ\t\ \0∏\tø\t
867	ñ\tÀ\t\ \0π\t
147	ñ\tÀ\t\ \0π\t®\t
161	ñ\tÀ\t\ \0π\t∑\0
530	ñ\tÀ\t\ \0π\tæ\t
440	ñ\tÀ\t®\t\ \0
331	ñ\tÀ\t¨\tæ\t\ \0
308	ñ\tÕ\t∞\tæ\t
136	ñ\tÕ\t∞\tæ\tó\t
680	ñ\tÕ\t∞\t¿\t∑\t
174	ó\tæ\t®\tö\t
143	ó\tæ\t®\tö\tæ\t
1445	ó\tæ\t®\tú\tï\t
205	ó\tæ\t®\t´\tÕ\t
339	ó\tæ\t®\t∏\t
223	ó\tæ\t®\t∏\tÀ\t
114	ó\tæ\t®\t∏\tÕ\t
568	ó\tæ\t®\tæ\t
132	ó\tæ\t®\tæ\t\ \0
341	ó\tæ\t®\tø\tÇ\t
149	ó\tæ\t®\t«\t
124	ó\tæ\t®\t«\t\ \0
349	ó\tæ\t®\tÕ\t
307	ó\tæ\t®\tÕ\t®\t
269	ó\tæ\tÆ\t
595	ó\tæ\t≤\t
155	ó\tæ\t≤\t®\t
169	ó\tæ\t≤\tÕ\t≤\t
189	ó\tæ\t∑\0Ü\tï\t
137	ó\tø\tì\t
935	ó\tø\tú\tæ\t
460	ó\tø\tú\tæ\t\ \0
243	ó\tø\tú\tæ\tó\t
2030	ó\tø\t§\tÕ\t§\t
152	ó\tø\t§\tÕ\t•\t
134	ó\tø\t®\t
113	ó\tø\t®\tø\t\ \0
591	ó\tø\t™\tÕ\t™\t
5932	ó\tø\t¨\tæ\t
3612	ó\tø\t¨\tæ\t\ \0
146	ó\tø\t¨\tæ\t,\0
229	ó\tø\t¨\tæ\tñ\t
296	ó\tø\t¨\tæ\t®\t
1395	ó\tø\t¨\tæ\t∞\t
2586	ó\tø\tÆ\tÕ\tÆ\t
489	ó\tø\t≤\t
368	ó\tø\t≤\t∏\tæ\t
206	ó\tø\t∑\0∏\tæ\t
215	ó\tø\t∑\0ﬂ\t«\t
928	ó\tø\t∏\tø\tï\t
270	ó\tø\t∏\t«\t™\t
437	ó\tÕ\tÆ\t
336	ó\tÕ\tÆ\tø\t
185	ó\tÕ\tÆ\tø\t\ \0
1118	ó\tÕ\t∞\t
549	ó\tÕ\t∞\tø\t
260	ó\tÕ\t∞\tø\t\ \0
203	ó\tÕ\t∞\tø\tï\t
365	ó\tÕ\t∞\t«\t
191	ó\tÕ\t∞\t«\t\ \0
185	ö\tï\tÕ\tï\t
139	ö\tï\tÕ\tï\tæ\t
117	ö\t®\tÕ\t®\t
1912	ö\tæ\t\ \0
225	ö\tæ\t\ \0Ü\t
133	ö\tæ\t\ \0®\t
175	ö\tæ\t\ \0¨\t
132	ö\tæ\t\ \0¨\tø\t
467	ö\tæ\t\ \0∞\tø\t
155	ö\tæ\tÇ\t
113	ö\tæ\tè\t
1596	ö\tæ\tï\t
254	ö\tæ\tï\tú\t
179	ö\tæ\tï\tú\tï\t
173	ö\tæ\tï\t®\t
205	ö\tæ\tï\tæ\t
170	ö\tæ\tï\t«\t\ \0
488	ö\tæ\tï\tÕ\t
427	ö\tæ\tï\tÕ\tï\t
248	ö\tæ\tñ\t
156	ö\tæ\tñ\tæ\t§\t
183	ö\tæ\t¶\t«\tÇ\t
1009	ö\tæ\t®\t
127	ö\tæ\t®\t\ \0
360	ö\tæ\t®\tö\tø\t
316	ö\tæ\t®\tæ\t\ \0
156	ö\tæ\t®\tø\t
132	ö\tæ\t≤\t\ \0
113	ö\tæ\t≤\t\ \0¶\t
626	ö\tæ\t∑\0
209	ö\tæ\t∑\0Ü\t
137	ö\tæ\t∑\0®\t
114	ö\tæ\t∑\0®\tæ\t
119	ö\tæ\t∏\t
160	ö\tø\t\ \0
1745	ö\tø\tÇ\t
356	ö\tø\tÇ\t\ \0
482	ö\tø\tÇ\tÜ\t
425	ö\tø\tÇ\tÜ\t\ \0
164	ö\tø\tÇ\tñ\tÀ\t
603	ö\tø\tÇ\t®\t
127	ö\tø\tÇ\t®\tæ\t
476	ö\tø\tÇ\t®\tø\t
410	ö\tø\tï\t
128	ö\tø\tï\t\ \0
126	ö\tø\tñ\t
213	ö\tø\t®\t
115	ö\tø\t™\t
322	ö\tø\tﬂ\t
244	ö\tø\tﬂ\tæ\t
166	ö\t¡\t∑\0∏\tï\t
344	ö\t«\tÇ\t
246	ö\t«\tÇ\tú\tï\t
115	ö\tÕ\tö\t
126	ö\tÕ\tõ\t
168	ö\tÕ\t∞\tø\t
234	ú\tÇ\tÜ\t¶\tæ\t
1411	ú\tï\t\ \0
595	ú\tï\t\ \0Ü\t∞\t
193	ú\tï\t\ \0á\t
155	ú\tï\t\ \0á\t®\t
257	ú\tï\t\ \0â\t
134	ú\tï\t\ \0ú\t«\t
2310	ú\tï\t,\0\ \0
444	ú\tï\t,\0\ \0\ 
1079	ú\tï\t,\0\ \0\ 
174	ú\tï\t,\0\ \0Ü\t
144	ú\tï\t,\0\ \0á\t
116	ú\tï\t,\0\ \0Æ\t
3281	ú\tï\td\t
161	ú\tï\td\t\ 
1257	ú\tï\td\t\ \0
187	ú\tï\td\t\ \0á\t
290	ú\tï\td\t\ \0â\t
241	ú\tï\td\t\ \0¨\t
232	ú\tï\tÕ\tï\t
167	ú\tï\tÕ\tï\t«\t
888	ú\tæ\t\ \0
114	ú\tæ\t\ \0á\t
151	ú\tæ\t\ \0¨\t
462	ú\tæ\t,\0\ \0
140	ú\tæ\t,\0\ \0á\t
710	ú\tæ\td\t
235	ú\tæ\td\t\ \0
455	ú\tæ\tÇ\t
357	ú\tæ\tÇ\tó\tø\t
235	ú\tæ\tì\t
160	ú\tæ\tì\t¶\t«\t
205	ú\tæ\tï\tÕ\t
153	ú\tæ\tï\tÕ\tï\t
215	ú\tæ\tñ\t
247	ú\tæ\tó\tø\t¨\t
389	ú\tæ\tú\t
343	ú\tæ\tú\tï\t
230	ú\tæ\tú\tï\td\t
136	ú\tæ\t§\t∞\tæ\t
601	ú\tæ\t®\t
389	ú\tæ\t®\t¡\tﬂ\t
259	ú\tæ\tÆ\t
136	ú\tæ\tÆ\tæ\t
113	ú\tæ\t≤\t
1629	ú\tæ\t∑\0
930	ú\tæ\t∑\0Æ\tæ\t
492	ú\tæ\t∑\0∞\tø\t
131	ú\tø\t®\t
261	ú\tø\t≤\tÆ\tæ\t
605	ú\t«\t\ \0
282	ú\t«\tÜ\t®\t\ \0
403	ú\t«\tñ\tÀ\t\ \0
774	ú\t«\t¶\tæ\tï\t
296	ú\t«\t®\t
162	ú\t«\t®\t∏\tæ\t
507	ú\t«\t∞\tæ\tÇ\t
221	ü\t®\tø\t\ \0
182	§\tó\tø\t¨\tæ\t
523	§\tú\tï\t
134	§\tú\tï\t\ \0
289	§\tú\tï\td\t
300	§\t®\tæ\t\ \0
231	§\t®\t¡\tﬂ\tæ\t
137	§\t¨\tÀ\t
143	§\t∞\tæ\tÇ\t
1205	§\tæ\t\ \0
157	§\tæ\t\ \0¶\t
131	§\tæ\t\ \0¶\tæ\t
114	§\tæ\t\ \0¨\t
123	§\tæ\t\ \0∞\t
159	§\tæ\t\ \0π\t
136	§\tæ\t\ \0π\tÇ\t
119	§\tæ\tñ\tÀ\t\ \0
424	§\tæ\t®\t
243	§\tæ\t®\t\ \0
115	§\tæ\t®\tø\t\ \0
352	§\tæ\tÆ\t
137	§\tæ\tÆ\t\ \0
142	§\tø\t\ \0
336	§\tø\tÇ\t
237	§\tø\tÇ\tì\t
212	§\tø\tÇ\tì\t\ \0
717	§\t«\t\ \0
123	§\t«\t\ \0ó\t
115	§\t«\t\ \0¨\t
121	§\t«\t\ \0∞\t
126	§\t«\t§\tú\tï\t
141	§\t«\t§\tæ\t
302	§\t«\t≤\t\ \0
175	§\t«\t≤\t®\t
149	§\t«\t≤\t®\tø\t
152	§\t«\t∏\tæ\t\ \0
3924	§\tÕ\t§\t
1753	§\tÕ\t§\tæ\t
1032	§\tÕ\t§\tæ\t\ \0
210	§\tÕ\t§\tæ\t®\t
220	§\tÕ\t§\tæ\tÆ\t
372	§\tÕ\t§\tø\t
244	§\tÕ\t§\tø\tÇ\t
1769	§\tÕ\t§\t«\t
448	§\tÕ\t§\t«\t\ \0
449	§\tÕ\t§\t«\t§\t
670	§\tÕ\t§\t«\t≤\t
152	§\tÕ\t§\t«\t∏\t
146	§\tÕ\t•\tæ\tÆ\t
135	•\tÆ\t∑\0•\tÆ\t
378	•\tæ\t\ \0
160	•\tæ\t\ \0Ü\tó\t
1916	•\tæ\tÇ\t
220	•\tæ\tÇ\t\ \0
374	•\tæ\tÇ\tñ\t
265	•\tæ\tÇ\tñ\tÀ\t
173	•\tæ\tÇ\tö\tæ\t
261	•\tæ\tÇ\t•\tæ\t
498	•\tæ\tÇ\t®\t
437	•\tæ\tÇ\t®\tø\t
670	•\tæ\tñ\tÀ\t\ \0
172	•\tæ\tÆ\t
392	•\tæ\t∞\t
288	•\tæ\t∞\tø\t
126	•\tæ\t∞\tø\tﬂ\t
396	•\tæ\t≤\tó\tø\t
344	•\tø\t\ \0
136	•\tø\tñ\tÀ\t\ \0
118	•\tø\t®\t
276	¶\tÇ\tÜ\t\ \0
208	¶\tÇ\tÜ\t,\0\ \0
273	¶\tÇ\tÜ\td\t
336	¶\tÇ\tÜ\tÆ\tø\t
113	¶\tÇ\tè\t
225	¶\tÇ\tó\tø\t¨\t
320	¶\tÇ\tú\tæ\t
124	¶\tÇ\t®\t¡\tﬂ\t
269	¶\t®\tÕ\t®\t
178	¶\t®\tÕ\t®\tæ\t
151	¶\tæ\t\ \0
5040	¶\tæ\tï\t
418	¶\tæ\tï\tó\t
366	¶\tæ\tï\tó\tø\t
196	¶\tæ\tï\tö\tæ\t
331	¶\tæ\tï\tú\t
192	¶\tæ\tï\tú\tï\t
135	¶\tæ\tï\tú\tæ\t
449	¶\tæ\tï\t®\t
283	¶\tæ\tï\t®\tæ\t
139	¶\tæ\tï\t®\t¡\t
193	¶\tæ\tï\tæ\t
449	¶\tæ\tï\t«\t
368	¶\tæ\tï\t«\t\ \0
295	¶\tæ\tï\tÀ\t
184	¶\tæ\tï\tÀ\t¶\t
2338	¶\tæ\tï\tÕ\tï\t
148	¶\tæ\t™\t
342	¶\tæ\tÆ\t
410	¶\tæ\t∞\t
355	¶\tæ\t∞\tæ\tÇ\t
588	¶\tæ\t≤\t
513	¶\tæ\t≤\t∑\0
221	¶\tæ\t≤\t∑\0ó\t
252	¶\tæ\t≤\t∑\0¨\t
915	¶\tæ\t∑\0Ü\t
283	¶\tæ\t∑\0Ü\t\ \0
374	¶\tæ\t∑\0Ü\tì\t
205	¶\tæ\t∑\0Ü\t¨\t
372	¶\tø\tÇ\t
180	¶\tø\tÇ\t•\tæ\t
266	¶\tø\tï\t
154	¶\tø\tï\t«\t\ \0
149	¶\tø\tñ\tÀ\t\ \0
263	¶\tø\t®\tø\t\ \0
231	¶\tø\t™\tÕ\t™\t
1261	¶\tø\t¨\tæ\t\ \0
227	¶\tø\tÆ\t
187	¶\tø\tÆ\t¶\tæ\t
1219	¶\tø\t∞\tæ\tÇ\t
129	¶\tø\t≤\t
119	¶\tø\tﬂ\t
195	¶\t¿\t∞\tæ\tÇ\t
166	¶\t¡\tï\t\ \0
1789	¶\t«\t\ \0
227	¶\t«\t\ \0Ü\t
163	¶\t«\t\ \0á\t
114	¶\t«\t\ \0â\t
249	¶\t«\t\ \0®\t
217	¶\t«\t\ \0®\tæ\t
314	¶\t«\t\ \0¨\t
251	¶\t«\t\ \0¨\tø\t
113	¶\t«\t\ \0π\t
129	¶\t«\tÇ\tè\t
488	¶\t«\t´\tæ\t®\t
122	¶\tÕ\t∞\t
847	®\t\ \0Ü\t
325	®\t\ \0Ü\tÇ\t
170	®\t\ \0Ü\tÇ\tÜ\t
265	®\t\ \0Ü\tó\tæ\t
122	®\t\ \0Ü\t®\t
318	®\t\ \0á\t
167	®\t\ \0á\t∏\t≤\t
307	®\t\ \0â\t
208	®\t\ \0â\tﬂ\tæ\t
262	®\t\ \0ñ\t
117	®\t\ \0ñ\tæ\t
289	®\t\ \0ó\t
221	®\t\ \0ó\tø\t
257	®\t\ \0ö\t
368	®\t\ \0ú\t
223	®\t\ \0ú\tæ\t
114	®\t\ \0ú\tæ\t§\t
627	®\t\ \0¶\t
203	®\t\ \0¶\tÇ\t
317	®\t\ \0¶\tæ\t
226	®\t\ \0¶\tæ\tï\t
573	®\t\ \0®\t
480	®\t\ \0®\tæ\t
287	®\t\ \0®\tæ\t∑\0
121	®\t\ \0™\t
847	®\t\ \0¨\t
713	®\t\ \0¨\tø\t
124	®\t\ \0¨\tø\t®\t
224	®\t\ \0¨\tø\t∏\t
178	®\t\ \0¨\tø\tﬂ\t
330	®\t\ \0Æ\t
194	®\t\ \0Æ\tæ\t
145	®\t\ \0Æ\tæ\t®\t
211	®\t\ \0Ø\t
133	®\t\ \0Ø\t¿\t∂\t
284	®\t\ \0∞\t
140	®\t\ \0∞\tø\t
299	®\t\ \0∏\t
123	®\t\ \0∏\tæ\t
562	®\t\ \0π\t
336	®\t\ \0π\tÇ\t∑\0
190	®\t\ \0π\tæ\t
154	®\t\ \0π\tæ\t∑\0
233	®\tï\tñ\t≤\t
126	®\tï\tñ\t≤\t\ \0
137	®\tï\t®\tø\t
115	®\tï\t®\tø\t\ \0
150	®\tï\tÕ\tï\tÀ\t
223	®\tñ\tÀ\t\ \0
243	®\tó\tø\t
201	®\tó\tø\t¨\tæ\t
303	®\tö\tæ\t
218	®\tö\tæ\tï\t
1273	®\tö\tø\t
885	®\tö\tø\tÇ\t
350	®\tö\tø\tÇ\t\ \0
380	®\tö\tø\tÇ\t®\t
209	®\tö\tø\tﬂ\t
169	®\tö\tø\tﬂ\tæ\t
1281	®\tú\tï\t,\0\ \0
211	®\tú\tï\td\t
146	®\tú\tæ\t
262	®\t¶\tæ\t
183	®\t¶\tæ\tï\tÕ\t
269	®\t®\tø\t\ \0
205	®\t´\tÕ\t∞\tæ\t
125	®\t¨\tÀ\t
178	®\tÆ\tæ\t®\t
158	®\t∞\tæ\tÇ\t
135	®\t∑\0ñ\t
115	®\t∑\0ñ\tæ\t
249	®\t∑\0ó\tø\t¨\t
209	®\t∑\0ö\t
1006	®\t∑\0ú\t
533	®\t∑\0ú\tï\t
124	®\t∑\0ú\tï\t\ \0
275	®\t∑\0ú\tï\td\t
465	®\t∑\0ú\tæ\t
878	®\t∑\0•\tæ\tÇ\t
120	®\t∑\0¨\tÀ\t
245	®\t∏\tæ\t≤\tÀ\t
206	®\t∏\tÀ\tó\tø\t
115	®\t∏\tÕ\tñ\tæ\t
9211	®\tæ\t\ \0
1385	®\tæ\t\ \0Ü\t
188	®\tæ\t\ \0Ü\tÇ\t
895	®\tæ\t\ \0Ü\tó\t
194	®\tæ\t\ \0Ü\t∞\t
502	®\tæ\t\ \0á\t
279	®\tæ\t\ \0á\t®\t
213	®\tæ\t\ \0â\t
510	®\tæ\t\ \0ñ\t
248	®\tæ\t\ \0ñ\tæ\t
184	®\tæ\t\ \0ñ\tÕ\t
375	®\tæ\t\ \0ó\t
304	®\tæ\t\ \0ó\tø\t
214	®\tæ\t\ \0ö\t
195	®\tæ\t\ \0ú\t
148	®\tæ\t\ \0ú\t«\t
524	®\tæ\t\ \0¶\t
205	®\tæ\t\ \0¶\tæ\t
205	®\tæ\t\ \0¶\tø\t
624	®\tæ\t\ \0®\tæ\t
806	®\tæ\t\ \0¨\t
278	®\tæ\t\ \0¨\tæ\t
495	®\tæ\t\ \0¨\tø\t
1371	®\tæ\t\ \0Æ\t
1226	®\tæ\t\ \0Æ\tæ\t
657	®\tæ\t\ \0∞\t
550	®\tæ\t\ \0∞\tø\t
402	®\tæ\t\ \0∏\t
172	®\tæ\t\ \0∏\tÕ\t
1000	®\tæ\t\ \0π\t
171	®\tæ\t\ \0π\t®\t
671	®\tæ\t\ \0π\tæ\t
416	®\tæ\t,\0\ \0
687	®\tæ\td\t
190	®\tæ\td\t\ \0
1798	®\tæ\tÇ\t
243	®\tæ\tÇ\tÜ\t
130	®\tæ\tÇ\tú\t
153	®\tæ\tÇ\t®\t¡\t
126	®\tæ\tÇ\t∞\tø\t
914	®\tæ\tÇ\t∑\0
149	®\tæ\tÇ\t∑\0ñ\t
661	®\tæ\tÇ\t∑\0®\t
139	®\tæ\tè\t\ \0
159	®\tæ\tñ\t
128	®\tæ\tñ\tÀ\t\ \0
282	®\tæ\tú\t
118	®\tæ\tú\tï\t
132	®\tæ\tú\t≤\t®\t
721	®\tæ\t®\t
305	®\tæ\t®\t\ \0
293	®\tæ\t®\tø\t
231	®\tæ\t®\tø\t\ \0
287	®\tæ\t¨\t
195	®\tæ\t¨\tæ\t
163	®\tæ\t¨\tæ\t\ \0
1790	®\tæ\tÆ\t
434	®\tæ\tÆ\tó\tø\t
305	®\tæ\tÆ\tø\tÇ\t
793	®\tæ\tÆ\tÕ\tÆ\t
3927	®\tæ\t∑\0
723	®\tæ\t∑\0Ü\t
650	®\tæ\t∑\0Ü\t\ \0
3166	®\tæ\t∑\0∏\tÇ\t
161	®\tæ\t∏\t
15447	®\tø\t\ \0
443	®\tø\t\ \0Ü\t
180	®\tø\t\ \0Ü\tó\t
279	®\tø\t\ \0á\t
114	®\tø\t\ \0á\tﬂ\t
123	®\tø\t\ \0â\t
230	®\tø\t\ \0ï\t
183	®\tø\t\ \0ï\tæ\t
1130	®\tø\t\ \0ñ\t
865	®\tø\t\ \0ñ\tæ\t
138	®\tø\t\ \0ñ\t¡\t
116	®\tø\t\ \0ó\tæ\t
2336	®\tø\t\ \0ó\tø\t
366	®\tø\t\ \0ö\t
166	®\tø\t\ \0ö\tæ\t
1588	®\tø\t\ \0ú\t
1207	®\tø\t\ \0ú\tæ\t
195	®\tø\t\ \0•\t
991	®\tø\t\ \0¶\t
131	®\tø\t\ \0¶\tÇ\t
204	®\tø\t\ \0¶\tæ\t
465	®\tø\t\ \0¶\t«\t
855	®\tø\t\ \0®\t
309	®\tø\t\ \0®\tï\t
261	®\tø\t\ \0®\tæ\t
265	®\tø\t\ \0®\tø\t
232	®\tø\t\ \0´\tæ\t
1394	®\tø\t\ \0¨\t
235	®\tø\t\ \0¨\tæ\t
843	®\tø\t\ \0¨\tø\t
178	®\tø\t\ \0¨\t«\t
1356	®\tø\t\ \0Æ\t
758	®\tø\t\ \0Æ\tæ\t
486	®\tø\t\ \0Æ\tø\t
708	®\tø\t\ \0∞\t
352	®\tø\t\ \0∞\tæ\t
301	®\tø\t\ \0∞\tø\t
1654	®\tø\t\ \0∏\t
175	®\tø\t\ \0∏\tÇ\t
1072	®\tø\t\ \0∏\tæ\t
151	®\tø\t\ \0∏\tÕ\t
952	®\tø\t\ \0π\t
296	®\tø\t\ \0π\tÇ\t
578	®\tø\t\ \0π\tæ\t
787	®\tø\tÇ\t
397	®\tø\tÇ\tÜ\t
211	®\tø\tÇ\tÜ\t,\0
141	®\tø\tÇ\tú\tï\t
233	®\tø\tÇ\t∑\0
200	®\tø\tÇ\t∑\0Ü\t
1142	®\tø\tï\t
255	®\tø\tï\tú\t
176	®\tø\tï\tú\tï\t
352	®\tø\tï\t®\t
294	®\tø\tï\t®\tæ\t
279	®\tø\tï\tÕ\tï\t
359	®\tø\tñ\tÀ\t\ \0
272	®\tø\t®\t
150	®\tø\t®\t\ \0
237	®\tø\t¨\t
161	®\tø\t¨\tÀ\t
121	®\tø\t¨\tÀ\t,\0
155	®\tø\t∞\t
460	®\tø\tﬂ\t
387	®\tø\tﬂ\tæ\t
281	®\tø\tﬂ\tæ\tÆ\t
2983	®\t¡\tﬂ\tæ\t
645	®\t¡\tﬂ\tæ\t\ \0
394	®\t¡\tﬂ\tæ\t,\0
134	®\t¡\tﬂ\tæ\t?\0
1263	®\t¡\tﬂ\tæ\td\t
432	®\t¡\tﬂ\tæ\tÆ\t
1261	®\t«\t\ \0
202	®\t«\t\ \0Ü\t
151	®\t«\t\ \0ö\t
119	®\t«\t\ \0ö\tæ\t
163	®\t«\t\ \0¨\tø\t
144	®\t«\tÇ\t
114	®\t«\tÇ\t∑\0
116	®\t«\t§\t
1677	®\tÀ\t\ \0
145	®\tÀ\t\ \0Ü\t
316	®\tÀ\t\ \0¨\tø\t
228	®\tÀ\t\ \0Ø\t
203	®\tÀ\t\ \0Ø\t¿\t
174	®\tÀ\t¶\t«\t
145	®\tÀ\t¶\t«\t\ \0
566	®\tÀ\t®\t\ \0
162	®\tÕ\t°\t
142	®\tÕ\t°\t≤\t¿\t
519	®\tÕ\t•\tø\t
217	®\tÕ\t•\tø\t\ \0
5216	®\tÕ\t¶\t
1149	®\tÕ\t¶\tæ\t
1027	®\tÕ\t¶\tæ\tï\t
4029	®\tÕ\t¶\tø\t
653	®\tÕ\t¶\tø\t\ \0
161	®\tÕ\t¶\tø\tñ\t
347	®\tÕ\t¶\tø\t®\t
1266	®\tÕ\t¶\tø\t¨\t
1324	®\tÕ\t¶\tø\t∞\t
5087	®\tÕ\t®\t
2588	®\tÕ\t®\tæ\t
762	®\tÕ\t®\tæ\t\ \0
184	®\tÕ\t®\tæ\t,\0
377	®\tÕ\t®\tæ\td\t
120	®\tÕ\t®\tæ\tÇ\t
145	®\tÕ\t®\tæ\tè\t
275	®\tÕ\t®\tæ\t®\t
222	®\tÕ\t®\tæ\tÆ\t
489	®\tÕ\t®\tø\t
174	®\tÕ\t®\tø\tÇ\t
289	®\tÕ\t®\tø\tï\t
602	®\tÕ\t®\t¡\tﬂ\t
1277	®\tÕ\t®\t«\t
1103	®\tÕ\t®\t«\t\ \0
116	™\tì\t®\tø\t\ \0
127	™\tú\tï\t
118	™\t∞\tæ\t
168	™\t∏\tæ\t®\t\ \0
118	™\tæ\t™\tì\t®\t
218	™\tæ\tŒ\t\ \0
242	™\tø\t§\t∞\t
158	™\tø\t§\t∞\t\ \0
254	™\tø\t®\t\ \0
129	™\tø\t®\t\ \0ú\t
156	™\t«\t\ \0
249	™\tÃ\t≤\t
137	™\tÃ\t≤\t\ \0
1270	™\tÕ\t™\t
359	™\tÕ\t™\tæ\t
230	™\tÕ\t™\tæ\tŒ\t
565	™\tÕ\t™\tø\t®\t
155	™\tÕ\t™\t«\t
501	´\tæ\tÇ\t
225	´\tæ\tÇ\t®\tæ\t
312	´\tæ\tó\tø\t
247	´\tæ\tó\tø\t¨\t
612	´\tæ\t®\t
516	´\tæ\t®\tÕ\t•\t
201	´\tæ\t∞\tæ\t
158	´\tæ\t∞\tæ\tï\t
169	´\tæ\t≤\t
220	´\tø\t®\tÕ\t®\t
418	´\tø\t≤\t
200	´\tø\t∑
343	´\tÕ\t∞\t
287	´\tÕ\t∞\tæ\tï\t
151	¨\t®\t∑\0
127	¨\t∑\0®\tÕ\t®\t
7912	¨\tæ\t\ \0
781	¨\tæ\t\ \0Ü\t
265	¨\tæ\t\ \0Ü\tÇ\t
157	¨\tæ\t\ \0Ü\tó\t
199	¨\tæ\t\ \0Ü\t∞\t
475	¨\tæ\t\ \0á\t
132	¨\tæ\t\ \0á\t®\t
229	¨\tæ\t\ \0á\t∏\t
318	¨\tæ\t\ \0â\t
189	¨\tæ\t\ \0â\tﬂ\t
268	¨\tæ\t\ \0ñ\t
124	¨\tæ\t\ \0ñ\tæ\t
403	¨\tæ\t\ \0ó\t
339	¨\tæ\t\ \0ó\tø\t
214	¨\tæ\t\ \0ö\t
331	¨\tæ\t\ \0ú\t
138	¨\tæ\t\ \0ú\t«\t
467	¨\tæ\t\ \0¶\t
141	¨\tæ\t\ \0¶\tÇ\t
204	¨\tæ\t\ \0¶\tæ\t
605	¨\tæ\t\ \0®\t
419	¨\tæ\t\ \0®\tæ\t
848	¨\tæ\t\ \0¨\t
158	¨\tæ\t\ \0¨\tæ\t
607	¨\tæ\t\ \0¨\tø\t
670	¨\tæ\t\ \0Æ\t
463	¨\tæ\t\ \0Æ\tæ\t
130	¨\tæ\t\ \0Æ\tø\t
178	¨\tæ\t\ \0Ø\t
262	¨\tæ\t\ \0∞\t
119	¨\tæ\t\ \0∞\tø\t
203	¨\tæ\t\ \0∂\t
177	¨\tæ\t\ \0∂\tæ\t
634	¨\tæ\t\ \0∏\t
389	¨\tæ\t\ \0∏\tæ\t
764	¨\tæ\t\ \0π\t
484	¨\tæ\t\ \0π\tÇ\t
230	¨\tæ\t\ \0π\tæ\t
179	¨\tæ\t,\0\ \0
760	¨\tæ\tÇ\t
627	¨\tæ\tÇ\t∑\0
247	¨\tæ\tÇ\t∑\0Ü\t
237	¨\tæ\tÇ\t∑\0è\t
279	¨\tæ\tè\t\ \0
168	¨\tæ\tì\t
207	¨\tæ\tï\t
314	¨\tæ\tñ\t
281	¨\tæ\tñ\tÀ\t
244	¨\tæ\tñ\tÀ\t\ \0
154	¨\tæ\tó\t
120	¨\tæ\tó\tø\t¨\t
438	¨\tæ\tö\t
275	¨\tæ\tö\t«\tÇ\t
388	¨\tæ\tú\t
299	¨\tæ\tú\tï\t
165	¨\tæ\tú\tï\td\t
535	¨\tæ\t§\t
457	¨\tæ\t§\tÕ\t§\t
235	¨\tæ\t¶\t
174	¨\tæ\t¶\tø\t
150	¨\tæ\t¶\tø\tï\t
574	¨\tæ\t®\t
131	¨\tæ\t®\tæ\t\ \0
235	¨\tæ\t®\tø\t\ \0
197	¨\tæ\tÆ\t
1399	¨\tæ\t∞\tæ\tÇ\t
166	¨\tæ\t∑\0∞\tæ\t
127	¨\tæ\t∏\t
224	¨\tæ\tŒ\tó\tø\t
808	¨\tø\tñ\tÀ\t\ \0
129	¨\tø\tó\tø\t
335	¨\tø\tö\tæ\t
201	¨\tø\tö\tæ\t≤\t
153	¨\tø\t•\tø\t
119	¨\tø\t¶\t
1939	¨\tø\t®\t
139	¨\tø\t®\t\ \0
322	¨\tø\t®\tæ\t\ \0
1430	¨\tø\t®\tø\t\ \0
1085	¨\tø\t¨\tø\t
179	¨\tø\t¨\tø\t®\t
704	¨\tø\t¨\tø\t∞\t
277	¨\tø\tÆ\t¡\tÇ\t
704	¨\tø\t∞\tæ\t∑\0
762	¨\tø\t≤\t
196	¨\tø\t≤\t\ \0
128	¨\tø\t≤\tñ\tÀ\t
265	¨\tø\t∑\0∏\tæ\t
2671	¨\tø\t∏\tÇ\t
1230	¨\tø\t∏\tÇ\t\ \0
308	¨\tø\t∏\tÇ\tñ\t
907	¨\tø\t∏\tÇ\t®\t
114	¨\tø\tŒ\tö\t
2300	¨\tø\tﬂ\tæ\t
2040	¨\tø\tﬂ\tæ\t\ \0
133	¨\tø\tﬂ\tæ\t®\t
113	¨\t«\tì\tﬂ\tæ\t
298	¨\t«\t∑\0è\t®\t
185	¨\tÀ\t\ \0
563	¨\tÀ\t,\0\ \0
126	¨\tÀ\t,\0\ \0Æ\t
886	¨\tÀ\td\t
129	¨\tÀ\td\t\ 
170	¨\tÀ\td\t\ 
301	¨\tÀ\td\t\ \0
480	¨\tÕ\t∞\t
207	¨\tÕ\t∞\tæ\t
226	¨\tÕ\t∞\tø\t
226	Æ\t\ \0¶\t
146	Æ\t\ \0¶\tæ\t
126	Æ\t\ \0¶\tæ\tï\t
129	Æ\t\ \0®\t
116	Æ\t\ \0π\t
384	Æ\tñ\tÀ\t\ \0
146	Æ\tñ\tÀ\t\ \0¶\t
413	Æ\tó\tø\tú\tæ\t
190	Æ\tó\tø\t¨\tæ\t
220	Æ\tö\tæ\t
121	Æ\tö\tæ\t\ \0
144	Æ\tú\tï\t
187	Æ\t¶\tæ\tï\t
117	Æ\t®\tæ\t
386	Æ\t®\tø\t
323	Æ\t®\tø\t\ \0
144	Æ\t®\tÕ\t°\t≤\t
302	Æ\t∞\tæ\tÇ\t
122	Æ\t∞\tæ\tÇ\tñ\t
129	Æ\t∑\0ú\t
135	Æ\t∑\0•\tÆ\t
128	Æ\t∏\tæ\t
722	Æ\tæ\t\ \0
146	Æ\tæ\t\ \0ñ\tæ\t
116	Æ\tæ\t,\0\ \0
357	Æ\tæ\t?\0
139	Æ\tæ\t?\0\ \0
471	Æ\tæ\tÇ\t
127	Æ\tæ\tÇ\t\ \0
240	Æ\tæ\tì\t
159	Æ\tæ\tì\t\ \0
173	Æ\tæ\tñ\tÀ\t\ \0
5100	Æ\tæ\t®\t
931	Æ\tæ\t®\t∑\0
663	Æ\tæ\t®\t∑\0ú\t
405	Æ\tæ\t®\tø\t
187	Æ\tæ\t®\tø\t\ \0
839	Æ\tæ\t®\tÀ\t\ \0
2514	Æ\tæ\t®\tÕ\t¶\t
667	Æ\tæ\tÆ\t
568	Æ\tæ\tÆ\t¡\tÇ\t
227	Æ\tæ\t≤\t
161	Æ\tæ\t≤\t\ \0
114	Æ\tæ\t≤\t\ \0¶\t
1291	Æ\tæ\t∑\0®\tÕ\t
245	Æ\tø\t\ \0
2865	Æ\tø\tÇ\t
721	Æ\tø\tÇ\t\ \0
186	Æ\tø\tÇ\t\ \0Ü\t
214	Æ\tø\tÇ\t\ \0â\t
431	Æ\tø\tÇ\t,\0\ \0
1180	Æ\tø\tÇ\td\t
489	Æ\tø\tÇ\td\t\ \0
1906	Æ\tø\tï\t
477	Æ\tø\tï\t\ \0
545	Æ\tø\tï\tñ\t
339	Æ\tø\tï\tñ\tæ\t
206	Æ\tø\tï\tñ\tÀ\t
158	Æ\tø\tï\t®\t
227	Æ\tø\tï\tæ\t®\t
149	Æ\tø\tï\tÕ\t
133	Æ\tø\tï\tÕ\t∞\t
279	Æ\tø\tö\tø\tï\t
502	Æ\tø\t§\tÕ\t§\t
1137	Æ\tø\t®\t\ \0
177	Æ\tø\t®\t\ \0Ü\t
135	Æ\tø\t®\t\ \0®\t
204	Æ\tø\t®\t\ \0¨\t
128	Æ\tø\t®\tæ\t
114	Æ\tø\t®\tæ\t®\t
133	Æ\tø\t®\tÀ\t\ \0
187	Æ\tø\tŒ\t•\t
137	Æ\tø\tŒ\t•\t«\t
1553	Æ\t¡\tÇ\t
1147	Æ\t¡\tÇ\t\ \0
259	Æ\t¡\tÇ\t\ \0¶\t
134	Æ\t¡\tÇ\t\ \0®\t
114	Æ\t¡\tÇ\t\ \0∏\t
199	Æ\t¡\tÇ\tñ\tÀ\t
1091	Æ\t¡\tﬂ\tæ\t
138	Æ\t¡\tﬂ\tæ\tñ\t
839	Æ\t¡\tﬂ\tæ\t®\t
468	Æ\t«\t\ \0
173	Æ\t«\t§\t
207	Æ\t«\t®\t
179	Æ\t«\t®\t\ \0
116	Æ\tÀ\t®\t
146	Æ\tÀ\t∂\tø\t
4288	Æ\tÕ\tÆ\t
831	Æ\tÕ\tÆ\tæ\t
354	Æ\tÕ\tÆ\tæ\t\ \0
2660	Æ\tÕ\tÆ\tø\t
1143	Æ\tÕ\tÆ\tø\tï\t
1396	Æ\tÕ\tÆ\tø\t®\t
659	Æ\tÕ\tÆ\t«\t
250	Æ\tÕ\tÆ\t«\t\ \0
132	Æ\tÕ\tÆ\t«\t§\t
178	Æ\tÕ\tÆ\t«\t®\t
143	Ø\tø\t∞\t¬\t∂\t
391	Ø\tø\tπ\t¬\t¶\t
1888	Ø\t¿\t∂\t¡\t
1043	Ø\t¿\t∂\t¡\t\ \0
296	Ø\t¿\t∂\t¡\tñ\t
362	Ø\t¿\t∂\t¡\t®\t
194	Ø\tÀ\tπ\t®\t
524	∞\tÇ\t•\tæ\t≤\t
113	∞\t®\tø\t\ \0
120	∞\tæ\t\ \0
6964	∞\tæ\tÇ\t
2496	∞\tæ\tÇ\t\ \0
316	∞\tæ\tÇ\t\ \0Ü\t
132	∞\tæ\tÇ\t\ \0á\t
141	∞\tæ\tÇ\t\ \0â\t
170	∞\tæ\tÇ\t\ \0ó\t
192	∞\tæ\tÇ\t\ \0®\t
389	∞\tæ\tÇ\t\ \0¨\t
131	∞\tæ\tÇ\t\ \0Ø\t
116	∞\tæ\tÇ\t\ \0∏\t
159	∞\tæ\tÇ\t\ \0π\t
222	∞\tæ\tÇ\t,\0\ \0
267	∞\tæ\tÇ\tì\t
150	∞\tæ\tÇ\tì\t\ \0
1472	∞\tæ\tÇ\tñ\tÀ\t
278	∞\tæ\tÇ\tö\tæ\t
1535	∞\tæ\tÇ\t®\t
536	∞\tæ\tÇ\t®\tæ\t
992	∞\tæ\tÇ\t®\tø\t
219	∞\tæ\tÇ\t¨\tæ\t
114	∞\tæ\tÇ\tÆ\t¡\t
718	∞\tæ\tï\t
118	∞\tæ\tï\t®\t
116	∞\tæ\tï\tæ\t
181	∞\tæ\tï\tÕ\t
139	∞\tæ\tó\tø\t
255	∞\tæ\tö\tæ\t
164	∞\tæ\tö\tæ\tï\t
224	∞\tæ\tú\tæ\t
472	∞\tæ\tÆ\t
260	∞\tæ\tÆ\tæ\t
1957	∞\tæ\t∑\0
558	∞\tæ\t∑\0Ü\t
150	∞\tæ\t∑\0Ü\tÇ\t
329	∞\tæ\t∑\0è\t
295	∞\tæ\t∑\0è\t\ \0
181	∞\tæ\t∑\0ó\tø\t
192	∞\tæ\t∑\0ö\tæ\t
214	∞\tæ\t∑\0ú\t
143	∞\tæ\t∑\0ú\tï\t
136	∞\tæ\t∑\0®\t
215	∞\tæ\t∑\0¨\t
133	∞\tæ\t∑\0¨\tæ\t
339	∞\tæ\t∏\tÇ\t
213	∞\tæ\t∏\tÇ\t\ \0
459	∞\tø\t\ \0
441	∞\tø\tÇ\t
1311	∞\tø\tï\t
496	∞\tø\tï\tó\tø\t
115	∞\tø\tï\t®\t
133	∞\tø\tï\t«\t
241	∞\tø\tï\tÕ\tï\t
160	∞\tø\t®\t
279	∞\tø\t™\t
241	∞\tø\t™\tÕ\t™\t
566	∞\tø\tÆ\t
135	∞\tø\tÆ\t∑\0
993	∞\tø\t∑\0¨\tæ\t
164	∞\tø\t∑\0Æ\tÕ\t
1130	∞\tø\t∑\0ﬂ\tæ\t
362	∞\tø\tﬂ\t
171	∞\tø\tﬂ\tæ\t
687	∞\t¿\t∑\tÕ\tü\t
143	∞\t¬\t∂\tæ\t≤\t
283	∞\tÀ\t\ \0Ü\t
117	∞\tÀ\t\ \0Ü\tÇ\t
185	∞\tÀ\t\ \0á\t
372	∞\tÀ\t\ \0â\t
149	∞\tÀ\t\ \0â\t®\t
164	∞\tÀ\t\ \0â\tﬂ\t
175	∞\tÀ\t\ \0ñ\t
249	∞\tÀ\t\ \0ó\t
188	∞\tÀ\t\ \0ó\tø\t
117	∞\tÀ\t\ \0ö\t
256	∞\tÀ\t\ \0ú\t
145	∞\tÀ\t\ \0ú\t«\t
150	∞\tÀ\t\ \0¶\t
354	∞\tÀ\t\ \0®\t
302	∞\tÀ\t\ \0®\tæ\t
770	∞\tÀ\t\ \0¨\t
614	∞\tÀ\t\ \0¨\tø\t
250	∞\tÀ\t\ \0Æ\t
138	∞\tÀ\t\ \0Ø\t
310	∞\tÀ\t\ \0∏\t
153	∞\tÀ\t\ \0∏\tæ\t
123	∞\tÀ\t\ \0π\t
157	∞\tÀ\t¨\tæ\t
133	∞\tÀ\t¨\tæ\t\ \0
348	≤\t\ \0Ü\t
167	≤\t\ \0Ü\t∞\tÀ\t
143	≤\t\ \0ó\t
118	≤\t\ \0ó\tø\t
117	≤\t\ \0ú\t
463	≤\t\ \0¶\t
344	≤\t\ \0¶\tæ\t
221	≤\t\ \0¶\tæ\tï\t
116	≤\t\ \0®\t
305	≤\t\ \0¨\t
214	≤\t\ \0¨\tø\t
128	≤\t\ \0Ø\t
115	≤\t\ \0Ø\t¿\t∂\t
117	≤\t\ \0∞\t
173	≤\t\ \0∏\t
278	≤\t\ \0π\t
189	≤\t\ \0π\tÇ\t∑\0
164	≤\t,\0\ \0
682	≤\tñ\tÀ\t\ \0
117	≤\tñ\tÀ\t\ \0∞\t
815	≤\tó\tø\t
501	≤\tó\tø\t¨\tæ\t
255	≤\tö\tæ\t
167	≤\tö\tæ\t\ \0
195	≤\tú\tï\t
119	≤\tú\tï\td\t
374	≤\t®\tæ\t\ \0
1479	≤\t®\tø\t\ \0
183	≤\t®\tø\t\ \0ñ\t
123	≤\t®\tø\t\ \0ó\t
119	≤\t®\tø\t\ \0¶\t
174	≤\t®\tø\t\ \0Æ\t
202	≤\t®\tø\t\ \0∏\t
292	≤\tÆ\tæ\t
240	≤\t∞\tæ\tÇ\t
222	≤\t∑\0ó\tø\t¨\t
247	≤\t∑\0¨\tæ\t
168	≤\t∑\0¨\tæ\tŒ\t
479	≤\t∏\tæ\t
368	≤\t∏\tæ\tï\t
172	≤\t∏\tæ\tï\t®\t
190	≤\tæ\t\ \0
213	≤\tæ\tñ\t
139	≤\tæ\tñ\tø\t
147	≤\tæ\t®\t
178	≤\tæ\tÆ\t
381	≤\t«\t\ \0
186	≤\t«\t§\t
633	≤\tÀ\t\ \0
955	≤\tÕ\t≤\t
451	≤\tÕ\t≤\tæ\t
394	≤\tÕ\t≤\t«\t
219	≤\tÕ\t≤\t«\t\ \0
144	∂\tæ\t≤\t«\tÆ\t
347	∂\tæ\t∏\tÕ\t§\t
198	∂\t¡\t\ \0Ü\t
131	∂\t¡\t\ \0Ü\tó\t
137	∂\t¡\t\ \0ñ\tÕ\t
275	∂\t¡\t\ \0¨\tø\t
285	∂\t¡\tñ\tÀ\t\ \0
267	∂\t¡\t®\tø\t\ \0
1501	∑\0Ü\t\ \0
210	∑\0Ü\t\ \0Ü\t
172	∑\0Ü\t\ \0¨\t
131	∑\0Ü\t\ \0Æ\t
183	∑\0Ü\t,\0\ \0
162	∑\0Ü\td\t\ \0
177	∑\0Ü\tÇ\t
178	∑\0Ü\tá\tú\tæ\t
263	∑\0Ü\tá\t®\tæ\t
330	∑\0Ü\tá\tﬂ\tæ\t
723	∑\0Ü\tì\t
482	∑\0Ü\tì\t\ \0
150	∑\0Ü\tì\t®\t
135	∑\0Ü\tñ\tÀ\t\ \0
352	∑\0Ü\t®\t
275	∑\0Ü\t®\tø\t
238	∑\0Ü\t®\tø\t\ \0
221	∑\0Ü\t¨\tæ\t\ \0
241	∑\0Ü\tÆ\t
186	∑\0Ü\tÆ\tø\tÇ\t
867	∑\0è\t\ \0
404	∑\0è\t®\t
175	∑\0è\t®\t\ \0
463	∑\0ñ\tæ\t
189	∑\0ñ\tæ\t§\t
177	∑\0ñ\tæ\t®\tæ\t
180	∑\0ñ\tÀ\t
156	∑\0ñ\tÀ\t\ \0
1596	∑\0ó\tø\t
185	∑\0ó\tø\tú\tæ\t
884	∑\0ó\tø\t¨\tæ\t
368	∑\0ó\tø\t≤\t∏\t
311	∑\0ó\tÕ\t
243	∑\0ó\tÕ\t∞\t
206	∑\0ó\tÕ\t∞\t«\t
354	∑\0ö\tæ\t
244	∑\0ö\tæ\tï\t
143	∑\0ö\tø\t
1266	∑\0ú\tï\t
330	∑\0ú\tï\t\ \0
279	∑\0ú\tï\t,\0\ \0
558	∑\0ú\tï\td\t
205	∑\0ú\tï\td\t\ \0
1177	∑\0ú\tæ\t
221	∑\0ú\tæ\t,\0\ \0
275	∑\0ú\tæ\td\t
179	∑\0ú\tæ\tú\tï\t
159	∑\0ú\tæ\t®\t
142	∑\0ú\tæ\t®\t¡\t
123	∑\0•\tÇ\tì\t
880	∑\0•\tæ\tÇ\t
132	∑\0•\tæ\tÇ\tñ\t
247	∑\0•\tæ\tÇ\t•\t
345	∑\0•\tæ\tÇ\t®\t
137	∑\0•\tø\t
399	∑\0¶\tæ\t
255	∑\0¶\tæ\tÆ\t
136	∑\0¶\tø\t
673	∑\0®\tæ\t
593	∑\0®\tæ\t\ \0
122	∑\0®\tæ\t\ \0Æ\t
523	∑\0®\tø\t\ \0
352	∑\0®\t¡\tﬂ\tæ\t
2375	∑\0®\tÕ\t®\t
1479	∑\0®\tÕ\t®\tæ\t
149	∑\0®\tÕ\t®\tø\t
431	∑\0®\tÕ\t®\t¡\t
245	∑\0®\tÕ\t®\t«\t
268	∑\0´\tæ\t
120	∑\0´\tæ\t≤\t
1764	∑\0¨\tæ\t
260	∑\0¨\tæ\tè\t\ \0
274	∑\0¨\tæ\tö\t«\t
270	∑\0¨\tæ\tú\t
223	∑\0¨\tæ\tú\tï\t
206	∑\0¨\tæ\t®\t
159	∑\0¨\tæ\tŒ\tó\t
156	∑\0¨\tø\t
304	∑\0¨\tÀ\t
170	∑\0¨\tÀ\td\t
876	∑\0Æ\tæ\t®\tÀ\t
482	∑\0Æ\tÕ\tÆ\t
207	∑\0Æ\tÕ\tÆ\tæ\t
167	∑\0Æ\tÕ\tÆ\t«\t
371	∑\0∞\tæ\t
171	∑\0∞\tæ\tö\tæ\t
692	∑\0∞\tø\tï\t
471	∑\0∞\tø\tï\tó\t
323	∑\0≤\tÕ\t≤\t
176	∑\0≤\tÕ\t≤\tæ\t
142	∑\0≤\tÕ\t≤\t«\t
1346	∑\0∏\tÇ\t\ \0
155	∑\0∏\tÇ\t\ \0Ü\t
115	∑\0∏\tÇ\t\ \0ó\t
114	∑\0∏\tÇ\t\ \0ú\t
130	∑\0∏\tÇ\t\ \0¨\t
329	∑\0∏\tÇ\tñ\tÀ\t
167	∑\0∏\tÇ\tö\tæ\t
1123	∑\0∏\tÇ\t®\t
436	∑\0∏\tÇ\t®\tæ\t
687	∑\0∏\tÇ\t®\tø\t
1118	∑\0∏\tæ\t
304	∑\0∏\tæ\t\ \0
246	∑\0∏\tæ\tö\tæ\t
117	∑\0∏\tæ\t®\t
340	∑\0∏\tø\t
285	∑\0∏\tø\tï\t
208	∑\0∏\tø\tï\tæ\t
262	∑\0∏\t¡\t
201	∑\0∏\t¡\tï\t
292	∑\0∏\t«\t
172	∑\0∏\t«\t≤\t
130	∑\0∏\t«\t≤\t\ \0
1058	∑\0ﬂ\tæ\tÇ\t
150	∑\0ﬂ\tæ\tÇ\tÜ\t
225	∑\0ﬂ\tæ\tÇ\tè\t
267	∑\0ﬂ\tæ\tÇ\tú\t
146	∑\0ﬂ\tæ\tÇ\t®\t
144	∑\0ﬂ\t«\t§\t
122	∑\0ﬂ\t«\t§\tæ\t
114	∑\tø\t\ \0π\t
214	∑\tÕ\tü\t\ \0
243	∑\tÕ\tü\t®\t
212	∑\tÕ\tü\t®\tø\t
2824	∏\tÇ\t\ \0
317	∏\tÇ\t\ \0Ü\t
182	∏\tÇ\t\ \0á\t
134	∏\tÇ\t\ \0â\t
114	∏\tÇ\t\ \0ñ\t
247	∏\tÇ\t\ \0ó\t
204	∏\tÇ\t\ \0ó\tø\t
178	∏\tÇ\t\ \0ú\t
130	∏\tÇ\t\ \0ú\t«\t
258	∏\tÇ\t\ \0¶\t
196	∏\tÇ\t\ \0¶\tæ\t
147	∏\tÇ\t\ \0®\t
280	∏\tÇ\t\ \0¨\t
189	∏\tÇ\t\ \0¨\tø\t
170	∏\tÇ\t\ \0Æ\t
157	∏\tÇ\t\ \0∏\t
181	∏\tÇ\t\ \0π\t
136	∏\tÇ\t\ \0π\tæ\t
128	∏\tÇ\tè\t
181	∏\tÇ\tì\t
668	∏\tÇ\tñ\tÀ\t\ \0
267	∏\tÇ\tö\tæ\t
206	∏\tÇ\tö\tæ\t\ \0
273	∏\tÇ\tú\t
237	∏\tÇ\tú\tø\t≤\t
2307	∏\tÇ\t®\t
159	∏\tÇ\t®\tï\t
771	∏\tÇ\t®\tæ\t\ \0
1312	∏\tÇ\t®\tø\t\ \0
116	∏\tÇ\t¨\tæ\t
136	∏\tÇ\tÆ\t¡\tÇ\t
120	∏\tÆ\tﬂ\tì\t
119	∏\t≤\t\ \0Ü\t
119	∏\t≤\t\ \0¨\tø\t
212	∏\t≤\tñ\tÀ\t\ \0
113	∏\t≤\t®\tæ\t\ \0
870	∏\t≤\t®\tø\t\ \0
174	∏\t∑\0ì\t§\t
1401	∏\tæ\t\ \0
128	∏\tæ\t\ \0¶\t
129	∏\tæ\t\ \0¨\t
174	∏\tæ\t\ \0Æ\t
123	∏\tæ\t\ \0Æ\tæ\t
172	∏\tæ\t\ \0∏\t
135	∏\tæ\t\ \0∏\tæ\t
118	∏\tæ\tì\t
2408	∏\tæ\tï\t
312	∏\tæ\tï\tó\t
207	∏\tæ\tï\tó\tø\t
175	∏\tæ\tï\t®\tø\t
723	∏\tæ\tï\t∏\tæ\t
769	∏\tæ\tï\tÕ\t
595	∏\tæ\tï\tÕ\tï\t
174	∏\tæ\tï\tÕ\t∑\t
236	∏\tæ\tñ\tÀ\t
203	∏\tæ\tñ\tÀ\t\ \0
226	∏\tæ\tó\t
282	∏\tæ\tö\tæ\t
234	∏\tæ\tö\tæ\tï\t
812	∏\tæ\t®\t
423	∏\tæ\t®\t\ \0
151	∏\tæ\t®\t\ \0π\t
183	∏\tæ\t®\tø\t
135	∏\tæ\t®\tø\t\ \0
386	∏\tæ\t¨\t
335	∏\tæ\t¨\tæ\t\ \0
116	∏\tæ\tÆ\t
129	∏\tæ\t∞\t
1441	∏\tæ\t≤\t
197	∏\tæ\t≤\t\ \0
301	∏\tæ\t≤\tó\tø\t
502	∏\tæ\t≤\tÀ\t
381	∏\tæ\t≤\tÀ\t\ \0
210	∏\tæ\t∑\0ó\tÕ\t
277	∏\tø\t\ \0
127	∏\tø\t\ \0π\tÇ\t
162	∏\tø\tÇ\t∑\0
1352	∏\tø\tï\t
680	∏\tø\tï\t\ \0
171	∏\tø\tï\t\ \0®\t
285	∏\tø\tï\t\ \0∞\t
213	∏\tø\tï\tæ\t
113	∏\tø\tï\tÀ\t
113	∏\tø\t®\t
125	∏\tø\tÆ\t
331	∏\tø\tﬂ\t
275	∏\tø\tﬂ\tæ\t
226	∏\t«\tÇ\t
250	∏\t«\t™\tÀ\t\ \0
130	∏\t«\t≤\t\ \0
211	∏\tÀ\tó\tø\t¨\t
1123	∏\tÕ\tñ\t
555	∏\tÕ\tñ\tæ\t
401	∏\tÕ\tñ\tæ\tÇ\t
119	∏\tÕ\tñ\tæ\tì\t
442	∏\tÕ\tñ\tø\t
171	∏\tÕ\tñ\tø\tó\t
184	∏\tÕ\tñ\tø\tﬂ\t
125	∏\tÕ\tñ\t¡\t
407	∏\tÕ\t§\t
120	∏\tÕ\t§\tø\t
258	∏\tÕ\t§\tÕ\t∞\t
120	∏\tÕ\t•\t
275	∏\tÕ\t∞\t
199	∏\tÕ\t∞\tæ\t
1076	π\tÇ\t∑\0Ü\t
148	π\tÇ\t∑\0Ü\t\ \0
148	π\tÇ\t∑\0Ü\t,\0
461	π\tÇ\t∑\0Ü\td\t
144	π\tÇ\t∑\0Ü\tÆ\t
197	π\tÇ\t∑\0è\t
167	π\tÇ\t∑\0è\t\ \0
274	π\tÇ\t∑\0ñ\tæ\t
817	π\tÇ\t∑\0ú\t
328	π\tÇ\t∑\0ú\tï\t
487	π\tÇ\t∑\0ú\tæ\t
339	π\tÇ\t∑\0®\t
120	π\tÇ\t∑\0®\tæ\t
218	π\tÇ\t∑\0®\t¡\t
128	π\t®\t∑\0ó\tø\t
302	π\t®\t∑\0ú\t
235	π\t®\t∑\0ú\tï\t
851	π\t∑\0®\tÕ\t®\t
236	π\tæ\t®\t∑\0
318	π\tæ\tÆ\t
130	π\tæ\tÆ\t∑\0
979	π\tæ\t∑\0Ü\tá\t
406	π\tæ\t∑\0ó\tø\t
361	π\tæ\t∑\0¶\t
254	π\tæ\t∑\0¶\tæ\t
120	π\tæ\t∑\0´\tæ\t
400	π\tæ\t∑\0¨\t
333	π\tæ\t∑\0¨\tæ\t
271	π\tæ\t∑\0Æ\tÕ\t
576	π\tæ\t∑\0∏\t
113	π\tæ\t∑\0∏\tÇ\t
283	π\tæ\t∑\0∏\tø\t
172	π\tæ\t∑\0∏\t«\t
130	π\tæ\t∏\t
290	π\t¬\t¶\t¿\t
195	π\t¬\t¶\t¿\t∞\t
3772	æ\t\ \0Ü\t
673	æ\t\ \0Ü\tÇ\t
295	æ\t\ \0Ü\tÇ\tÜ\t
224	æ\t\ \0Ü\tÇ\t®\t
1333	æ\t\ \0Ü\tó\tæ\t
401	æ\t\ \0Ü\t®\t
173	æ\t\ \0Ü\t®\tö\t
200	æ\t\ \0Ü\t®\t∑\0
1078	æ\t\ \0Ü\t∞\tÀ\t
1719	æ\t\ \0á\t
719	æ\t\ \0á\t®\tÕ\t
504	æ\t\ \0á\t∏\t≤\t
275	æ\t\ \0á\tﬂ\tæ\t
1141	æ\t\ \0â\t
265	æ\t\ \0â\tñ\tÀ\t
265	æ\t\ \0â\t®\t
499	æ\t\ \0â\tﬂ\t
447	æ\t\ \0â\tﬂ\tæ\t
176	æ\t\ \0ì\tﬂ\tæ\t
293	æ\t\ \0ï\tæ\tÆ\t
1817	æ\t\ \0ñ\t
1157	æ\t\ \0ñ\tæ\t
356	æ\t\ \0ñ\tæ\t∑\0
634	æ\t\ \0ñ\tæ\tŒ\t
135	æ\t\ \0ñ\t¡\t
116	æ\t\ \0ñ\t¡\t∑\0
351	æ\t\ \0ñ\tÕ\t∞\t
1766	æ\t\ \0ó\t
212	æ\t\ \0ó\tæ\t
1376	æ\t\ \0ó\tø\t
612	æ\t\ \0ó\tø\t§\t
240	æ\t\ \0ó\tø\tÆ\t
155	æ\t\ \0ó\tø\t∑\0
221	æ\t\ \0ó\tø\t∏\t
960	æ\t\ \0ö\t
370	æ\t\ \0ö\tæ\t
123	æ\t\ \0ö\tæ\t∑\0
315	æ\t\ \0ö\tø\t
143	æ\t\ \0ö\tø\tÇ\t
1025	æ\t\ \0ú\t
298	æ\t\ \0ú\tæ\t
527	æ\t\ \0ú\t«\t
122	æ\t\ \0ú\t«\t¶\t
350	æ\t\ \0•\t
191	æ\t\ \0•\tæ\t
1996	æ\t\ \0¶\t
538	æ\t\ \0¶\tÇ\t
329	æ\t\ \0¶\tÇ\tÜ\t
121	æ\t\ \0¶\tÇ\tú\t
882	æ\t\ \0¶\tæ\t
522	æ\t\ \0¶\tæ\tï\t
194	æ\t\ \0¶\tæ\t∑\0
306	æ\t\ \0¶\tø\t
206	æ\t\ \0¶\tø\t™\t
2096	æ\t\ \0®\t
202	æ\t\ \0®\tï\t
1580	æ\t\ \0®\tæ\t
475	æ\t\ \0®\tæ\tÇ\t
342	æ\t\ \0®\tæ\tÆ\t
659	æ\t\ \0®\tæ\t∑\0
252	æ\t\ \0®\tø\t
178	æ\t\ \0™\t
385	æ\t\ \0´\t
227	æ\t\ \0´\tæ\t
116	æ\t\ \0´\tø\t
3115	æ\t\ \0¨\t
709	æ\t\ \0¨\tæ\t
155	æ\t\ \0¨\tæ\tÇ\t
211	æ\t\ \0¨\tæ\t§\t
2119	æ\t\ \0¨\tø\t
117	æ\t\ \0¨\tø\tñ\t
324	æ\t\ \0¨\tø\t®\t
247	æ\t\ \0¨\tø\t¨\t
164	æ\t\ \0¨\tø\t≤\t
147	æ\t\ \0¨\tø\t∑\0
512	æ\t\ \0¨\tø\t∏\t
392	æ\t\ \0¨\tø\tﬂ\t
3216	æ\t\ \0Æ\t
2479	æ\t\ \0Æ\tæ\t
1457	æ\t\ \0Æ\tæ\t®\t
138	æ\t\ \0Æ\tæ\tÆ\t
785	æ\t\ \0Æ\tæ\t∑\0
456	æ\t\ \0Æ\tø\t
125	æ\t\ \0Æ\tø\tö\t
401	æ\t\ \0Ø\t
129	æ\t\ \0Ø\tø\t
194	æ\t\ \0Ø\t¿\t∂\t
1943	æ\t\ \0∞\t
322	æ\t\ \0∞\tæ\t
120	æ\t\ \0∞\tæ\t∑\0
1417	æ\t\ \0∞\tø\t
1169	æ\t\ \0∞\tø\t∑\0
284	æ\t\ \0∂\t
225	æ\t\ \0∂\tæ\t∏\t
2098	æ\t\ \0∏\t
169	æ\t\ \0∏\tÇ\t
1002	æ\t\ \0∏\tæ\t
451	æ\t\ \0∏\tæ\tï\t
299	æ\t\ \0∏\tæ\t≤\t
301	æ\t\ \0∏\tø\t
282	æ\t\ \0∏\tÕ\tñ\t
2719	æ\t\ \0π\t
980	æ\t\ \0π\tÇ\t∑\0
206	æ\t\ \0π\t®\t∑\0
151	æ\t\ \0π\t∑\0®\t
1348	æ\t\ \0π\tæ\t
1176	æ\t\ \0π\tæ\t∑\0
2025	æ\t,\0\ \0
291	æ\t,\0\ \0Ü\t
158	æ\t,\0\ \0Ü\t∞\t
343	æ\t,\0\ \0á\t
260	æ\t,\0\ \0á\t®\t
156	æ\t,\0\ \0ú\t
137	æ\t,\0\ \0ú\t«\t
139	æ\t,\0\ \0®\t
124	æ\t,\0\ \0®\tæ\t
216	æ\t,\0\ \0¨\t
115	æ\t,\0\ \0¨\tø\t
269	æ\t,\0\ \0Æ\t
205	æ\t,\0\ \0Æ\t¡\t
206	æ\t;\0\ \0
152	æ\t?\0\ 
249	æ\t?\0\ \0
201	æ\td\t\ 
113	æ\td\t\ \ 
439	æ\td\t\ 
960	æ\td\t\ \0
142	æ\td\t\ \0Ü\t
187	æ\td\t\ \0á\t
127	æ\td\t\ \0á\t®\t
150	æ\td\t\ \0¨\t
134	æ\td\t\ \0¨\tø\t
3120	æ\tÇ\t\ \0
359	æ\tÇ\t\ \0Ü\t
146	æ\tÇ\t\ \0Ü\t∞\t
156	æ\tÇ\t\ \0á\t
151	æ\tÇ\t\ \0â\t
201	æ\tÇ\t\ \0ó\t
169	æ\tÇ\t\ \0ó\tø\t
228	æ\tÇ\t\ \0¶\t
229	æ\tÇ\t\ \0®\t
178	æ\tÇ\t\ \0®\tæ\t
422	æ\tÇ\t\ \0¨\t
337	æ\tÇ\t\ \0¨\tø\t
136	æ\tÇ\t\ \0Æ\t
136	æ\tÇ\t\ \0Ø\t
130	æ\tÇ\t\ \0∞\t
152	æ\tÇ\t\ \0∏\t
233	æ\tÇ\t\ \0π\t
162	æ\tÇ\t\ \0π\tÇ\t
233	æ\tÇ\t,\0\ \0
795	æ\tÇ\tÜ\t
310	æ\tÇ\tÜ\t®\t
203	æ\tÇ\tÜ\t®\t\ \0
509	æ\tÇ\tè\t
380	æ\tÇ\tè\t\ \0
756	æ\tÇ\tì\t
491	æ\tÇ\tì\t\ \0
202	æ\tÇ\tì\t®\t
155	æ\tÇ\tì\t®\tø\t
160	æ\tÇ\tñ\tæ\t
1699	æ\tÇ\tñ\tÀ\t\ \0
631	æ\tÇ\tó\tø\t
226	æ\tÇ\tó\tø\t¨\t
575	æ\tÇ\tö\tæ\t
272	æ\tÇ\tö\tæ\t\ \0
656	æ\tÇ\tú\t
528	æ\tÇ\tú\tï\t
128	æ\tÇ\tú\tï\t\ \0
316	æ\tÇ\tú\tï\td\t
126	æ\tÇ\tú\tæ\t
264	æ\tÇ\t•\tæ\tÇ\t
2702	æ\tÇ\t®\t
963	æ\tÇ\t®\tæ\t
661	æ\tÇ\t®\tæ\t\ \0
152	æ\tÇ\t®\tæ\tú\t
1460	æ\tÇ\t®\tø\t\ \0
242	æ\tÇ\t®\t¡\tﬂ\t
133	æ\tÇ\t´\t
370	æ\tÇ\t¨\t
243	æ\tÇ\t¨\tæ\t\ \0
216	æ\tÇ\tÆ\t
129	æ\tÇ\tÆ\t¡\tÇ\t
154	æ\tÇ\t∞\t
126	æ\tÇ\t∞\tø\tÆ\t
1660	æ\tÇ\t∑\0
247	æ\tÇ\t∑\0Ü\t
173	æ\tÇ\t∑\0Ü\t\ \0
237	æ\tÇ\t∑\0è\t
154	æ\tÇ\t∑\0è\t\ \0
149	æ\tÇ\t∑\0ñ\tÀ\t
673	æ\tÇ\t∑\0®\t
142	æ\tÇ\t∑\0®\tæ\t
528	æ\tÇ\t∑\0®\tø\t
541	æ\tè\t\ \0
1312	æ\tì\t\ \0
141	æ\tì\t\ \0Ü\t
195	æ\tì\t\ \0á\t
161	æ\tì\t\ \0á\t®\t
122	æ\tì\t\ \0ó\t
181	æ\tì\t\ \0¶\t
292	æ\tì\t¶\t«\t\ \0
470	æ\tì\t®\t
142	æ\tì\t®\tæ\t\ \0
212	æ\tì\t®\tø\t\ \0
331	æ\tï\t\ \0
387	æ\tï\tñ\t
156	æ\tï\tñ\t«\tŒ\t
121	æ\tï\tñ\tÀ\t
923	æ\tï\tó\t
763	æ\tï\tó\tø\t
190	æ\tï\tó\tø\t™\t
485	æ\tï\tó\tø\t¨\t
159	æ\tï\tó\tÕ\t
347	æ\tï\tö\t
222	æ\tï\tö\tæ\t
187	æ\tï\tö\tæ\tï\t
120	æ\tï\tö\tø\t
681	æ\tï\tú\t
447	æ\tï\tú\tï\t
128	æ\tï\tú\tï\t,\0
174	æ\tï\tú\tï\td\t
223	æ\tï\tú\tæ\t
955	æ\tï\t®\t
429	æ\tï\t®\tæ\t\ \0
234	æ\tï\t®\tø\t
206	æ\tï\t®\tø\t\ \0
258	æ\tï\t®\t¡\tﬂ\t
242	æ\tï\t¨\t
150	æ\tï\t¨\tÀ\t
871	æ\tï\t∏\t
759	æ\tï\t∏\tæ\t
512	æ\tï\t∏\tæ\t\ \0
668	æ\tï\tæ\t
163	æ\tï\tæ\t\ \0
256	æ\tï\tæ\t®\t
179	æ\tï\tæ\t®\tø\t
810	æ\tï\t«\t
645	æ\tï\t«\t\ \0
170	æ\tï\t«\t\ \0π\t
485	æ\tï\tÀ\t
204	æ\tï\tÀ\t¶\t«\t
183	æ\tï\tÀ\t¨\t
116	æ\tï\tÀ\t¨\tæ\t
3647	æ\tï\tÕ\tï\t
1441	æ\tï\tÕ\tï\tæ\t
148	æ\tï\tÕ\tï\tø\t
1817	æ\tï\tÕ\tï\t«\t
241	æ\tï\tÕ\tï\tÀ\t
113	æ\tï\tÕ\t∞\tæ\t
230	æ\tï\tÕ\t∑\tø\t
345	æ\tñ\tæ\t
191	æ\tñ\tæ\t§\t
151	æ\tñ\tæ\t®\tæ\t
2570	æ\tñ\tÀ\t\ \0
439	æ\tñ\tÀ\t\ \0Ü\t
269	æ\tñ\tÀ\t\ \0ñ\t
141	æ\tñ\tÀ\t\ \0ö\t
204	æ\tñ\tÀ\t\ \0¶\t
243	æ\tñ\tÀ\t\ \0®\t
130	æ\tñ\tÀ\t\ \0¨\t
389	æ\tñ\tÀ\t\ \0Æ\t
123	æ\tñ\tÀ\t\ \0∞\t
169	æ\tñ\tÀ\t\ \0π\t
163	æ\tó\tæ\t
1011	æ\tó\tø\t
887	æ\tó\tø\t¨\tæ\t
939	æ\tö\tæ\t
303	æ\tö\tæ\t\ \0
439	æ\tö\tæ\tï\t
304	æ\tö\tæ\tï\tÕ\t
276	æ\tö\t«\tÇ\t
240	æ\tö\t«\tÇ\tú\t
133	æ\tö\tÕ\t
865	æ\tú\tï\t
161	æ\tú\tï\t\ \0
124	æ\tú\tï\t,\0\ \0
491	æ\tú\tï\td\t
185	æ\tú\tï\td\t\ \0
132	æ\tú\t≤\t®\t
428	æ\tú\tæ\t
116	æ\tú\tæ\t\ \0
137	æ\t§\t∞\tæ\tÇ\t
1274	æ\t§\tÕ\t§\t
182	æ\t§\tÕ\t§\tæ\t
984	æ\t§\tÕ\t§\t«\t
204	æ\t¶\tø\t
150	æ\t¶\tø\tï\t«\t
392	æ\t¶\t«\t
204	æ\t¶\t«\t\ \0
183	æ\t¶\t«\tÇ\t
129	æ\t¶\t«\tÇ\tè\t
1882	æ\t®\t\ \0
216	æ\t®\t\ \0Ü\t
170	æ\t®\t\ \0¶\t
148	æ\t®\t\ \0®\tæ\t
197	æ\t®\t\ \0¨\t
165	æ\t®\t\ \0¨\tø\t
276	æ\t®\t\ \0π\t
226	æ\t®\t\ \0π\tÇ\t
171	æ\t®\tó\t
138	æ\t®\tó\tø\t
569	æ\t®\tö\t
178	æ\t®\tö\tæ\t
143	æ\t®\tö\tæ\tï\t
389	æ\t®\tö\tø\t
209	æ\t®\tö\tø\tﬂ\t
1493	æ\t®\tú\tï\t
1277	æ\t®\tú\tï\t,\0
144	æ\t®\tú\tï\td\t
196	æ\t®\t¶\tæ\tï\t
205	æ\t®\t´\tÕ\t∞\t
1175	æ\t®\t∑\0
113	æ\t®\t∑\0ó\tø\t
663	æ\t®\t∑\0ú\t
273	æ\t®\t∑\0ú\tï\t
385	æ\t®\t∑\0ú\tæ\t
206	æ\t®\t∏\tÀ\tó\t
114	æ\t®\t∏\tÕ\tñ\t
2990	æ\t®\tæ\t
2064	æ\t®\tæ\t\ \0
253	æ\t®\tæ\t\ \0Ü\t
165	æ\t®\tæ\t\ \0á\t
130	æ\t®\tæ\t\ \0ó\t
216	æ\t®\tæ\t\ \0®\t
288	æ\t®\tæ\t\ \0¨\t
138	æ\t®\tæ\t\ \0Æ\t
220	æ\t®\tæ\t\ \0∞\t
180	æ\t®\tæ\t,\0\ \0
288	æ\t®\tæ\td\t
126	æ\t®\tæ\t®\t
2873	æ\t®\tø\t
1999	æ\t®\tø\t\ \0
300	æ\t®\tø\t\ \0ó\t
232	æ\t®\tø\t\ \0ú\t
207	æ\t®\tø\t\ \0¨\t
167	æ\t®\tø\t\ \0Æ\t
257	æ\t®\tø\t\ \0∏\t
208	æ\t®\tø\t\ \0π\t
349	æ\t®\tø\tÇ\t
291	æ\t®\tø\tÇ\tÜ\t
168	æ\t®\tø\tñ\tÀ\t
571	æ\t®\t¡\tﬂ\tæ\t
177	æ\t®\t«\t
149	æ\t®\t«\t\ \0
865	æ\t®\tÀ\t\ \0
218	æ\t®\tÀ\t\ \0¨\t
165	æ\t®\tÀ\t\ \0Ø\t
3602	æ\t®\tÕ\t
518	æ\t®\tÕ\t•\tø\t
2645	æ\t®\tÕ\t¶\tø\t
361	æ\t®\tÕ\t®\t
216	æ\t®\tÕ\t®\tæ\t
113	æ\t®\tÕ\t®\t¡\t
121	æ\t™\t\ \0
118	æ\t™\tì\t®\tø\t
191	æ\t™\t®\t
138	æ\t™\tÕ\t™\t
730	æ\t¨\tæ\t
644	æ\t¨\tæ\t\ \0
328	æ\t¨\tÀ\t
171	æ\t¨\tÀ\td\t
805	æ\tÆ\t\ \0
185	æ\tÆ\t\ \0¶\t
137	æ\tÆ\t\ \0¶\tæ\t
206	æ\tÆ\tì\t
136	æ\tÆ\tì\t\ \0
346	æ\tÆ\tñ\tÀ\t\ \0
550	æ\tÆ\tó\tø\t
407	æ\tÆ\tó\tø\tú\t
142	æ\tÆ\tó\tø\t¨\t
176	æ\tÆ\tö\t
156	æ\tÆ\tö\tæ\t
207	æ\tÆ\tú\t
407	æ\tÆ\t®\t
277	æ\tÆ\t®\tø\t
217	æ\tÆ\t®\tø\t\ \0
121	æ\tÆ\t¨\t
300	æ\tÆ\t∞\tæ\tÇ\t
158	æ\tÆ\t∑\0
840	æ\tÆ\tæ\t
125	æ\tÆ\tæ\t\ \0
217	æ\tÆ\tæ\t?\0
179	æ\tÆ\tæ\t≤\t
141	æ\tÆ\tæ\t≤\t\ \0
1528	æ\tÆ\tø\tÇ\t
441	æ\tÆ\tø\tÇ\t\ \0
317	æ\tÆ\tø\tÇ\t,\0
651	æ\tÆ\tø\tÇ\td\t
613	æ\tÆ\t¡\tÇ\t
358	æ\tÆ\t¡\tÇ\t\ \0
158	æ\tÆ\t¡\tÇ\tñ\t
117	æ\tÆ\t«\t
914	æ\tÆ\tÕ\tÆ\t
442	æ\tÆ\tÕ\tÆ\tæ\t
461	æ\tÆ\tÕ\tÆ\t«\t
2418	æ\t∞\tæ\tÇ\t
847	æ\t∞\tæ\tÇ\t\ \0
148	æ\t∞\tæ\tÇ\t,\0
481	æ\t∞\tæ\tÇ\tñ\t
507	æ\t∞\tæ\tÇ\t®\t
162	æ\t∞\tæ\tÇ\t¨\t
173	æ\t∞\tæ\tï\t
446	æ\t∞\tø\t
142	æ\t∞\tø\tﬂ\t
764	æ\t≤\t\ \0
246	æ\t≤\t\ \0¶\tæ\t
134	æ\t≤\tì\t
722	æ\t≤\tó\tø\t
410	æ\t≤\tó\tø\t¨\t
118	æ\t≤\tú\t
381	æ\t≤\t®\t
119	æ\t≤\t®\tæ\t\ \0
190	æ\t≤\t®\tø\t\ \0
221	æ\t≤\t∑\0ó\tø\t
228	æ\t≤\t∑\0¨\tæ\t
317	æ\t≤\tæ\t
218	æ\t≤\t«\t
144	æ\t≤\t«\tÆ\t
400	æ\t≤\tÀ\t\ \0
298	æ\t≤\tÕ\t≤\t
169	æ\t≤\tÕ\t≤\t«\t
3879	æ\t∑\0Ü\t
1091	æ\t∑\0Ü\t\ \0
153	æ\t∑\0Ü\t\ \0Ü\t
132	æ\t∑\0Ü\t\ \0¨\t
158	æ\t∑\0Ü\tÇ\t
979	æ\t∑\0Ü\tá\t
191	æ\t∑\0Ü\tá\tú\t
279	æ\t∑\0Ü\tá\t®\t
334	æ\t∑\0Ü\tá\tﬂ\t
538	æ\t∑\0Ü\tì\t
332	æ\t∑\0Ü\tì\t\ \0
125	æ\t∑\0Ü\tì\t®\t
189	æ\t∑\0Ü\tï\t
232	æ\t∑\0Ü\t®\t
174	æ\t∑\0Ü\t®\tø\t
219	æ\t∑\0Ü\t¨\tæ\t
136	æ\t∑\0Ü\t≤\t
372	æ\t∑\0è\t
324	æ\t∑\0è\t\ \0
122	æ\t∑\0ñ\t
1010	æ\t∑\0ó\t
779	æ\t∑\0ó\tø\t
299	æ\t∑\0ó\tø\t¨\t
369	æ\t∑\0ó\tø\t≤\t
217	æ\t∑\0ó\tÕ\t∞\t
399	æ\t∑\0ö\t
222	æ\t∑\0ö\tæ\t
192	æ\t∑\0ö\tæ\tï\t
280	æ\t∑\0ú\t
170	æ\t∑\0ú\tï\t
290	æ\t∑\0•\t
238	æ\t∑\0•\tÇ\t
123	æ\t∑\0•\tÇ\tì\t
622	æ\t∑\0¶\t
166	æ\t∑\0¶\tÇ\t
254	æ\t∑\0¶\tæ\tÆ\t
1622	æ\t∑\0®\t
254	æ\t∑\0®\tæ\t
209	æ\t∑\0®\tæ\t\ \0
1301	æ\t∑\0®\tÕ\t®\t
186	æ\t∑\0´\tæ\t
120	æ\t∑\0´\tæ\t≤\t
640	æ\t∑\0¨\t
474	æ\t∑\0¨\tæ\t
271	æ\t∑\0¨\tæ\tö\t
1291	æ\t∑\0Æ\t
936	æ\t∑\0Æ\tæ\t®\t
292	æ\t∑\0Æ\tÕ\tÆ\t
819	æ\t∑\0∞\t
169	æ\t∑\0∞\tæ\t
637	æ\t∑\0∞\tø\tï\t
4432	æ\t∑\0∏\t
3279	æ\t∑\0∏\tÇ\t
1346	æ\t∑\0∏\tÇ\t\ \0
329	æ\t∑\0∏\tÇ\tñ\t
167	æ\t∑\0∏\tÇ\tö\t
1123	æ\t∑\0∏\tÇ\t®\t
592	æ\t∑\0∏\tæ\t
242	æ\t∑\0∏\tæ\tö\t
283	æ\t∑\0∏\tø\tï\t
194	æ\t∑\0∏\t«\t
172	æ\t∑\0∏\t«\t≤\t
424	æ\t∏\tÇ\t
223	æ\t∏\tÇ\t\ \0
114	æ\t∏\tÇ\t\ \0¶\t
193	æ\t∏\t®\t
119	æ\t∏\t®\t\ \0
212	æ\t∏\tæ\t
207	æ\t∏\tø\t
392	æ\t∏\tÕ\t
351	æ\t∏\tÕ\t§\t
246	æ\t∏\tÕ\t§\tÕ\t
180	æ\tπ\tæ\t
235	æ\tŒ\tó\tø\t¨\t
1263	æ\tŒ\t•\tæ\t
331	æ\tŒ\t•\tæ\t\ \0
714	æ\tŒ\t•\tæ\tñ\t
180	æ\tﬂ\t«\t
636	ø\t\ \0Ü\t
221	ø\t\ \0Ü\tó\t
182	ø\t\ \0Ü\tó\tæ\t
188	ø\t\ \0Ü\t∞\tÀ\t
429	ø\t\ \0á\t
156	ø\t\ \0á\t®\tÕ\t
123	ø\t\ \0á\tﬂ\tæ\t
170	ø\t\ \0â\t
120	ø\t\ \0â\tﬂ\tæ\t
179	ø\t\ \0ï\tæ\tÆ\t
899	ø\t\ \0ñ\tæ\t
378	ø\t\ \0ñ\tæ\t∑\0
458	ø\t\ \0ñ\tæ\tŒ\t
136	ø\t\ \0ñ\t¡\t∑\0
147	ø\t\ \0ó\tæ\t
2522	ø\t\ \0ó\tø\t
250	ø\t\ \0ó\tø\t§\t
1604	ø\t\ \0ó\tø\tÆ\t
529	ø\t\ \0ó\tø\t∏\t
422	ø\t\ \0ö\t
196	ø\t\ \0ö\tæ\t
113	ø\t\ \0ö\tø\t
1259	ø\t\ \0ú\tæ\t
161	ø\t\ \0ú\tæ\tÇ\t
271	ø\t\ \0ú\tæ\tï\t
773	ø\t\ \0ú\tæ\t∑\0
145	ø\t\ \0ú\t«\t
239	ø\t\ \0•\t
139	ø\t\ \0•\tæ\t
116	ø\t\ \0•\tæ\tÇ\t
1255	ø\t\ \0¶\t
223	ø\t\ \0¶\tÇ\t
333	ø\t\ \0¶\tæ\t
147	ø\t\ \0¶\tæ\tï\t
476	ø\t\ \0¶\t«\t
386	ø\t\ \0¶\t«\t´\t
958	ø\t\ \0®\t
314	ø\t\ \0®\tï\t
344	ø\t\ \0®\tæ\t
172	ø\t\ \0®\tæ\tÆ\t
275	ø\t\ \0®\tø\t
156	ø\t\ \0®\tø\tÇ\t
283	ø\t\ \0´\t
246	ø\t\ \0´\tæ\t
149	ø\t\ \0´\tæ\tó\t
1592	ø\t\ \0¨\t
317	ø\t\ \0¨\tæ\t
932	ø\t\ \0¨\tø\t
160	ø\t\ \0¨\tø\t¨\t
173	ø\t\ \0¨\tø\tÆ\t
225	ø\t\ \0¨\tø\t≤\t
189	ø\t\ \0¨\t«\t
165	ø\t\ \0¨\t«\t∑\0
1553	ø\t\ \0Æ\t
861	ø\t\ \0Æ\tæ\t
454	ø\t\ \0Æ\tæ\t®\t
139	ø\t\ \0Æ\tæ\tÆ\t
215	ø\t\ \0Æ\tæ\t∑\0
557	ø\t\ \0Æ\tø\t
380	ø\t\ \0Æ\tø\tï\t
840	ø\t\ \0∞\t
397	ø\t\ \0∞\tæ\t
146	ø\t\ \0∞\tæ\t∏\t
357	ø\t\ \0∞\tø\t
213	ø\t\ \0∞\tø\t∑\0
181	ø\t\ \0∏\tÇ\t
139	ø\t\ \0∏\tÇ\t®\t
1166	ø\t\ \0∏\tæ\t
764	ø\t\ \0∏\tæ\tï\t
274	ø\t\ \0∏\tæ\t≤\t
121	ø\t\ \0∏\tø\t
144	ø\t\ \0∏\tÕ\tñ\t
1620	ø\t\ \0π\t
728	ø\t\ \0π\tÇ\t∑\0
170	ø\t\ \0π\t∑\0®\t
619	ø\t\ \0π\tæ\t
521	ø\t\ \0π\tæ\t∑\0
159	ø\t,\0\ \0
1148	ø\tÇ\t\ \0
204	ø\tÇ\t\ \0Ü\t
175	ø\tÇ\t\ \0Ü\t∞\t
115	ø\tÇ\t\ \0á\t
231	ø\tÇ\t\ \0â\t
143	ø\tÇ\t\ \0¨\tø\t
431	ø\tÇ\t,\0\ \0
490	ø\tÇ\td\t\ \0
1324	ø\tÇ\tÜ\t
544	ø\tÇ\tÜ\t\ \0
271	ø\tÇ\tÜ\t,\0\ \0
165	ø\tÇ\tÜ\td\t
160	ø\tÇ\tÜ\tÆ\t
138	ø\tÇ\tÜ\tÆ\tø\t
385	ø\tÇ\tì\t
315	ø\tÇ\tì\t\ \0
185	ø\tÇ\tñ\tÀ\t\ \0
213	ø\tÇ\tó\t
118	ø\tÇ\tó\tø\t¨\t
388	ø\tÇ\tú\tï\t
175	ø\tÇ\tú\tï\td\t
180	ø\tÇ\t•\tæ\tÇ\t
708	ø\tÇ\t®\t
184	ø\tÇ\t®\tæ\t\ \0
487	ø\tÇ\t®\tø\t\ \0
484	ø\tÇ\t∑\0
224	ø\tÇ\t∑\0Ü\t
151	ø\tÇ\t∑\0Ü\tì\t
271	ø\tì\t\ \0
154	ø\tì\t®\t
1438	ø\tï\t\ \0
161	ø\tï\t\ \0¶\t
126	ø\tï\t\ \0¶\tæ\t
183	ø\tï\t\ \0®\tæ\t
308	ø\tï\t\ \0∞\t
198	ø\tï\t\ \0∞\tÇ\t
722	ø\tï\tñ\t
351	ø\tï\tñ\tæ\t
297	ø\tï\tñ\tæ\tÇ\t
335	ø\tï\tñ\tÀ\t
253	ø\tï\tñ\tÀ\t\ \0
570	ø\tï\tó\tø\t¨\t
139	ø\tï\tö\t
366	ø\tï\tú\t
244	ø\tï\tú\tï\t
118	ø\tï\tú\tï\td\t
742	ø\tï\t®\t
437	ø\tï\t®\tæ\t\ \0
148	ø\tï\t®\tø\t\ \0
121	ø\tï\t¨\t
710	ø\tï\tæ\t
148	ø\tï\tæ\t\ \0
317	ø\tï\tæ\t®\t
233	ø\tï\tæ\t®\t\ \0
384	ø\tï\t«\t
308	ø\tï\t«\t\ \0
125	ø\tï\t«\t\ \0¶\t
183	ø\tï\tÀ\t
122	ø\tï\tÀ\t\ \0
749	ø\tï\tÕ\t
540	ø\tï\tÕ\tï\t
279	ø\tï\tÕ\tï\tæ\t
208	ø\tï\tÕ\tï\t«\t
148	ø\tï\tÕ\t∞\t
133	ø\tï\tÕ\t∞\tÀ\t
1917	ø\tñ\tÀ\t\ \0
114	ø\tñ\tÀ\t\ \0ö\t
170	ø\tñ\tÀ\t\ \0®\t
175	ø\tñ\tÀ\t\ \0¨\t
184	ø\tñ\tÀ\t\ \0Æ\t
249	ø\tñ\tÀ\t\ \0∞\t
147	ø\tñ\tÀ\t\ \0∏\t
154	ø\tñ\tÀ\t\ \0π\t
612	ø\tó\tø\t
477	ø\tó\tø\t¨\tæ\t
161	ø\tó\tÕ\t
599	ø\tö\tæ\t
195	ø\tö\tæ\t\ \0
201	ø\tö\tæ\t≤\t
132	ø\tö\tæ\t≤\t\ \0
279	ø\tö\tø\tï\t
120	ø\tö\tø\tï\t\ \0
286	ø\tú\tï\t
145	ø\tú\tï\td\t
1107	ø\tú\tæ\t
481	ø\tú\tæ\t\ \0
244	ø\tú\tæ\tó\tø\t
158	ø\t§\t∞\t\ \0
2592	ø\t§\tÕ\t§\t
1555	ø\t§\tÕ\t§\tæ\t
268	ø\t§\tÕ\t§\tø\t
760	ø\t§\tÕ\t§\t«\t
146	ø\t§\tÕ\t•\tæ\t
180	ø\t•\tø\t
1807	ø\t®\t\ \0
282	ø\t®\t\ \0Ü\t
113	ø\t®\t\ \0Ü\tÇ\t
118	ø\t®\t\ \0Ü\tó\t
218	ø\t®\t\ \0ú\t
147	ø\t®\t\ \0ú\tæ\t
187	ø\t®\t\ \0®\t
160	ø\t®\t\ \0®\tæ\t
243	ø\t®\t\ \0¨\t
208	ø\t®\t\ \0¨\tø\t
133	ø\t®\t∞\tæ\tÇ\t
939	ø\t®\tæ\t
732	ø\t®\tæ\t\ \0
194	ø\t®\tæ\t\ \0Ü\t
125	ø\t®\tæ\t®\t\ \0
2064	ø\t®\tø\t\ \0
170	ø\t®\tø\t\ \0ñ\t
156	ø\t®\tø\t\ \0ó\t
250	ø\t®\tø\t\ \0ú\t
198	ø\t®\tø\t\ \0¶\t
181	ø\t®\tø\t\ \0®\t
210	ø\t®\tø\t\ \0¨\t
180	ø\t®\tø\t\ \0Æ\t
269	ø\t®\tø\t\ \0∏\t
116	ø\t®\t¡\tﬂ\tæ\t
164	ø\t®\tÀ\t\ \0
851	ø\t®\tÕ\t®\t
567	ø\t®\tÕ\t®\tæ\t
240	ø\t®\tÕ\t®\tø\t
1120	ø\t™\tÕ\t™\t
279	ø\t™\tÕ\t™\tæ\t
582	ø\t™\tÕ\t™\tø\t
7330	ø\t¨\tæ\t
4977	ø\t¨\tæ\t\ \0
442	ø\t¨\tæ\t\ \0Ü\t
347	ø\t¨\tæ\t\ \0á\t
171	ø\t¨\tæ\t\ \0â\t
161	ø\t¨\tæ\t\ \0ñ\t
305	ø\t¨\tæ\t\ \0ó\t
237	ø\t¨\tæ\t\ \0ú\t
208	ø\t¨\tæ\t\ \0¶\t
292	ø\t¨\tæ\t\ \0®\t
457	ø\t¨\tæ\t\ \0¨\t
509	ø\t¨\tæ\t\ \0Æ\t
142	ø\t¨\tæ\t\ \0Ø\t
143	ø\t¨\tæ\t\ \0∞\t
187	ø\t¨\tæ\t\ \0∂\t
415	ø\t¨\tæ\t\ \0∏\t
562	ø\t¨\tæ\t\ \0π\t
144	ø\t¨\tæ\t,\0\ \0
230	ø\t¨\tæ\tñ\tÀ\t
297	ø\t¨\tæ\t®\t
192	ø\t¨\tæ\t®\tø\t
1396	ø\t¨\tæ\t∞\tæ\t
179	ø\t¨\tø\t®\t
139	ø\t¨\tø\t®\t\ \0
704	ø\t¨\tø\t∞\tæ\t
218	ø\t¨\tÀ\t
138	ø\t¨\tÀ\t,\0\ \0
187	ø\tÆ\t¶\tæ\tï\t
212	ø\tÆ\tæ\t
296	ø\tÆ\t¡\tÇ\t
155	ø\tÆ\t¡\tÇ\t\ \0
152	ø\tÆ\tÕ\tÆ\tæ\t
2580	ø\tÆ\tÕ\tÆ\tø\t
2223	ø\t∞\tæ\t
1397	ø\t∞\tæ\tÇ\t
559	ø\t∞\tæ\tÇ\t\ \0
249	ø\t∞\tæ\tÇ\tñ\t
366	ø\t∞\tæ\tÇ\t®\t
811	ø\t∞\tæ\t∑\0
350	ø\t∞\tæ\t∑\0Ü\t
172	ø\t∞\tæ\t∑\0ó\t
143	ø\t∞\t¬\t∂\tæ\t
324	ø\t≤\t\ \0
135	ø\t≤\tñ\tÀ\t\ \0
209	ø\t≤\tó\t
262	ø\t≤\tÆ\tæ\t
451	ø\t≤\t∏\t
368	ø\t≤\t∏\tæ\tï\t
300	ø\t≤\tÕ\t≤\t
175	ø\t≤\tÕ\t≤\tæ\t
180	ø\t∑\0Ü\t
993	ø\t∑\0¨\tæ\t
226	ø\t∑\0¨\tæ\tè\t
214	ø\t∑\0¨\tæ\tú\t
171	ø\t∑\0¨\tæ\t®\t
199	ø\t∑\0Æ\t
165	ø\t∑\0Æ\tÕ\tÆ\t
187	ø\t∑\0≤\tÕ\t≤\t
477	ø\t∑\0∏\tæ\t
244	ø\t∑\0∏\tæ\t\ \0
1346	ø\t∑\0ﬂ\t
1058	ø\t∑\0ﬂ\tæ\tÇ\t
215	ø\t∑\0ﬂ\t«\t
144	ø\t∑\0ﬂ\t«\t§\t
1230	ø\t∏\tÇ\t\ \0
150	ø\t∏\tÇ\t\ \0Ü\t
114	ø\t∏\tÇ\t\ \0ó\t
147	ø\t∏\tÇ\t\ \0¨\t
308	ø\t∏\tÇ\tñ\tÀ\t
907	ø\t∏\tÇ\t®\t
346	ø\t∏\tÇ\t®\tæ\t
561	ø\t∏\tÇ\t®\tø\t
140	ø\t∏\tæ\t
932	ø\t∏\tø\tï\t
599	ø\t∏\tø\tï\t\ \0
270	ø\t∏\t«\t™\tÀ\t
395	ø\tπ\t¬\t¶\t
290	ø\tπ\t¬\t¶\t¿\t
325	ø\tŒ\tö\t
152	ø\tŒ\tö\tæ\t
137	ø\tŒ\t•\t«\t≤\t
3846	ø\tﬂ\tæ\t
2388	ø\tﬂ\tæ\t\ \0
372	ø\tﬂ\tæ\t\ \0Ü\t
135	ø\tﬂ\tæ\t\ \0á\t
134	ø\tﬂ\tæ\t\ \0â\t
158	ø\tﬂ\tæ\t\ \0ó\t
133	ø\tﬂ\tæ\t\ \0®\t
322	ø\tﬂ\tæ\t\ \0¨\t
150	ø\tﬂ\tæ\t\ \0Æ\t
143	ø\tﬂ\tæ\t\ \0∏\t
147	ø\tﬂ\tæ\t\ \0π\t
173	ø\tﬂ\tæ\tì\t
127	ø\tﬂ\tæ\tì\t®\t
162	ø\tﬂ\tæ\tñ\tÀ\t
364	ø\tﬂ\tæ\t®\t
123	ø\tﬂ\tæ\t®\t\ \0
212	ø\tﬂ\tæ\t®\tø\t
390	ø\tﬂ\tæ\tÆ\t
454	ø\tﬂ\t«\t
323	ø\tﬂ\t«\t\ \0
116	ø\tﬂ\t«\t\ \0∞\t
349	¿\t∞\tæ\tÇ\t
126	¿\t∞\tæ\tÇ\t\ \0
151	¿\t∞\tæ\tÇ\t®\t
1043	¿\t∂\t¡\t\ \0
198	¿\t∂\t¡\t\ \0Ü\t
146	¿\t∂\t¡\t\ \0ñ\t
281	¿\t∂\t¡\t\ \0¨\t
296	¿\t∂\t¡\tñ\tÀ\t
362	¿\t∂\t¡\t®\t
268	¿\t∂\t¡\t®\tø\t
705	¿\t∑\tÕ\tü\t
211	¿\t∑\tÕ\tü\t\ \0
243	¿\t∑\tÕ\tü\t®\t
131	¡\t\ \0Ü\tó\tæ\t
137	¡\t\ \0ñ\tÕ\t∞\t
292	¡\t\ \0¨\tø\t
146	¡\t\ \0¨\tø\t∏\t
261	¡\tÇ\t\ \0¶\t
141	¡\tÇ\t\ \0¶\tÇ\t
128	¡\tÇ\t\ \0®\tæ\t
118	¡\tÇ\t\ \0∏\t
212	¡\tÇ\tñ\tÀ\t
131	¡\tÇ\tñ\tÀ\t\ \0
228	¡\tï\t\ \0
334	¡\tñ\tÀ\t\ \0
294	¡\t®\tø\t\ \0
198	¡\t∑\0∞\tæ\t
164	¡\t∑\0∞\tæ\tö\t
368	¡\t∑\0∏\t
166	¡\t∑\0∏\tï\t
201	¡\t∑\0∏\t¡\tï\t
160	¡\t∏\tø\t\ \0
125	¡\t∏\tø\t\ \0π\t
4243	¡\tﬂ\tæ\t
793	¡\tﬂ\tæ\t\ \0
226	¡\tﬂ\tæ\t\ \0Ü\t
128	¡\tﬂ\tæ\t\ \0á\t
189	¡\tﬂ\tæ\t\ \0â\t
370	¡\tﬂ\tæ\t,\0\ \0
141	¡\tﬂ\tæ\t?\0
1264	¡\tﬂ\tæ\td\t
222	¡\tﬂ\tæ\td\t\ 
307	¡\tﬂ\tæ\td\t\ \0
149	¡\tﬂ\tæ\tñ\tÀ\t
835	¡\tﬂ\tæ\t®\tæ\t
439	¡\tﬂ\tæ\tÆ\t
375	¡\tﬂ\tæ\tÆ\tø\t
195	¬\t¶\t¿\t∞\tæ\t
143	¬\t∂\tæ\t≤\t«\t
1062	«\t\ \0Ü\t
294	«\t\ \0Ü\tÇ\t
156	«\t\ \0Ü\tÇ\tÜ\t
448	«\t\ \0Ü\tó\tæ\t
184	«\t\ \0Ü\t®\t
396	«\t\ \0á\t
115	«\t\ \0á\t®\t
178	«\t\ \0á\t∏\t≤\t
250	«\t\ \0â\t
137	«\t\ \0â\tﬂ\tæ\t
316	«\t\ \0ñ\t
138	«\t\ \0ñ\tæ\t
448	«\t\ \0ó\t
188	«\t\ \0ó\tæ\t
151	«\t\ \0ó\tæ\t≤\t
221	«\t\ \0ó\tø\t
436	«\t\ \0ö\t
238	«\t\ \0ö\tæ\t
122	«\t\ \0ö\tæ\t®\t
244	«\t\ \0ú\t
115	«\t\ \0•\t
914	«\t\ \0¶\t
292	«\t\ \0¶\tÇ\t
193	«\t\ \0¶\t®\t
314	«\t\ \0¶\tæ\t
183	«\t\ \0¶\tæ\tï\t
744	«\t\ \0®\t
562	«\t\ \0®\tæ\t
407	«\t\ \0®\tæ\t∑\0
141	«\t\ \0®\tø\t
119	«\t\ \0´\t
1216	«\t\ \0¨\t
128	«\t\ \0¨\tæ\t
1015	«\t\ \0¨\tø\t
186	«\t\ \0¨\tø\t®\t
240	«\t\ \0¨\tø\t∏\t
267	«\t\ \0¨\tø\tﬂ\t
449	«\t\ \0Æ\t
287	«\t\ \0Æ\tæ\t
193	«\t\ \0Æ\tæ\t®\t
147	«\t\ \0Ø\t
761	«\t\ \0∞\t
385	«\t\ \0∞\tæ\t
305	«\t\ \0∞\tæ\t∑\0
293	«\t\ \0∞\tø\t
230	«\t\ \0∞\tø\t∑\0
451	«\t\ \0∏\t
198	«\t\ \0∏\tæ\t
625	«\t\ \0π\t
140	«\t\ \0π\tÇ\t∑\0
191	«\t\ \0π\t∑\0®\t
196	«\t\ \0π\tæ\t
160	«\t\ \0π\tæ\t∑\0
126	«\t,\0\ \0
126	«\tÇ\tÜ\t
184	«\tÇ\tè\t
147	«\tÇ\tè\t\ \0
279	«\tÇ\tú\tï\t
184	«\tÇ\tú\tï\td\t
264	«\tÇ\t∑\0
285	«\tÜ\t®\t\ \0
113	«\tì\tﬂ\tæ\t≤\t
431	«\tñ\tÀ\t\ \0
125	«\tó\tø\t
386	«\t§\tú\t
346	«\t§\tú\tï\t
190	«\t§\tú\tï\td\t
317	«\t§\t®\t
151	«\t§\t®\tæ\t\ \0
144	«\t§\t®\t¡\tﬂ\t
517	«\t§\tæ\t
118	«\t§\tæ\t\ \0
146	«\t§\tø\t
859	«\t¶\tæ\tï\tÕ\t
444	«\t®\t\ \0
162	«\t®\t∏\tæ\t≤\t
135	«\t®\tø\t\ \0
251	«\t™\tÀ\t\ \0
601	«\t´\tæ\t
488	«\t´\tæ\t®\tÕ\t
166	«\t¨\tæ\t\ \0
586	«\t∞\tæ\tÇ\t
423	«\t∞\tæ\tÇ\t\ \0
483	«\t≤\t\ \0
244	«\t≤\t®\t
197	«\t≤\t®\tø\t\ \0
298	«\t∑\0è\t®\t
156	«\t∏\tæ\t\ \0
123	«\tŒ\t\ \0
148	À\t\ \0Ö\t
1830	À\t\ \0Ü\t
470	À\t\ \0Ü\tÇ\t
313	À\t\ \0Ü\tÇ\tÜ\t
693	À\t\ \0Ü\tó\tæ\t
226	À\t\ \0Ü\t®\t
309	À\t\ \0Ü\t∞\tÀ\t
536	À\t\ \0á\t
177	À\t\ \0á\t®\t
134	À\t\ \0á\t®\tÕ\t
225	À\t\ \0á\t∏\t≤\t
570	À\t\ \0â\t
169	À\t\ \0â\t®\t
307	À\t\ \0â\tﬂ\t
267	À\t\ \0â\tﬂ\tæ\t
346	À\t\ \0ì\tﬂ\tæ\t
125	À\t\ \0ï\t
944	À\t\ \0ñ\t
288	À\t\ \0ñ\tæ\t
149	À\t\ \0ñ\tæ\t∑\0
377	À\t\ \0ñ\tø\t®\t
826	À\t\ \0ó\t
195	À\t\ \0ó\tæ\t
499	À\t\ \0ó\tø\t
120	À\t\ \0ó\tø\tÆ\t
127	À\t\ \0ó\tø\t∏\t
870	À\t\ \0ö\t
344	À\t\ \0ö\tæ\t
119	À\t\ \0ö\tæ\t∑\0
299	À\t\ \0ö\tø\t
142	À\t\ \0ö\tø\tÇ\t
901	À\t\ \0ú\t
263	À\t\ \0ú\tæ\t
133	À\t\ \0ú\tæ\t∑\0
440	À\t\ \0ú\t«\t
386	À\t\ \0•\t
185	À\t\ \0•\tæ\t
116	À\t\ \0•\tæ\t∞\t
1506	À\t\ \0¶\t
127	À\t\ \0¶\tÇ\t
885	À\t\ \0¶\tæ\t
543	À\t\ \0¶\tæ\tï\t
166	À\t\ \0¶\tæ\t∑\0
114	À\t\ \0¶\tø\t
1812	À\t\ \0®\t
1021	À\t\ \0®\tæ\t
159	À\t\ \0®\tæ\tÇ\t
236	À\t\ \0®\tæ\tÆ\t
554	À\t\ \0®\tæ\t∑\0
717	À\t\ \0®\tø\t
511	À\t\ \0®\tø\tï\t
199	À\t\ \0™\t
418	À\t\ \0´\t
156	À\t\ \0´\tæ\t
201	À\t\ \0´\tø\t
123	À\t\ \0´\tø\t®\t
2315	À\t\ \0¨\t
403	À\t\ \0¨\tæ\t
124	À\t\ \0¨\tæ\tÇ\t
1658	À\t\ \0¨\tø\t
312	À\t\ \0¨\tø\t®\t
244	À\t\ \0¨\tø\t¨\t
369	À\t\ \0¨\tø\t∏\t
405	À\t\ \0¨\tø\tﬂ\t
1611	À\t\ \0Æ\t
1074	À\t\ \0Æ\tæ\t
610	À\t\ \0Æ\tæ\t®\t
355	À\t\ \0Æ\tæ\t∑\0
339	À\t\ \0Æ\tø\t
126	À\t\ \0Æ\tø\tŒ\t
499	À\t\ \0Ø\t
329	À\t\ \0Ø\t¿\t∂\t
1470	À\t\ \0∞\t
658	À\t\ \0∞\tæ\t
465	À\t\ \0∞\tæ\t∑\0
615	À\t\ \0∞\tø\t
114	À\t\ \0∞\tø\tÆ\t
229	À\t\ \0∞\tø\t∑\0
120	À\t\ \0∂\t
1230	À\t\ \0∏\t
528	À\t\ \0∏\tæ\t
155	À\t\ \0∏\tæ\tï\t
143	À\t\ \0∏\tæ\t≤\t
272	À\t\ \0∏\tø\t
134	À\t\ \0∏\tÕ\t
1089	À\t\ \0π\t
165	À\t\ \0π\t®\t∑\0
179	À\t\ \0π\t∑\0®\t
684	À\t\ \0π\tæ\t
594	À\t\ \0π\tæ\t∑\0
663	À\t,\0\ \0
119	À\t,\0\ \0Ü\t
140	À\t,\0\ \0Æ\t
224	À\tó\tø\t¨\tæ\t
614	À\t¶\t«\t\ \0
120	À\t¶\t«\t\ \0®\t
121	À\t¶\t«\t\ \0¨\t
1219	À\t®\t\ \0
134	À\t®\t\ \0Ü\t
178	À\t®\t\ \0¨\t
154	À\t®\t\ \0¨\tø\t
256	À\t®\tæ\t
201	À\t®\tæ\t\ \0
188	À\t®\tø\t
129	À\t®\tø\t\ \0
758	À\t¨\tæ\t\ \0
130	À\t¨\tæ\t\ \0¨\t
388	Õ\tï\tæ\t\ \0
118	Õ\tï\tæ\t\ \0¶\t
579	Õ\tï\tæ\tì\t
519	Õ\tï\tæ\tì\t\ \0
152	Õ\tï\tæ\tñ\tÀ\t
225	Õ\tï\tæ\t®\t
202	Õ\tï\tæ\t®\tø\t
367	Õ\tï\tæ\tÆ\t
167	Õ\tï\tæ\tÆ\tø\t
268	Õ\tï\tø\t
193	Õ\tï\tø\tÇ\t
115	Õ\tï\tø\tÇ\tÜ\t
1852	Õ\tï\t«\t\ \0
213	Õ\tï\t«\t\ \0Ü\t
154	Õ\tï\t«\t\ \0¶\t
225	Õ\tï\t«\t\ \0®\t
316	Õ\tï\t«\t\ \0¨\t
121	Õ\tï\t«\t\ \0∞\t
125	Õ\tï\t«\t®\t\ \0
114	Õ\tï\t«\tŒ\t
272	Õ\tï\tÀ\t\ \0
401	Õ\tñ\tæ\tÇ\t
153	Õ\tñ\tæ\tÇ\t\ \0
119	Õ\tñ\tæ\tì\t¶\t
171	Õ\tñ\tø\tó\tø\t
184	Õ\tñ\tø\tﬂ\t
116	Õ\tñ\tø\tﬂ\tæ\t
210	Õ\tü\t®\tø\t\ \0
142	Õ\t°\t≤\t¿\t
1034	Õ\t§\tæ\t\ \0
151	Õ\t§\tæ\t\ \0¶\t
120	Õ\t§\tæ\t\ \0∞\t
139	Õ\t§\tæ\t\ \0π\t
214	Õ\t§\tæ\t®\t
184	Õ\t§\tæ\t®\t\ \0
220	Õ\t§\tæ\tÆ\t
137	Õ\t§\tæ\tÆ\t\ \0
530	Õ\t§\tø\t
237	Õ\t§\tø\tÇ\tì\t
120	Õ\t§\tø\tﬂ\t
448	Õ\t§\t«\t\ \0
449	Õ\t§\t«\t§\t
135	Õ\t§\t«\t§\tú\t
138	Õ\t§\t«\t§\tæ\t
670	Õ\t§\t«\t≤\t
295	Õ\t§\t«\t≤\t\ \0
174	Õ\t§\t«\t≤\t®\t
152	Õ\t§\t«\t∏\tæ\t
260	Õ\t§\tÕ\t∞\t
257	Õ\t•\tæ\t
146	Õ\t•\tæ\tÆ\t
217	Õ\t•\tø\t\ \0
1027	Õ\t¶\tæ\tï\t
135	Õ\t¶\tæ\tï\tó\t
441	Õ\t¶\tæ\tï\t«\t
295	Õ\t¶\tæ\tï\tÀ\t
654	Õ\t¶\tø\t\ \0
161	Õ\t¶\tø\tñ\tÀ\t
347	Õ\t¶\tø\t®\t
267	Õ\t¶\tø\t®\tø\t
1261	Õ\t¶\tø\t¨\tæ\t
1324	Õ\t¶\tø\t∞\tæ\t
762	Õ\t®\tæ\t\ \0
113	Õ\t®\tæ\t\ \0Æ\t
121	Õ\t®\tæ\t\ \0π\t
175	Õ\t®\tæ\t,\0\ \0
377	Õ\t®\tæ\td\t
120	Õ\t®\tæ\tÇ\t
138	Õ\t®\tæ\tè\t\ \0
275	Õ\t®\tæ\t®\t
174	Õ\t®\tæ\t®\tø\t
222	Õ\t®\tæ\tÆ\t
198	Õ\t®\tæ\tÆ\tø\t
598	Õ\t®\tø\t
184	Õ\t®\tø\tÇ\t
289	Õ\t®\tø\tï\t
602	Õ\t®\t¡\tﬂ\tæ\t
1103	Õ\t®\t«\t\ \0
185	Õ\t®\t«\t\ \0Ü\t
144	Õ\t®\t«\t\ \0ö\t
144	Õ\t®\t«\t\ \0¨\t
218	Õ\t™\tæ\tŒ\t\ \0
565	Õ\t™\tø\t®\t
254	Õ\t™\tø\t®\t\ \0
933	Õ\tÆ\tæ\t
354	Õ\tÆ\tæ\t\ \0
144	Õ\tÆ\tæ\t\ \0ñ\t
213	Õ\tÆ\tæ\tÇ\t
2997	Õ\tÆ\tø\t
185	Õ\tÆ\tø\t\ \0
1143	Õ\tÆ\tø\tï\t
472	Õ\tÆ\tø\tï\t\ \0
205	Õ\tÆ\tø\tï\tñ\t
129	Õ\tÆ\tø\tï\t®\t
225	Õ\tÆ\tø\tï\tæ\t
1425	Õ\tÆ\tø\t®\t
1127	Õ\tÆ\tø\t®\t\ \0
126	Õ\tÆ\tø\t®\tæ\t
139	Õ\tÆ\tø\t®\tÀ\t
250	Õ\tÆ\t«\t\ \0
132	Õ\tÆ\t«\t§\t
178	Õ\tÆ\t«\t®\t\ \0
1346	Õ\t∞\tæ\t
247	Õ\t∞\tæ\tÇ\t
311	Õ\t∞\tæ\tï\t
139	Õ\t∞\tæ\tó\tø\t
1210	Õ\t∞\tø\t
377	Õ\t∞\tø\t\ \0
302	Õ\t∞\tø\tï\t
688	Õ\t∞\t¿\t∑\tÕ\t
443	Õ\t∞\t«\t
192	Õ\t∞\t«\t\ \0
223	Õ\t∞\tÀ\t
145	Õ\t∞\tÀ\t®\t
219	Õ\t≤\t«\t\ \0
142	Õ\t∑\tø\t\ \0
114	Õ\t∑\tø\t\ \0π\t
283	Œ\tó\tø\t¨\tæ\t
225	Œ\tö\tø\t
331	Œ\t•\tæ\t\ \0
170	Œ\t•\tæ\t\ \0Ü\t
714	Œ\t•\tæ\tñ\tÀ\t
137	Œ\t•\t«\t≤\t
6617	ﬂ\tæ\t\ \0
699	ﬂ\tæ\t\ \0Ü\t
138	ﬂ\tæ\t\ \0Ü\t®\t
325	ﬂ\tæ\t\ \0Ü\t∞\t
317	ﬂ\tæ\t\ \0á\t
156	ﬂ\tæ\t\ \0á\t®\t
341	ﬂ\tæ\t\ \0â\t
123	ﬂ\tæ\t\ \0â\tﬂ\t
602	ﬂ\tæ\t\ \0ñ\t
474	ﬂ\tæ\t\ \0ñ\tæ\t
381	ﬂ\tæ\t\ \0ó\t
265	ﬂ\tæ\t\ \0ó\tø\t
234	ﬂ\tæ\t\ \0ö\t
245	ﬂ\tæ\t\ \0ú\t
252	ﬂ\tæ\t\ \0¶\t
119	ﬂ\tæ\t\ \0¶\tæ\t
394	ﬂ\tæ\t\ \0®\t
216	ﬂ\tæ\t\ \0®\tæ\t
641	ﬂ\tæ\t\ \0¨\t
447	ﬂ\tæ\t\ \0¨\tø\t
715	ﬂ\tæ\t\ \0Æ\t
484	ﬂ\tæ\t\ \0Æ\tæ\t
154	ﬂ\tæ\t\ \0Æ\tø\t
229	ﬂ\tæ\t\ \0∞\t
590	ﬂ\tæ\t\ \0∏\t
254	ﬂ\tæ\t\ \0∏\tæ\t
434	ﬂ\tæ\t\ \0π\t
326	ﬂ\tæ\t\ \0π\tæ\t
506	ﬂ\tæ\t,\0\ \0
161	ﬂ\tæ\t?\0
1429	ﬂ\tæ\td\t
233	ﬂ\tæ\td\t\ 
380	ﬂ\tæ\td\t\ \0
155	ﬂ\tæ\tÇ\tÜ\t
216	ﬂ\tæ\tÇ\tè\t\ \0
248	ﬂ\tæ\tÇ\tú\tï\t
148	ﬂ\tæ\tÇ\t®\t
366	ﬂ\tæ\tì\t
219	ﬂ\tæ\tì\t\ \0
151	ﬂ\tæ\tì\t\ \0á\t
136	ﬂ\tæ\tì\t®\t
324	ﬂ\tæ\tñ\tÀ\t\ \0
489	ﬂ\tæ\t§\tÕ\t§\t
1660	ﬂ\tæ\t®\t
240	ﬂ\tæ\t®\t\ \0
196	ﬂ\tæ\t®\t¶\tæ\t
856	ﬂ\tæ\t®\tæ\t\ \0
253	ﬂ\tæ\t®\tø\t\ \0
869	ﬂ\tæ\tÆ\t
507	ﬂ\tæ\tÆ\tø\tÇ\t
286	ﬂ\tæ\t≤\t
449	ﬂ\t«\t\ \0
127	ﬂ\t«\t\ \0∞\t
302	ﬂ\t«\t§\t
162	ﬂ\t«\t§\tæ\t
125	ﬂ\t«\t≤\t
165	ﬂ\tÀ\t\ \0
195	ﬂ\tÀ\t®\t
