TotalCount: 4000000
Lang: gu=Gujarati
Script: Devanagari
Region: IN
Encoding: utf8
Source: Bible+Wikipedia
Coverage: 0.9923
WeightedCoverage: 16.2571
FreqCoverage: 100
MatchFactor: 3.1107
1561	\ (р
1468	\ (рк
245539	\ рк
13081	\ ркЕрк
755	\ ркЕркВрк
7102	\ ркЕркирлЗ
967	\ ркЕркор
13943	\ ркЖ
2979	\ ркЖ\ рк
903	\ ркЖ\ ркЧрк
10959	\ ркЖрк
715	\ ркЖркВрк
1789	\ ркЖрккр
917	\ ркЖрккрк
872	\ ркЖрккрл
4951	\ ркЖрк╡р
4420	\ ркЖрк╡рл
3059	\ ркЖрк╡рлЗ
816	\ ркЖрк╡рлН
1289	\ ркЗрк
932	\ ркИрк
2706	\ ркЙрк
698	\ ркЙркдр
1096	\ ркЙрккрк
6326	\ ркП
780	\ ркП\ рк
5519	\ ркПрк
2484	\ ркПркХ
2019	\ ркПркХ\ рк
874	\ ркПрк╡р
1080	\ ркУрк
19942	\ ркХр
13429	\ ркХрк
7338	\ ркХрк░р
3286	\ ркХрк░рк
1985	\ ркХрк░рк╡
4052	\ ркХрк░рл
1544	\ ркХрк░рлА
880	\ ркХрк░рлЗ
1231	\ ркХрк░рлН
1530	\ ркХрк╣рл
786	\ ркХрк╣рлН
2191	\ ркХрк╛рк
1125	\ ркХрк╛рк░
6514	\ ркХрл
866	\ ркХрлБрк
3456	\ ркХрлЗ
1865	\ ркХрлЗ\ рк
1029	\ ркХрлЗрк
1250	\ ркХрлЛрк
3615	\ ркЦр
1294	\ ркЦрк
716	\ ркЦрк╛рк
2322	\ ркЦрл
1458	\ ркЦрлЗркд
5480	\ ркЧр
3962	\ ркЧрк
693	\ ркЧркпр
2311	\ ркЧрк╛рк
2026	\ ркЧрк╛рко
1519	\ ркЧрл
856	\ ркЧрлБрк
1403	\ ркШр
1118	\ ркШрк
1915	\ ркЪр
1323	\ ркЪрк
12041	\ ркЫрл
10661	\ ркЫрлЗ
2124	\ ркЫрлЗ\ рк
1131	\ ркЫрлЗ,\ р
6438	\ ркЫрлЗ.
4328	\ ркЫрлЗ.\ р
13617	\ ркЬ
2432	\ ркЬ\ рк
11144	\ ркЬр
4213	\ ркЬрк
1245	\ ркЬрк╛рк
6930	\ ркЬрл
690	\ ркЬрлАрк
3778	\ ркЬрлЗ
1432	\ ркЬрлЗ\ рк
2303	\ ркЬрлЗрк
880	\ ркЬрлЗрк╡
1365	\ ркЬрлЛ
1069	\ ркЬрлЛрк
966	\ ркЯр
1499	\ ркбр
898	\ ркбрл
22252	\ ркдр
6554	\ ркдрк
2541	\ ркдркор
1749	\ ркдркорк
1283	\ ркдркорк╛
789	\ ркдркорлЗ
863	\ ркдрк░р
1875	\ ркдрк╛рк
718	\ ркдрк╛рк░
942	\ ркдрк╛рк▓
15699	\ ркдрл
12533	\ ркдрлЗ
2903	\ ркдрлЗ\ рк
9571	\ ркдрлЗрк
1778	\ ркдрлЗркУ
3017	\ ркдрлЗрки
3399	\ ркдрлЗрко
930	\ ркдрлЛ
805	\ ркдрлЛ\ рк
1443	\ ркдрлНрк
1147	\ ркдрлНркп
2863	\ ркерк
1009	\ ркеркпр
826	\ ркеркпрл
7769	\ ркжр
2938	\ ркжрк
720	\ ркжрк░р
826	\ ркжрк┐рк
708	\ ркжрк┐рк╡
4831	\ ркжрл
2373	\ ркжрлЗрк
1333	\ ркжрлЗрк╡
844	\ ркжрлЗрк╢
1371	\ ркзр
971	\ ркзрк
7288	\ ркир
5785	\ ркирк
850	\ ркиркерлА
1014	\ ркирк╣р
793	\ ркирк╣рк┐
1812	\ ркирк╛
1539	\ ркирк╛рк
826	\ ркирк┐рк
1504	\ ркирл
21352	\ рккр
12543	\ рккрк
1734	\ рккркг\ рк
2480	\ рккрк░
1134	\ рккрк░\ рк
1316	\ рккрк░р
1013	\ рккрк░рк
1061	\ рккрк╢рл
3164	\ рккрк╛рк
8808	\ рккрл
942	\ рккрлБрк
720	\ рккрлВрк
1142	\ рккрлЛрк
954	\ рккрлЛркд
4690	\ рккрлНрк░
1719	\ рклр
1053	\ рклрк
7391	\ ркмр
5267	\ ркмрк
788	\ ркмркзр
1093	\ ркмркир
1510	\ ркмрк╛рк
2124	\ ркмрл
703	\ ркмрлЗ
3995	\ ркнр
3226	\ ркнрк
2480	\ ркнрк╛рк
1294	\ ркнрк╛ркЧ
725	\ ркнрк╛рк░
770	\ ркнрл
15045	\ ркор
10358	\ ркорк
1048	\ ркорк╣р
900	\ ркорк╣рк
6029	\ ркорк╛рк
1553	\ ркорк╛ркВ
1640	\ ркорк╛ркЯ
1228	\ ркорк╛рк░
4687	\ ркорл
1663	\ ркорлБрк
1134	\ ркорлБркЦ
704	\ ркорлВрк
992	\ ркорлЗрк
883	\ ркорлЛрк
3147	\ ркпр
2241	\ ркпрк
1430	\ ркпрк╣рл
1130	\ ркпрк╣рлЛ
906	\ ркпрл
6475	\ рк░р
4888	\ рк░рк
1241	\ рк░рк╣рл
2440	\ рк░рк╛рк
1571	\ рк░рк╛ркЬ
1587	\ рк░рл
5246	\ рк▓р
2061	\ рк▓рк
857	\ рк▓рк╛рк
3184	\ рк▓рл
1972	\ рк▓рлЛркХ
9419	\ рк╡р
7410	\ рк╡рк
704	\ рк╡рк░р
1009	\ рк╡рк╛рк
2679	\ рк╡рк┐рк
2008	\ рк╡рл
1129	\ рк╡рлНркп
5163	\ рк╢р
3967	\ рк╢рк
1021	\ рк╢ркХр
1398	\ рк╢рк╛рк
1196	\ рк╢рл
13595	\ рк╕р
8954	\ рк╕рк
1375	\ рк╕ркВрк
1449	\ рк╕ркор
1232	\ рк╕ркорк
3096	\ рк╕рк╛рк
1134	\ рк╕рк╛рке
4639	\ рк╕рл
1045	\ рк╕рлБрк
1809	\ рк╕рлНрк
8892	\ рк╣р
5958	\ рк╣рк
3970	\ рк╣ркдр
1112	\ рк╣ркдрк╛
2856	\ рк╣ркдрл
875	\ рк╣ркдрлА
782	\ рк╣ркдрлБ
1165	\ рк╣ркдрлЛ
767	\ рк╣рк╛рк
2933	\ рк╣рл
1202	\ рк╣рлБрк
1069	\ рк╣рлБркВ
1171	\ рк╣рлЛрк
867	\ рл
1726	\ тА
1063	\ тАЬрк
1530	(рк
1669	)\ рк
11611	,\ рк
986	,\ ркЕрк
701	,\ ркЕркирл
749	,\ ркЖ
861	,\ ркХр
1016	,\ ркЬрл
1749	,\ ркдр
1342	,\ ркдрл
872	,\ ркдрлЗ
1135	,\ рккр
948	,\ рккрк
1110	,\ тА
891	,\ тАЬрк
9703	.\ р
9642	.\ рк
764	.\ ркЕрк
1887	.\ ркЖ
1508	.\ ркЖ\ рк
882	.\ ркЖ\ ркЧр
1757	.\ ркдр
1510	.\ ркдрл
1355	.\ ркдрлЗ
974	.\ ркдрлЗрк
990	.тА
808	.тАЭ
29235	А\ рк
1167	А\ ркЕрк
963	А\ ркЖрк
1950	А\ ркХр
1349	А\ ркХрк
1029	А\ ркЫрл
1834	А\ ркЬр
838	А\ ркЬрк
996	А\ ркЬрл
2548	А\ ркдр
2005	А\ ркдрл
1517	А\ ркдрлЗрк
962	А\ ркжр
702	А\ ркжрл
1217	А\ ркир
995	А\ ркирк
2294	А\ рккр
1478	А\ рккрк
816	А\ рккрл
901	А\ ркмр
1312	А\ ркор
806	А\ ркорк
983	А\ рк░р
734	А\ рк░рк
1411	А\ рк╡р
1203	А\ рк╡рк
1081	А\ рк╢р
896	А\ рк╢рк
2553	А\ рк╕р
1982	А\ рк╕рк
757	А\ рк╕рк╛рк
1154	А\ рк╣р
859	А\ рк╣рк
1895	А,\ 
1856	А,\ р
872	А.\ 
837	А.\ р
1505	АЬрк
16626	Арк
774	АркП
1613	АркУ
746	АркУ\ рк
747	АркУрк
1414	АркХ
738	АркЬ
1045	Аркд
3790	Арки
1500	Аркирк
1342	Аркирк╛
1268	Аркирк╛\ рк
2032	Аркирл
1298	АркирлЗ
1240	АркирлЗ\ рк
737	Арко
766	Аркп
735	Арк░
768	Арк╡
697	Арк╢
2270	Б\ рк
25657	Брк
12420	БркВ
9516	БркВ\ рк
912	БркВ\ ркЫрл
958	БркВ,\ 
748	БркВ.\ р
1531	БркХ
1230	БркХрк
1015	БркХрк╛
1263	БркЦ
1101	БркЦрлН
1092	БркЦрлНркп
697	БркЬ
775	Бркд
756	Бркж
906	Брки
1413	Брк░
803	Брк░рл
953	Брк▓
24621	В\ рк
926	В\ ркЕрк
4000	В\ ркЖрк
3457	В\ ркЖрк╡рл
774	В\ ркПрк
1644	В\ ркХр
910	В\ ркХрк
734	В\ ркХрл
1179	В\ ркЫрл
913	В\ ркЬр
1879	В\ ркдр
1204	В\ ркдрл
848	В\ ркир
729	В\ ркирк
1840	В\ рккр
874	В\ рккрк
966	В\ рккрл
765	В\ рккрлНрк
1638	В\ ркор
784	В\ ркорк
854	В\ ркорл
785	В\ рк╡р
1171	В\ рк╕р
1163	В\ рк╣р
908	В\ рк╣рк
1613	В,\ 
1004	В,\ р
982	В.\ 
920	В.\ р
23073	Врк
1153	ВркХ
1001	ВркХр
2199	ВркЧ
1234	ВркЧрк
1233	ВркЪ
800	ВркЪрк
739	ВркЯ
780	Вркб
2357	Вркд
1795	Вркдр
743	Вркдрк
1052	Вркдрл
1025	Врке
861	ВркерлА
821	ВркерлА\ рк
1748	Вркж
1518	Вркжр
1092	Вркжрк
1262	Вркз
1071	Вркзр
815	Вркзрк
844	Врки
757	Вркир
886	Вркк
716	Врккр
922	Вркм
711	Вркмр
2623	Врк░
2334	Врк░р
743	Врк░рк
1591	Врк░рл
779	Врк░рлН
1410	Грк
14049	Ерк
862	ЕркВ
862	ЕркВрк
8286	Ерки
7314	ЕркирлЗ
7028	ЕркирлЗ\ рк
1086	Ерко
3315	Ж\ рк
915	Ж\ ркЧрк
909	Ж\ ркЧрк╛рк
12031	Жрк
766	ЖркВ
764	ЖркВрк
1864	Жркк
957	Жрккрк
873	Жрккрл
4992	Жрк╡
4434	Жрк╡рл
3064	Жрк╡рлЗ
821	Жрк╡рлЗ\ рк
2204	Жрк╡рлЗрк▓
816	Жрк╡рлН
814	Жрк╡рлНркп
45899	З\ рк
2459	З\ ркЕрк
1212	З\ ркЕркирл
1594	З\ ркЖрк
1008	З\ ркПрк
3471	З\ ркХр
2104	З\ ркХрк
810	З\ ркХрк╣рл
1367	З\ ркХрл
3625	З\ ркЫрл
747	З\ ркЫрлЗ\ р
1542	З\ ркЫрлЗ.\ 
2504	З\ ркЬр
911	З\ ркЬрк
1593	З\ ркЬрл
6417	З\ ркдр
1375	З\ ркдрк
5042	З\ ркдрл
1032	З\ ркдрлЗ\ р
3188	З\ ркдрлЗрк
1328	З\ ркжр
743	З\ ркжрл
1016	З\ ркир
779	З\ ркирк
3248	З\ рккр
1702	З\ рккрк
1546	З\ рккрл
1516	З\ ркмр
971	З\ ркмрк
2969	З\ ркор
2194	З\ ркорк
1213	З\ ркорк╛рк
775	З\ ркорл
931	З\ ркпр
698	З\ ркпрк
900	З\ рк░р
969	З\ рк▓р
1484	З\ рк╡р
1146	З\ рк╡рк
813	З\ рк╢р
2321	З\ рк╕р
1534	З\ рк╕рк
787	З\ рк╕рл
1051	З\ рк╣р
2531	З,\ 
2197	З,\ р
5006	З.\ 
4882	З.\ р
1452	З.\ ркЖ
1227	З.\ ркЖ\ 
878	З.\ ркЖ\ ркЧ
41017	Зрк
886	ЗркВ
2136	ЗркУ
1094	ЗркУ\ рк
1021	ЗркУрк
1248	ЗркХ
1508	ЗркЯ
1259	ЗркЯр
971	ЗркЯрк
705	Зркб
811	Зркг
704	ЗркгрлЗ
2188	Зркд
903	Зркдрк
1210	Зркдрл
933	ЗркдрлА
1018	Зрке
809	ЗркерлА
793	ЗркерлА\ рк
5713	Зркир
1679	Зркирк
1398	Зркирк╛
1141	Зркирк╛\ рк
4034	Зркирл
942	ЗркирлА
921	ЗркирлА\ рк
1295	ЗркирлЗ\ рк
963	ЗркирлНрк
4968	Зрко
1964	Зрко\ рк
1271	Зрко\ ркЬ\ р
2702	Зркорк
1469	Зркорки
2635	Зрк░
1050	Зрк░рк
1162	Зрк░рл
5668	Зрк▓
2909	Зрк▓рк
2573	Зрк▓рк╛
2083	Зрк▓рк╛\ рк
2275	Зрк▓рл
1013	Зрк▓рлА
879	Зрк▓рлА\ рк
699	Зрк▓рлБ
3883	Зрк╡
1930	Зрк╡рк
1155	Зрк╡рк╛
1367	Зрк╡рл
780	Зрк╡рлА
2367	Зрк╢
1289	Зрк╢рк
843	Зрк╢рки
1205	Зрк╕
1058	Зрк╕р
743	Зрк╕рл
1235	И\ рк
3331	Ирк
3892	Йрк
762	Йркд
1127	Йркк
1118	Йрккрк
15248	Л\ рк
1282	Л\ ркЕрк
888	Л\ ркЕркирл
1075	Л\ ркХр
1088	Л\ ркЫрл
1360	Л\ ркдр
1005	Л\ ркдрл
1704	Л\ рккр
718	Л\ рккрк
986	Л\ рккрл
701	Л\ рккрлНрк
1084	Л\ ркор
831	Л\ рк╕р
1225	Л\ рк╣р
962	Л\ рк╣рк
787	Л\ рк╣ркдрл
1148	Л,\ 
1047	Л,\ р
1219	Л.\ 
1182	Л.\ р
22224	Лрк
733	ЛркИ
2868	ЛркХ
2208	ЛркХрл
1966	ЛркХрлЛ
785	ЛркХрлЛ\ рк
952	ЛркХрлЛрки
800	ЛркЧ
915	ЛркЯ
925	Лркб
1460	Лркд
1045	Лркдрк
932	Лркдрк╛
856	Лркдрк╛рки
3540	Лрки
758	Лркирк
2530	Лркирл
1094	ЛркирлЗ
1044	ЛркирлЗ\ рк
932	Лрко
736	Лркорк
923	Лркп
1284	Лрк░
727	Лрк░рл
989	Лрк▓
1732	Лрк╡
1595	Лрк╡рк╛
58154	Нрк
1282	НркХ
1153	НркЪ
804	НркЪрк
2702	НркЯ
983	НркЯрк
1059	НркЯрл
1009	Нркб
4008	Нркд
2321	Нркдрк
727	Нркдрк╛
709	Нркдрк┐
1162	Нркдрл
1456	Нрке
1172	Нркерк
981	Нркз
1001	Нрки
1124	Нркк
849	Нрккрк
1389	Нрко
913	Нркорк
16852	Нркп
2472	Нркп\ рк
8593	Нркпрк
776	Нркпрки
5409	Нркпрк╛
1179	Нркпрк╛\ рк
1153	Нркпрк╛ркВ
1309	Нркпрк╛рк░
5725	Нркпрл
2893	НркпрлБ
2004	НркпрлБркВ
2512	НркпрлЛ
1414	НркпрлЛ\ рк
12011	Нрк░
1204	Нрк░\ рк
7970	Нрк░рк
2773	Нрк░рк╛
724	Нрк░рк┐
2731	Нрк░рл
861	Нрк░рлА
776	Нрк░рлЗ
859	Нрк░рлЛ
1714	Нрк▓
1005	Нрк▓рк
847	Нрк▓рк╛
700	Нрк▓рл
4026	Нрк╡
2494	Нрк╡рк
937	Нрк╡рк╛
1040	Нрк╡рл
2035	Нрк╖
1210	Нрк╖рк
1524	Нрк╕
3328	П\ рк
7290	Прк
2644	ПркХ
2135	ПркХ\ рк
996	Прк▓
894	Прк╡
3253	У\ рк
720	У\ рккр
3961	Урк
1877	Урки
1493	Уркирл
852	УркирлЗ
822	УркирлЗ\ рк
5905	Х\ рк
23032	Хрк
1109	Хрки
781	Хркирл
8306	Хрк░
3630	Хрк░рк
1989	Хрк░рк╡
1746	Хрк░рк╡рк╛
4471	Хрк░рл
1730	Хрк░рлА
896	Хрк░рлА\ рк
901	Хрк░рлЗ
695	Хрк░рлЗ\ рк
1362	Хрк░рлН
1163	Хрк░рлНркп
1566	Хрк╣
1539	Хрк╣рл
787	Хрк╣рлН
787	Хрк╣рлНркп
6286	Хрк╛
5976	Хрк╛рк
850	Хрк╛рко
2240	Хрк╛рк░
808	Хрк╛рк░ркг
705	Хрк┐
16750	Хрл
1287	ХрлА
840	ХрлАрк
1121	ХрлБ
1053	ХрлБрк
5086	ХрлЗ
2845	ХрлЗ\ рк
1496	ХрлЗрк
4491	ХрлЛ
1313	ХрлЛ\ рк
3082	ХрлЛрк
1224	ХрлЛрки
4094	ХрлН
4094	ХрлНрк
1544	ХрлНрк╖
3297	Црк
1378	Црк╛
1280	Црк╛рк
4827	Црл
1832	ЦрлЗ
1712	ЦрлЗрк
1463	ЦрлЗркд
892	ЦрлЗркдрлА
1782	ЦрлН
1781	ЦрлНрк
1582	ЦрлНркп
1157	Ч\ р
1140	Ч\ рк
9200	Чрк
793	Чркг
696	Чркгрк
1132	Чрко
1011	Чркорк╛
1002	Чркорк╛ркВ
694	Чркп
941	Чрк░
2984	Чрк╛
2877	Чрк╛рк
2085	Чрк╛рко
974	Чрк╛ркорко
4232	Чрл
954	ЧрлБ
935	ЧрлБрк
1418	ЧрлН
1415	ЧрлНрк
2290	Шрк
730	Шрк░
4371	Ърк
1979	Ърк╛
1867	Ърк╛рк
833	Ърк┐
826	Ърк┐рк
2251	Ърл
1034	Ырк
13330	Ырл
1126	ЫрлА
836	ЫрлА\ рк
10769	ЫрлЗ
2170	ЫрлЗ\ рк
708	ЫрлЗ\ ркдрл
1133	ЫрлЗ,\ р
4328	ЫрлЗ.\ р
1210	ЫрлЗ.\ ркЖ\ 
694	ЫрлЛ
3251	Ь\ рк
10637	Ьрк
734	Ьрки
1248	Ьрк░
3115	Ьрк╛
863	Ьрк╛\ рк
2190	Ьрк╛рк
907	Ьрк┐
905	Ьрк┐рк
11689	Ьрл
2047	ЬрлА
1473	ЬрлАрк
1062	ЬрлБ
946	ЬрлБрк
4368	ЬрлЗ
1759	ЬрлЗ\ рк
2481	ЬрлЗрк
887	ЬрлЗрк╡
1893	ЬрлЛ
1171	ЬрлЛрк
1944	ЬрлН
1943	ЬрлНрк
1444	ЬрлНркп
990	Эрк
1236	Я\ рк
4246	Ярк
1083	Ярк▓
1050	Ярк╛
5477	Ярл
920	ЯрлА
2764	ЯрлЗ
1829	ЯрлЗ\ рк
832	ЯрлЗрк
876	ЯрлН
876	ЯрлНрк
986	б\ рк
4300	брк
1613	брк╛
1179	брк╛рк
4216	брл
1890	брлА
1029	брлА\ рк
1118	брлЗ
743	брлЗрк
4045	г\ рк
829	г\ ркХр
3803	грк
688	грк╕
1217	грк╛
3775	грл
1156	грлА
1971	грлЗ
1873	грлЗ\ рк
4649	д\ рк
721	д\ ркХр
19418	дрк
1007	дрки
693	дркирл
3614	дрко
2595	дркорк
1646	дркорк╛
714	дркорк╛ркВ
744	дркорк╛рк░
949	дркорлЗ
943	дркорлЗ\ рк
2065	дрк░
808	дрк░рк
831	дрк░рл
8274	дрк╛
1983	дрк╛\ рк
5126	дрк╛рк
864	дрк╛ркВ
1326	дрк╛рки
1128	дрк╛рк░
963	дрк╛рк▓
911	дрк╛рк▓рлБ
2092	дрк┐
686	дрк┐\ рк
1354	дрк┐рк
31885	дрл
3161	дрлА
1568	дрлА\ рк
2734	дрлБ
2065	дрлБрк
1505	дрлБркВ
952	дрлБркВ\ рк
14379	дрлЗ
4073	дрлЗ\ рк
10204	дрлЗрк
1899	дрлЗркУ
941	дрлЗркУ\ рк
696	дрлЗркг
3108	дрлЗрки
1018	дрлЗркирк╛
935	дрлЗркирлЗ
3473	дрлЗрко
1462	дрлЗрко\ рк
1332	дрлЗркорки
3734	дрлЛ
2421	дрлЛ\ рк
7592	дрлН
7579	дрлНрк
777	дрлНркд
2140	дрлНркп
1415	дрлНркпрк╛
2574	дрлНрк░
871	дрлНрк░\ рк
1186	дрлНрк╡
6282	ерк
832	ерко
1012	еркп
827	еркпрл
1887	ерк╛
1213	ерк╛рк
7032	ерл
5059	ерлА
4155	ерлА\ рк
1252	ерлЗ
1085	ерлЗ\ рк
1214	ж\ р
1193	ж\ рк
7541	жрк
1345	жрк░
2040	жрк╛
1782	жрк╛рк
1607	жрк┐
1531	жрк┐рк
822	жрк┐рк╡
8846	жрл
1350	жрлА
869	жрлАрк
3272	жрлЗ
3127	жрлЗрк
1491	жрлЗрк╡
1347	жрлЗрк╢
2194	жрлН
2185	жрлНрк
786	жрлНркз
974	з\ р
967	з\ рк
4460	зрк
737	зрки
1784	зрк╛
1312	зрк╛рк
3634	зрл
1156	зрлА
833	зрлА\ рк
5426	и\ рк
825	и\ ркХр
728	и\ ркХрк
24516	ирк
957	ирке
946	иркерлА
1097	ирки
689	иркирл
1044	ирк╣
795	ирк╣рк┐
16303	ирк╛
11229	ирк╛\ рк
1503	ирк╛\ рккрк
691	ирк╛\ рк▓рл
4868	ирк╛рк
868	ирк╛ркВ
807	ирк╛ркВ\ рк
1654	ирк┐
1612	ирк┐рк
39372	ирл
8861	ирлА
7972	ирлА\ рк
867	ирлА\ рк╕рк
769	ирлАрк
3205	ирлБ
3154	ирлБрк
2767	ирлБркВ
2714	ирлБркВ\ рк
18296	ирлЗ
17175	ирлЗ\ рк
773	ирлЗ\ ркЕрк
719	ирлЗ\ ркЖрк
1056	ирлЗ\ ркХрк
2017	ирлЗ\ ркдрл
776	ирлЗ\ рккрк
758	ирлЗ\ рккрл
1009	ирлЗ\ ркорк
700	ирлЗ\ рк╕рк
4803	ирлЛ
4004	ирлЛ\ рк
3945	ирлН
3927	ирлНрк
1327	ирлНркп
24633	кВ\ 
24412	кВ\ р
923	кВ\ ркЕр
3998	кВ\ ркЖр
3661	кВ\ ркЖрк╡р
774	кВ\ ркПр
1515	кВ\ ркХр
1202	кВ\ ркЫр
1166	кВ\ ркЬ
910	кВ\ ркЬр
1876	кВ\ ркдр
848	кВ\ ркир
1838	кВ\ рккр
765	кВ\ рккрлНр
1629	кВ\ ркор
782	кВ\ рк╡р
1168	кВ\ рк╕р
1159	кВ\ рк╣р
763	кВ\ рк╣ркдр
1640	кВ,
1610	кВ,\ 
999	кВ,\ рк
1615	кВ.
971	кВ.\ 
900	кВ.\ рк
16600	кВрк
1815	кВркЧр
1219	кВркЧрк
1040	кВркЪр
760	кВркЪрк
1555	кВркдр
923	кВркдрл
903	кВркерл
821	кВркерлА\ р
1087	кВркжр
765	кВркжрк
687	кВркзр
1132	кВрк░р
13905	кЕрк
841	кЕркВрк
8038	кЕркирл
7047	кЕркирлЗ\ р
1083	кЕркор
3315	кЖ\ р
938	кЖ\ ркЧр
909	кЖ\ ркЧрк╛р
12031	кЖрк
764	кЖркВрк
1830	кЖрккр
957	кЖрккрк
873	кЖрккрл
4979	кЖрк╡р
4434	кЖрк╡рл
821	кЖрк╡рлЗ\ р
2210	кЖрк╡рлЗрк
815	кЖрк╡рлНрк
1084	кЗ\ 
1028	кЗ\ р
2991	кЗрк
1247	кИ\ 
1232	кИ\ р
2117	кИрк
3780	кЙрк
762	кЙркдр
1118	кЙрккрк
3445	кП\ 
3333	кП\ р
7290	кПрк
2135	кПркХ\ р
867	кПрк▓р
894	кПрк╡р
3274	кУ\ 
3216	кУ\ р
717	кУ\ рккр
3959	кУрк
1862	кУркир
1493	кУркирл
822	кУркирлЗ\ р
5985	кХ\ 
5907	кХ\ р
39780	кХр
23032	кХрк
1025	кХркир
781	кХркирл
8102	кХрк░р
3630	кХрк░рк
1749	кХрк░рк╡рк
4471	кХрк░рл
896	кХрк░рлА\ р
695	кХрк░рлЗ\ р
1362	кХрк░рлНрк
1539	кХрк╣рл
787	кХрк╣рлНрк
5976	кХрк╛рк
1221	кХрк╛рк░рк
696	кХрк╛рк░рл
16750	кХрл
840	кХрлАрк
1053	кХрлБрк
2849	кХрлЗ\ р
1496	кХрлЗрк
1314	кХрлЛ\ р
3082	кХрлЛрк
1113	кХрлЛркирл
4094	кХрлНрк
1016	кХрлНрк╖рк
8123	кЦр
3297	кЦрк
1280	кЦрк╛рк
4827	кЦрл
1712	кЦрлЗрк
892	кЦрлЗркдрл
1781	кЦрлНрк
776	кЦрлНркпрк
1221	кЧ\ 
1157	кЧ\ р
13433	кЧр
9200	кЧрк
784	кЧркгр
696	кЧркгрк
1060	кЧркорк
1006	кЧркорк╛рк
693	кЧркпр
2877	кЧрк╛рк
1490	кЧрк╛ркорк
4232	кЧрл
935	кЧрлБрк
1415	кЧрлНрк
2144	кШр
1812	кШрк
6623	кЪр
4371	кЪрк
1867	кЪрк╛рк
826	кЪрк┐рк
2251	кЪрл
14364	кЫр
1034	кЫрк
13330	кЫрл
837	кЫрлА\ р
2170	кЫрлЗ\ р
719	кЫрлЗ\ ркдр
1220	кЫрлЗ,\ 
6440	кЫрлЗ.
4441	кЫрлЗ.\ 
1420	кЫрлЗ.\ ркЖ
3278	кЬ\ 
3244	кЬ\ р
20818	кЬр
9131	кЬрк
1162	кЬрк░р
863	кЬрк╛\ р
2190	кЬрк╛рк
905	кЬрк┐рк
11689	кЬрл
1473	кЬрлАрк
946	кЬрлБрк
1766	кЬрлЗ\ р
2481	кЬрлЗрк
1171	кЬрлЛрк
1943	кЬрлНрк
1250	кЬрлНркпрк
1249	кЭр
979	кЭрк
1309	кЯ\ 
1239	кЯ\ р
9723	кЯр
4246	кЯрк
1023	кЯрк▓р
5477	кЯрл
1830	кЯрлЗ\ р
832	кЯрлЗрк
876	кЯрлНрк
947	кар
1096	кб\ 
987	кб\ р
8516	кбр
4300	кбрк
1179	кбрк╛рк
4216	кбрл
1029	кбрлА\ р
743	кбрлЗрк
4102	кг\ 
4046	кг\ р
829	кг\ ркХр
7577	кгр
3803	кгрк
3775	кгрл
1876	кгрлЗ\ р
4717	кд\ 
4652	кд\ р
720	кд\ ркХр
51308	кдр
19418	кдрк
932	кдркир
693	кдркирл
3558	кдркор
2595	кдркорк
1635	кдркорк╛рк
963	кдркорл
943	кдркорлЗ\ р
1639	кдрк░р
808	кдрк░рк
831	кдрк░рл
1984	кдрк╛\ р
843	кдрк╛.
5126	кдрк╛рк
699	кдрк╛ркирл
938	кдрк╛рк▓рл
687	кдрк┐\ р
1354	кдрк┐рк
31885	кдрл
1573	кдрлА\ р
2065	кдрлБрк
952	кдрлБркВ\ р
4076	кдрлЗ\ р
10204	кдрлЗрк
941	кдрлЗркУ\ р
943	кдрлЗркУрк
694	кдрлЗркгрл
1019	кдрлЗркирк
2087	кдрлЗркирл
1462	кдрлЗрко\ р
1999	кдрлЗркорк
2423	кдрлЛ\ р
700	кдрлЛ.
7579	кдрлНрк
1592	кдрлНркпрк
874	кдрлНрк░\ р
735	кдрлНрк░рк
889	кдрлНрк░рл
13312	кер
6282	керк
1011	керкпр
827	керкпрл
1213	керк╛рк
7032	керл
4181	керлА\ р
1086	керлЗ\ р
1150	кж\ 
1119	кж\ р
16208	кжр
7516	кжрк
1102	кжрк░р
1782	кжрк╛рк
1531	кжрк┐рк
8691	кжрл
869	кжрлАрк
3127	кжрлЗрк
899	кжрлЗрк╢рк
2185	кжрлНрк
946	кз\ 
938	кз\ р
7450	кзр
4443	кзрк
1312	кзрк╛рк
3007	кзрл
833	кзрлА\ р
5588	ки\ 
5416	ки\ р
820	ки\ ркХр
63760	кир
24504	кирк
949	киркерл
1089	киркир
689	киркирл
1044	кирк╣р
817	кирк╣рк
11235	кирк╛\ р
746	кирк╛\ ркХр
2169	кирк╛\ рккр
855	кирк╛\ ркор
753	кирк╛\ рк▓р
887	кирк╛\ рк╕р
4868	кирк╛рк
809	кирк╛ркВ\ р
1612	кирк┐рк
39252	кирл
7977	кирлА\ р
747	кирлА\ рккр
1131	кирлА\ рк╕р
769	кирлАрк
3154	кирлБрк
2715	кирлБркВ\ р
17207	кирлЗ\ р
773	кирлЗ\ ркЕр
719	кирлЗ\ ркЖр
1353	кирлЗ\ ркХр
762	кирлЗ\ ркЬр
2586	кирлЗ\ ркдр
1534	кирлЗ\ рккр
711	кирлЗ\ ркмр
1338	кирлЗ\ ркор
1071	кирлЗ\ рк╕р
4010	кирлЛ\ р
3927	кирлНрк
32467	ккр
19610	ккрк
844	ккркЫрл
751	ккркЫрлА\ р
698	ккркбр
2142	ккркг\ р
1436	ккрк░\ р
2113	ккрк░р
1625	ккрк░рк
1130	ккрк╢рл
4899	ккрк╛рк
12857	ккрл
1287	ккрлБрк
1061	ккрлВрк
1434	ккрлЛрк
883	ккрлЛркдрк
6510	ккрлНрк
4659	ккрлНрк░рк
3317	клр
2127	клрк
1190	клрл
11941	кмр
7980	кмрк
804	кмркзр
1274	кмркир
753	кмркирк
2180	кмрк╛рк
3964	кмрл
793	кмрлАрк
706	кмрлЗрк
753	кмрлЛрк
799	кмрлНрк
6687	кнр
5187	кнрк
3399	кнрк╛рк
1042	кнрк╛ркЧрк
692	кнрк╛рк░рк
1500	кнрл
5252	ко\ 
5176	ко\ р
1283	ко\ ркЬ\ 
46026	кор
36114	корк
710	коркЬр
4090	коркир
1452	коркирк
1109	коркирк╛\ р
2638	коркирл
1600	коркирлЗ\ р
1175	коркорк
1166	коркорк╛рк
1118	корк╣р
953	корк╣рк
21407	корк╛рк
10461	корк╛ркВ\ р
3249	корк╛ркВрк
1650	корк╛ркЯрл
1082	корк╛рк░рк
1302	корк╛рк░рл
1491	корк┐рк
9910	корл
1983	корлБрк
1105	корлБркЦрл
915	корлВрк
1760	корлЗ\ р
1774	корлЗрк
1201	корлЛрк
827	корлНрк
5692	кп\ 
5662	кп\ р
1290	кп\ ркЫр
763	кп\ ркЫрлЗ.
26730	кпр
16781	кпрк
1217	кпркдр
1069	кпркир
698	кпркирк
1682	кпрк╣рл
1309	кпрк╣рлЛрк
2094	кпрк╛\ р
5807	кпрк╛рк
1027	кпрк╛ркВ\ р
1231	кпрк╛рк░рл
9949	кпрл
3524	кпрлБрк
1328	кпрлБркВ\ р
986	кпрлЗрк
1900	кпрлЛ\ р
713	кпрлЛ.
1319	кпрлЛрк
8425	к░\ 
8185	к░\ р
852	к░\ ркХр
730	к░\ рккр
887	к░,
876	к░,\ 
853	к░,\ рк
60814	к░р
33083	к░рк
799	к░ркВрк
955	к░ркХр
857	к░ркг\ р
850	к░ркгр
1502	к░ркдр
909	к░ркдрк
2059	к░ркир
874	к░ркирк
1185	к░ркирл
1680	к░ркор
1449	к░ркорк
1107	к░ркорк╛рк
2887	к░рк╡р
2406	к░рк╡рк
1718	к░рк╡рк╛рк
730	к░рк╕р
1438	к░рк╣р
1292	к░рк╣рл
2526	к░рк╛\ р
8823	к░рк╛рк
871	к░рк╛ркЬрк
841	к░рк╛ркЬрл
1949	к░рк┐рк
27732	к░рл
4228	к░рлА\ р
3506	к░рлАрк
1003	к░рлБрк
947	к░рлВрк
2895	к░рлЗ\ р
742	к░рлЗ\ ркЫр
1946	к░рлЗрк
1238	к░рлЛ\ р
2053	к░рлЛрк
8253	к░рлНрк
705	к░рлНркпрк
1157	к░рлНркпрл
2298	к▓\ 
2194	к▓\ р
23752	к▓р
11547	к▓рк
737	к▓ркир
2421	к▓рк╛\ р
3299	к▓рк╛рк
949	к▓рк┐рк
12205	к▓рл
1423	к▓рлА\ р
1122	к▓рлАрк
1777	к▓рлБрк
793	к▓рлБркВ\ р
905	к▓рлБркХрк
1454	к▓рлЗрк
687	к▓рлЛ\ 
2603	к▓рлЛрк
1951	к▓рлЛркХрл
2100	к▓рлНрк
1069	к│\ 
1049	к│\ р
4620	к│р
2922	к│рк
1698	к│рл
1433	к╡\ 
1413	к╡\ р
41779	к╡р
27732	к╡рк
809	к╡ркдр
1426	к╡ркир
911	к╡ркирл
1222	к╡рк░р
901	к╡рк░рл
766	к╡рк░рлНрк
767	к╡рк╡р
1563	к╡рк╕р
709	к╡рк╕рк
854	к╡рк╕рл
3521	к╡рк╛\ р
878	к╡рк╛\ ркор
9258	к╡рк╛рк
1630	к╡рк╛ркирл
1842	к╡рк╛ркорк
3551	к╡рк┐рк
14041	к╡рл
2054	к╡рлА\ р
838	к╡рлАрк
806	к╡рлБрк
2227	к╡рлЗ\ р
1138	к╡рлЗ\ ркЫр
3599	к╡рлЗрк
1676	к╡рлЗрк▓рк
852	к╡рлЗрк▓рл
2842	к╡рлНрк
1742	к╡рлНркпрк
946	к╡рлНркпрл
1264	к╢\ 
1237	к╢\ р
14064	к╢р
7463	к╢рк
1116	к╢ркХр
710	к╢ркХрл
944	к╢ркир
733	к╢ркирк
2258	к╢рк╛рк
691	к╢рк┐рк
6601	к╢рл
1111	к╢рлБрк
835	к╢рлЗ.
1928	к╢рлНрк
3588	к╖р
1654	к╖рк
1934	к╖рл
1190	к╖рлНрк
2347	к╕\ 
2176	к╕\ р
26036	к╕р
14368	к╕рк
1708	к╕ркВрк
841	к╕ркир
1761	к╕ркор
1426	к╕ркорк
1069	к╕рк░р
4759	к╕рк╛рк
1139	к╕рк╛ркерл
808	к╕рк┐рк
11666	к╕рл
1450	к╕рлБрк
860	к╕рлЗ\ р
808	к╕рлЗрк
5567	к╕рлНрк
745	к╕рлНркдрк
1007	к╕рлНркдрл
761	к╕рлНркерк
20321	к╣р
9932	к╣рк
4531	к╣ркдр
1125	к╣ркдрк
3406	к╣ркдрл
755	к╣ркдрлБрк
1955	к╣рк╛рк
740	к╣рк┐рк
10391	к╣рл
1596	к╣рлБрк
1360	к╣рлБркВ\ р
2232	к╣рлЗрк
2980	к╣рлЛрк
1389	к╣рлЛрк╡рк
1286	к╣рлНрк
988	к╣рлНркпрл
30067	к╛\ 
29551	к╛\ р
1382	к╛\ ркЕр
785	к╛\ ркЕркир
741	к╛\ ркЖ
742	к╛\ ркПр
2495	к╛\ ркХр
873	к╛\ ркХрк░р
1004	к╛\ ркЧр
855	к╛\ ркЫр
1077	к╛\ ркЬ
956	к╛\ ркЬр
1242	к╛\ ркдр
1331	к╛\ ркжр
952	к╛\ ркир
3837	к╛\ рккр
786	к╛\ рккрк╛р
965	к╛\ ркмр
2698	к╛\ ркор
1550	к╛\ ркорк╛р
801	к╛\ рк░р
1308	к╛\ рк▓р
956	к╛\ рк▓рлЛр
1350	к╛\ рк╡р
1841	к╛\ рк╕р
1366	к╛\ рк╣р
719	к╛\ рк╣ркдр
1538	к╛,
1508	к╛,\ 
1480	к╛,\ рк
1476	к╛.
981	к╛.\ 
951	к╛.\ рк
101355	к╛рк
13965	к╛ркВ\ р
3806	к╛ркВ\ ркЖр
718	к╛ркВ\ ркдр
1284	к╛ркВ\ рккр
977	к╛ркВ\ ркор
762	к╛ркВ\ рк╕р
6005	к╛ркВрк
849	к╛ркВркерл
711	к╛ркЗрк
928	к╛ркУ\ р
1835	к╛ркХр
1208	к╛ркХрк
1071	к╛ркЦр
1777	к╛ркЧр
1280	к╛ркЧрк
909	к╛ркЧркорк
3255	к╛ркЬр
1657	к╛ркЬрк
1598	к╛ркЬрл
803	к╛ркЬрлНрк
1978	к╛ркЯр
1759	к╛ркЯрл
1417	к╛ркЯрлЗ\ р
1399	к╛ркбр
974	к╛ркбрл
1791	к╛ркгр
944	к╛ркгрк
847	к╛ркгрл
934	к╛ркд\ р
1648	к╛ркдр
695	к╛ркдрк
953	к╛ркдрл
2408	к╛ркер
744	к╛ркерк
1664	к╛ркерл
1046	к╛ркерлЗ\ р
939	к╛ркжр
1228	к╛рки\ р
7613	к╛ркир
2782	к╛ркирк
1575	к╛ркирк╛\ р
4831	к╛ркирл
1487	к╛ркирлА\ р
770	к╛ркирлБрк
970	к╛ркирлЗ\ р
758	к╛ркирлЛ\ р
1472	к╛рккр
944	к╛рккрл
772	к╛ркмр
1202	к╛рко\ р
7149	к╛ркор
6187	к╛ркорк
999	к╛ркоркорк
3879	к╛ркорк╛рк
961	к╛ркорл
1659	к╛ркп\ р
847	к╛ркп\ ркЫр
1983	к╛ркпр
1396	к╛ркпрк
2133	к╛рк░\ р
11534	к╛рк░р
5648	к╛рк░рк
1739	к╛рк░рк╛\ р
5886	к╛рк░рл
1151	к╛рк░рлА\ р
1646	к╛рк░рлЗ\ р
1499	к╛рк░рлНрк
2849	к╛рк▓р
1157	к╛рк▓рк
1692	к╛рк▓рл
923	к╛рк▓рлБрк
1711	к╛рк│р
1222	к╛рк│рк
3833	к╛рк╡р
1753	к╛рк╡рк
2080	к╛рк╡рл
711	к╛рк╕\ р
1980	к╛рк╕р
718	к╛рк╕рк
1262	к╛рк╕рл
887	к╛рк╣р
1379	к┐\ 
1356	к┐\ р
21238	к┐рк
1354	к┐ркХ\ р
1448	к┐ркХр
844	к┐ркХрк
856	к┐ркд\ р
1313	к┐ркдр
716	к┐ркдрл
1123	к┐ркир
2179	к┐ркпр
1930	к┐ркпрк
858	к┐ркпрк╛рк
924	к┐рк░р
1496	к┐рк▓р
1082	к┐рк▓рл
946	к┐рк▓рлНрк
1394	к┐рк╡р
1067	к┐рк╡рк
808	к┐рк╢р
1201	к┐рк╕р
905	к┐рк╕рл
820	к┐рк╕рлНрк
19620	крк
855	кркЫ
843	кркЫрлА
751	кркЫрлА\ рк
703	кркб
2831	кркг
2141	кркг\ рк
3588	крк░
1434	крк░\ рк
1625	крк░рк
1133	крк╢
1130	крк╢рл
4976	крк╛
4899	крк╛рк
995	крк╛рк╕
12932	крл
832	крлА
1312	крлБ
1287	крлБрк
1070	крлВ
1061	крлВрк
808	крлВрк░
855	крлЗ
1532	крлЛ
1434	крлЛрк
984	крлЛркд
859	крлЛркдрк╛
6512	крлН
6510	крлНрк
874	крлНркп
5089	крлНрк░
1502	крлНрк░рк╛
29710	лА\ 
29271	лА\ р
1167	лА\ ркЕр
1100	лА\ ркЖ
963	лА\ ркЖр
1950	лА\ ркХр
847	лА\ ркХрк░р
1085	лА\ ркЫр
1834	лА\ ркЬр
2548	лА\ ркдр
1517	лА\ ркдрлЗр
962	лА\ ркжр
1217	лА\ ркир
2294	лА\ рккр
901	лА\ ркмр
1312	лА\ ркор
983	лА\ рк░р
1411	лА\ рк╡р
1081	лА\ рк╢р
2553	лА\ рк╕р
757	лА\ рк╕рк╛р
1154	лА\ рк╣р
1916	лА,
1895	лА,\ 
1856	лА,\ рк
1472	лА.
872	лА.\ 
830	лА.\ рк
16626	лАрк
747	лАркУ\ р
747	лАркУрк
1149	лАркХр
703	лАркЬр
845	лАркдр
3532	лАркир
1500	лАркирк
1268	лАркирк╛\ р
2032	лАркирл
1241	лАркирлЗ\ р
727	лАрк╡р
2246	лБ\ 
2213	лБ\ р
25631	лБрк
9519	лБркВ\ р
882	лБркВ\ ркХр
922	лБркВ\ ркЫр
977	лБркВ\ ркдр
744	лБркВ\ рк╣р
958	лБркВ,\ 
1251	лБркВ.
783	лБркВ.\ 
1469	лБркХр
1230	лБркХрк
993	лБркХрк╛рк
1126	лБркЦрл
1101	лБркЦрлНрк
743	лБркдр
746	лБркжр
857	лБркир
1189	лБрк░р
803	лБрк░рл
6471	лВрк
1202	лВрк░р
979	лВрк░рл
744	лВрк░рлНрк
1364	лГрк
45658	лЗ\ 
44939	лЗ\ р
2423	лЗ\ ркЕр
1241	лЗ\ ркЕркир
2083	лЗ\ ркЖ
1566	лЗ\ ркЖр
1172	лЗ\ ркП
991	лЗ\ ркПр
3414	лЗ\ ркХр
808	лЗ\ ркХрк╣р
3632	лЗ\ ркЫр
747	лЗ\ ркЫрлЗ\ 
2038	лЗ\ ркЫрлЗ.
2587	лЗ\ ркЬ
2320	лЗ\ ркЬр
6386	лЗ\ ркдр
814	лЗ\ ркдркор
1045	лЗ\ ркдрлЗ\ 
3179	лЗ\ ркдрлЗр
1313	лЗ\ ркжр
991	лЗ\ ркир
3162	лЗ\ рккр
1502	лЗ\ ркмр
2945	лЗ\ ркор
1199	лЗ\ ркорк╛р
921	лЗ\ ркпр
861	лЗ\ рк░р
947	лЗ\ рк▓р
1454	лЗ\ рк╡р
732	лЗ\ рк╢р
2291	лЗ\ рк╕р
987	лЗ\ рк╣р
2431	лЗ,
2384	лЗ,\ 
2049	лЗ,\ рк
7669	лЗ.
4978	лЗ.\ 
4847	лЗ.\ рк
1448	лЗ.\ ркЖ
1225	лЗ.\ ркЖ\ рк
38025	лЗрк
1077	лЗркУ\ р
1005	лЗркУрк
706	лЗркХр
1131	лЗркЯр
929	лЗркЯрк
769	лЗркгрл
687	лЗркгрлЗ\ р
2043	лЗркдр
850	лЗркдрк
1193	лЗркдрл
865	лЗркерл
783	лЗркерлА\ р
5085	лЗркир
1589	лЗркирк
1132	лЗркирк╛\ р
3496	лЗркирл
912	лЗркирлА\ р
1095	лЗркирлЗ\ р
1947	лЗрко\ р
1273	лЗрко\ ркЬ\ 
2643	лЗркорк
922	лЗркоркирл
2146	лЗрк░р
1004	лЗрк░рк
1142	лЗрк░рл
5072	лЗрк▓р
2885	лЗрк▓рк
2084	лЗрк▓рк╛\ р
2187	лЗрк▓рл
878	лЗрк▓рлА\ р
3244	лЗрк╡р
1908	лЗрк╡рк
1336	лЗрк╡рл
1754	лЗрк╢р
1285	лЗрк╢рк
1214	лИрк
15532	лЛ\ 
15260	лЛ\ р
1283	лЛ\ ркЕр
900	лЛ\ ркЕркир
1075	лЛ\ ркХр
1105	лЛ\ ркЫр
1360	лЛ\ ркдр
1704	лЛ\ рккр
701	лЛ\ рккрлНр
1084	лЛ\ ркор
831	лЛ\ рк╕р
1225	лЛ\ рк╣р
852	лЛ\ рк╣ркдр
1169	лЛ,
1148	лЛ,\ 
1047	лЛ,\ рк
2073	лЛ.
1219	лЛ.\ 
1175	лЛ.\ рк
22179	лЛрк
2764	лЛркХр
2208	лЛркХрл
785	лЛркХрлЛ\ р
1163	лЛркХрлЛрк
807	лЛркЯр
783	лЛркбр
1341	лЛркдр
1045	лЛркдрк
878	лЛркдрк╛рк
3288	лЛркир
758	лЛркирк
2530	лЛркирл
1044	лЛркирлЗ\ р
885	лЛркор
736	лЛркорк
1132	лЛрк░р
727	лЛрк░рл
847	лЛрк▓р
1668	лЛрк╡рк
924	лЛрк╡рк╛рк
58051	лНрк
1126	лНркХр
1028	лНркЪр
803	лНркЪрк
2038	лНркЯр
983	лНркЯрк
1055	лНркЯрл
3481	лНркдр
2321	лНркдрк
1160	лНркдрл
1171	лНркерк
1075	лНрккр
849	лНрккрк
1164	лНркор
908	лНркорк
2471	лНркп\ р
14306	лНркпр
8583	лНркпрк
1180	лНркпрк╛\ р
3682	лНркпрк╛рк
5722	лНркпрл
2419	лНркпрлБрк
1413	лНркпрлЛ\ р
1208	лНрк░\ р
10688	лНрк░р
7970	лНрк░рк
2721	лНрк░рк╛рк
716	лНрк░рк┐рк
2720	лНрк░рл
712	лНрк░рлЗрк
1696	лНрк▓р
998	лНрк▓рк
769	лНрк▓рк╛рк
698	лНрк▓рл
3531	лНрк╡р
2493	лНрк╡рк
932	лНрк╡рк╛рк
1038	лНрк╡рл
1663	лНрк╖р
1210	лНрк╖рк
900	лНрк╕р
2139	лрк
1255	лрл
7989	мрк
806	мркз
1295	мрки
753	мркирк
2297	мрк╛
2180	мрк╛рк
4043	мрл
985	мрлА
793	мрлАрк
1016	мрлЗ
706	мрлЗрк
808	мрлЛ
753	мрлЛрк
799	мрлН
799	мрлНрк
5197	нрк
3507	нрк╛
3399	нрк╛рк
1394	нрк╛ркЧ
899	нрк╛ркЧрко
789	нрк╛рк░
1559	нрл
5200	о\ рк
1281	о\ ркЬ\ р
36123	орк
838	оркЬ
4220	орки
1327	оркирк╛
1110	оркирк╛\ рк
2638	оркирл
1626	оркирлЗ
1600	оркирлЗ\ рк
1184	орко
1180	оркорк╛
1172	оркорк╛ркВ
1118	орк╣
953	орк╣рк
21765	орк╛
21407	орк╛рк
14106	орк╛ркВ
10432	орк╛ркВ\ рк
803	орк╛ркВрке
1083	орк╛ркВрк░
1654	орк╛ркЯ
1638	орк╛ркЯрлЗ
759	орк╛ркг
865	орк╛рки
2405	орк╛рк░
968	орк╛рк░рк╛
1572	орк┐
1491	орк┐рк
10006	орл
770	орлА
1995	орлБ
1983	орлБрк
1211	орлБркЦ
1093	орлБркЦрлН
915	орлВ
915	орлВрк
3586	орлЗ
1757	орлЗ\ рк
1774	орлЗрк
1449	орлЛ
1201	орлЛрк
844	орлН
827	орлНрк
5674	п\ рк
1287	п\ ркЫрл
16794	прк
688	пркХ
1239	пркд
1284	прки
716	прко
1687	прк╣
1682	прк╣рл
1309	прк╣рлЛ
1221	прк╣рлЛрк╡
8872	прк╛
2091	прк╛\ рк
5807	прк╛рк
1371	прк╛ркВ
1027	прк╛ркВ\ рк
744	прк╛рки
1667	прк╛рк░
1116	прк╛рк░рлЗ
10181	прл
4055	прлБ
3524	прлБрк
2474	прлБркВ
1328	прлБркВ\ рк
1229	прлЗ
986	прлЗрк
777	прлЗрк▓
4324	прлЛ
1900	прлЛ\ рк
1319	прлЛрк
8183	░\ рк
852	░\ ркХр
705	░\ ркХрк
730	░\ рккр
876	░,\ 
857	░,\ р
33083	░рк
800	░ркВ
799	░ркВрк
1031	░ркХ
1816	░ркг
857	░ркг\ рк
2205	░ркд
909	░ркдрк
2098	░рки
830	░ркирк╛
1185	░ркирл
1792	░рко
1449	░ркорк
1118	░ркорк╛
858	░ркорк╛ркВ
2909	░рк╡
2299	░рк╡рк╛
902	░рк╡рк╛рко
829	░рк╕
1475	░рк╣
1292	░рк╣рл
687	░рк╣рлЗ
11505	░рк╛
2524	░рк╛\ рк
8823	░рк╛рк
1759	░рк╛ркЬ
802	░рк╛ркЬрлН
755	░рк╛ркд
1972	░рк┐
1949	░рк┐рк
27732	░рл
8425	░рлА
4227	░рлА\ рк
3506	░рлАрк
1246	░рлБ
1003	░рлБрк
1066	░рлВ
947	░рлВрк
5009	░рлЗ
2886	░рлЗ\ рк
740	░рлЗ\ ркЫрл
1946	░рлЗрк
3599	░рлЛ
1238	░рлЛ\ рк
2053	░рлЛрк
8332	░рлН
8253	░рлНрк
1974	░рлНркп
1009	░рлНрк╡
2195	▓\ р
1768	▓\ рк
11550	▓рк
1320	▓рки
5891	▓рк╛
2418	▓рк╛\ рк
3299	▓рк╛рк
965	▓рк┐
949	▓рк┐рк
12205	▓рл
2652	▓рлА
1423	▓рлА\ рк
1122	▓рлАрк
1890	▓рлБ
1777	▓рлБрк
807	▓рлБркВ
791	▓рлБркВ\ рк
914	▓рлБркХ
905	▓рлБркХрк╛
2080	▓рлЗ
1454	▓рлЗрк
3365	▓рлЛ
2603	▓рлЛрк
2041	▓рлЛркХ
1945	▓рлЛркХрлЛ
2108	▓рлН
2100	▓рлНрк
975	▓рлНрк▓
1049	│\ р
1042	│\ рк
2922	│рк
1083	│рк╛
1698	│рл
858	│рлА
1410	╡\ рк
27732	╡рк
884	╡ркд
1602	╡рки
911	╡ркирл
1443	╡рк░
901	╡рк░рл
766	╡рк░рлН
768	╡рк╡
1731	╡рк╕
709	╡рк╕рк
854	╡рк╕рл
12960	╡рк╛
3519	╡рк╛\ рк
837	╡рк╛\ ркорк
9258	╡рк╛рк
2197	╡рк╛рки
1863	╡рк╛рко
1832	╡рк╛ркорк╛
1133	╡рк╛рк░
3580	╡рк┐
3551	╡рк┐рк
14041	╡рл
3135	╡рлА
2054	╡рлА\ рк
838	╡рлАрк
826	╡рлБ
787	╡рлБркВ
5918	╡рлЗ
2225	╡рлЗ\ рк
1137	╡рлЗ\ ркЫрл
3599	╡рлЗрк
2590	╡рлЗрк▓
1671	╡рлЗрк▓рк╛
931	╡рлЛ
2847	╡рлН
2738	╡рлНркп
1237	╢\ рк
7463	╢рк
1158	╢ркХ
710	╢ркХрл
1207	╢рки
733	╢ркирк
2524	╢рк╛
2258	╢рк╛рк
692	╢рк┐
691	╢рк┐рк
6601	╢рл
1122	╢рлБ
1111	╢рлБрк
2173	╢рлЗ
752	╢рлЛ
1930	╢рлН
1928	╢рлНрк
1654	╖рк
1934	╖рл
1190	╖рлН
1190	╖рлНрк
2173	╕\ рк
14368	╕рк
1712	╕ркВ
1708	╕ркВрк
1007	╕рки
1789	╕рко
1426	╕ркорк
1203	╕рк░
4940	╕рк╛
4759	╕рк╛рк
1146	╕рк╛рке
1104	╕рк╛ркерлЗ
808	╕рк┐
808	╕рк┐рк
11666	╕рл
975	╕рлА
1640	╕рлБ
1450	╕рлБрк
1705	╕рлЗ
858	╕рлЗ\ рк
808	╕рлЗрк
950	╕рлЛ
5581	╕рлН
5567	╕рлНрк
787	╕рлНркЯ
1868	╕рлНркд
788	╕рлНрке
9932	╣рк
4544	╣ркд
1121	╣ркдрк╛
3406	╣ркдрл
881	╣ркдрлА
782	╣ркдрлБ
755	╣ркдрлБркВ
1171	╣ркдрлЛ
2008	╣рк╛
1955	╣рк╛рк
1528	╣рк┐
740	╣рк┐рк
10391	╣рл
842	╣рлА
1661	╣рлБ
1596	╣рлБрк
1375	╣рлБркВ
1360	╣рлБркВ\ рк
2944	╣рлЗ
2232	╣рлЗрк
3100	╣рлЛ
2980	╣рлЛрк
696	╣рлЛркп
1426	╣рлЛрк╡
1383	╣рлЛрк╡рк╛
1286	╣рлН
1200	╣рлНркп
855	╣рлНркпрлБ
29529	╛\ рк
1382	╛\ ркЕрк
767	╛\ ркЕркирл
742	╛\ ркПрк
2495	╛\ ркХр
1474	╛\ ркХрк
1021	╛\ ркХрл
1004	╛\ ркЧр
797	╛\ ркЫрл
956	╛\ ркЬр
1242	╛\ ркдр
1331	╛\ ркжр
807	╛\ ркжрл
952	╛\ ркир
822	╛\ ркирк
3837	╛\ рккр
2535	╛\ рккрк
786	╛\ рккрк╛рк
1302	╛\ рккрл
965	╛\ ркмр
706	╛\ ркмрк
2698	╛\ ркор
2279	╛\ ркорк
1550	╛\ ркорк╛рк
801	╛\ рк░р
1308	╛\ рк▓р
1042	╛\ рк▓рл
956	╛\ рк▓рлЛрк
1350	╛\ рк╡р
1175	╛\ рк╡рк
1841	╛\ рк╕р
1173	╛\ рк╕рк
1366	╛\ рк╣р
1036	╛\ рк╣рк
1509	╛,\ 
1482	╛,\ р
981	╛.\ 
953	╛.\ р
101355	╛рк
20941	╛ркВ
13935	╛ркВ\ рк
3806	╛ркВ\ ркЖрк
768	╛ркВ\ рккрл
687	╛ркВ\ ркорл
6005	╛ркВрк
877	╛ркВрке
832	╛ркВркерлА
1089	╛ркВрк░
1166	╛ркЗ
711	╛ркЗрк
1210	╛ркП
1630	╛ркУ
928	╛ркУ\ рк
2178	╛ркХ
1208	╛ркХрк
1128	╛ркЦ
2012	╛ркЧ
1280	╛ркЧрк
910	╛ркЧрко
902	╛ркЧркорк╛
3456	╛ркЬ
1657	╛ркЬрк
687	╛ркЬрк╛
1598	╛ркЬрл
803	╛ркЬрлН
798	╛ркЬрлНркп
2058	╛ркЯ
1649	╛ркЯрлЗ
1416	╛ркЯрлЗ\ рк
1478	╛ркб
974	╛ркбрл
725	╛ркбрлА
2026	╛ркг
944	╛ркгрк
847	╛ркгрл
2625	╛ркд
934	╛ркд\ рк
695	╛ркдрк
953	╛ркдрл
2617	╛рке
744	╛ркерк
1664	╛ркерл
1144	╛ркерлЗ
1045	╛ркерлЗ\ рк
1445	╛ркж
8985	╛рки
1221	╛рки\ рк
2782	╛ркирк
1887	╛ркирк╛
1575	╛ркирк╛\ рк
4831	╛ркирл
1588	╛ркирлА
1486	╛ркирлА\ рк
785	╛ркирлБ
740	╛ркирлБркВ
1002	╛ркирлЗ
970	╛ркирлЗ\ рк
895	╛ркирлЛ
758	╛ркирлЛ\ рк
1657	╛ркк
944	╛рккрл
929	╛ркм
8406	╛рко
1201	╛рко\ рк
6187	╛ркорк
758	╛ркорки
999	╛ркорко
998	╛ркоркорк╛
3920	╛ркорк╛
3630	╛ркорк╛ркВ
961	╛ркорл
3847	╛ркп
1659	╛ркп\ рк
847	╛ркп\ ркЫрл
1396	╛ркпрк
14026	╛рк░
2129	╛рк░\ рк
5648	╛рк░рк
950	╛рк░ркг
721	╛рк░ркд
2305	╛рк░рк╛
1737	╛рк░рк╛\ рк
5886	╛рк░рл
1499	╛рк░рлА
1150	╛рк░рлА\ рк
1769	╛рк░рлЗ
1646	╛рк░рлЗ\ рк
712	╛рк░рлЛ
1501	╛рк░рлН
3120	╛рк▓
1157	╛рк▓рк
1692	╛рк▓рл
1010	╛рк▓рлБ
911	╛рк▓рлБркХ
1949	╛рк│
1222	╛рк│рк
754	╛рк│рк╛
4102	╛рк╡
1753	╛рк╡рк
2080	╛рк╡рл
787	╛рк╢
3010	╛рк╕
711	╛рк╕\ рк
718	╛рк╕рк
1262	╛рк╕рл
1050	╛рк╣
1354	┐\ рк
21238	┐рк
2850	┐ркХ
1354	┐ркХ\ рк
844	┐ркХрк
2206	┐ркд
856	┐ркд\ рк
716	┐ркдрл
1269	┐рки
1182	┐рко
2248	┐ркп
1930	┐ркпрк
1283	┐ркпрк╛
1048	┐рк░
1615	┐рк▓
1082	┐рк▓рл
948	┐рк▓рлН
739	┐рк▓рлНрк▓
1424	┐рк╡
1067	┐рк╡рк
867	┐рк╢
1325	┐рк╕
820	┐рк╕рлН
44773	ркВ
24375	ркВ\ рк
923	ркВ\ ркЕрк
4151	ркВ\ ркЖ
3662	ркВ\ ркЖрк╡
774	ркВ\ ркПрк
1515	ркВ\ ркХр
783	ркВ\ ркХрк
732	ркВ\ ркХрл
1178	ркВ\ ркЫрл
832	ркВ\ ркЫрлЗ
1166	ркВ\ ркЬ
910	ркВ\ ркЬр
1876	ркВ\ ркдр
1203	ркВ\ ркдрл
919	ркВ\ ркдрлЗ
848	ркВ\ ркир
729	ркВ\ ркирк
1838	ркВ\ рккр
872	ркВ\ рккрк
966	ркВ\ рккрл
765	ркВ\ рккрлН
1629	ркВ\ ркор
779	ркВ\ ркорк
850	ркВ\ ркорл
782	ркВ\ рк╡р
1168	ркВ\ рк╕р
1159	ркВ\ рк╣р
905	ркВ\ рк╣рк
763	ркВ\ рк╣ркд
1610	ркВ,\ 
999	ркВ,\ рк
1615	ркВ.
900	ркВ.\ рк
16600	ркВрк
730	ркВркХ
2178	ркВркЧ
1815	ркВркЧр
1219	ркВркЧрк
1162	ркВркЪ
1040	ркВркЪр
760	ркВркЪрк
737	ркВркб
1994	ркВркд
1555	ркВркдр
923	ркВркдрл
964	ркВркер
840	ркВркерлА\ 
1305	ркВркж
1087	ркВркжр
765	ркВркжрк
861	ркВркз
687	ркВркзр
1132	ркВрк░р
13909	ркЕр
841	ркЕркВрк
8214	ркЕркир
7211	ркЕркирлЗ\ 
1083	ркЕркор
15367	ркЖ
3315	ркЖ\ рк
938	ркЖ\ ркЧ
909	ркЖ\ ркЧрк╛
12031	ркЖр
764	ркЖркВр
1830	ркЖрккр
4979	ркЖрк╡р
821	ркЖрк╡рлЗ\ 
2210	ркЖрк╡рлЗр
815	ркЖрк╡рлНр
4335	ркЗ
1026	ркЗ\ рк
2991	ркЗрк
735	ркЗрки
3487	ркИ
1228	ркИ\ рк
2117	ркИрк
3860	ркЙ
3780	ркЙрк
762	ркЙркдр
1125	ркЙрккр
11154	ркП
3328	ркП\ рк
7290	ркПрк
2644	ркПркХ
2144	ркПркХ\ 
996	ркПрк▓
867	ркПрк▓р
894	ркПрк╡р
7595	ркУ
3213	ркУ\ рк
717	ркУ\ рккр
3959	ркУрк
1862	ркУркир
1493	ркУркирл
829	ркУркирлЗ\ 
45931	ркХ
5905	ркХ\ рк
39780	ркХр
23032	ркХрк
1025	ркХркир
781	ркХркирл
8102	ркХрк░р
1989	ркХрк░рк╡р
1730	ркХрк░рлА
899	ркХрк░рлА\ 
695	ркХрк░рлЗ\ 
1362	ркХрк░рлНр
1565	ркХрк╣р
787	ркХрк╣рлНр
5976	ркХрк╛рк
850	ркХрк╛рко
2240	ркХрк╛рк░
1917	ркХрк╛рк░р
16750	ркХрл
1287	ркХрлА
840	ркХрлАрк
1053	ркХрлБрк
5086	ркХрлЗ
2845	ркХрлЗ\ рк
1496	ркХрлЗрк
4491	ркХрлЛ
1313	ркХрлЛ\ рк
3082	ркХрлЛрк
1218	ркХрлЛркир
4094	ркХрлНрк
1544	ркХрлНрк╖
1369	ркХрлНрк╖р
8423	ркЦ
8123	ркЦр
3297	ркЦрк
1280	ркЦрк╛рк
4827	ркЦрл
1712	ркЦрлЗр
1410	ркЦрлЗркдр
1781	ркЦрлНрк
1582	ркЦрлНркп
978	ркЦрлНркпр
14772	ркЧ
1140	ркЧ\ рк
13433	ркЧр
9200	ркЧрк
784	ркЧркгр
696	ркЧркгрк
1006	ркЧркорк╛р
693	ркЧркпр
941	ркЧрк░
2877	ркЧрк╛рк
1537	ркЧрк╛ркор
4232	ркЧрл
935	ркЧрлБр
1415	ркЧрлНрк
2176	ркШ
2144	ркШр
1812	ркШрк
716	ркШрк░
7110	ркЪ
6623	ркЪр
4371	ркЪрк
1867	ркЪрк╛рк
826	ркЪрк┐рк
2251	ркЪрл
14364	ркЫр
1034	ркЫрк
1126	ркЫрлА
836	ркЫрлА\ рк
10769	ркЫрлЗ
2220	ркЫрлЗ\ 
719	ркЫрлЗ\ ркд
1240	ркЫрлЗ,
1131	ркЫрлЗ,\ рк
6440	ркЫрлЗ.
4318	ркЫрлЗ.\ рк
694	ркЫрлЛ
24192	ркЬ
3242	ркЬ\ рк
20818	ркЬр
9131	ркЬрк
711	ркЬрки
1162	ркЬрк░р
3115	ркЬрк╛
863	ркЬрк╛\ рк
2190	ркЬрк╛рк
905	ркЬрк┐рк
11689	ркЬрл
2047	ркЬрлА
1473	ркЬрлАрк
1062	ркЬрлБ
946	ркЬрлБрк
4368	ркЬрлЗ
1759	ркЬрлЗ\ рк
2481	ркЬрлЗр
887	ркЬрлЗрк╡р
1893	ркЬрлЛ
1171	ркЬрлЛр
1943	ркЬрлНрк
1335	ркЬрлНркпр
1429	ркЭ
1249	ркЭр
979	ркЭрк
11151	ркЯ
1236	ркЯ\ рк
9723	ркЯр
4246	ркЯрк
1023	ркЯрк▓р
1050	ркЯрк╛
5477	ркЯрл
920	ркЯрлА
2764	ркЯрлЗ
1829	ркЯрлЗ\ рк
832	ркЯрлЗрк
876	ркЯрлНрк
1127	рка
947	ркар
9714	ркб
986	ркб\ рк
8516	ркбр
4300	ркбрк
1613	ркбрк╛
1179	ркбрк╛рк
4216	ркбрл
1890	ркбрлА
1029	ркбрлА\ рк
1118	ркбрлЗ
743	ркбрлЗрк
728	ркв
11872	ркг
4045	ркг\ рк
829	ркг\ ркХр
7577	ркгр
3803	ркгрк
688	ркгрк╕
1217	ркгрк╛
3775	ркгрл
1156	ркгрлА
1873	ркгрлЗ\ рк
56282	ркд
4643	ркд\ рк
720	ркд\ ркХр
51308	ркдр
19418	ркдрк
932	ркдркир
693	ркдркирл
3558	ркдркор
2595	ркдркорк
1635	ркдркорк╛р
944	ркдркорлЗ\ 
2065	ркдрк░
1639	ркдрк░р
808	ркдрк░рк
831	ркдрк░рл
8274	ркдрк╛
1983	ркдрк╛\ рк
843	ркдрк╛.
5126	ркдрк╛рк
864	ркдрк╛ркВ
1261	ркдрк╛ркир
1057	ркдрк╛рк░р
957	ркдрк╛рк▓р
2092	ркдрк┐
686	ркдрк┐\ рк
1354	ркдрк┐рк
31885	ркдрл
3161	ркдрлА
1568	ркдрлА\ рк
2734	ркдрлБ
2065	ркдрлБрк
1505	ркдрлБркВ
957	ркдрлБркВ\ 
14379	ркдрлЗ
4073	ркдрлЗ\ рк
10204	ркдрлЗр
951	ркдрлЗркУ\ 
945	ркдрлЗркУр
694	ркдрлЗркгр
3106	ркдрлЗркир
1462	ркдрлЗрко\ 
2000	ркдрлЗркор
3734	ркдрлЛ
2421	ркдрлЛ\ рк
700	ркдрлЛ.
7579	ркдрлНрк
744	ркдрлНркдр
2027	ркдрлНркпр
2574	ркдрлНрк░
890	ркдрлНрк░\ 
1624	ркдрлНрк░р
1097	ркдрлНрк╡р
13822	рке
13312	ркер
6282	ркерк
832	ркерко
1011	ркеркпр
1887	ркерк╛
1213	ркерк╛рк
7032	ркерл
5059	ркерлА
4155	ркерлА\ рк
1252	ркерлЗ
1104	ркерлЗ\ 
17526	ркж
1116	ркж\ рк
16208	ркжр
7516	ркжрк
1345	ркжрк░
1102	ркжрк░р
2040	ркжрк╛
1782	ркжрк╛рк
1531	ркжрк┐рк
822	ркжрк┐рк╡р
8691	ркжрл
1350	ркжрлА
869	ркжрлАрк
3127	ркжрлЗрк
1491	ркжрлЗрк╡
919	ркжрлЗрк╡р
1347	ркжрлЗрк╢
1111	ркжрлЗрк╢р
2185	ркжрлНрк
786	ркжрлНркз
8425	ркз
938	ркз\ рк
7450	ркзр
4443	ркзрк
1784	ркзрк╛
1312	ркзрк╛рк
3007	ркзрл
1156	ркзрлА
833	ркзрлА\ рк
69809	рки
5398	рки\ рк
820	рки\ ркХр
723	рки\ ркХрк
63760	ркир
24504	ркирк
946	ркиркерлА
1089	ркиркир
689	ркиркирл
1044	ркирк╣р
16303	ркирк╛
11229	ркирк╛\ рк
747	ркирк╛\ ркХ
2169	ркирк╛\ ркк
855	ркирк╛\ рко
753	ркирк╛\ рк▓
887	ркирк╛\ рк╕
4868	ркирк╛рк
816	ркирк╛ркВ\ 
1612	ркирк┐рк
39252	ркирл
7972	ркирлА\ рк
747	ркирлА\ ркк
1131	ркирлА\ рк╕
769	ркирлАрк
3154	ркирлБрк
2728	ркирлБркВ\ 
17175	ркирлЗ\ рк
773	ркирлЗ\ ркЕ
892	ркирлЗ\ ркЖ
1353	ркирлЗ\ ркХ
789	ркирлЗ\ ркЬ
2586	ркирлЗ\ ркд
1535	ркирлЗ\ ркк
712	ркирлЗ\ ркм
1338	ркирлЗ\ рко
1071	ркирлЗ\ рк╕
4803	ркирлЛ
4004	ркирлЛ\ рк
3927	ркирлНрк
1327	ркирлНркп
714	ркирлНркпр
33130	ркк
32467	рккр
19610	рккрк
843	рккркЫрлА
756	рккркЫрлА\ 
698	рккркбр
2831	рккркг
2141	рккркг\ рк
3588	рккрк░
1434	рккрк░\ рк
2113	рккрк░р
1625	рккрк░рк
1133	рккрк╢р
4899	рккрк╛рк
995	рккрк╛рк╕
12857	рккрл
832	рккрлА
1287	рккрлБрк
1061	рккрлВрк
773	рккрлВрк░р
855	рккрлЗ
1434	рккрлЛрк
983	рккрлЛркдр
6510	рккрлНрк
874	рккрлНркп
5089	рккрлНрк░р
3825	ркл
3317	рклр
2127	рклрк
1190	рклрл
12554	ркм
11941	ркмр
7980	ркмрк
804	ркмркзр
1274	ркмркир
753	ркмркирк
2180	ркмрк╛рк
3964	ркмрл
985	ркмрлА
793	ркмрлАрк
1016	ркмрлЗ
706	ркмрлЗрк
753	ркмрлЛрк
799	ркмрлНрк
6795	ркн
6687	ркнр
5187	ркнрк
3399	ркнрк╛рк
1212	ркнрк╛ркЧр
755	ркнрк╛рк░р
1500	ркнрл
51494	рко
5174	рко\ рк
1377	рко\ ркЬ
1281	рко\ ркЬ\ рк
46026	ркор
36114	ркорк
838	ркоркЬ
710	ркоркЬр
4090	ркоркир
1326	ркоркирк╛
1110	ркоркирк╛\ 
2638	ркоркирл
1613	ркоркирлЗ\ 
1166	ркоркорк╛р
1118	ркорк╣р
21407	ркорк╛рк
14106	ркорк╛ркВ
10622	ркорк╛ркВ\ 
3249	ркорк╛ркВр
1654	ркорк╛ркЯр
712	ркорк╛ркгр
865	ркорк╛рки
2384	ркорк╛рк░р
1491	ркорк┐рк
9910	ркорл
770	ркорлА
1983	ркорлБрк
1128	ркорлБркЦр
915	ркорлВрк
3586	ркорлЗ
1757	ркорлЗ\ рк
1774	ркорлЗрк
1449	ркорлЛ
1201	ркорлЛрк
827	ркорлНрк
32837	ркп
5659	ркп\ рк
1281	ркп\ ркЫрлЗ
26730	ркпр
16781	ркпрк
688	ркпркХ
1217	ркпркдр
1280	ркпрки
1069	ркпркир
706	ркпрко
1682	ркпрк╣рл
1309	ркпрк╣рлЛр
8872	ркпрк╛
2091	ркпрк╛\ рк
5807	ркпрк╛рк
1371	ркпрк╛ркВ
1028	ркпрк╛ркВ\ 
744	ркпрк╛рки
1667	ркпрк╛рк░
1392	ркпрк╛рк░р
9949	ркпрл
4055	ркпрлБ
3524	ркпрлБрк
2474	ркпрлБркВ
1334	ркпрлБркВ\ 
1229	ркпрлЗ
986	ркпрлЗрк
777	ркпрлЗрк▓
695	ркпрлЗрк▓р
4324	ркпрлЛ
1900	ркпрлЛ\ рк
713	ркпрлЛ.
1319	ркпрлЛрк
70660	рк░
8164	рк░\ рк
852	рк░\ ркХр
705	рк░\ ркХрк
730	рк░\ рккр
853	рк░,\ рк
60814	рк░р
33083	рк░рк
799	рк░ркВрк
955	рк░ркХр
1816	рк░ркг
857	рк░ркг\ рк
850	рк░ркгр
2205	рк░ркд
1502	рк░ркдр
909	рк░ркдрк
2059	рк░ркир
830	рк░ркирк╛
1185	рк░ркирл
1680	рк░ркор
1449	рк░ркорк
1107	рк░ркорк╛р
2887	рк░рк╡р
2299	рк░рк╡рк╛
1719	рк░рк╡рк╛р
829	рк░рк╕
730	рк░рк╕р
1438	рк░рк╣р
11505	рк░рк╛
2524	рк░рк╛\ рк
8823	рк░рк╛рк
1712	рк░рк╛ркЬр
755	рк░рк╛ркд
1949	рк░рк┐рк
27732	рк░рл
8425	рк░рлА
4227	рк░рлА\ рк
3506	рк░рлАрк
1246	рк░рлБ
1003	рк░рлБрк
1066	рк░рлВ
947	рк░рлВрк
5009	рк░рлЗ
2886	рк░рлЗ\ рк
742	рк░рлЗ\ ркЫ
1946	рк░рлЗрк
3599	рк░рлЛ
1238	рк░рлЛ\ рк
2053	рк░рлЛрк
8253	рк░рлНрк
1862	рк░рлНркпр
1009	рк░рлНрк╡
26375	рк▓
2194	рк▓\ р
1767	рк▓\ рк
23752	рк▓р
11547	рк▓рк
1320	рк▓рки
737	рк▓ркир
5891	рк▓рк╛
2418	рк▓рк╛\ рк
3299	рк▓рк╛рк
949	рк▓рк┐рк
12205	рк▓рл
2652	рк▓рлА
1423	рк▓рлА\ рк
1122	рк▓рлАрк
1777	рк▓рлБрк
796	рк▓рлБркВ\ 
912	рк▓рлБркХр
2080	рк▓рлЗ
1454	рк▓рлЗрк
3365	рк▓рлЛ
687	рк▓рлЛ\ 
2603	рк▓рлЛрк
2012	рк▓рлЛркХр
2100	рк▓рлНрк
974	рк▓рлНрк▓р
5738	рк│
1042	рк│\ рк
4620	рк│р
2922	рк│рк
1083	рк│рк╛
1698	рк│рл
858	рк│рлА
43379	рк╡
1410	рк╡\ рк
41779	рк╡р
27732	рк╡рк
809	рк╡ркдр
1602	рк╡рки
1426	рк╡ркир
911	рк╡ркирл
1443	рк╡рк░
1222	рк╡рк░р
901	рк╡рк░рл
766	рк╡рк░рлНр
767	рк╡рк╡р
1563	рк╡рк╕р
709	рк╡рк╕рк
854	рк╡рк╕рл
12960	рк╡рк╛
3519	рк╡рк╛\ рк
878	рк╡рк╛\ рко
9258	рк╡рк╛рк
2045	рк╡рк╛ркир
1863	рк╡рк╛ркор
1133	рк╡рк╛рк░
814	рк╡рк╛рк░р
3551	рк╡рк┐рк
14041	рк╡рл
3135	рк╡рлА
2054	рк╡рлА\ рк
838	рк╡рлАрк
787	рк╡рлБркВ
5918	рк╡рлЗ
2225	рк╡рлЗ\ рк
1138	рк╡рлЗ\ ркЫ
3599	рк╡рлЗрк
2528	рк╡рлЗрк▓р
931	рк╡рлЛ
2688	рк╡рлНркпр
15816	рк╢
1237	рк╢\ рк
14064	рк╢р
7463	рк╢рк
1116	рк╢ркХр
1207	рк╢рки
944	рк╢ркир
733	рк╢ркирк
2524	рк╢рк╛
2258	рк╢рк╛рк
691	рк╢рк┐рк
6601	рк╢рл
1111	рк╢рлБрк
2173	рк╢рлЗ
835	рк╢рлЗ.
752	рк╢рлЛ
1928	рк╢рлНрк
4097	рк╖
3588	рк╖р
1654	рк╖рк
1934	рк╖рл
1190	рк╖рлНрк
29078	рк╕
2173	рк╕\ рк
26036	рк╕р
14368	рк╕рк
1708	рк╕ркВрк
1007	рк╕рки
841	рк╕ркир
1761	рк╕ркор
1426	рк╕ркорк
1203	рк╕рк░
1068	рк╕рк░р
4759	рк╕рк╛рк
1140	рк╕рк╛ркер
808	рк╕рк┐рк
11666	рк╕рл
975	рк╕рлА
1640	рк╕рлБ
1450	рк╕рлБрк
1705	рк╕рлЗ
858	рк╕рлЗ\ рк
808	рк╕рлЗрк
950	рк╕рлЛ
5567	рк╕рлНрк
787	рк╕рлНркЯ
1752	рк╕рлНркдр
771	рк╕рлНркер
20658	рк╣
20321	рк╣р
9932	рк╣рк
4531	рк╣ркдр
3406	рк╣ркдрл
755	рк╣ркдрлБр
1955	рк╣рк╛рк
1528	рк╣рк┐
740	рк╣рк┐рк
10391	рк╣рл
842	рк╣рлА
1596	рк╣рлБрк
1362	рк╣рлБркВ\ 
2944	рк╣рлЗ
2232	рк╣рлЗрк
2980	рк╣рлЛрк
1423	рк╣рлЛрк╡р
1183	рк╣рлНркпр
134912	рк╛
29529	рк╛\ рк
1382	рк╛\ ркЕрк
785	рк╛\ ркЕрки
741	рк╛\ ркЖ
742	рк╛\ ркПрк
2495	рк╛\ ркХр
1474	рк╛\ ркХрк
888	рк╛\ ркХрк░
1021	рк╛\ ркХрл
1004	рк╛\ ркЧр
797	рк╛\ ркЫрл
1077	рк╛\ ркЬ
956	рк╛\ ркЬр
1242	рк╛\ ркдр
1331	рк╛\ ркжр
807	рк╛\ ркжрл
952	рк╛\ ркир
822	рк╛\ ркирк
3837	рк╛\ рккр
2535	рк╛\ рккрк
786	рк╛\ рккрк╛
1302	рк╛\ рккрл
965	рк╛\ ркмр
706	рк╛\ ркмрк
2698	рк╛\ ркор
2279	рк╛\ ркорк
1553	рк╛\ ркорк╛
801	рк╛\ рк░р
1308	рк╛\ рк▓р
957	рк╛\ рк▓рлЛ
1350	рк╛\ рк╡р
1175	рк╛\ рк╡рк
1841	рк╛\ рк╕р
1173	рк╛\ рк╕рк
1366	рк╛\ рк╣р
1036	рк╛\ рк╣рк
720	рк╛\ рк╣ркд
1480	рк╛,\ рк
1476	рк╛.
951	рк╛.\ рк
101355	рк╛рк
20941	рк╛ркВ
13935	рк╛ркВ\ рк
3884	рк╛ркВ\ ркЖ
718	рк╛ркВ\ ркд
1284	рк╛ркВ\ ркк
977	рк╛ркВ\ рко
762	рк╛ркВ\ рк╕
6005	рк╛ркВрк
876	рк╛ркВркер
1086	рк╛ркВрк░р
1166	рк╛ркЗ
711	рк╛ркЗрк
1210	рк╛ркП
1630	рк╛ркУ
928	рк╛ркУ\ рк
2178	рк╛ркХ
1835	рк╛ркХр
1208	рк╛ркХрк
1071	рк╛ркЦр
2012	рк╛ркЧ
1777	рк╛ркЧр
1280	рк╛ркЧрк
909	рк╛ркЧркор
3255	рк╛ркЬр
1657	рк╛ркЬрк
687	рк╛ркЬрк╛
1598	рк╛ркЬрл
803	рк╛ркЬрлНр
1978	рк╛ркЯр
1446	рк╛ркЯрлЗ\ 
1399	рк╛ркбр
974	рк╛ркбрл
725	рк╛ркбрлА
2026	рк╛ркг
1791	рк╛ркгр
944	рк╛ркгрк
847	рк╛ркгрл
2625	рк╛ркд
934	рк╛ркд\ рк
1648	рк╛ркдр
695	рк╛ркдрк
953	рк╛ркдрл
2408	рк╛ркер
744	рк╛ркерк
1664	рк╛ркерл
1063	рк╛ркерлЗ\ 
1445	рк╛ркж
939	рк╛ркжр
8985	рк╛рки
1221	рк╛рки\ рк
7613	рк╛ркир
2782	рк╛ркирк
1887	рк╛ркирк╛
1591	рк╛ркирк╛\ 
4831	рк╛ркирл
1494	рк╛ркирлА\ 
770	рк╛ркирлБр
977	рк╛ркирлЗ\ 
895	рк╛ркирлЛ
762	рк╛ркирлЛ\ 
1657	рк╛ркк
1472	рк╛рккр
944	рк╛рккрл
929	рк╛ркм
772	рк╛ркмр
8406	рк╛рко
1201	рк╛рко\ рк
7149	рк╛ркор
6187	рк╛ркорк
752	рк╛ркоркир
999	рк╛ркоркор
3879	рк╛ркорк╛р
961	рк╛ркорл
3847	рк╛ркп
1659	рк╛ркп\ рк
847	рк╛ркп\ ркЫ
1983	рк╛ркпр
1396	рк╛ркпрк
14026	рк╛рк░
2129	рк╛рк░\ рк
11534	рк╛рк░р
5648	рк╛рк░рк
950	рк╛рк░ркг
2305	рк╛рк░рк╛
1761	рк╛рк░рк╛\ 
5886	рк╛рк░рл
1499	рк╛рк░рлА
1160	рк╛рк░рлА\ 
1657	рк╛рк░рлЗ\ 
712	рк╛рк░рлЛ
1499	рк╛рк░рлНр
2849	рк╛рк▓р
1157	рк╛рк▓рк
1692	рк╛рк▓рл
923	рк╛рк▓рлБр
1949	рк╛рк│
1711	рк╛рк│р
1222	рк╛рк│рк
754	рк╛рк│рк╛
3833	рк╛рк╡р
1753	рк╛рк╡рк
2080	рк╛рк╡рл
787	рк╛рк╢
3010	рк╛рк╕
711	рк╛рк╕\ рк
1980	рк╛рк╕р
718	рк╛рк╕рк
1262	рк╛рк╕рл
1050	рк╛рк╣
887	рк╛рк╣р
23243	рк┐
1354	рк┐\ рк
21238	рк┐рк
2850	рк┐ркХ
1354	рк┐ркХ\ рк
1448	рк┐ркХр
844	рк┐ркХрк
2206	рк┐ркд
856	рк┐ркд\ рк
1313	рк┐ркдр
716	рк┐ркдрл
1269	рк┐рки
1123	рк┐ркир
1182	рк┐рко
2179	рк┐ркпр
1930	рк┐ркпрк
1283	рк┐ркпрк╛
861	рк┐ркпрк╛р
1048	рк┐рк░
924	рк┐рк░р
1496	рк┐рк▓р
1082	рк┐рк▓рл
946	рк┐рк▓рлНр
1394	рк┐рк╡р
1067	рк┐рк╡рк
808	рк┐рк╢р
1201	рк┐рк╕р
820	рк┐рк╕рлНр
50194	рлА
29235	рлА\ рк
1167	рлА\ ркЕрк
1100	рлА\ ркЖ
963	рлА\ ркЖрк
1950	рлА\ ркХр
1349	рлА\ ркХрк
854	рлА\ ркХрк░
947	рлА\ ркЫрлЗ
1834	рлА\ ркЬр
838	рлА\ ркЬрк
996	рлА\ ркЬрл
742	рлА\ ркЬрлЗ
2548	рлА\ ркдр
2005	рлА\ ркдрл
1801	рлА\ ркдрлЗ
962	рлА\ ркжр
702	рлА\ ркжрл
1217	рлА\ ркир
995	рлА\ ркирк
2294	рлА\ рккр
1478	рлА\ рккрк
816	рлА\ рккрл
901	рлА\ ркмр
1312	рлА\ ркор
806	рлА\ ркорк
983	рлА\ рк░р
734	рлА\ рк░рк
1411	рлА\ рк╡р
1203	рлА\ рк╡рк
1081	рлА\ рк╢р
896	рлА\ рк╢рк
2553	рлА\ рк╕р
1982	рлА\ рк╕рк
757	рлА\ рк╕рк╛
1154	рлА\ рк╣р
859	рлА\ рк╣рк
1856	рлА,\ рк
1472	рлА.
830	рлА.\ рк
16626	рлАрк
774	рлАркП
1613	рлАркУ
746	рлАркУ\ рк
747	рлАркУрк
1414	рлАркХ
1149	рлАркХр
703	рлАркЬр
1045	рлАркд
845	рлАркдр
3532	рлАркир
1500	рлАркирк
1274	рлАркирк╛\ 
2032	рлАркирл
1264	рлАркирлЗ\ 
737	рлАрко
766	рлАркп
735	рлАрк░
727	рлАрк╡р
697	рлАрк╢
28402	рлБ
2211	рлБ\ рк
25631	рлБрк
12420	рлБркВ
9516	рлБркВ\ рк
882	рлБркВ\ ркХ
922	рлБркВ\ ркЫ
977	рлБркВ\ ркд
744	рлБркВ\ рк╣
958	рлБркВ,\ 
1251	рлБркВ.
744	рлБркВ.\ рк
1469	рлБркХр
1230	рлБркХрк
993	рлБркХрк╛р
1174	рлБркЦр
1101	рлБркЦрлНр
743	рлБркдр
746	рлБркжр
857	рлБркир
1413	рлБрк░
1189	рлБрк░р
803	рлБрк░рл
953	рлБрк▓
6746	рлВ
6471	рлВрк
1475	рлВрк░
1202	рлВрк░р
979	рлВрк░рл
744	рлВрк░рлНр
1376	рлГ
1364	рлГрк
94719	рлЗ
44866	рлЗ\ рк
2423	рлЗ\ ркЕрк
1241	рлЗ\ ркЕрки
2083	рлЗ\ ркЖ
1566	рлЗ\ ркЖрк
1172	рлЗ\ ркП
991	рлЗ\ ркПрк
3414	рлЗ\ ркХр
2060	рлЗ\ ркХрк
808	рлЗ\ ркХрк╣
1354	рлЗ\ ркХрл
824	рлЗ\ ркХрлЗ
3484	рлЗ\ ркЫрлЗ
2587	рлЗ\ ркЬ
2320	рлЗ\ ркЬр
740	рлЗ\ ркЬрк
1580	рлЗ\ ркЬрл
907	рлЗ\ ркЬрлЗ
6386	рлЗ\ ркдр
1360	рлЗ\ ркдрк
814	рлЗ\ ркдрко
5026	рлЗ\ ркдрл
4228	рлЗ\ ркдрлЗ
1313	рлЗ\ ркжр
730	рлЗ\ ркжрл
991	рлЗ\ ркир
758	рлЗ\ ркирк
3162	рлЗ\ рккр
1636	рлЗ\ рккрк
1526	рлЗ\ рккрл
1502	рлЗ\ ркмр
960	рлЗ\ ркмрк
2945	рлЗ\ ркор
2172	рлЗ\ ркорк
1201	рлЗ\ ркорк╛
773	рлЗ\ ркорл
921	рлЗ\ ркпр
693	рлЗ\ ркпрк
861	рлЗ\ рк░р
947	рлЗ\ рк▓р
1454	рлЗ\ рк╡р
1127	рлЗ\ рк╡рк
732	рлЗ\ рк╢р
2291	рлЗ\ рк╕р
1516	рлЗ\ рк╕рк
775	рлЗ\ рк╕рл
987	рлЗ\ рк╣р
2384	рлЗ,\ 
2049	рлЗ,\ рк
7669	рлЗ.
4847	рлЗ.\ рк
1225	рлЗ.\ ркЖ\ р
38025	рлЗрк
769	рлЗркВ
2098	рлЗркУ
1077	рлЗркУ\ рк
1007	рлЗркУр
1179	рлЗркХ
706	рлЗркХр
1331	рлЗркЯ
1131	рлЗркЯр
929	рлЗркЯрк
796	рлЗркгр
704	рлЗркгрлЗ\ 
2043	рлЗркдр
850	рлЗркдрк
1193	рлЗркдрл
789	рлЗркерлА\ 
5085	рлЗркир
1589	рлЗркирк
1380	рлЗркирк╛
1140	рлЗркирк╛\ 
3496	рлЗркирл
918	рлЗркирлА\ 
1111	рлЗркирлЗ\ 
4842	рлЗрко
1947	рлЗрко\ рк
1290	рлЗрко\ ркЬ
2643	рлЗркорк
1459	рлЗркоркир
2562	рлЗрк░
2146	рлЗрк░р
1004	рлЗрк░рк
1142	рлЗрк░рл
5072	рлЗрк▓р
2885	рлЗрк▓рк
2570	рлЗрк▓рк╛
2095	рлЗрк▓рк╛\ 
2187	рлЗрк▓рл
1005	рлЗрк▓рлА
882	рлЗрк▓рлА\ 
3825	рлЗрк╡
3244	рлЗрк╡р
1908	рлЗрк╡рк
1146	рлЗрк╡рк╛
1336	рлЗрк╡рл
754	рлЗрк╡рлА
2251	рлЗрк╢
1754	рлЗрк╢р
1285	рлЗрк╢рк
843	рлЗрк╢рки
732	рлЗрк╢ркир
1232	рлИ
1214	рлИрк
41469	рлЛ
15248	рлЛ\ рк
1282	рлЛ\ ркЕрк
900	рлЛ\ ркЕрки
1075	рлЛ\ ркХр
1088	рлЛ\ ркЫрл
767	рлЛ\ ркЫрлЗ
1360	рлЛ\ ркдр
1005	рлЛ\ ркдрл
738	рлЛ\ ркдрлЗ
1704	рлЛ\ рккр
718	рлЛ\ рккрк
986	рлЛ\ рккрл
701	рлЛ\ рккрлН
1084	рлЛ\ ркор
831	рлЛ\ рк╕р
1225	рлЛ\ рк╣р
962	рлЛ\ рк╣рк
852	рлЛ\ рк╣ркд
1047	рлЛ,\ рк
2073	рлЛ.
1175	рлЛ.\ рк
22179	рлЛрк
733	рлЛркИ
2764	рлЛркХр
2208	рлЛркХрл
787	рлЛркХрлЛ\ 
1163	рлЛркХрлЛр
798	рлЛркЧ
915	рлЛркЯ
807	рлЛркЯр
925	рлЛркб
783	рлЛркбр
1341	рлЛркдр
1045	рлЛркдрк
878	рлЛркдрк╛р
3288	рлЛркир
758	рлЛркирк
2530	рлЛркирл
1054	рлЛркирлЗ\ 
885	рлЛркор
736	рлЛркорк
923	рлЛркп
1283	рлЛрк░
1132	рлЛрк░р
727	рлЛрк░рл
989	рлЛрк▓
847	рлЛрк▓р
1595	рлЛрк╡рк╛
924	рлЛрк╡рк╛р
58051	рлНрк
1279	рлНркХ
1126	рлНркХр
1152	рлНркЪ
1028	рлНркЪр
803	рлНркЪрк
2698	рлНркЯ
2038	рлНркЯр
983	рлНркЯрк
1055	рлНркЯрл
1006	рлНркб
4004	рлНркд
3481	рлНркдр
2321	рлНркдрк
727	рлНркдрк╛
709	рлНркдрк┐
1160	рлНркдрл
1454	рлНрке
1171	рлНркерк
981	рлНркз
994	рлНрки
1075	рлНрккр
849	рлНрккрк
1384	рлНрко
1164	рлНркор
908	рлНркорк
16834	рлНркп
2470	рлНркп\ рк
14306	рлНркпр
8583	рлНркпрк
771	рлНркпркир
5404	рлНркпрк╛
1207	рлНркпрк╛\ 
3682	рлНркпрк╛р
5722	рлНркпрл
2893	рлНркпрлБ
2421	рлНркпрлБр
2510	рлНркпрлЛ
1416	рлНркпрлЛ\ 
11998	рлНрк░
1204	рлНрк░\ рк
10688	рлНрк░р
7970	рлНрк░рк
2721	рлНрк░рк╛р
716	рлНрк░рк┐р
2720	рлНрк░рл
861	рлНрк░рлА
712	рлНрк░рлЗр
848	рлНрк░рлЛ
1696	рлНрк▓р
998	рлНрк▓рк
769	рлНрк▓рк╛р
698	рлНрк▓рл
4022	рлНрк╡
3531	рлНрк╡р
2493	рлНрк╡рк
932	рлНрк╡рк╛р
1038	рлНрк╡рл
2035	рлНрк╖
1663	рлНрк╖р
1210	рлНрк╖рк
1521	рлНрк╕
900	рлНрк╕р
784	рлз
1543	тАЬ
1505	тАЬрк
1226	тАЭ
