TotalCount: 1351162
Lang: gud=Yocoboue_Dida
Script: Latin
Region: CI
Encoding: utf8
Source: bibles.org
Coverage: 0.975713
WeightedCoverage: 8.29043
FreqCoverage: 100
MatchFactor: 2.00123
235	\ 'C
215	\ 'C 
189	\ 'C ãa
444	\ 'N
349	\ 'Ny
320	\ 'Ny…©
171	\ 'W
159	\ 'Wugo
1612	\ 'b
309	\ 'bhis
1043	\ 'bhl
468	\ 'bhla
513	\ 'bhl…
3270	\ 'c
987	\ 'ci
159	\ 'ci\ '
441	\ 'ciin
1421	\ 'cla\ 
173	\ 'clal
181	\ 'c…©
965	\ 'd
172	\ 'du
264	\ 'd…õ\ 
218	\ 'd…©
1211	\ 'f
1026	\ 'f…
917	\ 'f…©a
252	\ 'g
10226	\ 'k
2776	\ 'ka\ 
1032	\ 'ka\ '
227	\ 'ka\ a
193	\ 'ka\ m
171	\ 'ka\ …
353	\ 'ka\ ‚
366	\ 'kaa\ 
157	\ 'kadi
430	\ 'kl
379	\ 'kl ã
189	\ 'kp
399	\ 'ku
558	\ 'kw
165	\ 'kwl…
303	\ 'kw…©
298	\ 'k…î…
4514	\ 'k ã
2325	\ 'k ã\ 
438	\ 'k ã,
392	\ 'k ã.
172	\ 'k ãb
277	\ 'k ãg
162	\ 'k ãk
217	\ 'k ãn
20219	\ 'l
6027	\ 'la\ 
1522	\ 'la\ '
225	\ 'la\ c
208	\ 'la\ d
816	\ 'la\ g
307	\ 'la\ k
260	\ 'la\ l
542	\ 'la\ n
193	\ 'la\ p
351	\ 'la\ w
979	\ 'la\ ‚
11816	\ 'l…õ\ 
268	\ 'l…õ,
340	\ 'l…õ.
1246	\ 'l…©
447	\ 'l…©\ 
163	\ 'l…©,
194	\ 'l…©.
224	\ 'l ãk
1505	\ 'm
867	\ 'ma
276	\ 'ma\ 
291	\ 'mat…
502	\ 'm…
406	\ 'm…î…
7911	\ 'n
1248	\ 'na
551	\ 'na\ 
174	\ 'na\ '
181	\ 'naa\ 
388	\ 'nan…
386	\ 'nu
223	\ 'nu\ 
200	\ 'nyi
160	\ 'nylu
488	\ 'nyu
221	\ 'nyuk
238	\ 'ny…õ
4818	\ 'ny…©
1493	\ 'p
245	\ 'pa
983	\ 'pl…©
552	\ 's
252	\ 'sl
5222	\ 't
2638	\ 'ta\ 
1154	\ 'ta\ '
194	\ 'ta\ k
392	\ 'ta\ ‚
300	\ 'taa\ 
210	\ 'tan…
573	\ 'titi
941	\ 't…
302	\ 't…õt
278	\ 't…©t
1570	\ 'w
1332	\ 'wl
556	\ 'wlu
240	\ 'wlu\ 
681	\ 'wl ã
187	\ 'wug
486	\ 'y
290	\ 'y…õp
597	\ '≈
588	\ '≈ã
385	\ '≈ãl…
210	\ A\ 
179	\ D…
507	\ Kl
489	\ Klisi
2094	\ La
2066	\ Laag…
512	\ Ma
294	\ Ma\ 
374	\ Na
291	\ Na,
206	\ Nc
402	\ P…
204	\ P…îl 
170	\ P…©…õ
281	\ Sa
250	\ To
256	\ Za
350	\ Zi
283	\ Zif ã
1426	\ Zo
210	\ Zozi\ 
1001	\ Zozii
2378	\ a\ 
891	\ a\ '
260	\ a\ 'ka
206	\ a\ c…©
402	\ a\ ‚Äë
494	\ ala\ 
1760	\ any…©
4417	\ bh
1025	\ bha?
393	\ bha?\ 
329	\ bha?¬
253	\ bhibh
313	\ bhli
1476	\ bhlo
599	\ bhlo\ 
594	\ bhlog
256	\ bholi
633	\ bh…
365	\ bh…î
216	\ bh…©a
238	\ bl
225	\ ble
289	\ ca
999	\ ci
300	\ ci\ 
337	\ cibhl
848	\ cl
443	\ cla
190	\ cla\ 
230	\ claa\ 
381	\ cl…©…
3847	\ c…
2037	\ c…©\ '
206	\ c…©\ k
162	\ c…©\ n
165	\ c…©a\ 
970	\ da
571	\ daa\ 
562	\ d…
159	\ d…õ
327	\ d…©
281	\ fa
2157	\ gb
897	\ gba
334	\ gba\ 
196	\ gbaz…
924	\ gb 
415	\ gb ã\ 
162	\ gb ã 
162	\ ge
213	\ gu
658	\ g…
516	\ g…©
450	\ g…©l…
381	\ ja
375	\ jabh
179	\ jabha
196	\ jabh 
1963	\ ka
1381	\ ka\ 
277	\ ka\ 'l
278	\ ka\ ‚Ä
227	\ kal…©
296	\ kl
256	\ kla
173	\ ko
308	\ kp
461	\ k ã
280	\ k ã\ 
729	\ la
436	\ la\ 
268	\ la\ 'l
5658	\ le
1968	\ le\ 
376	\ le\ ma
167	\ le\ n\ 
375	\ le\ …î
309	\ le\ ‚Ä
3338	\ lebhe
164	\ lee
583	\ li
185	\ li\ 
905	\ lo
694	\ lobh
421	\ lobho
271	\ lobhu
343	\ l…
189	\ l…©…©
194	\ l ã ã
7326	\ ma
4212	\ ma\ 
1223	\ ma\ '
523	\ ma\ 'k
188	\ ma\ 'l
201	\ ma\ 't
284	\ ma\ c…
282	\ ma\ la
761	\ ma\ ya
263	\ ma\ y…
363	\ ma\ ‚Ä
2236	\ maa\ 
793	\ maa\ '
209	\ maa\ n
646	\ maa\ ‚
542	\ mala\ 
241	\ mino\ 
227	\ ml
318	\ m…
243	\ m…õ
792	\ m ã
298	\ m ã\ 
165	\ m ã\ '
163	\ m ã.
2303	\ n\ 
622	\ n\ '
226	\ n\ 'ka
278	\ n\ c…©
214	\ n\ ya\ 
442	\ n\ ‚Äë
8543	\ na
1572	\ na\ 
714	\ na\ '
196	\ na\ 'k
242	\ na\ 'l
173	\ na\ ‚Ä
4970	\ na,\ 
920	\ na,\ '
303	\ na,\ a
520	\ na,\ m
350	\ na,\ n
1318	\ na,\ …
583	\ na,\ ‚
1267	\ na.
331	\ na.\ 
2294	\ nc
401	\ ncaa
971	\ ncl…î
876	\ nc…õl
843	\ ne
581	\ neen
183	\ neen\ 
196	\ neenc
188	\ ni
1460	\ ny
326	\ nyiny
898	\ ny…©
554	\ ny…©t
2591	\ n…
2544	\ n…©kp
1311	\ n ã
548	\ n ã\ 
256	\ n ã\ '
304	\ n ãn 
411	\ pa
286	\ pala
391	\ pl
1299	\ p…
1279	\ p…î
628	\ p…îl…
645	\ p…î…î
1435	\ sa
578	\ sa\ 
525	\ saa\ 
354	\ si
305	\ sidii
199	\ sl
433	\ solu
233	\ solu\ 
694	\ s…
422	\ s…õ…õ
157	\ tl
550	\ to
157	\ too
310	\ va
188	\ val…©
184	\ wa
171	\ wabha
306	\ wl
199	\ wl…©…
1553	\ w…
1537	\ w…î
947	\ w…îl…
530	\ w…î…î
6347	\ ya
5857	\ ya\ 
1714	\ ya\ '
269	\ ya\ 'c
216	\ ya\ 'k
656	\ ya\ 'l
204	\ ya\ Zo
163	\ ya\ c
235	\ ya\ g
808	\ ya\ ma
278	\ ya\ n
247	\ ya\ …î
782	\ ya\ ‚Ä
432	\ yaa
225	\ yaa\ 
177	\ yaan\ 
1354	\ y…
1197	\ y…î…î
328	\ zi
837	\ z ã
347	\ z ã\ 
167	\ z ã\ '
1532	\ ¬´
251	\ ¬´'
159	\ ¬´A
207	\ ¬´N
423	\ ¬´‚
423	\ ¬´‚Äë
1059	\ ≈ã
445	\ ≈ãeni
216	\ ≈ão
498	\ ∆Ü
347	\ ∆Ü\ 
160	\ ∆Ü\ ya
227	\ ∆ñ
7935	\ …î
5397	\ …î\ 
1371	\ …î\ '
608	\ …î\ 'k
159	\ …î\ 'n
189	\ …î\ 't
302	\ …î\ c…
213	\ …î\ n
1495	\ …î\ ya
290	\ …î\ y…
691	\ …î\ ‚Ä
170	\ …îc…©
1438	\ …îla\ 
809	\ …îm…î
342	\ …õ
209	\ …õ\ 
6566	\ …©
1479	\ …©\ 
321	\ …©\ '
652	\ …©\ ‚Ä
350	\ …©la\ 
799	\ …©m…©
3917	\ …©ya\ 
595	\  ã
394	\  ã\ 
35757	\ ‚Äë
181	\ ‚ÄëA
514	\ ‚ÄëKw
467	\ ‚ÄëMa
4402	\ ‚Äëa
1360	\ ‚Äëa\ 
431	\ ‚Äëaa
418	\ ‚Äëal
295	\ ‚Äëam
867	\ ‚Äëan
361	\ ‚Äëaw
1169	\ ‚Äëb
350	\ ‚Äëbh
222	\ ‚Äëbl
161	\ ‚Äëbu
291	\ ‚Äëb…
504	\ ‚Äëci
254	\ ‚Äëc…
1220	\ ‚Äëd
446	\ ‚Äëda
268	\ ‚Äëde
294	\ ‚Äëd 
239	\ ‚Äëfa
447	\ ‚Äëgb
2083	\ ‚Äëgl
453	\ ‚Äëjl
4910	\ ‚Äëk
1943	\ ‚Äëka
356	\ ‚Äëkp
262	\ ‚Äëkw
2007	\ ‚Äëk 
868	\ ‚Äëla
1306	\ ‚Äëma
678	\ ‚Äëm…
4332	\ ‚Äën
1218	\ ‚Äën\ 
1865	\ ‚Äëna
255	\ ‚Äëng
300	\ ‚Äëny
388	\ ‚Äën 
713	\ ‚Äëp
236	\ ‚Äëpa
193	\ ‚Äëpl
209	\ ‚Äëp…
695	\ ‚Äësa
167	\ ‚Äëte
1085	\ ‚Äët…
571	\ ‚Äëwa
640	\ ‚Äëy
233	\ ‚Äëya
199	\ ‚Äëyl
1363	\ ‚Äëz
169	\ ‚Äëzi
694	\ ‚Äëz…
2657	\ ‚Äë…î
840	\ ‚Äë…©
391	\ ‚Äë ã
178	!¬ª
217	'C ã
291	'L…
188	'L…©ka
212	'Na
837	'Ny
725	'Ny…©\ 
192	'Wu
190	'Wug
160	'Wugoa
1495	'bh
309	'bhi
232	'bhisa
1048	'bhl
174	'bhlaa
417	'bhl…©
988	'ci
192	'ci\ 
441	'cii
179	'ciin\ 
1712	'cl
1667	'cla
1341	'cla\ l
173	'clal…
191	'c…
182	'c…©
172	'du
581	'd…
363	'd…õ
218	'd…©
1028	'f…
999	'f…©
917	'f…©an
3563	'ka
2778	'ka\ 
660	'ka\ 'l
191	'ka\ an
162	'ka\ ma
353	'ka\ ‚Ä
454	'kaa
206	'kaa\ '
208	'kad
157	'kadie
432	'kl
381	'kl 
179	'kl ãa
189	'kp
400	'ku
566	'kw
253	'kwl
165	'kwl…©
311	'kw…
185	'kw…©…
494	'k…
412	'k…î
298	'k…î…î
4516	'k ã
662	'k ã\ '
572	'k ã\ n
203	'k ã\ ‚
423	'k ã,\ 
170	'k ãbh
180	'k ãgb
210	'k ãny
6032	'la\ 
208	'la\ 'c
269	'la\ 'k
667	'la\ gb
221	'la\ ka
232	'la\ nc
343	'la\ w…
979	'la\ ‚Ä
13875	'l…
12471	'l…õ
2373	'l…õ\ '
381	'l…õ\ L
320	'l…õ\ Z
565	'l…õ\ a
254	'l…õ\ b
220	'l…õ\ c
175	'l…õ\ d
248	'l…õ\ g
789	'l…õ\ l
547	'l…õ\ m
2041	'l…õ\ n
162	'l…õ\ s
184	'l…õ\ w
622	'l…õ\ …
1761	'l…õ\ ‚
255	'l…õ,\ 
1250	'l…©
205	'l…©\ '
229	'l ã
225	'l ãk 
867	'ma
276	'ma\ 
291	'mat
291	'mat…©
502	'm…
406	'm…î
406	'm…î…î
1262	'na
554	'na\ 
205	'naa
413	'nan
361	'nan…©
386	'nu
223	'nu\ 
6068	'ny
200	'nyi
160	'nyl
160	'nylug
490	'nyu
185	'nyukw
5209	'ny…
238	'ny…õk
4602	'ny…©\ 
245	'pa
984	'pl…
345	'pl…©\ 
327	'pl…©l
187	'p…
252	'sl
3342	'ta
2639	'ta\ 
877	'ta\ 'l
165	'ta\ ka
392	'ta\ ‚Ä
412	'taa
210	'tan
210	'tan…©
574	'tit
394	'titi\ 
944	't…
175	't…î
420	't…õ
303	't…õt…
349	't…©
274	't…©t…
1333	'wl
556	'wlu
682	'wl 
183	'wl ã\ 
348	'wl ãl
188	'wu
187	'wug
295	'y…õ
292	'y…õp…
591	'≈ã
388	'≈ãl
241	'≈ãl…©
412	*\ '
208	*\ 'l
191	*\ 'la\ 
295	*\ ‚Ä
2705	,\ '
181	,\ 'k
299	,\ 'l
171	,\ 'l…©
936	,\ 'ny…
220	,\ L
216	,\ Laag
355	,\ Z
237	,\ Zo
221	,\ Zozi
924	,\ a
698	,\ a\ 
240	,\ a\ '
496	,\ d
280	,\ daa\ 
170	,\ g
265	,\ k
228	,\ ka
213	,\ l
1507	,\ m
1133	,\ ma\ 
212	,\ ma\ '
459	,\ ma\ y
223	,\ maa\ 
1178	,\ n
639	,\ n\ 
350	,\ nc
577	,\ s
374	,\ sa\ 
3457	,\ …
1573	,\ …î\ 
249	,\ …î\ '
775	,\ …î\ y
196	,\ …î\ ‚
182	,\ …îla
315	,\ …îm…
1270	,\ …©
604	,\ …©\ 
291	,\ …©\ ‚
181	,\ …©m…
390	,\ …©ya
166	,\  ã\ 
3189	,\ ‚Äë
741	,\ ‚Äëa
849	,\ ‚Äëm
455	,\ ‚Äën
312	,\ ‚Äë…
479	.\ '
239	.\ 'Ny…
167	.\ A
292	.\ M
221	.\ Ma\ 
443	.\ N
248	.\ Na,\ 
621	.\ ∆
289	.\ ∆Ü\ 
165	.\ ∆ñ
692	.\ ‚Äë
400	.\ ‚ÄëM
1077	.¬ª
1516	:\ ¬´
419	:\ ¬´‚Ä
334	?¬ª
276	A\ '
217	C ã
191	C ãa
373	Daa
363	Daa\ 
190	D…©
162	Ka\ 
515	Klis
473	Klisi\ 
165	Kpl
647	Kwl
627	Kwle
621	Kwleny
2223	Laag
2223	Laag…î
299	L…©
191	L…©k
1559	Ma\ 
161	Ma\ '
221	Ma\ ya\ 
159	Ma\ …
259	Ma\ ‚Äë
205	Maa
198	Maa\ 
211	Mas
187	Masa
206	N\ '
208	Na\ 
1429	Na,\ 
177	Na,\ '
192	Na,\ ‚Ä
205	Naa
202	Naa\ 
251	Ncl…î…
945	Ny…
925	Ny…©
167	Ny…©\ …
364	P…î
301	P…îl
285	P…îl ã
221	P…©…
221	P…©…õl
304	Sa\ 
159	Sa,\ 
304	Wug
177	Wugoa\ 
194	Zaa
180	Zaan
316	Zif 
313	Zif ãn
166	Zol
160	Zoli
1774	Zoz
1719	Zozi
203	Zozi\ K
1438	Zozii\ 
24242	a\ '
198	a\ 'C ã
486	a\ 'bhl
1725	a\ 'c
507	a\ 'ci
208	a\ 'cii
824	a\ 'cla
479	a\ 'd
237	a\ 'd…
903	a\ 'f…©
4143	a\ 'k
779	a\ 'ka\ 
246	a\ 'kl 
184	a\ 'ku
282	a\ 'kw
157	a\ 'kw…
2136	a\ 'k ã
2307	a\ 'la\ 
5933	a\ 'l…õ
449	a\ 'l…©
926	a\ 'm
369	a\ 'ma
397	a\ 'm…î
446	a\ 'na
216	a\ 'na\ 
236	a\ 'nyu
1199	a\ 'ny…
294	a\ 'pl…
309	a\ 's
1522	a\ 't
556	a\ 'ta\ 
180	a\ 'tit
421	a\ 't…
234	a\ 't…õ
426	a\ 'wl
234	a\ 'wlu
211	a\ 'y
260	a\ '≈ãl
914	a\ L
886	a\ Laag
163	a\ N
219	a\ P
182	a\ P…
163	a\ S
911	a\ Z
542	a\ Zozi
1927	a\ a
958	a\ a\ 
419	a\ a\ '
209	a\ ala\ 
687	a\ any…
1342	a\ b
1236	a\ bh
202	a\ bha?
311	a\ bhlo
205	a\ bh…
2555	a\ c
460	a\ ci
209	a\ cibh
399	a\ cl
191	a\ cl…©
1102	a\ c…©\ 
827	a\ d
414	a\ da
175	a\ daa\ 
161	a\ d…©
2333	a\ g
1504	a\ gb
495	a\ gba
180	a\ gba\ 
825	a\ gb ã
296	a\ g…©l
212	a\ j
198	a\ jabh
1488	a\ k
614	a\ ka\ 
4178	a\ l
397	a\ la
220	a\ la\ '
2717	a\ le
474	a\ le\ 
2020	a\ lebh
255	a\ li
364	a\ lobh
3686	a\ m
3161	a\ ma
1397	a\ ma\ 
558	a\ ma\ '
208	a\ ma\ l
1324	a\ maa\ 
245	a\ mala
249	a\ m ã
6726	a\ n
814	a\ n\ 
273	a\ n\ '
218	a\ na\ 
979	a\ na,\ 
232	a\ na.
1073	a\ nc
165	a\ ncaa
397	a\ ncl…
488	a\ nc…õ
365	a\ ne
212	a\ neen
615	a\ ny
186	a\ nyin
317	a\ ny…©
1556	a\ n…©k
524	a\ n ã
219	a\ n ãn
1293	a\ p
813	a\ p…î
334	a\ p…îl
478	a\ p…î…
1012	a\ s
300	a\ sa
160	a\ sidi
591	a\ t
325	a\ to
225	a\ v
1274	a\ w
662	a\ w…îl
359	a\ w…î…
2792	a\ y
1919	a\ ya\ 
573	a\ ya\ '
213	a\ ya\ m
220	a\ ya\ ‚
160	a\ yaa
504	a\ y…î…
455	a\ z
245	a\ z ã
460	a\ ≈ã
182	a\ ≈ãen
4572	a\ …
2585	a\ …î
1475	a\ …î\ 
625	a\ …î\ '
226	a\ …î\ ‚
702	a\ …îla
287	a\ …îm…
1857	a\ …©
387	a\ …©\ 
190	a\ …©\ ‚
275	a\ …©m…
1069	a\ …©ya
14374	a\ ‚Äë
310	a\ ‚ÄëK
1887	a\ ‚Äëa
534	a\ ‚Äëb
231	a\ ‚Äëc
569	a\ ‚Äëd
862	a\ ‚Äëg
375	a\ ‚Äëj
1761	a\ ‚Äëk
400	a\ ‚Äël
498	a\ ‚Äëm
1324	a\ ‚Äën
331	a\ ‚Äëp
296	a\ ‚Äës
996	a\ ‚Äët
310	a\ ‚Äëw
659	a\ ‚Äëz
2406	a\ ‚Äë…
289	a\ ‚Äë 
1097	a*\ 
363	a*\ '
173	a*\ 'la
280	a*\ ‚Äë
9217	a,\ 
1471	a,\ '
516	a,\ 'n
164	a,\ 'na
274	a,\ 'ny
165	a,\ Zoz
416	a,\ a\ 
171	a,\ daa
190	a,\ k
161	a,\ ka\ 
690	a,\ ma\ 
682	a,\ n
341	a,\ n\ 
202	a,\ nc
2076	a,\ …
948	a,\ …î\ 
213	a,\ …îm
372	a,\ …©\ 
1412	a,\ ‚Äë
900	a.\ 
208	a.\ ‚Äë
317	a.¬ª
394	a?\ 
330	a?¬ª
10875	aa\ 
3565	aa\ '
383	aa\ 'cl
246	aa\ 'f…
245	aa\ 'k 
1256	aa\ 'l
530	aa\ 'la
718	aa\ 'l…
204	aa\ 'm…
207	aa\ 'ny
222	aa\ 't
163	aa\ a\ 
387	aa\ l
203	aa\ leb
269	aa\ ma\ 
1045	aa\ n
173	aa\ na,
261	aa\ n…©
187	aa\ s
175	aa\ ya\ 
381	aa\ …î\ 
264	aa\ …©
2241	aa\ ‚Äë
405	aa*
396	aa*\ 
453	aa,
446	aa,\ 
3142	aag
2934	aag…
1745	aag…î\ 
263	aag…în
260	aag…îz
299	aag…î…
212	aak
4655	aan
2693	aan\ 
868	aan\ '
299	aan\ 'l
195	aan\ 'n
381	aan\ na
374	aan\ ‚Ä
558	aan,
303	aan.
250	aana
207	aand
182	aandle
274	aan…
267	aas
173	aasa
229	aaz
157	aaz…
1287	abh
419	abha
354	abhl
212	abh 
184	abh ãa
304	ac…
226	ac…©\ 
240	ada
303	adi
301	adie
176	ad…
355	agb
235	agba
2965	ag…
2930	ag…î
952	ag…î\ '
196	ag…î\ ‚
172	ag…îne
255	ag…îz…
299	ag…î…î
392	aka
173	akp
170	ak…
2134	ala
1671	ala\ 
377	ala\ '
167	ala\ n
195	ala\ p…
299	ala\ ‚Ä
335	ali
3777	al…
218	al…õ
159	al…õm 
3449	al…©
1187	al…©\ 
545	al…©\ '
177	al…©\ n
285	al…©.
211	al…©a\ 
661	al…©…õ
451	al ã
182	al ãa\ 
815	am ã
423	am ã\ 
174	am ã\ '
3912	an\ 
1217	an\ '
170	an\ 'k
241	an\ 'la
172	an\ 'l…
206	an\ 'ny
193	an\ b
634	an\ n
244	an\ na,
247	an\ …
615	an\ ‚Äë
663	an,
614	an,\ 
363	an.
555	ana
298	ana\ 
400	and
278	andl
182	andlee
3188	any
238	anya
2899	any…
334	any…î
1916	any…©\ 
242	any…©,
216	any…©a
1942	an…
325	an…î
1574	an…©
785	an…©\ 
255	an…©\ '
180	an…©\ ‚
388	an…©a\ 
472	an ã
213	an ãa\ 
160	an ãf 
762	asa
306	asa\ 
165	asaa
629	as…
336	as…©
160	as…©\ 
397	ata
229	ata\ 
470	at…
448	at…©
844	awl
463	awl…õ\ 
158	aya
193	azl
471	az…
405	az…©
590	ba\ 
188	ba\ '
263	baa
337	baz
310	baz…
204	baz…©\ 
1679	bha
209	bha\ 
1025	bha?
329	bha?¬ª
196	bhal…©
3540	bhe
1337	bhe\ 
175	bhe\ ma
195	bhe\ …î
269	bhe\ ‚Ä
2092	bhe:
1496	bhe:\ ¬
890	bhi
257	bhib
257	bhibhi
266	bhie
309	bhis
4405	bhl
792	bhla
179	bhlaan
967	bhli
487	bhlili
1654	bhlo
204	bhlo\ '
605	bhlogb
803	bhl…©
235	bhl…©\ 
332	bhl…©a
1259	bho
209	bho\ 
158	bhoc
637	bholi
193	bholi\ 
186	bholia
1059	bhu
288	bhutuk
1388	bh…
469	bh…î
532	bh…õ
349	bh…õl…
387	bh…©
244	bh ã
176	bh ãa\ 
182	bla
176	blaa
252	ble
279	bl…
216	bl…©
317	b…î
225	b…î…
509	b…õ
1199	b…©
210	b…©a
803	b…©…
490	b…©…©\ 
1128	b ã
436	b ã\ 
179	b ã 
159	b ã ãn
585	caa
896	ci\ 
408	ci\ '
166	ci.
378	cibh
371	cibhli
472	cii
466	ciin
193	cil
2401	cla
1791	cla\ 
1561	cla\ le
296	claa
162	claa\ l
237	clal
237	clal…©
1866	cl…
1288	cl…î
1288	cl…î…î
575	cl…©
570	cl…©…©
245	cuo
209	c…î
1030	c…õ
1018	c…õl
1018	c…õl…©
5413	c…©
3871	c…©\ 
1463	c…©\ 'k
473	c…©\ 't
344	c…©\ ka
275	c…©\ ‚Ä
455	c…©a\ 
338	c…©…
221	c ã
698	da\ 
183	da\ '
158	da\ ‚Äë
988	daa
801	daa\ 
159	daa\ ‚Ä
159	dal
345	dan
157	dan 
157	dan ãf
272	deli
176	deliin
329	die
183	diea
358	dii
340	diin
200	dle
194	dlee
478	dua
388	dua\ 
232	d…î
558	d…õ
426	d…õ\ 
824	d…©
199	d…©\ 
757	d ã
167	d ã\ 
225	d ãa
305	d ãd
305	d ãd ã
845	e\ '
188	e\ 'l…õ
313	e\ a
258	e\ a\ 
584	e\ m
574	e\ ma
280	e\ ma\ '
620	e\ n
283	e\ n\ 
862	e\ …
590	e\ …î
279	e\ …î\ '
253	e\ …©
876	e\ ‚Äë
239	e\ ‚Äëa
244	e\ ‚Äën
268	e,\ 
1945	e:\ 
1508	e:\ ¬
246	e:\ ¬´'
158	e:\ ¬´A
205	e:\ ¬´N
418	e:\ ¬´‚
1136	ea\ 
305	ea\ '
179	ea\ n
252	ea\ ‚Äë
3521	ebh
3359	ebhe
171	ebhe\ m
258	ebhe\ …
254	ebhe\ ‚
1873	ebhe:\ 
157	ebhl
319	ec…©
179	ee\ 
244	eea
208	eea\ 
1000	een
392	een\ 
199	eenc
196	eencla
198	ek ã
190	ek ãny
834	eli
199	eli\ 
210	elii
158	eliin\ 
394	en\ 
200	enc
196	encl
174	encla\ 
468	eni
257	eni\ 
768	eny
650	eny…
314	eny…î\ 
205	eny…îa
195	eyi
187	eyiy
177	eze
232	fat
230	fata
1024	f…©
937	f…©a
820	f…©an\ 
555	f ã
313	f ãn
291	f ãnya
157	f ã…
157	gal
1546	gba
576	gba\ 
209	gbaa
249	gbaz
157	gbaz…©
215	gbi
194	gbl
1548	gb…
210	gb…î…î
206	gb…õ
1058	gb…©
180	gb…©a\ 
674	gb…©…©
1068	gb ã
163	gb ã ã
161	ghl
173	gla
2078	gl…
1999	gl…©
820	gl…©\ '
171	gl…©\ n
201	gl…©\ ‚
240	gl…©a\ 
350	goa
246	goa\ 
385	gol
276	golu
393	gug
233	gugwie
341	gwi
244	gwie
306	gwl
3113	g…î
1774	g…î\ 
719	g…î\ 'l
196	g…î\ ‚Ä
265	g…în
172	g…înek
293	g…îz
255	g…îz…î
301	g…î…
300	g…î…în
619	g…©
487	g…©l
485	g…©l…©
287	g ã
188	g ãg
170	g ãgwl
209	ha\ 
1025	ha?
393	ha?\ 
329	ha?¬
200	hal
196	hal…
1337	he\ 
175	he\ m
261	he\ …
158	he\ …î\ 
269	he\ ‚
269	he\ ‚Äë
2093	he:
1925	he:\ 
1497	he:\ ¬´
264	hibh
260	hibhie
266	hie
309	his
232	hisa
836	hla
266	hlaa
180	hlaand
1050	hli
233	hli\ 
501	hlil
247	hlili\ 
1671	hlo
726	hlo\ 
608	hlog
608	hlogb…
1075	hl…
910	hl…©
316	hl…©a\ 
227	ho\ 
158	hoc
736	hol
705	holi
167	holia\ 
216	holiec
351	hut
291	hutu
291	hutukp
476	h…î
197	h…îl
604	h…õ
461	h…õl
349	h…õl…©
418	h…©
298	h…©a
160	h…©al…
245	h ã
193	h ãa
2403	i\ '
317	i\ 'k ã
1175	i\ 'l
556	i\ 'la\ 
571	i\ 'l…õ
331	i\ 'ny…
209	i\ K
207	i\ Kl
207	i\ Klis
378	i\ l
237	i\ lebh
803	i\ n
498	i\ na
302	i\ na,\ 
188	i\ s
713	i\ y
578	i\ ya
437	i\ …
274	i\ …©ya
942	i\ ‚Äë
235	i\ ‚Äën
616	i,\ 
295	i.\ 
1296	ia\ 
379	ia\ '
191	ia\ 'l
209	ia\ n
326	ia\ ‚Äë
875	ibh
310	ibhi
532	ibhl
368	ibhlil
373	idi
321	idii
184	idiin\ 
615	ie\ 
216	ie\ '
585	iea
488	iea\ 
232	iec…
165	ieo
325	if ã
313	if ãny
1783	ii\ 
441	ii\ '
179	ii\ 'la
606	ii\ y
479	ii\ ya\ 
232	ii\ ‚
232	ii\ ‚Äë
1309	iin
675	iin\ 
174	iin\ '
158	ile
1072	ili
454	ili\ 
171	ili.
708	in\ 
177	in\ '
157	in,
310	ino
242	ino\ 
907	iny
224	inya
513	inyi
182	io\ 
255	isa
604	isi
501	isi\ 
185	isi\ 'l
762	iti
502	iti\ 
202	iyi
182	iza
169	izal
157	izal…õ
317	izi
171	izie
379	jabh
197	jabh ã
435	jl…
347	jl…©
344	jl…©ma
5958	ka\ 
1193	ka\ 'l…
165	ka\ 'n
378	ka\ a
281	ka\ any
163	ka\ maa
437	ka\ n
269	ka\ …î
1121	ka\ ‚Äë
951	kaa
772	kaa\ 
284	kaa\ 'l
465	kad
301	kadie
174	kadiea
484	kal
401	kal…©
413	kan
339	kla
533	kl ã
164	kl ãag
157	kop
803	kpa
283	kpa\ 
171	kpas
3430	kpl
2744	kpla
2519	kplaan
458	kpl…î
183	kpl…î\ 
321	kpo
158	kp…
218	ku\ 
157	kwi
886	kwl
195	kwla
258	kwle
255	kwli
178	kwl…
432	kw…
334	kw…©
191	kw…©…©
726	k…î
452	k…î…
439	k…î…î\ 
395	k…õ
218	k…õa
289	k…©
8453	k ã
4024	k ã\ 
1324	k ã\ '
745	k ã\ 'l
225	k ã\ 'n
328	k ã\ le
765	k ã\ na
250	k ã\ …©
296	k ã\ ‚Ä
583	k ã,
570	k ã.
642	k ãa
394	k ãa\ '
297	k ãbh
163	k ãbho
288	k ãg
166	k ãgba
236	k ãk
345	k ãl
303	k ãl ã
195	k ãm
411	k ãny
211	k ãnyl
191	k ãny…
13157	la\ 
3474	la\ '
195	la\ 'bh
339	la\ 'c
483	la\ 'k
161	la\ 'kl
741	la\ 'l…
387	la\ 'ny
272	la\ 't
174	la\ '≈ã
171	la\ bh
325	la\ c
403	la\ d
213	la\ da
1284	la\ g
757	la\ gb 
180	la\ g…©
374	la\ k
2157	la\ l
1566	la\ leb
195	la\ lob
1059	la\ n
178	la\ nc…
197	la\ ny
177	la\ n ã
480	la\ p…î
546	la\ w
522	la\ w…î
1745	la\ ‚Äë
270	la,
251	la,\ 
377	la.
4665	laa
911	laa\ 
218	laa\ 'l
164	laa\ le
685	laag
679	laag…î
2877	laan
455	laan\ '
409	laan\ n
260	laan\ ‚
465	laan,\ 
182	laandl
158	lab
173	lak
1144	lal
1098	lal…©
411	lal…©\ 
276	lal…©…
289	lan
188	lany
278	law
2304	le\ 
250	le\ '
160	le\ a
390	le\ m
343	le\ ma\ 
307	le\ n
479	le\ …
350	le\ …î\ 
357	le\ ‚
357	le\ ‚Äë
3341	lebh
1275	lebhe\ 
2031	lebhe:
865	lee
205	leea\ 
314	leen
263	lel
190	leli
634	len
627	leny
624	leny…î
1716	li\ 
684	li\ '
279	li\ 'l…
178	li\ 'ny
234	li\ ‚Äë
238	li,
227	li,\ 
417	li.
588	lia
518	lia\ 
490	lie
222	liec
222	liec…©
840	lii
242	lii\ 
436	liin
938	lil
800	lili
180	lin
196	lio
559	lis
550	lisi
274	lisi\ '
301	liz
168	liza
824	lo\ 
256	lo\ '
157	lo\ ‚
157	lo\ ‚Äë
974	lob
965	lobh
328	lobhol
656	log
624	logb
608	logb…©
791	lu\ 
292	lu\ '
165	lu.
304	lua
265	lua\ 
403	lug
378	lugo
272	lugolu
177	lul
195	luu
206	luw
3315	l…î
574	l…î\ 
170	l…î\ '
172	l…î\ ‚Ä
196	l…îa\ 
257	l…îk
217	l…îkpl
210	l…îl
173	l…în
1498	l…î…
1084	l…î…î\ 
306	l…î…îa
15180	l…õ
12869	l…õ\ 
228	l…õ\ 'c
798	l…õ\ 'k
280	l…õ\ 'l
590	l…õ\ 'n
380	l…õ\ La
177	l…õ\ Zo
496	l…õ\ an
276	l…õ\ bh
658	l…õ\ le
495	l…õ\ ma
1455	l…õ\ na
221	l…õ\ nc
164	l…õ\ w…
394	l…õ\ …î
251	l…õ\ …©
1884	l…õ\ ‚Ä
397	l…õ,
419	l…õ.
238	l…õa\ 
208	l…õk
166	l…õk ã
171	l…õm
168	l…õm ã
193	l…õy
193	l…õyl…
181	l…õ…õ
17687	l…©
6143	l…©\ 
210	l…©\ 'k
1660	l…©\ 'l
378	l…©\ 'n
220	l…©\ bh
181	l…©\ le
617	l…©\ na
281	l…©\ …©
915	l…©\ ‚Ä
631	l…©,\ 
165	l…©,\ …
160	l…©,\ ‚
926	l…©.
276	l…©.\ 
2410	l…©a\ 
1126	l…©a\ '
262	l…©a\ n
524	l…©a\ ‚
251	l…©d
207	l…©k
902	l…©l…©
617	l…©m
366	l…©maa
489	l…©nya
205	l…©sa
3457	l…©…
166	l…©…î\ 
1556	l…©…õ
851	l…©…õ\ 
467	l…©…õa
1678	l…©…©
474	l…©…©\ 
611	l…©…©a
374	l…©…©n
5065	l ã
1569	l ã\ 
661	l ã\ '
345	l ã\ 'l
173	l ã\ 'n
165	l ã\ ‚Ä
196	l ã,\ 
203	l ã.
582	l ãa\ 
199	l ãa\ '
185	l ãagb
451	l ãk ã
551	l ãl
397	l ãl ã
625	l ã ã
215	l ã ã\ 
286	l ã ãn
5571	ma\ 
1516	ma\ '
429	ma\ 'ka
193	ma\ 'ta
469	ma\ c
297	ma\ c…©
383	ma\ l
205	ma\ la\ 
159	ma\ m
222	ma\ n
1060	ma\ y
718	ma\ ya\ 
232	ma\ y…î
236	ma\ …
582	ma\ ‚
582	ma\ ‚Äë
275	ma,
271	ma,\ 
2918	maa
2658	maa\ 
385	maa\ 'c
753	maa\ ‚Ä
582	mal
547	mala
168	mas
315	mat
311	mat…
319	min
308	mino
214	mla
173	ml…
2526	m…î
566	m…î\ 
300	m…î\ ‚Ä
617	m…îa
490	m…îa\ ‚
343	m…îs
339	m…îs…î
789	m…î…î
425	m…î…î\ 
303	m…î…în
505	m…õ
207	m…õn
1158	m…©
464	m…©\ 
345	m…©\ ‚Ä
582	m…©a
283	m…©a\ ‚
2418	m ã
1145	m ã\ 
434	m ã\ '
191	m ã\ 'l
221	m ã\ ‚Ä
244	m ã,\ 
264	m ã.
188	m ãa\ 
209	m ãn ã
3403	n\ '
558	n\ 'k
214	n\ 'ka\ 
187	n\ 'k ã
922	n\ 'l
459	n\ 'la\ 
319	n\ 'l…õ
379	n\ 'ny…
193	n\ 'p
537	n\ 't
378	n\ 'ta\ 
162	n\ 'wl 
529	n\ b
388	n\ bh
158	n\ bhl
695	n\ c
458	n\ c…
379	n\ c…©\ 
299	n\ k
357	n\ l
194	n\ le
276	n\ m
1397	n\ n
969	n\ na
209	n\ na\ 
526	n\ na,\ 
227	n\ s
448	n\ y
357	n\ ya\ 
251	n\ z
186	n\ z ã
503	n\ …
343	n\ …©ya
1742	n\ ‚Äë
223	n\ ‚Äëg
432	n\ ‚Äëk
1239	n,\ 
271	n,\ ‚Äë
244	n.\ 
2477	na\ 
945	na\ '
182	na\ 'k 
187	na\ 'la
191	na\ n
168	na\ …
380	na\ ‚Äë
5197	na,
5025	na,\ 
168	na,\ 'l
266	na,\ 'n
240	na,\ a\ 
511	na,\ ma
178	na,\ n\ 
791	na,\ …î
498	na,\ …©
595	na,\ ‚Ä
1281	na.
337	na.\ 
2281	naa
1757	naa\ 
328	naa\ ‚Ä
187	naa,
305	naan
219	nam
202	nam 
800	nan
679	nan…©
286	nan…©\ 
259	nan…©a
411	nca
404	ncaa
1239	ncl
242	ncla
162	ncla\ l
997	ncl…
992	ncl…î…
1039	nc…
901	nc…õ
900	nc…õl…
357	ndl
194	ndle
612	nee
590	neen
196	neencl
197	nek
196	nek 
190	nek ãn
262	ngb
288	ni\ 
247	no\ 
257	nsa
488	nu\ 
188	nu\ '
185	nu\ l
2192	nya
470	nya\ 
864	nyaa\ 
315	nyaa\ '
396	nyaa*\ 
1265	nyi
256	nyi\ 
194	nyia
495	nyinyi
386	nyl
373	nylugo
732	nyu
227	nyuk
186	nyukwl
11346	ny…
1862	ny…î
789	ny…î\ 
207	ny…î\ '
167	ny…î\ Z
219	ny…î,\ 
427	ny…îa\ 
279	ny…õ
279	ny…õk…
9205	ny…©
874	ny…©\ '
251	ny…©\ a
202	ny…©\ l
935	ny…©\ m
583	ny…©\ n
166	ny…©\ s
1740	ny…©\ …
1140	ny…©\ ‚
480	ny…©,\ 
176	ny…©.
294	ny…©a\ 
753	ny…©t…
246	ny…©t 
609	n…î
305	n…î\ 
160	n…îa
4825	n…©
1157	n…©\ 
259	n…©\ 'l
257	n…©\ ‚Ä
571	n…©a
192	n…©a\ '
2702	n…©k
2664	n…©kpl
3249	n ã
871	n ã\ 
252	n ã\ 'l
826	n ãa
401	n ãa\ 
355	n ãawl
160	n ãf
160	n ãf ã
239	n ãg
206	n ãgb…
511	n ãn
362	n ãn ã
1128	o\ '
190	o\ 'k
357	o\ 'l…õ
379	o\ n
184	o\ na,\ 
170	o\ y
189	o\ …
429	o\ ‚Äë
445	o,\ 
1157	oa\ 
420	oa\ '
177	oa\ 'l
226	oa\ ‚Äë
1103	obh
570	obho
321	obholi
406	obhu
176	odi
643	ogb
615	ogb…
608	ogb…©…
1191	oli
384	oli\ 
209	olia
224	olie
216	oliec…
1023	olu
397	olu\ 
254	onu
217	onu\ 
218	oon
157	ooto
163	ope
173	oto
159	owl
1722	ozi
218	ozi\ 
203	ozi\ Kl
1497	ozii
333	ozii\ '
584	ozii\ y
453	pa\ 
157	pa\ '
340	paa
855	pal
291	pala
276	pal…©
276	pal 
231	pas
3227	pla
174	pla\ 
2686	plaa
1663	plaan\ 
495	plaan,
270	plaan.
200	pli
1793	pl…
607	pl…î
217	pl…îkp
1184	pl…©
175	pl…©\ '
416	pl…©l…
168	poo
1650	p…î
651	p…îl
571	p…îl…õ
683	p…î…
478	p…î…ît
300	p…õ
492	p…©
282	p…©\ 
162	p…©a
470	p ã
1558	sa\ 
422	sa\ '
218	sa\ n
229	sa\ …
208	sa\ ‚Äë
325	sa,
311	sa,\ 
290	sa.
1143	saa
1030	saa\ 
264	saa\ '
259	saa\ ‚Ä
163	sak
407	sal
392	sal…©
203	sal…©…
250	sas
532	si\ 
285	si\ '
186	si\ 'la
319	sidi
305	sidiin
420	sla
189	sle
434	solu
168	sua
164	sua\ 
943	s…î
549	s…î\ 
177	s…î\ '
193	s…îa
817	s…õ
172	s…õ\ 
486	s…õ…
376	s…õ…õ\ 
517	s…©
202	s…©\ 
377	s ã
3028	ta\ 
1262	ta\ '
956	ta\ 'l…
198	ta\ k
160	ta\ ka\ 
219	ta\ le
452	ta\ ‚
452	ta\ ‚Äë
582	taa
349	taa\ 
157	tal
239	tan
212	tan…
170	tan…©\ 
164	teyi
158	teyiyi
527	ti\ 
591	tit
577	titi
288	tl…
176	tl…©
300	to\ 
160	too
293	tukp
247	tukpa\ 
170	tut
167	tutu
461	t…î
4488	t…õ
548	t…õ\ 
1167	t…õa
453	t…õa\ '
188	t…õa\ ‚
180	t…õl…©
206	t…õn
1354	t…õt…õ
358	t…õt…©
333	t…õ…
262	t…õ…õ\ 
1660	t…©
404	t…©\ 
273	t…©a\ 
159	t…©p
158	t…©pla
360	t…©t
240	t…©t…©
848	t ã
216	t ã\ 
271	t ãa\ 
940	u\ '
358	u\ 'l…õ
316	u\ l
296	u\ le
188	u\ lebh
278	u\ n
223	u\ na
281	u\ ‚Äë
296	u,\ 
1181	ua\ 
457	ua\ '
157	ua\ 'l
164	ua\ n…©
188	ua\ ‚Äë
818	ugo
347	ugoa
277	ugol
336	ugw
333	ugwi
346	ukp
301	ukpa
194	ukw
189	ukwl
165	ulu
232	un\ 
378	uny
166	unya
186	uo\ 
236	uoa
208	uoa\ 
471	utu
293	utuk
291	utukpa
344	uun
231	uun\ 
279	val
253	val…
166	v ã
384	wa\ 
192	wa\ '
177	wa\ 'l…
216	wabh
344	wie
177	wiea
551	wla
168	wlal…©
1034	wle
625	wlen
622	wleny…
414	wli
169	wli\ 
704	wlu
258	wlu\ 
1468	wl…
881	wl…õ
518	wl…©
321	wl…©…©
896	wl ã
383	wl ãl 
206	wug
2047	w…î
1411	w…îl
1309	w…îl…©
560	w…î…
301	w…î…în
430	w…©
225	w…©…
194	w…©…©n
10954	ya\ 
2382	ya\ '
220	ya\ 'cl
357	ya\ 'k
665	ya\ 'l…
222	ya\ 'n
172	ya\ Laa
399	ya\ Z
224	ya\ Zoz
569	ya\ a
257	ya\ a\ '
217	ya\ c
288	ya\ g
395	ya\ ma\ 
871	ya\ maa
698	ya\ n
277	ya\ nc
1093	ya\ …
436	ya\ …î\ 
342	ya\ …îl
201	ya\ …©
1763	ya\ ‚Äë
1784	yaa
1102	yaa\ 
177	yaa\ ‚Ä
405	yaa*
158	yaa*\ '
207	yaan
199	yan
277	yi\ 
197	yia
187	yia\ 
756	yin
686	yiny
215	yinyi\ 
159	yinyia
206	yiy
202	yiyi
382	ylu
378	ylug
274	ylugol
553	yl…
404	yl…õ
193	yl…õyl
162	yu\ 
232	yuk
188	yukw
186	yukwli
3219	y…î
795	y…î\ 
223	y…î,
550	y…îa
161	y…îa\ '
1345	y…î…
1193	y…î…î\ 
768	y…õ
293	y…õk
293	y…õk…õ
292	y…õp
292	y…õp…©
10259	y…©
7448	y…©\ 
179	y…©\ 'k
172	y…©\ 'l
193	y…©\ a\ 
157	y…©\ le
990	y…©\ ma
238	y…©\ n\ 
185	y…©\ na
1491	y…©\ …î
357	y…©\ …©
1267	y…©\ ‚Ä
527	y…©,
176	y…©.
309	y…©a
302	y…©bh…
1023	y…©t
744	y…©t…õ
247	y…©t ã
255	y…©…
309	zal
267	zal…
158	zal…õm
205	zel
200	zeli
167	zeze
444	zi\ 
203	zi\ K
203	zi\ Kli
539	zie
1543	zii
1440	zii\ 
168	zii\ 'l
469	zii\ ya
157	zii\ ‚Ä
175	ziz
171	zizie
254	zla
1158	z…î
254	z…îa
220	z…îan\ 
690	z…în
190	z…õ
597	z…©
242	z…©\ 
196	z…©…
1170	z ã
370	z ã\ 
277	z ãl
167	z ãl ã
546	ÄëA
200	ÄëA\ 
778	ÄëK
631	ÄëKw
627	ÄëKwle
1338	ÄëM
1217	ÄëMa
158	ÄëMa\ …
158	ÄëMa\ ‚
185	ÄëMasa
325	ÄëN
218	ÄëN\ 
4415	Äëa
1363	Äëa\ 
365	Äëa\ ‚Ä
435	Äëaa
186	Äëaan\ 
235	Äëaana
419	Äëal
322	Äëala\ 
297	Äëam
283	Äëam ã
870	Äëan
590	Äëany…
164	Äëan ã
361	Äëaw
356	Äëawl…
1172	Äëb
350	Äëbh
167	Äëbhut
222	Äëbl
161	Äëbu
293	Äëb…
783	Äëc
504	Äëci
254	Äëc…
232	Äëc…©\ 
1223	Äëd
447	Äëda
268	Äëde
268	Äëdeli
296	Äëd 
294	Äëd ãd
242	Äëf
239	Äëfa
229	Äëfata
3036	Äëg
447	Äëgb
2084	Äëgl
1917	Äëgl…©
699	Äëj
453	Äëjl
339	Äëjl…©
4921	Äëk
1944	Äëka
443	Äëka\ '
182	Äëka\ n
377	Äëka\ ‚
228	Äëkaa\ 
357	Äëkp
225	Äëkpl…
265	Äëkw
252	Äëkwle
2009	Äëk 
1128	Äëk ã\ 
547	Äëk ãa
1072	Äël
873	Äëla
665	Äëlaag
2111	Äëm
1330	Äëma
193	Äëma\ …
186	Äëma\ ‚
176	Äëma,\ 
683	Äëm…
337	Äëm…îs
4358	Äën
1228	Äën\ 
277	Äën\ 't
288	Äën\ ‚Ä
1877	Äëna
1512	Äënaa\ 
256	Äëng
300	Äëny
391	Äën 
355	Äën ãa
713	Äëp
236	Äëpa
182	Äëpal 
193	Äëpl
209	Äëp…
869	Äës
698	Äësa
1459	Äët
167	Äëte
163	Äëteyi
1086	Äët…
847	Äët…õt
231	Äët…õ…
663	Äëw
571	Äëwa
160	Äëwa\ '
642	Äëy
235	Äëya
199	Äëyl
195	Äëyl…õ
1365	Äëz
169	Äëzi
695	Äëz…
567	Äëz…în
3642	Äë…
2664	Äë…î
540	Äë…î\ '
178	Äë…î\ c
159	Äë…î\ n
1020	Äë…î\ ‚
842	Äë…©
184	Äë…©\ '
371	Äë…©\ ‚
391	Äë ã
158	Äë ã\ ‚
446	Ü\ y
391	Ü\ ya
289	Üm…î
162	Üm…îa\ 
3733	ã\ '
319	ã\ 'k
173	ã\ 'k ã
1827	ã\ 'l
418	ã\ 'la\ 
1363	ã\ 'l…õ
671	ã\ 'n
534	ã\ 'ny…
303	ã\ 't
176	ã\ a
395	ã\ b
385	ã\ bh
168	ã\ bha?
220	ã\ c
170	ã\ k
545	ã\ l
450	ã\ le
255	ã\ m
1694	ã\ n
1427	ã\ na
868	ã\ na,\ 
157	ã\ s
231	ã\ y
181	ã\ ya
157	ã\ z
715	ã\ …
604	ã\ …©
556	ã\ …©ya
1394	ã\ ‚Ä
197	ã\ ‚Äëg
223	ã\ ‚Äëk
203	ã\ ‚Äën
1472	ã,\ 
257	ã,\ '
246	ã,\ …
266	ã,\ ‚
266	ã,\ ‚Äë
518	ã.\ 
3089	ãa\ 
1293	ãa\ '
201	ãa\ 'k 
559	ãa\ 'l…
331	ãa\ n
161	ãa\ n…©
642	ãa\ ‚
642	ãa\ ‚Äë
182	ãaa
188	ãag
185	ãagb
159	ãan
359	ãaw
357	ãawl
357	ãawl…õ
391	ãbh
165	ãbho
320	ãd ã
186	ãd ãa\ 
449	ãen
446	ãeni
168	ãf ã
157	ãf ã…õ
487	ãgb
205	ãgba
251	ãgb…
174	ãgw
171	ãgwl
534	ãk ã
263	ãk ãl 
992	ãl…
329	ãl…î
652	ãl…©
312	ãl…©…õ
958	ãl ã
238	ãl ã\ '
226	ãl ãk 
162	ãm ã
324	ãn\ 
1037	ãny
460	ãnya
179	ãnyaa\ 
217	ãnyl
215	ãnylug
357	ãny…
191	ãny…©t
586	ãn ã
214	ãn ãgb
240	ãonu
183	ãsa
168	ãt…
368	ã…î
218	ã…î\ 
267	ã…õ
1352	ã ã
437	ã ã\ 
724	ã ãn
200	ëA\ 
631	ëKwl
621	ëKwlen
1217	ëMa
876	ëMa\ 
158	ëMa\ ‚Ä
185	ëMas
218	ëN\ 
1363	ëa\ 
248	ëa\ '
169	ëa\ k
158	ëa\ y
365	ëa\ ‚
365	ëa\ ‚Äë
435	ëaan
227	ëaana\ 
419	ëal
416	ëala
297	ëam
283	ëam 
175	ëam ã\ 
870	ëan
590	ëany
590	ëany…©
164	ëan 
160	ëan ãa
361	ëaw
356	ëawl
345	ëawl…õ
350	ëbh
170	ëbhu
166	ëbhutu
222	ëbl
161	ëbu
293	ëb…
258	ëb…õ
504	ëci
324	ëci\ 
254	ëc…
252	ëc…©
197	ëc…©\ k
447	ëda
212	ëdan
268	ëdel
173	ëdelii
296	ëd ã
294	ëd ãd 
239	ëfa
229	ëfat
201	ëfata\ 
447	ëgb
223	ëgb…
2084	ëgl
1951	ëgl…
1497	ëgl…©\ 
242	ëgl…©a
453	ëjl
419	ëjl…
336	ëjl…©m
1944	ëka
1437	ëka\ 
258	ëka\ 'l
377	ëka\ ‚Ä
258	ëkaa
357	ëkp
256	ëkpl
225	ëkpl…î
265	ëkw
259	ëkwl
2009	ëk ã
567	ëk ã\ '
237	ëk ã\ l
518	ëk ãa\ 
873	ëla
669	ëlaa
660	ëlaag…
1330	ëma
1004	ëma\ 
186	ëma\ ‚Ä
176	ëma,
683	ëm…
672	ëm…î
337	ëm…îs…
1228	ën\ 
419	ën\ '
276	ën\ 'ta
288	ën\ ‚
288	ën\ ‚Äë
1877	ëna
1836	ënaa
484	ënaa\ '
245	ënaa\ n
297	ënaa\ ‚
256	ëng
225	ëngb
300	ëny
391	ën ã
355	ën ãaw
236	ëpa
196	ëpal
182	ëpal ã
193	ëpl
209	ëp…
175	ëp…î
698	ësa
360	ësa\ 
167	ëte
163	ëtey
157	ëteyiy
1083	ët…õ
847	ët…õt…
231	ët…õ…õ
571	ëwa
322	ëwa\ 
235	ëya
171	ëya\ 
199	ëyl
197	ëyl…
193	ëyl…õy
169	ëzi
693	ëz…î
345	ëz…în\ 
2664	ë…î
2613	ë…î\ 
290	ë…î\ 't
1020	ë…î\ ‚Ä
842	ë…©
830	ë…©\ 
371	ë…©\ ‚Ä
391	ë ã
385	ë ã\ 
158	ë ã\ ‚Ä
5594	î\ '
189	î\ 'b
585	î\ 'c
441	î\ 'cla
974	î\ 'k
478	î\ 'ka\ 
188	î\ 'k ã
1952	î\ 'l
976	î\ 'la\ 
854	î\ 'l…õ
524	î\ 'n
287	î\ 'ny…
190	î\ 'p
174	î\ 'pl…
771	î\ 't
439	î\ 'ta\ 
205	î\ Z
732	î\ b
693	î\ bh
426	î\ bhlo
955	î\ c
731	î\ c…
627	î\ c…©\ 
287	î\ g
240	î\ k
432	î\ l
241	î\ m
1252	î\ n
313	î\ na
171	î\ na,\ 
224	î\ ne
184	î\ neen
192	î\ ny
230	î\ n 
228	î\ p
179	î\ s
2177	î\ y
1788	î\ ya
578	î\ ya\ '
315	î\ ya\ m
188	î\ ya\ ‚
329	î\ y…
279	î\ y…î…
197	î\ z
314	î\ …
219	î\ …©
194	î\ …©ya
3297	î\ ‚Ä
209	î\ ‚Äëc
613	î\ ‚Äëg
947	î\ ‚Äëk
262	î\ ‚Äën
206	î\ ‚Äë…
696	î,\ 
219	î,\ ‚
219	î,\ ‚Äë
160	î.\ 
2031	îa\ 
513	îa\ '
794	îa\ ‚
794	îa\ ‚Äë
253	îan
222	îan\ 
197	îbh
235	îc…
231	îc…©
334	îkp
222	îkpl
222	îkpl…î
1478	îla\ 
215	îla\ ‚Ä
2368	îl…
653	îl…õ
166	îl…õk 
1566	îl…©
242	îl…©\ ‚
631	îl…©a\ 
993	îl ã
171	îl ã\ '
190	îl ãa\ 
871	îm…
831	îm…î
190	îm…î\ ‚
426	îm…îa\ 
1060	în\ 
343	în\ '
160	în\ n
226	în,
219	în,\ 
175	îne
172	înek
172	înek ã
379	îny
268	îny…
243	îny…©t
183	în ã
660	îs…
646	îs…î
159	îs ã
733	ît…
185	ît…î
534	ît…õ
516	ît…õt…
310	îz…
258	îz…î
200	îz…îan
6299	î…î
3392	î…î\ 
448	î…î\ 'c
488	î…î\ 'l
270	î…î\ bh
184	î…î\ ne
535	î…î\ ‚Ä
317	î…îa
1217	î…în
204	î…în\ '
164	î…în,\ 
243	î…îny…
306	î…îs
223	î…îs…î
533	î…ît
515	î…ît…õ
172	ñm…©
3977	õ\ '
253	õ\ 'c
937	õ\ 'k
622	õ\ 'k ã
921	õ\ 'l
366	õ\ 'la\ 
319	õ\ 'l…õ
740	õ\ 'n
484	õ\ 'ny…
216	õ\ 't
415	õ\ L
405	õ\ La
403	õ\ Laag
341	õ\ Z
187	õ\ Zo
633	õ\ a
518	õ\ an
516	õ\ any…
575	õ\ b
555	õ\ bh
183	õ\ bha?
168	õ\ bhlo
401	õ\ c
213	õ\ c…
191	õ\ d
288	õ\ g
168	õ\ gb
186	õ\ k
1120	õ\ l
851	õ\ le
449	õ\ lebh
806	õ\ m
568	õ\ ma
351	õ\ maa\ 
2750	õ\ n
1742	õ\ na
187	õ\ na\ '
999	õ\ na,\ 
238	õ\ nc
165	õ\ ny
290	õ\ n…
290	õ\ n…©k
174	õ\ p
199	õ\ s
225	õ\ w
174	õ\ w…
957	õ\ …
481	õ\ …î
257	õ\ …îla
449	õ\ …©
239	õ\ …©ya
2501	õ\ ‚Ä
446	õ\ ‚Äëa
169	õ\ ‚Äëd
169	õ\ ‚Äëg
302	õ\ ‚Äëk
229	õ\ ‚Äël
243	õ\ ‚Äën
775	õ,\ 
207	õ,\ ‚
207	õ,\ ‚Äë
258	õ.\ 
2198	õa\ 
833	õa\ '
158	õa\ 'f…
204	õa\ 'la
259	õa\ n
160	õa\ n…©
444	õa\ ‚
444	õa\ ‚Äë
347	õk…
306	õk…õ
204	õk…õa\ 
167	õk ã
2177	õl…
2099	õl…©
295	õl…©\ '
200	õl…©\ ‚
556	õl…©a\ 
228	õl ã
182	õm ã
293	õny
231	õn…
355	õp…
306	õp…©
1936	õt…
1480	õt…õ
980	õt…õa\ 
456	õt…©
208	õyl
201	õyl…
157	õyl…õ\ 
1410	õ…õ
839	õ…õ\ 
261	õ…õn
7794	©\ '
203	©\ 'b
186	©\ 'c
2197	©\ 'k
1152	©\ 'ka\ 
160	©\ 'kaa
508	©\ 'k ã
2649	©\ 'l
341	©\ 'la\ 
2209	©\ 'l…õ
794	©\ 'n
495	©\ 'ny…
1094	©\ 't
597	©\ 'ta\ 
204	©\ 'w
201	©\ L
197	©\ La
195	©\ Laag
481	©\ a
238	©\ a\ 
518	©\ b
497	©\ bh
188	©\ bha?
166	©\ bhlo
571	©\ c
383	©\ c…
312	©\ c…©\ 
171	©\ d
266	©\ g
602	©\ k
444	©\ ka
212	©\ ka\ '
683	©\ l
471	©\ le
168	©\ lebh
1437	©\ m
1177	©\ ma
450	©\ ma\ y
173	©\ maa\ 
2306	©\ n
278	©\ n\ 
1200	©\ na
686	©\ na,\ 
277	©\ nc
179	©\ n…
177	©\ n…©k
219	©\ p
370	©\ s
184	©\ w
388	©\ y
295	©\ ya
2631	©\ …
1681	©\ …î
885	©\ …î\ y
885	©\ …©
456	©\ …©ya
4854	©\ ‚Ä
590	©\ ‚Äëa
508	©\ ‚Äëg
571	©\ ‚Äëk
332	©\ ‚Äëm
1086	©\ ‚Äën
237	©\ ‚Äëz
394	©\ ‚Äë…
1607	©,\ 
243	©,\ '
336	©,\ …
389	©,\ ‚
389	©,\ ‚Äë
463	©.\ 
5755	©a\ 
2221	©a\ '
439	©a\ 'f…
477	©a\ 'k 
268	©a\ 'la
440	©a\ 'l…
174	©a\ m
572	©a\ n
235	©a\ n…©
293	©a\ …
1453	©a\ ‚
1453	©a\ ‚Äë
260	©a*
243	©a*\ 
192	©al
191	©al…
971	©an
820	©an\ 
197	©an\ ‚Ä
506	©bh
402	©bh…
302	©bh…õl
184	©du
175	©dua
394	©ka
222	©ka\ 
2726	©kp
2671	©kpl
2634	©kplaa
354	©la
352	©la\ 
1601	©l…
1566	©l…©
246	©l…©\ '
351	©l…©ny
238	©l…©…õ
388	©ma
366	©maa
972	©m…
809	©m…©
257	©m…©\ ‚
493	©m…©a\ 
547	©n\ 
212	©n\ '
176	©na
168	©nan
160	©nan…©
195	©nk
846	©ny
569	©nya
246	©nyaa\ 
160	©nyaa*
273	©ny…
230	©n…©
207	©pl
161	©pla
349	©sa
207	©saa
1122	©t…
782	©t…õ
194	©t…õny
269	©t…©
158	©t…©pl
267	©t ã
4081	©ya\ 
380	©ya\ a\ 
493	©ya\ ma
167	©ya\ n\ 
546	©ya\ …î
745	©ya\ ‚Ä
729	©…î
447	©…î\ 
181	©…î\ 'l
2121	©…õ
947	©…õ\ 
197	©…õ\ 'l
501	©…õa
157	©…õa\ '
232	©…õl
232	©…õl…©
3460	©…©
1407	©…©\ 
209	©…©\ 'l
405	©…©\ ‚Ä
643	©…©a
303	©…©a\ '
1045	©…©n
211	©…©n\ '
448	´‚Äë
272	¬´'
173	¬´A
217	¬´N
448	¬´‚Ä
288	¬ª\ 
257	≈ãa
449	≈ãen
249	≈ãeni\ 
640	≈ãl
584	≈ãl…
324	≈ãl…î
177	≈ãl…î\ 
381	≈ão
211	≈ãonu\ 
217	≈ãw
764	∆Ü\ 
367	∆Ü\ ya\ 
289	∆Üm…î
167	∆Üm…îa
281	∆ñ\ 
172	∆ñm…©
17052	…î\ 
5594	…î\ '
163	…î\ 'bh
449	…î\ 'cl
620	…î\ 'ka
188	…î\ 'k 
1952	…î\ 'l
976	…î\ 'la
960	…î\ 'l…
365	…î\ 'ny
174	…î\ 'pl
512	…î\ 'ta
205	…î\ Z
469	…î\ bhl
719	…î\ c…©
287	…î\ g
240	…î\ k
432	…î\ l
241	…î\ m
1252	…î\ n
313	…î\ na
178	…î\ na,
190	…î\ nee
160	…î\ ny…
230	…î\ n ã
228	…î\ p
179	…î\ s
2177	…î\ y
1666	…î\ ya\ 
279	…î\ y…î
194	…î\ …©y
3297	…î\ ‚Äë
730	…î,
696	…î,\ 
219	…î,\ ‚Ä
469	…î.
160	…î.\ 
2518	…îa
2031	…îa\ 
513	…îa\ '
200	…îa\ 'l
794	…îa\ ‚Ä
253	…îan
201	…îb
197	…îbh
282	…îc
235	…îc…
177	…îc…©\ 
160	…îd
249	…îg
594	…îk
334	…îkp
222	…îkpl…
4867	…îl
1482	…îla
469	…îla\ '
169	…îla\ g
215	…îla\ ‚
2368	…îl…
266	…îl…õ\ 
166	…îl…õk
618	…îl…©\ 
717	…îl…©a
993	…îl ã
552	…îl ã\ 
196	…îl ãa
1013	…îm
871	…îm…
359	…îm…î\ 
438	…îm…îa
2634	…în
1060	…în\ 
343	…în\ '
226	…în,
175	…îne
172	…înek 
379	…îny
246	…îny…©
183	…în 
225	…îp
942	…îs
646	…îs…î
383	…îs…î\ 
159	…îs 
940	…ît
733	…ît…
516	…ît…õt
318	…îz
310	…îz…
200	…îz…îa
6299	…î…î
3392	…î…î\ 
1388	…î…î\ '
274	…î…î\ b
396	…î…î\ n
535	…î…î\ ‚
304	…î…îa\ 
1217	…î…în
540	…î…în\ 
171	…î…în,
305	…î…îny
223	…î…îs…
524	…î…ît…
16856	…õ\ 
3977	…õ\ '
622	…õ\ 'k 
921	…õ\ 'l
370	…õ\ 'la
486	…õ\ 'l…
582	…õ\ 'ny
415	…õ\ L
403	…õ\ Laa
341	…õ\ Z
633	…õ\ a
516	…õ\ any
555	…õ\ bh
187	…õ\ bha
195	…õ\ bhl
401	…õ\ c
194	…õ\ c…©
191	…õ\ d
288	…õ\ g
186	…õ\ k
1120	…õ\ l
364	…õ\ le\ 
449	…õ\ leb
806	…õ\ m
364	…õ\ maa
2750	…õ\ n
426	…õ\ na\ 
1030	…õ\ na,
226	…õ\ na.
290	…õ\ n…©
174	…õ\ p
199	…õ\ s
225	…õ\ w
170	…õ\ w…î
957	…õ\ …
257	…õ\ …îl
449	…õ\ …©
239	…õ\ …©y
2501	…õ\ ‚
2501	…õ\ ‚Äë
801	…õ,
775	…õ,\ 
207	…õ,\ ‚Ä
747	…õ.
258	…õ.\ 
2427	…õa
2198	…õa\ 
833	…õa\ '
158	…õa\ 'f
173	…õa\ 'k
303	…õa\ 'l
259	…õa\ n
160	…õa\ n…
444	…õa\ ‚Ä
659	…õk
347	…õk…
213	…õk…õa
167	…õk 
2551	…õl
2099	…õl…©
932	…õl…©\ 
577	…õl…©a
228	…õl ã
266	…õm
182	…õm 
1056	…õn
293	…õny
231	…õn…
357	…õp
355	…õp…
269	…õp…©\ 
2042	…õt
1936	…õt…
266	…õt…õ\ 
1085	…õt…õa
228	…õy
208	…õyl
201	…õyl…õ
1457	…õ…
1410	…õ…õ
839	…õ…õ\ 
261	…õ…õn
24579	…©\ 
7794	…©\ '
195	…©\ 'bh
186	…©\ 'c
1395	…©\ 'ka
157	…©\ 'k…
508	…©\ 'k 
341	…©\ 'la
2299	…©\ 'l…
591	…©\ 'ny
820	…©\ 'ta
189	…©\ 'wl
196	…©\ Laa
481	…©\ a
497	…©\ bh
192	…©\ bha
194	…©\ bhl
355	…©\ c…©
171	…©\ d
266	…©\ g
602	…©\ k
313	…©\ ka\ 
471	…©\ le
275	…©\ le\ 
168	…©\ leb
1437	…©\ m
918	…©\ ma\ 
184	…©\ maa
2306	…©\ n
1200	…©\ na
203	…©\ na\ 
713	…©\ na,
182	…©\ na.
277	…©\ nc
178	…©\ n…©
219	…©\ p
370	…©\ s
273	…©\ ya\ 
2631	…©\ …
1436	…©\ …î\ 
885	…©\ …©
263	…©\ …©\ 
456	…©\ …©y
4854	…©\ ‚Äë
1718	…©,
1607	…©,\ 
164	…©,\ 'n
336	…©,\ …
178	…©,\ …©
389	…©,\ ‚Ä
1440	…©.
463	…©.\ 
7572	…©a
5755	…©a\ 
2221	…©a\ '
442	…©a\ 'f
540	…©a\ 'k
710	…©a\ 'l
159	…©a\ ma
572	…©a\ n
236	…©a\ n…
293	…©a\ …
167	…©a\ …©
1453	…©a\ ‚Ä
243	…©a*\ 
192	…©al
188	…©al…©
971	…©an
218	…©an\ '
197	…©an\ ‚
541	…©b
506	…©bh
303	…©bh…õ
251	…©c
382	…©d
184	…©du
256	…©g
3337	…©k
394	…©ka
2726	…©kp
2662	…©kpla
2047	…©l
354	…©la
1566	…©l…©
453	…©l…©\ 
355	…©l…©n
346	…©l…©…
1463	…©m
388	…©ma
278	…©maa\ 
972	…©m…
316	…©m…©\ 
493	…©m…©a
2327	…©n
547	…©n\ 
176	…©na
161	…©nan…
195	…©nk
846	…©ny
427	…©nyaa
273	…©ny…
373	…©p
207	…©pl
525	…©s
349	…©sa
207	…©saa\ 
1441	…©t
1122	…©t…
259	…©t…õ\ 
199	…©t…õn
158	…©t…©p
267	…©t 
166	…©t ãa
4087	…©ya
479	…©ya\ '
460	…©ya\ a
498	…©ya\ m
337	…©ya\ n
682	…©ya\ …
745	…©ya\ ‚
6309	…©…
729	…©…î
447	…©…î\ 
256	…©…î\ '
2121	…©…õ
299	…©…õ\ '
168	…©…õ\ n
449	…©…õa\ 
232	…©…õl…
3460	…©…©
1407	…©…©\ 
522	…©…©\ '
405	…©…©\ ‚
598	…©…©a\ 
1045	…©…©n
545	…©…©n\ 
193	…©…©nk
10554	 ã\ 
3733	 ã\ '
319	 ã\ 'k
173	 ã\ 'k 
419	 ã\ 'la
1390	 ã\ 'l…
555	 ã\ 'ny
303	 ã\ 't
180	 ã\ 'ta
176	 ã\ a
385	 ã\ bh
170	 ã\ bha
168	 ã\ bhl
220	 ã\ c
170	 ã\ k
545	 ã\ l
346	 ã\ le\ 
255	 ã\ m
258	 ã\ na\ 
904	 ã\ na,
232	 ã\ na.
157	 ã\ s
157	 ã\ z
556	 ã\ …©y
1394	 ã\ ‚Äë
1536	 ã,
1472	 ã,\ 
161	 ã,\ 'n
157	 ã,\ …î
266	 ã,\ ‚Ä
1570	 ã.
518	 ã.\ 
4132	 ãa
3089	 ãa\ 
1293	 ãa\ '
234	 ãa\ 'k
704	 ãa\ 'l
331	 ãa\ n
161	 ãa\ n…
642	 ãa\ ‚Ä
188	 ãag
185	 ãagba
359	 ãaw
357	 ãawl…
403	 ãb
391	 ãbh
599	 ãd
320	 ãd 
190	 ãd ãa
225	 ãf
168	 ãf 
157	 ãf ã…
786	 ãg
487	 ãgb
232	 ãgb…©
174	 ãgw
835	 ãk
534	 ãk 
198	 ãk ã\ 
280	 ãk ãl
1484	 ãl
335	 ãl…©…
906	 ãl ã
387	 ãl ã\ 
226	 ãl ãk
323	 ãm
162	 ãm ã
2522	 ãn
324	 ãn\ 
1037	 ãny
295	 ãnyaa
215	 ãnylu
357	 ãny…
204	 ãny…©
586	 ãn ã
173	 ãn ã\ 
214	 ãn ãg
185	 ãp
229	 ãs
183	 ãsa
394	 ãt
168	 ãt…
600	 ã…
267	 ã…õ
1338	 ã ã
437	 ã ã\ 
724	 ã ãn
324	 ã ãn\ 
37853	‚Äë
546	‚ÄëA
200	‚ÄëA\ 
778	‚ÄëK
631	‚ÄëKwl
876	‚ÄëMa\ 
185	‚ÄëMas
218	‚ÄëN\ 
4415	‚Äëa
248	‚Äëa\ '
169	‚Äëa\ k
158	‚Äëa\ y
365	‚Äëa\ ‚
435	‚Äëaan
416	‚Äëala
283	‚Äëam 
590	‚Äëany
164	‚Äëan 
356	‚Äëawl
1172	‚Äëb
170	‚Äëbhu
258	‚Äëb…õ
783	‚Äëc
324	‚Äëci\ 
252	‚Äëc…©
1223	‚Äëd
212	‚Äëdan
268	‚Äëdel
296	‚Äëd ã
242	‚Äëf
229	‚Äëfat
3036	‚Äëg
223	‚Äëgb…
1951	‚Äëgl…
699	‚Äëj
419	‚Äëjl…
4921	‚Äëk
1437	‚Äëka\ 
258	‚Äëkaa
256	‚Äëkpl
259	‚Äëkwl
2009	‚Äëk ã
1072	‚Äël
669	‚Äëlaa
2111	‚Äëm
1004	‚Äëma\ 
176	‚Äëma,
672	‚Äëm…î
4358	‚Äën
419	‚Äën\ '
288	‚Äën\ ‚
1836	‚Äënaa
225	‚Äëngb
391	‚Äën ã
713	‚Äëp
196	‚Äëpal
175	‚Äëp…î
869	‚Äës
360	‚Äësa\ 
1459	‚Äët
163	‚Äëtey
1083	‚Äët…õ
663	‚Äëw
322	‚Äëwa\ 
642	‚Äëy
171	‚Äëya\ 
197	‚Äëyl…
1365	‚Äëz
693	‚Äëz…î
3642	‚Äë…
2613	‚Äë…î\ 
830	‚Äë…©\ 
391	‚Äë 
385	‚Äë ã\ 
