TotalCount: 2500000
Lang: gya=Northwest_Gbaya
Script: Latin
Region: CF
Encoding: utf8
Source: bibles.org
Coverage: 0.966197
WeightedCoverage: 7.33351
FreqCoverage: 100
MatchFactor: 1.81483
365	\ ,\ 
462	\ Ab
331	\ Am
485	\ Ar
312	\ As
607	\ AÃß
530	\ Ba
458	\ B…
445	\ B…õ
842	\ Da
669	\ David
734	\ Eg
714	\ Egipt
330	\ El
3931	\ GASA\ 
357	\ Ga
299	\ Ha
315	\ He
1921	\ Is
1850	\ Isra…
919	\ Je
525	\ Jerus
438	\ Jo
844	\ Ju
437	\ Juda\ 
353	\ J…
368	\ Ka
343	\ Le
305	\ Lev
305	\ Levii
430	\ Ma
547	\ Mi
372	\ Mi\ 
409	\ Mois…
897	\ M…
362	\ M…î
535	\ M…õ
698	\ N…
656	\ N…õ
339	\ N…õÃÅ
392	\ O\ 
966	\ Sa
413	\ Si
2963	\ S…
2649	\ S…îÃß
708	\ Tu
460	\ Tua\ k
4593	\ WAN
828	\ WAN\ S
475	\ WAN\ n
806	\ WAN\ t
432	\ WAN,\ 
826	\ Wa
610	\ Wa\ 
1059	\ a\ 
366	\ a\ n
468	\ ak
351	\ am
7762	\ aÃß\ 
425	\ aÃß\ a
376	\ aÃß\ b
736	\ aÃß\ d
397	\ aÃß\ g
346	\ aÃß\ h
581	\ aÃß\ k
628	\ aÃß\ m
900	\ aÃß\ n
1360	\ aÃß\ t
448	\ aÃß,\ 
501	\ aÃß.
463	\ aÃß:\ 
1354	\ aÃßaÃ
361	\ aÃß‚Ä
2695	\ ba
1204	\ ba\ 
997	\ baa\ 
8437	\ be
3292	\ be\ 
1020	\ be\ Is
756	\ be-
1279	\ beka\ 
1766	\ bem\ k
660	\ bez
660	\ beza≈
857	\ bi
349	\ biro\ 
1511	\ bo
327	\ bo\ na
303	\ booro
452	\ bu
5418	\ b√
481	\ b√°\ n
3964	\ b√≠√≠
340	\ b√≥\ n
793	\ b…
361	\ b…în…
1295	\ da
488	\ da≈ã
295	\ da≈ãa
6735	\ de
3136	\ de\ 
406	\ de\ ha
424	\ de\ n…
306	\ de-a
302	\ dea
2053	\ dee\ 
326	\ dee\ h
338	\ dee\ n
4816	\ du
4585	\ duk
2497	\ duk\ 
308	\ duk\ k
1089	\ duk\ n
954	\ duka\ 
701	\ dukb√
1556	\ d√
779	\ d√°√†
365	\ d√©
1557	\ d…
1505	\ d…î
537	\ d…îka
1441	\ e\ 
581	\ ee
543	\ ee\ 
1180	\ er
628	\ er\ 
417	\ er-
1814	\ fa
1781	\ fara
773	\ fara\ 
708	\ fara-
541	\ fe
426	\ fio
602	\ fo
4928	\ ga
501	\ ga,\ 
678	\ ga.
422	\ gan
1482	\ gasa
768	\ gasa\ 
541	\ gasaw
4368	\ gb
2005	\ gba
508	\ gba-
363	\ gbaÃß
352	\ gbin
756	\ gbo
1031	\ gb…õ
478	\ gb…õ\ 
1818	\ ge
531	\ ge\ 
500	\ ge?
317	\ gee
391	\ gi
722	\ gu
718	\ g√
307	\ g√©√©
1663	\ g…
1435	\ g…î
887	\ g…în
312	\ g…în\ 
417	\ g…îna
10342	\ ha
7996	\ haÃß\ 
1099	\ haÃßa
899	\ haÃß‚
2947	\ he
1775	\ hee\ 
827	\ hee\ m
301	\ heemb
850	\ heg…î
758	\ hi
482	\ hiÃßi
342	\ hu
2147	\ h…
1746	\ h…î
1065	\ h…î\ 
418	\ h…î…î
401	\ h…õ
939	\ h‚Äô…
8120	\ in
7946	\ in\ 
336	\ in\ k
311	\ in\ m…
503	\ in\ n
2655	\ in\ o\ 
535	\ in\ w
311	\ in\ wa
1014	\ i≈ã
397	\ i≈ã\ 
483	\ i≈ãa
3667	\ ka
958	\ kai
438	\ kai\ 
484	\ kaia\ 
365	\ kaya\ 
736	\ ka…ói
1887	\ ki
920	\ kif
504	\ kifa\ 
388	\ kifi\ 
7874	\ ko
7285	\ ko\ 
367	\ ko\ A
791	\ ko\ GA
350	\ ko\ J
616	\ ko\ S…
1300	\ ko\ o\ 
400	\ ko\ wa
5223	\ kp
2251	\ kpa
790	\ kpa\ 
386	\ kpaa\ 
551	\ kpasa
558	\ kpoo
1464	\ kp…îk
1859	\ ku
342	\ kum
500	\ kur
4856	\ k√
1011	\ k√†
578	\ k√†\ 
361	\ k√†n√
1716	\ k√°
870	\ k√°\ 
360	\ k√°\ b
638	\ k√°Ãß
518	\ k√≥√≤
911	\ k√≥√≥
11881	\ k…
11585	\ k…î
2867	\ k…î-
1259	\ k…î-m
1607	\ k…î-w
4920	\ k…îÃß
3516	\ k…î‚Ä
2802	\ k‚Äô…
559	\ la
500	\ laa
4050	\ l…
3716	\ l…õ≈ã
3796	\ mb
429	\ mbe
432	\ mbo
396	\ mb…î
2020	\ mb…õt
1170	\ mgbar
353	\ mgb…î
2178	\ mi
2048	\ mi\ 
744	\ mi\ t…
20292	\ m…
9933	\ m…î
3896	\ m…î\ 
300	\ m…î\ h
409	\ m…î\ k
1635	\ m…î\ n
1933	\ m…î'…
393	\ m…îiÃ
2016	\ m…î…î
921	\ m…î‚Ä
7709	\ m…õ\ 
443	\ m…õ\ b
949	\ m…õ\ d
533	\ m…õ\ g
347	\ m…õ\ h
803	\ m…õ\ k
315	\ m…õ\ m
787	\ m…õ\ n
997	\ m…õ\ t
456	\ m…õ\ y
416	\ m…õ\ z
395	\ m…õ\ …
341	\ m…õ.
922	\ m…õÃÄ
435	\ m…õÃÅ
1836	\ n'a
1010	\ n'aa\ 
826	\ n'am\ 
6132	\ na
1081	\ na\ 
374	\ na\ mb
1426	\ na,\ 
377	\ na,\ w
312	\ na,\ …
1751	\ na.
456	\ na.\ 
313	\ na.¬ª
315	\ na;\ 
531	\ na≈ã
327	\ na≈ã\ 
2830	\ nd
817	\ nda
334	\ ndak
599	\ nde?
493	\ nd√©
639	\ ni
624	\ nin
307	\ nin\ 
1416	\ nu
763	\ nu\ 
381	\ nutua
4165	\ ny
830	\ nya
835	\ ny…î≈
1442	\ ny…õm
5252	\ n√
1302	\ n√π\ 
427	\ n√π\ k
2182	\ n√∫\ 
584	\ n√∫\ h
563	\ n√∫-
38245	\ n…
2664	\ n…î
340	\ n…î'…
320	\ n…î…î
401	\ n…îÃß
1134	\ n…î‚Ä
35579	\ n…õ
17303	\ n…õ\ 
596	\ n…õ\ G
525	\ n…õ\ a
676	\ n…õ\ b
1293	\ n…õ\ d
686	\ n…õ\ g
343	\ n…õ\ h
1059	\ n…õ\ k
1788	\ n…õ\ m
1033	\ n…õ\ n
1067	\ n…õ\ o
478	\ n…õ\ s
1256	\ n…õ\ t
1667	\ n…õ\ w
1004	\ n…õ\ y
424	\ n…õ\ z
661	\ n…õ\ ≈
1028	\ n…õ\ …
1533	\ n…õn…
559	\ n…õt
326	\ n…õt…
15007	\ n…õÃ
9034	\ n…õÃÄ
5972	\ n…õÃÅ
846	\ n…õ‚Ä
790	\ n‚Äô…
16100	\ o\ 
3574	\ o\ be
2192	\ o\ be\ 
575	\ o\ bem
464	\ o\ bez
1569	\ o\ b√≠
689	\ o\ d
1335	\ o\ g
509	\ o\ gas
585	\ o\ k
679	\ o\ m…î
911	\ o\ n
296	\ o\ nya
462	\ o\ s
478	\ o\ t
420	\ o\ wan
482	\ o\ wi\ 
1733	\ o\ wi-
298	\ o\ y
304	\ o\ z
724	\ o\ ≈ã
431	\ o\ ≈ãm
1151	\ oi
877	\ oi\ 
369	\ oi\ n√
1581	\ pi
522	\ pii\ 
573	\ piÃß\ 
1304	\ p…
1294	\ p…õ
489	\ p…õ\ 
2518	\ sa
339	\ sa\ 
328	\ saaye
347	\ sa…ói
614	\ saÃßa
832	\ se
663	\ see
2434	\ si
1588	\ si\ 
560	\ sit
331	\ sit…õ
3581	\ so
3325	\ so\ 
300	\ so\ m…
812	\ so\ n…
5077	\ s…
1165	\ s…î
570	\ s…îÃß
2419	\ s…õn\ 
991	\ s…õn…
1505	\ ta
391	\ ta\ 
598	\ taa
334	\ taar
380	\ te
1873	\ ti
1035	\ ti\ 
537	\ tik
1706	\ to
299	\ tok
854	\ tom\ 
2024	\ tu
968	\ tua
573	\ tua\ 
346	\ tua\ k
20772	\ t…
4758	\ t…îÃß
12130	\ t…õ\ 
599	\ t…õ\ b
1892	\ t…õ\ d
345	\ t…õ\ f
773	\ t…õ\ g
644	\ t…õ\ h
1493	\ t…õ\ k
519	\ t…õ\ m
965	\ t…õ\ n
369	\ t…õ\ o
329	\ t…õ\ p
782	\ t…õ\ t
320	\ t…õ\ w
623	\ t…õ\ y
484	\ t…õ\ z
506	\ t…õ\ …
735	\ t…õ-
537	\ t…õn…
435	\ t…õ…õ
843	\ t…õÃ
477	\ t…õÃÄ
366	\ t…õÃÅ
537	\ t…õ‚Ä
613	\ us
346	\ usi\ 
11561	\ wa
5758	\ wa\ 
369	\ wa\ d
333	\ wa\ g
539	\ wa\ k
465	\ wa\ m…
746	\ wa\ n
445	\ wa\ n…
834	\ wa\ t…
299	\ wa\ y
326	\ wa,\ 
405	\ wa.
3217	\ wan
1036	\ wan\ 
1856	\ wannu
906	\ war\ 
6166	\ we
303	\ wee\ 
4397	\ wen\ 
432	\ wen\ h
729	\ wen\ k
779	\ wen\ n
317	\ wen\ z
715	\ wese
401	\ wese\ 
6557	\ wi
1010	\ wi\ n…
3857	\ wi-
555	\ wi-bi
895	\ wi-de
693	\ wi-…ó
303	\ wiwii
332	\ wi‚Äô
669	\ wo
568	\ woyo
2238	\ ya
676	\ ya\ 
1029	\ yak
481	\ yak\ 
1665	\ ye
1061	\ ye\ 
1808	\ yi
624	\ yiito
667	\ yin…õ
675	\ yo
1381	\ yu
967	\ yuwar
1278	\ y√
650	\ y√≠
1104	\ y…
543	\ y…î
561	\ y…õ
1006	\ za
670	\ za≈ã
350	\ za≈ã\ 
1514	\ zi
348	\ zii\ 
424	\ zik
4936	\ zu
3687	\ zu\ 
342	\ zu\ k
312	\ zu\ m…
421	\ zu\ n
581	\ zu\ o\ 
352	\ zu'
363	\ zu-
2843	\ z…
2224	\ z…î
1370	\ z…îk
731	\ z…îk\ 
560	\ z…îka
344	\ z…îÃ
619	\ z…õ
315	\ z…õ\ 
2741	\ ¬´
811	\ ¬´M
450	\ ¬´M…õ
442	\ ¬´∆
347	\ ¬´∆êÃ
7197	\ ≈ã
3630	\ ≈ãg
1894	\ ≈ãga
307	\ ≈ãga\ 
575	\ ≈ãgai
335	\ ≈ãgay
1038	\ ≈ãgim
354	\ ≈ãg…î
2491	\ ≈ãma\ 
878	\ ≈ãmaa
459	\ ∆Å
441	\ ∆Å…õ…
579	\ ∆ê
9938	\ …ì
313	\ …ìi
692	\ …ìu-
8469	\ …ì…
1135	\ …ì…în
7215	\ …ì…õ…
1690	\ …î
913	\ …î\ 
5958	\ …ó
661	\ …óaf
354	\ …óafa
298	\ …óafi
1649	\ …óa≈ã
2621	\ …óo≈ã
794	\ …ó…î
482	\ …ó…î…
2875	\ …õ
826	\ …õn…õ
1728	\ …õÃ
920	\ …õÃÄn
515	\ …õÃÅn
524	\ ‚Ä
469	\ ‚Äπ
298	!¬ª
1043	'aa
1034	'aa\ 
917	'am
879	'am\ 
477	'e\ 
1841	'i\ 
389	'i\ n
660	'i,
611	'i,\ 
327	'i.
471	'm\ 
1151	'n…õÃÅ
2302	'…î
1804	'…î\ 
1063	'…î\ n…
321	'…î:
645	'…õ
421	'…õ\ 
295	,\ S
925	,\ a
835	,\ aÃß\ 
842	,\ b
329	,\ bem\ 
379	,\ g
535	,\ h
753	,\ i
740	,\ in\ 
2055	,\ k
1432	,\ k√
323	,\ k√°\ 
745	,\ k√≥√
2051	,\ m
911	,\ mi\ 
407	,\ mi\ t
874	,\ m…õ
359	,\ m…õ\ 
501	,\ m…õÃ
1470	,\ n
976	,\ n…õ
352	,\ n…õ\ 
595	,\ n…õÃ
1442	,\ o
1421	,\ o\ 
364	,\ o\ be
298	,\ s
422	,\ t
2790	,\ w
654	,\ wa\ 
1279	,\ wen\ 
336	,\ wi\ 
353	,\ ≈ã
7701	,\ …
6293	,\ …ì…õ
301	,\ …õn…
585	,\ …õÃÄ
3220	-a\ 
369	-a\ k
544	-a\ n…õ
666	-a,
574	-a,\ 
473	-a.
1357	-aa
973	-aa\ 
403	-am
2788	-aÃß
390	-aÃß\ n
323	-aÃß,\ 
351	-be
325	-bem
854	-bi
801	-bir
684	-biro\ 
492	-da
374	-dai
1193	-de
1146	-de-
762	-de-to
306	-du
503	-ga
361	-gar
319	-gara\ 
394	-gb
732	-kp
295	-la
416	-mb
355	-mb…
4039	-m…
1832	-m…î
993	-m…î\ 
389	-m…î\ n
536	-m…î…î
2207	-m…õ
302	-m…õ\ n
328	-m…õ,\ 
343	-na
663	-ny
417	-nya
418	-n√
298	-n…
320	-oi
311	-se
1683	-s…
1620	-s…î
1617	-s…îÃß
460	-ta
310	-taar
882	-to
839	-tom
674	-tom\ k
342	-tu
1386	-t…
771	-t…î
361	-t…îÃß
615	-t…õ
2983	-wa
1704	-wa\ 
445	-wa\ n
318	-wa,
314	-wa.
349	-wan\ 
897	-we
509	-wen
590	-wi
324	-wi\ 
894	-yi
868	-yiito
367	-y√
446	-za
318	-zan
934	-zu
467	-zua-
543	-z…
368	-z…õ
561	-≈ã
380	-≈ãg
2591	-…ó
1051	-…óafi
368	-…óa≈ã
950	-…óo
950	-…óo≈ã
571	.\ A
527	.\ AÃß\ 
319	.\ K
776	.\ M
467	.\ M…
462	.\ N
351	.\ O
337	.\ O\ 
751	.\ W
526	.\ Wa\ 
525	.\ ∆
2403	.¬ª
359	.¬ª\ 
2655	:\ ¬´
531	:\ ¬´M…
422	:\ ¬´∆ê
393	:\ ‚Äπ
411	;\ aÃß\ 
460	;\ m
449	;\ w
496	;\ …
304	;\ …ì…õ
437	?¬ª
4592	A\ WA
3538	A\ WAN\ 
477	A\ WAN,
368	A\ WAN.
3540	AN\ 
828	AN\ S
828	AN\ S…î
475	AN\ n
357	AN\ n…õ
806	AN\ t
516	AN\ t…î
477	AN,
432	AN,\ 
368	AN.
4593	ASA\ 
4592	ASA\ WA
1429	AÃß
1409	AÃß\ 
342	AÃß\ t…
479	B…õ
849	Davi
616	David\ 
714	Egip
714	Egipt…
300	Eli
4593	GASA
4592	GASA\ W
2007	Isra
2007	Isra…õ
765	Jer
530	Jeru
529	Jerusa
635	Juda
339	J…î
598	K√†
520	K√†\ 
306	Levi
1319	Mi\ 
526	Mi\ t…õ
551	Mois
551	Mois…õ
696	M…î
360	M…î\ 
1874	M…õ
612	M…õ\ 
930	M…õÃÄ\ 
828	N\ S…
828	N\ S…îÃ
475	N\ n
361	N\ n…
806	N\ t
740	N\ t…
516	N\ t…îÃ
432	N,\ 
1673	N…õ
967	N…õÃÅ\ 
747	O\ b
545	O\ be
429	O\ w
373	O\ wi
4592	SA\ W
4591	SA\ WAN
297	Sal
336	Saul
2944	S…î
2830	S…îÃ
2315	S…îÃß\ 
350	S…õ
700	Tua
516	Tua\ 
413	Tua\ ko
381	T…õ
4593	WAN
3540	WAN\ 
828	WAN\ S…
361	WAN\ n…
740	WAN\ t…
477	WAN,
368	WAN.
1335	Wa\ 
522	Wan
333	Wannu\ 
381	Wen
356	Wen\ 
1371	a\ a
675	a\ aÃß\ 
2603	a\ b
419	a\ ba
693	a\ be
841	a\ b√
743	a\ b√≠√
1981	a\ d
986	a\ de
465	a\ de\ 
498	a\ duk
638	a\ e
486	a\ f
1975	a\ g
624	a\ ga
662	a\ gb
1901	a\ h
829	a\ haÃß
1658	a\ i
1497	a\ in\ 
513	a\ in\ o
6016	a\ k
693	a\ ka
1519	a\ ko\ 
302	a\ ko\ G
345	a\ ko\ S
717	a\ kp
324	a\ kpa
297	a\ k√
1780	a\ k…î
460	a\ k…î-
686	a\ k…îÃ
595	a\ k…î‚
313	a\ k‚Äô
873	a\ l
740	a\ l…õ≈
4195	a\ m
791	a\ mb…õ
2814	a\ m…
1408	a\ m…î
823	a\ m…î\ 
1259	a\ m…õ\ 
8762	a\ n
896	a\ na
531	a\ nd
389	a\ ny…õ
1054	a\ n√
432	a\ n√∫\ 
431	a\ n…î
4524	a\ n…õ
2274	a\ n…õ\ 
1791	a\ n…õÃ
1764	a\ o
1606	a\ o\ 
327	a\ o\ be
414	a\ p
3179	a\ s
373	a\ sa
1432	a\ so\ 
436	a\ so\ n
501	a\ s…õn
3767	a\ t
508	a\ t…îÃ
1708	a\ t…õ\ 
2325	a\ w
903	a\ wa
372	a\ wa\ 
448	a\ wen\ 
442	a\ wi-
1576	a\ y
314	a\ ya
341	a\ yi
1745	a\ z
681	a\ zu\ 
739	a\ ≈ã
378	a\ ≈ãg
359	a\ ≈ãma
1602	a\ …
801	a\ …ó
499	a'e
323	a'e\ 
1194	a'i
763	a'i\ 
360	a'm
5407	a,\ 
370	a,\ k√
308	a,\ m
793	a,\ w
481	a,\ wen
1439	a,\ …ì…
1976	a-a
1350	a-a\ 
343	a-b
411	a-k
772	a-m
514	a-m…î
522	a-n
328	a-p
306	a-s
530	a-t
300	a-t…
537	a-w
489	a-y
578	a-…
524	a-…ó
358	a-…óaf
1338	a.\ 
675	a.¬ª
515	a:\ 
392	a:\ ¬´
841	a;\ 
5924	aa\ 
324	aa\ d
433	aa\ i
402	aa\ in\ 
603	aa\ k
826	aa\ n
443	aa\ n…õ
299	aa\ so\ 
300	aa\ t…õ
535	aa,
499	aa,\ 
598	aa-
367	aa.
1160	aar
545	aar\ 
379	aay
333	aaye
314	ab\ 
574	afa
1374	afi
340	afi\ 
1014	afi-
1002	afi-s…
1826	ai\ 
371	ai\ k
388	ai\ n
759	aia
679	aia\ 
1395	ak\ 
924	aka
547	aka\ 
354	ako
878	ala
298	ala\ 
724	al…
619	al…õ
309	al…õm\ 
2305	am\ 
393	am\ t
314	am,
761	ama
586	ami
328	ami\ 
1222	am…
1051	am…î\ 
350	am…î\ k
2277	an\ 
469	an\ k
491	an\ n
400	an\ n…õ
516	an-
1021	ana
491	ana\ 
2242	annu
2470	ar\ 
487	ar\ k
854	ar-
476	ar-a
4654	ara
2806	ara\ 
526	ara\ k
516	ara\ o\ 
370	ara'
1149	ara-
338	ara-…ó
567	ari
315	aro
375	as\ 
2401	asa
1256	asa\ 
658	asaw
510	asawi\ 
744	asi
543	asi\ 
578	ata
336	aul
849	avid
583	awi
522	awi\ 
1380	aya
576	aya\ 
390	aya-
333	aye
6769	a≈ã
2815	a≈ã\ 
666	a≈ã-
1288	a≈ãa
744	a≈ãa\ 
328	a≈ãa-
1041	a≈ãm
1041	a≈ãm…î
1378	a…ó
1213	a…ói
475	a…ói\ 
360	a…ói,\ 
2114	a…õ
2103	a…õl
31258	aÃß
21164	aÃß\ 
407	aÃß\ GA
1720	aÃß\ aÃ
705	aÃß\ b
383	aÃß\ de
376	aÃß\ du
889	aÃß\ h
503	aÃß\ ha
1031	aÃß\ k
1264	aÃß\ m…
2589	aÃß\ n
335	aÃß\ na
1581	aÃß\ n…
1303	aÃß\ o\ 
1051	aÃß\ s
394	aÃß\ so
395	aÃß\ s…
1518	aÃß\ t…
1594	aÃß\ wa
431	aÃß\ y
433	aÃß\ z
433	aÃß\ …
907	aÃß,\ 
403	aÃß,\ …
635	aÃß-
938	aÃß.
695	aÃß:\ ¬
3950	aÃßaÃß
609	aÃßm
606	aÃßm…î
1472	aÃß‚Äò
318	a‚Ä
314	a‚Äô…õ
1613	ba\ 
322	ba\ n
635	ba-
1184	baa
1031	baa\ 
1839	bar
1792	bara
512	bara\ o
531	ba≈ã
404	baÃß
380	baÃßaÃ
3502	be\ 
1020	be\ I
1017	be\ Isr
836	be-
453	bea
385	bea\ 
1316	beka
2484	bem
2308	bem\ 
1276	bem\ ko
611	bem\ k…
351	bet
660	beza
660	beza≈ã
1618	bi\ 
1076	bi\ n
695	bi\ n…õ
403	bin
1349	bir
1290	biro
317	biro\ k
1209	bo\ 
601	bo\ n
326	boko
803	boo
402	boo\ 
319	boor
1054	b√°
655	b√°\ 
471	b√°\ n…
4862	b√≠
4822	b√≠√
4237	b√≠√≠\ 
473	b√≥
447	b√≥\ 
354	b√≥\ n…
1821	b…î
509	b…îi
396	b…în
395	b…în…õ
337	b…î…
3903	b…õ
484	b…õ\ 
2021	b…õt
377	b…õt,\ 
315	b…õ…õ\ 
545	da\ 
759	dai
530	dai\ 
451	dak
415	dam
295	dam\ 
581	da≈ã
3372	de\ 
513	de\ h
404	de\ haÃ
308	de\ m
636	de\ n
466	de\ n…õ
304	de\ t
1470	de-
316	de-a
767	de-t
764	de-tom
604	de?
305	dea
2464	dee
2115	dee\ 
5191	duk
2902	duk\ 
551	duk\ k
985	duk\ n…
1206	duka
370	duka\ s
704	dukb
704	dukb√≠
988	d√°
797	d√°√
772	d√°√†\ 
860	d√©
432	d√©\ 
2157	d…î
712	d…îk
334	d…îÃß…
515	d…õ
314	e\ A
1031	e\ Is
1028	e\ Isra
305	e\ J
361	e\ a
410	e\ b
456	e\ d
711	e\ g
1273	e\ h
917	e\ haÃß
415	e\ i
389	e\ in\ 
1290	e\ k
395	e\ k…î
2129	e\ m
1866	e\ m…
441	e\ m…î\ 
904	e\ m…î'
3007	e\ n
409	e\ nd
1604	e\ n…õ
864	e\ n…õ\ 
515	e\ n…õÃ
443	e\ o
358	e\ o\ 
930	e\ s
394	e\ so
1322	e\ t
534	e\ t…õ
324	e\ t…õ\ 
669	e\ w
586	e\ y
412	e\ z
623	e\ ≈ã
323	e\ ≈ãg
299	e\ ≈ãma
738	e\ …
475	e\ …ó
467	e'i
1326	e,\ 
707	e-a
353	e-m
312	e-m…
815	e-t
767	e-to
733	e-tom\ 
464	e-w
388	e:\ 
367	e?\ 
358	e?¬ª
753	ea\ 
304	ea\ k
295	ede
6481	ee\ 
353	ee\ g
435	ee\ h
317	ee\ haÃ
416	ee\ k
1378	ee\ m
1192	ee\ m…î
470	ee\ n…õ
423	ee\ s
450	ee\ t
822	ee-
862	eem
409	eemb
409	eembea
453	eem…
340	eem…î\ 
1097	eg…î
1334	eka
1311	eka\ 
2422	em\ 
2089	em\ k
1322	em\ ko\ 
663	em\ k…î
411	embe
355	embea\ 
700	em…
554	em…î\ 
5632	en\ 
345	en\ g
496	en\ h
370	en\ haÃ
928	en\ k
337	en\ m
967	en\ n
565	en\ n…õ
518	en\ o
317	en\ oi\ 
338	en\ z
889	er\ 
596	er-
347	er-a
544	eru
530	erus
529	erusal
1644	ese
778	ese\ 
306	evii
685	eza
661	eza≈
515	eza≈ã\ 
299	e≈ã
827	fa\ 
479	fa\ n
425	fa\ n√∫
2051	fara
347	fara\ n
357	fara-…
895	fi\ 
480	fi\ n
1032	fi-
1004	fi-s
1004	fi-s…î
543	fio
313	fio\ 
359	fuu
352	f…î
602	ga\ 
621	ga,
505	ga,\ 
679	ga.
726	gai
453	gai\ 
436	gan
843	gar
399	gara
1762	gas
1489	gasa
541	gasawi
344	gaya
384	gaÃß
3628	gba
533	gba-
1503	gbar
1088	gbara\ 
380	gbaÃ
357	gbaÃßa
480	gbi
369	gbin
790	gbo
483	gb√
351	gb√°
1475	gb…
379	gb…î
1096	gb…õ
550	ge\ 
500	ge?
384	gee
1786	gim
1638	gimb
1352	gimbi\ 
714	gipt
714	gipt…õ
562	gun
406	gun\ 
414	g√©√
3388	g…î
754	g…î\ 
401	g…îm
1466	g…în
608	g…în\ 
330	g…õ
10141	haÃß
382	haÃß\ G
1305	haÃß\ a
669	haÃß\ m
360	haÃß\ n
1204	haÃß\ o
1683	haÃß\ w
1103	haÃßaÃ
907	haÃß‚Ä
2250	hee
1900	hee\ 
824	hee\ m…
328	heem
328	heembe
868	heg…
538	heg…î\ 
625	hiÃß
487	hiÃßiÃ
311	huÃß
1844	h…î
1093	h…î\ 
418	h…î…
366	h…î…î\ 
527	h…õ
954	h‚Äô
954	h‚Äô…õ
499	i\ G
464	i\ GASA
974	i\ a
455	i\ aÃß\ 
1077	i\ b
333	i\ beka
1088	i\ d
347	i\ dee\ 
320	i\ duk
355	i\ e
924	i\ g
378	i\ ga
1212	i\ h
665	i\ haÃß
778	i\ i
644	i\ in\ 
2602	i\ k
297	i\ ka
409	i\ ko\ 
966	i\ k…î
499	i\ k…îÃ
496	i\ l
463	i\ l…õ≈
1358	i\ m
923	i\ m…
435	i\ m…î
413	i\ m…õ\ 
7340	i\ n
348	i\ n'
617	i\ na
592	i\ n√∫\ 
299	i\ n…î‚
4367	i\ n…õ
2598	i\ n…õ\ 
1498	i\ n…õÃ
703	i\ o
646	i\ o\ 
1050	i\ s
314	i\ s…õn
3487	i\ t
298	i\ t…îÃ
2385	i\ t…õ\ 
1037	i\ w
469	i\ wa
618	i\ y
751	i\ z
1220	i\ …
556	i\ …óo≈
461	i'i
3184	i,\ 
314	i,\ w
847	i,\ …ì…
585	i-a
334	i-aa
768	i-b
630	i-bi
596	i-biro
1289	i-d
962	i-de
672	i-de-t
1142	i-s
1046	i-s…
1010	i-s…îÃ
470	i-t
360	i-t…
318	i-t…îÃ
880	i-…
815	i-…ó
612	i-…óaf
428	i.\ 
1579	ia\ 
312	ias
617	id\ 
562	ifa
511	ifa\ 
423	ifa\ n√
461	ifi
423	ifi\ 
2533	ii\ 
499	ii\ n
299	ii\ n…õ
310	ii\ …
502	ii,
487	ii,\ 
1559	iit
1497	iito
815	iitoo\ 
547	ik\ 
465	ika
299	im\ 
1671	imb
1639	imbi
1036	imbi\ n
8812	in\ 
499	in\ a
304	in\ aÃß
378	in\ k
392	in\ m
633	in\ n
2824	in\ o
954	in\ o\ b
469	in\ o\ w
588	in\ w
314	in-
314	ina
427	ini
397	inii
831	in…
813	in…õ
322	io\ 
714	ipt…
469	ipt…õ\ 
321	ir\ 
305	ira
1309	iro
1048	iro\ 
809	is…
801	is…õ
385	ita
374	iti
1497	itoo
408	it…
389	it…õ
664	iwi
453	iwii
1506	i≈ã
584	i≈ã\ 
506	i≈ãa
355	i…ó
3714	iÃß
1697	iÃß\ 
423	iÃß\ n
592	iÃßa
791	iÃßiÃß
525	i‚Ä
521	i‚Äô
521	i‚Äô…õ
300	k\ a
315	k\ b
340	k\ h
329	k\ i
304	k\ in\ 
1238	k\ k
454	k\ kp
682	k\ m
354	k\ m…î
2362	k\ n
1830	k\ n…õ
961	k\ n…õ\ 
673	k\ n…õÃ
561	k\ s
506	k\ t
351	k\ w
430	k\ z
298	k\ zu\ 
341	k\ …
715	k,\ 
4520	ka\ 
303	ka\ k
431	ka\ n…õ
595	ka\ s
460	ka\ so\ 
918	ka-
421	ka-a\ 
981	kai
444	kai\ 
495	kaia
383	kal
418	kan
614	kaya
947	ka…
866	ka…ó
373	ka…ói,
753	kb√≠
753	kb√≠√≠
325	kee
991	kif
535	kifa
460	kifa\ n
456	kifi
7570	ko\ 
368	ko\ A
867	ko\ G
793	ko\ GAS
311	ko\ I
352	ko\ J
913	ko\ S
577	ko\ S…î
1337	ko\ o
555	ko\ o\ b
360	ko\ o\ w
648	ko\ w
405	ko\ wan
417	ko-
675	koo
520	koo\ 
2496	kpa
793	kpa\ 
459	kpaa
855	kpas
342	kpasa\ 
362	kpe
684	kpo
658	kpoo
335	kp√
2073	kp…
1780	kp…î
1194	kp…îk\ 
315	kp…îk,
357	kum
630	kur
378	kuÃß
1091	k√†
635	k√†\ 
369	k√†n
357	k√†n√†
1784	k√°
921	k√°\ 
383	k√°\ b√
643	k√°Ã
429	k√°Ãß\ 
372	k√≠
319	k√≠√
1781	k√≥
1513	k√≥√
359	k√≥√≤\ 
970	k√≥√≥\ 
11987	k…î
2921	k…î-
1271	k…î-m…
1611	k…î-wa
4983	k…îÃ
1720	k…îÃß\ 
2314	k…îÃß-
502	k…îÃß…
3520	k…î‚
3520	k…î‚Äò
475	k…õ
2891	k‚Äô
2891	k‚Äô…õ
363	l\ n
295	l,\ 
533	la\ 
786	laa
442	laa\ 
348	lis
772	l…î
313	l…îr
297	l…î≈
4568	l…õ
556	l…õm
3717	l…õ≈
2317	l…õ≈ã\ 
659	l…õ≈ã,
529	l…õ≈ã.
307	m\ b
368	m\ d
614	m\ h
385	m\ haÃß
379	m\ i
345	m\ in\ 
3617	m\ k
1655	m\ ko
1312	m\ k…î
526	m\ k…îÃ
490	m\ k…î‚
358	m\ k‚
358	m\ k‚Äô
846	m\ m
518	m\ m…õ\ 
2170	m\ n
350	m\ na
1420	m\ n…õ
725	m\ n…õ\ 
599	m\ n…õÃ
367	m\ s
927	m\ t
460	m\ t…õ\ 
327	m\ w
327	m\ …
1273	m,\ 
309	m,\ …ì…
4045	ma\ 
866	ma\ b
591	ma\ b√≠
394	ma\ m…î
385	ma\ w
1465	maa
845	maa\ 
338	maa\ in
373	mba
846	mbe
416	mbea
1791	mbi
1360	mbi\ 
679	mbi\ n…
579	mbo
2885	mb…
374	mb…îi\ 
2109	mb…õ
434	mb…õt,
1104	mb…õt.
2094	mgb
1444	mgba
1412	mgbara
357	mgb…
2663	mi\ 
884	mi\ t
765	mi\ t…õ
392	mna
16476	m…î
8234	m…î\ 
551	m…î\ h
329	m…î\ ha
530	m…î\ in
1601	m…î\ k
480	m…î\ ko
773	m…î\ k…
457	m…î\ l…
306	m…î\ n'
1885	m…î\ n…
1959	m…î'
1930	m…î'…î
525	m…î,\ 
412	m…î-
302	m…î-da
376	m…î.
430	m…îi
425	m…îiÃß
2562	m…î…
331	m…î…î\ 
1047	m…î…î-
1176	m…î…îr
1088	m…î‚
1086	m…î‚Äò
13021	m…õ
9107	m…õ\ 
488	m…õ\ de
313	m…õ\ du
666	m…õ\ n…
894	m…õ\ t…
600	m…õ,\ 
510	m…õ.
1648	m…õÃ
967	m…õÃÄ\ 
455	m…õÃÅ\ 
345	n\ G
318	n\ J
320	n\ S
864	n\ a
384	n\ aÃß\ 
732	n\ b
306	n\ b√
538	n\ d
724	n\ g
960	n\ h
600	n\ haÃß
2459	n\ k
516	n\ ko\ 
381	n\ k√
789	n\ k…î
391	n\ k…îÃ
1251	n\ m
622	n\ m…õ
354	n\ m…õ\ 
2692	n\ n
1449	n\ n…õ
772	n\ n…õ\ 
611	n\ n…õÃ
3516	n\ o
3063	n\ o\ 
675	n\ o\ be
316	n\ o\ b√
382	n\ o\ wi
429	n\ oi
319	n\ oi\ n
407	n\ s
855	n\ t
357	n\ t…õ\ 
935	n\ w
540	n\ wa
394	n\ y
913	n\ z
654	n\ zu\ 
352	n\ ≈ã
469	n\ …
1850	n'a
1015	n'aa
835	n'am
518	n,\ 
376	n-a
2682	na\ 
548	na\ m
426	na\ mb…
602	na\ n
1952	na,
1694	na,\ 
334	na,\ we
352	na,\ …ì
351	na-
2098	na.
533	na.\ 
363	na.¬
521	na;
370	na;\ 
430	naa
371	naar
983	na≈ã
967	nda
319	ndai
344	ndak
970	nde
599	nde?
626	nd√
493	nd√©
398	nii
671	nin
326	nin\ 
2242	nnu
1941	nnu\ 
2879	nu\ 
314	nu\ k
384	nutu
370	nutua\ 
1252	nya
306	nya-
3347	ny…
1262	ny…î
950	ny…î≈ã
2085	ny…õ
781	ny…õm\ 
371	ny…õmn
639	n√†
418	n√†\ 
2093	n√π
1444	n√π\ 
3522	n√∫
2474	n√∫\ 
516	n√∫\ ha
621	n√∫-
3276	n…î
457	n…î\ 
341	n…î'
340	n…î'…î
356	n…î…
583	n…îÃ
439	n…îÃßÃ
1138	n…î‚
1138	n…î‚Äò
51035	n…õ
22491	n…õ\ 
575	n…õ\ GA
566	n…õ\ aÃ
636	n…õ\ de
475	n…õ\ du
325	n…õ\ gb
919	n…õ\ h
568	n…õ\ ha
391	n…õ\ kp
354	n…õ\ k…
1523	n…õ\ m…
1849	n…õ\ n
591	n…õ\ n…
922	n…õ\ o\ 
784	n…õ\ s
1765	n…õ\ t…
1183	n…õ\ wa
315	n…õ\ we
320	n…õ\ ya
406	n…õ\ yu
689	n…õ\ ≈ã
746	n…õ\ …ó
652	n…õ,
692	n…õ.
1549	n…õn
1549	n…õn…õ
562	n…õt
327	n…õt…õ
22846	n…õÃ
10687	n…õÃÄ\ 
455	n…õÃÄ…
9563	n…õÃÅ\ 
757	n…õÃÅ,
466	n…õÃÅ.
341	n…õÃÅ…
1260	n…õ‚
1260	n…õ‚Äò
991	n‚Äô
984	n‚Äô…õ
411	o\ A
887	o\ G
799	o\ GA
799	o\ GASA
332	o\ I
300	o\ Is
418	o\ J
965	o\ S
630	o\ S…
568	o\ S…îÃ
5936	o\ b
3773	o\ be
801	o\ be\ I
622	o\ bem\ 
468	o\ beza
1717	o\ b√
1695	o\ b√≠√
1121	o\ d
383	o\ d√°√
333	o\ f
1697	o\ g
751	o\ ga
544	o\ gasa
347	o\ gb
846	o\ h
470	o\ haÃß
385	o\ i
365	o\ in\ 
1719	o\ k
494	o\ k…î
1512	o\ m
1176	o\ m…
337	o\ m…î\ 
317	o\ m…î…
303	o\ m…õ\ 
3780	o\ n
513	o\ na
336	o\ nd
537	o\ ny
1999	o\ n…õ
1044	o\ n…õ\ 
745	o\ n…õÃ
1721	o\ o
1540	o\ o\ 
508	o\ o\ be
321	o\ o\ wi
1008	o\ s
942	o\ t
4158	o\ w
863	o\ wan
515	o\ wann
2806	o\ wi
494	o\ wi\ n
344	o\ wi-b
532	o\ wi-d
360	o\ wi-…
542	o\ y
828	o\ z
299	o\ zu\ 
926	o\ ≈ã
557	o\ ≈ãma
483	o\ …
726	o,\ 
1180	oi\ 
478	oi\ n
370	oi\ n√∫
492	oi-
551	ois…
404	ois…õ\ 
337	oka
796	oko
323	oko-
342	okoo
1966	om\ 
1049	om\ k
481	om\ k…î
2170	oo\ 
512	oo\ n…õ
296	oo,
543	oo-
319	ooro
343	or\ 
402	oro
603	oyo
4101	o≈ã
2368	o≈ã\ 
1207	o≈ã-
298	o≈ã-aa
451	o≈ã-yi
813	pa\ 
763	paa
572	paa\ 
866	pas
635	pasa
636	pii
535	pii\ 
845	piÃß
687	poo
714	pt…õ
1815	p…î
1716	p…îk
303	p…îk,\ 
1814	p…õ
498	p…õ\ 
327	p…õm
337	r\ d
664	r\ k
434	r\ m
329	r\ m…
1026	r\ n
656	r\ n…õ
349	r\ n…õ\ 
334	r\ o
317	r\ o\ 
329	r\ t
367	r\ w
621	r,\ 
969	r-a
442	r-a\ 
314	r-t
4209	ra\ 
649	ra\ k
303	ra\ m
682	ra\ n
400	ra\ n…õ
604	ra\ o
406	ra'
1350	ra-
376	ra-…
337	ra-…óa
373	ram
2007	ra…õ
1943	ra…õl\ 
319	ri\ 
1387	ro\ 
358	ro\ k
547	rus
530	rusa
529	rusal…
1826	r…î
361	r…î\ 
835	r…î-
817	r…î-…ó
403	r…î≈
936	r…õ
470	r…õ\ 
2075	sa\ 
550	saa
331	saay
629	sal…
531	sal…õm
645	sam
392	sami
659	saw
556	sawi
369	sa…
363	sa…ó
861	saÃß
618	saÃßaÃ
879	se\ 
1301	see
635	see\ 
413	see-
2791	si\ 
342	si\ k
312	si\ …
564	sit
335	sit…
303	sit…õ\ 
3329	so\ 
315	so\ h
341	so\ m
1001	so\ n
803	so\ n…õ
2020	sra
2007	sra…
2007	sra…õl
3275	s…î
320	s…î…
2207	s…îÃ
1700	s…îÃß\ 
5284	s…õ
449	s…õ\ 
3998	s…õn
476	s…õn\ k
311	s…õn\ t
1250	s…õn…õ
562	t,\ 
1184	ta\ 
912	taa
646	taar
318	taar\ 
339	te\ 
1879	ti\ 
540	tik
305	tik\ 
312	tok
2359	tom
1843	tom\ 
475	tom\ k…
1507	too
825	too\ 
1629	tua
740	tua\ k
414	tua\ ko
306	tui
6176	t…î
381	t…îk\ 
5161	t…îÃ
1817	t…îÃß\ 
338	t…îÃß-
534	t…îÃßa
1615	t…îÃß…
317	t…îÃßÃ
18272	t…õ
13844	t…õ\ 
405	t…õ\ ba
989	t…õ\ de
737	t…õ\ du
352	t…õ\ gb
439	t…õ\ ha
438	t…õ\ kp
435	t…õ\ m…
480	t…õ\ n…
473	t…õ\ o\ 
452	t…õ\ t…
295	t…õ\ z…
312	t…õ\ ≈ã
349	t…õ,\ 
916	t…õ-
666	t…õn
538	t…õn…õ
446	t…õ…
428	t…õ…õ\ 
852	t…õÃ
407	t…õÃÄ…
729	t…õ‚
729	t…õ‚Äò
374	u\ a
298	u\ aÃ
871	u\ k
641	u\ m
570	u\ m…
1210	u\ n
317	u\ n√
530	u\ n…õ
323	u\ n…õ\ 
668	u\ o
660	u\ o\ 
500	u\ t
448	u\ w
299	u\ wa
399	u,\ 
307	u-a
563	u-m
309	u-m…
328	u-z
1805	ua\ 
826	ua\ ko\ 
307	ua\ k…î
847	ua-
639	uda
456	uda\ 
299	uduk
312	ugu
2961	uk\ 
557	uk\ k
1141	uk\ n
983	uk\ n…õ
1313	uka
1019	uka\ 
353	uka\ so
753	ukb√
753	ukb√≠√
529	un\ 
467	ur\ 
452	ura
329	ura\ 
995	usa
531	usal
531	usal…õ
562	usi
410	usi\ 
307	uti
548	utu
388	utua
342	utua\ k
399	uu\ 
1017	uwa
1007	uwar
417	uwar-a
1491	uÃß
354	uÃß\ 
412	uÃßu
412	uÃßuÃß
849	vid
616	vid\ 
306	vii
7616	wa\ 
357	wa\ a
314	wa\ b
459	wa\ d
396	wa\ g
381	wa\ h
654	wa\ k
755	wa\ m
517	wa\ m…õ
1199	wa\ n
701	wa\ n…õ
1081	wa\ t
778	wa\ t…õ
361	wa\ y
696	wa,
604	wa,\ 
720	wa.
3692	wan
1392	wan\ 
355	wan\ k
1883	wann
1608	wannu\ 
2135	war
1443	war\ 
605	war-
510	wee
384	wee\ 
5803	wen
5274	wen\ 
377	wen\ ha
521	wen\ n…
512	wen\ o
317	wen\ oi
1240	wese
711	wese\ 
2745	wi\ 
358	wi\ k
1323	wi\ n
319	wi\ n…î
810	wi\ n…õ
3905	wi-
646	wi-b
523	wi-bir
1153	wi-d
899	wi-de-
324	wi-t
301	wi-t…î
753	wi-…
683	wi-…óa
571	wii
313	wii\ 
448	wiwi
299	wiwii\ 
357	wi‚Ä
355	wi‚Äô…
568	woyo
1541	ya\ 
323	ya\ n
736	ya-
359	ya-a
474	yaa
358	yaa\ 
1237	yak
521	yak\ 
482	yam
1304	ye\ 
299	ye\ k
1492	yiitoo
693	yin
667	yin…
403	yin…õ\ 
359	yor
975	yuwa
484	yuwar\ 
443	yuwar-
599	y√¨
446	y√¨\ 
825	y√≠
346	y√≠\ 
298	y√≠-
1891	y…î
966	y…î≈
430	y…î≈ã\ 
2938	y…õ
378	y…õ\ 
1495	y…õm
483	y…õm\ n
371	y…õmna
449	zan
913	za≈ã\ 
373	zia
435	zii
348	zii\ 
428	zik
4161	zu\ 
407	zu\ k
344	zu\ m
503	zu\ n
652	zu\ o
398	zu\ w
378	zu'
480	zu-
481	zua
467	zua-
2413	z…î
1427	z…îk
446	z…îka\ 
380	z…îÃ
1504	z…õ
526	z…õ\ 
318	Ä\ a
716	Ä\ b
358	Ä\ b√
1204	Ä\ d
353	Ä\ de
375	Ä\ d√
539	Ä\ g
402	Ä\ h
1161	Ä\ k
385	Ä\ k√
682	Ä\ m
408	Ä\ m…
1464	Ä\ n
896	Ä\ n…
781	Ä\ n…õÃ
927	Ä\ o
831	Ä\ o\ 
316	Ä\ s
1165	Ä\ t
906	Ä\ t…
393	Ä\ t…îÃ
846	Ä\ w
654	Ä\ wa
694	Ä\ y
625	Ä\ z
317	Ä\ √
337	Ä\ ≈ã
690	Ä\ …
406	Ä\ …ó
2033	Än…õ
2012	Än…õÃÄ
854	Äòe
346	Äòe,
6487	Äòi
4669	Äòi\ 
666	Äòi\ n…
481	Äòi\ t…
915	Äòi,
339	Äòi,\ …
605	Äòi.
3864	Äòm
2480	Äòm\ 
679	Äòm,
325	Äòm.
652	Äòn…
640	Äòn…õÃ
6509	Äô…õ
422	Äô…õi\ 
820	Äô…õn…
734	Äô…õ…õ
295	Äô…õÃÄ
3079	Äô…õÃÅ
1096	Ä…õÃ
367	Ä…õÃÄ\ 
645	Ä…õÃÅ\ 
457	Å\ a
336	Å\ aÃ
737	Å\ b
630	Å\ d
337	Å\ de
726	Å\ g
725	Å\ h
342	Å\ ha
339	Å\ haÃß
947	Å\ k
308	Å\ kp
1692	Å\ m
1393	Å\ m…
500	Å\ m…î'
402	Å\ m…õ\ 
1390	Å\ n
776	Å\ n…
459	Å\ n…õÃ
673	Å\ o
563	Å\ o\ 
413	Å\ s
1025	Å\ t
840	Å\ t…
488	Å\ t…õ\ 
768	Å\ w
354	Å\ we
528	Å\ …
787	Å,\ 
334	Å,\ …
3649	Ån…õ
3649	Ån…õÃÅ
2432	Å…õ
1511	Å…õ…
1511	Å…õ…õ\ 
919	Å…õÃ
462	Å…õÃÄ\ 
365	Å…õÃÅ\ 
550	ägim
550	ägimbi
329	äma
302	äma\ 
296	ã\ b
379	ã\ d
437	ã\ h
365	ã\ i
343	ã\ in
684	ã\ k
761	ã\ m
622	ã\ m…
2041	ã\ n
1356	ã\ n…
732	ã\ n…õ\ 
497	ã\ n…õÃ
401	ã\ o
366	ã\ o\ 
461	ã\ s
907	ã\ t
741	ã\ t…
420	ã\ t…õ\ 
503	ã\ w
387	ã\ y
1184	ã,\ 
357	ã,\ …
296	ã,\ …ì…
726	ã-a
387	ã-aa
451	ã-yi
451	ã-yiit
1429	ãa\ 
490	ãa-
2098	ãga
315	ãga\ 
639	ãgai
337	ãgay
1189	ãgi
1088	ãgim
1088	ãgimbi
296	ãgo
640	ãg…
590	ãg…î
4062	ãma
2534	ãma\ 
492	ãma\ b√
326	ãma\ m…
1325	ãmaa
338	ãmaa\ i
1417	ãm…î
303	ãm…î\ k
317	ã‚Äò
376	ên…õ
806	êÃÄ
747	êÃÄn
747	êÃÄn…õ
322	êÃÅ
854	ìu-
1292	ì…î
1137	ì…în
8172	ì…õ…
7986	ì…õ…õ\ 
340	î\ a
303	î\ d
746	î\ g
413	î\ ga
792	î\ h
426	î\ ha
418	î\ haÃß
707	î\ i
700	î\ in
2294	î\ k
556	î\ ko
989	î\ k…
379	î\ k…î-
336	î\ k…îÃ
531	î\ l
522	î\ l…
522	î\ l…õ≈
547	î\ m
332	î\ m…
5801	î\ n
614	î\ n'
329	î\ n'aa
410	î\ na
4107	î\ n…
2145	î\ n…õ\ 
1079	î\ n…õÃ
926	î\ s
399	î\ s…
752	î\ t
560	î\ t…
355	î\ t…õ\ 
662	î\ w
370	î\ wa
396	î\ y
399	î\ z
385	î\ ≈ã
326	î\ …
2361	î'…
2291	î'…î
1428	î'…î\ n
1099	î,\ 
352	î,\ …
381	î-d
316	î-da
1369	î-m
1327	î-m…
827	î-m…õ\ 
307	î-t
1750	î-w
1725	î-wa
952	î-…
938	î-…ó
888	î-…óo≈
345	î:\ 
393	îi\ 
457	îiÃß
2553	îk\ 
475	îk\ k
302	îk\ m
419	îk\ n
401	îk,
384	îk,\ 
1253	îka
807	îka\ 
415	îm\ 
940	în\ 
1301	îna
533	îna\ 
744	în…
322	în…î
422	în…õ
826	îr\ 
626	îra
503	îra\ 
1432	îr…
1412	îr…î
817	îr…î-…
379	îs…
359	îs…î
3033	î≈ã
1563	î≈ã\ 
312	î≈ãa
5385	î…î
2112	î…î\ 
438	î…î\ n…
1712	î…î-
1248	î…îr
1187	î…îr…î
574	îÃÅ
19273	îÃß
10018	îÃß\ 
1705	îÃß\ ha
422	îÃß\ ko
512	îÃß\ k…
461	îÃß\ k‚
334	îÃß\ m…
993	îÃß\ n…
395	îÃß\ so
304	îÃß\ tu
396	îÃß\ t…
577	îÃß\ we
517	îÃß,
3037	îÃß-
2307	îÃß-aÃ
389	îÃß-we
318	îÃß:
753	îÃßa
678	îÃßaÃß
2717	îÃß…
2709	îÃß…îÃ
981	îÃßÃ
616	îÃßÃÅ\ 
6066	î‚Äò
2941	î‚Äòi\ 
598	î‚Äòi,
413	î‚Äòi.
1091	î‚Äòm\ 
447	î‚Äòm,
1768	óaf
391	óafa
1351	óafi
1001	óafi-s
2024	óa≈ã
944	óa≈ãm…
729	ói\ 
448	ói,
406	ói,\ 
3627	óo≈ã
334	óo≈ã-a
451	óo≈ã-y
1011	ó…î
579	ó…î…
451	ó…î…î\ 
346	òe,
334	òe,\ 
4669	òi\ 
405	òi\ d
312	òi\ h
989	òi\ n
658	òi\ n…õ
559	òi\ t
437	òi\ t…õ
915	òi,
847	òi,\ 
305	òi,\ …ì
605	òi.
2480	òm\ 
349	òm\ m
590	òm\ n
679	òm,
583	òm,\ 
325	òm.
652	òn…õ
640	òn…õÃÅ
6509	ô…õ
678	ô…õ\ 
496	ô…õi
820	ô…õn
820	ô…õn…õ
734	ô…õ…
527	ô…õ…õ\ 
3374	ô…õÃ
2818	ô…õÃÅn
931	õ\ G
877	õ\ GA
877	õ\ GASA
317	õ\ J
414	õ\ S
2731	õ\ a
2334	õ\ aÃ
1691	õ\ aÃß\ 
450	õ\ aÃßa
2555	õ\ b
902	õ\ ba
623	õ\ be
357	õ\ beka
319	õ\ b√
4850	õ\ d
2295	õ\ de
352	õ\ de\ h
336	õ\ dee\ 
1659	õ\ du
1341	õ\ duk\ 
456	õ\ d…
705	õ\ e
420	õ\ e\ 
849	õ\ f
2860	õ\ g
845	õ\ ga
1066	õ\ gb
350	õ\ gb…õ
342	õ\ ge
387	õ\ g…
2591	õ\ h
1384	õ\ ha
1256	õ\ haÃß
314	õ\ he
508	õ\ h…
1132	õ\ i
662	õ\ in
443	õ\ i≈
5286	õ\ k
702	õ\ ka
465	õ\ ki
349	õ\ ko
1371	õ\ kp
415	õ\ kpa\ 
525	õ\ ku
696	õ\ k√
991	õ\ k…
523	õ\ k…îÃ
464	õ\ l
401	õ\ l…
309	õ\ l…õ≈
5031	õ\ m
683	õ\ mb
299	õ\ mg
633	õ\ mi
3375	õ\ m…
439	õ\ m…î\ 
501	õ\ m…î'
544	õ\ m…î…
1066	õ\ m…õ\ 
6020	õ\ n
797	õ\ na
473	õ\ nd
760	õ\ ny
333	õ\ ny…î
308	õ\ ny…õ
681	õ\ n√
2917	õ\ n…
1219	õ\ n…õ\ 
1116	õ\ n…õÃ
2394	õ\ o
2113	õ\ o\ 
398	õ\ o\ be
366	õ\ o\ wi
874	õ\ p
440	õ\ pi
411	õ\ p…
1735	õ\ s
448	õ\ sa
479	õ\ si
532	õ\ s…
5712	õ\ t
348	õ\ ta
367	õ\ ti
404	õ\ to
321	õ\ tu
4220	õ\ t…
1035	õ\ t…îÃ
2550	õ\ t…õ\ 
4281	õ\ w
2766	õ\ wa
387	õ\ wa\ t
364	õ\ war\ 
712	õ\ we
382	õ\ wen\ 
622	õ\ wi
2576	õ\ y
819	õ\ ya
325	õ\ yi
564	õ\ yu
422	õ\ yuwa
1895	õ\ z
404	õ\ zi
499	õ\ zu
843	õ\ z…
501	õ\ z…îk
1295	õ\ ≈ã
431	õ\ ≈ãga
295	õ\ ≈ãgi
447	õ\ ≈ãma
3401	õ\ …
860	õ\ …ì
349	õ\ …ìu-
567	õ\ …î
1318	õ\ …ó
340	õ\ …óa≈
608	õ\ …óo≈
656	õ\ …õ
2351	õ,\ 
303	õ,\ m
763	õ,\ …
601	õ,\ …ì…
400	õ-a
407	õ-w
302	õ-wa
532	õ.\ 
373	õ.¬ª
318	õ;\ 
450	õi\ 
328	õk\ 
396	õka
2401	õl\ 
299	õl\ n
1430	õm\ 
639	õm\ n
590	õm\ n…õ
391	õma
339	õma\ 
371	õmna
2926	õn\ 
490	õn\ k
314	õn\ k…î
320	õn\ n
355	õn\ t
5187	õn…õ
432	õn…õ\ h
558	õn…õ\ n
708	õn…õ\ t
395	õn…õ,\ 
376	õn…õ‚Ä
445	õr\ 
426	õr…õ
446	õt\ 
480	õt,
418	õt,\ 
1120	õt.
410	õt…
404	õt…õ
3928	õ≈ã
2376	õ≈ã\ 
696	õ≈ã\ n…
664	õ≈ã,
535	õ≈ã.
12390	õ…õ
11540	õ…õ\ 
1403	õ…õ\ aÃ
384	õ…õ\ k√
498	õ…õ\ mi
611	õ…õ\ m…
687	õ…õ\ n…
613	õ…õ\ o\ 
590	õ…õ\ t…
1259	õ…õ\ wa
567	õ…õ\ …õ
16148	õÃÄ
13620	õÃÄ\ 
358	õÃÄ\ b√
353	õÃÄ\ de
375	õÃÄ\ d√
385	õÃÄ\ k√
405	õÃÄ\ m…
868	õÃÄ\ n…
829	õÃÄ\ o\ 
898	õÃÄ\ t…
653	õÃÄ\ wa
337	õÃÄ\ ≈ã
402	õÃÄ\ …ó
1293	õÃÄn
1285	õÃÄn…õ
1036	õÃÄ…
1036	õÃÄ…õÃ
19055	õÃÅ
12467	õÃÅ\ 
311	õÃÅ\ aÃ
334	õÃÅ\ de
296	õÃÅ\ kp
1367	õÃÅ\ m…
734	õÃÅ\ n…
554	õÃÅ\ o\ 
816	õÃÅ\ t…
835	õÃÅ,
327	õÃÅ,\ …
543	õÃÅ.
3406	õÃÅn
3395	õÃÅn…õ
868	õÃÅ…
846	õÃÅ…õÃ
1244	õÃß
563	õÃß\ 
398	õÃß…
393	õÃß…õÃ
2393	õ‚Äò
1005	õ‚Äòi\ 
296	õ‚Äòm\ 
374	õ‚Äòn…
1023	†\ k
786	†\ k…
321	†\ n
403	†n√
369	†n√†
410	°\ b
389	°\ b√
374	°\ b√°\ 
327	°\ m
316	°\ m…
568	°\ n
510	°\ n…
480	°\ n…õÃ
896	°√†
838	°√†\ 
611	°√†\ k…
869	°Ãß
647	°Ãß\ 
460	ß\ G
421	ß\ GA
421	ß\ GASA
2342	ß\ a
2137	ß\ aÃ
1169	ß\ aÃß\ 
386	ß\ aÃß:
1045	ß\ b
315	ß\ ba
317	ß\ be
1569	ß\ d
593	ß\ de
325	ß\ dee\ 
479	ß\ du
486	ß\ e
309	ß\ f
1153	ß\ g
346	ß\ ga
475	ß\ gb
3051	ß\ h
2276	ß\ ha
2263	ß\ haÃß
545	ß\ i
469	ß\ in
2981	ß\ k
316	ß\ ka
505	ß\ ko
327	ß\ kp
837	ß\ k…
324	ß\ k…îÃ
468	ß\ k‚
468	ß\ k‚Äô
403	ß\ l
2290	ß\ m
358	ß\ mb
1703	ß\ m…
1094	ß\ m…õ\ 
5024	ß\ n
776	ß\ na
363	ß\ ny
442	ß\ n√
3055	ß\ n…
1389	ß\ n…õ\ 
317	ß\ n…õn
1044	ß\ n…õÃ
1505	ß\ o
1435	ß\ o\ 
388	ß\ o\ be
1886	ß\ s
846	ß\ so
526	ß\ s…
454	ß\ s…õn
3204	ß\ t
365	ß\ tu
2433	ß\ t…
808	ß\ t…îÃ
1296	ß\ t…õ\ 
2911	ß\ w
1693	ß\ wa
427	ß\ wa\ m
838	ß\ we
503	ß\ wen\ 
639	ß\ y
867	ß\ z
316	ß\ zu
381	ß\ ≈ã
751	ß\ …
339	ß\ …ó
1512	ß,\ 
584	ß,\ …
503	ß,\ …ì…
2623	ß-aÃ
1794	ß-aÃß\ 
322	ß-aÃß,
450	ß-w
432	ß-we
397	ß-wen\ 
352	ß.\ 
1096	ß:\ 
959	ß:\ ¬
305	ß:\ ¬´M
310	ßa\ 
4813	ßaÃß
821	ßaÃß\ n
592	ßaÃß\ s
600	ßaÃßm…
1167	ßiÃß
698	ßm…î
412	ßuÃß
2756	ß…îÃ
2396	ß…îÃß\ 
426	ß…õÃ
313	ß…õÃß\ 
988	ßÃÅ
677	ßÃÅ\ 
1801	ß‚Äò
784	ß‚Äòm\ 
326	©√©
354	´Mi
349	´Mi\ 
763	´M…
661	´M…õ
420	´M…õÃÄ
547	´∆ê
436	´∆êÃ
296	´∆êÃÄn
981	≠\ k
529	≠\ k…
302	≠\ k…î‚
371	≠\ m
1376	≠\ n
894	≠\ n…
456	≠\ n…õ\ 
336	≠\ n…õÃ
313	≠\ t
367	≠√¨
318	≠√¨\ 
5272	≠√≠
4674	≠√≠\ 
518	≠√≠\ k…
841	≠√≠\ n…
793	≥\ n
761	≥\ n…
622	≥\ n…õÃ
646	≥√≤
418	≥√≤\ 
1127	≥√≥
1113	≥√≥\ 
307	≥√≥\ n…
506	π\ k
311	π\ n
588	∫\ h
516	∫\ ha
515	∫\ haÃß
421	¬´K
1132	¬´M
354	¬´Mi
763	¬´M…
511	¬´M…õÃ
306	¬´N
325	¬´W
656	¬´∆
547	¬´∆ê
327	¬´∆êÃÄ
661	¬ª\ 
2811	√†\ 
1023	√†\ k
785	√†\ k…î
321	√†\ n
403	√†n√
359	√†n√†\ 
2110	√°\ 
410	√°\ b
374	√°\ b√°
568	√°\ n
497	√°\ n…õ
302	√°r
1055	√°√
896	√°√†
790	√°√†\ k
869	√°Ãß
941	√©\ 
503	√©√
326	√©√©
927	√¨\ 
5658	√≠\ 
981	√≠\ k
527	√≠\ k…î
371	√≠\ m
1376	√≠\ n
825	√≠\ n…õ
313	√≠\ t
329	√≠,
345	√≠-
5640	√≠√
318	√≠√¨\ 
5272	√≠√≠
953	√≠√≠\ k
310	√≠√≠\ m
1250	√≠√≠\ n
599	√≤\ 
1741	√≥\ 
756	√≥\ n…õ
1774	√≥√
646	√≥√≤
1127	√≥√≥
331	√≥√≥\ n
1559	√π\ 
506	√π\ k
311	√π\ n
2665	√∫\ 
586	√∫\ h
515	√∫\ haÃ
640	√∫-
315	√∫k
588	≈äg
550	≈ägimb
302	≈äma\ 
10007	≈ã\ 
296	≈ã\ b
379	≈ã\ d
437	≈ã\ h
341	≈ã\ in\ 
684	≈ã\ k
419	≈ã\ m…î
1311	≈ã\ n…õ
401	≈ã\ o
461	≈ã\ s
575	≈ã\ t…õ
503	≈ã\ w
387	≈ã\ y
1312	≈ã,
1184	≈ã,\ 
298	≈ã,\ …ì
2135	≈ã-
726	≈ã-a
453	≈ã-y
451	≈ã-yii
922	≈ã.
2344	≈ãa
1429	≈ãa\ 
490	≈ãa-
4606	≈ãg
2098	≈ãga
402	≈ãgai\ 
337	≈ãgaya
1189	≈ãgi
1088	≈ãgimb
296	≈ãgo
480	≈ãg…în
5494	≈ãm
4062	≈ãma
722	≈ãma\ b
403	≈ãma\ m
827	≈ãmaa\ 
1418	≈ãm…
1094	≈ãm…î\ 
317	≈ã‚Äò
1511	∆Å…õ…õ
392	∆ên
371	∆ên…õ\ 
1162	∆êÃ
747	∆êÃÄn…
592	…ìa
445	…ìi
1075	…ìu
854	…ìu-
9479	…ì…
1292	…ì…î
648	…ì…îna
8187	…ì…õ
8169	…ì…õ…õ
16843	…î\ 
303	…î\ d
746	…î\ g
413	…î\ ga
792	…î\ h
418	…î\ haÃ
707	…î\ i
676	…î\ in\ 
2294	…î\ k
549	…î\ ko\ 
988	…î\ k…î
531	…î\ l
522	…î\ l…õ
547	…î\ m
614	…î\ n'a
386	…î\ n…î
3722	…î\ n…õ
926	…î\ s
302	…î\ s…õ
464	…î\ t…õ
662	…î\ w
396	…î\ y
326	…î\ …
2361	…î'…
1804	…î'…î\ 
321	…î'…î:
1191	…î,
1099	…î,\ 
6201	…î-
381	…î-d
304	…î-dai
1369	…î-m
1278	…î-m…õ
307	…î-t
1750	…î-w
1047	…î-wa\ 
952	…î-…
888	…î-…óo
783	…î.
413	…î:
345	…î:\ 
673	…îa
997	…îi
393	…îi\ 
457	…îiÃ
4834	…îk
2553	…îk\ 
475	…îk\ k
401	…îk,
807	…îka\ 
1275	…îm
415	…îm\ 
3880	…în
940	…în\ 
1301	…îna
533	…îna\ 
744	…în…
362	…în…õ\ 
3360	…îr
826	…îr\ 
503	…îra\ 
1432	…îr…
361	…îr…î\ 
835	…îr…î-
497	…îs
379	…îs…
3033	…î≈ã
1563	…î≈ã\ 
306	…î≈ã\ n
5590	…î…
5385	…î…î
2112	…î…î\ 
556	…î…î\ n
1712	…î…î-
295	…î…î-t
1187	…î…îr…
19962	…îÃ
574	…îÃÅ
19273	…îÃß
10018	…îÃß\ 
339	…îÃß\ g
2007	…îÃß\ h
1553	…îÃß\ k
432	…îÃß\ m
1418	…îÃß\ n
654	…îÃß\ s
753	…îÃß\ t
669	…îÃß\ w
469	…îÃß,\ 
2309	…îÃß-a
391	…îÃß-w
307	…îÃß:\ 
678	…îÃßaÃ
2709	…îÃß…î
910	…îÃßÃÅ
4157	…î‚Äòi
1836	…î‚Äòm
4119	…óa
1768	…óaf
330	…óafi\ 
1011	…óafi-
2024	…óa≈
687	…óa≈ã\ 
944	…óa≈ãm
1610	…ói
729	…ói\ 
448	…ói,
3627	…óo≈
2202	…óo≈ã\ 
1195	…óo≈ã-
1189	…ó…
1011	…ó…î
579	…ó…î…î
62416	…õ\ 
931	…õ\ G
877	…õ\ GAS
317	…õ\ J
414	…õ\ S
2334	…õ\ aÃß
2555	…õ\ b
595	…õ\ ba\ 
623	…õ\ be
357	…õ\ bek
4850	…õ\ d
1509	…õ\ de\ 
384	…õ\ dee
1591	…õ\ duk
435	…õ\ d…î
705	…õ\ e
420	…õ\ e\ 
849	…õ\ f
2860	…õ\ g
845	…õ\ ga
1066	…õ\ gb
306	…õ\ gba
356	…õ\ gb…
342	…õ\ ge
352	…õ\ g…î
2591	…õ\ h
1256	…õ\ haÃ
429	…õ\ h…î
1132	…õ\ i
637	…õ\ in\ 
443	…õ\ i≈ã
5286	…õ\ k
702	…õ\ ka
314	…õ\ kai
465	…õ\ ki
302	…õ\ ko\ 
1371	…õ\ kp
764	…õ\ kpa
525	…õ\ ku
696	…õ\ k√
905	…õ\ k…î
311	…õ\ l…õ
683	…õ\ mb
326	…õ\ mb…
299	…õ\ mgb
604	…õ\ mi\ 
3375	…õ\ m…
1923	…õ\ m…î
1452	…õ\ m…õ
6020	…õ\ n
797	…õ\ na
473	…õ\ nd
641	…õ\ ny…
681	…õ\ n√
373	…õ\ n√π
2632	…õ\ n…õ
2113	…õ\ o\ 
692	…õ\ o\ b
434	…õ\ o\ w
874	…õ\ p
440	…õ\ pi
410	…õ\ p…õ
1735	…õ\ s
448	…õ\ sa
349	…õ\ si\ 
532	…õ\ s…
323	…õ\ s…õ
348	…õ\ ta
367	…õ\ ti
321	…õ\ tu
1124	…õ\ t…î
3096	…õ\ t…õ
1899	…õ\ wa\ 
357	…õ\ wan
407	…õ\ war
712	…õ\ we
422	…õ\ wen
622	…õ\ wi
2576	…õ\ y
819	…õ\ ya
412	…õ\ ya\ 
325	…õ\ yi
422	…õ\ yuw
1895	…õ\ z
404	…õ\ zi
499	…õ\ zu
602	…õ\ z…î
847	…õ\ ≈ãg
448	…õ\ ≈ãm
3401	…õ\ …
860	…õ\ …ì
408	…õ\ …ìu
372	…õ\ …î\ 
1318	…õ\ …ó
528	…õ\ …óa
609	…õ\ …óo
323	…õ\ …õÃ
2668	…õ,
2351	…õ,\ 
604	…õ,\ …ì
1430	…õ-
400	…õ-a
407	…õ-w
2055	…õ.
532	…õ.\ 
373	…õ.¬ª
420	…õ;
318	…õ;\ 
417	…õf
878	…õi
450	…õi\ 
1071	…õk
328	…õk\ 
396	…õka
2993	…õl
2401	…õl\ 
2814	…õm
1430	…õm\ 
590	…õm\ n…
391	…õma
371	…õmn
8719	…õn
2926	…õn\ 
315	…õn\ k…
3540	…õn…õ\ 
456	…õn…õ,
495	…õn…õ.
376	…õn…õ‚
1740	…õr
445	…õr\ 
426	…õr…õ
666	…õs
3386	…õt
446	…õt\ 
480	…õt,
1120	…õt.
410	…õt…
3928	…õ≈ã
929	…õ≈ã\ n
582	…õ≈ã,\ 
12678	…õ…
12390	…õ…õ
1479	…õ…õ\ a
328	…õ…õ\ b
1061	…õ…õ\ k
1173	…õ…õ\ m
986	…õ…õ\ n
642	…õ…õ\ o
301	…õ…õ\ s
719	…õ…õ\ t
1622	…õ…õ\ w
754	…õ…õ\ …
36444	…õÃ
16148	…õÃÄ
316	…õÃÄ\ a
714	…õÃÄ\ b
1201	…õÃÄ\ d
528	…õÃÄ\ g
399	…õÃÄ\ h
1136	…õÃÄ\ k
679	…õÃÄ\ m
1420	…õÃÄ\ n
925	…õÃÄ\ o
311	…õÃÄ\ s
1147	…õÃÄ\ t
844	…õÃÄ\ w
692	…õÃÄ\ y
619	…õÃÄ\ z
317	…õÃÄ\ √
337	…õÃÄ\ ≈
685	…õÃÄ\ …
1285	…õÃÄn…
1036	…õÃÄ…õ
19055	…õÃÅ
373	…õÃÅ\ a
715	…õÃÅ\ b
617	…õÃÅ\ d
705	…õÃÅ\ g
542	…õÃÅ\ h
889	…õÃÅ\ k
1659	…õÃÅ\ m
1321	…õÃÅ\ n
664	…õÃÅ\ o
385	…õÃÅ\ s
970	…õÃÅ\ t
687	…õÃÅ\ w
519	…õÃÅ\ …
752	…õÃÅ,\ 
3395	…õÃÅn…
846	…õÃÅ…õ
1244	…õÃß
563	…õÃß\ 
393	…õÃß…õ
2393	…õ‚Äò
1306	…õ‚Äòi
486	…õ‚Äòm
374	…õ‚Äòn
13777	ÃÄ\ 
318	ÃÄ\ a
716	ÃÄ\ b
1204	ÃÄ\ d
539	ÃÄ\ g
402	ÃÄ\ h
1161	ÃÄ\ k
682	ÃÄ\ m
1464	ÃÄ\ n
806	ÃÄ\ n…õ
927	ÃÄ\ o
316	ÃÄ\ s
1165	ÃÄ\ t
402	ÃÄ\ t…î
504	ÃÄ\ t…õ
846	ÃÄ\ w
327	ÃÄ\ wa\ 
694	ÃÄ\ y
625	ÃÄ\ z
317	ÃÄ\ √
337	ÃÄ\ ≈
690	ÃÄ\ …
2045	ÃÄn
2033	ÃÄn…
2033	ÃÄn…õÃ
1096	ÃÄ…õ
367	ÃÄ…õÃÄ
728	ÃÄ…õÃÅ
13287	ÃÅ\ 
457	ÃÅ\ a
336	ÃÅ\ aÃß
737	ÃÅ\ b
630	ÃÅ\ d
726	ÃÅ\ g
725	ÃÅ\ h
339	ÃÅ\ haÃ
947	ÃÅ\ k
1692	ÃÅ\ m
871	ÃÅ\ m…î
522	ÃÅ\ m…õ
1390	ÃÅ\ n
708	ÃÅ\ n…õ
673	ÃÅ\ o
413	ÃÅ\ s
1025	ÃÅ\ t
677	ÃÅ\ t…õ
768	ÃÅ\ w
528	ÃÅ\ …
874	ÃÅ,
787	ÃÅ,\ 
328	ÃÅ-
552	ÃÅ.
3718	ÃÅn
3649	ÃÅn…
3649	ÃÅn…õÃ
949	ÃÅ…
919	ÃÅ…õ
473	ÃÅ…õÃÄ
440	ÃÅ…õÃÅ
36145	Ãß\ 
460	Ãß\ G
421	Ãß\ GAS
2342	Ãß\ a
2137	Ãß\ aÃß
1045	Ãß\ b
1569	Ãß\ d
340	Ãß\ dee
459	Ãß\ duk
486	Ãß\ e
309	Ãß\ f
1153	Ãß\ g
346	Ãß\ ga
475	Ãß\ gb
3051	Ãß\ h
2263	Ãß\ haÃ
458	Ãß\ in\ 
2981	Ãß\ k
428	Ãß\ ko\ 
813	Ãß\ k…î
468	Ãß\ k‚Ä
403	Ãß\ l
2290	Ãß\ m
306	Ãß\ m…î
1397	Ãß\ m…õ
5024	Ãß\ n
776	Ãß\ na
308	Ãß\ ny…
302	Ãß\ n√∫
2925	Ãß\ n…õ
1505	Ãß\ o
629	Ãß\ o\ b
1886	Ãß\ s
770	Ãß\ so\ 
476	Ãß\ s…õ
3204	Ãß\ t
330	Ãß\ tua
860	Ãß\ t…î
1573	Ãß\ t…õ
2911	Ãß\ w
823	Ãß\ wa\ 
710	Ãß\ wen
639	Ãß\ y
867	Ãß\ z
381	Ãß\ ≈ã
751	Ãß\ …
339	Ãß\ …ó
1660	Ãß,
1512	Ãß,\ 
506	Ãß,\ …ì
4205	Ãß-
2626	Ãß-a
2623	Ãß-aÃß
450	Ãß-w
402	Ãß-wen
1340	Ãß.
352	Ãß.\ 
1134	Ãß:
1096	Ãß:\ 
959	Ãß:\ ¬´
298	Ãß;
5320	Ãßa
310	Ãßa\ 
4813	ÃßaÃ
2890	ÃßaÃß\ 
539	ÃßaÃß-
301	ÃßaÃß:
600	ÃßaÃßm
1203	Ãßi
1167	ÃßiÃ
726	ÃßiÃß\ 
702	Ãßm
698	Ãßm…
490	Ãßm…î\ 
356	Ãßn
299	Ãßs
412	ÃßuÃ
3195	Ãß…
2756	Ãß…î
2756	Ãß…îÃß
426	Ãß…õ
426	Ãß…õÃß
1062	ÃßÃ
988	ÃßÃÅ
1802	Ãß‚Ä
311	Ãß‚Äòi
1159	Ãß‚Äòm
11912	‚Äò
854	‚Äòe
334	‚Äòe,\ 
6487	‚Äòi
405	‚Äòi\ d
312	‚Äòi\ h
989	‚Äòi\ n
559	‚Äòi\ t
847	‚Äòi,\ 
2480	‚Äòm\ 
349	‚Äòm\ m
590	‚Äòm\ n
583	‚Äòm,\ 
325	‚Äòm.
652	‚Äòn…õ
6509	‚Äô…õ
678	‚Äô…õ\ 
496	‚Äô…õi
820	‚Äô…õn
734	‚Äô…õ…
3374	‚Äô…õÃ
516	‚Äπ
496	‚Ä∫
