TotalCount: 1833312
Lang: he=Hebrew
Script: Hebrew
Region: IL
Encoding: iso-8859-8
Source: Wikipedia
Coverage: 0.932039
WeightedCoverage: 3.63078
FreqCoverage: 100
MatchFactor: 1.07115
280	\ "א
457	\ "ה
262	\ "מ
273	\ (1
252	\ (ב
208	\ (ה
850	\ -\ 
268	\ 18
1568	\ 19
239	\ 194
241	\ 199
807	\ 20
526	\ 200
229	\ 201
727	\ אב
337	\ אבי
379	\ אד
3405	\ או
780	\ או\ 
275	\ אור
912	\ אות
226	\ אותה\ 
366	\ אותו\ 
313	\ אז
1681	\ אח
339	\ אחד\ 
764	\ אחר
382	\ אחרי
206	\ אחת\ 
2060	\ אי
442	\ אינ
271	\ איש
626	\ אך\ 
2003	\ אל
359	\ אל\ 
316	\ אלו
336	\ אלי
274	\ אם
269	\ אם\ 
626	\ אמ
730	\ אנ
302	\ אס
311	\ אף\ 
352	\ אפ
1028	\ אר
718	\ אש
516	\ אשר\ 
5209	\ את
5067	\ את\ 
250	\ את\ א
2198	\ את\ ה
375	\ את\ המ
429	\ את\ מ
229	\ את\ ש
1036	\ ב-
586	\ ב-1
329	\ ב-19
240	\ ב-2
2929	\ בא
1014	\ באו
249	\ באופן
233	\ באות
283	\ באי
212	\ באמצע
397	\ באר
866	\ בב
217	\ בבית\ 
737	\ בג
753	\ בד
279	\ בדר
1651	\ בה
244	\ בה\ 
1121	\ בו
351	\ בו\ 
322	\ בז
919	\ בח
216	\ בחו
210	\ בחי
407	\ בט
3846	\ בי
728	\ ביו
409	\ ביותר
878	\ בין\ 
383	\ בין\ ה
280	\ בינ
354	\ בית\ 
201	\ בית\ ה
883	\ בכ
201	\ בכל\ 
689	\ בל
4168	\ במ
226	\ במא
283	\ במהלך
255	\ במו
214	\ במח
258	\ במי
293	\ במס
246	\ במקום
227	\ במר
492	\ במש
288	\ בן
234	\ בן\ 
1323	\ בנ
442	\ בנו
531	\ בני
1297	\ בס
207	\ בסו
259	\ בסי
251	\ בספ
2324	\ בע
357	\ בעו
647	\ בעי
206	\ בעיקר
463	\ בעל
955	\ בפ
265	\ בפר
603	\ בצ
979	\ בק
1653	\ בר
320	\ ברו
362	\ ברי
2590	\ בש
235	\ בשי
326	\ בשל
197	\ בשם\ 
808	\ בשנת\ 
1883	\ בת
491	\ בתו
331	\ בתח
438	\ ג'
425	\ גב
372	\ גד
257	\ גדול
595	\ גו
462	\ גי
220	\ גל
969	\ גם\ 
220	\ גם\ ב
538	\ גר
304	\ דב
241	\ דבר
782	\ דו
515	\ די
215	\ דמ
497	\ דר
723	\ ה-
216	\ ה-1
4272	\ הא
306	\ האד
736	\ האו
198	\ האחרו
651	\ האי
256	\ האל
323	\ האמ
210	\ האנ
411	\ האר
2161	\ הב
576	\ הבי
665	\ הבר
376	\ הברית
1795	\ הג
211	\ הגב
234	\ הגדול
198	\ הגו
387	\ הגי
233	\ הגיע
1065	\ הד
205	\ הדי
230	\ הדר
1189	\ הה
4205	\ הו
1942	\ הוא\ 
374	\ הוא\ ה
302	\ הוא\ מ
285	\ הופ
231	\ הור
629	\ הז
2535	\ הח
438	\ החו
310	\ החי
779	\ החל
249	\ החל\ 
713	\ הט
219	\ הטו
5741	\ הי
875	\ היא\ 
1180	\ היה\ 
214	\ היה\ מ
346	\ היהוד
927	\ היו
502	\ היו\ 
612	\ הייתה
218	\ היש
1519	\ הכ
313	\ הכו
216	\ הכל
211	\ הכנס
979	\ הל
209	\ הלי
482	\ הם
470	\ הם\ 
7874	\ המ
459	\ המא
219	\ המאה\ 
234	\ המב
275	\ המדינ
1085	\ המו
202	\ המז
318	\ המח
396	\ המי
197	\ המכ
454	\ המל
257	\ הממ
214	\ המנ
303	\ המס
376	\ המע
277	\ המפ
300	\ המצ
447	\ המק
259	\ המקו
259	\ המר
910	\ המש
201	\ המשפ
355	\ המת
1843	\ הנ
333	\ הנו
2015	\ הס
315	\ הסו
236	\ הסי
367	\ הספר
2869	\ הע
233	\ העב
796	\ העו
285	\ העולם
650	\ העי
269	\ העיר\ 
240	\ העל
2088	\ הפ
296	\ הפו
267	\ הפי
395	\ הפר
1683	\ הצ
199	\ הצבא
356	\ הצי
2186	\ הק
203	\ הקבוצ
478	\ הקו
266	\ הקי
341	\ הקר
2896	\ הר
772	\ הראשו
432	\ הרב
201	\ הרב\ 
430	\ הרו
3527	\ הש
375	\ השו
505	\ השי
440	\ השל
220	\ השלי
661	\ השני
248	\ השניי
299	\ השת
2840	\ הת
315	\ התו
250	\ התח
268	\ התי
245	\ התנ
276	\ התפ
319	\ התק
1383	\ וא
238	\ ואי
2055	\ וב
248	\ ובי
269	\ ובמ
354	\ וג
2954	\ וה
376	\ והו
281	\ והי
293	\ והמ
217	\ והת
247	\ וו
425	\ וח
803	\ וי
798	\ וכ
1590	\ ול
395	\ ולא
208	\ ולא\ 
211	\ ולה
1774	\ ומ
630	\ ונ
300	\ וס
773	\ וע
341	\ ופ
294	\ וק
362	\ ור
597	\ וש
338	\ ות
364	\ זא
331	\ זאת
997	\ זה
662	\ זה\ 
762	\ זו
455	\ זו\ 
525	\ זכ
198	\ זכה\ 
281	\ זמ
634	\ חב
547	\ חבר
330	\ חד
223	\ חדש
1127	\ חו
273	\ חז
1046	\ חי
452	\ חיי
600	\ חל
378	\ חלק
227	\ חמ
341	\ חש
419	\ טו
279	\ טי
203	\ טר
1143	\ יד
931	\ ידי
277	\ ידי\ ה
516	\ יה
302	\ יהודי
1622	\ יו
437	\ יותר\ 
496	\ יח
285	\ יי
346	\ יכ
300	\ יכול
219	\ יל
236	\ ימ
481	\ יצ
297	\ יר
1267	\ יש
277	\ יש\ 
624	\ ישראל
259	\ כ-
635	\ כא
374	\ כאשר\ 
414	\ כב
199	\ כג
588	\ כד
301	\ כדי\ ל
689	\ כו
239	\ כוח
221	\ כול
1348	\ כי
755	\ כי\ 
232	\ כי\ ה
233	\ כיו
362	\ כך
306	\ כך\ 
1314	\ כל
596	\ כל\ 
267	\ כלל
1014	\ כמ
341	\ כמו\ 
256	\ כן
328	\ כנ
223	\ כפ
199	\ כר
496	\ כש
389	\ כת
250	\ ל-
3689	\ לא
1147	\ לא\ 
314	\ לא\ ה
439	\ לאו
879	\ לאחר\ 
203	\ לאר
1181	\ לב
319	\ לבי
514	\ לג
427	\ לד
3372	\ לה
203	\ להג
222	\ להו
453	\ להי
293	\ להש
458	\ להת
981	\ לו
304	\ לו\ 
222	\ לז
858	\ לח
272	\ לט
1356	\ לי
829	\ לכ
480	\ לל
2628	\ למ
264	\ למד
208	\ למו
285	\ למע
199	\ למר
369	\ למש
598	\ לנ
602	\ לס
1123	\ לע
1283	\ לפ
310	\ לפי
223	\ לפני\ 
522	\ לצ
822	\ לק
760	\ לר
1374	\ לש
221	\ לשי
729	\ לת
1589	\ מא
504	\ מאו
838	\ מב
487	\ מג
786	\ מד
230	\ מדינ
1599	\ מה
206	\ מהמ
2492	\ מו
241	\ מונ
226	\ מור
364	\ מז
1031	\ מח
263	\ מחו
665	\ מט
328	\ מטר
1618	\ מי
233	\ מיו
964	\ מכ
254	\ מכן
780	\ מל
1088	\ ממ
227	\ ממש
211	\ מן\ ה
847	\ מנ
1496	\ מס
407	\ מסו
416	\ מספר\ 
1218	\ מע
229	\ מעו
274	\ מער
691	\ מפ
826	\ מצ
967	\ מק
434	\ מקו
942	\ מר
2181	\ מש
272	\ משו
266	\ משמ
267	\ משפ
1356	\ מת
290	\ מתו
261	\ נא
316	\ נב
301	\ נג
335	\ נה
1416	\ נו
478	\ נוס
282	\ נוספ
384	\ נח
1179	\ ני
249	\ ניתן\ 
319	\ נכ
498	\ נמ
228	\ נמצא
396	\ נע
520	\ נפ
346	\ נק
219	\ נר
523	\ נש
280	\ נת
269	\ סב
691	\ סו
224	\ סט
890	\ סי
201	\ סמ
615	\ ספ
383	\ ספר
722	\ עב
316	\ עבו
285	\ עבר
750	\ עד
562	\ עד\ 
1118	\ עו
500	\ עי
4551	\ על
4038	\ על\ 
198	\ על\ א
816	\ על\ ה
857	\ על\ יד
420	\ על\ מ
203	\ על\ ש
328	\ עלי
1491	\ עם
1483	\ עם\ 
331	\ עם\ ה
360	\ עמ
486	\ עצ
380	\ עצמ
342	\ ער
332	\ עש
807	\ פו
904	\ פי
224	\ פי\ 
279	\ פל
260	\ פנ
567	\ פע
1087	\ פר
201	\ פרס
197	\ צ'
296	\ צב
195	\ צבא
303	\ צו
453	\ צי
274	\ צר
480	\ קב
215	\ קבוצ
1136	\ קו
256	\ קט
782	\ קי
264	\ קל
258	\ קצ
679	\ קר
284	\ קש
607	\ רא
393	\ ראש
1091	\ רב
525	\ רבי
227	\ רבים\ 
985	\ רו
229	\ רוב
336	\ רי
412	\ רק
324	\ רק\ 
200	\ רש
712	\ שא
230	\ שאי
1368	\ שב
263	\ שבו
198	\ שג
2345	\ שה
507	\ שהו
202	\ שהוא\ 
505	\ שהי
223	\ שהיה\ 
230	\ שהת
1142	\ שו
380	\ שונ
381	\ שח
215	\ שט
1844	\ שי
261	\ שימ
265	\ שיר
477	\ שכ
9812	\ של
7999	\ של\ 
746	\ של\ א
318	\ של\ ב
2419	\ של\ ה
288	\ של\ הא
456	\ של\ המ
262	\ של\ ח
229	\ של\ י
710	\ של\ מ
242	\ של\ ס
245	\ של\ פ
244	\ של\ ק
238	\ של\ ר
312	\ של\ ש
235	\ שלא\ 
265	\ שלה
621	\ שלו
199	\ שלו\ 
215	\ שלוש
197	\ שלי
414	\ שם
379	\ שם\ 
1081	\ שמ
282	\ שמו
2231	\ שנ
809	\ שני
266	\ שני\ 
504	\ שע
263	\ שפ
242	\ שק
431	\ שר
299	\ שש
334	\ שת
959	\ תו
445	\ תח
250	\ תי
302	\ תל
226	\ תמ
285	\ תפ
373	\ תק
245	\ תר
254	"\ (
200	"\ ב
205	"\ ו
575	",\ 
296	".\ 
311	)\ ה
290	)\ ו
645	),\ 
251	).\ 
283	,\ "
2118	,\ א
376	,\ או
445	,\ אך\ 
2079	,\ ב
202	,\ בה
223	,\ בי
243	,\ במ
237	,\ בע
249	,\ ג
262	,\ ד
2682	,\ ה
440	,\ הו
231	,\ הוא\ 
350	,\ הי
337	,\ המ
3598	,\ ו
316	,\ וא
583	,\ וב
671	,\ וה
261	,\ וכ
389	,\ ול
334	,\ ומ
336	,\ ח
443	,\ י
1146	,\ כ
1066	,\ ל
289	,\ לא
1425	,\ מ
594	,\ נ
278	,\ ס
672	,\ ע
332	,\ פ
274	,\ ק
261	,\ ר
1820	,\ ש
371	,\ שה
321	,\ ת
638	-19
356	-20
635	.\ א
2262	.\ ב
300	.\ במ
253	.\ בשנת
2129	.\ ה
345	.\ הוא\ 
220	.\ הי
260	.\ המ
516	.\ כ
754	.\ ל
234	.\ לאחר
610	.\ מ
373	.\ ע
230	.\ ש
279	0\ מ
581	א\ א
633	א\ ב
1510	א\ ה
335	א\ הי
195	א\ ח
382	א\ י
280	א\ כ
627	א\ ל
977	א\ מ
512	א\ נ
309	א\ ע
208	א\ ר
428	א\ ש
203	א,\ 
512	אבי
220	אדו
377	אדם
302	אדם\ 
1523	אה\ 
442	אה\ ה
1332	או\ 
199	או\ ל
224	אוד
331	אוו
207	אוח
719	אול
287	אולם
604	אומ
366	אומי
505	אונ
229	אוניבר
367	אוס
617	אופ
305	אופן
277	אוק
1053	אור
221	אור\ 
2224	אות
738	אות\ 
440	אותה\ 
561	אותו
307	אז\ 
471	אזו
286	אזור\ 
637	אחד
503	אחד\ 
229	אחו
199	אחי
2534	אחר
1460	אחר\ 
254	אחר\ מכ
338	אחרו
541	אחרי
312	אחת
267	אחת\ 
1088	אי\ 
203	אי\ ה
232	איו
465	איי
242	איל
788	אים
668	אים\ 
324	אימ
281	אין
275	אין\ 
792	אינ
658	איר
408	אירו
420	איש
370	אית
206	אית\ 
666	אך\ 
1321	אל\ 
248	אל\ ה
241	אלא
237	אלב
355	אלה
281	אלה\ 
533	אלו
243	אלו\ 
1185	אלי
637	אם\ 
253	אמו
289	אמי
302	אמנ
350	אמצ
326	אמצע
496	אמר
273	אמריק
412	אן\ 
304	אנג
197	אנגלי
257	אנו
235	אנט
359	אני
325	אנש
312	אנשי
250	אסי
524	אף\ 
261	אפי
215	אפר
348	אפש
343	אפשר
746	אר\ 
223	ארב
330	ארג
332	ארו
423	ארי
431	ארץ
339	ארץ\ 
465	ארצ
369	ארצות\ 
431	אש\ 
1177	אשו
478	אשון
571	אשונ
350	אשונה\ 
333	אשי
1061	אשר
1041	אשר\ 
267	אשר\ ה
6050	את\ 
325	את\ א
281	את\ ב
2446	את\ ה
228	את\ כ
519	את\ מ
274	את\ ש
198	את\ ת
493	ב\ א
675	ב\ ב
921	ב\ ה
289	ב\ ו
528	ב\ ל
361	ב\ מ
217	ב\ ע
417	ב\ ש
397	ב,\ 
804	ב-1
454	ב-19
357	ב-2
205	ב.\ 
388	בא\ 
1324	באו
299	באופ
271	באופן\ 
340	באות
203	באז
197	באזו
552	באי
298	באמ
232	באמצ
470	באר
390	בבי
263	בבית
241	בגי
324	בד\ 
242	בדו
381	בדי
345	בדר
1614	בה\ 
201	בה\ ב
235	בה\ ה
266	בהם
235	בהם\ 
198	בהת
976	בו\ 
611	בוד
196	בודה
254	בוה
521	בול
289	בוע
749	בוצ
305	בוצה
214	בוצת
1152	בור
467	בור\ 
204	בוש
1413	בות
1118	בות\ 
271	בות\ ה
305	בחו
512	בחי
385	בחר
202	בטי
945	בי\ 
263	בי\ ה
311	ביא
444	ביב
247	ביד
233	ביה
1121	ביו
482	ביות
320	ביותר\ 
259	ביט
469	ביי
490	ביל
221	ביל\ 
1301	בים
1053	בים\ 
1307	בין
1276	בין\ 
597	בינ
429	ביע
241	ביצ
277	ביק
530	ביר
385	ביש
1368	בית
1050	בית\ 
533	בית\ ה
341	בכל
235	בכל\ 
668	בל\ 
204	בלב
305	בלו
518	בלי
235	בלת
302	במא
295	במד
533	במה
409	במהל
380	במהלך\ 
288	במו
242	במח
312	במי
330	במס
203	במע
628	במק
383	במקו
240	במקום\ 
277	במר
569	במש
195	במשך
533	בן\ 
366	בנה
317	בנה\ 
831	בנו
1122	בני
321	בני\ 
229	בניי
378	בסו
399	בסי
304	בספ
494	בע\ 
216	בעה
202	בעה\ 
544	בעו
911	בעי
237	בעיק
222	בעיקר\ 
239	בעיר
636	בעל
219	בעלי
235	בעק
233	בעקב
232	בעקבות
299	בעת
266	בעת\ 
316	בפר
261	בצע
221	בקו
205	בקי
426	בקר
231	בקרב
2029	בר\ 
211	בר\ 1
322	בר\ ב
284	בר\ ה
234	בר\ ל
319	ברא
241	בראש
510	ברה
361	ברה\ 
930	ברו
2046	ברי
260	ברי\ 
333	בריט
228	ברים\ 
448	ברית\ 
265	ברס
226	ברסי
377	ברת
250	ברת\ 
275	בשי
411	בשל
202	בשל\ 
204	בשם
197	בשם\ 
1598	בשנ
214	בשני
1223	בשנת
819	בשנת\ 1
227	בשנת\ 2
761	בת\ 
637	בתו
400	בתח
330	בתי
260	בתק
232	בתקו
235	ג\ ה
271	ג'ו
243	ג'י
416	גבו
238	גבוה
277	גבי
210	גבר
307	גד\ 
705	גדו
529	גדול
605	גה\ 
196	גה\ ה
234	גו\ 
210	גוב
303	גוד
321	גול
394	גון
339	גון\ 
673	גור
302	גות
225	גות\ 
325	גיה
234	גיה\ 
496	גיל
339	גים
291	גים\ 
560	גיע
275	גיע\ 
231	גיש
325	גל\ 
203	גלו
538	גלי
1261	גם\ 
264	גם\ ב
199	גם\ ה
348	גן\ 
261	גנו
244	גרו
447	גרי
499	גרמ
411	גרמני
208	גרת
305	גת\ 
565	ד\ א
1010	ד\ ב
1265	ד\ ה
322	ד\ ו
203	ד\ כ
751	ד\ ל
750	ד\ מ
520	ד\ ע
252	ד\ עם
483	ד\ ש
487	ד,\ 
212	ד.\ 
529	דבר
306	דבר\ 
1589	דה\ 
287	דה\ ב
235	דה\ ה
647	דו\ 
201	דוג
238	דוד
773	דול
236	דול\ 
290	דומ
272	דון
197	דון\ 
616	דור
198	דור\ 
1162	דות
905	דות\ 
231	דות\ ה
2390	די\ 
610	די\ ה
377	די\ ל
234	דיה
604	דיו
209	דיו\ 
367	דיי
1483	דים
1143	דים\ 
218	דים\ ב
216	דין
920	דינ
349	דינה
266	דינו
211	דינות\ 
203	דיר
307	דית
206	דית\ 
226	דל\ 
287	דלי
553	דם\ 
529	דמו
258	דמי
220	דע\ 
413	דר\ 
281	דרה
224	דרה\ 
592	דרו
406	דרי
369	דרך
352	דרך\ 
216	דרכ
321	דש\ 
683	דת\ 
226	דת\ ה
227	ה\ "
349	ה\ (
2372	ה\ א
338	ה\ או
267	ה\ אח
770	ה\ את\ 
337	ה\ את\ ה
5080	ה\ ב
432	ה\ בא
227	ה\ בה
544	ה\ בי
680	ה\ במ
299	ה\ בע
434	ה\ בש
289	ה\ בת
504	ה\ ג
333	ה\ ד
5864	ה\ ה
298	ה\ ה-
362	ה\ הא
407	ה\ הו
239	ה\ הח
738	ה\ הי
694	ה\ המ
300	ה\ הע
230	ה\ הק
374	ה\ הר
285	ה\ הש
262	ה\ הת
2127	ה\ ו
245	ה\ וב
378	ה\ וה
234	ה\ ומ
693	ה\ ז
324	ה\ זו\ 
563	ה\ ח
713	ה\ י
1027	ה\ כ
4143	ה\ ל
539	ה\ לא
207	ה\ לב
631	ה\ לה
425	ה\ למ
233	ה\ לש
3135	ה\ מ
225	ה\ מא
219	ה\ מה
340	ה\ מו
254	ה\ מש
950	ה\ נ
325	ה\ ס
1653	ה\ ע
696	ה\ על\ 
218	ה\ עם\ 
479	ה\ פ
512	ה\ ק
505	ה\ ר
3562	ה\ ש
286	ה\ שה
208	ה\ שי
1622	ה\ של\ 
481	ה\ של\ ה
264	ה\ שנ
404	ה\ ת
244	ה"\ 
3258	ה,\ 
343	ה,\ א
371	ה,\ ב
420	ה,\ ה
575	ה,\ ו
211	ה,\ מ
267	ה,\ ש
228	ה-1
1482	ה.\ 
374	ה.\ ב
334	ה.\ ה
342	האד
859	האו
402	האח
274	האחר
735	האי
304	האל
367	האמ
243	האנ
505	האר
203	הבו
778	הבי
702	הבר
600	הברי
234	הברית\ 
260	הגב
378	הגד
263	הגדו
299	הגו
656	הגי
378	הגיע
220	הגיע\ 
281	הגר
288	הדו
254	הדי
305	הדר
205	הו\ 
2540	הוא
2493	הוא\ 
263	הוב
1043	הוד
800	הודי
243	הודים\ 
323	הוו
299	הול
200	הונ
428	הופ
293	הוצ
255	הוק
448	הור
206	הות
254	החב
222	החבר
495	החו
362	החי
1029	החל
326	החל\ 
225	הטו
1152	היא
1117	היא\ 
2029	היה
1624	היה\ 
362	היהו
362	היהודי
1403	היו
657	היו\ 
316	היות
997	היי
725	היית
707	הייתה\ 
355	היל
206	הים
239	היס
405	היר
292	היש
348	הכו
229	הכי
252	הכל
362	הכנ
253	הכנס
219	הכר
231	הל\ 
224	הלו
466	הלי
440	הלך\ 
1683	הם\ 
286	הם\ ה
222	הם\ מ
506	המא
246	המאה
239	המאה\ ה
266	המב
474	המד
307	המדי
195	המדינה
1236	המו
215	המוע
227	המז
385	המח
476	המי
236	המכ
512	המל
288	הממ
248	המנ
338	המס
423	המע
333	המפ
336	המצ
485	המק
279	המקו
312	המר
1208	המש
199	המשי
218	המשפ
408	המת
616	הן\ 
399	הנו
267	הני
346	הסו
296	הסי
214	הסכ
547	הספ
418	הספר
212	הסר
230	הסת
302	העב
853	העו
383	העול
243	העולם\ 
750	העי
440	העיר
286	העל
278	הער
383	הפו
353	הפי
210	הפכ
229	הפל
258	הפס
197	הפע
513	הפר
298	הצב
221	הצבא
477	הצי
406	הצל
208	הצלי
327	הקב
254	הקבו
243	הקה
554	הקו
374	הקי
398	הקר
244	הר\ 
998	הרא
918	הראש
395	הראשון
391	הראשונ
498	הרב
236	הרב\ 
226	הרג
591	הרו
279	הרי
439	השו
629	השי
511	השל
257	השלי
244	השמ
799	השנ
704	השני
230	השנייה
203	השפ
538	השת
195	השתת
324	התא
236	התג
379	התו
387	התח
386	התי
277	התמ
394	התנ
267	התע
434	התפ
520	התק
235	התר
1199	ו\ א
485	ו\ את\ 
212	ו\ את\ ה
2331	ו\ ב
224	ו\ בא
270	ו\ במ
195	ו\ בע
288	ו\ ג
2368	ו\ ה
246	ו\ הו
350	ו\ הי
236	ו\ המ
685	ו\ ו
255	ו\ ח
413	ו\ י
711	ו\ כ
2132	ו\ ל
277	ו\ לא
397	ו\ לה
1322	ו\ מ
522	ו\ נ
753	ו\ ע
340	ו\ על\ 
245	ו\ ר
2179	ו\ ש
1492	ו\ של\ 
408	ו\ של\ ה
236	ו\ ת
1156	ו,\ 
207	ו,\ ו
582	ו.\ 
2658	וא\ 
490	וא\ ה
434	וא\ מ
199	וא\ נ
262	ואה
214	ואו
642	ואי
351	ואל
655	ואר
369	ואר\ 
1225	וב\ 
272	וב\ ה
195	ובא
318	ובד
617	ובה
361	ובה\ 
399	ובו
1105	ובי
219	וביל
373	ובל
384	ובמ
287	ובע
640	ובר
284	ובר\ 
199	ובת
392	וג\ 
318	וגו
572	וגי
270	וגר
1502	וד\ 
222	וד\ ב
259	וד\ ה
197	ודד
463	ודה
352	ודה\ 
557	ודו
204	ודות\ 
1394	ודי
323	ודי\ 
445	ודים
229	ודר
207	ודש
215	ודת
439	וה\ 
438	והו
400	והי
302	והמ
222	והת
262	ווא
399	ווה
343	ווה\ 
1201	ווי
207	וויר
209	וול
411	וון
381	וון\ 
306	וונ
371	וות
224	וות\ 
249	וז\ 
424	וזי
218	וזיק
744	וח\ 
301	וחד
469	וחו
338	וחות
282	וחר
221	וט\ 
306	וטו
261	וטי
798	וי\ 
198	ויה
780	ויו
491	ויות\ 
531	ויי
213	ויים\ 
297	ויר
845	וך\ 
195	וכה
331	וכי
347	וכל
290	וכן
270	וכן\ 
569	וכנ
353	וכני
205	וכנית\ 
1426	ול\ 
213	ול\ ב
239	ול\ ה
220	ול\ ל
474	ולא
218	ולא\ 
510	ולד
212	ולד\ 
808	ולה
469	ולה\ 
993	ולו
297	ולוגי
240	ולות\ 
245	ולט
1551	ולי
263	ולי\ 
346	ולים\ 
359	ולל
982	ולם
786	ולם\ 
277	ולמ
257	ולנ
209	ולר
250	ולת
2560	ום\ 
203	ום\ ב
705	ום\ ה
198	ום\ ל
212	ום\ מ
245	ום\ ש
262	ומא
217	ומד
453	ומה
312	ומה\ 
660	ומו
1366	ומי
332	ומי\ 
200	ומים\ 
205	ומית\ 
341	ומנ
540	ומר
220	ומר\ 
360	ומת
4852	ון\ 
249	ון\ א
506	ון\ ב
890	ון\ ה
376	ון\ ו
473	ון\ ל
358	ון\ מ
601	ון\ ש
519	ון,\ 
411	ון.
213	ון.\ 
244	ונג
253	ונד
1533	ונה
1241	ונה\ 
217	ונה\ ב
1271	ונו
653	ונות\ 
2948	וני
525	וני\ 
233	וניב
233	וניברס
211	וניי
644	ונים\ 
246	ונית\ 
396	ונת
206	ונת\ 
838	וס\ 
203	וס\ ה
469	וסט
824	וסי
387	וסף
277	וסף\ 
431	וספ
294	וסק
699	וע\ 
548	ועד
227	ועד\ 
228	ועה
328	ועו
408	ועי
520	ועל
236	ועל\ 
248	ועצ
810	וף\ 
230	וף\ ה
647	ופה
516	ופה\ 
513	ופו
961	ופי
233	ופיע
336	ופן
321	ופן\ 
263	ופע
390	ופר
318	ופת
237	ופת\ 
488	וץ\ 
556	וצא
226	וצאה
423	וצה
358	וצה\ 
345	וצי
540	וצר
233	וצת
629	וק\ 
212	וקו
257	וקט
201	וקטו
410	וקי
421	וקר
3139	ור\ 
275	ור\ א
334	ור\ ב
699	ור\ ה
265	ור\ ל
276	ור\ מ
225	ור\ ש
249	ור,\ 
247	ורא
295	ורב
519	ורג
306	ורד
916	ורה
745	ורה\ 
778	ורו
278	ורות\ 
312	ורט
2319	ורי
338	ורי\ 
204	וריה\ 
279	וריו
575	ורים\ 
333	ורך
324	ורך\ 
217	ורכ
266	ורמ
213	ורנ
285	ורס
312	ורק
254	ורר
276	ורש
636	ורת
419	ורת\ 
745	וש\ 
285	ושא
465	ושב
230	ושבי
299	ושה
241	ושה\ 
489	ושי
467	ושל
217	ושלי
16372	ות\ 
1130	ות\ א
215	ות\ את\ 
1757	ות\ ב
198	ות\ בי
205	ות\ במ
254	ות\ ג
4212	ות\ ה
292	ות\ הא
382	ות\ הבר
283	ות\ הי
585	ות\ המ
228	ות\ הע
261	ות\ הש
952	ות\ ו
326	ות\ ח
293	ות\ י
402	ות\ כ
1124	ות\ ל
1304	ות\ מ
411	ות\ נ
620	ות\ ע
246	ות\ על\ 
231	ות\ פ
242	ות\ ק
336	ות\ ר
1587	ות\ ש
559	ות\ של\ 
1147	ות,\ 
201	ות,\ ו
1081	ות.
539	ות.\ 
737	ותה
677	ותה\ 
1260	ותו
1029	ותו\ 
1181	ותי
297	ותיה
264	ותיו\ 
304	ותם
260	ותם\ 
1289	ותר
853	ותר\ 
267	ז\ ה
430	זאת
262	זאת\ 
1104	זה\ 
248	זה\ ה
607	זו\ 
651	זור
408	זור\ 
202	זיה
380	זיק
261	זכה
259	זכה\ 
328	זכו
438	זמן
388	זמן\ 
319	זר\ 
525	זרח
255	זרחי
290	ח\ א
271	ח\ ב
496	ח\ ה
300	ח\ ל
1124	חבר
196	חבר\ 
268	חברי
256	חברת
931	חד\ 
249	חד\ מ
234	חד\ ע
203	חד\ עם\ 
501	חדש
867	חה\ 
347	חו\ 
246	חוב
357	חוד
367	חוז
346	חול
353	חומ
223	חופ
466	חוק
389	חור
923	חות
670	חות\ 
225	חזי
233	חזר
258	חי\ 
377	חיד
221	חיו
961	חיי
253	חיים\ 
633	חיל
226	חיל\ 
514	חים
421	חים\ 
278	חינ
296	חיר
438	חל\ 
213	חלה
415	חלו
313	חלי
816	חלק
268	חלק\ מ
319	חמה
233	חמה\ 
280	חמי
326	חמת
305	חמת\ 
334	חסי
219	חצי
509	חק\ 
265	חקי
211	חקר
1798	חר\ 
263	חר\ ה
407	חר\ מ
252	חר\ מכן
411	חר\ ש
653	חרו
727	חרי
216	חרי\ 
297	חרים
248	חרת
356	חשב
236	חשו
829	חת\ 
216	חת\ ה
204	חתו
312	ט\ ב
513	ט\ ה
263	ט\ ל
198	ט\ מ
259	ט,\ 
201	טבע
692	טה\ 
293	טו\ 
490	טוב
425	טון
327	טון\ 
259	טונ
265	טוס
899	טור
372	טורי
222	טות
492	טי\ 
393	טיב
218	טיו
467	טיי
839	טים
651	טים\ 
238	טינ
196	טיק
402	טית
274	טית\ 
203	טלי
262	טני
495	טר\ 
218	טרה
539	טרו
664	טרי
333	טת\ 
205	י\ (
209	י\ 1
1097	י\ א
1577	י\ ב
341	י\ ג
259	י\ ד
4740	י\ ה
441	י\ הא
235	י\ הו
235	י\ הח
333	י\ הי
699	י\ המ
216	י\ הס
248	י\ הע
238	י\ הק
195	י\ הר
226	י\ הש
235	י\ הת
869	י\ ו
457	י\ ח
495	י\ י
414	י\ כ
1224	י\ ל
237	י\ לה
1446	י\ מ
495	י\ נ
354	י\ ס
596	י\ ע
373	י\ פ
219	י\ צ
388	י\ ק
298	י\ ר
1795	י\ ש
209	י\ שה
574	י\ של\ 
227	י\ של\ ה
330	י\ ת
1328	י,\ 
219	י,\ ו
559	י.\ 
1593	יא\ 
231	יא\ ה
216	יא\ מ
545	יאו
359	יאל
540	יב\ 
407	יבה
325	יבה\ 
1150	יבו
357	יבור
453	יבי
305	יבל
426	יבר
236	יברס
221	יברסיט
258	יבת
312	יג\ 
229	יגה
367	יגו
903	יד\ 
426	ידה
360	ידה\ 
924	ידו
1735	ידי
1205	ידי\ 
5638	יה\ 
280	יה\ א
719	יה\ ב
1065	יה\ ה
445	יה\ ו
460	יה\ ל
541	יה\ מ
298	יה\ של\ 
680	יה,\ 
612	יה.
314	יה.\ 
1049	יהו
720	יהודי
314	יהודים
617	יהם
468	יהם\ 
2384	יו\ 
262	יו\ ב
361	יו\ ה
197	יו\ מ
262	יו\ של\ 
807	יוו
304	יוון
289	יוח
240	יוחד
196	יול
804	יום
672	יום\ 
200	יום\ ה
875	יון
743	יון\ 
761	יונ
431	יוני
310	יוס
258	יוצ
463	יור
4281	יות
2432	יות\ 
289	יות\ ב
450	יות\ ה
197	יות\ ו
240	יות\ מ
313	יות\ ש
278	יות,\ 
219	יות.
785	יותר\ 
250	יזי
309	יח\ 
281	יחד
247	יחד\ 
389	יחו
393	יחי
286	יחיד
408	יחס
220	יחסי
346	יט\ 
364	יטה
318	יטה\ 
443	יטו
780	יטי
256	יטל
295	יטת
248	יטת\ 
256	יי\ 
266	ייב
1112	ייה
815	ייה\ 
220	ייה\ ה
233	ייח
287	ייט
412	ייל
198	יילי
3158	יים
2385	יים\ 
452	יים\ ב
271	יים\ ה
261	יים\ ו
265	יים\ ש
344	יים,\ 
315	יים.
470	יימ
680	יין
533	יין\ 
618	יינ
258	ייני
352	ייס
260	ייצ
534	ייר
323	ייש
1459	יית
518	יית\ 
205	יית\ ה
733	ייתה
542	יך\ 
241	יכה
213	יכה\ 
988	יכו
471	יכול
1304	יל\ 
222	יל\ ה
425	ילד
809	ילה
656	ילה\ 
1223	ילו
251	ילו\ 
289	ילות\ 
1143	ילי
313	ילים\ 
391	ילת
308	ילת\ 
19202	ים\ 
289	ים\ (
1449	ים\ א
217	ים\ או
258	ים\ אל
391	ים\ את\ 
2961	ים\ ב
305	ים\ בא
338	ים\ בי
390	ים\ במ
213	ים\ בע
220	ים\ ג
2524	ים\ ה
212	ים\ הא
266	ים\ הי
378	ים\ המ
1662	ים\ ו
286	ים\ וה
199	ים\ ומ
258	ים\ ח
368	ים\ י
589	ים\ כ
1748	ים\ ל
260	ים\ לא
267	ים\ לה
1651	ים\ מ
573	ים\ נ
772	ים\ ע
294	ים\ על\ 
198	ים\ פ
293	ים\ ק
225	ים\ רבי
2113	ים\ ש
204	ים\ שה
726	ים\ של\ 
330	ים"
2177	ים,\ 
233	ים,\ א
208	ים,\ ב
247	ים,\ ה
425	ים,\ ו
1974	ים.
1084	ים.\ 
268	ים.\ ב
232	ים.\ ה
434	ימה
361	ימה\ 
1148	ימו
230	ימוד
255	ימוש
858	ימי
200	ימי\ 
252	ימים\ 
279	ימפ
245	ימת
200	ימת\ 
3348	ין\ 
248	ין\ א
309	ין\ ב
803	ין\ ה
207	ין\ ל
283	ין\ מ
250	ין\ ש
289	ין,\ 
195	ין.
340	ינג
1022	ינה
779	ינה\ 
1670	ינו
415	ינו\ 
348	ינות\ 
237	ינט
1514	יני
302	יני\ 
330	ינים\ 
317	ינת
223	ינת\ 
529	יס\ 
221	יסה
196	יסה\ 
472	יסו
712	יסט
232	יסטו
299	יסטי
330	יסי
780	יע\ 
247	יע\ ל
392	יעה
362	יעה\ 
446	יעו
359	יעי
233	יף\ 
327	יפה
241	יפה\ 
953	יפו
286	יפור
231	יפות\ 
253	יפי
237	יצא
698	יצו
254	יצח
518	יצי
226	יציר
498	יק\ 
251	יקא
224	יקאי
758	יקה
580	יקה\ 
798	יקו
253	יקי
549	יקר
289	יקר\ 
1935	יר\ 
228	יר\ א
219	יר\ ב
351	יר\ ה
196	יר,\ 
846	ירה
664	ירה\ 
2114	ירו
224	ירופ
200	ירושלי
607	ירות\ 
899	ירי
346	ירים\ 
472	ירת
336	ירת\ 
801	יש\ 
363	ישה
324	ישה\ 
679	ישו
821	ישי
1098	ישר
1026	ישראל
483	ישראל\ 
247	ישראלי
6135	ית\ 
258	ית\ א
715	ית\ ב
1603	ית\ ה
362	ית\ המ
554	ית\ ו
458	ית\ ל
463	ית\ מ
656	ית\ ש
377	ית\ של\ 
878	ית,\ 
811	ית.
411	ית.\ 
843	יתה
810	יתה\ 
736	יתו
208	יתי
357	יתן
346	יתן\ 
297	ך\ א
489	ך\ ב
1207	ך\ ה
288	ך\ כ
648	ך\ ל
403	ך\ מ
499	ך\ ש
258	ך,\ 
437	כאש
434	כאשר
217	כב\ 
291	כבי
255	כדו
482	כדי
459	כדי\ 
1200	כה\ 
303	כה\ ב
226	כה\ ל
385	כו\ 
506	כוח
195	כוח\ 
208	כוחות\ 
875	כול
196	כול\ 
223	כולל
281	כון
235	כון\ 
455	כונ
716	כות
478	כות\ 
245	כז\ 
197	כזי
1016	כי\ 
313	כי\ ה
581	כיו
238	כיוון\ 
212	כיום
485	כים
428	כים\ 
247	כיר
705	כך\ 
1428	כל\ 
396	כל\ ה
366	כלו
420	כלי
205	כלי\ 
559	כלל
241	כלל\ 
231	כמה
217	כמה\ 
601	כמו
435	כמו\ 
983	כן\ 
245	כן\ ה
257	כנו
605	כני
266	כנית
539	כנס
252	כר\ 
220	כרו
260	כרי
549	כת\ 
460	כתב
283	כתב\ 
279	כתו
230	ל\ 1
2079	ל\ א
210	ל\ אב
302	ל\ או
199	ל\ אי
332	ל\ את\ 
1500	ל\ ב
223	ל\ בי
442	ל\ ג
372	ל\ ד
5331	ל\ ה
587	ל\ הא
202	ל\ הו
236	ל\ הח
343	ל\ הי
870	ל\ המ
235	ל\ הנ
253	ל\ הס
289	ל\ הע
238	ל\ הפ
243	ל\ הק
271	ל\ הר
277	ל\ הש
227	ל\ הת
520	ל\ ו
231	ל\ ז
581	ל\ ח
1423	ל\ י
882	ל\ יד
854	ל\ ידי\ 
680	ל\ כ
1108	ל\ ל
2105	ל\ מ
197	ל\ מו
216	ל\ מנ
455	ל\ נ
491	ל\ ס
696	ל\ ע
803	ל\ פ
311	ל\ פי
263	ל\ צ
480	ל\ ק
503	ל\ ר
1138	ל\ ש
281	ל\ של
498	ל\ ת
720	ל,\ 
304	ל.\ 
2140	לא\ 
492	לא\ ה
212	לא\ י
199	לא\ מ
868	לאו
337	לאומי
218	לאור
1417	לאח
1307	לאחר
205	לאחר\ ה
373	לאחר\ מ
341	לאחר\ ש
336	לאי
255	לאר
306	לב\ 
221	לבד
361	לבו
439	לבי
307	לבנ
202	לגר
332	לד\ 
283	לדו
333	לדי
2953	לה\ 
209	לה\ א
423	לה\ ב
461	לה\ ה
200	לה\ ו
376	לה\ ל
240	לה\ מ
236	לה\ ש
288	לה,\ 
250	לה.
213	להג
234	להו
511	להי
204	להיו
220	להם
321	להק
312	להש
489	להת
1796	לו\ 
250	לו\ ב
255	לו\ ה
265	לו\ ל
211	לוב
491	לוג
347	לוגי
398	לוו
221	לווי
204	לוח
253	לוי
213	לול
229	לום
373	לומ
294	לונ
331	לוס
212	לוק
396	לוש
1378	לות
1088	לות\ 
263	לות\ ה
221	לחו
280	לחי
660	לחמ
297	לחמה
292	לחמת
199	לחמת\ ה
232	לט\ 
502	לטו
198	לטון
235	לטי
1476	לי\ 
294	לי\ ה
266	ליג
255	ליד
745	ליה
375	ליה\ 
934	ליו
201	ליו\ 
200	ליון
359	ליח
700	ליט
238	ליטי
721	ליי
412	ליל
1976	לים
1557	לים\ 
220	לים\ ב
204	לים\ ה
548	לימ
267	לין
240	לינ
363	ליפ
203	ליפו
218	ליצ
356	ליש
569	לית
358	לית\ 
702	לך\ 
251	לך\ ה
203	לכו
421	לכל
200	לכת
560	לל\ 
242	ללו
327	ללי
988	לם\ 
342	לם\ ה
371	למד
473	למו
546	למי
257	למנ
320	למע
296	למר
406	למש
234	לנד
246	לנו
199	לני
207	לעב
217	לעו
198	לעת
602	לפי
319	לפי\ 
427	לפנ
306	לפני
208	לפר
501	לק\ 
281	לק\ מ
209	לקב
303	לקו
316	לקי
244	לרא
212	לרו
267	לשי
202	לשל
1201	לת\ 
368	לת\ ה
249	לתו
199	לתי
279	ם\ "
380	ם\ (
2388	ם\ א
335	ם\ או
278	ם\ אח
215	ם\ אי
336	ם\ אל
612	ם\ את
254	ם\ את\ ה
4281	ם\ ב
415	ם\ בא
247	ם\ בה
474	ם\ בי
549	ם\ במ
327	ם\ בע
271	ם\ בש
425	ם\ ג
265	ם\ ד
5347	ם\ ה
371	ם\ הא
423	ם\ הו
198	ם\ הח
526	ם\ הי
731	ם\ המ
226	ם\ הע
200	ם\ הק
341	ם\ הר
436	ם\ הש
276	ם\ הת
2094	ם\ ו
227	ם\ וב
344	ם\ וה
244	ם\ ומ
329	ם\ ז
540	ם\ ח
735	ם\ י
1091	ם\ כ
2890	ם\ ל
492	ם\ לא
200	ם\ לא\ 
388	ם\ לה
282	ם\ למ
2800	ם\ מ
217	ם\ מא
264	ם\ מו
213	ם\ מס
258	ם\ מש
199	ם\ מת
1043	ם\ נ
268	ם\ נו
360	ם\ ס
1259	ם\ ע
533	ם\ על
412	ם\ פ
203	ם\ צ
507	ם\ ק
632	ם\ ר
323	ם\ רב
226	ם\ רבים
3171	ם\ ש
288	ם\ שה
226	ם\ שו
1406	ם\ של
396	ם\ של\ ה
243	ם\ שנ
324	ם\ ת
231	ם"\ 
2876	ם,\ 
293	ם,\ א
284	ם,\ ב
335	ם,\ ה
571	ם,\ ו
196	ם,\ מ
241	ם,\ ש
1462	ם.\ 
344	ם.\ ב
317	ם.\ ה
379	מאה
352	מאה\ 
265	מאה\ ה-
779	מאו
213	מאז
473	מאי
245	מאל
221	מאמ
295	מבו
238	מבי
285	מבנ
196	מבצ
441	מבר
282	מבר\ 
506	מד\ 
347	מדו
1106	מדי
784	מדינ
224	מדינה\ 
229	מדינות
2144	מה\ 
328	מה\ ב
273	מה\ ה
258	מה\ ל
200	מה\ מ
295	מה\ ש
463	מהל
401	מהלך
195	מהלך\ ה
216	מהמ
1219	מו\ 
206	מוב
791	מוד
226	מוד\ 
249	מודי
507	מוז
218	מוכ
282	מול
219	מון
927	מונ
240	מונה\ 
240	מוני
513	מוס
556	מוע
215	מועצ
231	מופ
354	מוצ
370	מוק
837	מור
626	מוש
227	מוש\ 
1319	מות
827	מות\ 
206	מות\ ה
367	מזר
358	מזרח
466	מחו
203	מחי
337	מחל
239	מטו
650	מטר
976	מי\ 
256	מי\ ה
611	מיד
658	מיו
240	מיוחד
548	מיי
500	מיל
261	מילי
1443	מים
1101	מים\ 
576	מינ
274	מיני
226	מיר
272	מיש
708	מית
385	מית\ 
387	מכו
267	מכי
256	מכן
204	מלא
213	מלו
675	מלח
610	מלחמ
214	מלחמה\ 
274	מלחמת\ 
236	מלי
248	מלך
201	מלך\ 
269	מלכ
449	ממו
202	ממנ
480	ממש
335	ממשל
1167	מן\ 
391	מן\ ה
544	מנה
703	מנו
969	מני
243	מניה
199	מנים\ 
223	מנת
197	מנת\ 
209	מסג
569	מסו
209	מסי
746	מספ
663	מספר
203	מעב
531	מעו
243	מעט
205	מעט\ 
240	מעל
711	מער
293	מערב
317	מערכ
230	מעש
230	מפו
282	מפל
216	מפלג
257	מפק
288	מפר
441	מצא
279	מצב
416	מצו
259	מצי
365	מצע
262	מצר
204	מקב
1325	מקו
483	מקום\ 
269	מקומ
333	מקור
289	מקר
661	מר\ 
493	מרו
199	מרות
658	מרי
274	מריק
510	מרכ
455	מרכז
221	מרכז\ 
456	מש\ 
528	משו
542	משח
443	משחק
204	משחק\ 
505	משי
443	משך
421	משך\ 
644	משל
390	משמ
267	משנ
697	משפ
392	משפח
196	משפחת
273	משפט
211	משק
204	משר
331	משת
1222	מת\ 
457	מת\ ה
202	מתא
432	מתו
275	מתח
260	מתק
197	ן\ (
935	ן\ א
233	ן\ את\ 
1493	ן\ ב
220	ן\ ג
236	ן\ ד
2985	ן\ ה
215	ן\ הו
357	ן\ הי
388	ן\ המ
244	ן\ הש
884	ן\ ו
196	ן\ ז
256	ן\ ח
347	ן\ י
464	ן\ כ
1397	ן\ ל
223	ן\ לה
1200	ן\ מ
434	ן\ נ
535	ן\ ע
269	ן\ פ
369	ן\ ק
278	ן\ ר
1389	ן\ ש
380	ן\ של\ 
1480	ן,\ 
205	ן,\ ו
533	ן.\ 
222	נאי
311	נבח
300	נבחר
426	נגד
281	נגד\ 
282	נגל
208	נגלי
210	נגר
311	נדי
339	נדר
3777	נה\ 
282	נה\ א
506	נה\ ב
535	נה\ ה
218	נה\ ו
417	נה\ ל
369	נה\ מ
330	נה\ ש
344	נה,\ 
338	נה.
260	נהג
262	נהל
265	נהר
1308	נו\ 
283	נוב
391	נוי
322	נול
235	נולד
337	נון
286	נון\ 
883	נוס
294	נוספ
645	נוע
244	נוצ
213	נוצר
225	נור
312	נוש
226	נושא
2674	נות
2027	נות\ 
672	נות\ ה
232	נחש
199	נטו
504	נטי
2818	ני\ 
238	ני\ ב
666	ני\ ה
217	ני\ מ
250	ני\ ש
223	ני,\ 
267	ניב
233	ניבר
223	ניברסי
931	ניה
378	ניה\ 
932	ניו
233	ניו\ 
377	ניות\ 
1418	ניי
370	נייה
341	ניים\ 
3129	נים
2427	נים\ 
326	נים\ ב
379	נים\ ה
197	נים\ ל
196	נים\ מ
293	נים\ ש
293	נים,\ 
297	נים.
514	ניס
318	ניצ
317	ניק
1768	נית
920	נית\ 
315	ניתן
259	ניתן\ ל
265	נם\ 
309	נמצא
206	נן\ 
265	נס\ 
227	נסו
568	נסי
208	נסת
276	נער
245	נצי
255	נקו
224	נקר
213	נרא
731	נשי
255	נשים\ 
2288	נת\ 
968	נת\ 1
342	נת\ 2
244	נת\ 200
208	נת\ ה
199	נת\ ל
198	נתו
205	נתי
328	ס\ א
274	ס\ ב
612	ס\ ה
280	ס\ ו
361	ס\ ל
232	ס\ מ
477	ס,\ 
338	סבי
229	סביב
222	סגר
429	סדר
488	סה\ 
249	סוג
207	סוד
228	סוי
230	סול
265	סון
326	סוף
297	סוף\ 
410	סופ
423	סור
232	סות
227	סט\ 
453	סטו
205	סטור
607	סטי
417	סטר
295	סי\ 
282	סיב
213	סיד
253	סיה
478	סיו
275	סיט
712	סיי
205	סיכ
537	סים
459	סים\ 
208	סינ
335	סיס
299	סיפ
198	סיר
222	סית
202	סלו
375	סף\ 
301	ספו
510	ספי
1762	ספר
990	ספר\ 
252	ספרי
214	סק\ 
218	סקו
356	סקי
296	סר\ 
510	סרט
278	סרט\ 
372	סת\ 
272	ע\ א
498	ע\ ב
503	ע\ ה
487	ע\ ל
324	ע\ מ
274	ע\ ש
198	עבד
720	עבו
395	עבוד
257	עבור\ 
915	עבר
465	עבר\ 
949	עד\ 
237	עד\ ל
231	עדו
255	עדי
1165	עה\ 
196	עה\ ב
399	עו\ 
350	עוב
247	עובד
502	עוד
283	עוד\ 
1073	עול
452	עולם\ 
233	עולם\ ה
246	עומ
522	עונ
421	עור
1114	עות
760	עות\ 
236	עזר
215	עט\ 
347	עי\ 
245	עיו
198	עיי
491	עיל
234	עילו
761	עים
637	עים\ 
426	עיק
413	עיקר
1164	עיר
675	עיר\ 
302	עית
4926	על\ 
266	על\ א
993	על\ ה
938	על\ י
857	על\ ידי
226	על\ כ
496	על\ מ
383	על\ פ
211	על\ פי\ 
245	על\ ש
345	עלה
312	עלה\ 
354	עלו
949	עלי
222	עלי\ 
252	עליו
213	עלת
1951	עם\ 
493	עם\ ה
426	עמד
199	עמד\ 
219	עמו
304	עמי
373	עני
220	עסק
607	עצמ
233	עצמו
445	עקב
238	עקבו
208	עקבות\ 
257	ער\ 
592	ערב
280	ערבי
296	ערו
299	ערי
244	ערך
220	ערך\ 
580	ערכ
205	ערכת
305	עשה
259	עשה\ 
242	עשו
302	עשי
237	עשר
809	עת\ 
290	עת\ ה
388	עתי
296	ף\ א
296	ף\ ב
562	ף\ ה
332	ף\ ל
302	ף\ ש
235	ף,\ 
1163	פה\ 
234	פה\ ה
388	פו\ 
698	פול
331	פולי
258	פון
299	פונ
289	פוע
281	פועל
930	פור
805	פות
599	פות\ 
224	פחת
247	פט\ 
231	פטי
249	פטר
922	פי\ 
291	פי\ ה
223	פיה
216	פיו
359	פיי
476	פיל
672	פים
528	פים\ 
309	פינ
286	פיע
327	פיק
346	פיר
247	פית
196	פך\ 
263	פלג
196	פלו
289	פלי
430	פן\ 
852	פני
511	פני\ 
287	פסי
325	פעו
250	פעול
403	פעי
381	פעיל
272	פעל
283	פקד
478	פקי
430	פקיד
1261	פר\ 
221	פר\ ה
317	פרד
684	פרו
317	פרט
1048	פרי
197	פרנ
513	פרס
214	פרק
211	פרש
200	פשי
396	פשר
694	פת\ 
237	פת\ ה
370	פתח
286	פתי
214	ץ\ ה
200	ץ\ י
235	ץ\ ל
454	צא\ 
298	צאה
291	צאה\ 
222	צאו
197	צאת
278	צב\ 
517	צבא
250	צבא\ 
202	צבי
221	צד\ 
726	צה\ 
229	צוי
272	צוע
711	צור
223	צור\ 
771	צות
679	צות\ 
331	צות\ הב
314	צי\ 
306	ציא
328	ציב
214	ציבור
204	ציג
352	ציה
271	ציה\ 
481	ציו
247	צים
198	צים\ 
341	ציר
327	צלי
262	צליח
266	צמו
329	צע\ 
259	צעו
202	צעות
392	צעי
224	צעיר
360	צפו
494	צר\ 
603	צרי
219	צרים\ 
373	צרפ
370	צרפת
364	צת\ 
320	ק\ א
681	ק\ ב
553	ק\ ה
211	ק\ ו
305	ק\ ל
546	ק\ מ
262	ק\ ש
261	ק,\ 
267	קאי
212	קב\ 
1075	קבו
662	קבוצ
256	קבוצה\ 
252	קבות
322	קבל
259	קד\ 
283	קדמ
1208	קה\ 
251	קה\ ה
213	קהי
197	קהיל
448	קו\ 
382	קוב
602	קוד
245	קוו
545	קול
623	קום
561	קום\ 
571	קומ
224	קומו
323	קונ
681	קופ
299	קופה
234	קופת
842	קור
439	קות
284	קות\ 
357	קטו
199	קטי
503	קי\ 
375	קיב
229	קיבל
486	קיד
229	קיד\ 
551	קיי
233	קיימ
952	קים
781	קים\ 
379	קלי
208	קם\ 
245	קן\ 
374	קני
223	קס\ 
198	קסי
231	קצי
614	קר\ 
441	קרא
527	קרב
319	קרב\ 
197	קרה
423	קרו
727	קרי
248	קשו
253	קשר
443	קת\ 
330	ר\ 1
260	ר\ 19
1255	ר\ א
435	ר\ את\ 
208	ר\ את\ ה
2229	ר\ ב
203	ר\ בא
258	ר\ בי
245	ר\ במ
302	ר\ ג
3352	ר\ ה
247	ר\ הא
260	ר\ הו
346	ר\ הי
417	ר\ המ
198	ר\ הש
791	ר\ ו
228	ר\ ז
349	ר\ ח
490	ר\ י
540	ר\ כ
1570	ר\ ל
253	ר\ לא
1845	ר\ מ
287	ר\ מכ
504	ר\ נ
288	ר\ ס
803	ר\ ע
360	ר\ על\ 
361	ר\ פ
275	ר\ ק
291	ר\ ר
1611	ר\ ש
231	ר\ שה
346	ר\ של\ 
267	ר\ ת
1314	ר,\ 
241	ר,\ ו
551	ר.\ 
233	רא\ 
381	ראה
349	ראה\ 
350	ראו
384	ראי
1067	ראל
495	ראל\ 
260	ראלי
1867	ראש
361	ראש\ 
1149	ראשו
387	ראשון\ 
419	ראשונה
286	ראשי
1021	רב\ 
275	רבה
199	רבה\ 
650	רבו
382	רבות\ 
1237	רבי
248	רבי\ 
456	רבים
226	רבע
464	רגו
289	רגי
261	רגל
509	רד\ 
355	רדי
3283	רה\ 
214	רה\ א
416	רה\ ב
462	רה\ ה
220	רה\ ו
433	רה\ ל
274	רה\ מ
318	רה,\ 
226	רה.
1115	רו\ 
234	רוא
828	רוב
362	רוב\ 
215	רוו
219	רוח
220	רוי
315	רום
254	רום\ 
559	רומ
600	רון
475	רון\ 
584	רונ
233	רוני
446	רוס
286	רוסי
220	רוע
495	רופ
241	רוק
230	רור
418	רוש
219	רושל
200	רושלים
2844	רות
2174	רות\ 
204	רות\ ב
507	רות\ ה
292	רות\ ש
211	רותי
286	רח\ 
337	רחב
207	רחו
361	רחי
596	רט\ 
254	רטו
503	רטי
1816	רי\ 
550	רי\ ה
204	רי\ ש
402	ריא
260	ריד
875	ריה
584	ריה\ 
827	ריו
235	ריו\ 
224	ריות\ 
501	ריט
257	ריטי
777	ריי
272	ריכ
3551	רים
2840	רים\ 
212	רים\ א
414	רים\ ב
378	רים\ ה
244	רים\ ו
219	רים\ ל
261	רים\ מ
337	רים\ ש
313	רים,\ 
281	רים.
247	ריס
554	ריק
1212	רית
800	רית\ 
953	רך\ 
205	רך\ ה
375	רכב
234	רכה
209	רכה\ 
348	רכו
484	רכז
236	רכז\ 
399	רכי
253	רכת
227	רכת\ 
331	רלי
385	רם\ 
232	רמו
253	רמי
463	רמנ
444	רמני
247	רן\ 
352	רני
392	רס\ 
387	רסי
227	רסיט
253	רעי
298	רפו
407	רפת
502	רץ\ 
614	רצו
396	רצות
352	רצות\ ה
710	רק\ 
235	רקי
232	רר\ 
233	רש\ 
291	רשו
206	רשי
2276	רת\ 
209	רת\ ב
651	רת\ ה
284	רתו
265	רתי
370	ש\ א
533	ש\ ב
606	ש\ ה
203	ש\ כ
415	ש\ ל
374	ש\ מ
277	ש\ ש
229	ש,\ 
198	שא\ 
444	שאי
306	שאר
195	שאר\ 
348	שב\ 
265	שבה
525	שבו
225	שבו\ 
549	שבי
1428	שה\ 
613	שהו
249	שהוא
577	שהי
247	שהיה
242	שהת
433	שו\ 
550	שוב
278	שוב\ 
240	שוו
208	שול
586	שון
478	שון\ 
1073	שונ
492	שונה
215	שונו
197	שונים\ 
517	שור
794	שות
482	שות\ 
739	שחק
259	שחק\ 
300	שטח
211	שטר
660	שי\ 
338	שיא
229	שיא\ 
322	שיב
283	שיו
263	שיח
238	שיט
422	שיי
1072	שים
897	שים\ 
653	שימ
205	שימוש\ 
245	שינ
830	שיר
196	שיר\ 
216	שירות
203	שירי
245	שיש
466	שית
267	שית\ 
444	שך\ 
195	שכו
8476	של\ 
774	של\ א
344	של\ ב
204	של\ ד
2572	של\ ה
278	של\ ח
236	של\ י
207	של\ כ
760	של\ מ
251	של\ ס
205	של\ ע
257	של\ פ
259	של\ ק
243	של\ ר
335	של\ ש
201	של\ ת
308	שלא
250	שלא\ 
202	שלב
476	שלה
220	שלה\ 
1018	שלו
216	שלו\ 
371	שלוש
204	שלח
352	שלט
281	שלטו
793	שלי
242	שלים
945	שם\ 
205	שם\ ה
224	שמא
501	שמו
417	שמי
293	שמע
195	שמעו
321	שמש
587	שנה
398	שנה\ 
567	שנו
266	שנות\ ה
1972	שני
595	שני\ 
370	שניי
503	שנים\ 
1606	שנת
1390	שנת\ 
710	שנת\ 19
282	שנת\ 20
209	שער
397	שפח
196	שפחת
286	שפט
1667	שר\ 
416	שר\ ה
204	שר\ ל
1094	שרא
1026	שראל
204	שרה
342	שרו
388	שרי
508	שת\ 
222	שתו
368	שתי
209	שתי\ 
219	שתמ
260	שתת
299	ת\ "
266	ת\ (
1051	ת\ 1
758	ת\ 19
371	ת\ 2
344	ת\ 20
2484	ת\ א
391	ת\ או
228	ת\ אח
299	ת\ אי
317	ת\ אל
407	ת\ את\ 
3765	ת\ ב
318	ת\ בא
474	ת\ בי
426	ת\ במ
270	ת\ בע
237	ת\ בר
242	ת\ בש
223	ת\ בת
597	ת\ ג
475	ת\ ד
12106	ת\ ה
235	ת\ ה-
922	ת\ הא
761	ת\ הב
394	ת\ הברי
346	ת\ הג
270	ת\ הד
369	ת\ הה
268	ת\ הו
535	ת\ הח
749	ת\ הי
361	ת\ הכ
226	ת\ הל
1888	ת\ המ
312	ת\ המו
225	ת\ המש
434	ת\ הנ
583	ת\ הס
790	ת\ הע
217	ת\ העול
430	ת\ הפ
291	ת\ הצ
489	ת\ הק
531	ת\ הר
744	ת\ הש
513	ת\ הת
1884	ת\ ו
225	ת\ וב
333	ת\ וה
221	ת\ ומ
441	ת\ ז
895	ת\ ח
198	ת\ חי
238	ת\ ט
859	ת\ י
1096	ת\ כ
213	ת\ כל
2615	ת\ ל
282	ת\ לא
334	ת\ לה
280	ת\ למ
3275	ת\ מ
309	ת\ מו
215	ת\ מי
205	ת\ מס
345	ת\ מש
873	ת\ נ
635	ת\ ס
1450	ת\ ע
475	ת\ על\ 
622	ת\ פ
323	ת\ צ
668	ת\ ק
721	ת\ ר
3236	ת\ ש
253	ת\ שה
228	ת\ שו
201	ת\ שי
1144	ת\ של\ 
335	ת\ של\ ה
237	ת\ שנ
710	ת\ ת
2648	ת,\ 
277	ת,\ א
267	ת,\ ב
353	ת,\ ה
467	ת,\ ו
219	ת,\ ש
1153	ת.\ 
276	ת.\ ב
281	ת.\ ה
199	ת:\ 
315	תב\ 
2361	תה\ 
335	תה\ ב
315	תה\ ה
279	תה\ ל
215	תה\ מ
320	תה\ ש
2292	תו\ 
288	תו\ ב
393	תו\ ה
277	תו\ ל
568	תו\ של\ 
219	תוא
265	תוח
431	תוך\ 
518	תוכ
241	תוכנית
238	תונ
260	תוצ
417	תור
202	תוש
233	תות
268	תח\ 
441	תחו
518	תחי
413	תחיל
216	תחר
312	תחת
211	תחת\ 
954	תי\ 
205	תי\ ה
260	תיא
347	תיה
568	תיו
291	תיו\ 
741	תיי
255	תיים\ 
380	תים
325	תים\ 
243	תיק
465	תית
315	תית\ 
253	תלמ
619	תם\ 
265	תמו
201	תמי
207	תמש
637	תן\ 
302	תן\ ל
383	תנו
238	תנוע
203	תפי
456	תפק
400	תפקיד
216	תפקיד\ 
641	תקו
545	תקופ
257	תקופה\ 
204	תקופת\ 
214	תקי
1161	תר\ 
217	תר\ ב
212	תר\ מ
225	תרו
