TotalCount: 1590581
Lang: he=Hebrew
Script: Hebrew
Region: IL
Encoding: iso-8859-8
Source: Bible
Coverage: 0.938995
WeightedCoverage: 4.72224
FreqCoverage: 100
MatchFactor: 1.32075
1952	\ אב
844	\ אבי
211	\ אבי\ 
1492	\ אד
333	\ אדם\ 
521	\ אדני\ 
629	\ אה
185	\ אהב
204	\ אהרן\ 
1404	\ או
382	\ או\ 
515	\ אות
216	\ אז
2769	\ אח
506	\ אחד\ 
644	\ אחי
729	\ אחרי
377	\ אחרי\ 
201	\ אחת\ 
2577	\ אי
410	\ אין\ 
177	\ איננ
1303	\ איש\ 
331	\ איש\ א
178	\ אך\ 
311	\ אכ
179	\ אכל
9666	\ אל
4289	\ אל\ 
523	\ אל\ א
278	\ אל\ ב
1039	\ אל\ ה
263	\ אל\ המ
489	\ אל\ י
189	\ אל\ יה
353	\ אל\ מ
406	\ אל\ ת
299	\ אלה\ 
1920	\ אלהי
444	\ אלהי\ 
291	\ אלהיך
751	\ אלהים
2306	\ אלי
375	\ אלי\ 
398	\ אליהם
677	\ אליו\ 
215	\ אליך\ 
201	\ אלף\ 
1139	\ אם\ 
179	\ אם\ י
184	\ אם\ ל
2104	\ אמ
274	\ אמו
954	\ אמר\ 
292	\ אמר\ א
346	\ אמר\ י
1962	\ אנ
210	\ אנחנו
840	\ אני\ 
320	\ אנכי\ 
363	\ אנשי
183	\ אנשי\ 
275	\ אס
190	\ אף
188	\ אף\ 
398	\ אפ
1507	\ אר
267	\ ארבע
354	\ ארץ\ 
183	\ ארצ
6913	\ אש
180	\ אשה\ 
5890	\ אשר\ 
667	\ אשר\ א
661	\ אשר\ ב
698	\ אשר\ ה
730	\ אשר\ י
683	\ אשר\ ל
433	\ אשר\ נ
574	\ אשר\ ע
232	\ אשר\ ש
255	\ אשר\ ת
199	\ אשת
11731	\ את
8396	\ את\ 
1009	\ את\ א
331	\ את\ אש
496	\ את\ ב
288	\ את\ ד
2335	\ את\ ה
423	\ את\ הא
335	\ את\ המ
270	\ את\ הע
711	\ את\ י
235	\ את\ יה
619	\ את\ כל
502	\ את\ מ
235	\ את\ נ
436	\ את\ ע
214	\ את\ פ
230	\ את\ ר
405	\ את\ ש
644	\ אתה\ 
661	\ אתו\ 
174	\ אתי\ 
454	\ אתכם\ 
728	\ אתם\ 
2321	\ בא
304	\ בא\ 
183	\ באמ
338	\ בארץ\ 
198	\ באש
935	\ בב
181	\ בבית\ 
232	\ בבל
523	\ בג
468	\ בד
1001	\ בה
227	\ בה\ 
625	\ בו
376	\ בו\ 
833	\ בח
222	\ בחר
179	\ בט
3299	\ בי
552	\ ביד
250	\ ביד\ 
419	\ ביום\ 
181	\ בירוש
915	\ בית\ 
187	\ בית\ א
326	\ בית\ י
989	\ בכ
509	\ בכל\ 
712	\ בל
1290	\ במ
1328	\ בן
1321	\ בן\ 
234	\ בן\ א
176	\ בן\ י
2509	\ בנ
196	\ בנו\ 
1314	\ בני\ 
516	\ בני\ י
179	\ בס
1659	\ בע
292	\ בעיני
242	\ בפ
300	\ בצ
727	\ בק
309	\ בקר
178	\ בקרב
1119	\ בר
178	\ ברו
1477	\ בש
298	\ בשמ
216	\ בשר
903	\ בת
443	\ בתו
189	\ בתוך\ 
412	\ גב
217	\ גבו
676	\ גד
228	\ גדול\ 
303	\ גו
185	\ גוי
219	\ גל
890	\ גם\ 
298	\ גם\ א
177	\ גם\ ה
1485	\ דב
1423	\ דבר
761	\ דבר\ 
200	\ דבר\ י
270	\ דברי\ 
833	\ דו
498	\ דוד\ 
196	\ דויד\ 
395	\ די
314	\ די\ 
410	\ דר
188	\ דרך\ 
4592	\ הא
193	\ האב
521	\ האד
222	\ האדם\ 
256	\ האח
210	\ האיש\ 
288	\ האלה\ 
814	\ האלהי
314	\ האמ
671	\ הארץ\ 
214	\ האש
1321	\ הב
192	\ הבית\ 
1242	\ הג
211	\ הגדול
215	\ הגוים
843	\ הד
439	\ הדבר
253	\ הדבר\ 
934	\ הה
357	\ ההוא\ 
2098	\ הו
1321	\ הוא\ 
177	\ הוא\ ה
210	\ הוא\ ו
1383	\ הז
254	\ הזאת\ 
630	\ הזה\ 
197	\ הזה?
1295	\ הח
203	\ החי
254	\ הט
3215	\ הי
285	\ היא\ 
459	\ היה\ 
174	\ היהוד
794	\ היו
198	\ היו\ 
419	\ היום\ 
1570	\ הכ
585	\ הכה
308	\ הכהן\ 
198	\ הכהני
199	\ הכל
1026	\ הל
279	\ הלו
258	\ הם
246	\ הם\ 
4398	\ המ
197	\ המה\ 
245	\ המו
175	\ המזבח
843	\ המלך\ 
249	\ המק
599	\ המש
347	\ המשיח
2090	\ הנ
204	\ הנביא
472	\ הנה\ 
421	\ הס
2604	\ הע
300	\ העיר\ 
687	\ העם\ 
209	\ העמ
174	\ הער
530	\ הפ
438	\ הצ
968	\ הק
251	\ הקדש
1462	\ הר
297	\ הרע
2221	\ הש
244	\ השב
304	\ השל
328	\ השמים
769	\ הת
5865	\ וא
221	\ ואב
312	\ ואח
435	\ ואי
191	\ ואין\ 
412	\ ואל\ 
284	\ ואמר
300	\ ואנ
262	\ ואר
374	\ ואש
1847	\ ואת\ 
208	\ ואת\ א
457	\ ואת\ ה
227	\ ואת\ כ
185	\ ואת\ מ
2383	\ וב
245	\ ובא
356	\ ובי
366	\ ובנ
215	\ ובני
496	\ וג
227	\ וגם\ 
364	\ וד
3900	\ וה
217	\ והא
263	\ והוא\ 
506	\ והי
178	\ והיה\ 
299	\ והמ
309	\ והנה\ 
177	\ והע
291	\ והש
279	\ וז
725	\ וח
9503	\ וי
1388	\ ויאמר
688	\ ויב
339	\ ויבא
180	\ ויבא\ 
219	\ ויג
277	\ ויד
469	\ ויה
224	\ ויהי\ 
246	\ ויו
311	\ ויח
222	\ ויכ
398	\ ויל
415	\ וימ
195	\ ויס
605	\ ויע
242	\ ויפ
330	\ ויצ
576	\ ויק
518	\ ויר
1318	\ ויש
341	\ וישב
456	\ וית
1331	\ וכ
599	\ וכל\ 
3228	\ ול
1450	\ ולא\ 
445	\ ולא\ י
221	\ ולא\ ת
197	\ ולב
178	\ ולמ
1958	\ ומ
204	\ ומש
1353	\ ונ
187	\ ונש
226	\ ונת
177	\ וס
1954	\ וע
209	\ ועד\ 
450	\ ועל\ 
315	\ ועש
378	\ ופ
219	\ וצ
378	\ וק
617	\ ור
1695	\ וש
205	\ ושב
235	\ ושל
368	\ ושמ
1566	\ ות
370	\ זא
336	\ זאת\ 
199	\ זב
619	\ זה
406	\ זה\ 
288	\ זר
195	\ חד
199	\ חו
260	\ חז
344	\ חט
311	\ חטא
607	\ חי
182	\ חכ
486	\ חל
526	\ חמ
269	\ חמש
202	\ חנ
248	\ חס
174	\ חפ
472	\ חר
227	\ חרב
183	\ חש
403	\ טו
247	\ טוב\ 
478	\ יא
630	\ יב
223	\ יג
1592	\ יד
431	\ ידי
219	\ ידי\ 
565	\ ידע
236	\ ידעת
6469	\ יה
614	\ יהודה
4155	\ יהוה\ 
482	\ יהוה?
414	\ יהיה\ 
1510	\ יו
225	\ יום\ 
587	\ יח
317	\ יכ
291	\ יל
912	\ ימ
529	\ ימי
246	\ ימים\ 
174	\ ינ
238	\ יס
973	\ יע
211	\ יעקב\ 
276	\ יפ
531	\ יצ
284	\ יצא
495	\ יק
177	\ יקר
1299	\ יר
227	\ ירא
373	\ ירושל
4201	\ יש
383	\ ישב
646	\ ישוע\ 
1901	\ ישראל
433	\ ית
831	\ כא
588	\ כאשר\ 
414	\ כב
192	\ כד
537	\ כה
287	\ כה\ אמ
4528	\ כי
4403	\ כי\ 
1013	\ כי\ א
377	\ כי\ אם
279	\ כי\ ב
455	\ כי\ ה
432	\ כי\ י
181	\ כי\ כ
250	\ כי\ לא
272	\ כי\ מ
237	\ כי\ נ
235	\ כי\ ע
317	\ ככ
3543	\ כל
2883	\ כל\ 
486	\ כל\ א
239	\ כל\ אש
914	\ כל\ ה
201	\ כל\ הע
224	\ כל\ י
206	\ כל\ מ
190	\ כל\ ע
195	\ כלי
461	\ כמ
653	\ כן
620	\ כן\ 
261	\ כנ
379	\ כס
210	\ כפ
299	\ כר
244	\ כש
334	\ כת
5865	\ לא
3396	\ לא\ 
297	\ לא\ א
293	\ לא\ ה
1053	\ לא\ י
181	\ לא\ יד
209	\ לא\ נ
606	\ לא\ ת
205	\ לאב
191	\ לאלהי
768	\ לאמר\ 
1972	\ לב
220	\ לבב
188	\ לבד
249	\ לבו
199	\ לג
496	\ לד
2384	\ לה
225	\ לה\ 
682	\ להם\ 
1423	\ לו
1140	\ לו\ 
785	\ לח
207	\ לחם\ 
1753	\ לי
653	\ לי\ 
451	\ ליהוה
928	\ לך
839	\ לך\ 
1549	\ לכ
318	\ לכל\ 
659	\ לכם\ 
243	\ לל
1955	\ למ
336	\ למל
457	\ למען\ 
205	\ למש
665	\ לנ
288	\ לנו\ 
1258	\ לע
233	\ לעשות
1330	\ לפ
673	\ לפני\ 
180	\ לצ
578	\ לק
220	\ לקח
550	\ לר
1176	\ לש
194	\ לשל
220	\ לשמ
267	\ לת
1663	\ מא
183	\ מאד\ 
197	\ מאות\ 
194	\ מאת\ 
615	\ מב
185	\ מבי
305	\ מג
491	\ מד
973	\ מה
516	\ מה\ 
765	\ מו
430	\ מז
579	\ מח
186	\ מט
1053	\ מי
317	\ מי\ 
182	\ מים\ 
625	\ מכ
217	\ מכל\ 
2217	\ מל
444	\ מלא
849	\ מלך\ 
261	\ מלך\ י
510	\ מלכ
187	\ מלכי
986	\ ממ
375	\ ממנ
870	\ מן\ ה
486	\ מנ
250	\ מס
1268	\ מע
385	\ מעל
192	\ מעל\ 
230	\ מעש
509	\ מפ
185	\ מפני\ 
995	\ מצ
398	\ מצרים
614	\ מק
659	\ מר
1886	\ מש
503	\ משה\ 
287	\ משפ
672	\ מת
914	\ נא
397	\ נא\ 
239	\ נאם\ י
479	\ נב
314	\ נג
197	\ נד
229	\ נו
460	\ נח
188	\ נחל
260	\ נכ
339	\ נע
804	\ נפ
555	\ נפש
231	\ נק
623	\ נש
204	\ נשא
776	\ נת
343	\ נתן\ 
174	\ נתן\ ל
282	\ סב
221	\ סביב
175	\ ספ
1034	\ עב
734	\ עבד
343	\ עבדי
243	\ עבר
1260	\ עד
1031	\ עד\ 
234	\ עד\ ה
1078	\ עו
406	\ עוד\ 
307	\ עול
335	\ עז
528	\ עי
232	\ עיני
5458	\ על
3581	\ על\ 
258	\ על\ א
827	\ על\ ה
445	\ על\ י
218	\ על\ יד
402	\ על\ כ
193	\ על\ כל
223	\ על\ מ
267	\ על\ פ
1522	\ עלי
175	\ עלי\ 
407	\ עליה
230	\ עליהם
381	\ עליו\ 
712	\ עם
707	\ עם\ 
1405	\ עמ
249	\ עמד
345	\ עמו
182	\ עמו\ 
183	\ עמי\ 
264	\ ענ
309	\ עצ
436	\ ער
184	\ ערי
1801	\ עש
475	\ עשה\ 
206	\ עשו\ 
290	\ עשי
177	\ עשית
617	\ עשר
238	\ עשר\ 
339	\ עת
177	\ עתה\ 
333	\ פי
265	\ פל
631	\ פנ
583	\ פני
285	\ פני\ 
195	\ פע
563	\ פר
174	\ פרעה\ 
237	\ פת
377	\ צב
344	\ צבא
252	\ צבאות
343	\ צד
184	\ צדק
417	\ צו
178	\ צוה
265	\ צר
526	\ קד
283	\ קדש
395	\ קו
617	\ קר
203	\ קרא
987	\ רא
191	\ ראי
459	\ ראש
702	\ רב
193	\ רב\ 
277	\ רבי
204	\ רבים\ 
210	\ רג
404	\ רו
260	\ רוח\ 
265	\ רח
629	\ רע
261	\ רעה
178	\ רש
645	\ שא
313	\ שאול\ 
915	\ שב
421	\ שבע
332	\ שו
196	\ שי
294	\ שכ
1540	\ של
373	\ שלח
197	\ שלמה\ 
380	\ שלש
757	\ שם
684	\ שם\ 
2015	\ שמ
359	\ שמו
625	\ שמע
231	\ שמעו
198	\ שמר
1133	\ שנ
312	\ שנה\ 
623	\ שני
196	\ שני\ 
284	\ שנים\ 
272	\ שע
291	\ שפ
227	\ שק
467	\ שר
270	\ שת
179	\ שתי
394	\ תא
380	\ תב
361	\ תה
489	\ תו
677	\ תח
258	\ תחת\ 
174	\ תי
181	\ תכ
296	\ תל
422	\ תמ
201	\ תנ
475	\ תע
226	\ תעש
216	\ תפ
265	\ תק
345	\ תר
669	\ תש
226	\ תת
2331	א\ א
604	א\ אל
334	א\ אל\ 
195	א\ אש
436	א\ את\ 
990	א\ ב
309	א\ ד
1379	א\ ה
180	א\ הי
1200	א\ ו
187	א\ וא
271	א\ וי
276	א\ ח
2336	א\ י
294	א\ יד
230	א\ יה
202	א\ יו
293	א\ יש
478	א\ כ
1061	א\ ל
195	א\ לא
934	א\ מ
550	א\ נ
689	א\ ע
242	א\ על
205	א\ ר
618	א\ ש
252	א\ שמ
1049	א\ ת
464	אב\ 
203	אבד
348	אבו
261	אבות
1084	אבי
250	אבי\ 
251	אביו
244	אבל
214	אבל\ 
205	אבנ
287	אבר
187	אברה
177	אברהם\ 
218	אבת
177	אבתי
191	אד\ 
315	אדו
192	אדון
724	אדם
627	אדם\ 
260	אדמ
908	אדני
253	אדני\ י
1155	אה\ 
259	אה\ א
214	אה\ ו
419	אהב
174	אהו
304	אהל
180	אהל\ 
276	אהר
267	אהרן
2217	או\ 
562	או\ א
208	או\ את\ 
255	או\ ב
182	או\ ה
177	או\ ו
177	או\ ל
206	או\ מ
571	אול
399	אול\ 
237	אור
1510	אות
826	אות\ 
191	אות\ א
219	אותם
188	אז\ 
793	אחד
696	אחד\ 
235	אחז
888	אחי
176	אחי\ 
272	אחיו
1400	אחר
227	אחר\ 
1010	אחרי
349	אחת
292	אחת\ 
333	אי\ 
188	איל
657	אים
608	אים\ 
759	אין
752	אין\ 
392	אינ
212	איננ
1991	איש
1889	איש\ 
203	איש\ ה
231	אית
522	אך\ 
186	אכי
838	אכל
350	אכל\ 
7394	אל\ 
997	אל\ א
561	אל\ ב
1305	אל\ ה
616	אל\ ו
610	אל\ י
192	אל\ יהו
298	אל\ כ
326	אל\ ל
585	אל\ מ
291	אל\ ע
230	אל\ ש
644	אל\ ת
407	אל?
4257	אלה
870	אלה\ 
3119	אלהי
219	אלהי\ י
274	אלהיך\ 
1562	אלהים\ 
280	אלהים?
226	אלו
2449	אלי
398	אלי\ 
606	אליה
374	אליהם\ 
713	אליו
245	אליך
279	אלף
245	אלף\ 
180	אלפ
175	אלפי
2103	אם\ 
310	אם\ א
510	אם\ י
246	אם\ יהו
279	אם\ ל
470	אמו
290	אמי
220	אמן
178	אמן\ 
6201	אמר
4687	אמר\ 
1505	אמר\ א
897	אמר\ אל
484	אמר\ ה
578	אמר\ יה
664	אמר\ ל
255	אמר\ מ
186	אמר?
679	אמרו
254	אמרו\ א
230	אמרי
322	אמרת
281	אמת
190	אן\ 
181	אנו
314	אנח
281	אנחנ
263	אנחנו\ 
1336	אני
1166	אני\ 
272	אני\ א
412	אנכ
407	אנכי
659	אנש
634	אנשי
359	אנשים\ 
291	אף\ 
182	אפר
236	אר\ 
506	ארב
443	ארבע
248	ארו
270	ארי
1827	ארץ
1628	ארץ\ 
177	ארץ\ ה
187	ארץ\ מצ
199	ארץ?
311	ארצ
642	אש\ 
431	אשה
393	אשה\ 
438	אשו
425	אשי
7190	אשר
7075	אשר\ 
217	אשר\ את
220	אשר\ דב
182	אשר\ הי
458	אשר\ לא
200	אשר\ על
336	אשר\ עש
217	אשר\ צו
259	אשת
12168	את\ 
1546	את\ א
365	את\ אשר
768	את\ ב
198	את\ בני
333	את\ ד
3133	את\ ה
201	את\ הי
198	את\ ו
248	את\ ח
939	את\ י
295	את\ יהו
1016	את\ כ
826	את\ כל\ 
268	את\ ל
788	את\ מ
318	את\ נ
624	את\ ע
265	את\ פ
193	את\ ק
300	את\ ר
592	את\ ש
179	את\ ת
969	אתה
911	אתה\ 
967	אתו
805	אתו\ 
707	אתי
480	אתי\ 
527	אתכם
1116	אתם
1039	אתם\ 
244	אתנ
1019	ב\ א
206	ב\ אל
229	ב\ את\ 
612	ב\ ב
478	ב\ ה
1145	ב\ ו
216	ב\ וא
236	ב\ וי
274	ב\ י
217	ב\ כ
615	ב\ ל
371	ב\ מ
422	ב\ ע
179	ב\ ש
1290	בא\ 
218	באה
909	באו
586	באו\ 
280	באות
282	באי
214	באמ
586	באר
382	בארץ
239	באש
192	באת
295	בבי
257	בבית
291	בבל
214	בבל\ 
252	בגד
585	בד\ 
302	בדו
178	בדו\ 
645	בדי
231	בדי\ 
1227	בה\ 
175	בה\ א
266	בה\ ו
195	בה?
175	בהם
1499	בו\ 
262	בו\ א
252	בו\ ו
178	בו\ ל
653	בוא
488	בוא\ 
307	בוד
189	בוד\ 
234	בול
467	בור
238	בור\ 
705	בות
402	בות\ 
185	בותי
417	בח\ 
183	בחו
215	בחי
333	בחר
206	בטח
1011	בי\ 
798	ביא
339	ביא\ 
182	ביאי
328	ביב
648	ביד
305	ביד\ 
393	ביה
879	ביו
217	ביו\ 
531	ביום
383	ביום\ ה
953	בים
856	בים\ 
222	בימ
350	בין
346	בין\ 
261	בינ
180	ביע
368	ביר
213	בירו
202	בירושל
245	ביש
2171	בית
1703	בית\ 
369	בית\ א
321	בית\ ה
263	בית\ יה
181	ביתו
344	בך\ 
686	בכל
644	בכל\ 
231	בכם
200	בכם\ 
858	בל\ 
181	בלב
293	בלי
282	בלת
181	בלתי\ 
255	בם\ 
178	במש
1907	בן\ 
365	בן\ א
214	בן\ ה
218	בן\ י
211	בנה
180	בנה\ 
698	בנו
350	בנו\ 
2890	בני
1948	בני\ 
541	בני\ יש
185	בניו
254	בנים\ 
520	בע\ 
207	בעב
189	בעד
303	בעה
281	בעה\ 
287	בעו
697	בעי
231	בעים\ 
313	בעינ
303	בעל
236	בער
441	בעת
332	בעת\ 
560	בקר
288	בקר\ 
182	בקרב
345	בקש
2637	בר\ 
609	בר\ א
211	בר\ ב
407	בר\ ה
233	בר\ ו
348	בר\ י
262	בר\ יהו
248	ברא
311	ברה
185	ברהם
681	ברו
338	ברו\ 
1256	ברי
380	ברי\ 
385	ברים
182	ברית\ 
267	ברכ
286	ברת
254	בשו
241	בשל
349	בשמ
176	בשנ
421	בשר
248	בשר\ 
703	בת\ 
566	בתו
205	בתוך
584	בתי
204	בתי\ 
398	גבו
211	גבור
309	גד\ 
745	גדו
609	גדול
370	גדול\ 
254	גדי
347	גדל
557	גוי
360	גוים\ 
274	גיד
188	גלו
368	גלי
1338	גם\ 
417	גם\ א
233	גם\ ה
190	גע\ 
183	גרש
1261	ד\ א
219	ד\ אל
346	ד\ את\ 
729	ד\ ב
964	ד\ ה
988	ד\ ו
269	ד\ וי
431	ד\ י
391	ד\ כ
864	ד\ ל
726	ד\ מ
553	ד\ ע
266	ד\ ש
3118	דבר
1905	דבר\ 
481	דבר\ א
243	דבר\ אל
305	דבר\ ה
257	דבר\ יה
654	דברי
249	דברים\ 
1502	דה\ 
202	דה\ א
442	דה\ ו
190	דה\ ל
191	דה?
1251	דו\ 
210	דו\ א
243	דו\ ו
175	דו\ ל
777	דוד
692	דוד\ 
248	דוי
234	דויד
609	דול
370	דול\ 
296	דון
259	דון\ 
307	דות
231	דות\ 
1389	די\ 
183	די\ א
204	די\ ה
195	דיה
405	דיו
346	דיו\ 
1037	דים
932	דים\ 
223	דים\ ו
191	דין
175	דין\ 
189	דיק
405	דך\ 
204	דל\ 
1168	דם\ 
233	דם\ ו
222	דמה
188	דמה\ 
254	דן\ 
1042	דני
608	דני\ 
243	דני\ יה
435	דע\ 
262	דעו
182	דעו\ 
544	דעת
229	דעת\ 
479	דרך
457	דרך\ 
253	דרכ
659	דש\ 
262	דשי
183	דשים
361	דת\ 
187	דתי
6447	ה\ א
280	ה\ אח
235	ה\ אי
1878	ה\ אל
693	ה\ אל\ 
849	ה\ אלהי
211	ה\ אלי
596	ה\ אמ
476	ה\ אמר\ 
192	ה\ אנ
845	ה\ אשר\ 
945	ה\ את\ 
258	ה\ את\ ה
2905	ה\ ב
291	ה\ בא
436	ה\ בי
177	ה\ בן\ 
212	ה\ בע
189	ה\ בש
359	ה\ ג
376	ה\ ד
3136	ה\ ה
239	ה\ הא
260	ה\ הוא\ 
379	ה\ הי
267	ה\ המ
272	ה\ הנ
6291	ה\ ו
900	ה\ וא
278	ה\ ואת\ 
408	ה\ וב
654	ה\ וה
1545	ה\ וי
214	ה\ ויאמ
234	ה\ ויש
221	ה\ וכ
483	ה\ ול
231	ה\ ולא\ 
325	ה\ ומ
236	ה\ ונ
331	ה\ וע
241	ה\ וש
342	ה\ ות
306	ה\ ז
480	ה\ ח
1652	ה\ י
305	ה\ יהוה
199	ה\ יש
1692	ה\ כ
674	ה\ כי\ 
221	ה\ כל\ 
3774	ה\ ל
828	ה\ לא
429	ה\ לא\ 
233	ה\ לב
297	ה\ לה
358	ה\ לי
181	ה\ לי\ 
187	ה\ לך\ 
243	ה\ לכ
256	ה\ למ
208	ה\ לע
2090	ה\ מ
207	ה\ מא
277	ה\ מל
854	ה\ נ
1923	ה\ ע
486	ה\ על\ 
273	ה\ עש
307	ה\ פ
369	ה\ צ
232	ה\ צב
224	ה\ צבאו
311	ה\ ק
454	ה\ ר
1050	ה\ ש
182	ה\ של
203	ה\ שמ
747	ה\ ת
221	האב
534	האד
261	האדם
285	האח
329	האי
238	האיש
1307	האל
1170	האלה
836	האלהים
370	האמ
201	האנ
1031	האר
849	הארץ
184	הארץ\ ו
245	האש
401	הב\ 
218	הבא
611	הבי
192	הביא
263	הבית
379	הגד
239	הגדו
317	הגו
243	הגוי
189	הגוים\ 
177	הגי
183	הגל
484	הדב
464	הדבר
408	ההו
387	ההוא
1819	הו\ 
226	הו\ א
324	הו\ ב
407	הו\ ו
184	הו?
2366	הוא
2153	הוא\ 
256	הוא\ א
268	הוא\ י
175	הוא?
1164	הוד
756	הודה
265	הודה\ ו
292	הודי
176	הודים\ 
5345	הוה
4774	הוה\ 
1106	הוה\ אל
264	הוה\ את
212	הוה\ וי
228	הוה\ צב
569	הוה?
203	הול
246	הור
376	הוש
213	הושע
308	הזא
303	הזאת
926	הזה
641	הזה\ 
197	הזה?
230	החי
1723	הי\ 
184	הי\ א
246	הי\ ב
254	הי\ י
181	הי\ ישר
322	הי\ כ
512	היא
445	היא\ 
1855	היה
1545	היה\ 
209	היה\ ב
355	היה\ ל
185	היהו
184	היהודי
1489	היו
582	היו\ 
471	היום
185	היום\ ה
308	היות
270	היי
180	היית
300	היך
275	היך\ 
269	היכ
2028	הים
1729	הים\ 
299	הים?
242	הימ
189	הינ
239	היר
310	הית
245	היתה\ 
650	הכה
336	הכהן
236	הכהנ
233	הכהנים
227	הכל
182	הכר
323	הל\ 
244	הלא
223	הלא\ 
472	הלו
200	הלוי
246	הלך
219	הלך\ 
277	הלכ
3522	הם\ 
471	הם\ א
245	הם\ ב
260	הם\ ה
754	הם\ ו
190	הם\ י
276	הם\ כ
392	הם\ ל
277	הם\ מ
490	הם?
496	המה
418	המה\ 
348	המו
225	המז
179	המזב
223	המי
1365	המל
964	המלך
187	המלך\ א
213	המלך\ ו
259	המק
648	המש
354	המשי
258	המשיח\ 
227	המת
758	הן\ 
320	הנב
226	הנבי
1081	הנה
1007	הנה\ 
191	הנה\ א
428	הני
293	הנים
227	הננ
207	הנני
204	הנש
177	העב
245	העו
460	העי
378	העיר
246	העל
809	העם
733	העם\ 
244	העמ
200	הער
228	הפר
340	הקד
258	הקדש
234	הקר
586	הר\ 
311	הרא
182	הראש
209	הרב
195	הרג
228	הרו
238	הרי
272	הרן
260	הרן\ 
333	הרע
318	השב
177	השי
394	השל
736	השמ
456	השמי
289	השמים\ 
183	השנ
201	התו
5089	ו\ א
186	ו\ או
212	ו\ אח
222	ו\ איש\ 
1187	ו\ אל
663	ו\ אל\ 
200	ו\ אל\ ה
404	ו\ אלי
191	ו\ אליו
272	ו\ אשר\ 
1565	ו\ את\ 
458	ו\ את\ ה
198	ו\ אתו\ 
2987	ו\ ב
269	ו\ בא
328	ו\ בי
206	ו\ במ
238	ו\ בני\ 
182	ו\ בע
263	ו\ ג
234	ו\ ד
1987	ו\ ה
194	ו\ הא
200	ו\ הי
212	ו\ המ
194	ו\ הנ
5089	ו\ ו
758	ו\ וא
263	ו\ ואת\ 
241	ו\ וב
398	ו\ וה
1702	ו\ וי
250	ו\ ויאמ
227	ו\ ויש
452	ו\ ול
249	ו\ ולא\ 
204	ו\ ומ
202	ו\ ונ
216	ו\ וע
188	ו\ ות
174	ו\ ז
372	ו\ ח
1151	ו\ י
240	ו\ יש
1779	ו\ כ
686	ו\ כי\ 
389	ו\ כל\ 
3145	ו\ ל
618	ו\ לא
254	ו\ לא\ 
191	ו\ לב
353	ו\ לה
241	ו\ לי
175	ו\ לכ
231	ו\ למ
183	ו\ לע
174	ו\ לפני
2111	ו\ מ
198	ו\ מא
187	ו\ מל
531	ו\ נ
1675	ו\ ע
504	ו\ על\ 
233	ו\ עלי
306	ו\ פ
186	ו\ ק
310	ו\ ר
911	ו\ ש
348	ו\ ת
2943	וא\ 
455	וא\ א
226	וא\ ב
324	וא\ ה
379	וא\ ו
314	וא\ י
261	וא\ ל
219	וא\ מ
215	וא?
530	ואב
244	ואב\ 
458	ואח
565	ואי
204	ואין
926	ואל
638	ואל\ 
341	ואם\ 
553	ואמ
420	ואמר
449	ואנ
218	ואני\ 
363	ואר
528	ואש
214	ואשר
2503	ואת
2075	ואת\ 
240	ואת\ כל
189	ואתה\ 
924	וב\ 
326	ובא
283	ובה
193	ובה\ 
622	ובי
193	ובכ
469	ובנ
304	ובני
184	ובע
329	וגם\ 
1546	וד\ 
272	וד\ א
253	וד\ ו
177	וד\ ל
880	ודה
777	ודה\ 
532	ודי
268	ודים
204	ודע
5368	וה\ 
1700	וה\ א
240	וה\ אל\ 
784	וה\ אלה
234	וה\ את\ 
373	וה\ ב
312	וה\ ה
742	וה\ ו
246	וה\ י
253	וה\ כ
488	וה\ ל
245	וה\ מ
266	וה\ ע
255	וה\ צ
228	וה\ צבא
610	וה?
272	והא
199	והב
565	והו
334	והוא
880	והי
398	והיה\ 
202	והכ
374	והמ
645	והנ
413	והנה
224	והע
348	והש
601	וח\ 
417	וי\ 
3062	ויא
2367	ויאמר\ 
427	ויאמרו
1132	ויב
590	ויבא
343	ויבא\ 
228	ויבאו\ 
340	ויג
701	ויד
234	ויד\ 
210	וידע
1361	ויה
950	ויהי\ 
225	ויהי\ ב
296	ויהי\ כ
352	ויו
434	ויח
310	ויכ
545	ויל
232	וילך
697	וים
628	וים\ 
536	וימ
214	וינ
302	ויס
1132	ויע
194	ויעל
222	ויען\ 
178	ויעש\ 
316	ויפ
546	ויצ
198	ויצא\ 
1074	ויק
206	ויקח\ 
217	ויקרא\ 
735	ויר
182	וירא\ 
1967	ויש
203	וישא
464	וישב
212	וישלח\ 
802	וית
201	ויתן
608	וך\ 
195	וך\ ה
204	וכי
1070	וכל
915	וכל\ 
1546	ול\ 
192	ול\ א
269	ול\ ו
1830	ולא
1640	ולא\ 
220	ולב
178	ולד
467	ולה
296	ולה\ 
255	ולו
522	ולי
605	ולם
463	ולם\ 
294	ולמ
180	ולש
2646	ום\ 
365	ום\ א
808	ום\ ה
229	ום\ ההו
234	ום\ הזה
334	ום\ ו
230	ום\ ל
368	ומה
294	ומה\ 
229	ומו
277	ומי
188	ומל
234	ומש
273	ומת
2733	ון\ 
347	ון\ א
229	ון\ ב
305	ון\ ה
646	ון\ ו
238	ון\ ל
320	ון?
562	ונה
468	ונה\ 
183	ונו
503	וני
218	וני\ 
220	ונש
535	ונת
682	וס\ 
210	וס\ ו
204	וסי
226	וסף
212	וסף\ 
918	וע\ 
226	וע\ ה
275	ועב
454	ועד
331	ועד\ 
638	ועל
520	ועל\ 
388	ועש
412	ועת
320	ועתה\ 
226	וף\ 
256	ופר
186	וץ\ 
197	וצא
213	וצי
1500	ור\ 
189	ור\ א
330	ור\ ו
275	ורא
432	ורה
372	ורה\ 
201	ורו
490	ורי
267	ורת
357	וש\ 
464	ושב
365	ושי
971	ושל
572	ושלם
440	ושמ
319	ושע
224	ושע\ 
6013	ות\ 
869	ות\ א
180	ות\ אשר
468	ות\ ב
890	ות\ ה
195	ות\ הא
1012	ות\ ו
361	ות\ י
217	ות\ כ
543	ות\ ל
312	ות\ מ
332	ות\ ע
231	ות\ ש
476	ות?
327	ותא
182	ותאמר\ 
327	ותה
413	ותו
278	ותו\ 
919	ותי
245	ותי\ 
483	ותם
418	ותם\ 
291	ותר
200	ותש
855	זאת
767	זאת\ 
615	זבח
381	זבח\ 
1437	זה\ 
210	זה\ א
199	זה\ ה
252	זה\ ו
230	זה?
319	זהב
279	זהב\ 
322	זכר
205	זקנ
176	זקני
225	זר\ 
371	זרע
843	ח\ א
283	ח\ את\ 
291	ח\ ב
490	ח\ ה
496	ח\ ו
341	ח\ י
453	ח\ ל
261	ח\ מ
836	חד\ 
174	חד\ מ
344	חדש
227	חדש\ 
492	חה\ 
705	חו\ 
174	חו\ א
345	חות
241	חות\ 
202	חזי
407	חזק
598	חטא
269	חטאת
581	חי\ 
346	חיה
242	חיה\ 
394	חיו
272	חיו\ 
313	חיי
248	חיל
353	חים
323	חים\ 
217	חית
200	חכמ
234	חל\ 
176	חלו
273	חלק
183	חלת
581	חם\ 
306	חמה
253	חמה\ 
179	חמו
444	חמש
207	חנה
174	חנה\ 
492	חנו
390	חנו\ 
177	חני
276	חסד
180	חסד\ 
184	חצי
177	חצר
190	חק\ 
466	חר\ 
478	חרב
307	חרב\ 
1143	חרי
548	חרי\ 
313	חשב
1149	חת\ 
247	חת\ ה
427	חתי
188	חתי\ 
215	ט\ א
271	טאת
323	טה\ 
656	טוב
417	טוב\ 
178	טים
258	טמא
187	טן\ 
5186	י\ א
280	י\ אב
268	י\ אד
220	י\ אח
321	י\ אי
665	י\ אל
225	י\ אל\ 
527	י\ אם
211	י\ אני\ 
205	י\ אר
314	י\ אשר\ 
1032	י\ את
591	י\ את\ 
2376	י\ ב
236	י\ בא
307	י\ בי
228	י\ בני
428	י\ ג
437	י\ ד
4096	י\ ה
590	י\ הא
203	י\ הוא\ 
330	י\ הי
558	י\ המ
188	י\ המלך
248	י\ הנ
296	י\ הע
228	י\ הש
2266	י\ ו
471	י\ וא
284	י\ וה
361	י\ וי
222	י\ ול
292	י\ ז
673	י\ ח
3709	י\ י
1267	י\ יה
1008	י\ יהוה
190	י\ יו
202	י\ יר
920	י\ ישרא
1667	י\ כ
378	י\ כי\ 
264	י\ כל\ 
2318	י\ ל
516	י\ לא\ 
175	י\ לה
2043	י\ מ
207	י\ מל
862	י\ נ
1550	י\ ע
411	י\ על
214	י\ על\ 
209	י\ עמ
366	י\ פ
249	י\ צ
338	י\ ק
530	י\ ר
1131	י\ ש
242	י\ שמ
546	י\ ת
1276	יא\ 
248	יא\ א
198	יא\ ו
188	יאו
252	יאי
198	יאכ
193	יאכל
191	יאל
177	יאל\ 
2999	יאמ
2947	יאמר
904	יאמר\ א
237	יאמר\ ה
333	יאמר\ י
321	יאמר\ ל
473	יאמרו\ 
579	יב\ 
757	יבא
443	יבא\ 
291	יבאו
427	יבו
418	יבי
1389	יד\ 
291	יד\ א
247	ידב
224	ידבר
560	ידו
424	ידו\ 
855	ידי
351	ידי\ 
835	ידע
233	ידע\ 
322	ידעת
3415	יה\ 
336	יה\ א
432	יה\ ב
302	יה\ ה
561	יה\ ו
261	יה\ כ
473	יה\ ל
215	יה\ מ
201	יה\ ע
314	יה?
7694	יהו
740	יהו\ 
1033	יהוד
666	יהודה\ 
201	יהודים
5318	יהוה
1608	יהוה\ א
334	יהוה\ ב
265	יהוה\ ה
666	יהוה\ ו
236	יהוה\ כ
406	יהוה\ ל
203	יהוה\ מ
237	יהוה\ ע
245	יהוה\ צ
248	יהוש
1680	יהי
1004	יהי\ 
447	יהיה
206	יהיו\ 
2085	יהם
1770	יהם\ 
213	יהם\ א
460	יהם\ ו
194	יהם\ ל
315	יהם?
4321	יו\ 
510	יו\ א
291	יו\ ב
309	יו\ ה
1164	יו\ ו
177	יו\ וא
451	יו\ וי
222	יו\ י
288	יו\ כ
474	יו\ ל
258	יו\ מ
195	יו\ ע
596	יו?
181	יוא
1377	יום
1334	יום\ 
637	יום\ ה
204	יום\ הה
295	יון
255	יון\ 
178	יונ
325	יוס
212	יוסף
226	יוש
675	יות
412	יות\ 
554	יח\ 
244	יחי
278	יים
233	יים\ 
185	יית
2467	יך\ 
398	יך\ א
212	יך\ ב
521	יך\ ו
241	יך\ ל
284	יך?
285	יכל
1332	יכם
1134	יכם\ 
287	יכם\ ו
198	יכם?
571	יל\ 
245	ילד
344	ילה
300	ילה\ 
231	ילו
243	ילי
294	ילך
286	ילך\ 
230	ילכ
174	ילכו
17515	ים\ 
2736	ים\ א
420	ים\ אל
242	ים\ אל\ 
768	ים\ אשר
418	ים\ את\ 
1434	ים\ ב
222	ים\ בא
1556	ים\ ה
279	ים\ האל
4386	ים\ ו
606	ים\ וא
224	ים\ ואת
260	ים\ וב
595	ים\ וה
941	ים\ וי
296	ים\ ול
274	ים\ ומ
220	ים\ וע
334	ים\ וש
204	ים\ ח
642	ים\ י
715	ים\ כ
292	ים\ כי\ 
1675	ים\ ל
363	ים\ לא
187	ים\ לא\ 
1000	ים\ מ
340	ים\ נ
993	ים\ ע
333	ים\ על\ 
313	ים\ ר
622	ים\ ש
244	ים\ ת
1917	ים?
250	ימה
176	ימה\ 
324	ימו
1137	ימי
273	ימי\ 
494	ימים\ 
293	ימל
2121	ין\ 
238	ין\ א
202	ין\ ב
217	ין\ ה
238	ין\ ו
283	ין\ ל
202	ין\ מ
273	ינה
206	ינה\ 
1396	ינו
1096	ינו\ 
221	ינו\ ו
1076	יני
448	יני\ 
220	יננ
207	יע\ 
205	יעב
183	יעי
308	יעל
181	יעמ
366	יען\ 
305	יעק
294	יעקב
475	יעש
179	יעש\ 
175	יעשה
180	יפל
594	יצא
343	יצא\ 
240	יק\ 
179	יקו
369	יקח
255	יקח\ 
185	יקי
197	יקם
184	יקם\ 
529	יקר
340	יקרא
1340	יר\ 
210	יר\ א
210	יר\ ה
252	יר\ ו
745	ירא
318	ירא\ 
180	יראו\ 
439	ירד
956	ירו
564	ירושלם
285	ירי
2369	יש\ 
599	יש\ א
177	יש\ ב
218	יש\ ה
189	יש\ ו
289	יש\ ל
240	יש\ מ
320	ישא
941	ישב
367	ישב\ 
186	ישבו
228	ישבי
1025	ישו
825	ישוע
214	ישוע\ ה
387	ישי
434	ישל
324	ישלח
441	ישמ
300	ישמע
2328	ישר
2108	ישרא
1762	ישראל\ 
341	ישראל?
191	ישת
3083	ית\ 
592	ית\ א
527	ית\ ה
270	ית\ ו
540	ית\ י
314	ית\ יהו
246	ית\ ל
438	יתה
361	יתה\ 
368	יתו
262	יתו\ 
746	יתי
559	יתי\ 
280	יתם
249	יתם\ 
347	יתן
345	יתן\ 
240	יתנ
193	יתר
1890	ך\ א
174	ך\ אח
241	ך\ אל\ 
221	ך\ אשר\ 
349	ך\ את\ 
1052	ך\ ב
1017	ך\ ה
2091	ך\ ו
344	ך\ וא
216	ך\ וה
365	ך\ וי
195	ך\ ול
181	ך\ ח
943	ך\ י
398	ך\ יהו
233	ך\ יהוה
196	ך\ יש
523	ך\ כ
236	ך\ כי\ 
1013	ך\ ל
276	ך\ לא
668	ך\ מ
223	ך\ נ
589	ך\ ע
193	ך\ על\ 
343	ך\ ש
217	ך\ ת
700	כאש
684	כאשר
266	כב\ 
183	כבד
361	כבו
183	כבוד\ 
1341	כה\ 
553	כה\ א
417	כה\ אמר
181	כה\ ו
435	כהן
410	כהן\ 
361	כהנ
331	כהני
282	כהנים\ 
848	כו\ 
211	כו\ א
177	כו\ ו
457	כות
331	כות\ 
6447	כי\ 
1368	כי\ א
464	כי\ אם\ 
406	כי\ ב
720	כי\ ה
698	כי\ י
332	כי\ כ
505	כי\ ל
311	כי\ לא\ 
453	כי\ מ
296	כי\ נ
321	כי\ ע
230	כי\ ש
232	כי\ ת
386	כים
371	כים\ 
5975	כל\ 
1049	כל\ א
501	כל\ אשר
336	כל\ ב
1500	כל\ ה
185	כל\ הא
343	כל\ הע
206	כל\ העם
199	כל\ ח
383	כל\ י
275	כל\ ל
468	כל\ מ
421	כל\ ע
213	כלה
447	כלו
306	כלו\ 
428	כלי
188	כלי\ 
217	כלם
184	כלם\ 
185	כלת
3487	כם\ 
564	כם\ א
361	כם\ ב
235	כם\ ה
661	כם\ ו
305	כם\ כ
379	כם\ ל
273	כם\ מ
510	כם?
197	כמו
1308	כן\ 
212	כן\ א
175	כן\ ה
191	כנע
325	כסף
301	כסף\ 
187	כפר
357	כר\ 
200	כרו
252	כרי
290	כרת
379	כת\ 
234	כתב
265	כתו
199	כתוב
3154	ל\ א
217	ל\ אח
230	ל\ אי
428	ל\ אל
196	ל\ אל\ 
282	ל\ אר
795	ל\ אש
730	ל\ אשר\ 
289	ל\ את\ 
1596	ל\ ב
179	ל\ בני\ 
367	ל\ ג
502	ל\ ד
228	ל\ דבר
4419	ל\ ה
624	ל\ הא
251	ל\ הארץ
184	ל\ הב
212	ל\ הג
285	ל\ הי
219	ל\ הכ
675	ל\ המ
213	ל\ הנ
595	ל\ הע
267	ל\ העם\ 
206	ל\ הר
1654	ל\ ו
209	ל\ וא
539	ל\ וי
249	ל\ ז
457	ל\ ח
1827	ל\ י
305	ל\ יד
251	ל\ יהוה
250	ל\ ישרא
1247	ל\ כ
529	ל\ כל
203	ל\ כן
1171	ל\ ל
212	ל\ לא
198	ל\ לב
1880	ל\ מ
188	ל\ מו
255	ל\ מל
259	ל\ מש
473	ל\ נ
1174	ל\ ע
232	ל\ על
620	ל\ פ
251	ל\ פנ
187	ל\ צ
257	ל\ ק
434	ל\ ר
775	ל\ ש
866	ל\ ת
5771	לא\ 
543	לא\ א
255	לא\ ב
502	לא\ ה
1671	לא\ י
220	לא\ ידע
174	לא\ יש
174	לא\ ל
192	לא\ מ
341	לא\ נ
191	לא\ ע
272	לא\ ש
937	לא\ ת
242	לאב
175	לאה
177	לאו
260	לאי
401	לאכ
314	לאל
225	לאלה
1006	לאמ
939	לאמר
360	לב\ 
322	לבב
236	לבד
345	לבו
372	לבי
224	לבית
459	לבנ
279	לבני
210	לד\ 
181	לדו
3104	לה\ 
431	לה\ א
303	לה\ ב
308	לה\ ה
642	לה\ ו
176	לה\ וי
305	לה\ ל
249	לה\ מ
184	לה\ ע
357	לה?
254	להו
3298	להי
505	להי\ 
189	להי\ יש
198	להיו
299	להיך
1843	להים
351	להים\ א
310	להים\ ו
886	להם
809	להם\ 
2635	לו\ 
424	לו\ א
266	לו\ ב
210	לו\ ה
343	לו\ ו
313	לו\ ל
210	לו\ מ
175	לו\ ע
251	לו?
188	לוא
176	לוא\ 
349	לוי
224	לוים
391	לום
331	לום\ 
638	לות
502	לות\ 
670	לח\ 
191	לח\ א
446	לחם
407	לחם\ 
398	לחמ
248	לחמה
2030	לי\ 
301	לי\ א
212	לי\ ה
246	לי\ ו
213	לי\ ל
1796	ליה
309	ליה\ 
660	ליהו
376	ליהוה\ 
671	ליהם\ 
1562	ליו
1233	ליו\ 
216	ליו\ ו
549	ליך
495	ליך\ 
466	ליכ
311	ליכם\ 
448	ליל
233	לילה\ 
969	לים
867	לים\ 
231	לים\ ו
194	לינ
270	ליש
3840	לך\ 
715	לך\ א
423	לך\ ב
236	לך\ ה
553	לך\ ו
395	לך\ י
187	לך\ יהו
323	לך\ ל
237	לך\ מ
204	לך\ ע
266	לך?
256	לכה
177	לכה\ 
760	לכו
439	לכו\ 
284	לכות
408	לכי
180	לכי\ 
485	לכל
404	לכל\ 
884	לכם
779	לכם\ 
290	לכן
287	לכן\ 
341	לכת
207	לכת\ 
329	לל\ 
211	ללו
1464	לם\ 
373	לם\ ו
176	לם\ ל
334	לם?
494	למה
456	למה\ 
299	למו
536	למי
208	למיד
363	למל
672	למע
547	למען
223	למש
522	לנו
429	לנו\ 
182	לעב
189	לעד
204	לעו
195	לעי
301	לעש
256	לעשו
229	לעשות\ 
288	לף\ 
309	לפי
1196	לפנ
1182	לפני
202	לפני\ ה
226	לפני\ י
370	לקח
213	לשו
218	לשי
217	לשל
268	לשמ
406	לשת
258	לשתי
195	לשתים\ 
560	לת\ 
195	לתו
458	לתי
353	לתי\ 
6648	ם\ א
193	ם\ אב
206	ם\ או
438	ם\ אח
377	ם\ אי
201	ם\ איש\ 
973	ם\ אל
573	ם\ אל\ 
272	ם\ אמ
367	ם\ אנ
1294	ם\ אשר\ 
1251	ם\ את\ 
379	ם\ את\ ה
191	ם\ אתם\ 
3604	ם\ ב
441	ם\ בא
447	ם\ בי
292	ם\ במ
235	ם\ בע
259	ם\ בש
361	ם\ ג
282	ם\ ד
4391	ם\ ה
556	ם\ הא
298	ם\ האלה
355	ם\ הה
237	ם\ ההוא
192	ם\ הוא\ 
274	ם\ הזה\ 
381	ם\ הי
419	ם\ המ
261	ם\ הנ
203	ם\ הר
295	ם\ הש
8166	ם\ ו
1168	ם\ וא
391	ם\ ואת\ 
504	ם\ וב
973	ם\ וה
176	ם\ וח
2021	ם\ וי
230	ם\ ויאמ
280	ם\ ויש
252	ם\ וכ
712	ם\ ול
319	ם\ ולא\ 
413	ם\ ומ
271	ם\ ונ
419	ם\ וע
464	ם\ וש
247	ם\ ות
222	ם\ ז
569	ם\ ח
2289	ם\ י
473	ם\ יהוה
191	ם\ יו
355	ם\ יש
2127	ם\ כ
888	ם\ כי\ 
230	ם\ כי\ א
225	ם\ כל\ 
4242	ם\ ל
1103	ם\ לא
647	ם\ לא\ 
185	ם\ לא\ י
196	ם\ לאמר
320	ם\ לב
337	ם\ לה
217	ם\ לי
224	ם\ לכ
404	ם\ למ
194	ם\ לע
203	ם\ לפני
241	ם\ לש
2540	ם\ מ
261	ם\ מא
218	ם\ מל
192	ם\ מן\ ה
184	ם\ מע
199	ם\ מש
819	ם\ נ
174	ם\ ס
2081	ם\ ע
200	ם\ עד\ 
685	ם\ על\ 
174	ם\ על\ ה
189	ם\ עלי
300	ם\ עש
287	ם\ פ
180	ם\ צ
315	ם\ ק
676	ם\ ר
258	ם\ רב
1317	ם\ ש
193	ם\ של
215	ם\ שמ
288	ם\ שנ
757	ם\ ת
196	מא\ 
290	מאד
190	מאד\ 
216	מאה
182	מאה\ 
400	מאו
252	מאות
194	מאר
401	מאת
238	מאת\ 
218	מבי
428	מד\ 
346	מדב
265	מדבר\ 
299	מדו
328	מדי
3115	מה\ 
399	מה\ א
210	מה\ ב
285	מה\ ה
574	מה\ ו
224	מה\ י
306	מה\ ל
369	מה?
205	מהם
179	מהם\ 
1337	מו\ 
230	מו\ ו
276	מוא
333	מון
298	מון\ 
371	מונ
196	מונה
238	מוע
175	מועד
212	מור
1000	מות
748	מות\ 
239	מזבח\ 
199	מחנ
220	מטה
180	מטה\ 
1354	מי\ 
181	מי\ א
207	מי\ ה
195	מי\ י
614	מיד
246	מיד\ 
218	מידי
246	מיה
2258	מים
1958	מים\ 
190	מים\ א
557	מים\ ו
190	מים\ ל
300	מים?
176	מין
314	מינ
205	מית
460	מך\ 
278	מכל
238	מכל\ 
212	מכם
180	מכם\ 
862	מלא
302	מלאכ
331	מלח
201	מלחמה\ 
2191	מלך
2078	מלך\ 
390	מלך\ א
955	מלכ
188	מלכות\ 
293	מלכי
194	מם\ 
389	ממנ
215	ממנו
1748	מן\ 
179	מן\ א
1028	מן\ ה
282	מנה
211	מנה\ 
483	מנו
285	מנו\ 
220	מנח
340	מני
549	מע\ 
554	מעו
288	מעו\ 
301	מעי
604	מעל
239	מעל\ 
547	מען\ 
374	מעש
233	מעת
298	מפנ
294	מפני
510	מצא
200	מצא\ 
360	מצו
191	מצות
643	מצר
603	מצרי
447	מצרים\ 
216	מקד
447	מקו
340	מקום\ 
5047	מר\ 
1578	מר\ א
191	מר\ אל\ 
604	מר\ אלי
175	מר\ ב
522	מר\ ה
735	מר\ י
579	מר\ יהו
713	מר\ ל
287	מר\ מ
175	מר\ ש
216	מר?
214	מרא
1063	מרו
794	מרו\ 
536	מרי
195	מרי\ 
212	מרים\ 
478	מרת
246	מרת\ 
297	מש\ 
725	משה
658	משה\ 
647	משי
462	משיח
222	משכ
262	משל
215	משמ
599	משפ
178	משפחת
354	משפט
189	משפט\ 
797	מת\ 
267	מתו
482	מתי
258	מתי\ 
174	מתנ
2174	ן\ א
193	ן\ אח
307	ן\ אל
185	ן\ אמ
253	ן\ אשר\ 
308	ן\ את\ 
1127	ן\ ב
222	ן\ ג
190	ן\ ד
2450	ן\ ה
339	ן\ הא
325	ן\ המ
246	ן\ הע
191	ן\ הש
1967	ן\ ו
286	ן\ וא
490	ן\ וי
245	ן\ ח
1152	ן\ י
202	ן\ יש
520	ן\ כ
1441	ן\ ל
237	ן\ לא
184	ן\ לה
776	ן\ מ
342	ן\ נ
732	ן\ ע
185	ן\ ק
206	ן\ ר
504	ן\ ש
431	ן\ ת
554	נא\ 
319	נאם\ 
239	נאם\ יה
185	נבא
174	נבו
402	נבי
369	נביא
3679	נה\ 
564	נה\ א
329	נה\ ב
387	נה\ ה
593	נה\ ו
188	נה\ י
348	נה\ ל
244	נה\ מ
196	נה\ ע
374	נה?
4296	נו\ 
623	נו\ א
183	נו\ את\ 
449	נו\ ב
282	נו\ ה
678	נו\ ו
216	נו\ י
318	נו\ כ
506	נו\ ל
332	נו\ מ
257	נו\ ע
510	נו?
797	נות
505	נות\ 
368	נחל
301	נחנ
285	נחנו
199	נחש
7257	ני\ 
1014	ני\ א
461	ני\ ב
976	ני\ ה
191	ני\ הא
531	ני\ ו
1585	ני\ י
797	ני\ יהו
566	ני\ ישר
282	ני\ כ
316	ני\ ל
458	ני\ מ
175	ני\ נ
382	ני\ ע
238	ני\ ש
342	ני?
744	ניה
229	ניה\ 
331	ניהם\ 
699	ניו
575	ניו\ 
216	ניו\ ו
446	ניך
395	ניך\ 
211	ניכ
176	ניכם\ 
2017	נים
1836	נים\ 
240	נים\ א
183	נים\ ה
450	נים\ ו
181	נים?
182	נימ
312	נינ
205	נינו\ 
290	נית
187	נית\ 
304	נך\ 
414	נכי
395	נכי\ 
322	נם\ 
330	נן\ 
252	ננו
221	ננו\ 
397	נני
313	נני\ 
292	נער
235	נפל
746	נפש
184	נפש\ 
393	נשא
963	נשי
237	נשי\ 
519	נשים
288	נת\ 
229	נתי
599	נתן
590	נתן\ 
223	נתנ
344	נתת
189	נתתי\ 
187	ס\ א
324	ס\ ו
295	סבי
279	סביב
212	סד\ 
704	סף\ 
491	ספר
358	ספר\ 
264	סר\ 
733	ע\ א
202	ע\ את\ 
507	ע\ ב
497	ע\ ה
202	ע\ המ
523	ע\ ו
190	ע\ וי
215	ע\ י
197	ע\ כ
359	ע\ ל
324	ע\ מ
179	ע\ ע
1244	עבד
273	עבד\ 
492	עבדי
233	עבו
695	עבר
369	עבר\ 
1639	עד\ 
181	עד\ א
335	עד\ ה
1182	עה\ 
219	עה\ א
228	עה\ ו
179	עהו
935	עו\ 
182	עו\ א
606	עוד
491	עוד\ 
723	עול
376	עולם\ 
306	עון
274	עון\ 
240	עור
220	עות
178	עות\ 
189	עזב
311	עזר
322	עי\ 
644	עים
604	עים\ 
768	עינ
703	עיני
301	עיני\ 
883	עיר
699	עיר\ 
4871	על\ 
391	על\ א
234	על\ ב
1031	על\ ה
531	על\ י
597	על\ כ
262	על\ כל\ 
196	על\ כן\ 
330	על\ מ
181	על\ ע
340	על\ פ
183	על\ פני
214	על\ ש
611	עלה
535	עלה\ 
391	עלו
191	עלו\ 
1911	עלי
285	עלי\ 
460	עליה
221	עליהם\ 
532	עליו
202	עליך
2103	עם\ 
384	עם\ א
175	עם\ ב
377	עם\ ה
283	עם\ ו
621	עמד
286	עמד\ 
484	עמו
242	עמו\ 
611	עמי
243	עמי\ 
198	עמים\ 
230	עמך
198	עמך\ 
1017	ען\ 
184	ען\ א
221	ען\ י
175	ענה
309	ענו
210	ענו\ 
295	עני
199	עץ\ 
328	עקב
291	עקב\ 
565	ער\ 
270	ערב
636	ערי
176	ערי\ 
274	ערים\ 
234	עש\ 
1282	עשה
1164	עשה\ 
178	עשה\ א
206	עשה\ ל
830	עשו
442	עשו\ 
304	עשות
646	עשי
286	עשית
846	עשר
321	עשר\ 
237	עשרים\ 
984	עת\ 
223	עת\ ה
592	עתה
575	עתה\ 
407	עתי
250	עתי\ 
232	עתם
206	עתם\ 
415	ף\ א
214	ף\ ה
427	ף\ ו
176	ף\ ל
472	פה\ 
389	פו\ 
177	פול
252	פחת
366	פט\ 
520	פי\ 
350	פים
328	פים\ 
184	פך\ 
262	פל\ 
255	פלש
252	פלשת
218	פלשתים
297	פן\ 
2252	פני
1301	פני\ 
378	פני\ ה
237	פני\ יה
211	פניו\ 
183	פניך
260	פקד
758	פר\ 
235	פרו
505	פרי
273	פרים\ 
247	פרע
224	פרעה
223	פש\ 
198	פשו
203	פשי
203	פת\ 
319	פתח
240	פתח\ 
413	ץ\ א
174	ץ\ ב
297	ץ\ ה
408	ץ\ ו
257	ץ\ ל
339	ץ\ מ
188	ץ\ מצ
186	ץ\ מצרי
689	צא\ 
306	צאו
249	צאו\ 
275	צאת
451	צבא
278	צבאו
221	צבאות\ 
191	צדי
365	צדק
338	צה\ 
338	צו\ 
287	צוה
266	צוה\ 
373	צות
234	צות\ 
218	צי\ 
201	צים
185	צים\ 
468	צר\ 
222	צרו
793	צרי
604	צרים
216	ק\ א
191	ק\ ב
327	ק\ ו
310	קב\ 
218	קבר
189	קדו
826	קדש
428	קדש\ 
342	קה\ 
222	קהל
300	קו\ 
447	קול
345	קול\ 
513	קום
491	קום\ 
221	קומ
574	קח\ 
183	קחו
208	קיה
424	קים
395	קים\ 
309	קם\ 
265	קני
446	קר\ 
986	קרא
582	קרא\ 
191	קראת
549	קרב
176	קרב\ 
242	קרי
188	קש\ 
4165	ר\ א
204	ר\ אד
175	ר\ אדני
244	ר\ אי
1332	ר\ אל
383	ר\ אל\ 
300	ר\ אליה
256	ר\ אליו
330	ר\ אנ
182	ר\ אני\ 
301	ר\ אשר\ 
759	ר\ את
384	ר\ את\ 
1933	ר\ ב
274	ר\ בא
245	ר\ בי
219	ר\ ג
543	ר\ ד
330	ר\ דב
3085	ר\ ה
272	ר\ הא
231	ר\ הו
267	ר\ הז
343	ר\ הי
318	ר\ המ
199	ר\ הנ
1897	ר\ ו
282	ר\ וא
212	ר\ וה
452	ר\ וי
378	ר\ ח
2379	ר\ י
904	ר\ יהוה
279	ר\ יש
642	ר\ כ
2378	ר\ ל
745	ר\ לא
229	ר\ לא\ י
234	ר\ לה
238	ר\ לו\ 
1273	ר\ מ
845	ר\ נ
191	ר\ נת
1341	ר\ ע
489	ר\ על
296	ר\ על\ 
380	ר\ עש
195	ר\ עשה\ 
233	ר\ פ
345	ר\ צ
221	ר\ צו
255	ר\ ק
259	ר\ ר
825	ר\ ש
229	ר\ שמ
501	ר\ ת
1176	רא\ 
311	רא\ א
655	ראה
573	ראה\ 
821	ראו
449	ראו\ 
401	ראי
176	ראית
2116	ראל
1766	ראל\ 
190	ראל\ וי
341	ראל?
957	ראש
278	ראש\ 
260	ראשו
255	ראשי
312	ראת
989	רב\ 
219	רב\ ו
299	רבה
263	רבה\ 
334	רבו
538	רבי
374	רבים
575	רבע
311	רגל
224	רגלי
308	רד\ 
1509	רה\ 
263	רה\ א
346	רה\ ו
185	רהם
177	רהם\ 
1973	רו\ 
572	רו\ א
195	רו\ ו
247	רו\ ל
667	רוח
479	רוח\ 
507	רון
456	רון\ 
861	רוש
693	רושל
447	רושלם\ 
697	רות
552	רות\ 
248	רח\ 
183	רחב
2141	רי\ 
280	רי\ א
533	רי\ ה
204	רי\ י
250	ריב
529	ריה
273	ריה\ 
385	ריו
250	ריו\ 
206	ריך
179	ריך\ 
3083	רים
2817	רים\ 
451	רים\ א
205	רים\ ב
325	רים\ ה
769	רים\ ו
259	רים\ ל
266	רים?
512	רית
357	רית\ 
863	רך\ 
177	רך\ א
240	רכב
198	רכו
216	רכי
595	רם\ 
246	רמי
361	רן\ 
186	רני
515	רע\ 
712	רעה
499	רעה\ 
210	רעו
203	רעי
1755	רץ\ 
258	רץ\ א
203	רץ\ ה
294	רץ\ ו
296	רץ\ מ
186	רץ\ מצר
201	רץ?
278	רצו
228	רק\ 
321	רש\ 
236	רשי
212	רשע
1206	רת\ 
276	רת\ א
216	רת\ ה
612	רתי
429	רתי\ 
204	רתם
188	רתם\ 
1092	ש\ א
248	ש\ אש
226	ש\ אשר\ 
280	ש\ את\ 
457	ש\ ב
728	ש\ ה
747	ש\ ו
335	ש\ י
277	ש\ כ
575	ש\ ל
616	ש\ מ
225	ש\ ע
224	ש\ ש
420	שא\ 
601	שאו
413	שאול
333	שאל
231	שאר
777	שב\ 
453	שבו
296	שבו\ 
177	שבט
532	שבי
227	שבי\ 
805	שבע
315	שבע\ 
180	שבעת
453	שבת
218	שבת\ 
248	שדה
214	שדה\ 
177	שדי
2908	שה\ 
494	שה\ א
188	שה\ ב
225	שה\ ה
438	שה\ ו
411	שה\ ל
205	שה\ ע
259	שה?
1122	שו\ 
238	שו\ א
174	שו\ ו
402	שוב
184	שוב\ 
253	שון
231	שון\ 
912	שוע
721	שוע\ 
368	שור
183	שור\ 
416	שות
347	שות\ 
994	שי\ 
240	שי\ ה
302	שיב
223	שיה
494	שיח
345	שיח\ 
1634	שים
1519	שים\ 
263	שים\ א
383	שים\ ו
180	שיע
465	שית
265	שית\ 
254	שך\ 
222	שכב
181	של\ 
538	שלו
283	שלום\ 
1017	שלח
527	שלח\ 
182	שלח\ א
455	שלי
707	שלם
573	שלם\ 
442	שלמ
276	שלמה
581	שלש
185	שלשי
1390	שם\ 
249	שם\ א
291	שמה
240	שמה\ 
575	שמו
240	שמו\ 
283	שמח
864	שמי
540	שמים
209	שמים\ ו
1500	שמע
543	שמע\ 
288	שמעו\ 
181	שמעת
655	שמר
197	שמר\ 
221	שמרו
179	שמש
185	שן\ 
567	שנה
494	שנה\ 
1060	שני
367	שני\ 
478	שנים
448	שע\ 
277	שעי
432	שער
243	שער\ 
289	שפח
206	שפחת
640	שפט
357	שפט\ 
7938	שר\ 
902	שר\ א
827	שר\ ב
249	שר\ ד
220	שר\ דבר
1002	שר\ ה
930	שר\ י
835	שר\ ל
439	שר\ לא\ 
225	שר\ מ
523	שר\ נ
689	שר\ ע
193	שר\ עשה
253	שר\ צ
314	שר\ ש
313	שר\ ת
2126	שרא
2109	שראל
294	שראל\ א
419	שראל\ ו
217	שראל\ ל
245	שרה
229	שרה\ 
774	שרי
254	שרי\ 
384	שרים
223	שרת
589	שת\ 
199	שתה
280	שתו
188	שתח
185	שתחו
725	שתי
287	שתי\ 
334	שתים
4314	ת\ א
442	ת\ אב
223	ת\ אבי
320	ת\ אח
835	ת\ אל
218	ת\ אל\ 
241	ת\ אלהי
229	ת\ אר
717	ת\ אשר\ 
558	ת\ את\ 
2063	ת\ ב
210	ת\ בית\ 
227	ת\ בני\ 
302	ת\ ג
496	ת\ ד
208	ת\ דב
5890	ת\ ה
1052	ת\ הא
324	ת\ האלה
210	ת\ הארץ
254	ת\ הב
213	ת\ הד
270	ת\ הח
439	ת\ הי
293	ת\ הכ
808	ת\ המ
223	ת\ הנ
483	ת\ הע
198	ת\ הר
406	ת\ הש
2240	ת\ ו
370	ת\ וא
240	ת\ וה
422	ת\ וי
198	ת\ ול
243	ת\ ז
524	ת\ ח
2409	ת\ י
194	ת\ יד
671	ת\ יהוה
179	ת\ יר
295	ת\ ישרא
1634	ת\ כ
204	ת\ כי\ 
993	ת\ כל
179	ת\ כל\ א
320	ת\ כל\ ה
1678	ת\ ל
274	ת\ לא
217	ת\ לב
1774	ת\ מ
209	ת\ מל
271	ת\ מש
571	ת\ נ
1546	ת\ ע
219	ת\ על\ 
208	ת\ עמ
428	ת\ פ
244	ת\ צ
351	ת\ ק
590	ת\ ר
1225	ת\ ש
174	ת\ של
227	ת\ שמ
430	ת\ ת
343	תאמ
298	תאמר
210	תבו
2580	תה\ 
325	תה\ א
217	תה\ ב
273	תה\ ה
363	תה\ ו
297	תה\ ל
391	תהי
178	תהיה
222	תהל
2303	תו\ 
364	תו\ א
262	תו\ ב
586	תו\ ו
197	תו\ וי
210	תו\ ל
366	תו?
209	תוב
326	תוך
321	תוך\ 
267	תוכ
382	תור
205	תורה
208	תות
246	תח\ 
232	תחו
546	תחת
344	תחת\ 
3972	תי\ 
999	תי\ א
346	תי\ את\ 
382	תי\ ב
277	תי\ ה
440	תי\ ו
207	תי\ כ
521	תי\ ל
257	תי\ מ
246	תי\ ע
243	תי?
435	תיה
185	תיה\ 
609	תיו
454	תיו\ 
401	תיך
346	תיך\ 
298	תיכ
236	תיכם\ 
895	תים
804	תים\ 
212	תים\ ו
180	תינ
213	תיר
718	תך\ 
190	תך\ ו
709	תכם
643	תכם\ 
232	תלמ
188	תלמידי
2968	תם\ 
581	תם\ א
205	תם\ את\ 
335	תם\ ב
422	תם\ ו
215	תם\ כ
370	תם\ ל
226	תם\ מ
175	תם\ ע
300	תם?
203	תמי
1228	תן\ 
188	תן\ א
430	תן\ ל
182	תנה
706	תנו
548	תנו\ 
271	תני
250	תעש
280	תפל
379	תר\ 
180	תרו
226	תת\ 
296	תתי
207	תתי\ 
