TotalCount: 1985952
Lang: hy=Armenian
Script: Armenian
Region: AM
Encoding: ArmSCII-8
Source: EANC
Coverage: 0.936734
WeightedCoverage: 4.69423
FreqCoverage: 100
MatchFactor: 1.29707
8597	\ Ά\ 
1592	\ Ά\ ³
580	\ Ά\ ³Ϋ
236	\ Ά\ ³έ
240	\ Ά\ ·
259	\ Ά\ Ή
342	\ Ά\ »
336	\ Ά\ Η
430	\ Ά\ Ο
225	\ Ά\ Ο³
538	\ Ά\ Ρ
310	\ Ά\ Ρ³
660	\ Ά\ Ω
277	\ Ά\ ΩΗ
584	\ Ά\ έ
279	\ Ά\ έρ³
538	\ Ά\ α
316	\ Ά\ λ
2954	\ ¨\ 
702	\ ¨\ ³
304	\ ¨\ ³λ³
237	\ ²Ϋ
252	\ ²λ
288	\ ²ρ
849	\ ³½
309	\ ³½³ο
327	\ ³½·
264	\ ³Ο
315	\ ³Ρ
269	\ ³Ρ³
1234	\ ³Υ
234	\ ³Υ³
454	\ ³Υη
268	\ ³ΥηΗΟ
2401	\ ³Ω
291	\ ³ΩµαΥ
1220	\ ³Ω»έ
643	\ ³Ω»έ\ 
293	\ ³Ω»έ³
8478	\ ³Ϋ
2235	\ ³ΫΉ\ 
255	\ ³ΫΉ\ ³
339	\ ³ΫΉε
297	\ ³ΫΕΩ\ 
785	\ ³ΫΙ
2666	\ ³Ϋέ
1333	\ ³Ϋέ\ 
301	\ ³Ϋέε»
246	\ ³Ϋέο»
363	\ ³Ϋέω³
1575	\ ³Ϋλ
767	\ ³Ϋλ\ 
229	\ ³Ϋλε
5703	\ ³έ
306	\ ³έ³
777	\ ³έ·³Ω
431	\ ³έ»
252	\ ³έ»Ι
338	\ ³έΟ
267	\ ³έΡ³
281	\ ³έΣ
608	\ ³έαυ
291	\ ³έαυΩ
235	\ ³έαυέ
627	\ ³έσ
860	\ ³ί
669	\ ³ίΛ³
299	\ ³ίΛ³ο
370	\ ³ίΛ³ρ
754	\ ³γ
742	\ ³γω
435	\ ³γω»ρ
859	\ ³ε
426	\ ³ε³
313	\ ³ερ
3030	\ ³ι
2166	\ ³ι³
314	\ ³ι³έσ
1115	\ ³ι³η
390	\ ³ι³η\ 
270	\ ³ι³ηΗ
261	\ ³ι³ν
286	\ ³ιέ
2178	\ ³λ
558	\ ³λ³σ
332	\ ³λ³σ\ 
445	\ ³λ»
248	\ ³λ»Ι
454	\ ³λαυΩ
423	\ ³λο
1160	\ ³ν
228	\ ³ν³
665	\ ³ν»ΙΗ
3009	\ ³ρ
426	\ ³ρ³
577	\ ³ρΉ
339	\ ³ρΉ»έ
337	\ ³ρο³
323	\ ΄³
5509	\ µ³
1131	\ µ³Ϋ
1083	\ µ³Ϋσ\ 
1100	\ µ³έ
385	\ µ³έ\ 
241	\ µ³ν³Ο
1370	\ µ³ρ
504	\ µ³ρΣρ
676	\ µ³σ
238	\ µ³σ³
934	\ µ»
729	\ µ»ρ
384	\ µέ
1380	\ µα
943	\ µαΙαρ
365	\ µι
351	\ µιέ
1362	\ ·³
334	\ ·³ΙΗλ
881	\ ·»
257	\ ·»Υ»σ
280	\ ·»ρ
960	\ ·Η
261	\ ·Ηί»ρ
373	\ ·Ηο»
858	\ ·Ι
433	\ ·ΙΛ
243	\ ·ΙΛΗ
377	\ ·ΙαυΛ
477	\ ·Ϋ
452	\ ·ΫαυΥ
982	\ ·έ
603	\ ·έ³
276	\ ·έ³σ
247	\ ·έαυΩ
1713	\ ·α
786	\ ·αρΝ
382	\ ·αυ
432	\ ·ο
347	\ ·οέ
805	\ ·ρ
249	\ ·ρ³
1955	\ Ή³
306	\ Ή³ιέ
508	\ Ή³ρΣ
1854	\ Ή»
317	\ Ή»Ωω
600	\ Ή»εΗ\ 
348	\ Ή»ι\ 
252	\ ΉΕ
553	\ ΉΗ
1712	\ Ήα
1537	\ Ήαυ
419	\ Ήαυ\ 
553	\ Ήαυρλ
263	\ Ήαυω\ 
961	\ Ήρ
518	\ Ήρ³
231	\ Ήρ³έ
548	\ »Γ
532	\ »Γ»\ 
678	\ »Ο
281	\ »Ο³
225	\ »Ο»Υ»
706	\ »Υ
243	\ »Υ³
1119	\ »Ω
732	\ »Ω\ 
310	\ »Ω,\ 
2742	\ »έ
1837	\ »έ\ 
253	\ »έ\ ³
361	\ »έ,\ 
1926	\ »λ
1597	\ »λ\ 
230	\ »λ\ ³
224	\ »λ,\ 
328	\ »ο
4639	\ »ρ
435	\ »ρΆ
1192	\ »ρµ
256	\ »ρµ»
834	\ »ρ»
343	\ »ρ»λ
270	\ »ρΗο³
1370	\ »ρΟ
239	\ »ρΟ³ρ
437	\ »ρΟαυ
279	\ »ρΟρ
327	\ »ω
915	\ ½³
487	\ ½³ρ
420	\ ½·
586	\ ½α
322	\ ½αρ
4667	\ Ώ\ 
643	\ Ώ\ ³
250	\ Ώ\ ·
233	\ Ώ\ Η
421	\ Ώ\ Ω
298	\ Ώ\ έ
1267	\ Ώ,\ 
316	\ Ώ,\ αρ
236	\ Ώ.
3242	\ ΏΗ
372	\ ΏΗ\ 
2086	\ ΏΗέ\ 
256	\ ΏΗέ\ ³
289	\ ΏΗέ,\ 
2075	\ ΏΙ
1775	\ ΏΙ\ 
6536	\ Ώρ
5019	\ Ώρ\ 
628	\ Ώρ\ ³
248	\ Ώρ\ Η
442	\ Ώρ\ Ω
228	\ Ώρ\ ΩΗ
497	\ Ώρ\ έ
287	\ Ώρ\ έρ
1096	\ Ώρ,\ 
409	\ Ώρ,\ α
1773	\ Αέ
518	\ ΑέΉ
744	\ ΑέΟ
292	\ Αέο
1276	\ Γ³
260	\ Γ³·³ν
268	\ Γ³χ
2771	\ Γ»
1953	\ Γ»\ 
247	\ Γ»\ Ηέ
277	\ Γί
1064	\ Γα
461	\ ΓαΥ
458	\ Γαυ
1363	\ Ε³
967	\ Ε³Ω³έ
425	\ Εα
415	\ ΕαΥαν
446	\ Η±
381	\ Η±έγ\ 
1434	\ ΗΩ
1088	\ ΗΩ\ 
305	\ ΗΩ³
3282	\ Ηέ
769	\ ΗέΣ\ 
1503	\ Ηέγ
543	\ Ηέγ\ 
546	\ Ηέγε»
643	\ Ηέω
245	\ ΗέωΑ\ 
445	\ Ηί
424	\ ΗίΛ³έ
953	\ Ηλ
912	\ ΗλΟ
3037	\ Ηρ
1226	\ Ηρ\ 
474	\ Ηρ³έσ
671	\ Ηρ»έ
363	\ Ηρ»έσ
737	\ Ι³
314	\ Ι³ν\ 
400	\ Ι»
1114	\ ΙΗ
952	\ ΙΗέ
529	\ ΙΗέ»
323	\ ΙΗέ»Ι
608	\ Ια
539	\ Ιαυ
475	\ Ιλ
1059	\ Λ³
224	\ Λ³Υ
298	\ Λ³έ
372	\ Λ»
404	\ Λέ
2193	\ Λα
1069	\ Λαλ
485	\ Λαλω
491	\ Λαρ
241	\ Λαυ
1446	\ Ν³
345	\ Ν³έ
249	\ Ν»
235	\ Να
234	\ Ξ³
7266	\ Ο³
1188	\ Ο³Ω
717	\ Ο³Ω\ 
913	\ Ο³έ
231	\ Ο³έ³
258	\ Ο³έ·έ
323	\ Ο³ε
320	\ Ο³ο³ρ
2643	\ Ο³ρ
322	\ Ο³ρΝ»
981	\ Ο³ραΥ
1066	\ Ο»
297	\ Ο»έ
241	\ Ο»ρεα
437	\ ΟΗ
235	\ ΟΗέ
276	\ ΟΙ
378	\ ΟΫ
368	\ ΟΫ³έω
356	\ Οέ
1891	\ Οα
536	\ ΟαΥΩ
229	\ ΟαΥΩΗ
234	\ Οαρ
365	\ Οαυ
532	\ Οο
759	\ Ορ
498	\ Π³
10370	\ Ρ³
315	\ Ρ³½
1660	\ Ρ³Ω³ρ
1619	\ Ρ³Ϋ
338	\ Ρ³Ϋοέ
348	\ Ρ³Ϋρ
1318	\ Ρ³έ
348	\ Ρ³έ·
311	\ Ρ³έΉ
1042	\ Ρ³λ
350	\ Ρ³λ³
237	\ Ρ³λΟ³
518	\ Ρ³ν³
238	\ Ρ³ν³ο
237	\ Ρ³ο
1631	\ Ρ³ρ
228	\ Ρ³ρλ
417	\ Ρ³ρσ
3366	\ Ρ»
270	\ Ρ»έσ\ 
464	\ Ρ»ι
268	\ Ρ»ι³
2186	\ Ρ»ο
661	\ Ρ»ο\ 
239	\ Ρ»ο,\ 
425	\ Ρ»οα\ 
968	\ ΡΗ
233	\ ΡΗΩ
259	\ ΡΗέ
228	\ ΡΗί
287	\ Ρέ
1933	\ Ρα
603	\ Ρα·
305	\ Ραρ
362	\ Ραυ
702	\ Ρρ
496	\ Ρρ³
442	\ Σ³
336	\ Σ³Ϋέ
1685	\ Σ»
736	\ Σ»ιω
367	\ Σ»ρ\ 
289	\ ΣΗ
948	\ Χ³
317	\ Χ³έ³ε
568	\ Ψ³
286	\ Ψ³ρ
3820	\ Ω³
270	\ Ω³Ρ
240	\ Ω³Ϋρ
513	\ Ω³έ
430	\ Ω³λΗέ
242	\ Ω³ο
1077	\ Ω³ρΉ
228	\ Ω³ρΉΗ
252	\ Ω³ρΉα
6231	\ Ω»
276	\ Ω»½\ 
416	\ Ω»Ν\ 
859	\ Ω»Ο
339	\ Ω»Ο\ 
232	\ Ω»Υ
295	\ Ω»έω\ 
2164	\ Ω»η
1294	\ Ω»η\ 
384	\ Ω»η,\ 
964	\ Ω»ρ\ 
7782	\ ΩΗ
4264	\ ΩΗ\ 
648	\ ΩΗ\ ³
286	\ ΩΗ\ Ο
272	\ ΩΗ\ Ρ
459	\ ΩΗ\ ω³
767	\ ΩΗ³Ϋέ
553	\ ΩΗέγΆ
265	\ ΩΗίο\ 
478	\ ΩΗη
359	\ ΩΫαυλ
624	\ Ωέ
313	\ Ωέ³σ
1701	\ Ωα
869	\ Ωαο
294	\ Ωαο\ 
256	\ Ωαο»
261	\ Ωαρ
234	\ Ωαυ
1137	\ Ωο
611	\ Ωο³
338	\ Ωο³Ν
1760	\ Ϋα
1553	\ Ϋαυρ\ 
3400	\ έ³
1805	\ έ³\ 
252	\ έ³\ ³
391	\ έ³Λ
233	\ έ³Λ³
492	\ έ³Ϋ
258	\ έ³Ϋ»
878	\ έ»
689	\ έ»ρ
295	\ έΟ
397	\ έΩ
272	\ έΩ³έ\ 
335	\ έί
1439	\ έα
784	\ έαρ
268	\ έαρ\ 
254	\ έαρ³
505	\ έαυΫέ
441	\ έλο
4623	\ έρ³
1982	\ έρ³\ 
232	\ έρ³\ ³
331	\ έρ³\ Ρ
2618	\ έρ³έ
727	\ έρ³έ\ 
961	\ έρ³έσ
413	\ έρ³έω
1852	\ ί³
787	\ ί³ο\ 
512	\ ί³ρ
241	\ ί³ραυ
249	\ ίΗ
230	\ ίέ
630	\ ία
459	\ ίαυ
307	\ ίρ
254	\ α°
291	\ α±
1161	\ αγ
757	\ αγ\ 
246	\ αγ\ ΩΗ
239	\ αλ
355	\ αο
9631	\ αρ
5646	\ αρ\ 
319	\ αρ\ ³Ϋ
228	\ αρ\ έ³
339	\ αρΉ
234	\ αρΑ
623	\ αρΗ
1504	\ αρα
267	\ αραέσ
425	\ αραέω
481	\ αρανΡ
486	\ αρε
433	\ αρε»λ
6481	\ αυ
2415	\ αυ\ 
292	\ αυ\ ³
274	\ αυ½αυ
432	\ αυΥ
689	\ αυέ»
281	\ αυέΗ
382	\ αυλ
1125	\ αυρ
290	\ αυρ³Λ
401	\ αυρΗί
618	\ γ³
230	\ γ³ρ
224	\ γ·
863	\ γ»
295	\ γ»Ω\ 
1749	\ γΏ
324	\ γΏ\ 
336	\ γΏΗ
637	\ γΏρ\ 
552	\ γΗ
365	\ γΗ\ 
354	\ γΟ
336	\ γΟ³
671	\ γα
361	\ γαυέ
5039	\ ε³
534	\ ε³Ρ
234	\ ε³ίο
2551	\ ε³ο
663	\ ε³ο³
320	\ ε³ο³λ
426	\ ε³οΧ³
342	\ ε³οΩ
247	\ ε³ορ³
1047	\ ε³ρ
824	\ ε»
294	\ ε»λ
421	\ ε»οω\ 
690	\ εΗ
597	\ εΗοΗ\ 
242	\ η³
335	\ κ³
1186	\ λ³
316	\ λ³ρ
745	\ λ»
1028	\ λΗ
989	\ λΗρ
239	\ λΗραυ
319	\ λΗρο
692	\ λΟ
605	\ λΟλ
231	\ λΟλ»σ
914	\ λα
299	\ λαναρ
307	\ λαυρ
584	\ λε
476	\ λε³
226	\ λε³λ
700	\ λο
316	\ λο³
827	\ λρ
354	\ λρο
330	\ μ³
2192	\ ν³
327	\ ν³Ϋ
645	\ ν³ρ
1779	\ ν»
1661	\ ν»ρ
274	\ ν»ρ\ 
570	\ ν»ρ³
535	\ ν»ρη
296	\ νΗ
1828	\ νρ
1688	\ νρ³
362	\ νρ³,\ 
3588	\ ο³
763	\ ο³Ι
429	\ ο³ΙΗλ
440	\ ο³Ο
808	\ ο³έ
856	\ ο³ρ
276	\ ο³ρ³
257	\ ο³ρΗ
2469	\ ο»
812	\ ο»Υ
1240	\ ο»λ
475	\ ο»λ³
613	\ ο»λέ
314	\ ο»λέ»
239	\ ο»λέα
339	\ ο»ρ
426	\ οΗ
268	\ οΥ
232	\ οΥ³
592	\ οα
324	\ οαυέ
460	\ ον
265	\ ον»
525	\ σ³
300	\ σα
877	\ χ³
1420	\ χα
259	\ χαΛ
346	\ χαΥ
448	\ χαωρ
2815	\ ω³
517	\ ω³Υ³ω
873	\ ω³έ
558	\ ω³έΗ\ 
236	\ ω³ί
420	\ ω³ρ
638	\ ω»
367	\ ω»½\ 
244	\ ωΗ
247	\ ωέ
760	\ ωα
404	\ ωα\ 
240	\ ωαυ
226	\ ωρ
240	\ ϋ·
1258	\ ϋρ
367	\ ϋρΗ
1579	,\ Ά
1518	,\ Ά\ 
320	,\ Ά\ ³
1878	,\ ¨
1862	,\ ¨\ 
359	,\ ¨\ ³λ
4092	,\ ³
1665	,\ ³Ϋ
293	,\ ³ΫΉ\ 
297	,\ ³ΫΙ\ 
499	,\ ³Ϋέ
298	,\ ³Ϋλ
434	,\ ³έ
224	,\ ³ι³
329	,\ ³λ
271	,\ ³ρ
1604	,\ µ
930	,\ µ³Ϋσ
798	,\ ·
796	,\ Ή
262	,\ Ήαυ
1907	,\ »
296	,\ »Γ»\ 
313	,\ »λ\ 
673	,\ »ρµ\ 
318	,\ Ώ
1778	,\ Γ
1222	,\ Γ»\ 
287	,\ Γ»\ Η
2192	,\ Η
660	,\ Ηέγ
348	,\ Ηέγε
537	,\ ΗλΟ\ 
271	,\ Ηρ
266	,\ Ι
470	,\ Λ
247	,\ Ν
1375	,\ Ο
850	,\ Ο³
316	,\ Ο³ρ
1590	,\ Ρ
845	,\ Ρ³
333	,\ Ρ»
276	,\ Σ
2379	,\ Ω
362	,\ Ω³
571	,\ Ω»
1038	,\ ΩΗ
501	,\ ΩΗ\ 
1410	,\ έ
371	,\ έ³\ 
231	,\ έα
477	,\ έρ³
240	,\ έρ³\ 
237	,\ έρ³έ
382	,\ ί
8656	,\ α
4619	,\ αρ\ 
668	,\ αρ\ ³
239	,\ αρ\ »
275	,\ αρ\ Η
245	,\ αρ\ Ο
267	,\ αρ\ Ρ
423	,\ αρ\ Ω
422	,\ αρ\ έ
390	,\ αρΗ\ 
1167	,\ αρα
658	,\ αραέ
481	,\ αραν
316	,\ αρε»
715	,\ αυ
226	,\ αυρ\ 
451	,\ γ
521	,\ ε
363	,\ ε³
733	,\ λ
442	,\ ν
586	,\ ο
278	,\ χ
693	,\ ω
362	,\ ω³
354	.\ ¨
346	.\ ¨\ 
387	.\ ³
297	.\ Ω
295	.\ έ
752	..\ 
2072	Ά\ ³
768	Ά\ ³Ϋ
398	Ά\ ³έ
248	Ά\ µ
307	Ά\ ·
313	Ά\ Ή
419	Ά\ »
232	Ά\ »ρ
274	Ά\ Γ
412	Ά\ Η
513	Ά\ Ο
261	Ά\ Ο³
645	Ά\ Ρ
368	Ά\ Ρ³
806	Ά\ Ω
332	Ά\ ΩΗ
726	Ά\ έ
346	Ά\ έρ
615	Ά\ α
368	Ά\ λ
244	Ά\ ν
350	Ά,\ 
269	Ά³έ
287	Άαρ
327	Άαυ
235	ΆαυΩ
356	Άλ\ 
231	¦,\ 
408	¨\ ²
710	¨\ ³
389	¨\ ³λ
307	¨\ ³λ³σ
298	°,\ 
578	±έγ
494	±έγ\ 
481	²ΫΉ
420	²ΫΉ\ 
366	²Ϋλ
227	³\ Ά
1020	³\ ³
265	³\ µ
310	³\ ·
344	³\ Ή
228	³\ »
235	³\ Ώ
297	³\ Η
463	³\ Ο
248	³\ Ο³
813	³\ Ρ
482	³\ Ρ³
793	³\ Ω
233	³\ Ω»
260	³\ ΩΗ
284	³\ έ
296	³\ α
236	³\ ε
317	³\ λ
263	³\ ν
227	³\ ο
1549	³,\ 
591	³µ³
381	³µ»
264	³µ»ρ
728	³·³
292	³·³ν
273	³·³ναρ
421	³·Η
647	³·α
436	³·αυ
296	³·ρ
451	³Ή³
377	³Ήρ
1260	³½³
437	³½³έ
377	³½³ο
310	³½³ρ
400	³½·
236	³½»
460	³½Ω
295	³½α
229	³Γ³
243	³ΓΗ
286	³Γα
266	³Ε³
1112	³Ι\ 
272	³Ι,
270	³Ι,\ 
450	³Ι³
1567	³ΙΗ
422	³ΙΗ\ 
833	³ΙΗλ
470	³ΙΗλ\ 
247	³ΙΗλ,\ 
1322	³Ια
658	³Ιαν
405	³Ιαν\ 
618	³Ιαυ
330	³Λ\ 
522	³Λ³
536	³Λα
261	³Λαυ
404	³Λο
4278	³Ν\ 
349	³Ν\ ³
289	³Ν\ »
924	³Ν\ Ώ
226	³Ν\ ΏΗέ
367	³Ν\ Ώρ\ 
266	³Ν\ Ω
706	³Ν,\ 
318	³Ν»
269	³Νέ
425	³Να
382	³Ναυ
2152	³Ο\ 
409	³Ο,\ 
4743	³Ο³
272	³Ο³Ϋ
2163	³Ο³έ\ 
231	³Ο³έ\ ³
681	³Ο»
755	³ΟΑ
439	³ΟΑ\ 
1415	³ΟΗ
726	³ΟΗ\ 
225	³ΟΗέ
299	³ΟΗσ
1023	³Οέ
732	³Οέ»ρ
294	³Οέ»ρΗ
1202	³Οα
869	³Οαυ
336	³ΟαυΓΫ
247	³ΟαυΩ\ 
334	³Ον
256	³Οσ
1666	³Ρ³
419	³Ρ³έ
263	³Ρ³ρ
403	³Ρ»
359	³Ρα
224	³Ραυ
256	³Υ\ 
1330	³Υ³
587	³Υ³ω
279	³Υ»
248	³ΥΗ
441	³Υα
249	³Υαυ
461	³Υη
280	³ΥηΗ
411	³Χ³
1741	³Ω\ 
232	³Ω\ ³
4444	³Ω³
224	³Ω³Ο
1289	³Ω³έ
1001	³Ω³έ³Ο
1967	³Ω³ρ
306	³Ω³ρ,\ 
1934	³Ωµ
778	³Ωµ\ 
481	³Ωµα
292	³ΩµαΥη
1893	³Ω»
1552	³Ω»έ
615	³ΩΗ
950	³Ωα
568	³Ωαυ
240	³Ϋ\ 
599	³Ϋ³
2772	³ΫΉ
2246	³ΫΉ\ 
342	³ΫΉε
927	³Ϋ»
451	³Ϋ»Ι
361	³ΫΕΩ
1589	³ΫΗ
559	³ΫΗ\ 
559	³ΫΗέ\ 
1249	³ΫΙ
498	³ΫΙ\ 
4429	³Ϋέ
2410	³Ϋέ\ 
315	³Ϋέ\ ³
224	³Ϋέα
483	³Ϋέε
298	³Ϋέε»λ
246	³Ϋέο
244	³Ϋέο»Υ
371	³Ϋέω
351	³Ϋέω³έ
886	³Ϋα
290	³ΫαυΩ\ 
1619	³Ϋλ
776	³Ϋλ\ 
232	³Ϋλε
659	³Ϋο
366	³Ϋοέ
1367	³Ϋρ
305	³Ϋρ»
1795	³Ϋσ
1631	³Ϋσ\ 
9716	³έ\ 
327	³έ\ Ά\ 
1028	³έ\ ³
297	³έ\ µ
370	³έ\ ·
276	³έ\ Ή
279	³έ\ »
520	³έ\ Ώ
235	³έ\ Γ
546	³έ\ Ο
235	³έ\ Ο³
816	³έ\ Ρ
500	³έ\ Ρ³
997	³έ\ Ω
383	³έ\ Ω»η
226	³έ\ ΩΗ
310	³έ\ έ
241	³έ\ γ
257	³έ\ ε³
275	³έ\ λ
255	³έ\ ν
347	³έ\ ο
1194	³έ,\ 
384	³έ:
5287	³έ³
712	³έ³Ι
295	³έ³Ια
1625	³έ³Ο
294	³έ³έ
235	³έ³γ
429	³έ³ε
331	³έ³ε³ρ
389	³έ³ν
237	³έ³ναρ
2112	³έ·
1065	³έ·³
658	³έ·³Ω\ 
300	³έ·έ
1451	³έΉ
224	³έΉ\ 
346	³έΉ³
276	³έΉΗ
2320	³έ»
740	³έ»Ι
276	³έ»Ια
687	³έ»ρ
263	³έ»ρΗ
367	³έ»σ
1744	³έΑ
1024	³έΑ\ 
436	³έΑ,\ 
3970	³έΗ
2045	³έΗ\ 
239	³έΗ\ ³
427	³έΗέ
239	³έΗέ\ 
428	³έΗσ\ 
234	³έΗω
1059	³έΟ
601	³έΟ³
439	³έΡ
273	³έΡ³
834	³έΣ
316	³έΣέ
1255	³έέ
234	³έέ\ 
886	³έέ»ρ
410	³έέ»ρΗ
4090	³έα
238	³έασ
3153	³έαυ
520	³έαυΓΫ
1221	³έαυΩ\ 
384	³έαυΩ,
382	³έγ
465	³έη
366	³έν
343	³έο
341	³έρ
3377	³έσ
2163	³έσ\ 
2477	³έω
933	³έω\ 
321	³έωΑ
282	³έωΗ\ 
407	³ί³
751	³ίΛ
713	³ίΛ³
338	³ίΛ³ρΡ
513	³ίο
744	³γω
435	³γω»
1507	³ε³
263	³ε³ο
481	³ε³ρ
1054	³ε»
353	³ε»λ\ 
483	³ε»ο
295	³εα
321	³ερ
502	³η\ 
225	³η³
382	³ηΗ
314	³ηΗέ
372	³ι\ 
3574	³ι³
340	³ι³Ο
684	³ι³έ
311	³ι³έσ\ 
1171	³ι³η
255	³ι³ηΗέ
519	³ι³ν
348	³ι»
1184	³ιέ
285	³ιέ³
341	³ιέ»
237	³ιέαυΩ
664	³ια
303	³ιαυ
240	³λ\ 
1956	³λ³
623	³λ³ρ
228	³λ³ρ³Ο
577	³λ³σ
870	³λ»
366	³λ»Ι
250	³λΑ
963	³λΗ
592	³λΗέ
358	³λΛ
352	³λΛ³
246	³λΛ³έ»
398	³λΟ
380	³λΟ³
490	³λέ
967	³λα
913	³λαυ
455	³λαυΩ\ 
1621	³λο
552	³λο³
297	³λο³έ
285	³λοΗ
232	³λον
1936	³ν\ 
557	³ν,\ 
2346	³ν³
403	³ν³Ο
263	³ν³Ο³έ
345	³ν³έ
310	³ν³ο
392	³ν³ρ
1223	³ν»
928	³ν»Ι
641	³ν»ΙΗ\ 
373	³νΗ
2793	³να
2325	³ναρ
932	³ναρ\ 
374	³ναραυ
291	³ναυ
1448	³ο\ 
2548	³ο³
421	³ο³Ο
302	³ο³έ
390	³ο³λ
349	³ο³λΛ³
644	³ο³ρ
929	³ο»
267	³ο»Ι
299	³ο»ρ
518	³οΗ
277	³οΟ
488	³οΧ³
380	³οΩ
252	³οέ
945	³οα
797	³οαυ
226	³οαυΩ\ 
387	³ον
495	³ορ
280	³ορ³
271	³ορ³λο
2352	³ρ\ 
244	³ρ\ ³
577	³ρ,\ 
322	³ρ:
380	³ρΆ
3541	³ρ³
284	³ρ³·
377	³ρ³Ν
565	³ρ³Ο
887	³ρ³έ
268	³ρ³ν
634	³ρ·
2921	³ρΉ
404	³ρΉ\ 
605	³ρΉ³
419	³ρΉ»
316	³ρΉ»έ\ 
383	³ρΉΗ
367	³ρΉα
1909	³ρ»
680	³ρ»Ι
226	³ρ»ΙΗ\ 
299	³ρ»Ο
224	³ρ½
281	³ρΑ
240	³ρΓ
559	³ρΕ
246	³ρΕ³
1529	³ρΗ
622	³ρΗ\ 
311	³ρΗέ
912	³ρΝ
380	³ρΝ»
1183	³ρΟ
340	³ρΟ³
320	³ρΟ»
234	³ρΟαυ
980	³ρΡ
1769	³ρΣ
574	³ρΣ³
322	³ρΣ³Ο
598	³ρΣρ
778	³ρΩ
363	³ρΩ³
517	³ρΫ
256	³ρΫ³
260	³ρΫαυ
412	³ρέ
295	³ρέ»ρ
3148	³ρα
1145	³ραΥ
274	³ραΥ\ Ώ
252	³ραΥ³έ
241	³ραέ
1295	³ραυ
403	³ραυΓΫ
257	³ραυέ³
733	³ρλ
592	³ρν
994	³ρο
518	³ρο³
469	³ρσ
360	³ρω
1277	³σ\ 
254	³σ,
246	³σ,\ 
1636	³σ³
419	³σ³Ν\ 
468	³σ³ν
259	³σ³ν\ 
625	³σ»
375	³σ»Ι\ 
857	³σΗ
353	³σΗ\ 
298	³σΗέ
844	³σέ
347	³σέ»Ι
301	³σέαυΩ
586	³σα
401	³σαυ
332	³σρ
230	³σω
424	³χ³
273	³χα
436	³ω³
333	³ωΗ
268	³ωα
246	³ωαυ
579	΄³Ϋ
544	΄³Ϋσ\ 
231	µ,\ 
346	µ³½
224	µ³Ε
263	µ³Λ
224	µ³Λο
1268	µ³Ϋ
1123	µ³Ϋσ
1309	µ³έ
409	µ³έ\ 
273	µ³ν
261	µ³ν³
248	µ³ν³Ο³
1802	µ³ρ
313	µ³ρ»
645	µ³ρΣ
326	µ³ρΣρ³
741	µ³σ
228	µ³σ\ 
248	µ³σ³
1285	µ»ρ
295	µ»ρ»
304	µ»ραυ
353	µέ³
246	µέ³Ο
963	µαΙ
949	µαΙα
411	µαΙαρ\ 
372	µαΥ
309	µαΥη
592	µαυ
380	µιέ
595	·³Ι
372	·³ΙΗ
1012	·³Ω
678	·³Ω\ 
240	·³έ
515	·³ν
344	·³να
335	·³ρ
259	·³σ
225	·»Ι
372	·»Υ
271	·»Υ»
274	·»ο
444	·»ρ
287	·Η\ 
591	·Ηέ
298	·Ηέ\ 
270	·Ηί
268	·Ηί»
230	·Ηλ
722	·Ηο
542	·Ηο»
444	·ΙΛ
247	·ΙΛΗ
447	·Ια
395	·Ιαυ
516	·Ϋα
506	·Ϋαυ
901	·έ³
292	·έ³σ
301	·έ»
462	·έα
415	·έαυ
1103	·αρ
972	·αρΝ
1564	·αυ
298	·αυΩ
227	·αυΫέ
390	·οέ
333	·ρ³
484	Ή\ ³
246	Ή\ µ
237	Ή\ Ώ
227	Ή\ Ο
255	Ή\ Ρ
377	Ή\ Ω
277	Ή,\ 
321	Ή³Ο
347	Ή³έ
473	Ή³ι
432	Ή³ιέ
231	Ή³λ
236	Ή³ο
1303	Ή³ρ
708	Ή³ρΣ
537	Ή»Ω
317	Ή»Ωω
418	Ή»έ
362	Ή»έ\ 
743	Ή»ε
603	Ή»εΗ
435	Ή»ι
389	Ή»ι\ 
441	ΉΑ\ 
571	ΉΗ\ 
253	ΉΗΟ
284	ΉΗΩ
286	ΉΗέ
239	ΉΗρ
315	Ήέ»
2747	Ήαυ
656	Ήαυ\ 
357	Ήαυέ
604	Ήαυρ
526	Ήαυρλ\ 
295	Ήαυω
583	Ήρ³
246	Ήρ³έ
342	Ήρ»
518	Ήρα
351	ΉραυΓΫ
412	Ίλ\ 
401	Ίν\ 
493	»\ ³
467	»\ Η
280	»\ Ηέ
304	»\ Ω
274	»\ έ
331	»\ α
374	»,\ 
912	»½\ 
609	»Γ»
591	»Γ»\ 
445	»Ηέ
5045	»Ι\ 
252	»Ι\ Ά\ 
400	»Ι\ ³
475	»Ι\ »
232	»Ι\ »έ
1492	»Ι\ Ώ
377	»Ι\ Ώ\ 
306	»Ι\ ΏΗέ
539	»Ι\ Ώρ\ 
264	»Ι\ Η
242	»Ι\ Ω
296	»Ι\ έρ³
1552	»Ι,\ 
266	»Ι,\ αρ
596	»Ι:
315	»Ι³
246	»ΙΑ
2152	»ΙΗ
1589	»ΙΗ\ 
313	»ΙΗ\ Ώ
4428	»Ια
2028	»Ιαν
1152	»Ιαν\ 
612	»Ιαν,\ 
2312	»Ιαυ
1151	»Ιαυ\ 
371	»Ιαυ\ Ρ
354	»Ιαυ,\ 
465	»Ν\ 
481	»Ο\ 
700	»Ο³
405	»Ο»
226	»Ο»Υ
226	»Ο»Υ»σ
296	»ΟΑ
295	»Οα
1004	»Υ\ 
802	»Υ³
325	»Υ³έ
1018	»Υ»
506	»Υ»σ
511	»ΥΗ
230	»ΥΗσ
1520	»Ω\ 
705	»Ω,\ 
344	»Ωέ
291	»Ωέ\ 
347	»Ωω
4138	»έ\ 
454	»έ\ ³
251	»έ\ Η
229	»έ\ Ο
440	»έ\ Ω
234	»έ\ ο
779	»έ,\ 
242	»έ:
1173	»έ³
261	»έ³Ι
399	»έΗ
339	»έΫ³
358	»έα
256	»έαυΩ\ 
738	»έσ
710	»έσ\ 
1399	»έω
844	»έω\ 
667	»εΗ
612	»εΗ\ 
1304	»η\ 
386	»η,\ 
231	»η:
457	»ι\ 
528	»ι³
228	»ι³έ
391	»ιέ
749	»ιω
4578	»λ\ 
622	»λ\ ³
262	»λ\ Ώ
253	»λ\ Ρ
360	»λ\ Ω
232	»λ\ α
665	»λ,\ 
602	»λ³
236	»λ³Ο
268	»λΗ
797	»λέ
434	»λέ»
263	»λέα
230	»λέαυΩ
242	»λο
1025	»ο\ 
281	»ο,\ 
975	»οΆ
605	»οΆ\ 
370	»ο³
350	»οΗ
812	»οα
472	»οα\ 
526	»οω
469	»οω\ 
366	»οω\ Ώ\ 
4264	»ρ\ 
459	»ρ\ ³
288	»ρ\ »
331	»ρ\ Ώ
320	»ρ\ Ο
236	»ρ\ Ρ
229	»ρ\ Ω
1178	»ρ,\ 
308	»ρ,\ αρ
280	»ρ:
557	»ρΆ
254	»ρΆα
1562	»ρ³
278	»ρ³έ
1231	»ρµ
914	»ρµ\ 
265	»ρµ»
305	»ρΉ
1540	»ρ»
239	»ρ»Ι
364	»ρ»λ
4911	»ρΑ
2980	»ρΑ\ 
255	»ρΑ\ Ά\ 
226	»ρΑ\ ³
245	»ρΑ\ Ο
226	»ρΑ\ Ω
1246	»ρΑ,
317	»ρΑ,\ α
431	»ρΑ:
6958	»ρΗ
3623	»ρΗ\ 
431	»ρΗ\ Ω»
313	»ρΗ\ νρ
1432	»ρΗέ
412	»ρΗέ,\ 
274	»ρΗο
270	»ρΗο³λ
1155	»ρΗσ
241	»ρΗσ\ Ω
1761	»ρΟ
557	»ρΟ³
492	»ρΟα
391	»ρΟαυ\ 
302	»ρΟρ
1015	»ρέ
736	»ρέ\ 
2632	»ρα
1223	»ραν
688	»ραν\ 
306	»ραν,\ 
1226	»ραυ
267	»ραυΓΫ
649	»ραυΩ
393	»ραυΩ\ 
418	»ρε
255	»ρεα
741	»ρη
338	»ρη³
257	»ρηΗ
449	»ρλ
300	»ρλ\ 
236	»ρο
318	»ρω
2784	»σ\ 
233	»σ\ Η
421	»σ\ έ
259	»σ\ έρ³
550	»σ,
541	»σ,\ 
723	»σ³
241	»σ³ν\ 
228	»σ»
1496	»σΗ
276	»σΗ\ 
742	»σΗέ
438	»σΗέ\ 
351	»σέ
255	»σα
741	»ω\ 
266	»ω,\ 
770	½³έ
415	½³ο
836	½³ρ
423	½·³
261	½Η\ 
255	½Ω³
379	½αρ
921	½αυ
416	½αυΩ
669	Ώ\ ³
263	Ώ\ ·
244	Ώ\ Η
265	Ώ\ Ο
285	Ώ\ Ρ
452	Ώ\ Ω
318	Ώ\ έ
1448	Ώ,\ 
386	Ώ,\ α
286	Ώ,\ αρ\ 
475	ΏΗ\ 
2823	ΏΗέ
2254	ΏΗέ\ 
294	ΏΗέ,
1777	ΏΙ\ 
5657	Ώρ\ 
675	Ώρ\ ³
253	Ώρ\ ·
261	Ώρ\ Η
240	Ώρ\ Ο³
347	Ώρ\ Ρ
472	Ώρ\ Ω
515	Ώρ\ έ
292	Ώρ\ έρ³
231	Ώρ\ ο
1158	Ώρ,\ 
397	Ώρ,\ αρ
1185	Α\ Ά
1129	Α\ Ά\ 
1013	Α\ ³
261	Α\ ³Ϋ
574	Α\ µ
346	Α\ µ³
507	Α\ ·
619	Α\ Ή
301	Α\ »
330	Α\ Γ
390	Α\ Η
303	Α\ Ι
339	Α\ Λ
1154	Α\ Ο
545	Α\ Ο³
1002	Α\ Ρ
617	Α\ Ρ³
1220	Α\ Ω
286	Α\ Ω»
525	Α\ ΩΗ
278	Α\ ΩΗ\ 
648	Α\ έ
302	Α\ ί
455	Α\ α
577	Α\ γ
520	Α\ ε
319	Α\ ε³
424	Α\ λ
409	Α\ ν
456	Α\ ο
246	Α\ χ
281	Α\ ω
5596	Α,\ 
281	Α,\ Ά\ 
285	Α,\ ¨\ 
516	Α,\ ³
225	Α,\ ³Ϋ
328	Α,\ Η
239	Α,\ Ρ
288	Α,\ Ω
251	Α,\ έ
1275	Α,\ αρ
688	Α,\ αρ\ 
234	Α,\ αρα
315	Α.\ 
251	Αª\ 
568	ΑέΉ
230	ΑέΉα
225	ΑέΉαυέ
810	ΑέΟ
238	ΑέΟ³
272	ΑέΟ»
308	Αέο
370	Γ³·
270	Γ³·³
265	Γ³·³να
322	Γ³έ
237	Γ³ρ
349	Γ³χ
2861	Γ»\ 
345	Γ»\ ³
403	Γ»\ Η
291	Γ»\ α
252	Γ»ρ
307	ΓΗ\ 
3287	ΓΫ³
989	ΓΫ³Ω
679	ΓΫ³Ωµ\ 
2254	ΓΫ³έ
231	ΓΫ³έ\ Ρ
415	ΓΫ³έ\ Ω
4989	ΓΫαυ
1163	ΓΫαυέ\ 
245	ΓΫαυέ,
1802	ΓΫαυέΑ
380	ΓΫαυέΗ
1141	ΓΫαυέέ
233	Γέ»
583	ΓαΥ
922	Γαυ
1267	Ε³Ω
1024	Ε³Ω³
991	Ε³Ω³έ³
379	Ε³έ
361	ΕΩ\ 
437	ΕαΥ
429	ΕαΥα
231	ΖλΟ
612	Η\ Ά
587	Η\ Ά\ 
3043	Η\ ³
249	Η\ ³Ω
453	Η\ ³Ϋ
725	Η\ ³έ
293	Η\ ³ρ
951	Η\ µ
584	Η\ µ³
249	Η\ µ³έ
935	Η\ ·
791	Η\ Ή
738	Η\ »
369	Η\ »ρ
272	Η\ ½
667	Η\ Ώ
465	Η\ Γ
265	Η\ Ε
375	Η\ Η
441	Η\ Ι
590	Η\ Λ
321	Η\ Λα
283	Η\ Ν
1513	Η\ Ο
611	Η\ Ο³
232	Η\ Ο³ρ
298	Η\ Οα
2322	Η\ Ρ
1207	Η\ Ρ³
399	Η\ Ρ³Ω³
570	Η\ Ρ»ο
264	Η\ Ρ»ο\ 
402	Η\ Σ
3343	Η\ Ω
648	Η\ Ω³
226	Η\ Ω³λΗ
1256	Η\ Ω»η
752	Η\ Ω»η\ 
253	Η\ Ω»η,
589	Η\ ΩΗ
285	Η\ ΩΗ\ 
296	Η\ Ωαο
899	Η\ έ
460	Η\ ί
947	Η\ α
242	Η\ αρ
539	Η\ αυ
284	Η\ γ
895	Η\ ε
573	Η\ ε³
298	Η\ ε³ο
727	Η\ λ
1847	Η\ ν
268	Η\ ν³
321	Η\ ν»ρ
1121	Η\ νρ³
565	Η\ νρ³\ 
281	Η\ νρ³,
1271	Η\ ο
620	Η\ ο³
304	Η\ ο³Ο
341	Η\ ο»
403	Η\ χ
275	Η\ χα
992	Η\ ω
713	Η\ ω³
474	Η\ ω³έΗ
315	Η\ ϋ
241	Η\ ϋρ
2000	Η,\ 
251	Η,\ αρ\ 
457	Η±έ
444	Η±έγ
931	Η³Ϋ
825	Η³Ϋέ
257	Η³έ
1058	ΗΟ\ 
304	ΗΟΑ
310	ΗΟΗ
488	ΗΟέ
349	ΗΟέ»ρ
258	ΗΧ³
1205	ΗΩ\ 
693	ΗΩ³
258	ΗΩ³έ
9456	Ηέ\ 
506	Ηέ\ Ά\ 
1044	Ηέ\ ³
227	Ηέ\ ³Ϋ
260	Ηέ\ ³έ
272	Ηέ\ µ
312	Ηέ\ ·
331	Ηέ\ Ή
260	Ηέ\ »
316	Ηέ\ Ώ
342	Ηέ\ Η
268	Ηέ\ Λ
501	Ηέ\ Ο
242	Ηέ\ Ο³
695	Ηέ\ Ρ
430	Ηέ\ Ρ³
679	Ηέ\ Ω
265	Ηέ\ ΩΗ
478	Ηέ\ έ
259	Ηέ\ αυ
247	Ηέ\ λ
310	Ηέ\ ο
2542	Ηέ,\ 
245	Ηέ,\ ³
543	Ηέ,\ αρ
254	Ηέ.
923	Ηέ:
453	Ηέ³
255	Ηέ³Ο
1664	Ηέ»
407	Ηέ»Ι
997	Ηέ»ρ
431	Ηέ»ρΗ
246	Ηέ»ρΗ\ 
552	ΗέΑ
350	ΗέΑ\ 
592	ΗέΗ
247	ΗέΗ\ 
1111	ΗέΣ
773	ΗέΣ\ 
364	Ηέα
336	Ηέαυ
2527	Ηέγ
885	Ηέγ\ 
607	ΗέγΆ
280	ΗέγΆ\ ³
570	Ηέγε
494	Ηέγε»λ
1263	Ηέω
351	ΗέωΑ
415	Ηέωέ
305	Ηί\ 
398	Ηί»
295	Ηί»ρ
444	ΗίΛ
432	ΗίΛ³
428	Ηίο
373	Ηίο\ 
345	Ηγ\ 
278	Ηηα
993	Ηλ\ 
382	Ηλ,\ 
667	ΗλΗ
557	ΗλΗ\ 
1106	ΗλΟ
780	ΗλΟ\ 
228	ΗλΟα
502	Ηλο
290	Ηλο\ 
401	Ην\ 
229	Ην³
548	Ηο³
287	Ηο³λ
287	Ηο³λ³ρ
635	Ηο»
691	ΗοΗ
660	ΗοΗ\ 
1813	Ηρ\ 
234	Ηρ\ ³
231	Ηρ,\ 
1531	Ηρ³
721	Ηρ³έ
458	Ηρ³έσ\ 
272	Ηρ³ν
1064	Ηρ»
238	Ηρ»Ι
681	Ηρ»έ
351	Ηρ»έσ\ 
688	Ηρα
447	Ηραυ
359	Ηρο
4098	Ησ\ 
238	Ησ\ Ά\ 
445	Ησ\ ³
426	Ησ\ Ρ
500	Ησ\ Ω
240	Ησ\ ΩΗ
1004	Ησ,\ 
399	Ησ:
334	Ηω\ 
246	ΗωΑ
357	Ι\ Ά
334	Ι\ Ά\ 
812	Ι\ ³
346	Ι\ ³Ϋ
675	Ι\ »
258	Ι\ »έ
1639	Ι\ Ώ
436	Ι\ Ώ\ 
365	Ι\ ΏΗ
258	Ι\ ΏΗέ\ 
689	Ι\ Ώρ
445	Ι\ Η
329	Ι\ Ο
352	Ι\ Ρ
536	Ι\ Ω
244	Ι\ ΩΗ
551	Ι\ έ
397	Ι\ έρ
256	Ι\ έρ³έ
321	Ι\ α
285	Ι\ γ
294	Ι\ ο
2047	Ι,\ 
408	Ι,\ α
224	Ι,\ αρ\ 
357	Ι³έ
476	Ι³ν
344	Ι³ν\ 
231	Ι³σ
272	ΙΑ\ 
2257	ΙΗ\ 
379	ΙΗ\ Ώ
1490	ΙΗέ
735	ΙΗέ»
225	ΙΗέ»ρ
377	ΙΗέΗ
1158	ΙΗλ
580	ΙΗλ\ 
306	ΙΗλ,
283	ΙΗω
257	ΙΛΗ
2725	Ιαν
1567	Ιαν\ 
791	Ιαν,
1194	Ιαρ
446	Ιαρ\ 
239	Ιαρα
4243	Ιαυ
1387	Ιαυ\ 
397	Ιαυ\ Ρ³
435	Ιαυ,
239	Ιαυ:
411	ΙαυΛ
252	Ιαυλ
356	Ιαυσ
291	Ιλ»
253	Λ³Υ
1464	Λ³έ
347	Λ³έ»
292	Λ³έαυ
352	Λ³ο
751	Λ³ρ
346	Λ³ρΡ
319	Λ»Ι
256	ΛΑ\ 
328	ΛέΉ
1185	Λαλ
485	Λαλω
622	Λαρ
817	Λαυ
233	ΛαυΩ
430	Ν\ ³
330	Ν\ »
983	Ν\ Ώ
268	Ν\ ΏΗ
446	Ν\ Ώρ
245	Ν\ Ο
236	Ν\ Ρ
370	Ν\ Ω
760	Ν,\ 
314	Ν³Ν
324	Ν³Υ
527	Ν³έ
397	Ν³ι
238	Ν³ι³
418	Ν»Ι
302	Ν»λ
224	Ν»λ\ 
333	Ν»ρ
250	Νέ»
224	Νέ»ρ
973	Ναυ
236	ΝαυΓΫ
354	ΝαυΩ\ 
561	Ο\ ³
308	Ο\ »
330	Ο\ Ώ
306	Ο\ Ο
310	Ο\ Ρ
369	Ο\ Ω
659	Ο,\ 
360	Ο³\ 
314	Ο³Γ
482	Ο³Ι
418	Ο³Ν
249	Ο³Ν\ 
237	Ο³Ο
1547	Ο³Ω
749	Ο³Ω\ 
248	Ο³Ω³
252	Ο³Ω»
803	Ο³Ϋ
5165	Ο³έ
2425	Ο³έ\ 
473	Ο³έ³
325	Ο³έ·
225	Ο³έΗ
246	Ο³έέ
228	Ο³έέ»ρ
417	Ο³έαυ
493	Ο³ε
403	Ο³ι
260	Ο³ι³
376	Ο³λ
538	Ο³ν
937	Ο³ο
562	Ο³ο³
3736	Ο³ρ
301	Ο³ρ\ 
299	Ο³ρ»
736	Ο³ρΝ
264	Ο³ρΝ»λ
1226	Ο³ρα
638	Ο³ραΥ\ 
379	Ο³ραΥ³
511	Ο³σ
660	Ο»Ι
303	Ο»Ι\ 
416	Ο»Υ
246	Ο»Υ»
380	Ο»έ
1207	Ο»ρ
415	Ο»ρε
241	Ο»ρεαν
315	Ο»σ
969	ΟΑ\ 
357	ΟΑ,\ 
1079	ΟΗ\ 
1021	ΟΗέ
445	ΟΗέ\ 
377	ΟΗσ
228	ΟΙΗ
575	ΟΫ³
526	ΟΫ³έ
290	Οέ\ 
1420	Οέ»
1278	Οέ»ρ
513	Οέ»ρΗ
296	Οέ»ρΗ\ 
413	Οέα
231	Οέαη
844	ΟαΥ
553	ΟαΥΩ
319	Οαν
345	Οαρ
2946	Οαυ
475	Οαυ\ 
265	ΟαυΓΫ³
554	ΟαυΓΫα
403	ΟαυΩ\ 
265	ΟαυΫ
334	Ολ»
236	Ολ»σ
230	Ον³
281	Ορ³
333	Ορα
230	Π³Ϋ
334	Ρ³·
332	Ρ³½
403	Ρ³Ο
287	Ρ³Ο³
2510	Ρ³Ω
1962	Ρ³Ω³
699	Ρ³Ω³ρ\ 
306	Ρ³Ω³ρ,
237	Ρ³Ω³ρ:
252	Ρ³Ωµ
1827	Ρ³Ϋ
485	Ρ³Ϋο
395	Ρ³Ϋρ
2080	Ρ³έ
474	Ρ³έ·
355	Ρ³έΉ
1293	Ρ³λ
471	Ρ³λ³
297	Ρ³λΟ
762	Ρ³ν
606	Ρ³ν³
479	Ρ³ο
2145	Ρ³ρ
345	Ρ³ρΟ
237	Ρ³ρλ
432	Ρ³ρσ
247	Ρ»Ι
317	Ρ»έ
273	Ρ»έσ
483	Ρ»ι
285	Ρ»ι³
2938	Ρ»ο
662	Ρ»ο\ 
239	Ρ»ο,
817	Ρ»οΆ
586	Ρ»οα
240	ΡΗΩ
602	ΡΗέ
293	ΡΗέ\ 
253	ΡΗί
669	Ρα·
384	Ραρ
1034	Ραυ
587	Ρρ³
348	Σ³Ο
456	Σ³Ϋέ
298	Σ»½
944	Σ»ι
737	Σ»ιω
435	Σ»ρ
378	Σ»ρ\ 
369	Σρ³
286	Υ\ ³
273	Υ\ »
470	Υ\ Ώ
350	Υ,\ 
251	Υ³Ο
796	Υ³έ
242	Υ³έ³
415	Υ³σ
589	Υ³ω
380	Υ»Ι
377	Υ»ρ
663	Υ»σ
316	Υ»σΗ
364	ΥΑ\ 
517	ΥΗ\ 
248	ΥΗέ
313	ΥΗσ
242	ΥΗσ\ 
240	ΥΩΗ
494	Υέ»
362	Υέ»ρ
529	Υαν
920	Υαυ
416	ΥαυΓ
281	ΥαυΓΫα
343	Υη\ 
302	ΥηΗ
291	ΥηΗΟ
266	Χ³Ο
752	Χ³έ
504	Χ³έ³
320	Χ³έ³ε³
704	Χ³ι
234	Χ³ια
249	Χ³ρ
356	Ψ³ρ
272	ΨΗ\ 
475	Ω\ Ά
443	Ω\ Ά\ 
1170	Ω\ ³
309	Ω\ ³Ϋ
229	Ω\ µ
301	Ω\ ·
229	Ω\ Ή
2186	Ω\ »
445	Ω\ »Ω
1129	Ω\ »έ
276	Ω\ »λ
6127	Ω\ Ώ
1524	Ω\ Ώ\ 
316	Ω\ Ώ,
1478	Ω\ ΏΗ
916	Ω\ ΏΗέ\ 
2570	Ω\ Ώρ
245	Ω\ Ώρ\ ³
291	Ω\ Ώρ\ έ
431	Ω\ Ώρ,\ 
454	Ω\ Η
534	Ω\ Ο
312	Ω\ Ο³
625	Ω\ Ρ
373	Ω\ Ρ³
670	Ω\ Ω
536	Ω\ έ
288	Ω\ έρ
414	Ω\ α
258	Ω\ αυ
242	Ω\ ε
259	Ω\ λ
264	Ω\ ο
3645	Ω,\ 
367	Ω,\ ³
227	Ω,\ Ω
708	Ω,\ α
410	Ω,\ αρ\ 
265	Ω.\ 
378	Ω³Ο
323	Ω³Ρ
495	Ω³Ϋ
253	Ω³Ϋρ
3421	Ω³έ
613	Ω³έ\ 
1515	Ω³έ³
562	Ω³έ³Ο\ 
253	Ω³έαυ
876	Ω³λ
457	Ω³λΗ
397	Ω³ο
3730	Ω³ρ
782	Ω³ρ\ 
313	Ω³ρ,
240	Ω³ρ:
1205	Ω³ρΉ
225	Ω³ρΉΗΟ
248	Ω³ρΉαυ
377	Ω³σ
820	Ωµ\ 
540	Ωµα
310	ΩµαΥ
280	ΩµαΥη\ 
379	Ω»½
277	Ω»½\ 
331	Ω»Ι
651	Ω»Ν
448	Ω»Ν\ 
908	Ω»Ο
370	Ω»Ο\ 
235	Ω»ΟΑ
306	Ω»Υ
2122	Ω»έ
745	Ω»έ\ 
544	Ω»έ³
430	Ω»έω
2171	Ω»η
1298	Ω»η\ 
385	Ω»η,
231	Ω»η:
293	Ω»ι
1456	Ω»ρ
985	Ω»ρ\ 
409	ΩΑ\ 
4629	ΩΗ\ 
675	ΩΗ\ ³
312	ΩΗ\ Ο
306	ΩΗ\ Ρ
226	ΩΗ\ Ω
566	ΩΗ\ ω
423	ΩΗ\ ω³έ
1287	ΩΗ³
794	ΩΗ³Ϋ
659	ΩΗ³Ϋέ\ 
1065	ΩΗέ
603	ΩΗέγ
555	ΩΗέγΆ\ 
304	ΩΗί
288	ΩΗίο
506	ΩΗη
265	ΩΗηα
244	ΩΗο
314	ΩΗσ
230	ΩΗσ\ 
231	ΩΫ³
368	ΩΫα
366	ΩΫαυ
535	Ωέ\ 
706	Ωέ³
340	Ωέ³σ
278	Ωέ»
256	Ωέ»ρ
884	Ωαο
298	Ωαο\ 
265	Ωαο»
308	Ωαρ
1802	Ωαυ
229	ΩαυΓΫα
299	Ωαυέω
238	Ωαυλ
643	Ωο³
357	Ωο³Ν
229	Ωοέ
366	Ϋ³\ 
642	Ϋ³Ι
465	Ϋ³Ι\ 
559	Ϋ³Ο
1006	Ϋ³Ω
992	Ϋ³Ωµ
4158	Ϋ³έ
2153	Ϋ³έ\ 
327	Ϋ³έ\ Ω»
512	Ϋ³έΑ
285	Ϋ³έΑ\ 
394	Ϋ³έω
332	Ϋ³σ
2675	ΫΉ\ 
297	ΫΉ\ ³
260	ΫΉ\ Ω
389	ΫΉε
461	Ϋ»Ι
429	ΫΕΩ
361	ΫΕΩ\ 
703	ΫΗ\ 
768	ΫΗέ
586	ΫΗέ\ 
631	ΫΙ\ 
3262	Ϋέ\ 
386	Ϋέ\ ³
274	Ϋέ\ Ε
263	Ϋέ\ Ε³Ω
234	Ϋέ\ Ρ
239	Ϋέ,\ 
329	ΫέΗ
267	Ϋέα
647	Ϋέε
448	Ϋέε»
390	Ϋέε»λ\ 
285	Ϋέο»
398	Ϋέω
390	Ϋέω³
365	Ϋέω³έ\ 
9616	Ϋαυ
337	ΫαυΓ
620	ΫαυΥ
377	ΫαυΩ
5449	Ϋαυέ
240	Ϋαυέ\ Ώ
258	Ϋαυέ,\ 
1036	ΫαυέΑ\ 
520	ΫαυέΑ,
390	ΫαυέΗσ
248	Ϋαυέέ\ 
913	Ϋαυέέ»
486	Ϋαυλ
2183	Ϋαυρ
230	Ϋαυρ\ ³
1087	Ϋλ\ 
297	Ϋλε
274	Ϋλο»
376	Ϋοέ
323	Ϋρ»
290	ΫρΑ
1835	Ϋσ\ 
254	Ϋσ\ ³
447	ά³\ 
349	άρ³
1229	έ\ Ά
1136	έ\ Ά\ 
4238	έ\ ³
268	έ\ ³Ω
881	έ\ ³Ϋ
238	έ\ ³ΫΉ\ 
367	έ\ ³Ϋέ
958	έ\ ³έ
274	έ\ ³ι³
253	έ\ ³λ
478	έ\ ³ρ
960	έ\ µ
546	έ\ µ³
1060	έ\ ·
879	έ\ Ή
245	έ\ Ή³
1123	έ\ »
399	έ\ »ρ
384	έ\ ½
3007	έ\ Ώ
495	έ\ Ώ\ 
307	έ\ Ώ,\ 
782	έ\ ΏΙ\ 
553	έ\ Ώρ\ 
291	έ\ Α
274	έ\ Αέ
603	έ\ Γ
522	έ\ Ε
436	έ\ Ε³
383	έ\ Ε³Ω³
1235	έ\ Η
298	έ\ Ηέ
576	έ\ Ηρ
419	έ\ Ι
655	έ\ Λ
290	έ\ Λα
285	έ\ Ν
1722	έ\ Ο
777	έ\ Ο³
282	έ\ Ο³ρ
291	έ\ Οα
2215	έ\ Ρ
1381	έ\ Ρ³
296	έ\ Ρ»
228	έ\ Σ
2518	έ\ Ω
444	έ\ Ω³
790	έ\ Ω»
831	έ\ ΩΗ
510	έ\ ΩΗ\ 
1142	έ\ έ
432	έ\ έρ³
238	έ\ έρ³έ
437	έ\ ί
1759	έ\ α
1375	έ\ αυ
732	έ\ αυ\ 
785	έ\ γ
920	έ\ ε
688	έ\ ε³
349	έ\ ε³ο
850	έ\ λ
636	έ\ ν
264	έ\ ν³
1164	έ\ ο
532	έ\ ο³
328	έ\ ο»
312	έ\ χ
458	έ\ ω
262	έ\ ω³
321	έ\ ϋ
238	έ\ ϋρ
5608	έ,\ 
276	έ,\ Ά\ 
244	έ,\ ¨\ 
600	έ,\ ³
247	έ,\ ³Ϋ
301	έ,\ Η
224	έ,\ Ρ
331	έ,\ Ω
1132	έ,\ αρ
692	έ,\ αρ\ 
364	έ.\ 
239	έ..
237	έ...
2126	έ³\ 
291	έ³\ ³
350	έ³,
348	έ³,\ 
294	έ³½
1391	έ³Ι
265	έ³Ι\ 
624	έ³Ια
290	έ³Ιαυ
466	έ³Λ
248	έ³Λ³
430	έ³Ν
312	έ³Ν\ 
3041	έ³Ο
859	έ³Ο\ 
375	έ³Ο³έ\ 
323	έ³ΟΗ
257	έ³Οαυ
232	έ³Ρ
640	έ³Ω
1210	έ³Ϋ
349	έ³Ϋ»
346	έ³ΫΗ
233	έ³Ϋα
677	έ³έ
251	έ³γ
557	έ³ε
468	έ³ε³
332	έ³ε³ρΡ
454	έ³λ
841	έ³ν
543	έ³ναρ
605	έ³ρ
951	έ³σ
1092	έ·³
911	έ·³Ω
232	έ·Η
306	έ·έ
347	έΉ\ 
677	έΉ³
440	έΉΗ
596	έΉα
511	έΉαυ
325	έΉρ
410	έ»Η
3270	έ»Ι
950	έ»Ι\ 
312	έ»Ι,\ 
1538	έ»Ια
724	έ»Ιαν
413	έ»Ιαν\ 
812	έ»Ιαυ
440	έ»Ιαυ\ 
322	έ»Ω
784	έ»έ
227	έ»λ
12378	έ»ρ
1354	έ»ρ\ 
763	έ»ρ,\ 
235	έ»ρ,\ α
3026	έ»ρΑ
1802	έ»ρΑ\ 
790	έ»ρΑ,\ 
269	έ»ρΑ:
4464	έ»ρΗ
2484	έ»ρΗ\ 
224	έ»ρΗ\ ³
328	έ»ρΗ\ Ρ
514	έ»ρΗ\ Ω
261	έ»ρΗ\ ν
931	έ»ρΗέ
457	έ»ρΗέ\ 
279	έ»ρΗέ,
557	έ»ρΗσ\ 
244	έ»ρΟ
442	έ»ρέ\ 
714	έ»ραν
367	έ»ραν\ 
269	έ»ραυΩ
294	έ»ρλ
940	έ»σ
429	έ»σ\ 
2901	έΑ\ 
262	έΑ\ Ά\ 
262	έΑ\ Ω
1253	έΑ,\ 
294	έΑ,\ αρ
453	έΑ:
224	έΓ³
3273	έΗ\ 
366	έΗ\ ³
244	έΗ\ Ρ
353	έΗ\ Ω
468	έΗ,\ 
932	έΗέ
470	έΗέ\ 
275	έΗλ
1305	έΗσ
870	έΗσ\ 
250	έΗσ,\ 
431	έΗω
1238	έΟ³
237	έΟ³ο
386	έΟ³ρ
389	έΟ»
257	έΟ»ρ
278	έΟέ
228	έΟα
283	έΡ³
828	έΣ\ 
346	έΣέ
493	έΩ³
454	έΩ³έ
697	έΫ³
307	έΫ³Ο
232	έΫ³έ
688	έέ\ 
226	έέ\ Ώ
2201	έέ»
2139	έέ»ρ
248	έέ»ρ\ 
608	έέ»ρΑ
331	έέ»ρΑ\ 
800	έέ»ρΗ
468	έέ»ρΗ\ 
396	έί³
339	έί³έ
376	έαΥ
237	έαη
531	έαν
325	έαν\ 
1201	έαρ
288	έαρ\ 
260	έαρ³
355	έασ
7813	έαυ
981	έαυΓΫ
386	έαυΓΫ³
595	έαυΓΫα
3510	έαυΩ\ 
626	έαυΩ\ »
1692	έαυΩ\ Ώ
903	έαυΩ,\ 
294	έαυΩ:
669	έαυΫ
338	έαυΫέ\ 
342	έαυέ
1563	έγ\ 
606	έγΆ\ 
240	έγ»
435	έγα
705	έγε
681	έγε»
597	έγε»λ\ 
276	έε³
518	έε»
499	έε»λ
226	έεΗ
462	έλο
428	έν³
314	έν»
440	ένα
394	έο³
230	έο³έ
418	έο»
312	έο»Υ
4743	έρ³
1988	έρ³\ 
2631	έρ³έ
804	έρ³έσ\ 
357	έρ³έω\ 
3148	έσ\ 
409	έσ\ ³
333	έσ\ Ρ
342	έσ\ Ω
240	έσ³
273	έσΗ
2537	έω\ 
359	έω\ ³
240	έω\ Ω
558	έω,
554	έω,\ 
458	έω³
407	έω³έ
898	έωΑ
612	έωΑ\ 
639	έωΗ
410	έωΗ\ 
992	έωέ
385	έωέ\ 
479	έωέ»ρ
332	έωα
373	ί³Ο
477	ί³έ
254	ί³έ³
1007	ί³ο
799	ί³ο\ 
683	ί³ρ
235	ί³ρΕ
260	ί³ρα
242	ί³ραυέ
382	ί»ρ
309	ίΗέ
1221	ίΛ³
468	ίΛ³έ
316	ίΛ³ο
415	ίΛ³ρ
264	ίέ³
901	ίαυ
523	ίο\ 
426	ίο³
248	ίοα
225	ίρη
395	α±υ
277	α·Η
1156	αΙα
1076	αΙαρ
1539	αΥ\ 
301	αΥ\ Ώ
635	αΥ³
285	αΥ³έ
227	αΥ»
336	αΥΗ
564	αΥΩ
232	αΥΩΗ
563	αΥέ
276	αΥέ»ρ
1318	αΥα
484	αΥαν
270	αΥαυΓΫ
448	αΥη
335	αΥη\ 
337	αέ\ 
323	αέ³
239	αέΗ
305	αέσ
238	αέσ\ 
479	αέω
412	αέω\ 
774	αγ\ 
276	αγ\ Ω
232	αγΗ
253	αε»
224	αλ³
238	αλ»
274	αλΟ
293	αλα
255	αλαυ
228	αλο
493	αλω
4947	αν\ 
320	αν\ Ά\ 
484	αν\ ³
285	αν\ Ο
324	αν\ Ω
319	αν\ έ
233	αν\ α
1804	αν,\ 
363	αν,\ αρ
479	αν:
285	αν³
460	ανΗ
258	ανΗέ
559	ανΡ
521	ανΡ»
521	ανΡ»οΆ
554	ανα
328	αναρ
627	αο\ 
348	αο»
8183	αρ\ 
1097	αρ\ ³
248	αρ\ µ
293	αρ\ ·
269	αρ\ Ή
382	αρ\ »
255	αρ\ Ώ
355	αρ\ Η
482	αρ\ Ο
517	αρ\ Ρ
654	αρ\ Ω
547	αρ\ έ
230	αρ\ λ
255	αρ\ ο
958	αρ³
1223	αρΉ
253	αρΉ\ 
334	αρΉΗ
701	αρ»
792	αρΑ
587	αρΑ\ 
1478	αρΗ
707	αρΗ\ 
291	αρΗέ\ 
1022	αρΝ
367	αρΡ
528	αρέ
348	αρέ»
2691	αρα
741	αραέ
403	αραέω\ 
844	αραν
482	αρανΡ»
792	αραυ
587	αραυΓΫ
502	αρε
437	αρε»
284	αρε»λ\ 
314	αρλ
248	αρν
468	αρω
227	αρω³
425	ασ\ 
385	ασΗ
233	ασέ
6092	αυ\ 
653	αυ\ ³
334	αυ\ Ο
816	αυ\ Ρ
419	αυ\ Ρ³Ω
493	αυ\ Ω
610	αυ,\ 
261	αυ:
597	αυ½
297	αυ½α
282	αυ½αυΩ
8787	αυΓ
8220	αυΓΫ
987	αυΓΫ³Ω
2244	αυΓΫ³έ
4968	αυΓΫαυ
261	αυΕ
502	αυΙ
656	αυΛ
234	αυΛΑ
547	αυΟ
639	αυΡ
1309	αυΥ
347	αυΥ³
16680	αυΩ
11701	αυΩ\ 
351	αυΩ\ Ά\ 
471	αυΩ\ ³
1926	αυΩ\ »
437	αυΩ\ »Ω
1108	αυΩ\ »έ
5960	αυΩ\ Ώ
1499	αυΩ\ Ώ\ 
311	αυΩ\ Ώ,
1459	αυΩ\ ΏΗ
2533	αυΩ\ Ώρ
248	αυΩ\ Η
312	αυΩ\ Ω
321	αυΩ\ έ
2567	αυΩ,\ 
259	αυΩ,\ ³
468	αυΩ,\ α
311	αυΩ.
857	αυΩ:
346	αυΩέ
2588	αυΫ
1228	αυΫέ
735	αυΫέ\ 
303	αυΫλ
289	αυΫσ
11017	αυέ
2171	αυέ\ 
478	αυέ,\ 
519	αυέ³
1258	αυέ»
347	αυέ»ρ
2230	αυέΑ
600	αυέΑ,\ 
1067	αυέΗ
248	αυέΗ\ 
243	αυέΗσ\ 
1338	αυέέ
1031	αυέέ»ρ
260	αυέα
716	αυέω
227	αυέωέ»
716	αυί
319	αυί³
441	αυι
2468	αυλ
341	αυλ\ 
571	αυλ³
299	αυλΗ
295	αυλέ
233	αυλα
432	αυλο
788	αυο
6568	αυρ
2542	αυρ\ 
649	αυρ³
245	αυρµ
323	αυρΉ
324	αυρ»
231	αυρΑ
590	αυρΗ
268	αυρΗί\ 
574	αυρλ
1192	αυσ
502	αυσ\ 
573	αυω
361	αυω\ 
230	αω\ 
471	αωρ
302	γ\ ³
270	γ\ Ώ
417	γ\ Ω
313	γ\ ΩΗ
356	γ\ α
606	γΆ\ 
280	γΆ\ ³
286	γ³ρ
266	γ³χ
339	γ»Ω
298	γ»Ω\ 
286	γ»έ
324	γΏ\ 
336	γΏΗ
726	γΏρ
637	γΏρ\ 
527	γΗ\ 
348	γΗέ
233	γΗέγ
344	γΟ³
246	γαρ
981	γαυ
302	γαυΩ\ 
403	γαυέ
698	γε»
607	γε»λ
440	γω»ρ
670	ε³Ρ
226	ε³Ρ³
593	ε³έ
367	ε³ί
288	ε³ίο
303	ε³ι
369	ε³λ
3165	ε³ο
896	ε³ο³
347	ε³ο³λΛ
487	ε³οΧ
484	ε³οΧ³ι
358	ε³οΩ
303	ε³ορ
268	ε³ορ³λ
1821	ε³ρ
367	ε³ρ³
334	ε³ρΡ
313	ε³ρο
2680	ε»λ
2297	ε»λ\ 
323	ε»λ\ ³
1189	ε»ο
471	ε»οω
396	ε»οω\ Ώ
680	εΗ\ 
685	εΗλ
521	εΗλΗ\ 
886	εΗο
644	εΗοΗ
274	εαν
236	εαν\ 
366	εαυ
345	ερα
271	η\ ³
507	η,\ 
450	η³έ
240	η³ε
303	ηΗΟ
618	ηΗέ
440	ηΗέ\ 
438	ηαυ
374	ι³Ο
247	ι³Ϋ
1170	ι³έ
330	ι³έσ
1214	ι³η
412	ι³η\ 
304	ι³ηΗ
650	ι³ν
224	ι³να
302	ι³σ
286	ι»Ι
256	ιΑ\ 
575	ιέ³
767	ιέ»
231	ιέ»Ι
377	ιέ»ρ
424	ιέα
385	ιέαυ
277	ιαν
865	ιαυ
1204	λ\ ³
285	λ\ ³Ϋ
247	λ\ ³έ
333	λ\ µ
467	λ\ ·
241	λ\ Ή
537	λ\ »
682	λ\ Ώ
409	λ\ Η
653	λ\ Ο
311	λ\ Ο³
533	λ\ Ρ
315	λ\ Ρ³
805	λ\ Ω
288	λ\ ΩΗ
370	λ\ έ
450	λ\ α
227	λ\ αυ
423	λ\ γ
274	λ\ ε
231	λ\ λ
238	λ\ ν
314	λ\ ο
228	λ\ ω
1491	λ,\ 
246	λ³Ν
884	λ³Ο
266	λ³Ο³
688	λ³έ
457	λ³ν
1073	λ³ρ
342	λ³ρ³
313	λ³ρΉ
657	λ³σ
365	λ³σ\ 
900	λ»Ι
320	λ»Ι\ 
254	λ»Ια
298	λ»Υ
384	λ»έ
270	λ»έΫ
266	λ»έΫ³Ο
475	λ»ρ
437	λ»σ
227	λ»σ\ 
577	λΑ\ 
1075	λΗ\ 
1083	λΗέ
496	λΗέ\ 
1219	λΗρ
237	λΗρ»
434	λΗρα
353	λΗρο
424	λΛ³
349	λΛ³έ
1000	λΟ\ 
674	λΟ³
339	λΟα
224	λΟαυ
618	λΟλ
323	λΟλ»
734	λέ»
313	λέ»Ι
276	λέ»ρ
491	λέα
433	λέαυ
242	λέαυΩ\ 
532	λαν
326	λανα
2403	λαυ
856	λαυΩ\ 
492	λαυΩ\ Ώ
252	λαυέ
331	λαυρ
662	λε³
260	λε³λ
248	λε»
282	λεΗ
692	λο\ 
1611	λο³
626	λο³έ
256	λο³σ
725	λο»
394	λο»Υ
681	λοΗ
733	λοα
391	λοαυ
342	λον
268	λον³
381	λρο
457	ν\ Ά
433	ν\ Ά\ 
804	ν\ ³
230	ν\ ³Ϋ
230	ν\ µ
285	ν\ ·
284	ν\ Ή
297	ν\ »
342	ν\ Ώ
323	ν\ Η
427	ν\ Ο
405	ν\ Ρ
242	ν\ Ρ³
537	ν\ Ω
523	ν\ έ
246	ν\ έρ³
357	ν\ α
230	ν\ ε
2479	ν,\ 
230	ν,\ ³
551	ν,\ α
323	ν,\ αρ\ 
270	ν³\ 
278	ν³½
2354	ν³Ν
1672	ν³Ν\ 
496	ν³Ν\ Ώ
528	ν³Ο
338	ν³Ο³
436	ν³Ϋ
234	ν³Ϋρ
1282	ν³έ
397	ν³έΉ
247	ν³έω
394	ν³ι
418	ν³ο
1390	ν³ρ
2110	ν»Ι
581	ν»Ι\ 
243	ν»Ι\ Ώ
750	ν»ΙΗ
392	ν»Ια
2069	ν»ρ
366	ν»ρ\ 
632	ν»ρ³
583	ν»ρη
890	ν»σ
258	ν»σ\ 
361	ν»σ³
356	νΗ\ 
460	νΗέ
352	νΗέ\ 
280	νΗρ
521	νΡ»ο
490	νΡ»οΆ\ 
2854	ναρ
977	ναρ\ 
249	ναρΗ
300	ναρέ
272	ναρέ»ρ
493	ναρα
432	ναραυΓ
2119	ναυ
864	ναυΩ\ Ώ
1701	νρ³
837	νρ³\ 
365	νρ³,
245	νρΉ
533	ο\ ³
273	ο\ »
439	ο\ Ώ
356	ο\ Ο
314	ο\ Ρ
323	ο\ Ω
241	ο\ α
731	ο,\ 
618	οΆ\ 
886	ο³Ι
462	ο³ΙΗ
242	ο³ΙΗλ\ 
228	ο³Ια
676	ο³Ν
242	ο³Ν\ 
1540	ο³Ο
322	ο³Ο\ 
363	ο³Ο³
404	ο³Ρ
2302	ο³έ
308	ο³έ\ 
248	ο³έ»
462	ο³έΗ
273	ο³έαυΩ
230	ο³ι
1050	ο³λ
364	ο³λ³
287	ο³λ³ρΉ
349	ο³λΛ
348	ο³λΛ³έ
502	ο³ν
244	ο³ναρ
1841	ο³ρ
538	ο³ρ³
248	ο³ρ»
320	ο³ρΗ
485	ο³σ
275	ο³ω
716	ο»Ι
249	ο»Ι\ 
254	ο»Ια
1872	ο»Υ
774	ο»Υ\ 
341	ο»έ
1539	ο»λ
525	ο»λ³
704	ο»λέ
244	ο»λέ»Ι
1229	ο»ρ
257	ο»ρ\ 
235	ο»ρΑ
528	ο»σ
621	οΑ\ 
1606	οΗ\ 
523	οΗΟ
383	οΗέ
326	οΗρ
246	οΥ³
488	οΧ³
485	οΧ³ι
230	οΩα
1068	οέ»
246	οέ»Ι
648	οέ»ρ
243	οέ»ρΗ
346	οέΗ
231	οέα
256	οέν
483	οα\ 
316	οαέ
331	οαν
324	οαρ
2863	οαυ
900	οαυΓΫ
391	οαυΓΫ³
509	οαυΓΫα
565	οαυΩ\ 
325	οαυΩ\ Ώ
512	οαυέ
524	ον³
254	ον³Ν\ 
494	ον»
228	ον»Ι
505	ορ³
272	ορ³λ
382	ορα
566	οω\ 
436	οω\ Ώ
594	ρ\ Ά
562	ρ\ Ά\ 
3233	ρ\ ³
275	ρ\ ³Ω
728	ρ\ ³Ϋ
284	ρ\ ³ΫΉ\ 
592	ρ\ ³έ
254	ρ\ ³ι³
289	ρ\ ³ρ
804	ρ\ µ
429	ρ\ µ³
978	ρ\ ·
227	ρ\ ·α
796	ρ\ Ή
1187	ρ\ »
244	ρ\ »έ
394	ρ\ »ρ
296	ρ\ ½
1054	ρ\ Ώ
250	ρ\ Ώ\ 
253	ρ\ Ώρ\ 
264	ρ\ Α
240	ρ\ Αέ
493	ρ\ Γ
895	ρ\ Η
268	ρ\ Ηέ
324	ρ\ Ηρ
415	ρ\ Ι
478	ρ\ Λ
276	ρ\ Ν
1570	ρ\ Ο
869	ρ\ Ο³
348	ρ\ Ο³ρ
1734	ρ\ Ρ
995	ρ\ Ρ³
230	ρ\ Ρ»
253	ρ\ Ρα
290	ρ\ Σ
1945	ρ\ Ω
367	ρ\ Ω³
491	ρ\ Ω»
642	ρ\ ΩΗ
375	ρ\ ΩΗ\ 
265	ρ\ Ϋ
253	ρ\ Ϋαυρ
1435	ρ\ έ
498	ρ\ έ³
565	ρ\ έρ³
238	ρ\ έρ³\ 
326	ρ\ έρ³έ
351	ρ\ ί
1025	ρ\ α
670	ρ\ αυ
252	ρ\ αυ\ 
442	ρ\ γ
713	ρ\ ε
524	ρ\ ε³
253	ρ\ ε³ο
848	ρ\ λ
500	ρ\ ν
923	ρ\ ο
378	ρ\ ο³
259	ρ\ ο»
242	ρ\ χ
458	ρ\ ω
232	ρ\ ω³
3683	ρ,\ 
351	ρ,\ ³
600	ρ,\ αρ\ 
296	ρ.\ 
303	ρΆ³
331	ρΆα
271	ρΆαυ
3464	ρ³\ 
359	ρ³\ ³
479	ρ³\ Ρ
332	ρ³\ Ω
439	ρ³,
435	ρ³,\ 
231	ρ³:
304	ρ³µ
581	ρ³·
232	ρ³Ή
288	ρ³½
440	ρ³Λ
902	ρ³Ν
463	ρ³Ν\ 
1536	ρ³Ο
226	ρ³Ο\ 
308	ρ³Ο³έ\ 
531	ρ³Ω
335	ρ³Ω³
5735	ρ³έ
1074	ρ³έ\ 
259	ρ³έ,
548	ρ³έΗ
389	ρ³έα
1398	ρ³έσ\ 
595	ρ³έω\ 
427	ρ³ε
465	ρ³λ
303	ρ³λο
892	ρ³ν
367	ρ³να
311	ρ³ο
489	ρ³ρ
663	ρ³σ
1323	ρµ\ 
226	ρµ³
426	ρµ»
252	ρ·»
829	ρΉ\ 
852	ρΉ³
224	ρΉ³ρ
565	ρΉ»
358	ρΉ»έ
508	ρΉΑ
339	ρΉΑ\ 
1010	ρΉΗ
420	ρΉΗ\ 
234	ρΉΗΟ
224	ρΉέ
696	ρΉα
572	ρΉαυ
2090	ρ»Ι
800	ρ»Ι\ 
236	ρ»Ι\ Ώ
374	ρ»ΙΗ\ 
416	ρ»Ια
250	ρ»Ιαυ
262	ρ»Λ
513	ρ»Ο
262	ρ»Ο³
294	ρ»Ω
1451	ρ»έ
451	ρ»έ\ 
371	ρ»έσ
463	ρ»λ
768	ρ»ρ
261	ρ»ρΗ
1157	ρ»σ
591	ρ»σ\ 
231	ρ»ω
4348	ρΑ\ 
324	ρΑ\ Ά
325	ρΑ\ ³
347	ρΑ\ Ο
284	ρΑ\ Ρ
354	ρΑ\ Ω
1639	ρΑ,\ 
365	ρΑ,\ αρ
541	ρΑ:
225	ρΓα
283	ρΕ³
5406	ρΗ\ 
515	ρΗ\ ³
232	ρΗ\ Ο
591	ρΗ\ Ρ
246	ρΗ\ Ρ»ο
1003	ρΗ\ Ω
526	ρΗ\ Ω»η
558	ρΗ\ ν
419	ρΗ\ νρ³
231	ρΗ\ ο
285	ρΗ,\ 
379	ρΗΟ
2568	ρΗέ
1255	ρΗέ\ 
530	ρΗέ,
233	ρΗέ:
433	ρΗί
279	ρΗί\ 
299	ρΗλ
384	ρΗο
312	ρΗο³
287	ρΗο³λ³
1617	ρΗσ
1140	ρΗσ\ 
268	ρΗσ,
319	ρΝ\ 
314	ρΝ³
592	ρΝ»
286	ρΝ»λ
253	ρΝΗ
311	ρΝα
1013	ρΟ³
270	ρΟ³ρ
454	ρΟ»
360	ρΟΗ
881	ρΟα
842	ρΟαυ
318	ρΟρ
260	ρΡ³
254	ρΡΗ
280	ρΡα
634	ρΣ³
338	ρΣ³Ο
598	ρΣρ
336	ρΣρ³
516	ρΩ³
456	ρΫ³
274	ρΫα
271	ρΫαυ
1150	ρέ\ 
266	ρέ\ ³
334	ρέ\ Ώ
1094	ρέ»
1084	ρέ»ρ
270	ρέ»ρΑ
473	ρέ»ρΗ
258	ρέ»ρΗ\ 
1305	ραΥ
728	ραΥ\ 
386	ραΥ³
1213	ραέ
273	ραέσ
448	ραέω
287	ραε
256	ραλ
2349	ραν
916	ραν\ 
345	ραν,
243	ρανΗ
522	ρανΡ
521	ρανΡ»ο
283	ραρ
303	ρασ
5432	ραυ
2081	ραυΓΫ
858	ραυΓΫ³
1223	ραυΓΫα
1272	ραυΩ\ 
517	ραυΩ\ Ώ
310	ραυΩ,\ 
617	ραυέ
260	ραυέ³Ο
543	ρε»
458	ρε»λ
266	ρεα
242	ρεαν
560	ρη³
304	ρηΗ
258	ρηΗέ
1102	ρλ\ 
244	ρλ³
710	ρν³
347	ρν³Ν\ 
359	ρν»
318	ρνα
662	ρο³
456	ρο»
342	ροΗ
314	ροα
259	ροαυ
269	ρσρ
459	ρω³
275	ρω³έ
275	ρω»
244	ρω»ρ
281	ρωΗ
547	σ\ Ά
508	σ\ Ά\ 
1584	σ\ ³
408	σ\ ³Ϋ
386	σ\ µ
353	σ\ ·
553	σ\ Ή
600	σ\ »
258	σ\ »ρ
353	σ\ Ώ
251	σ\ Γ
566	σ\ Η
553	σ\ Ο
268	σ\ Ο³
1226	σ\ Ρ
442	σ\ Ρ³
358	σ\ Ρ»οα
1249	σ\ Ω
430	σ\ Ω»
518	σ\ ΩΗ
296	σ\ ΩΗ\ 
930	σ\ έ
355	σ\ έ³
373	σ\ έρ
606	σ\ α
271	σ\ αυ
264	σ\ ε
400	σ\ λ
330	σ\ ν
484	σ\ ο
2127	σ,\ 
253	σ,\ αρ\ 
809	σ³Ν
587	σ³Ν\ 
764	σ³έ
1110	σ³ν
570	σ³ν\ 
856	σ»Ι
508	σ»Ι\ 
254	σΑ\ 
948	σΗ\ 
1245	σΗέ
641	σΗέ\ 
236	σΗσ
1269	σέ»
677	σέ»Ι
342	σέ»Ια
354	σέ»ρ
746	σέα
545	σέαυΩ\ 
257	σαΥ
1338	σαυ
304	σαυΓΫ
302	σαυΩ
538	σρ»
267	σρ»σ\ 
682	υ\ ³
339	υ\ Ο
835	υ\ Ρ
608	υ\ Ρ³
414	υ\ Ρ³Ω³
510	υ\ Ω
649	υ,\ 
303	υ½α
293	υ½αυ
247	υ½αυΩ\ 
8224	υΓΫ
3234	υΓΫ³
987	υΓΫ³Ωµ
1733	υΓΫ³έ\ 
4989	υΓΫα
4970	υΓΫαυέ
234	υΛΑ
281	υΡΗ
347	υΥ³
11835	υΩ\ 
371	υΩ\ Ά
475	υΩ\ ³
1992	υΩ\ »
235	υΩ\ »Ω\ 
742	υΩ\ »έ\ 
5977	υΩ\ Ώ
313	υΩ\ Ώ,\ 
1152	υΩ\ ΏΗέ
1999	υΩ\ Ώρ\ 
428	υΩ\ Ώρ,
250	υΩ\ Η
232	υΩ\ Ρ
319	υΩ\ Ω
321	υΩ\ έ
2574	υΩ,\ 
359	υΩ,\ αρ
312	υΩ.
858	υΩ:
290	υΩΑ
350	υΩέ
1234	υΫέ
741	υΫέ\ 
306	υΫλ
289	υΫσ
2181	υέ\ 
316	υέ\ Ώ
231	υέ\ γ
495	υέ,
489	υέ,\ 
523	υέ³
324	υέ³Ο
1263	υέ»
320	υέ»έ
349	υέ»ρ
2232	υέΑ
1258	υέΑ\ 
602	υέΑ,
234	υέΑ:
1069	υέΗ
249	υέΗ\ 
398	υέΗσ
1338	υέέ
292	υέέ\ 
1031	υέέ»
338	υέέ»ρΑ
316	υέέ»ρΗ
260	υέα
717	υέω
251	υέωέ
227	υέωέ»ρ
321	υί³
342	υλ\ 
576	υλ³
300	υλΗ
298	υλέ
238	υλα
445	υλο
2639	υρ\ 
314	υρ\ ³
250	υρ\ Ρ
658	υρ³
316	υρ³Λ
245	υρµ
323	υρΉ
367	υρ»
231	υρΑ
601	υρΗ
413	υρΗί
576	υρλ
536	υρλ\ 
505	υσ\ 
365	υω\ 
259	χ³Ϋ
391	χαΛ
362	χαΥ
235	χαρ
298	χαυ
456	χαωρ
705	ω\ ³
772	ω\ Ώ
449	ω\ Ώ\ 
250	ω\ Η
297	ω\ Ο
272	ω\ Ρ
377	ω\ Ω
305	ω\ α
231	ω\ αυ
313	ω\ γ
1260	ω,\ 
755	ω³Υ
554	ω³Υ³
288	ω³Ϋ
1875	ω³έ
952	ω³έ\ 
654	ω³έΗ
264	ω³ί
565	ω³ρ
523	ω»½
370	ω»½\ 
1497	ω»ρ
374	ω»ρΑ\ 
456	ω»ρΗ
1554	ωΑ\ 
513	ωΑ,\ 
1342	ωΗ\ 
600	ωΗέ
313	ωΗέ\ 
385	ωΗσ
235	ωΗσ\ 
610	ωέ\ 
959	ωέ»
902	ωέ»ρ
321	ωέ»ρΗ
425	ωα\ 
794	ωαν
507	ωαν\ 
961	ωαυ
504	ωαυΩ
304	ωαυΩ\ 
275	ωρΗ
375	ϋρ\ 
455	ϋρΗ
