TotalCount: 861187
Lang: hy=Armenian
Script: Armenian
Region: AM
Encoding: ArmSCII-8
Source: Bible-Western
Coverage: 0.935136
WeightedCoverage: 5.08649
FreqCoverage: 100
MatchFactor: 1.36548
303	\ §²
179	\ §Ί
150	\ §Ζ
140	\ §Ψ
134	\ §ΰ
195	\ ²έ
1348	\ ²λ
1305	\ ²λοαυ
490	\ ³°
125	\ ³°Ι\ 
144	\ ³°Ϋ
112	\ ³°έ\ α
189	\ ³½
1434	\ ³Ι
1212	\ ³Ι\ 
109	\ ³Ι\ ³
126	\ ³Ι\ Αλ
159	\ ³Ι\ Ο
127	\ ³Ι\ ε
111	\ ³Ιª\ 
122	\ ³Ρ
114	\ ³Ρ³°\ 
335	\ ³Υ
978	\ ³Ω
243	\ ³ΩµαΥ
372	\ ³ΩΏέ\ 
1698	\ ³Ϋ
368	\ ³ΫΉ\ 
345	\ ³Ϋέ\ 
477	\ ³Ϋλ\ 
132	\ ³Ϋλ\ µ
4786	\ ³έ
227	\ ³έ\ 
111	\ ³έΗ
130	\ ³έΣ
3330	\ ³έα
1072	\ ³έαέσ
286	\ ³έαέω
1589	\ ³έαρ
984	\ ³έαρ\ 
351	\ ³έαρ.
243	\ ³έαυέ
529	\ ³ί
263	\ ³ί³Ο»
217	\ ³ίΛ³ρ
127	\ ³γ
237	\ ³ε
121	\ ³ε³
1054	\ ³ι
556	\ ³ι³
161	\ ³ι³η
258	\ ³ιη»υ
301	\ ³λ
120	\ ³λΗΟ³
498	\ ³ο
409	\ ³ο»
231	\ ³ο»έ\ 
902	\ ³ρ
217	\ ³ρΉ³ρ
490	\ ³υ
238	\ ³υ»ΙΗ
108	\ ΄³
2363	\ µ³
201	\ µ³½Ωα
472	\ µ³Ϋσ\ 
778	\ µ³έ
144	\ µ³έ\ 
358	\ µ³έ»ρ
518	\ µ³ρ
133	\ µ³ρ»
170	\ µ³ρΗ
151	\ µ³ρΣρ
153	\ µ³σ
227	\ µ»
195	\ µ»ρ
220	\ µέ
129	\ µέ³Ο
731	\ µα
613	\ µαΙαρ
131	\ ¶³
723	\ ·³
205	\ ·³Ϋ
159	\ ·»
108	\ ·»ρ
674	\ ·Η
471	\ ·Ηο
153	\ ·Ηο»
108	\ ·Ηοέ³
194	\ ·έ
538	\ ·α
374	\ ·αρΝ
107	\ ·αρΝ³
163	\ ·αρΝ»
162	\ ·ο
266	\ ·ρ
126	\ ·ραυ³
596	\ Ή³
241	\ Ή³ο
137	\ Ή³ο³
108	\ Ή³ρΣ»
114	\ Ή»
222	\ ΉΏ
162	\ ΉΏΩ
815	\ Ήα
133	\ Ήα°υ
659	\ Ήαυ
146	\ Ήαυέ\ 
198	\ Ήαυρλ
252	\ Ήαυω\ 
169	\ Ήρ
203	\ Ίρ
137	\ Ίραυλ
442	\ »ΓΏ\ 
222	\ »Ι
136	\ »Ι³
454	\ »Ο
318	\ »Ο³
110	\ »Ο»Υ»
904	\ »Υ
348	\ »Υ³
114	\ »Υ³Ν\ 
152	\ »Υ³υ
295	\ »Υµ³Ϋ
132	\ »ΥαΥ
214	\ »Ω
467	\ »έ
139	\ »έ\ 
502	\ »λ
395	\ »λ\ 
240	\ »ο
194	\ »οω
1885	\ »ρ
445	\ »ρµ\ 
229	\ »ρ»
108	\ »ρΓ³
839	\ »ρΟ
257	\ »ρΟΗέ
147	\ »ρΟαυ
283	\ »ρΟρ
137	\ »ρΟρΗ
2965	\ »υ\ 
630	\ »υ\ ³
232	\ »υ\ ³έ
200	\ »υ\ Αλ
226	\ »υ\ Η
237	\ »υ\ Ο
126	\ »υ\ ΟΑ
119	\ »υ\ Ρ
131	\ »υ\ Ω
177	\ »υ\ α
1257	\ ½³
656	\ ½³Ϋέ
214	\ ½³Ϋέ\ 
158	\ ½³Ϋέ,
239	\ ½³έαέ
132	\ ½³ρ
517	\ ½Η
151	\ ½Ηέω
260	\ ½Ηλ
749	\ Ώ\ 
139	\ Ώ\ ³
328	\ Ώ,
311	\ Ώ,\ 
168	\ Ώ.
142	\ Ώ.\ 
173	\ Ώ:
142	\ Ώª
137	\ Ώª\ 
311	\ ΏΗ
240	\ ΏΗέ
592	\ Ώρ
245	\ Ώρ\ 
129	\ Ώρ,\ 
134	\ Ώω
722	\ ΑΙΙ³
201	\ ΑΙΙ³Ι
291	\ ΑΙΙ³Ϋ
623	\ Αέ
140	\ ΑέΉαυ
176	\ Αέ»
1520	\ Αλ
556	\ Αλ³υ\ 
314	\ Αλ³υ.
123	\ Αλ»Ια
191	\ ΑλΗέ
174	\ Αρ
433	\ Γ³
289	\ Γ³·³υ
1403	\ ΓΏ
1264	\ ΓΏ\ 
214	\ ΓΏ\ ³
124	\ ΓΏ\ Η°
357	\ Γα
252	\ ΓαΥ\ 
274	\ Ε³
200	\ Ε³Ω
233	\ Εα
208	\ ΕαΥαν
132	\ Ζλ
302	\ Η°
144	\ Η°έγ\ 
132	\ Η±έγ\ 
589	\ ΗΩ
494	\ ΗΩ\ 
1456	\ Ηέ
413	\ ΗέΝΗ
174	\ ΗέΝΗ\ 
540	\ Ηέγ
160	\ Ηέγ\ α
249	\ ΗέγεΏ
362	\ Ηέω
210	\ Ηέω\ 
113	\ Ηί
183	\ ΗλΟ\ 
2088	\ Ηρ
977	\ Ηρ\ 
215	\ Ηρ\ ³
179	\ Ηρ³
847	\ Ηρ»έ
158	\ Ηρ»έ\ 
434	\ Ηρ»έσ
190	\ Ι³
210	\ Ι»
166	\ Ια
361	\ Ιλ
265	\ Ιλ»
116	\ Ιλ»σΗ
313	\ Λ³
292	\ Λα
734	\ Λϋλ
146	\ ΛϋλΗ
383	\ Λϋλω
108	\ Λϋλω»
155	\ ΛϋλωΑ
367	\ Ν³
137	\ Ν³ι³
169	\ Νέ
109	\ Νέ³
159	\ Να
107	\ Ναν
1546	\ Ο³
211	\ Ο³Ω\ 
252	\ Ο³Ϋ
119	\ Ο³Ϋέ
270	\ Ο³έ
115	\ Ο³ο³ρ
351	\ Ο³ρ
468	\ Ο»
156	\ Ο»³έω
150	\ Ο»ρ
2863	\ ΟΑ\ 
156	\ ΟΑ\ µ
151	\ ΟΑ\ ·
135	\ ΟΑ\ Λϋ
220	\ ΟΑ\ Ο
190	\ ΟΑ\ Ρ³
199	\ ΟΑ\ Ω
172	\ ΟΑ\ Ϋ³
155	\ ΟΑ\ ε³
225	\ ΟΑ\ λ
140	\ ΟΑ\ ν
124	\ ΟΑ\ ο
117	\ ΟΑ\ χ
186	\ ΟΗ
161	\ ΟΗέ
688	\ Οα
111	\ ΟαΥΩ
117	\ Οαγαυ
164	\ Οαυ\ 
362	\ Ορ
174	\ Ορέ³
1513	\ Οώ
366	\ Οώ³
756	\ ΟώΑ
229	\ ΟώΑέ
109	\ ΟώΑλ»
308	\ ΟώΑλΏ
182	\ Οώαυ
162	\ Π³
126	\ Π³Ϋρ
254	\ Πα
238	\ Πα·Η
222	\ Πρ
154	\ Πρ»³έ
108	\ Πϋρ
3830	\ Ρ³
126	\ Ρ³Ω³Σ
821	\ Ρ³Ω³ρ
110	\ Ρ³Ϋρ
346	\ Ρ³έ
185	\ Ρ³έΉ
409	\ Ρ³ε
281	\ Ρ³ε³\ 
126	\ Ρ³ε³ª
260	\ Ρ³λ
297	\ Ρ³ρ
114	\ Ρ³ρσ
498	\ Ρ³υ³ο
993	\ Ρ»
751	\ Ρ»ο
271	\ Ρ»ο\ 
108	\ Ρ»ο,\ 
110	\ Ρ»ο:
113	\ Ρ»ο»υ
330	\ ΡΗ
111	\ ΡΗΩ³\ 
493	\ Ρα
108	\ Ρα·Η
365	\ Ρρ
181	\ Ρρ³
173	\ Ρρ»ίο
132	\ Σ³
108	\ Σ³Ϋέ
1927	\ Σ»
119	\ Σ»½\ 
736	\ Σ»½Η
296	\ Σ»½Η\ 
128	\ Σ»½Η,
127	\ Σ»½Η.
108	\ Σ»½ΩΏ
194	\ Σ»ιω
616	\ Σ»ρ\ 
158	\ Σ»ρ\ Ω
128	\ ΥρΟ»σ
266	\ Χ³
200	\ Χί
148	\ ΧίΩ³ρ
151	\ Ψ³
2176	\ Ω³
145	\ Ω³Ρ
249	\ Ω³λΗέ
1261	\ Ω³ρ
192	\ Ω³ρ·³
730	\ Ω³ρΉ
140	\ Ω³ρΉ\ 
115	\ Ω³ρΉΗ
340	\ Ω³ρΉα
287	\ Ω³ρΩΗ
2007	\ Ω»
383	\ Ω»½
226	\ Ω»½Η
133	\ Ω»½Η\ 
213	\ Ω»Ν\ 
175	\ Ω»Υω
183	\ Ω»έω\ 
269	\ Ω»ι
395	\ Ω»ρ\ 
2492	\ ΩΏ
737	\ ΩΏΟ
170	\ ΩΏΟ\ 
358	\ ΩΏΟΑ\ 
1672	\ ΩΏη
669	\ ΩΏη\ 
112	\ ΩΏη\ »
297	\ ΩΏη,\ 
205	\ ΩΏη:
143	\ ΩΏηª\ 
1266	\ ΩΑ
740	\ ΩΑ\ 
121	\ ΩΑ\ Ο
151	\ ΩΑ,\ 
197	\ ΩΑª\ 
1031	\ ΩΗ
167	\ ΩΗ°\ 
215	\ ΩΗ³
131	\ ΩΗ³Ϋέ
212	\ ΩΗέγ»
134	\ ΩΗηασ
112	\ ΩΗυλ
171	\ Ωέ³
122	\ Ωα
410	\ Ωο
207	\ Ωο³
124	\ Ωοέ
172	\ Ωϋ
720	\ ΪΗλαυ
260	\ Ϊα
807	\ Ϋ³
226	\ Ϋ³Ϋ
143	\ Ϋ³Ϋο³
116	\ Ϋ³έ
155	\ Ϋ³ραυ
139	\ Ϋα
648	\ έ³
196	\ έ³»υ\ 
143	\ έ³Λ³
116	\ έ³υ
338	\ έ»
245	\ έ»ρ
117	\ έΩ³έ
133	\ έί
117	\ έί³έ
269	\ έα
151	\ έαΫέ
384	\ ί³
203	\ ί³ο\ 
255	\ ίέ
219	\ ίέαρΡ
107	\ ία
228	\ ΰρ
220	\ ΰρΉΗ
132	\ ΰρΉΗέ
899	\ α°
687	\ α°γ\ 
130	\ α°γ\ ³
178	\ α°γ\ Γ
255	\ α°γ\ Ω
111	\ α°ν\ α
117	\ α±
170	\ αγ
128	\ αο
123	\ αοω
5603	\ αρ
3614	\ αρ\ 
402	\ αρ\ ³
126	\ αρ\ ³έ
198	\ αρ\ »
171	\ αρ\ Η
695	\ αρ\ Ο
356	\ αρ\ ΟΑ
189	\ αρ\ Οώ
155	\ αρ\ Ρ
198	\ αρ\ Ω
142	\ αρ\ α
114	\ αρ\ γ
132	\ αρ\ ε
114	\ αρΉΗέ
1077	\ αρα
177	\ αραέω
561	\ αρανΡ
143	\ αραυέ
613	\ αρε
613	\ αρεΏλ
4362	\ αυ
2829	\ αυ\ 
141	\ αυ\ ³
119	\ αυ\ µ
232	\ αυ\ »
136	\ αυ\ »ρ
322	\ αυ\ Ο
135	\ αυ\ ΟΑ
186	\ αυ\ Ρ
260	\ αυ\ Ω
125	\ αυ\ ε
576	\ αυέ
193	\ αυέ»
273	\ αυέΗ
515	\ αυρ
111	\ αυρ³Λ
208	\ αυρΗί
372	\ γ³
230	\ γ³ρ
317	\ γ»
131	\ γ»έ
455	\ γΏ
129	\ γΑ
166	\ γΗ
152	\ γΗ\ 
125	\ γΟ
214	\ γα
131	\ δ»
123	\ δ»ορα
130	\ δϋΥαλ
1515	\ ε³
193	\ ε³Ρ
948	\ ε³ο
217	\ ε³ο³λ
208	\ ε³οαυ
213	\ ε³ρ
352	\ εΏ
212	\ εΏλ
135	\ εΏοω\ 
1774	\ εΗ
1758	\ εΗοΗ\ 
145	\ κα
285	\ λ³
200	\ λ»
426	\ λΗ
422	\ λΗρ
141	\ λΗρ»
165	\ λΗρο
149	\ λΟ
380	\ λα
116	\ λαρν»
124	\ λαυρµ
280	\ λε
274	\ λε³
115	\ λε³λ³
268	\ λο
162	\ λο³
532	\ ν³
178	\ ν³Λ
187	\ ν³ρ
336	\ ν»
316	\ ν»ρ
120	\ ν»ρ³
190	\ νΟ³Ϋ
760	\ νρ
682	\ νρ³Ϋ
240	\ νρ³Ϋ\ 
158	\ νρ³Ϋ,
120	\ νρ³Ϋ:
547	\ ξΏ
505	\ ξΏρ
119	\ ξΏρΑ
293	\ ξΏραη
1045	\ ο³
118	\ ο³Χ³ρ
152	\ ο³έ
217	\ ο³ρ
780	\ ο»
164	\ ο»Υ
581	\ ο»λ
277	\ ο»λ³
182	\ ο»λέ»
470	\ οα
406	\ οαυ
114	\ οαυ³υ
158	\ οαυέ
176	\ ορ
122	\ σ³
365	\ χ³
213	\ χ³ι
132	\ χ³ιω
258	\ χα
156	\ χρ
554	\ ψρΗλο
1086	\ ω³
143	\ ω³Ρ³έ
180	\ ω³Υ³ω
311	\ ω³έΗ\ 
201	\ ω³ρ
114	\ ω³ρα½
426	\ ω»
422	\ ω»½
246	\ ω»½Η
504	\ ωα
224	\ ωαν
225	\ ωαυ\ 
196	\ ϊρ
191	\ ϊρΏέω
531	\ ϋρ
113	\ ϋρ»ρ
183	\ ϋρΑ
124	"¦:
770	,\ ³
200	,\ ³Ϋ
177	,\ ³έ
401	,\ µ
251	,\ µ³Ϋσ
108	,\ ·
126	,\ Ή
1714	,\ »
129	,\ »ρµ\ 
1250	,\ »υ\ 
307	,\ »υ\ ³
125	,\ »υ\ Η
110	,\ »υ\ Ο
246	,\ Γ
173	,\ ΓΏ
532	,\ Η
128	,\ Ηέγε
401	,\ Ο
163	,\ Ο³
114	,\ ΟΑ\ 
570	,\ Ρ
345	,\ Ρ³ε³
396	,\ Ω
151	,\ ΩΗ
181	,\ έ
3218	,\ α
229	,\ α°γ\ 
1752	,\ αρ
684	,\ αρ\ 
152	,\ αραέ
389	,\ αραν
426	,\ αρεΏ
987	,\ αυ\ 
175	,\ ε
149	,\ λ
280	,\ ω
180	,\ ω³έΗ
445	.\ "
1689	.\ §
300	.\ §²
179	.\ §Ί
149	.\ §Ζ
140	.\ §Ψ
134	.\ §ΰ
269	.\ ³
203	.\ µ
183	.\ µ³Ϋσ
200	.\ »
108	.\ »υ\ 
121	.\ Η
395	.\ α
167	.\ αραν
140	.\ αυ
344	:\ ²
149	:\ ²έ
125	:\ Ί
109	:\ ΰ
239	¦:\ 
136	ª\ ²
108	ª\ ²λοα
612	ª\ ³
185	ª\ ³έ
163	ª\ µ
159	ª\ ·
118	ª\ Ή
356	ª\ »
215	ª\ »ρ
120	ª\ »ρµ\ 
254	ª\ Α
217	ª\ Αλ
162	ª\ Γ
458	ª\ Η
128	ª\ Ηέ
117	ª\ Ηρ\ 
299	ª\ Ο
122	ª\ ΟΑ\ 
241	ª\ Ρ
145	ª\ Ρ³
432	ª\ Ω
142	ª\ Ω»
169	ª\ Ϊ
127	ª\ ΪΗλα
1761	ª\ α
1228	ª\ αρ\ 
273	ª\ αρ\ Ο
188	ª\ αρα
129	ª\ αρεΏ
120	ª\ αυ
208	ª\ ε
114	ª\ εΗοΗ
119	ª\ λ
157	ª\ ο
146	ª\ ω
116	ªª\ 
143	°\ ³
113	°\ Ω
163	°Ι\ 
109	°Ο\ 
375	°έ\ 
192	°έ\ αρ\ 
242	°έγ
169	°έγ\ 
208	°έω
172	°έω\ 
797	°γ\ 
152	°γ\ ³
128	°γ\ ³Ι\ 
200	°γ\ Γ
195	°γ\ ΓΏ\ 
307	°γ\ Ω
253	°γ\ ΩΏΟ
134	°λ\ 
362	°ν\ 
189	°ν\ αρ\ 
176	°ρ\ 
262	°ρ,\ 
120	°ρο
119	°ρο³
119	°ρο³εΏ
111	°υ\ 
159	°υέ
127	°υέ\ 
475	°ω\ 
263	±έγ
190	±έγ\ 
131	±ν\ 
125	±υ\ 
112	²Ρ³
139	²Ϋέ
108	²Ϋέ\ ³ο
142	²Ϋλ
107	²Ϋλ\ 
232	²έ\ 
137	²έ\ ³Ι\ 
304	²έα
161	²έαέω\ 
1357	²λοα
424	²λοαυ³
933	²λοαυΝ
167	²ρΉ
146	²ρΉ³ρ»
111	³\ ³
205	³ª\ 
412	³°\ 
148	³°Ι
146	³°Ι\ 
206	³°Ϋ
329	³°έ
196	³°έ\ 
117	³°έ\ αρ
158	³°ρ
120	³°ρο
119	³°ρο³ε
275	³µ³
380	³·³
315	³·³υ
302	³·³υαρ
191	³·α
232	³Ήρ
108	³Ήρ»
255	³»υ
243	³»υ\ 
437	³½³
219	³½³έ
328	³½Ω
227	³½Ωα
205	³½ΩαυΓ
1648	³Ι\ 
147	³Ι\ ³
176	³Ι\ Α
108	³Ι\ Αλ³
197	³Ι\ Ο
144	³Ι\ ε
140	³Ιª
139	³Ιª\ 
163	³ΙΗ
526	³Ια
307	³Ιαν
179	³Ιαν\ 
203	³Ιαυ
298	³Λ³
128	³Λ³έ
107	³Λέ
112	³Λα
1926	³Ν\ 
131	³Ν\ ³
202	³Ν\ »
108	³Ν\ »έ
717	³Ν\ Ώ
161	³Ν\ Ώ\ 
108	³Ν\ ΏΗέ
222	³Ν\ Ώρ
137	³Ν\ Ώρ\ 
127	³Ν,
117	³Ν,\ 
133	³ΝΑ
142	³Νέ
126	³Νέ»ρ
312	³Ο\ 
841	³Ο³
163	³Ο³Ϋέ\ 
329	³Ο³έ
169	³Ο³έ\ 
547	³Ο»
310	³Ο»ρ
248	³Ο»ροέ
120	³Ο»σ
120	³ΟΏ
206	³ΟΑ
131	³ΟΑ\ 
350	³ΟΗ
370	³Οέ
315	³Οέ»ρ
119	³Οέ»ρα
346	³Οα
184	³Οαυ
566	³Ρ³
117	³Ρ³°
193	³Ρ³έ
149	³Ρ³έ³Ϋ
154	³Ρ»
180	³Ρα
125	³Ραυ
169	³Σ³Ϋ
584	³Υ³
176	³Υ³Υ
189	³Υ³ω
148	³ΥΏ
141	³ΥΏΩ
190	³Υα
113	³Υαυ
125	³Υϋ
123	³ΥϋΓ
165	³Χ³
120	³Χ³ρ
573	³Ω\ 
1415	³Ω³
129	³Ω³Σ
129	³Ω³Σ³Ϋ
140	³Ω³έ
112	³Ω³έ³Ο
862	³Ω³ρ
188	³Ω³ρ,\ 
1109	³Ωµ
252	³Ωµ\ 
119	³Ωµ,
200	³Ωµ³
300	³Ωµα
244	³ΩµαΥη
139	³Ω»
429	³ΩΏ
414	³ΩΏέ
118	³ΩΏέ\ µ
137	³ΩΗ
255	³Ωα
194	³Ωαυ
1256	³Ϋ\ 
210	³Ϋ\ ³
111	³Ϋ\ »
115	³Ϋ\ Η
393	³Ϋ,
357	³Ϋ,\ 
125	³Ϋ,\ α
140	³Ϋ.
111	³Ϋ.\ 
236	³Ϋ:
189	³Ϋª
183	³Ϋª\ 
227	³Ϋ³
124	³Ϋ³ε
123	³Ϋ³ε»ο
431	³ΫΉ
371	³ΫΉ\ 
285	³Ϋ»
121	³Ϋ»σ
203	³ΫΏ
601	³ΫΗ
209	³ΫΗ\ 
178	³ΫΗέ\ 
174	³ΫΙ
1886	³Ϋέ
982	³Ϋέ\ 
143	³Ϋέ\ ³
194	³Ϋέ,
119	³Ϋέ:
125	³Ϋέª
162	³Ϋα
129	³Ϋαυ
647	³Ϋλ
481	³Ϋλ\ 
107	³Ϋλ\ µ³
299	³Ϋο
147	³Ϋο³
143	³Ϋο³ρ³
799	³Ϋρ
213	³ΫρΑ
248	³Ϋρέ
135	³Ϋρέ»ρ
959	³Ϋσ
944	³Ϋσ\ 
149	³Ϋσ\ ³
2717	³έ\ 
317	³έ\ ³
154	³έ\ »
129	³έ\ Η
183	³έ\ Ο
228	³έ\ Ρ
148	³έ\ Ρ³Ω
409	³έ\ Ω
153	³έ\ ΩΏη
386	³έ,
356	³έ,\ 
112	³έ,\ α
182	³έ:
198	³έª
194	³έª\ 
1311	³έ³
124	³έ³Ι
231	³έ³Ο
342	³έ³Ϋ
124	³έ³Ϋ³ε
182	³έ³έ
358	³έ·
589	³έΉ
1297	³έ»
152	³έ»Ι
678	³έ»ρ
159	³έ»ρΑ\ 
195	³έ»ραυ
358	³έ»σ
182	³έ»σ\ 
110	³έ»σ\ ³
239	³έΏ
274	³έΑ
129	³έΑ\ 
1338	³έΗ
761	³έΗ\ 
122	³έΗ\ Ω
419	³έΗ\ αρ
179	³έΗέ\ 
242	³έΟ
331	³έΣ
476	³έέ
217	³έέ»ρ
144	³έέΏ
4198	³έα
1617	³έαέ
447	³έαέσ\ 
318	³έαέσ.
110	³έαέσª
109	³έαέσΩ
534	³έαέω
308	³έαέω\ 
109	³έαέωª
117	³έαλ
1609	³έαρ
120	³έαρ\ ³
132	³έαρ\ Ρ
134	³έαρ\ Ω
341	³έαρ.\ 
638	³έαυ
132	³έαυΓΗ
112	³έαυέα
446	³έγ
138	³έγ»
348	³έσ
158	³έσ\ 
819	³έω
366	³έω\ 
118	³έωΗ
285	³ί³
267	³ί³Ο
263	³ί³Ο»ρ
319	³ίΛ
310	³ίΛ³
217	³ίΛ³ρΡ
144	³ίο
118	³γω
948	³ε³
381	³ε³\ 
139	³ε³ª
343	³ε»
259	³ε»ο
361	³εΏ
281	³εΏλ\ 
141	³ερ
1111	³ι³
110	³ι³Ο
243	³ι³έ
198	³ι³η
159	³ι³υ
322	³ιέ
117	³ιέ³
194	³ια
258	³ιη»
139	³ιω
127	³λ\ 
295	³λ³
129	³λ³ρ
477	³λΗ
127	³λΗΟ
288	³λΗέ
231	³λΛ³
218	³λΛ³έ»
122	³λΟ
151	³λέ
157	³λα
552	³λο
149	³λο³έ
138	³λοαυ
359	³ο\ 
1147	³ο³
107	³ο³έ
287	³ο³λ
231	³ο³λΛ³
247	³ο³ρ
120	³ο³σ
708	³ο»
387	³ο»έ
113	³ο»ρ
216	³οΗ
107	³οΧ³
155	³οέ
667	³οα
527	³οαυ
119	³οαυΗρ
146	³ορ
233	³οω
946	³ρ\ 
107	³ρ\ ³
370	³ρ,
339	³ρ,\ 
206	³ρ:
163	³ρª
141	³ρª\ 
998	³ρ³
289	³ρ³έ
225	³ρ³ρ
134	³ρ³ρ»Ω
359	³ρ·
234	³ρ·³
213	³ρ·³ρΏ
1282	³ρΉ
151	³ρΉ\ 
401	³ρΉ³
108	³ρΉ³ρα
152	³ρΉΗ
368	³ρΉα
127	³ρΉαυ\ 
881	³ρ»
152	³ρ»Ω
115	³ρ»Ω\ Σ
285	³ρ»υ
387	³ρΏ
155	³ρΏέ
129	³ρΕ
1021	³ρΗ
187	³ρΗ\ 
121	³ρΗέ\ 
117	³ρΗλ
166	³ρΗυ
179	³ρΝ
365	³ρΟ
129	³ρΟαυ
282	³ρΡ
128	³ρΡΗ
594	³ρΣ
216	³ρΣ³
120	³ρΣ³Ο
149	³ρΣ»
144	³ρΣ»³Ι
169	³ρΣρ
454	³ρΩ
309	³ρΩΗ
110	³ρΩΗέΗ
132	³ρέ
898	³ρα
116	³ρα½
690	³ραυ
345	³ραυΓ
160	³ραυΓ»
185	³ραυΓΗ
456	³ρο
149	³ροα
131	³ροαυΓ
131	³ρσ
182	³σ\ 
484	³σ³
113	³σ³Ν\ 
144	³σΏ
380	³σΗ
234	³σΗέ
127	³σέ
294	³σα
204	³σαυ
2199	³υ\ 
805	³υ\ ³
631	³υ\ ³έα
126	³υ\ »
222	³υ\ Η
130	³υ\ Ηρ
120	³υ\ Ω
371	³υ,
348	³υ,\ 
367	³υ.
340	³υ.\ 
124	³υ:
142	³υª
134	³υª\ 
1166	³υ³
127	³υ³Ο
121	³υ³έ
593	³υ³ο
113	³υ³ο³σ
120	³υ³ρ
460	³υ»
285	³υ»Ι
196	³υ»ΙΗ\ 
133	³υ»ο
255	³υΗ
108	³υΗο
876	³υα
744	³υαρ
175	³υαρ\ 
156	³υαρέ»
202	³υαραυ
247	³ω\ 
128	³ω³
107	³ω»
113	³ωα
107	³ωαυ
422	΄³Ϋσ\ 
173	µ\ ³
125	µ\ Ο
114	µ\ Π
119	µ,\ 
276	µ³½
273	µ³½Ω
184	µ³½Ωαυ
884	µ³Ϋ
324	µ³Ϋρ
226	µ³Ϋρέ»
523	µ³Ϋσ
931	µ³έ
173	µ³έ\ 
400	µ³έ»
210	µ³έ»ρΑ
663	µ³ρ
139	µ³ρ»
184	µ³ρΗ
172	µ³ρΣ
136	µ³ρΣρ³
191	µ³σ
390	µ»ρ
112	µ»ρ³
208	µέ³
132	µέ³Ο
633	µαΙα
332	µαΙαρ\ 
276	µαΥ
264	µαΥη
155	µαυ
136	µιέ
160	·³Ω
231	·³Ϋ
271	·³ρ
213	·³ρΏ
348	·³υ
307	·³υα
158	·³υαρα
174	·»ρ
236	·Ηέ
107	·Ηέ\ 
518	·Ηο
154	·Ηο»
125	·Ηοέ
179	·έ³
119	·έ³σ
108	·έ»
519	·αρ
499	·αρΝ
134	·αρΝ»ρ
214	·αυ
115	·οέ
172	·ραυ
129	·ραυ³Ν
115	Έαυ
126	Ή\ ³
216	Ή\ Ω
113	Ή\ ΩΑ
258	Ή³ο
144	Ή³ο³
710	Ή³ρ
183	Ή³ρ»
156	Ή³ρ»υ\ 
213	Ή³ρΣ
109	Ή³ρΣ»³
110	Ή³ρα
162	ΉΏΩ
133	ΉΏε
131	ΉΑ\ 
127	ΉΗΟ
374	ΉΗέ
203	ΉΗέ\ 
147	Ήα°
139	Ήα°υ
159	Ήασ
1240	Ήαυ
127	Ήαυ\ 
412	Ήαυέ
221	Ήαυρ
155	Ήαυρλ\ 
278	Ήαυω
124	Ήρ³
150	Ήρ»
140	Ήρα
122	Ήραυ
193	ΊΓΏ\ 
117	Ίλ\ 
459	Ίρµ\ 
145	Ίραυ
145	Ίραυλ³
291	Ίυ\ 
269	»°ρ
142	»°ρ,
407	»³Ι
256	»³Ι\ 
515	»³Ωµ
107	»³Ωµ,\ 
1290	»³έ
726	»³έ\ 
144	»³έ\ Ρ³
171	»³έ»
159	»³έω
267	»½\ 
1242	»½Η
538	»½Η\ 
206	»½Η\ Ρ
123	»½Η\ Ρ³
200	»½Η,\ 
173	»½Η.
126	»½Η.\ "
124	»½Ηª
241	»½Ω
172	»½ΩΏ
117	»Γ³
116	»Γ³έ
478	»ΓΏ\ 
413	»Ι\ 
184	»Ι³
599	»ΙΗ
368	»ΙΗ\ 
119	»Ιέ
111	»Ιέ»
1498	»Ια
959	»Ιαν
541	»Ιαν\ 
223	»Ιανª\ 
337	»Ιαυ\ 
237	»Ν\ 
396	»Ο³
115	»Ο³έ
152	»Ο³υ
113	»Ο»
110	»Ο»Υ
110	»Ο»Υ»σ
568	»Υ³
138	»Υ³Ν
159	»Υ³έ
207	»Υ³υ
329	»Υµ
298	»Υµ³
295	»Υµ³Ϋρ
165	»Υ»
121	»Υ»σ
142	»Υα
135	»ΥαΥ
185	»Υω
790	»Ω\ 
217	»Ω\ Σ»½
118	»Ω,
113	»Ω,\ 
349	»Ωέ
307	»Ωέ\ 
1165	»έ\ 
143	»έ\ ³
122	»έ\ Ρ
222	»έ,
207	»έ,\ 
151	»έ.
138	»έ.\ 
143	»έ:
122	»έª
114	»έª\ 
482	»έ³
170	»έΏ
135	»έΏέ
445	»έσ
379	»έσ\ 
752	»έω
549	»έω\ 
198	»ίο
185	»ίο³
160	»ι³
115	»ι»
114	»ι»Ι
108	»ιέ
198	»ιω
575	»λ\ 
107	»λ\ ³
372	»λ³
298	»λέ
204	»λέ»
309	»ο\ 
125	»ο,
115	»ο,\ 
112	»ο:
138	»ο³
107	»ο³ρ
107	»ο³ρ³έ
1308	»ο»
1236	»ο»υ
193	»ο»υ\ ³
140	»οα
167	»ορ
164	»ορα
199	»οω
2043	»ρ\ 
175	»ρ\ ³
136	»ρ\ »
158	»ρ\ Ο
244	»ρ\ Ω
133	»ρ\ ΩΏη
130	»ρ\ αυ
294	»ρ,
277	»ρ,\ 
506	»ρ³
146	»ρ³έ
493	»ρµ
454	»ρµ\ 
128	»ρΉ
433	»ρ»
124	»ρ»υ
670	»ρΏ
503	»ρΏέ
2266	»ρΑ
1194	»ρΑ\ 
438	»ρΑ,
114	»ρΑ,\ α
191	»ρΑ:
300	»ρΑª
207	»ρΓ³
124	»ρΗ
1028	»ρΟ
327	»ρΟΗ
258	»ρΟΗέω
234	»ρΟα
161	»ρΟαυ\ 
296	»ρΟρ
112	»ρΟρΗ\ 
288	»ρέ
268	»ρέ\ 
136	»ρέ\ αυ
2755	»ρα
311	»ραν
120	»ραν\ 
2344	»ραυ
1110	»ραυέ\ 
166	»ραυέ,
214	»ρλ
299	»ρο
248	»ροέ
244	»ροέ»ρ
1014	»σ\ 
197	»σ\ ³έα
146	»σ\ ½³
1264	»σ³
365	»σ³έ
190	»σ³έ\ 
428	»σ³υ\ 
121	»σ³υ\ ³
107	»σ³υ,\ 
387	»σΏ
247	»σΏ°ω\ 
1255	»σΗ
176	»σΗ\ 
805	»σΗέ
433	»σΗέ\ 
150	»σΗέ»ρ
224	»σέ
123	»σέΏ
216	»σα
180	»σαυ
4868	»υ\ 
962	»υ\ ³
143	»υ\ ³Ϋ
236	»υ\ ³έα
127	»υ\ µ
107	»υ\ ·
131	»υ\ Ή
205	»υ\ »
276	»υ\ Α
157	»υ\ Αλ³
358	»υ\ Η
352	»υ\ Ο
181	»υ\ ΟΑ\ 
197	»υ\ Ρ
264	»υ\ Ω
126	»υ\ Ω»
340	»υ\ α
127	»υ\ ε
113	»υ\ λ
206	»υ»
182	»υΏ
676	½³Ϋ
656	½³Ϋέ
148	½³Ϋέ,\ 
486	½³έ
248	½³έα
239	½³έαέω
169	½³ο
240	½³ρ
113	½»ρ
1166	½Η\ 
136	½Η\ ³
242	½Η\ Ρ
209	½Η,
201	½Η,\ 
173	½Η.
167	½Η.\ 
139	½Ηª
134	½Ηª\ 
266	½Ηέ
221	½Ηέω
261	½Ηλ
109	½Ω³
177	½ΩΏ
122	½ΩΏ\ 
242	½Ωα
211	½Ωαυ
145	½ΩαυΓΗ
140	½αυ
179	½ϋρ
136	Ώ\ ²
124	Ώ\ ²λοα
719	Ώ\ ³
146	Ώ\ ³Ϋ
218	Ώ\ ³έ
120	Ώ\ ³έα
110	Ώ\ µ
132	Ώ\ Ή
346	Ώ\ »
193	Ώ\ ½
563	Ώ\ Η
132	Ώ\ Η°
120	Ώ\ Η°έγ
149	Ώ\ Ηρ\ 
147	Ώ\ Ο
121	Ώ\ Ρ
208	Ώ\ Σ
129	Ώ\ Σ»½
511	Ώ\ Ω
184	Ώ\ Ω»
157	Ώ\ ΩΏ
123	Ώ\ ΩΏΟΑ
408	Ώ\ α
117	Ώ\ αρ
121	Ώ\ αυ
123	Ώ\ ω
618	Ώ,\ 
180	Ώ,\ α
278	Ώ.\ 
126	Ώ¦:
319	Ώª\ 
385	Ώ°\ 
144	Ώ°ρ
108	Ώ°ρ,
562	Ώ°ω
446	Ώ°ω\ 
874	ΏΗέ
502	ΏΗέ\ 
107	ΏΗέ.
177	ΏΟ\ 
455	ΏΟΑ
370	ΏΟΑ\ 
1597	Ώέ\ 
181	Ώέ\ ³
151	Ώέ\ µ
120	Ώέ\ µ³έ
193	Ώέ\ »
160	Ώέ\ Ω
115	Ώέ\ α
295	Ώέ,
273	Ώέ,\ 
213	Ώέ:
180	Ώέª
174	Ώέª\ 
220	Ώέω
673	Ώη\ 
112	Ώη\ »
330	Ώη,
297	Ώη,\ 
107	Ώη.
205	Ώη:
151	Ώηª
143	Ώηª\ 
1279	Ώλ\ 
158	Ώλ\ ³
219	Ώλ\ Ο
133	Ώλ\ ΟΑ\ 
120	Ώλ,
114	Ώλ,\ 
633	Ώλ½Η
152	Ώοω
151	Ώοω\ 
880	Ώρ\ 
248	Ώρ,
231	Ώρ,\ 
116	Ώρ.
168	Ώρ:
223	ΏρΑ
141	ΏρΑ\ 
321	Ώρα
304	Ώραη
576	Ώω\ 
109	Ώω\ ³
155	Ώω,
152	Ώω,\ 
487	Α\ ³
130	Α\ ³έ
337	Α\ µ
189	Α\ µ³
347	Α\ ·
109	Α\ ·α
203	Α\ Ή
500	Α\ »
236	Α\ »υ\ 
210	Α\ Α
133	Α\ Αλ
178	Α\ Γ
186	Α\ Η
183	Α\ Ι
303	Α\ Λ
171	Α\ Λϋ
1047	Α\ Ο
280	Α\ Ο³
359	Α\ ΟΑ\ 
138	Α\ Οα
127	Α\ Οώ
577	Α\ Ρ
387	Α\ Ρ³
522	Α\ Ω
290	Α\ Ϋ
232	Α\ Ϋ³
160	Α\ Ϋ³Ϋο
199	Α\ έ
282	Α\ α
179	Α\ αυ
230	Α\ γ
561	Α\ ε
251	Α\ ε³
120	Α\ ε³ο
253	Α\ εΗοΗ
337	Α\ λ
225	Α\ ν
266	Α\ ο
177	Α\ χ
158	Α\ ω
110	Α\ ω³
1574	Α,\ 
223	Α,\ »υ\ 
523	Α,\ α
312	Α,\ αρ
165	Α,\ αρ\ 
145	Α,\ αυ\ 
272	Α.\ 
225	Α¦:
1463	Αª\ 
120	Αª\ ³
315	Αª\ αρ\ 
904	ΑΙΙ³
122	ΑΙΙ³Ια
198	ΑΙΙ³Ϋ\ 
221	ΑέΉ
187	ΑέΉα
187	ΑέΉαυέ
251	Αέ»
158	ΑέΏ
914	Αλ³
889	Αλ³υ
418	Αλ³υ\ ³
297	Αλ³υ.\ 
375	Αλ»
182	Αλ»Ι
126	Αλ»Ιαν
403	ΑλΏ
241	ΑλΗ
192	ΑλΗέ
300	Γ³·
291	Γ³·³
291	Γ³·³υα
228	Γ³έ
1425	Γ»³
515	Γ»³Ω
246	Γ»³Ωµ\ 
119	Γ»³Ωµ,
871	Γ»³έ
162	Γ»³έ\ Ρ
136	Γ»³έ\ Ω
172	Γ»έ
139	Γ»έΏ
2067	ΓΏ\ 
310	ΓΏ\ ³
114	ΓΏ\ »
222	ΓΏ\ Η
125	ΓΏ\ Η°έ
253	ΓΏ\ Ω
138	ΓΏ\ α
1668	ΓΗυ
1632	ΓΗυέ
333	ΓΗυέΑ\ 
213	ΓΗυέέ»
318	ΓαΥ
255	ΓαΥ\ 
208	Ε³Ω
108	Ε³Ω³
107	Ε³Ω³έ³
230	ΕαΥ
211	ΕαΥα
141	ΕαΥανα
274	ΖλΟ
240	ΖλΟ\ 
698	Η\ ³
132	Η\ ³έα
188	Η\ µ
313	Η\ ·
130	Η\ ·³
179	Η\ Ή
404	Η\ »
143	Η\ »ρ
385	Η\ Α
236	Η\ ΑΙ
236	Η\ ΑΙΙ³
174	Η\ Γ
205	Η\ Η
108	Η\ Λ
374	Η\ Ο
695	Η\ Ρ
399	Η\ Ρ³
175	Η\ Ρ³Ω³
182	Η\ Ρ»ο
192	Η\ Σ
1051	Η\ Ω
181	Η\ Ω³
119	Η\ Ω»
381	Η\ ΩΏη
211	Η\ ΩΏη\ 
164	Η\ ΩΑ\ 
772	Η\ α
497	Η\ αρ
204	Η\ αυ
121	Η\ αυ\ 
357	Η\ γ
271	Η\ ε
121	Η\ ε³
150	Η\ λ
270	Η\ ν
114	Η\ νρ³Ϋ
288	Η\ ο
124	Η\ ο³
143	Η\ ω
710	Η,\ 
152	Η,\ αρ
326	Η.\ 
147	Η.\ "
142	Η¦:
358	Ηª\ 
415	Η°\ 
344	Η°έ
226	Η°έγ
217	Η±έ
198	Η±έγ
260	Η³Ϋ
140	Η³Ϋέ
229	ΗΗέ
182	ΗΗέ\ 
211	ΗΟ\ 
281	ΗΟ³
144	ΗΟ³\ 
650	ΗΩ\ 
109	ΗΩ\ ³
364	ΗΩ³
128	ΗΩ³\ 
113	ΗΩα
4429	Ηέ\ 
599	Ηέ\ ³
252	Ηέ\ ³έα
111	Ηέ\ µ
110	Ηέ\ ·
198	Ηέ\ »
195	Ηέ\ Ηρ»
140	Ηέ\ Ο
230	Ηέ\ Ρ³Ω
655	Ηέ\ Ω
380	Ηέ\ ΩΏη
108	Ηέ\ αυ\ 
143	Ηέ\ ε
181	Ηέ\ νρ³
604	Ηέ,
560	Ηέ,\ 
162	Ηέ,\ α
381	Ηέ.
215	Ηέ.\ §
357	Ηέ:
346	Ηέª
322	Ηέª\ 
537	Ηέ»
480	Ηέ»ρ
177	Ηέ»ραυ
215	ΗέΑ
124	ΗέΑ\ 
189	ΗέΗ
112	ΗέΗέ
415	ΗέΝΗ
955	Ηέγ
323	Ηέγ\ 
160	Ηέγ\ αρ
229	Ηέγ»
228	Ηέγ»υ\ 
282	Ηέγε
275	ΗέγεΏλ
1254	Ηέω
520	Ηέω\ 
111	ΗέωΗ
140	Ηέωέ
150	Ηί\ 
125	Ηί»
113	ΗίΛ
109	Ηαν
134	Ηηασ
131	Ηηασαν
218	Ηλ\ 
109	Ηλ»
339	ΗλΟ
254	ΗλΟ\ 
1011	Ηλα
994	Ηλαυ
663	Ηλαυλ\ 
160	ΗλαυλΗ
585	Ηλο
566	Ηλοα
141	Ηλοαλ\ 
270	ΗλοαλΗ
293	Ηο»
1776	ΗοΗ\ 
210	ΗοΗ\ ΑΙ
138	Ηοέ
126	Ηοέ³
1219	Ηρ\ 
240	Ηρ\ ³
123	Ηρ\ Ω
397	Ηρ³
138	Ηρ³ρ
1143	Ηρ»
917	Ηρ»έ
375	Ηρ»έσ\ 
121	Ηρα
167	Ηρο
1790	Ηυέ
639	Ηυέ\ 
644	ΗυέΑ
250	Ηυέέ
217	Ηυέέ»ρ
144	Ηυλ
316	Ηυρ
122	Ηυρ³
346	Ηω\ 
287	Ι\ ³
124	Ι\ »
193	Ι\ Α
136	Ι\ Αλ
108	Ι\ Αλ³υ
126	Ι\ Η
227	Ι\ Ο
155	Ι\ Ω
164	Ι\ ε
166	Ι,\ 
177	Ιª\ 
208	Ι³Ι
126	Ι³Ια
423	Ι³Ϋ
201	Ι³Ϋ\ 
170	Ι³έ
175	Ι³υ
112	Ι³υ\ 
134	Ι»σ
462	ΙΗ\ 
110	ΙΗω
904	ΙΙ³
203	ΙΙ³Ι
390	ΙΙ³Ϋ
134	ΙΙ³έ
216	Ιέ»
212	Ιέ»ρ
1268	Ιαν
720	Ιαν\ 
116	Ιαν.
319	Ιανª
742	Ιαρ
357	Ιαρ\ 
933	Ιαυ
411	Ιαυ\ 
110	Ιαυ\ Ρ³
274	Ιλ»
163	Ιλ»σ
487	Λ³έ
226	Λ³έ»
112	Λ³έ»σ\ 
380	Λ³ρ
220	Λ³ρΡ
110	ΛέΉ
156	Λαυ
818	Λϋλ
112	Λϋλ»
165	ΛϋλΗ
383	Λϋλω
108	Λϋλω»ρ
138	Ν\ ³
111	Ν\ µ
227	Ν\ »
110	Ν\ »έ
763	Ν\ Ώ
181	Ν\ Ώ\ 
123	Ν\ ΏΗ
224	Ν\ Ώρ
108	Ν\ Ω
122	Ν\ γ
129	Ν,\ 
126	Ν³έ
172	Ν³ι
138	Ν³ι³
162	Ν»ρ
204	ΝΗ\ 
126	ΝΩΏ
117	Νέ³
151	Νέ»
144	Νέ»ρ
787	ΝαΫ
675	ΝαΫ\ 
119	Ναν
211	Ναυ
172	Ο\ ³
161	Ο\ »
220	Ο\ Ω
146	Ο³\ 
122	Ο³Ι
357	Ο³Ω
222	Ο³Ω\ 
818	Ο³Ϋ
141	Ο³Ϋ\ 
290	Ο³Ϋέ
874	Ο³έ
296	Ο³έ\ 
154	Ο³έγ
112	Ο³ε
132	Ο³ι
147	Ο³ο
117	Ο³ο³
550	Ο³ρ
266	Ο³υ
134	Ο³υ\ 
176	Ο»³
158	Ο»³έ
121	Ο»Ι
161	Ο»Υ
117	Ο»Υ»
112	Ο»Υ»σΗ
562	Ο»ρ
296	Ο»ρο
245	Ο»ροέ»
417	Ο»σ
141	Ο»σ\ 
118	Ο»σΗ
201	ΟΏ\ 
3443	ΟΑ\ 
171	ΟΑ\ µ
177	ΟΑ\ ·
228	ΟΑ\ Λ
143	ΟΑ\ Λϋλ
335	ΟΑ\ Ο
307	ΟΑ\ Ρ
229	ΟΑ\ Ω
217	ΟΑ\ Ϋ
138	ΟΑ\ Ϋ³Ϋ
207	ΟΑ\ ε
236	ΟΑ\ λ
150	ΟΑ\ ν
141	ΟΑ\ ο
119	ΟΑ\ χ
113	ΟΑª
110	ΟΑª\ 
124	ΟΗ\ 
646	ΟΗέ
200	ΟΗέ\ 
280	ΟΗέω
108	ΟΗέωΗ\ 
458	Οέ»
373	Οέ»ρ
112	Οέ»ραυ
206	ΟαΥ
115	ΟαΥΩ
155	ΟαΫ
155	Οαγ
120	Οαγα
152	Οαρ
1168	Οαυ
348	Οαυ\ 
284	ΟαυΓ
122	ΟαυΓ»³
135	ΟαυΓΗυ
115	Οαυέ
133	Ορ³
147	ΟρΗ
119	ΟρΗ\ 
174	Ορέ³
121	Ορο
367	Οώ³
153	Οώ»
117	Οώ»ρ
756	ΟώΑ
229	ΟώΑέ
420	ΟώΑλ
190	Οώα
183	Οώαυ
131	Π³Ϋ
129	Π³Ϋρ
244	Πα·Η
200	Πρ»
190	Πρ»³
168	Πρ»³έ»
109	Πϋρ
226	Ρ³°
214	Ρ³°\ 
151	Ρ³Ο
127	Ρ³Ο³
1329	Ρ³Ω
1026	Ρ³Ω³
129	Ρ³Ω³Σ³
214	Ρ³Ω³ρ\ 
216	Ρ³Ω³ρ,
142	Ρ³Ω³ρ:
186	Ρ³Ϋ
114	Ρ³Ϋρ
688	Ρ³έ
165	Ρ³έ³
124	Ρ³έ³Ϋ³
187	Ρ³έΉ
135	Ρ³έέ
131	Ρ³έέΏλ
454	Ρ³ε
450	Ρ³ε³
133	Ρ³ε³ª\ 
339	Ρ³λ
112	Ρ³λ³
344	Ρ³ρ
114	Ρ³ρσ
658	Ρ³υ
652	Ρ³υ³
311	Ρ³υ³ο³
213	Ρ³υ³οω
1754	Ρ»ο
271	Ρ»ο\ 
117	Ρ»ο,
110	Ρ»ο:
1114	Ρ»ο»
988	Ρ»ο»υ\ 
111	ΡΗ\ 
196	ΡΗΩ
156	ΡΗΩ³
134	ΡΗέ
186	Ρα·
108	Ρα·Η
115	Ραέ
206	Ραυ
184	Ρρ³
179	Ρρ»
173	Ρρ»ί
173	Ρρ»ίο³
131	Σ³Ο
286	Σ³Ϋ
277	Σ³Ϋέ
146	Σ»³Ι
1082	Σ»½
119	Σ»½\ 
737	Σ»½Η
113	Σ»½Η\ Ρ
122	Σ»½Η,\ 
125	Σ»½Η.\ 
115	Σ»½Ω
221	Σ»ι
197	Σ»ιω
667	Σ»ρ
624	Σ»ρ\ 
108	Σ»ρ\ ΩΏ
148	Σρ³
147	Υ³Ν
120	Υ³Ν\ 
176	Υ³Υ
203	Υ³έ
220	Υ³υ
198	Υ³ω
332	Υµ³
325	Υµ³Ϋ
227	Υµ³Ϋρέ
145	Υ»σ
124	Υ»σΗ
141	ΥΏΩ
107	ΥΑ\ 
340	Υέ»
334	Υέ»ρ
109	Υέ»ραυ
143	ΥαΥ
195	Υαλ
244	Υαν
147	Υανα
147	Υαναυρ
132	Υαρ
254	Υαυ
146	ΥαυΓ
273	Υη\ 
230	ΥρΟ
165	ΥρΟ»
128	ΥϋΓ
123	Χ³Ωµ
209	Χ³έ
124	Χ³έγ
125	Χ³ι
143	Χ³ρ
193	ΧίΩ³
111	ΧίΩ³ρο
164	Ψ³ρ
298	Ω\ ³
126	Ω\ »
312	Ω\ Σ
303	Ω\ Σ»
236	Ω\ Σ»½Η
149	Ω\ Ω
143	Ω\ α
140	Ω\ ω
246	Ω,\ 
151	Ωª\ 
137	Ω³\ 
147	Ω³°
123	Ω³°ρ
119	Ω³°ρο³
153	Ω³Ρ
129	Ω³Σ³
129	Ω³Σ³Ϋέ
174	Ω³Ϋ
698	Ω³έ
203	Ω³έ³
111	Ω³έω
441	Ω³λ
283	Ω³λΗ
237	Ω³ο
2343	Ω³ρ
230	Ω³ρ\ 
216	Ω³ρ,
144	Ω³ρ:
194	Ω³ρ·
194	Ω³ρ·³ρ
732	Ω³ρΉ
110	Ω³ρΉΗΟ
151	Ω³ρΉασ
177	Ω³ρΉαυ
315	Ω³ρΩ
286	Ω³ρΩΗέ
132	Ω³ρο
108	Ω³ροαυ
166	Ω³ω
277	Ωµ\ 
120	Ωµ,
108	Ωµ,\ 
202	Ωµ³
360	Ωµα
265	ΩµαΥ
247	ΩµαΥη\ 
385	Ω»½
228	Ω»½Η
309	Ω»Ν
218	Ω»Ν\ 
299	Ω»Υ
111	Ω»Υ³
178	Ω»Υω
291	Ω»έ
220	Ω»έω
288	Ω»ι
108	Ω»ι»
496	Ω»ρ
404	Ω»ρ\ 
402	ΩΏ\ 
136	ΩΏ°
747	ΩΏΟ
172	ΩΏΟ\ 
444	ΩΏΟΑ
641	ΩΏέ
489	ΩΏέ\ 
132	ΩΏέ\ µ³
1672	ΩΏη
669	ΩΏη\ 
330	ΩΏη,
107	ΩΏη.
205	ΩΏη:
151	ΩΏηª
844	ΩΑ\ 
131	ΩΑ\ Ο
195	ΩΑ,
187	ΩΑ,\ 
232	ΩΑª
226	ΩΑª\ 
151	ΩΗ\ 
203	ΩΗ°
174	ΩΗ°\ 
221	ΩΗ³
133	ΩΗ³Ϋ
124	ΩΗ³Ϋέ\ 
689	ΩΗέ
114	ΩΗέΗ
265	ΩΗέγ
222	ΩΗέγ»υ
159	ΩΗη
134	ΩΗηα
131	ΩΗηασα
114	ΩΗυ
112	ΩΗυλ
335	Ωέ\ 
233	Ωέ³
117	Ωέ»
111	Ωέ»ρ
152	Ωαν
541	Ωαυ
299	ΩαυΓ
199	ΩαυΓΗυ
248	Ωο³
140	Ωοέ
144	Ωϋο
1000	ΪΗλα
987	ΪΗλαυλ
203	Ϊαν
135	ΪανΡ
135	ΪανΡ³έ
310	Ϋ\ ³
113	Ϋ\ ³έ
146	Ϋ\ »
108	Ϋ\ Γ
120	Ϋ\ Η
121	Ϋ\ Ω
112	Ϋ\ α
400	Ϋ,\ 
137	Ϋ,\ α
119	Ϋ.\ 
225	Ϋª\ 
277	Ϋ³Ϋο
143	Ϋ³Ϋο³ρ
124	Ϋ³έ
133	Ϋ³ε
124	Ϋ³ε»
222	Ϋ³ρ
155	Ϋ³ρα
115	Ϋ³ραυΓ
111	Ϋ³υ
108	Ϋ³υΗ
108	Ϋ³υΗο»
470	ΫΉ\ 
125	Ϋ»σ
212	ΫΗ\ 
275	ΫΗέ
178	ΫΗέ\ 
1372	Ϋέ\ 
294	Ϋέ\ ³
148	Ϋέ\ ³ο»
124	Ϋέ\ Ω
201	Ϋέ,
182	Ϋέ,\ 
123	Ϋέ:
132	Ϋέª
129	Ϋέª\ 
112	Ϋέ³
190	Ϋέε
150	ΫέεΏλ\ 
193	Ϋαυ
114	ΫαυΓ
671	Ϋλ\ 
158	Ϋλ\ µ
118	Ϋλ\ µ³έ
110	Ϋλε
147	Ϋο³
143	Ϋο³ρ
143	Ϋο³ρ³ρ
113	Ϋρ»
233	ΫρΑ
252	Ϋρέ
228	Ϋρέ»
1014	Ϋσ\ 
149	Ϋσ\ ³
120	Ϋσ\ »
182	έ\ ²
152	έ\ ²λοα
2349	έ\ ³
470	έ\ ³Ι\ 
162	έ\ ³Ϋ
117	έ\ ³έαέ
306	έ\ ³έαρ
241	έ\ ³ι
108	έ\ ³ι³
250	έ\ ³ο»έ
466	έ\ µ
327	έ\ µ³
195	έ\ µ³έ
292	έ\ ·
276	έ\ Ή
999	έ\ »
177	έ\ »ρ
366	έ\ »υ\ 
377	έ\ ½
160	έ\ ½³Ϋέ
528	έ\ Ώ
107	έ\ Ώ,\ 
199	έ\ Α
238	έ\ Γ
132	έ\ ΓΏ\ 
786	έ\ Η
158	έ\ Ηέ
429	έ\ Ηρ
301	έ\ Ηρ»έ
219	έ\ Λ
809	έ\ Ο
161	έ\ Ο³
110	έ\ Ο»
249	έ\ ΟΑ\ 
150	έ\ Οώ
1179	έ\ Ρ
452	έ\ Ρ³Ω³
234	έ\ Ρ»ο
231	έ\ Σ
180	έ\ Σ»
1935	έ\ Ω
340	έ\ Ω³
119	έ\ Ω³λΗ
160	έ\ Ω³ρ
170	έ\ Ω»
746	έ\ ΩΏη
271	έ\ ΩΏη\ 
149	έ\ ΩΏη,
115	έ\ ΩΏη:
180	έ\ ΩΑ\ 
176	έ\ ΩΗ
107	έ\ Ϊ
159	έ\ Ϋ
120	έ\ Ϋ³
197	έ\ έ
123	έ\ ί
1277	έ\ α
311	έ\ αρ
625	έ\ αυ\ 
230	έ\ γ
498	έ\ ε
127	έ\ ε³ο
214	έ\ εΗοΗ
205	έ\ λ
462	έ\ ν
317	έ\ νρ³Ϋ
361	έ\ ο
131	έ\ ο³
113	έ\ χ
239	έ\ ω
137	έ\ ϋ
122	έ\ ϋρ
1916	έ,\ 
123	έ,\ ³
259	έ,\ »υ\ 
604	έ,\ α
316	έ,\ αρ
132	έ,\ αρα
212	έ,\ αυ\ 
712	έ.\ 
348	έ.\ §
141	έ:\ 
283	έ¦:
1209	έª\ 
253	έª\ αρ\ 
138	έ³°
216	έ³»υ
351	έ³Ι
108	έ³Ιαν\ 
223	έ³Λ
144	έ³Λ³
138	έ³Ν
535	έ³Ο
133	έ³Ο³
123	έ³ΟΗ
165	έ³Ω
840	έ³Ϋ
280	έ³Ϋ\ 
127	έ³Ϋ³
124	έ³Ϋ³ε»
421	έ³έ
125	έ³έ\ 
108	έ³ε
111	έ³λ
377	έ³ρ
191	έ³ρ\ 
288	έ³σ
275	έ³υ
173	έ³ω
108	έ·³
116	έΉ³
318	έΉα
296	έΉαυ
132	έΉρ
214	έ»°
210	έ»°ρ
126	έ»°ρ,\ 
826	έ»Ι
167	έ»Ι\ 
208	έ»Ιαν\ 
109	έ»Ιαυ\ 
177	έ»Ω
121	έ»Ω\ 
484	έ»έ
185	έ»έ\ 
146	έ»έ³
5395	έ»ρ
487	έ»ρ\ 
198	έ»ρ,\ 
273	έ»ρΏέ\ 
1682	έ»ρΑ
901	έ»ρΑ\ 
136	έ»ρΑ\ Ο
286	έ»ρΑ,\ 
137	έ»ρΑ:
228	έ»ρΑª\ 
138	έ»ρΟ
214	έ»ρέ\ 
111	έ»ρέ\ α
137	έ»ραν
300	έ»ραυ\ 
1208	έ»ραυέ
117	έ»ρλ
839	έ»σ
256	έ»σ\ 
119	έ»σ\ ³έ
200	έ»σ³
464	έΏ\ 
158	έΏΗ
277	έΏέ
171	έΏέ\ 
145	έΏλ
230	έΏρ
165	έΏρ\ 
156	έΏω
111	έΏω\ 
784	έΑ\ 
107	έΑ\ Ο
246	έΑ,
219	έΑ,\ 
152	έΑ:
190	έΑª
188	έΑª\ 
1039	έΗ\ 
158	έΗ\ Ω
440	έΗ\ α
412	έΗ\ αρ\ 
652	έΗέ
404	έΗέ\ 
125	έΗρ
134	έΗω
423	έΝΗ
179	έΝΗ\ 
192	έΟ³
123	έΟΏ
167	έΩ³
120	έΩ³έ
699	έέ»
591	έέ»ρ
186	έέ»ρΑ
176	έέ»ραυ
156	έέΏ
131	έέΏλ
127	έί³
119	έί³έ
131	έα°
127	έαΥ
172	έαΫ
166	έαΫέ
1828	έαέ
1124	έαέσ
308	έαέσ.\ 
110	έαέσª\ 
114	έαέσΩΏ
698	έαέω
113	έαέω\ ³
109	έαέωª\ 
121	έαλ
268	έαν
2026	έαρ
1108	έαρ\ 
351	έαρ.
296	έαρ.\ §
247	έαρΡ
1189	έαυ
362	έαυΓ
150	έαυΓ»³
193	έαυΓΗυ
119	έαυΗ
261	έαυέ
112	έαυέαν
703	έγ\ 
132	έγ\ Ο
231	έγ\ α
209	έγ\ αρ\ 
381	έγ»
228	έγ»υ
187	έγα
108	έγα±υ\ 
443	έγε
435	έγεΏ
429	έγεΏλ\ 
173	έεΏ
168	έεΏλ
114	έλο
1120	έσ\ 
148	έσ\ ³
170	έσ\ Ρ
160	έσ\ Ω
325	έσ.
314	έσ.\ 
130	έσª\ 
174	έσΩ
153	έσΩΏ
127	έσέ
2405	έω\ 
432	έω\ ³
182	έω\ ³Ι\ 
233	έω\ Ο
122	έω\ ΟΑ\ 
160	έω\ Ω
196	έω\ α
275	έω,
262	έω,\ 
131	έω:
311	έωª
299	έωª\ 
113	έωΏ
214	έωΑ
341	έωΗ
196	έωΗ\ 
115	έωΗέ\ 
259	έωέ
309	ί³Ο
284	ί³Ο»
281	ί³Ο»ρο
133	ί³έ
317	ί³ο
206	ί³ο\ 
426	ίΛ³
109	ίΛ³έ
274	ίΛ³ρ
125	ίΛ³ρΡΗ
295	ίΩ³
119	ίΩ³°
119	ίΩ³°ρο
174	ίΩ³ρ
253	ίέα
230	ίέαρ
132	ίέαρΡω
153	ίαυ
284	ίο³
210	ίο³Ο
236	ΰρΉ
224	ΰρΉΗ
281	ΰρα
271	ΰρανΡ»
112	ΰυ\ 
286	ΰυλ
255	ΰυλοΗ\ 
354	ΰυρ
288	ΰυρ»Ωέ
108	α°έ
730	α°γ
718	α°γ\ 
123	α°γ\ ³Ι
186	α°γ\ ΓΏ
206	α°γ\ ΩΏ
294	α°ν
275	α°ν\ 
115	α°ν\ αρ
424	α°υ
111	α°υέ\ 
180	α±υ
119	α±υ\ 
403	α·Η
160	α·Ηέ
756	αΙα
734	αΙαρ
509	αΥ\ 
116	αΥΩ
340	αΥέ
319	αΥέ»ρ
147	αΥέ»ρΑ
109	αΥέ»ρα
454	αΥα
235	αΥαν
147	αΥαναυ
321	αΥη
263	αΥη\ 
128	αΩ³
110	αΩ³έ
754	αΫ\ 
395	αΫέ
209	αΫέ\ 
150	αΫλ
174	αέ\ 
112	αέΗ
1245	αέσ
559	αέσ\ 
318	αέσ.
291	αέσ.\ §
114	αέσª
156	αέσΩ
960	αέω
712	αέω\ 
122	αέωª
123	αγα
119	αγαυ
204	αη\ 
533	αλ\ 
144	αλΑ
479	αλΗ
392	αλΗ\ 
136	αλέ
110	αλέ»
1594	αν\ 
180	αν\ ³
135	αν\ Ο
108	αν\ αυ\ 
476	αν,
408	αν,\ 
142	αν,\ α
226	αν.
168	αν.\ 
313	αν:
478	ανª
468	ανª\ 
138	αν³
1134	ανΡ
135	ανΡ³
135	ανΡ³έέ
999	ανΡ»
999	ανΡ»ο»
252	ανα
226	αναυ
147	αναυρΉ
183	ανλ
123	ανλΏ
128	αοω
5408	αρ\ 
639	αρ\ ³
210	αρ\ ³έ
124	αρ\ ³έα
119	αρ\ µ³
154	αρ\ ·
148	αρ\ Ή
314	αρ\ »
196	αρ\ Η
761	αρ\ Ο
367	αρ\ ΟΑ\ 
347	αρ\ Ρ
173	αρ\ Ρ³
419	αρ\ Ω
171	αρ\ Ω³
217	αρ\ α
128	αρ\ γ
206	αρ\ ε
127	αρ\ λ
132	αρ\ ν
135	αρ\ ο
351	αρ.
341	αρ.\ 
110	αρª
108	αρª\ 
602	αρΉ
163	αρΉ\ 
174	αρΉΗ
206	αρ»
160	αρΑ
153	αρΗ
127	αρΗέ
513	αρΝ
125	αρΝ³
190	αρΝ»
296	αρΡ
139	αρΡω
275	αρέ
201	αρέ»
1610	αρα
270	αραέ
192	αραέω\ 
790	αραν
728	αρανΡ»
426	αραυ
130	αραυΓΗ
153	αραυέ\ 
693	αρεΏ
627	αρεΏλ½
199	αρλ
139	αρν
123	αρν»
140	ασα
132	ασαν
4689	αυ\ 
341	αυ\ ³
149	αυ\ µ
218	αυ\ ·
114	αυ\ Ή
374	αυ\ »
410	αυ\ Ο
141	αυ\ ΟΑ\ 
282	αυ\ Ρ³
143	αυ\ Ρ³Ω
480	αυ\ Ω
128	αυ\ Ω³
110	αυ\ γ
193	αυ\ ε
191	αυ\ ο
148	αυ,
137	αυ,\ 
1803	αυ³
926	αυ³Ν\ 
288	αυ³Ν\ Ώ
121	αυ³έ\ 
122	αυ³υ
694	αυ»
141	αυ»σ³έ
336	αυ»σ³υ
256	αυ½
154	αυ½»
243	αυΏ
109	αυΏρ
3292	αυΓ
1421	αυΓ»³
515	αυΓ»³Ω
871	αυΓ»³έ
137	αυΓ»έΏ
1631	αυΓΗυέ
1014	αυΗ
275	αυΗ\ 
214	αυΗέ
154	αυΗρ
144	αυΛ
952	αυΝ
136	αυΝΩ
804	αυΝα
674	αυΝαΫ\ 
227	αυΟ
150	αυΥ
392	αυΩ
4050	αυέ
1843	αυέ\ 
156	αυέ\ Ρ³
217	αυέ\ ΩΏ
204	αυέ,
110	αυέ.
108	αυέª
111	αυέΉ
382	αυέ»
146	αυέ»έ³
148	αυέ»σ
140	αυέΏ
152	αυέΑ
464	αυέΗ
145	αυέΗέ
129	αυέα
114	αυί
1559	αυλ
705	αυλ\ 
141	αυλ\ Αλ
187	αυλ\ ψρ
221	αυλ³
143	αυλ³ΥΏ
227	αυλΗ
133	αυλο
284	αυο
1630	αυρ
226	αυρ\ 
180	αυρ³
240	αυρµ
179	αυρΉ
271	αυρΗ
116	αυρΗί\ 
202	αυρλ
591	αυσ
164	αυσ\ 
158	αυσ³έ
150	αυσΗ
412	αυω
310	αυω\ 
198	γ\ ³
129	γ\ ³Ι
203	γ\ Γ
198	γ\ ΓΏ
155	γ\ Ο
360	γ\ Ω
254	γ\ ΩΏ
162	γ\ ΩΏΟΑ
236	γ\ α
216	γ\ αρ
310	γ³ρ
147	γ³χ
155	γ»έ
138	γ»σ
228	γ»υ\ 
166	γΗ\ 
119	γΗέ
118	γα±
111	γα±υ
355	γαυ
135	γαυέ
435	γεΏλ
166	δ»ο
164	δ»ορ
161	δ»οραλ
162	δϋΥα
421	ε³\ 
139	ε³ª\ 
229	ε³Ρ
241	ε³έ
117	ε³έέ
159	ε³ί
180	ε³λ
118	ε³λ³
1097	ε³ο
342	ε³ο³
220	ε³ο³λΛ
107	ε³οΧ
107	ε³οΧ³ι
236	ε³οα
112	ε³οαυΗ
375	ε³ρ
149	ε³ρο
300	ε»ο
2001	εΏλ
1116	εΏλ\ 
143	εΏλ\ ³
129	εΏλ\ ΟΑ
633	εΏλ½
617	εΏλ½Η\ 
194	εΏο
140	εΏοω
1764	εΗοΗ
126	εΗοΗ\ ·
293	εΗοΗ\ Α
201	εΗοΗ\ γ
120	εΗοΗ\ ο
111	εοα
135	η\ ³
165	η\ »
126	η\ Ο
315	η,\ 
221	ηª\ 
279	η»υ
132	ηΗέ
134	ηασ
131	ηασα
120	ηαυ
126	ι³Ο
296	ι³έ
217	ι³η
204	ι³υ
139	ι»Ι
108	ι»Ιέ
143	ιέ³
253	ιέ»
125	ιαυ
259	ιη»υ
125	καυ
122	καυρ
632	λ\ ³
205	λ\ ³Ι\ 
113	λ\ ³έ
242	λ\ µ
181	λ\ µ³
129	λ\ ·
361	λ\ »
148	λ\ Ώ
302	λ\ Α
240	λ\ Αλ
211	λ\ Αλ³υ
136	λ\ Η
540	λ\ Ο
260	λ\ ΟΑ\ 
121	λ\ Οώ
180	λ\ Ρ
123	λ\ Ρ³
333	λ\ Ω
197	λ\ α
304	λ\ ε
118	λ\ εΗοΗ
211	λ\ ψρ
211	λ\ ψρΗλ
545	λ,\ 
131	λ,\ α
141	λ¦:
416	λª\ 
161	λ³Ο
164	λ³Υ
143	λ³ΥΏ
118	λ³Ϋ
243	λ³έ
198	λ³ρ
1193	λ³υ
750	λ³υ\ 
437	λ³υ\ ³έ
320	λ³υ.
266	λ³υ.\ §
301	λ»Ι
218	λ»Ια
116	λ»έ
168	λ»ρ
391	λ»σ
167	λ»σΗέ
633	λ½Η
617	λ½Η\ 
130	λΏ\ 
135	λΏΗ
119	λΏΗέ
198	λΏρ
175	λΑ\ 
107	λΑ,
763	λΗ\ 
148	λΗ\ Ω
186	λΗΟ
180	λΗΟ³
751	λΗέ
310	λΗέ\ 
120	λΗέ.
450	λΗρ
143	λΗρ»
167	λΗρο
234	λΛ³
231	λΛ³έ
202	λΛ³έ»σ
494	λΟ\ 
119	λΟα
443	λέ»
117	λέ»Ι
234	λέ»ρ
108	λαέ
133	λαν
171	λαρ
137	λαρν
120	λαρν»σ
1454	λαυ
987	λαυλ
148	λαυλ\ Α
187	λαυλ\ ψ
121	λαυλΗ\ 
168	λαυρ
313	λε³
130	λε³έ
161	λε³λ
627	λο³
258	λο³έ
433	λοΗ
312	λοΗ\ 
2198	λοα
567	λοαλ
244	λοαλΗ\ 
1579	λοαυ
443	λοαυ³Ν
136	λοαυΝΩ
798	λοαυΝα
109	λω»ρ
166	λωΑ
200	ν\ ³
155	ν\ »
195	ν\ Ο
112	ν\ Ω
341	ν\ α
221	ν\ αρ
114	ν\ αυ
413	ν,\ 
146	ν,\ α
170	ν.\ 
472	νª\ 
185	ν³Λ
298	ν³ρ
347	ν»ρ
128	ν»ρ³
166	ν»σ
213	νΟ³
191	νΟ³Ϋ
136	νΡ³
135	νΡ³έ
132	νΡ³έέΏ
999	νΡ»ο
999	νΡ»ο»υ
227	ναυ
147	ναυρ
124	νλΏ
735	νρ³
684	νρ³Ϋ
137	νρ³Ϋ,\ 
138	ξΏ°ρ
108	ξΏ°ρ,\ 
559	ξΏρ
151	ξΏρΑ
316	ξΏρα
159	ξΏραη\ 
143	ο\ »
147	ο\ Ώ
119	ο\ Ω
206	ο,\ 
161	ο³Ν
478	ο³Ο
111	ο³Ρ
121	ο³Χ³
116	ο³Ω
146	ο³Ϋ
109	ο³Ϋ\ 
687	ο³έ
120	ο³έ\ 
178	ο³έ³
108	ο³έΗ
208	ο³ε
126	ο³εΏ
451	ο³λ
231	ο³λΛ
231	ο³λΛ³έ
796	ο³ρ
355	ο³ρ³
139	ο³ρ³ρ»
135	ο³ρΗ
297	ο³σ
190	ο³υ
143	ο»Ι
243	ο»Υ
605	ο»έ
271	ο»έ\ 
702	ο»λ
300	ο»λ³
289	ο»λέ
330	ο»ρ
119	ο»ρ\ 
241	ο»σ
1260	ο»υ
994	ο»υ\ 
130	οΏ\ 
125	οΑ\ 
2143	οΗ\ 
163	οΗ\ ³
131	οΗ\ ·
312	οΗ\ Α
210	οΗ\ ΑΙΙ
139	οΗ\ Ο
117	οΗ\ Ρ
129	οΗ\ Ω
209	οΗ\ γ
121	οΗ\ ο
213	οΗΟ
107	οΗΟ\ 
270	οΗέ
197	οΗέ\ 
107	οΧ³ι
159	οέ³
623	οέ»
445	οέ»ρ
121	οέ»ρΑ\ 
149	οέ»ραυ
124	οέΏ
115	οέα
679	οαλ
195	οαλ\ 
314	οαλΗ
3108	οαυ
681	οαυ³
299	οαυ³Ν\ 
111	οαυ³υ\ 
265	οαυΓ»³
170	οαυΓΗυ
284	οαυΗ
934	οαυΝ
126	οαυΝΩΏ
785	οαυΝαΫ
236	οαυέ
111	ορ³
393	ορα
164	οραλ
219	οραυ
238	οω\ 
108	οω\ Ώ
141	οωΗ
207	ρ\ ²
178	ρ\ ²λοα
1436	ρ\ ³
119	ρ\ ³Ω
154	ρ\ ³Ϋ
299	ρ\ ³έα
145	ρ\ ³έαέ
142	ρ\ ³ί
123	ρ\ ³ί³Ο
128	ρ\ ³ρ
384	ρ\ µ
190	ρ\ µ³
294	ρ\ ·
242	ρ\ Ή
738	ρ\ »
146	ρ\ »Υ
208	ρ\ »ρ
108	ρ\ »ρΟ
131	ρ\ »υ\ 
194	ρ\ ½
245	ρ\ Ώ
198	ρ\ Α
185	ρ\ Γ
111	ρ\ ΓΏ\ 
441	ρ\ Η
136	ρ\ Ηέ
175	ρ\ Ηρ
155	ρ\ Λ
115	ρ\ Ν
1174	ρ\ Ο
200	ρ\ Ο³
469	ρ\ ΟΑ
269	ρ\ Οώ
114	ρ\ Π
642	ρ\ Ρ
347	ρ\ Ρ³
123	ρ\ Ρ»
177	ρ\ Σ
140	ρ\ Σ»
1025	ρ\ Ω
346	ρ\ Ω³
196	ρ\ Ω³ρ
113	ρ\ Ω³ρΉ
166	ρ\ Ω»
237	ρ\ ΩΏη
120	ρ\ Ϊ
141	ρ\ έ
665	ρ\ α
374	ρ\ αυ
158	ρ\ αυ\ 
210	ρ\ γ
361	ρ\ ε
156	ρ\ ε³
154	ρ\ εΗοΗ
289	ρ\ λ
261	ρ\ ν
141	ρ\ νρ³Ϋ
119	ρ\ ξ
116	ρ\ ξΏ
321	ρ\ ο
200	ρ\ ω
1284	ρ,\ 
114	ρ,\ ³
159	ρ,\ »
210	ρ,\ αρ
561	ρ.\ 
358	ρ.\ §
125	ρ¦:
496	ρª\ 
129	ρª\ αρ\ 
165	ρ³·
218	ρ³Λ
173	ρ³Ν
274	ρ³Ο
117	ρ³Ρ
162	ρ³Ω
807	ρ³Ϋ
244	ρ³Ϋ\ 
158	ρ³Ϋ,
120	ρ³Ϋ:
691	ρ³έ
116	ρ³έ³
151	ρ³έΗ
137	ρ³ε
125	ρ³λ
380	ρ³ρ
147	ρ³ρ»
133	ρ³ρ»Ω\ 
225	ρ³σ
302	ρ³υ
113	ρ³υ\ 
1110	ρµ\ 
153	ρµ\ ³
114	ρµ\ Π
113	ρµ»
236	ρ·³
222	ρ·³ρ
405	ρΉ\ 
125	ρΉ\ Ω
656	ρΉ³
408	ρΉ³ρ
166	ρΉ³ρ»υ
110	ρΉ³ραυ
201	ρΉΑ
109	ρΉΑ\ 
635	ρΉΗ
120	ρΉΗΟ
333	ρΉΗέ
166	ρΉΗέ\ 
500	ρΉα
159	ρΉασ
258	ρΉαυ
278	ρ»³
171	ρ»³έ
168	ρ»³έ»ρ
333	ρ»Ι
122	ρ»ΙΗ
133	ρ»Ια
579	ρ»Ω
211	ρ»Ω\ 
133	ρ»Ω\ Σ»
344	ρ»Ωέ
1096	ρ»έ
239	ρ»έ\ 
440	ρ»έσ
129	ρ»έω
183	ρ»ίο
181	ρ»ίο³Ο
349	ρ»ρ
118	ρ»ρΑ
461	ρ»σ
135	ρ»σ\ 
165	ρ»σΗ
478	ρ»υ
166	ρ»υ\ 
215	ρΏ\ 
111	ρΏ°
999	ρΏέ
428	ρΏέ\ 
208	ρΏέω
1828	ρΑ\ 
143	ρΑ\ ³
157	ρΑ\ »
276	ρΑ\ Ο
147	ρΑ\ ΟΑ\ 
603	ρΑ,
557	ρΑ,\ 
116	ρΑ.
256	ρΑ:
490	ρΑª
484	ρΑª\ 
110	ρΑª\ αρ
229	ρΓ³
418	ρΗ\ 
108	ρΗ³
589	ρΗέ
377	ρΗέ\ 
266	ρΗί
136	ρΗί\ 
707	ρΗλ
572	ρΗλο
546	ρΗλοαλ
171	ρΗυ
137	ρΗω
168	ρΝ³
260	ρΝ»
136	ρΝ»ρ
193	ρΟ³
287	ρΟ»
169	ρΟ»σ
388	ρΟΗ
290	ρΟΗέ
110	ρΟΗέωΗ
572	ρΟα
521	ρΟαυ
131	ρΟαυΓ
311	ρΟρ
146	ρΟρΗ
130	ρΡΗ
142	ρΡω
242	ρΣ³
131	ρΣ³Ο
184	ρΣ»
146	ρΣ»³
134	ρΣ»³Ι\ 
171	ρΣρ
139	ρΣρ³
132	ρΩ³
137	ρΩΏ
317	ρΩΗ
298	ρΩΗέ
411	ρέ\ 
126	ρέ\ ³Ι\ 
162	ρέ\ α
162	ρέ\ αυ\ 
189	ρέ³
651	ρέ»
110	ρέ»°
530	ρέ»ρ
161	ρέ»ρΑ
180	ρέ»ραυ
116	ρα½
125	ραΥ
283	ραέ
194	ραέω
331	ραη
173	ραη\ 
205	ραλ
115	ραλ\ 
1436	ραν
171	ραν\ 
999	ρανΡ
999	ρανΡ»ο
166	ραρ
113	ραρΉ\ 
4420	ραυ
513	ραυ\ 
228	ραυ³Ν\ 
125	ραυ»σ³
884	ραυΓ
368	ραυΓ»³
478	ραυΓΗυ
168	ραυΗ
1777	ραυέ
121	ραυέ\ ³
218	ραυέ\ Ρ
273	ραυέ\ Ω
150	ραυέ,\ 
244	ραυλ
145	ραυλ³Υ
112	ργ³
699	ρεΏλ
633	ρεΏλ½Η
377	ρλ\ 
123	ρν»
122	ρν»σ
240	ρο³
131	ρο³ε
124	ρο³εΏλ
132	ρο»
274	ροέ
249	ροέ»
118	ροέ»ρΑ
264	ροα
240	ροαυ
108	ροαυΓ»
117	ρσα
111	ρσαυ
686	σ\ ³
351	σ\ ³έ
160	σ\ ³έαέ
120	σ\ ³έαρ
232	σ\ »
242	σ\ ½
175	σ\ ½³
107	σ\ ½³Ϋέ
208	σ\ Η
115	σ\ Ηρ
127	σ\ Ο
247	σ\ Ρ
110	σ\ Ρ³
366	σ\ Ω
136	σ\ Ω»
191	σ\ α
117	σ\ ο
182	σ,\ 
409	σ.\ 
368	σ.\ §
209	σª\ 
298	σ³Ν
230	σ³Ν\ 
143	σ³Ϋ
825	σ³έ
270	σ³έ\ 
915	σ³υ
586	σ³υ\ 
109	σ³υ\ ³έ
150	σ³υ,
450	σΏ°ω
135	σΏω
270	σΗ\ 
1175	σΗέ
615	σΗέ\ 
226	σΗέ»
115	σΗω
184	σΩΏ
115	σΩΏ\ 
367	σέ»
153	σέ»Ι
276	σέΏ
154	σέΏ\ 
138	σαν
706	σαυ
339	σαυσ
144	σαυσ\ 
192	υ\ ²
131	υ\ ²λοα
2221	υ\ ³
151	υ\ ³Ω
234	υ\ ³Ϋ
1160	υ\ ³έ
443	υ\ ³έαέ
476	υ\ ³έαρ
331	υ\ µ
141	υ\ µ³
118	υ\ µαΙα
364	υ\ ·
136	υ\ ·³
290	υ\ Ή
122	υ\ Ήα
757	υ\ »
295	υ\ »ρ
163	υ\ »ρΟ
147	υ\ »υ\ 
209	υ\ ½
118	υ\ ½³
379	υ\ Α
329	υ\ Αλ
222	υ\ Αλ³υ
163	υ\ Γ
689	υ\ Η
207	υ\ Ηέ
312	υ\ Ηρ
170	υ\ Ηρ\ 
117	υ\ Ηρ»έ
121	υ\ Ι
178	υ\ Λ
873	υ\ Ο
130	υ\ Ο³
365	υ\ ΟΑ\ 
194	υ\ Οώ
714	υ\ Ρ
396	υ\ Ρ³
138	υ\ Ρ³Ω³
197	υ\ Σ
150	υ\ Σ»
901	υ\ Ω
219	υ\ Ω³
118	υ\ Ω³ρ
306	υ\ Ω»
122	υ\ ΩΏ
156	υ\ Ϊ
164	υ\ έ
110	υ\ ί
575	υ\ α
171	υ\ α°
113	υ\ α°γ\ 
141	υ\ αρ
182	υ\ αυ
238	υ\ γ
377	υ\ ε
111	υ\ ε³
170	υ\ εΗοΗ
236	υ\ λ
155	υ\ ν
308	υ\ ο
153	υ\ ο³
159	υ\ ω
557	υ,\ 
138	υ,\ α
406	υ.\ 
289	υ.\ §
210	υª\ 
1347	υ³Ν
932	υ³Ν\ 
160	υ³Ο
352	υ³έ
129	υ³έ\ 
120	υ³έΉ
597	υ³ο
318	υ³ο³
233	υ³οω
146	υ³ρ
122	υ³υ
111	υ³υ\ 
422	υ»Ι
255	υ»ΙΗ
134	υ»ο
108	υ»ο³
107	υ»ο³ρ³
648	υ»σ
570	υ»σ³
218	υ»σ³υ\ 
155	υ½»
110	υΏ\ 
124	υΏρ
1564	υΓ»
1421	υΓ»³
515	υΓ»³Ωµ
687	υΓ»³έ\ 
137	υΓ»έ
107	υΓ»έΏέ
1678	υΓΗ
1631	υΓΗυ
621	υΓΗυέ\ 
617	υΓΗυέΑ
245	υΓΗυέέ
310	υΗ\ 
307	υΗέ
158	υΗέ\ 
108	υΗο»
183	υΗρ
136	υΝΩ
126	υΝΩΏ
804	υΝα
785	υΝαΫ
2657	υέ\ 
250	υέ\ ³
170	υέ\ »
207	υέ\ Ο
279	υέ\ Ρ
121	υέ\ Ρ³Ω
456	υέ\ Ω
207	υέ\ ΩΏη
165	υέ\ αυ
118	υέ\ ε
122	υέ\ ν
107	υέ\ νρ³
285	υέ,
261	υέ,\ 
114	υέ.
115	υέ:
139	υέª
132	υέª\ 
130	υέΉ
415	υέ»
146	υέ»έ
149	υέ»σ
153	υέΏ
805	υέΑ
430	υέΑ\ 
137	υέΑ,
510	υέΗ
110	υέΗ\ 
161	υέΗέ
312	υέέ
268	υέέ»
168	υέα
140	υέαν
818	υαρ
198	υαρ\ 
196	υαρέ
174	υαρέ»ρ
208	υαρα
170	υαραυΓ
818	υλ\ 
148	υλ\ Α
140	υλ\ Αλ³
187	υλ\ ψ
187	υλ\ ψρΗ
222	υλ³
146	υλ³Υ
139	υλ³ΥΏΩ
243	υλΗ
122	υλΗ\ 
424	υλο
354	υλοΗ
379	υρ\ 
316	υρ³
136	υρ³Λ
259	υρµ
173	υρµ\ 
180	υρΉ
408	υρ»
346	υρ»Ω
305	υρ»Ωέ\ 
358	υρΗ
254	υρΗί
207	υρλ
162	υρλ\ 
166	υσ\ 
228	υσ³
163	υσ³έ
150	υσΗ
119	υσΗέ
396	υω\ 
107	φ³ρ
243	χ³ι
134	χ³ιω
110	χαρ
153	χρΟ
133	ψ³έ
563	ψρΗλ
563	ψρΗλοα
113	ω\ ²
867	ω\ ³
270	ω\ ³Ι
130	ω\ ³Ϋ
174	ω\ ³έα
132	ω\ µ
145	ω\ ·
211	ω\ »
190	ω\ ½
137	ω\ Ώ
128	ω\ Α
206	ω\ Γ
174	ω\ ΓΏ\ 
220	ω\ Η
354	ω\ Ο
160	ω\ ΟΑ
161	ω\ Ρ
219	ω\ Σ
217	ω\ Σ»
111	ω\ Σ»ρ\ 
318	ω\ Ω
133	ω\ Ω»
381	ω\ α
133	ω\ αρ
205	ω\ αυ
168	ω\ γ
150	ω\ ε
649	ω,\ 
187	ω,\ α
189	ω.\ 
118	ω¦:
576	ωª\ 
157	ωª\ α
120	ωª\ αρ\ 
144	ω³Ρ³
144	ω³Ρ³έ³
215	ω³Υ
193	ω³Υ³
613	ω³έ
393	ω³έΗ
314	ω³έΗ\ α
109	ω³έγ
244	ω³ρ
116	ω³ρα
423	ω»½
247	ω»½Η
483	ω»ρ
184	ω»ρΑ
152	ω»ραυ
236	ωΏέ
127	ωΏέ\ 
424	ωΑ\ 
171	ωΑ,
160	ωΑ,\ 
123	ωΑª
121	ωΑª\ 
385	ωΗ\ 
517	ωΗέ
417	ωΗέ\ 
133	ωέ\ 
247	ωέ»
239	ωέ»ρ
479	ωαν
187	ωαν\ 
376	ωαυ
227	ωαυ\ 
201	ϊρΏ
199	ϊρΏέ
179	ϋΥα
175	ϋΥαλ
112	ϋλ»
165	ϋλΗ
392	ϋλω
108	ϋλω»
162	ϋλωΑ
109	ϋο»
182	ϋρ\ 
115	ϋρ»
113	ϋρ»ρ
221	ϋρΑ
110	ϋρΑ\ 
144	ϋρα
142	ϋραυ
119	ώ»ρ
240	ώΑέ
428	ώΑλ
116	ώΑλ»
309	ώΑλΏ
205	ώαυ
116	ώαυ½
