TotalCount: 2500000
Lang: jra=Jorai
Script: Latin
Region: VN
Encoding: utf8
Source: Bible:YouVersion
Coverage: 0.973527
WeightedCoverage: 8.0918
FreqCoverage: 100
MatchFactor: 1.95099
368	\ Ab
1691	\ Ad
1652	\ Ada
1459	\ Adai\ 
359	\ Am
559	\ An
449	\ Ba
503	\ Da
395	\ Dawid
385	\ Gi
316	\ H'
295	\ Hi
1004	\ Ih
830	\ Ih\ 
1380	\ Is
1284	\ Isr
1284	\ Israe
543	\ Kh
374	\ Khua\ 
3118	\ KÃ
2574	\ KÃ¢o\ 
318	\ KÃ¢o,
543	\ KÆ¡
426	\ MÃ
297	\ MÃ´se
369	\ Ph
529	\ PÃ
513	\ PÃ´
557	\ PÆ¡
909	\ Sa
415	\ Tu
391	\ Tui
368	\ Tui\ a
703	\ TÆ¡
348	\ TÆ¡lÆ
3828	\ Ya
2920	\ Yahwe
581	\ Yang\ 
754	\ Ye
515	\ Yer
471	\ Yerus
811	\ Yu
558	\ Yudah
878	\ YÃ
536	\ YÃ´
2240	\ abih\ 
1535	\ ad
575	\ adih
351	\ ado
318	\ adÆ
318	\ adÆ¡i
656	\ ak
339	\ akÅ\ 
5745	\ am
346	\ ama\ 
4987	\ amÄƒn
29514	\ an
4293	\ anai
1488	\ anai\ 
2124	\ anai,
333	\ anai:
3011	\ anih\ 
2698	\ anÄƒ\ 
325	\ anÄƒm
313	\ anÄƒn
709	\ anÄƒp
17440	\ anÅ­n
295	\ ao
364	\ ap
1054	\ ar
1023	\ arÄƒn
448	\ as
430	\ at
643	\ ay
322	\ ayÄ
322	\ ayÄƒt
318	\ ayÅ
3390	\ ba
992	\ ba\ 
317	\ ba\ ra
2088	\ ban
2067	\ bang\ 
668	\ biÄƒ\ 
983	\ bl
433	\ blah\ 
1360	\ bo
1261	\ boh\ 
354	\ boh\ h
3675	\ br
938	\ bruÄƒ
2458	\ brÆ¡i
3236	\ bÄ
320	\ bÄƒ\ 
2289	\ bÄ•\ 
670	\ bÄ•\ k
1274	\ bÆ
908	\ bÆ¡n
432	\ di
429	\ ding\ 
3615	\ dj
557	\ djai\ 
336	\ djru\ 
833	\ dju
825	\ djuai
475	\ djÄƒÌ
702	\ djÆ¡Ì
1051	\ dr
465	\ dra
519	\ drÆ¡i
704	\ du
394	\ dua\ 
2325	\ dÅ
2207	\ dÅ\ 
353	\ dÅ\ a
394	\ dÅ\ h
3225	\ dÆ
1213	\ dÆ¡Ì†
1488	\ dÆ°i\ 
1773	\ ga
1226	\ gah\ 
427	\ gai
5091	\ gi
4645	\ gih
469	\ gih\ h
396	\ gih\ k
355	\ gih\ p
502	\ gih\ Ä
311	\ gih\ Æ
314	\ gih,\ 
294	\ git\ g
3248	\ gl
2433	\ glaÄ­
513	\ gr
308	\ gÄ
10754	\ gÆ
10491	\ gÆ¡
1238	\ gÆ¡mÆ
1924	\ gÆ¡na
6212	\ gÆ¡Ã±
1024	\ gÆ¡Ì†
446	\ ha
1997	\ hi
914	\ hiam\ 
359	\ hiÄ
352	\ hiÄƒp
4024	\ hl
568	\ hlak\ 
453	\ hloh\ 
671	\ hlÃ¢o
401	\ hlÃ´\ 
297	\ hlÅn
942	\ hlÆ¡i
2883	\ hr
480	\ hrup\ 
723	\ hrÅm
1073	\ hrÆ¡i
539	\ hu
330	\ huÄ­\ 
15124	\ hÄ
8425	\ hÄƒng
6180	\ hÄ­\ 
605	\ hÄ­\ a
311	\ hÄ­\ b
601	\ hÄ­\ k
789	\ hÄ­\ l
413	\ hÄ­\ m
393	\ hÄ­\ t
298	\ hÄ­\ y
460	\ hÄ­\ Ã
933	\ hÄ­\ Æ
11441	\ hÆ¡
2437	\ hÆ¡d
993	\ hÆ¡di
298	\ hÆ¡du
749	\ hÆ¡dÃ
677	\ hÆ¡ge
397	\ hÆ¡i,
4947	\ hÆ¡mÃ
579	\ hÆ¡mÆ
885	\ hÆ¡n
1018	\ ia
956	\ ia\ 
3337	\ ih
2757	\ ih\ 
380	\ ih\ h
445	\ iÃ¢u\ 
841	\ ja
331	\ jao\ 
7563	\ ji
7470	\ jing\ 
1180	\ ju
478	\ jua
443	\ juÄƒ
409	\ jÄ
333	\ jÄ•\ 
809	\ jÆ
595	\ jÆ¡la
1329	\ ka
1180	\ kar\ h
6354	\ kh
1279	\ khua\ 
3392	\ khul\ 
729	\ khÄƒ
385	\ khÄƒp
658	\ khÅm
2911	\ ki
2764	\ kiÄƒn
1130	\ kl
484	\ klÄ
1083	\ kr
298	\ kra
373	\ krÄ
329	\ krÄƒn
3250	\ kÃ
2629	\ kÃ¢o\ 
522	\ kÅ
475	\ kÅn
13390	\ kÆ¡\ 
312	\ kÆ¡\ K
587	\ kÆ¡\ Y
917	\ kÆ¡\ a
375	\ kÆ¡\ g
437	\ kÆ¡\ h
632	\ kÆ¡\ i
1088	\ kÆ¡\ k
1068	\ kÆ¡\ p
1465	\ kÆ¡\ t
689	\ kÆ¡\ Ã
3395	\ kÆ¡\ Æ
396	\ kÆ¡ku
514	\ kÆ¡mÆ
2044	\ kÆ¡n
630	\ kÆ¡na
620	\ kÆ¡nu
612	\ kÆ¡nÆ
298	\ kÆ¡s
860	\ kÆ¡t
452	\ kÆ¡ta
425	\ kÆ¡yÃ
464	\ kÆ¡Ä‘
329	\ kÆ¡Æ€
12238	\ la
8980	\ laih\ 
444	\ laih,
462	\ laih.
1800	\ laÄ­\ 
519	\ li
481	\ lin
480	\ ling\ 
1093	\ lu
579	\ lu\ 
297	\ lui\ h
1299	\ lÄ
544	\ lÄƒng
577	\ lÄ•?
2876	\ lÅ
2636	\ lÅn\ 
364	\ ml
2232	\ mÄƒ\ 
430	\ mÄƒ\ b
327	\ mÄƒ\ t
505	\ mÅ
406	\ mÅ­t\ 
9556	\ mÆ¡
341	\ mÆ¡ak
2082	\ mÆ¡nu
440	\ mÆ¡nÆ
524	\ mÆ¡ta
4493	\ mÆ¡Ì†
2249	\ na
1815	\ nao\ 
771	\ nao\ p
3523	\ ng
2824	\ ngÄƒ\ 
303	\ pa
1289	\ ph
556	\ pha
295	\ phÅ­n
684	\ pi
598	\ pioh\ 
3894	\ pl
321	\ pla
3091	\ plei\ 
1576	\ pr
331	\ pran\ 
793	\ prÅn
3466	\ pÃ´\ 
302	\ pÃ´\ h
410	\ pÃ´\ k
516	\ pÃ´\ p
675	\ pÄ
565	\ pÄƒ
20657	\ pÆ¡
2486	\ pÆ¡\ 
880	\ pÆ¡\ a
309	\ pÆ¡\ p
612	\ pÆ¡a
352	\ pÆ¡al
464	\ pÆ¡bl
1413	\ pÆ¡d
513	\ pÆ¡dj
446	\ pÆ¡dÆ
879	\ pÆ¡g
1357	\ pÆ¡hi
531	\ pÆ¡j
2811	\ pÆ¡k
505	\ pÆ¡kr
493	\ pÆ¡kÅ
1039	\ pÆ¡kÆ
544	\ pÆ¡mÄ
407	\ pÆ¡nÄ
1020	\ pÆ¡p
326	\ pÆ¡ph
532	\ pÆ¡pÅ
1276	\ pÆ¡r
500	\ pÆ¡ra
613	\ pÆ¡rÆ
3101	\ pÆ¡t
1764	\ pÆ¡ta
516	\ pÆ¡tÃ
308	\ pÆ¡tÄ
984	\ pÆ¡yÆ
864	\ pÆ¡Ä‘
331	\ pÆ¡Æ€
2086	\ ra
1903	\ rai\ 
939	\ ru
415	\ rua
1470	\ rÄ
979	\ rÄƒ
397	\ rÄƒm\ 
429	\ rÄ­m\ 
640	\ rÅ
405	\ rÅ
317	\ rÅh\ 
5473	\ rÆ¡
444	\ rÆ¡ba
367	\ rÆ¡go
1065	\ rÆ¡kÆ
698	\ rÆ¡m
1247	\ rÆ¡n
522	\ rÆ¡ng
491	\ rÆ¡nÅ
5188	\ sa
2165	\ sa\ 
663	\ sa\ Ä
831	\ sam
802	\ samÆ¡
1192	\ sang\ 
718	\ sat\ 
419	\ sat\ Æ
844	\ so
657	\ soh\ 
354	\ su
544	\ sÄ
321	\ sÄ­t\ 
2154	\ ta
930	\ ta\ 
366	\ tah
372	\ tal\ 
1854	\ th
1041	\ thÃ¢o
363	\ thÅ­n
2340	\ tr
332	\ triu\ 
1058	\ truh\ 
316	\ trÅ­n
4411	\ tu
2824	\ tui\ a
507	\ tui\ h
1318	\ tÅ
318	\ tÅng
814	\ tÅ­\ 
17526	\ tÆ¡
734	\ tÆ¡bi
1626	\ tÆ¡da
370	\ tÆ¡dr
622	\ tÆ¡ha
444	\ tÆ¡k
9166	\ tÆ¡lÆ
1329	\ tÆ¡n
524	\ tÆ¡na
585	\ tÆ¡ng
927	\ tÆ¡p
355	\ tÆ¡pÄ
541	\ wa
446	\ wai\ 
1096	\ wÆ¡Ì†
1865	\ ya
1526	\ yang\ 
1763	\ yu
461	\ yua\ 
1274	\ yuakÆ
302	\ yÅ
7030	\ yÆ¡h
2236	\ yÆ¡h\ 
1057	\ yÆ¡h,
3417	\ yÆ¡h.
520	\ ÃŠ
388	\ ÃŠj
388	\ ÃŠjip
1609	\ Ã‘u\ 
4608	\ Ã±u\ 
384	\ Ã±u\ a
432	\ Ã±u\ h
661	\ Ã±u\ p
294	\ Ã±u\ t
412	\ Ã±u\ Ä
298	\ Ã±u\ Æ
377	\ Ã±u,\ 
303	\ Ã±u.
3606	\ Ã´
3549	\ Ã´h
1564	\ Ã´h\ 
296	\ Ã´h\ k
543	\ Ã´h,\ 
1006	\ Ã´h.
1570	\ Äƒ
1287	\ Äƒt\ 
10966	\ Ä
1548	\ Äa
1332	\ Äar\ 
5793	\ Äi\ 
488	\ Äi\ b
525	\ Äi\ d
490	\ Äi\ h
479	\ Äi\ j
300	\ Äi\ n
1232	\ Äi\ p
338	\ Äi\ r
581	\ Äi\ t
341	\ Är
313	\ Äuh\ 
1103	\ ÄÃ
1064	\ ÄÃ´\ 
667	\ ÄÆ¡
393	\ ÄÆ°Ì
5124	\ Ä‘
1437	\ Ä‘ah\ 
946	\ Ä‘uaÄ
502	\ Ä‘Ã´Ä
800	\ Ä‘Ä­\ 
28165	\ Æ€
608	\ Æ€a
345	\ Æ€ai\ 
17328	\ Æ€ing
415	\ Æ€l
3418	\ Æ€u\ 
587	\ Æ€u\ d
715	\ Æ€u\ h
405	\ Æ€u\ t
638	\ Æ€u\ Ä
632	\ Æ€uh\ 
404	\ Æ€uÄƒ
578	\ Æ€Ã´d
2888	\ Æ€Æ¡i
749	\ Æ€Æ¡Ì
1979	\ Æ 
418	\ Æ \ 
1561	\ Æ i\ A
1002	\ Éƒ
790	\ Éƒi
789	\ Éƒing
2522	\ â€
643	\ â€˜
1708	\ â€œ
361	,\ K
590	,\ Y
294	,\ Yahw
853	,\ a
421	,\ an
620	,\ h
1753	,\ j
1717	,\ jing
993	,\ k
327	,\ kÃ¢o
917	,\ l
831	,\ laih
682	,\ p
434	,\ pÆ¡
847	,\ s
602	,\ samÆ
1166	,\ t
475	,\ tui\ 
618	,\ tÆ¡
534	,\ y
470	,\ yuak
821	,\ Ã
654	,\ Ã±u\ 
309	,\ Ä
2161	,\ Æ
1391	,\ Æ€in
381	,\ Æ \ 
2105	,\ â€
391	,jing\ 
681	,laih\ 
312	,â€
435	.\ A
324	.\ K
550	.\ T
308	.\ Ã
304	.\ Ã‘u\ 
543	.\ Éƒin
345	.Éƒ
309	.Éƒing
1953	.â€
351	.â€™
1567	.â€
316	?â€
353	Abi
1663	Ada
1654	Adai
367	AmÄ
357	AmÄƒng
508	Ana
321	Anai\ y
431	AnÄƒ
357	AnÅ
355	AnÅ­n\ 
453	Dawi
380	Dawid\ 
862	GiÅng
736	HÆ¡
1112	Ih\ 
1286	Isra
1286	Israel
629	Khu
432	Khua
354	Khua\ Y
4093	KÃ¢o
466	KÃ¢o\ h
379	KÃ¢o\ p
1068	KÃ¢o\ Ä
308	KÃ¢o\ Æ
306	KÃ¢o,\ 
670	KÆ¡
393	Lai
338	Laih\ a
496	MÃ´
367	MÃ´s
366	MÃ´seh
663	PÃ´
654	PÃ´\ 
925	PÆ¡
936	Sam
821	SamÆ¡Ì
890	Tui\ an
2104	TÆ¡
360	TÆ¡dah
666	TÆ¡dan
735	TÆ¡lÆ¡
3354	Yahw
3354	Yahweh
649	Yang
516	Yer
472	Yeru
472	Yerusa
444	Yua
301	YuakÆ¡
576	Yud
569	Yuda
376	Yudah\ 
452	YÃª
342	YÃªs
300	YÃªsu\ 
615	YÃ´
311	YÃ´s
468	a\ Y
407	a\ Ya
357	a\ Yang
858	a\ a
324	a\ anÅ­
1156	a\ b
407	a\ bo
405	a\ boh\ 
429	a\ br
408	a\ brÆ¡
665	a\ d
952	a\ g
446	a\ gÆ¡
928	a\ h
504	a\ hÆ¡
1061	a\ k
427	a\ kÆ¡\ 
544	a\ l
350	a\ laih
851	a\ m
326	a\ mÆ¡Ì
575	a\ n
470	a\ ng
454	a\ ngÄƒ
713	a\ p
475	a\ pÆ¡
660	a\ r
364	a\ ra
357	a\ rai\ 
972	a\ t
625	a\ tÆ¡
354	a\ tÆ¡l
604	a\ Ã
321	a\ Ã±u\ 
1203	a\ Ä
1021	a\ Ä
743	a\ ÄÃ´
800	a\ Æ
758	a\ Æ€
312	a\ Æ€in
409	a,\ 
2559	abi
2285	abih
1879	abih\ b
309	ada
578	adi
575	adih
352	ado
345	adÆ¡
315	adÆ¡i\ 
1289	ael
881	ael\ 
9451	ah\ 
864	ah\ a
441	ah\ an
902	ah\ h
365	ah\ hÄ
297	ah\ hÆ¡
1053	ah\ k
753	ah\ kÆ¡
332	ah\ lai
368	ah\ m
312	ah\ n
1188	ah\ r
1096	ah\ rÆ¡
571	ah\ t
306	ah\ tÆ¡
459	ah\ y
785	ah\ Æ€
440	ah\ Æ€i
672	ah,
552	ah,\ 
443	ah.
3354	ahwe
2720	ahweh\ 
364	ahweh,
11817	ai\ 
820	ai\ a
349	ai\ b
572	ai\ g
1194	ai\ hÄ­
305	ai\ hÆ¡
492	ai\ j
357	ai\ jin
879	ai\ k
462	ai\ kÆ¡
1033	ai\ l
509	ai\ lai
445	ai\ mÆ¡
446	ai\ pÆ¡
656	ai\ t
854	ai\ y
787	ai\ yÆ¡
356	ai\ Ã
385	ai\ Ä
713	ai\ Æ€
353	ai\ Æ€i
2607	ai,
2226	ai,\ 
1506	ai,\ â€
558	ai.
341	ai:
13236	aih
12121	aih\ 
7705	aih\ an
662	aih\ hÄ
711	aih\ kÆ
315	aih\ tÆ
361	aih\ Æ€
504	aih,
505	aih.
548	aim
367	aim\ 
1577	ak\ 
379	akÅ
357	akÅ
1875	akÆ¡
293	akÆ¡\ t
437	akÆ¡\ Æ
585	al\ 
971	ala
381	ala\ 
493	alai
322	alaim\ 
3880	am\ 
317	am\ h
408	am\ k
750	am\ p
702	am\ pÆ¡
447	am\ Æ
606	ama
353	ama\ 
5140	amÄ
5030	amÄƒ
5030	amÄƒng
1947	amÆ¡Ì†
3127	an\ 
390	an\ j
321	an\ jua
4779	ana
4304	anai
1860	anai,\ 
9864	ang
9285	ang\ 
515	ang\ Ya
687	ang\ an
363	ang\ b
608	ang\ h
788	ang\ k
338	ang\ kÆ
445	ang\ p
390	ang\ rÆ
432	ang\ tÆ
447	ang\ ya
1413	ang\ Æ€
3134	ani
3029	anih
486	anih\ a
1021	anih\ l
4242	anÄƒ
1033	anÄƒ\ p
812	anÄƒ\ Ä
349	anÄƒm\ 
392	anÄƒn\ 
744	anÄƒp\ 
17777	anÅ
17491	anÅ­
13687	anÅ­n\ 
2754	anÅ­n,
872	anÅ­n.
5267	ao\ 
322	ao\ a
484	ao\ h
310	ao\ l
1166	ao\ p
903	ao\ pÆ¡
884	ap\ 
328	apu
324	apui
3847	ar\ 
1413	ar\ h
1346	ar\ hÄƒ
329	ar\ Ã
1054	arÄƒ
1041	arÄƒng
304	ase
301	aseh
1346	at\ 
446	at\ Æ
393	at\ Æ€a
457	awi
453	awid
322	ayÄƒ
310	ayÄƒt\ 
318	ayÅ
619	aÃ±
409	aÃ±\ 
397	aÄ
311	aÄ\ 
6153	aÄ­
5624	aÄ­\ 
431	aÄ­\ gl
1321	aÄ­\ hÄ
801	aÄ­\ kÆ
343	aÄ­\ pÆ
671	aÄ­\ tu
412	aÄ­,
698	aÅ
673	aÅ\ 
1442	aÌ±
364	aÌ±l
558	aÌ±ng\ 
1034	ba\ 
328	ba\ r
319	ba\ rai
305	bah
2154	ban
2088	bang
347	bang\ t
791	bang\ Æ
2542	bih
2526	bih\ 
2088	bih\ ba
1461	biÄƒ\ 
781	biÄƒ\ m
1061	bla
786	blah
1267	boh\ 
307	boh\ hi
954	bru
941	bruÄ
922	bruÄƒ\ 
2516	brÆ¡
2450	brÆ¡i\ 
452	bÄƒ
352	bÄƒ\ 
2842	bÄ•
2292	bÄ•\ 
491	bÄ•\ kÆ
319	bÄ•,
1175	bÆ¡
914	bÆ¡n
2432	dah
2227	dah\ 
377	dah\ Æ€
2116	dai
1847	dai\ 
1705	dan
1570	dang
461	dang\ Æ
584	dih
295	dih\ 
429	ding
429	ding\ k
1024	dip
916	dip\ 
1293	dja
1071	djai\ 
656	djai\ h
383	djr
372	djru
833	dju
825	djua
802	djuai\ 
495	djÄƒ
479	djÄƒÌ±
712	djÆ¡
711	djÆ¡Ì†
484	dra
571	drÆ
525	drÆ¡
518	drÆ¡i\ 
925	dua
452	dua\ 
305	duah
331	dÃª
320	dÃªh
955	dÃ´
897	dÃ´m
308	dÃ´m\ t
2569	dÅ
2261	dÅ\ 
306	dÅ\ am
3966	dÆ¡
720	dÆ¡i\ 
311	dÆ¡i\ k
2555	dÆ¡Ì†n
1696	dÆ°
1516	dÆ°i
3620	eh\ 
495	eh\ h
362	eh\ hÆ¡
330	eh\ l
701	eh\ p
655	eh\ pÆ¡
441	eh\ Æ
344	eh\ Æ i
454	eh,
401	eh,\ 
3209	ei\ 
432	ei\ Y
359	ei\ Yer
479	ei\ a
317	ei\ anÅ
813	ei\ p
1005	el\ 
303	en\ 
524	eru
472	erus
472	erusal
1046	et\ 
307	et\ t
300	et\ tÆ¡
489	eÌ±
501	g\ A
311	g\ B
306	g\ H
1118	g\ I
965	g\ Is
952	g\ Isra
686	g\ K
348	g\ KÃ
337	g\ KÃ¢o
581	g\ P
359	g\ PÃ
354	g\ PÃ´\ 
1613	g\ Y
936	g\ Ya
703	g\ Yahw
314	g\ Yu
7975	g\ a
582	g\ ab
579	g\ abih
337	g\ ad
702	g\ am
447	g\ amÄƒ
5540	g\ an
1288	g\ anih
1920	g\ anÄƒ
1798	g\ anÅ­
1704	g\ b
2150	g\ d
1024	g\ dj
735	g\ djua
11337	g\ g
317	g\ ga
3528	g\ gi
3015	g\ gih\ 
944	g\ gl
760	g\ glaÄ
6324	g\ gÆ
1018	g\ gÆ¡m
450	g\ gÆ¡n
4395	g\ gÆ¡Ã
425	g\ gÆ¡Ì
4231	g\ h
862	g\ hl
575	g\ hr
337	g\ hrÆ¡
1339	g\ hÄ
308	g\ hÄƒn
1009	g\ hÄ­\ 
1105	g\ hÆ
339	g\ hÆ¡d
508	g\ hÆ¡m
809	g\ i
321	g\ ia
434	g\ ih
898	g\ j
310	g\ ja
7833	g\ k
434	g\ ka
430	g\ kar\ 
2091	g\ kh
741	g\ khua
1154	g\ khul
402	g\ kÃ
399	g\ kÃ¢o
4143	g\ kÆ
2633	g\ kÆ¡\ 
876	g\ kÆ¡n
2454	g\ l
989	g\ la
607	g\ laih
389	g\ li
387	g\ ling
727	g\ lÅ
688	g\ lÅn
2238	g\ m
1710	g\ mÆ
1111	g\ mÆ¡n
418	g\ mÆ¡Ì
560	g\ n
327	g\ ng
321	g\ ngÄƒ
4328	g\ p
976	g\ pl
877	g\ plei
331	g\ pr
774	g\ pÃ
772	g\ pÃ´\ 
1884	g\ pÆ
626	g\ pÆ¡t
1819	g\ r
321	g\ rÄ
304	g\ rÅ
874	g\ rÆ
1574	g\ s
1389	g\ sa
476	g\ sang
6566	g\ t
1084	g\ ta
375	g\ tr
357	g\ tu
4231	g\ tÆ
600	g\ tÆ¡h
2619	g\ tÆ¡l
1213	g\ y
704	g\ ya
672	g\ yang
355	g\ yÆ
340	g\ yÆ¡h
1186	g\ Ã
655	g\ Ã±
537	g\ Ã±u\ 
1764	g\ Ä
765	g\ Ä
903	g\ Ä‘
6164	g\ Æ
5577	g\ Æ€
4615	g\ Æ€in
362	g\ Æ€Æ¡
375	g\ Æ 
375	g\ Æ i\ 
723	g,\ 
1479	gah\ 
557	gai
510	gai\ 
682	gan
529	gan\ 
790	get\ 
294	get\ tÆ
4645	gih
3832	gih\ 
300	gih\ hÆ
392	gih\ Ä
308	gih\ Æ€
425	gih,
314	git
312	git\ 
294	git\ ga
2677	gla
2439	glaÄ
2214	glaÄ­\ 
531	goh
511	goh\ 
314	gua
3700	gÄƒ
2909	gÄƒ\ 
332	gÄƒ\ la
683	gÄƒ\ ya
400	gÄƒn\ 
495	gÅ
10777	gÆ¡
1238	gÆ¡m
1238	gÆ¡mÆ¡
1931	gÆ¡n
1929	gÆ¡nam
6224	gÆ¡Ã
6224	gÆ¡Ã±u
1060	gÆ¡Ì
755	gÆ¡Ì†\ 
403	gÆ°
11328	h\ a
948	h\ amÄƒ
9285	h\ an
380	h\ anai
8460	h\ anÅ­
316	h\ ay
306	h\ ayÄƒ
2920	h\ b
2158	h\ ba
2088	h\ bang
1362	h\ d
306	h\ dÅ\ 
993	h\ g
425	h\ gÆ¡
5624	h\ h
682	h\ hi
298	h\ hiam
324	h\ hiÄƒ
434	h\ hl
401	h\ hr
2117	h\ hÄ
819	h\ hÄƒn
1096	h\ hÄ­\ 
1850	h\ hÆ¡
1068	h\ hÆ¡m
538	h\ i
1945	h\ j
1627	h\ jing
5070	h\ k
626	h\ kh
605	h\ kiÄƒ
2072	h\ kÆ¡\ 
494	h\ kÆ¡m
3645	h\ l
1611	h\ laih
325	h\ laÄ­
1193	h\ lÅ
1179	h\ lÅn
1649	h\ m
1239	h\ mÆ¡
305	h\ mÆ¡n
764	h\ mÆ¡Ì
716	h\ n
508	h\ ng
4228	h\ p
360	h\ pÃ
3186	h\ pÆ¡
558	h\ pÆ¡\ 
567	h\ pÆ¡h
383	h\ pÆ¡k
395	h\ pÆ¡p
379	h\ pÆ¡t
1989	h\ r
1458	h\ rÆ
1030	h\ rÆ¡k
950	h\ s
676	h\ sa
2692	h\ t
318	h\ th
420	h\ tui\ 
1542	h\ tÆ¡
319	h\ tÆ¡d
756	h\ tÆ¡l
1681	h\ y
1084	h\ yÆ¡h
1014	h\ Ã
359	h\ Ã±u\ 
483	h\ Ã´h
2262	h\ Ä
1028	h\ Äi\ 
370	h\ Ä‘
3228	h\ Æ
2822	h\ Æ€
1203	h\ Æ€in
706	h\ Æ€u\ 
490	h\ Æ€Æ¡
387	h\ Æ 
387	h\ Æ i\ 
3847	h,\ 
408	h,\ jin
305	h,\ t
1385	h.\ 
770	h.â€
593	ha\ 
363	ha\ b
349	ha\ brÆ
393	hai
374	haih
1070	han
896	han\ 
301	har
1183	hia
1061	hiam
296	hiam\ k
425	hil
1930	hiÄƒ
1544	hiÄƒp\ 
790	hla
576	hlak
607	hlo
513	hloh
1097	hlÃ
680	hlÃ¢
639	hlÃ¢o\ 
416	hlÃ´
301	hlÃ´\ m
476	hlÅ
297	hlÅ
297	hlÅng
962	hlÆ¡
947	hlÆ¡i\ 
585	hru
509	hrup
493	hrup\ h
427	hrÄ
301	hrÄƒ
758	hrÅ
731	hrÅm\ 
1077	hrÆ¡
992	hrÆ¡i\ 
1738	hua
1727	hua\ 
354	hua\ Ya
431	hua\ ng
3684	hul\ 
295	hul\ gÆ
648	hul\ tÆ
584	huÄ
442	huÄ­
3354	hweh
411	hweh\ h
614	hweh\ p
403	hweh\ Æ
318	hweh,\ 
1229	hÃ¢o
428	hÃ¢o\ k
376	hÃ´
9625	hÄƒ
8790	hÄƒn
8541	hÄƒng\ 
400	hÄƒp
6575	hÄ­
6185	hÄ­\ 
689	hÄ­\ la
396	hÄ­\ mÆ
323	hÄ­\ tÆ
930	hÄ­\ Æ€
753	hÅ
667	hÅm
739	hÅ­
591	hÅ­n\ 
11694	hÆ¡
2471	hÆ¡d
1004	hÆ¡dip
298	hÆ¡dua
752	hÆ¡dÃ´
759	hÆ¡g
684	hÆ¡get
496	hÆ¡i
343	hÆ¡i,\ 
5806	hÆ¡m
4967	hÆ¡mÃ¢
584	hÆ¡mÆ°
975	hÆ¡n
1876	i\ A
1646	i\ Ad
1639	i\ Adai
903	i\ K
468	i\ KÃ¢o
1076	i\ Y
493	i\ Ya
426	i\ Yahw
393	i\ Ye
343	i\ Yeru
8080	i\ a
471	i\ ad
429	i\ amÄƒ
6574	i\ an
2471	i\ anai
608	i\ anÄƒ
3139	i\ anÅ­
1917	i\ b
567	i\ br
334	i\ brÆ¡
419	i\ bÄ•\ 
1693	i\ d
599	i\ dj
395	i\ dÅ\ 
578	i\ dÆ
417	i\ dÆ°i
1540	i\ g
485	i\ gÆ¡
5398	i\ h
403	i\ hl
354	i\ hr
2325	i\ hÄ
759	i\ hÄƒn
1479	i\ hÄ­\ 
1731	i\ hÆ¡
564	i\ hÆ¡d
629	i\ hÆ¡m
597	i\ i
371	i\ ih\ 
1690	i\ j
1025	i\ jing
4604	i\ k
648	i\ kh
318	i\ khul
427	i\ kÃ
425	i\ kÃ¢o
2838	i\ kÆ
2025	i\ kÆ¡\ 
2093	i\ l
1035	i\ laih
341	i\ lÄ
1547	i\ m
945	i\ mÆ¡
473	i\ mÆ¡Ì
722	i\ n
425	i\ ngÄƒ
6213	i\ p
470	i\ ph
407	i\ pl
1115	i\ pÃ
1104	i\ pÃ´\ 
3632	i\ pÆ¡
308	i\ pÆ¡g
294	i\ pÆ¡h
585	i\ pÆ¡k
338	i\ pÆ¡r
392	i\ pÆ¡t
1439	i\ r
600	i\ rÆ
915	i\ s
362	i\ sa
426	i\ so
380	i\ soh\ 
2745	i\ t
370	i\ ta
331	i\ tÅ
1095	i\ tÆ¡
381	i\ tÆ¡l
342	i\ w
1196	i\ y
987	i\ yÆ
964	i\ yÆ¡h
1304	i\ Ã
555	i\ Ã±u\ 
355	i\ Ã´h
1331	i\ Ä
699	i\ Ä
328	i\ Äi\ 
474	i\ Ä‘
2588	i\ Æ
2404	i\ Æ€
1249	i\ Æ€in
480	i\ Æ€u
427	i\ Æ€Æ¡
3068	i,\ 
1513	i,\ â
1244	i,\ â€œ
1540	ia\ 
1169	iam
1012	iam\ 
318	iaÅ
382	id\ 
27244	ih\ 
9171	ih\ a
431	ih\ amÄ
8131	ih\ anÅ
2366	ih\ b
2088	ih\ ban
641	ih\ d
2163	ih\ h
412	ih\ hÄƒ
522	ih\ hÄ­
778	ih\ hÆ¡
387	ih\ jin
1878	ih\ k
344	ih\ kh
295	ih\ kiÄ
972	ih\ kÆ¡
1962	ih\ l
567	ih\ lai
1138	ih\ lÅ
736	ih\ mÆ¡
1335	ih\ p
693	ih\ pÆ¡
364	ih\ r
1150	ih\ t
665	ih\ tÆ¡
534	ih\ yÆ¡
589	ih\ Äi
1187	ih\ Æ€
448	ih\ Æ€i
490	ih\ Æ€u
1455	ih,
1148	ih,\ 
1119	ih.
300	ih.\ 
616	im\ 
29272	ing\ 
940	ing\ Is
341	ing\ PÃ
480	ing\ Y
1997	ing\ an
3392	ing\ gi
5705	ing\ gÆ
392	ing\ hl
780	ing\ hÄ
2281	ing\ k
360	ing\ ka
857	ing\ kh
890	ing\ kÆ
368	ing\ li
875	ing\ mÆ
1351	ing\ p
579	ing\ pÃ
573	ing\ pÆ
444	ing\ sa
687	ing\ ta
1550	ing\ tÆ
1317	ing\ Æ€
633	ioh
624	ioh\ 
1233	ip\ 
441	it\ 
298	it\ g
295	it\ gai
369	iu\ 
454	iÃ¢u
7036	iÄƒ
1842	iÄƒ\ 
671	iÄƒ\ mÄ
3245	iÄƒn
3033	iÄƒng\ 
1790	iÄƒp
311	iÄƒp\ h
1061	iÅn
1061	iÅng\ 
1220	jai
1116	jai\ 
639	jai\ hÄ
335	jan
361	jao
359	jao\ 
8325	jing
343	jing\ P
795	jing\ a
1112	jing\ h
748	jing\ k
812	jing\ p
379	jing\ s
1013	jing\ t
1391	jing\ Æ
388	jip
386	jru
350	jru\ 
1336	jua
458	jua\ 
856	juai
453	juÄƒ
971	jÄƒ
524	jÄƒÌ
517	jÄƒÌ±\ 
394	jÄ•
335	jÄ•\ 
1550	jÆ¡
612	jÆ¡l
518	jÆ¡lan
763	jÆ¡Ì
693	jÆ¡Ì†\ 
396	k\ a
516	k\ d
446	k\ h
330	k\ k
1316	kar\ 
1256	kar\ hÄ
4743	khu
1291	khua
411	khua\ n
3434	khul
439	khul\ a
361	khul\ g
331	khul\ p
725	khul\ t
852	khÄ
746	khÄƒ
369	khÄƒp\ 
682	khÅ
678	khÅ
660	khÅm\ 
371	kia
314	kiaÅ
313	kiaÅ\ 
2968	kiÄƒ
2968	kiÄƒng
577	kla
411	klai
387	klaih\ 
324	klÃ
312	klÃ¢
506	klÄ
306	klÄƒ
886	kra
455	kra\ 
391	krÄ
371	krÄƒ
325	krÄƒn\ 
410	kuh
407	kuh\ 
315	kuh\ pÆ
3602	kÃ¢o
375	kÃ¢o\ h
390	kÃ¢o\ k
301	kÃ¢o\ Ä
1390	kÅ
348	kÅ\ 
643	kÅn\ 
24116	kÆ¡
15304	kÆ¡\ 
343	kÆ¡\ KÃ
562	kÆ¡\ Ya
312	kÆ¡\ ab
470	kÆ¡\ an
323	kÆ¡\ gÆ
296	kÆ¡\ hÆ
693	kÆ¡\ ih
360	kÆ¡\ kh
585	kÆ¡\ kÃ
706	kÆ¡\ pÆ
1643	kÆ¡\ tÆ
648	kÆ¡\ Ã±
3667	kÆ¡\ Æ€
964	kÆ¡d
678	kÆ¡dÆ¡
1127	kÆ¡i
396	kÆ¡k
396	kÆ¡kuh
647	kÆ¡m
514	kÆ¡mÆ¡
2064	kÆ¡n
441	kÆ¡na\ 
586	kÆ¡nun
379	kÆ¡nÆ¡
300	kÆ¡s
911	kÆ¡t
472	kÆ¡tan
494	kÆ¡y
427	kÆ¡yÃ¢
742	kÆ¡Ä
312	kÆ¡Ä‘i
332	kÆ¡Æ
822	l\ a
415	l\ an
415	l\ b
441	l\ g
316	l\ gÆ
298	l\ gÆ¡n
821	l\ h
536	l\ k
328	l\ kÆ¡
607	l\ p
353	l\ r
1388	l\ t
967	l\ tÆ
647	l\ tÆ¡l
525	l\ Ä
387	l,\ 
830	la\ 
1044	lah
918	lah\ 
12551	lai
11798	laih
7597	laih\ a
618	laih\ h
912	laih\ k
342	laih\ t
337	laih\ Æ
377	laih,\ 
473	laim
680	lak
674	lak\ 
828	lan
611	lan\ 
4063	laÄ­\ 
438	laÄ­\ g
767	laÄ­\ h
718	laÄ­\ k
325	laÄ­\ l
363	laÄ­\ p
550	laÄ­\ t
371	laÄ­,\ 
3297	lei
3204	lei\ 
361	lei\ Ye
415	lei\ an
480	ling
405	ling\ t
583	loh
518	loh\ 
581	lu\ 
845	luh
541	luh\ 
395	lui
392	lui\ 
1340	lÃ¢
1158	lÃ¢o\ 
354	lÃ¢o\ a
810	lÃ´
416	lÃ´\ 
307	lÃ´\ mÆ
295	lÃ´n
1343	lÄƒ
561	lÄƒn
494	lÄƒng\ 
762	lÄ•
577	lÄ•?
3552	lÅ
3011	lÅn
332	lÅn\ a
353	lÅn\ t
992	lÅn\ Ä
314	lÅng\ 
352	lÅ­
11585	lÆ¡
11453	lÆ¡i
330	lÆ¡i\ K
396	lÆ¡i\ Y
881	lÆ¡i\ a
367	lÆ¡i\ b
565	lÆ¡i\ d
795	lÆ¡i\ h
755	lÆ¡i\ k
2696	lÆ¡i\ p
555	lÆ¡i\ r
628	lÆ¡i\ s
529	lÆ¡i\ t
787	lÆ¡i\ Æ
840	m\ a
478	m\ an
608	m\ b
498	m\ d
469	m\ g
1785	m\ h
943	m\ hÄ
736	m\ hÄƒn
347	m\ hÆ¡
980	m\ k
428	m\ kÆ¡\ 
467	m\ l
302	m\ laih
504	m\ m
369	m\ mÆ¡
328	m\ n
1543	m\ p
1151	m\ pÆ¡
580	m\ pÆ¡y
557	m\ r
731	m\ t
467	m\ tÆ
369	m\ tÆ¡l
422	m\ y
315	m\ yÆ¡h
411	m\ Ä
900	m\ Æ
872	m\ Æ€
347	m\ Æ€Æ¡
448	m,\ 
671	ma\ 
326	maÌ±
5110	mÃ¢o
463	mÃ¢o\ h
352	mÃ¢o\ n
1009	mÃ¢o\ p
623	mÃ¢o\ t
715	mÃ´
359	mÃ´n
7937	mÄƒ
2234	mÄƒ\ 
323	mÄƒ\ br
5387	mÄƒn
5376	mÄƒng\ 
681	mÄ­
552	mÄ­n
533	mÅ­
417	mÅ­t
13482	mÆ¡
481	mÆ¡a
379	mÆ¡ak\ 
1813	mÆ¡i
3151	mÆ¡n
1990	mÆ¡nui
440	mÆ¡nÆ¡
539	mÆ¡t
371	mÆ¡ta\ 
6596	mÆ¡Ì
2000	mÆ¡Ì†\ 
4465	mÆ¡Ì†n
675	mÆ°
646	mÆ°Ì
626	mÆ°Ì†\ 
494	n\ K
394	n\ KÃ¢o
392	n\ Y
1917	n\ a
436	n\ amÄƒ
899	n\ an
467	n\ anÅ­
600	n\ b
718	n\ d
994	n\ g
323	n\ gÆ¡Ã
1972	n\ h
478	n\ hÄƒn
621	n\ hÆ
357	n\ hÆ¡m
393	n\ i
1469	n\ j
993	n\ ji
993	n\ jing
379	n\ ju
314	n\ jua\ 
2616	n\ k
478	n\ kh
315	n\ ki
307	n\ kiÄƒ
1182	n\ kÆ¡
718	n\ kÆ¡\ 
1138	n\ l
667	n\ laih
949	n\ m
756	n\ mÆ
520	n\ mÆ¡Ì
493	n\ n
1685	n\ p
1185	n\ pÆ
755	n\ r
408	n\ rÆ¡
307	n\ s
2007	n\ t
1240	n\ tÆ¡
450	n\ tÆ¡l
351	n\ tÆ¡n
1560	n\ y
1335	n\ yÆ
1327	n\ yÆ¡h
1219	n\ Ã
586	n\ Ã±u\ 
2325	n\ Ä
1710	n\ Ä
981	n\ Äar
552	n\ Äi\ 
312	n\ Ä‘
2403	n\ Æ
2329	n\ Æ€
1318	n\ Æ€in
404	n\ Æ€u\ 
394	n\ Æ€Æ¡
3449	n,\ 
627	n,\ Æ
534	n,\ Æ€i
592	n.\ 
482	na\ 
415	nah
322	nah\ 
5182	nai
2346	nai\ 
509	nai\ yÆ
2139	nai,
1505	nai,\ â
333	nai:
2236	nam
2183	nam\ 
655	nam\ pÆ
362	nam\ Æ€
481	nan
2180	nao
2041	nao\ 
767	nao\ pÆ
73456	ng\ 
501	ng\ A
311	ng\ B
306	ng\ H
1118	ng\ I
952	ng\ Isr
686	ng\ K
337	ng\ KÃ¢
581	ng\ P
355	ng\ PÃ´
1613	ng\ Y
705	ng\ Yah
579	ng\ abi
336	ng\ ad
480	ng\ amÄ
5538	ng\ an
1301	ng\ ani
1920	ng\ anÄ
2085	ng\ anÅ
1704	ng\ b
2149	ng\ d
735	ng\ dju
11337	ng\ g
3508	ng\ gih
824	ng\ gla
6320	ng\ gÆ¡
4231	ng\ h
862	ng\ hl
575	ng\ hr
337	ng\ hrÆ
311	ng\ hÄƒ
1027	ng\ hÄ­
1101	ng\ hÆ¡
807	ng\ i
333	ng\ ih\ 
893	ng\ j
7833	ng\ k
430	ng\ kar
1895	ng\ khu
399	ng\ kÃ¢
4141	ng\ kÆ¡
2451	ng\ l
986	ng\ la
604	ng\ lai
387	ng\ lin
727	ng\ lÅ
1706	ng\ mÆ¡
560	ng\ n
321	ng\ ngÄ
4326	ng\ p
886	ng\ ple
331	ng\ pr
774	ng\ pÃ´
1882	ng\ pÆ¡
1819	ng\ r
321	ng\ rÄ
873	ng\ rÆ¡
1388	ng\ sa
766	ng\ sa\ 
476	ng\ san
622	ng\ ta\ 
338	ng\ tah
375	ng\ tr
4230	ng\ tÆ¡
1213	ng\ y
672	ng\ yan
355	ng\ yÆ¡
1186	ng\ Ã
655	ng\ Ã±u
1763	ng\ Ä
765	ng\ Ä
343	ng\ Äi
903	ng\ Ä‘
422	ng\ Ä‘a
4661	ng\ Æ€i
365	ng\ Æ€u
361	ng\ Æ€Æ
375	ng\ Æ i
926	ng,
715	ng,\ 
456	ng.
1053	nga
541	ngan
384	ngi
3398	ngÄ
3300	ngÄƒ
348	ngÄƒ\ l
448	ngÄƒ\ t
715	ngÄƒ\ y
293	ngÅ
353	ni\ 
3098	nih\ 
385	nih\ an
1048	nih\ lÅ
2105	nuih
298	nuih\ m
717	nun
713	nung
597	nung\ d
293	nuÄ
5868	nÄƒ
2953	nÄƒ\ 
1026	nÄƒ\ pl
816	nÄƒ\ Ä‘
725	nÄƒm\ 
918	nÄƒn
475	nÄƒng\ 
787	nÄƒp
357	nÅ
18596	nÅ­
513	nÅ­k
18028	nÅ­n
766	nÅ­n\ a
346	nÅ­n\ b
423	nÅ­n\ d
867	nÅ­n\ h
920	nÅ­n\ j
1384	nÅ­n\ k
548	nÅ­n\ l
596	nÅ­n\ m
1049	nÅ­n\ p
958	nÅ­n\ t
1252	nÅ­n\ y
586	nÅ­n\ Ã
948	nÅ­n\ Ä
1697	nÅ­n\ Æ
2617	nÅ­n,\ 
1157	nÆ¡
1134	nÆ¡Ì
1128	nÆ¡Ì†n
1255	o\ a
329	o\ ad
320	o\ adih
571	o\ an
345	o\ anÅ­
854	o\ b
633	o\ d
506	o\ g
2329	o\ h
585	o\ hl
468	o\ hÄ
874	o\ hÆ
578	o\ hÆ¡m
478	o\ j
1871	o\ k
355	o\ kr
329	o\ krÄƒ
890	o\ kÆ
723	o\ kÆ¡\ 
1171	o\ l
776	o\ la
545	o\ laih
793	o\ m
543	o\ mÆ
532	o\ n
411	o\ ng
411	o\ ngÄƒ
3104	o\ p
2325	o\ pÆ¡
710	o\ pÆ¡\ 
301	o\ pÆ¡k
529	o\ r
419	o\ s
323	o\ sa
1377	o\ t
766	o\ tÆ
460	o\ tÆ¡l
538	o\ y
422	o\ yÆ
411	o\ yÆ¡h
535	o\ Ã
373	o\ Ã´
1855	o\ Ä
1421	o\ Ä
1156	o\ Äi\ 
1302	o\ Æ
1291	o\ Æ€
321	o\ Æ€in
363	o\ Æ€u\ 
813	o,\ 
3943	oh\ 
582	oh\ hi
319	oh\ hiÄ
607	oh\ kÆ¡
367	oh\ p
340	om\ 
763	on\ 
484	ong
468	ong\ 
661	oÌ±
378	oÌ±m\ 
712	p\ a
312	p\ am
306	p\ amÄƒ
301	p\ an
366	p\ b
1377	p\ h
915	p\ hÄƒn
701	p\ k
319	p\ kÆ¡\ 
415	p\ l
323	p\ laih
592	p\ p
364	p\ pÆ¡
600	p\ t
388	p\ Æ
338	p\ Æ€
1003	pha
448	pha\ 
341	pha\ br
350	phÅ
315	phÅ­
611	pioh
331	pla
3263	ple
3188	plei
407	plei\ Y
469	plei\ a
803	plei\ p
544	pluh
467	pra
344	pran
309	pran\ j
796	prÅ
796	prÅng
338	pui
3805	pÃ´
3475	pÃ´\ 
479	pÃ´\ pÆ
1234	pÄƒ
639	pÄƒ\ 
756	pÅ­
523	pÅ­\ 
316	pÅ­\ kÆ
20866	pÆ¡
2499	pÆ¡\ 
768	pÆ¡\ an
617	pÆ¡a
345	pÆ¡ala
522	pÆ¡b
397	pÆ¡bla
1419	pÆ¡d
504	pÆ¡dja
437	pÆ¡dÆ¡
883	pÆ¡g
1893	pÆ¡h
1353	pÆ¡hiÄ
533	pÆ¡j
2828	pÆ¡k
492	pÆ¡kra
487	pÆ¡kÅ
1047	pÆ¡kÆ¡
696	pÆ¡m
543	pÆ¡mÄ­
412	pÆ¡n
407	pÆ¡nÄƒ
1023	pÆ¡p
531	pÆ¡pÅ­
1282	pÆ¡r
501	pÆ¡rai
618	pÆ¡rÆ¡
3110	pÆ¡t
1756	pÆ¡tao
308	pÆ¡tÄƒ
1093	pÆ¡y
985	pÆ¡yÆ¡
1046	pÆ¡Ä
341	pÆ¡Ä‘a
413	pÆ¡Ä‘u
373	pÆ¡Æ
434	r\ a
1684	r\ h
1507	r\ hÄ
1406	r\ hÄƒn
596	r\ k
302	r\ kÆ¡\ 
306	r\ l
387	r\ p
321	r\ t
404	r\ Ã
377	r\ Ä
685	ra\ 
1286	rael
859	rah
655	rah\ 
2815	rai
2455	rai\ 
561	rai\ hÄ
360	ram
298	ram\ 
442	ran
355	ran\ 
321	ran\ ju
325	rin
399	riu
337	riu\ 
593	ron
322	rong
465	ru\ 
474	rua
1137	ruh
1095	ruh\ 
398	ruh\ pÆ
873	rup\ 
510	rup\ hÄ
495	rus
472	rusa
472	rusala
1365	ruÄƒ
654	rÃ´
3574	rÄƒ
653	rÄƒ\ 
294	rÄƒk\ 
539	rÄƒm
301	rÄƒm\ r
1893	rÄƒn
1285	rÄƒng\ 
736	rÄ­
473	rÄ­m
2229	rÅ
321	rÅh
311	rÅh\ a
800	rÅm
712	rÅm\ h
1011	rÅn
923	rÅng\ 
750	rÅ­
509	rÅ­n
10972	rÆ¡
716	rÆ¡b
726	rÆ¡g
489	rÆ¡goh
4298	rÆ¡i\ 
453	rÆ¡i\ a
312	rÆ¡i\ b
1378	rÆ¡i\ k
308	rÆ¡i\ l
363	rÆ¡i\ t
1432	rÆ¡k
1065	rÆ¡kÆ¡
802	rÆ¡m
1326	rÆ¡n
311	rÆ¡ngi
492	rÆ¡nÅ­
323	rÆ¡Ä
307	rÆ¡Ä‘a
369	rÆ¡Ì
2313	sa\ 
350	sa\ b
673	sa\ Ä
582	sa\ ÄÃ
524	sal
472	sala
472	salaim
1166	sam
1126	samÆ
1126	samÆ¡Ì
1261	san
1214	sang
362	sang\ a
338	sang\ y
826	sat
772	sat\ 
425	sat\ Æ€
753	seh
617	seh\ 
738	soh
674	soh\ 
1286	srae
879	srael\ 
301	su\ 
311	sua
729	sÄ­
490	sÄ­t
470	t\ a
311	t\ d
1099	t\ g
309	t\ ga
468	t\ gl
462	t\ glaÄ
1316	t\ h
863	t\ hÄ
676	t\ hÄƒn
314	t\ hÆ¡
795	t\ k
440	t\ kÆ¡
399	t\ p
325	t\ pÆ¡
977	t\ t
763	t\ tÆ¡
343	t\ tÆ¡d
347	t\ tÆ¡l
387	t\ Ã
365	t\ Ä
843	t\ Æ
807	t\ Æ€
393	t\ Æ€ai
1314	ta\ 
406	tah
400	tai
340	taih
422	tal
375	tal\ 
678	tan
639	tang
1971	tao
1839	tao\ 
355	tha
1280	thÃ
1223	thÃ¢
1198	thÃ¢o\ 
391	thÅ
383	thÅ­
343	tra
553	tri
381	triu
1103	truh
393	truh\ p
424	trÅ
413	trÅ­
337	trÅ­n\ 
4130	tui
4074	tui\ 
2912	tui\ an
427	tui\ hÄ
402	tÃ¢o
468	tÄƒ
330	tÄƒ\ 
601	tÅ
328	tÅn
326	tÅng\ 
958	tÅ­
876	tÅ­\ 
17891	tÆ¡
834	tÆ¡b
796	tÆ¡biÄ
2390	tÆ¡d
742	tÆ¡dah
904	tÆ¡dan
298	tÆ¡g
814	tÆ¡h
621	tÆ¡han
446	tÆ¡k
9643	tÆ¡l
9203	tÆ¡lÆ¡
1358	tÆ¡n
347	tÆ¡nah
524	tÆ¡nga
944	tÆ¡p
369	tÆ¡pÄƒ
298	tÆ¡Ã
298	tÆ¡Ã±a
294	tÆ¡Ä
852	u\ a
557	u\ an
458	u\ anÅ­
523	u\ b
1191	u\ d
446	u\ dj
297	u\ djÆ¡
430	u\ dÆ
353	u\ dÆ°i
2268	u\ h
1373	u\ hÆ¡m
683	u\ j
565	u\ ji
563	u\ jing
1357	u\ k
381	u\ kiÄƒ
462	u\ kÆ¡
1162	u\ l
958	u\ la
447	u\ laih
507	u\ laÄ­
678	u\ m
490	u\ n
2144	u\ p
653	u\ pÃ
466	u\ pÃ´\ 
1283	u\ pÆ¡
467	u\ r
1427	u\ t
348	u\ th
322	u\ thÃ¢
396	u\ tu
384	u\ tui\ 
451	u\ tÆ¡
706	u\ y
572	u\ yÆ
561	u\ yÆ¡h
2339	u\ Ä
334	u\ Äƒ
328	u\ Äƒt\ 
1569	u\ Äi\ 
1010	u\ Æ€
508	u\ Æ€u\ 
795	u,\ 
3710	ua\ 
356	ua\ Y
355	ua\ Yan
532	ua\ m
438	ua\ n
437	ua\ ngÄ
669	uah
620	uah\ 
1743	uai
1580	uai\ 
1868	uakÆ
1866	uakÆ¡\ 
1391	uaÄ­
643	uaÄ­\ h
594	uda
588	udah
3812	uh\ 
384	uh\ h
441	uh\ k
346	uh\ kÆ¡
934	uh\ pÆ¡
5999	ui\ 
3890	ui\ a
2039	ui\ ana
1788	ui\ anÅ
881	ui\ h
452	ui\ hÄƒ
2217	uih
2106	uih\ 
4146	ul\ 
525	ul\ a
378	ul\ g
296	ul\ gÆ¡
353	ul\ h
364	ul\ p
873	ul\ t
658	ul\ tÆ¡
701	um\ 
1155	ung
1142	ung\ 
592	ung\ dj
878	up\ 
512	up\ h
510	up\ hÄƒ
484	usa
472	usal
472	usalai
363	ut\ 
3181	uÄƒ
2074	uÄƒ\ 
395	uÄƒn
353	uÄƒt
452	uÄ­
397	uÄ­\ 
463	wai
448	wai\ 
3366	weh
2728	weh\ 
335	weh\ hÆ
579	weh\ pÆ
344	weh\ Æ 
365	weh,
453	wid
380	wid\ 
1283	wÆ¡
1161	wÆ¡Ì
1161	wÆ¡Ì†t
729	yah
452	yah\ 
1892	yan
1789	yang
337	yom
310	yom\ 
2055	yua
479	yua\ 
1567	yuak
1567	yuakÆ¡
469	yÃ¢o
336	yÄƒ
324	yÄƒt
434	yÅ­
8129	yÆ¡
7030	yÆ¡h
907	yÆ¡h\ j
760	yÆ¡h,\ 
565	yÆ¡h.\ 
482	yÆ¡h.â
1086	yÆ¡r
431	€ai
345	€ai\ 
17539	€ing
888	€ing\ I
1598	€ing\ a
493	€ing\ d
7711	€ing\ g
453	€ing\ h
982	€ing\ k
582	€ing\ l
729	€ing\ m
493	€ing\ p
364	€ing\ r
933	€ing\ t
3476	€u\ 
598	€u\ d
748	€u\ h
702	€u\ hÆ¡
410	€u\ t
643	€u\ Ä
578	€u\ Äi
773	€uh
740	€uh\ 
408	€uÄƒ
327	€uÄƒn\ 
305	€œA
309	€œK
302	€œÆ
300	€œÆ 
341	€\ 
372	€Ã¢o
817	€Ã´
641	€Ã´d
641	€Ã´dah
3694	€Æ¡
2930	€Æ¡i
887	€Æ¡i\ a
348	€Æ¡i\ k
749	€Æ¡Ì
749	€Æ¡Ì†n
1034	ƒ\ a
722	ƒ\ an
420	ƒ\ anai
1200	ƒ\ b
603	ƒ\ br
392	ƒ\ bruÄ
420	ƒ\ bÄ
452	ƒ\ g
1209	ƒ\ h
666	ƒ\ hÄ
393	ƒ\ hÄ­\ 
341	ƒ\ hÆ
1020	ƒ\ k
687	ƒ\ kÆ
545	ƒ\ kÆ¡\ 
861	ƒ\ l
790	ƒ\ la
787	ƒ\ laih
1174	ƒ\ m
702	ƒ\ mÄ
449	ƒ\ mÄƒ\ 
456	ƒ\ mÆ
1667	ƒ\ p
1051	ƒ\ pl
1039	ƒ\ plei
512	ƒ\ pÆ
337	ƒ\ r
339	ƒ\ s
1291	ƒ\ t
295	ƒ\ tu
659	ƒ\ tÆ
302	ƒ\ tÆ¡l
993	ƒ\ y
688	ƒ\ ya
688	ƒ\ yang
400	ƒ\ Ã
1070	ƒ\ Ä
967	ƒ\ Ä‘
818	ƒ\ Ä‘ah
500	ƒ\ Æ
456	ƒ\ Æ€
368	ƒ,\ 
699	ƒh\ 
2157	ƒing
1310	ƒing\ g
430	ƒk\ 
495	ƒl\ 
1871	ƒm\ 
345	ƒm\ r
2352	ƒn\ 
19861	ƒng
19599	ƒng\ 
444	ƒng\ ab
1105	ƒng\ an
402	ƒng\ hÆ
801	ƒng\ kh
2306	ƒng\ kÆ
615	ƒng\ pl
837	ƒng\ pÆ
681	ƒng\ sa
1661	ƒng\ tÆ
353	ƒng\ Ä
2122	ƒng\ Æ€
3177	ƒp\ 
434	ƒp\ h
308	ƒp\ hÄƒ
410	ƒp\ k
2333	ƒt\ 
879	ƒÌ±
783	ƒÌ±\ 
333	†\ a
457	†\ h
434	†\ k
300	†\ p
658	†\ t
435	†\ tÆ
610	†\ Æ
575	†\ Æ€
375	†\ Æ€in
418	†n\ 
296	†n,
613	†n.
8232	†ng
7762	†ng\ 
475	†ng\ an
823	†ng\ gl
369	†ng\ mÆ
348	†ng\ ta
490	†ng\ tÆ
312	†ng\ Ä‘
503	†ng\ Æ€
1360	†t\ 
298	†t\ g
298	†t\ gla
595	†t\ h
588	†t\ hÄƒ
342	†t\ t
340	†t\ tÆ¡
388	Šjip
1390	ar
1332	ar\ 
5843	i\ 
491	i\ b
530	i\ d
496	i\ h
410	i\ hÆ¡
490	i\ j
404	i\ jin
302	i\ n
1234	i\ p
999	i\ pÆ¡
344	i\ r
583	i\ t
349	uh
314	uh\ 
1376	Ã´
1326	Ã´\ 
725	Æ¡
393	Æ°Ì
353	Æ°Ì†\ 
469	\ a
339	\ am
320	\ amÄƒ
380	\ g
479	\ h
507	\ k
393	\ kÆ
343	\ t
330	\ Æ
328	\ Æ€
531	h\ 
318	h\ a
306	h\ ayÄ
313	k\ 
1986	m\ 
797	m\ h
613	m\ hÄƒ
3374	n\ 
358	n\ a
393	n\ t
346	n\ tÆ¡
1088	n\ Ä
981	n\ Äa
3428	ng
3326	ng\ 
985	ng\ an
502	p\ 
1746	‘ah
1730	‘ah\ 
540	‘ah\ kÆ
973	‘ah\ rÆ
338	‘ar
307	‘ar\ 
2127	‘u\ 
305	‘u\ p
410	‘u\ Ä
1337	‘uaÄ
1326	‘uaÄ­\ 
608	‘Ã´
502	‘Ã´Ä
349	‘Ã´Ä\ 
846	‘Ä­
811	‘Ä­\ 
735	•\ k
526	•\ kÆ
478	•\ kÆ¡\ 
353	•\ t
337	•\ Æ
334	•\ Æ€
318	•,\ 
300	œÆ 
344	 \ Æ
1639	 i\ A
1639	 i\ Ada
445	¡\ K
380	¡\ KÃ
379	¡\ KÃ¢o
747	¡\ Y
586	¡\ Ya
546	¡\ Yahw
2026	¡\ a
318	¡\ ab
318	¡\ abih
1289	¡\ an
576	¡\ anih
476	¡\ anÅ­
561	¡\ g
330	¡\ gÆ
601	¡\ h
310	¡\ hÆ
765	¡\ i
715	¡\ ih
1541	¡\ k
430	¡\ kh
350	¡\ khul
623	¡\ kÃ
623	¡\ kÃ¢o
313	¡\ kÆ
1451	¡\ p
393	¡\ pl
371	¡\ plei
745	¡\ pÆ
409	¡\ s
376	¡\ sa
1858	¡\ t
1701	¡\ tÆ
1497	¡\ tÆ¡l
900	¡\ Ã
660	¡\ Ã±
557	¡\ Ã±u\ 
4000	¡\ Æ
3807	¡\ Æ€
3674	¡\ Æ€in
415	¡ak
381	¡ak\ 
383	¡al
371	¡ala
316	¡an
461	¡ba
827	¡bi
809	¡biÄ
791	¡biÄƒ\ 
480	¡bl
411	¡bla
2997	¡da
1113	¡dah
303	¡dah\ Æ
1570	¡dan
1570	¡dang\ 
1073	¡di
1024	¡dip
541	¡dj
519	¡dja
513	¡djai\ 
707	¡dr
424	¡du
305	¡dua
303	¡duah\ 
910	¡dÃ
810	¡dÃ´
810	¡dÃ´m\ 
322	¡dÅ
2073	¡dÆ
2019	¡dÆ¡
396	¡dÆ¡i\ 
1409	¡dÆ¡Ì†
791	¡get
298	¡get\ t
804	¡go
531	¡goh
339	¡goh\ h
324	¡gÅ
2237	¡h\ 
907	¡h\ j
905	¡h\ jin
1071	¡h,
774	¡h,\ 
3419	¡h.
566	¡h.\ 
483	¡h.â
392	¡h.â€
944	¡ha
626	¡han
1439	¡hi
1430	¡hiÄ
1384	¡hiÄƒp
22631	¡i\ 
407	¡i\ K
521	¡i\ Y
374	¡i\ Yah
2765	¡i\ a
559	¡i\ anÄ
758	¡i\ anÅ
836	¡i\ b
293	¡i\ bÄ•
770	¡i\ d
294	¡i\ dÆ°
563	¡i\ g
1480	¡i\ h
710	¡i\ hÆ¡
318	¡i\ i
565	¡i\ j
3026	¡i\ k
2034	¡i\ kÆ¡
660	¡i\ l
385	¡i\ lai
623	¡i\ m
330	¡i\ mÆ¡
3201	¡i\ p
1087	¡i\ pÃ´
1567	¡i\ pÆ¡
867	¡i\ r
411	¡i\ rÆ¡
723	¡i\ s
390	¡i\ soh
1201	¡i\ t
577	¡i\ tÆ¡
696	¡i\ Ã
419	¡i\ Ã±u
614	¡i\ Ä
1349	¡i\ Æ
808	¡i\ Æ€i
758	¡i,
629	¡i,\ 
311	¡i.
293	¡ju
445	¡jÄ
396	¡jÄƒ
397	¡kl
366	¡kla
359	¡klaih
545	¡kr
522	¡kra
462	¡ku
410	¡kuh
315	¡kuh\ p
365	¡kÃ
341	¡kÃ¢
324	¡kÃ¢o\ 
593	¡kÅ
491	¡kÅ
386	¡kÅn\ 
2170	¡kÆ¡
652	¡kÆ¡dÆ
1050	¡kÆ¡i\ 
343	¡l\ 
841	¡la
587	¡lan
9938	¡lÆ¡
9920	¡lÆ¡i\ 
524	¡ma
319	¡mu
5346	¡mÃ
5110	¡mÃ¢
5080	¡mÃ¢o\ 
655	¡mÄ
560	¡mÄ­
513	¡mÄ­n\ 
2537	¡mÆ
1885	¡mÆ¡
1501	¡mÆ¡i\ 
652	¡mÆ°
646	¡mÆ°Ì†
3868	¡na
464	¡na\ 
348	¡nah
334	¡nai
2209	¡nam
691	¡nam\ p
365	¡nam\ Æ
1942	¡ng
1013	¡nga
526	¡ngan\ 
383	¡ngi
503	¡ni
347	¡ni\ 
298	¡no
3282	¡nu
2106	¡nui
1998	¡nuih\ 
713	¡nun
703	¡nung\ 
994	¡nÄ
988	¡nÄƒ
394	¡nÄƒng
818	¡nÅ
753	¡nÅ­
511	¡nÅ­k\ 
1425	¡nÆ
1152	¡nÆ¡
1129	¡nÆ¡Ì†
336	¡ph
300	¡pha
354	¡pu
520	¡pÄ
495	¡pÄƒ
726	¡pÅ
717	¡pÅ­
318	¡pÅ­\ k
1344	¡r\ 
540	¡rai
473	¡rai\ h
661	¡rÆ¡
3223	¡ta
384	¡ta\ 
639	¡tan
525	¡tang\ 
1971	¡tao
553	¡tÃ
364	¡tÄ
357	¡tÄƒ
465	¡yÃ¢
443	¡yÃ¢o\ 
1004	¡yÆ¡
976	¡yÆ¡r\ 
6979	¡Ã±
365	¡Ã±a
6485	¡Ã±u
506	¡Ã±u\ h
349	¡Ã±u\ k
347	¡Ã±u\ l
698	¡Ã±u\ p
400	¡Ã±u\ t
784	¡Ã±u\ Ä
382	¡Ã±u\ Æ
855	¡Ä
2273	¡Ä‘
1010	¡Ä‘a
306	¡Ä‘ar\ 
400	¡Ä‘i
415	¡Ä‘u
386	¡Ä‘uaÄ
868	¡Æ€
293	¡Æ€u
15181	¡Ì†
3517	¡Ì†\ 
362	¡Ì†\ tÆ
519	¡Ì†\ Æ€
293	¡Ì†k
9638	¡Ì†n
7762	¡Ì†ng\ 
1383	¡Ì†t
298	¡Ì†t\ g
595	¡Ì†t\ h
342	¡Ì†t\ t
15582	¢o\ 
899	¢o\ a
318	¢o\ adi
555	¢o\ b
486	¢o\ d
1761	¢o\ h
774	¢o\ hÆ¡
387	¢o\ j
1480	¢o\ k
329	¢o\ krÄ
627	¢o\ kÆ¡
827	¢o\ l
362	¢o\ lai
647	¢o\ m
431	¢o\ mÆ¡
504	¢o\ n
392	¢o\ ngÄ
1920	¢o\ p
1420	¢o\ pÆ¡
448	¢o\ r
384	¢o\ s
1123	¢o\ t
672	¢o\ tÆ¡
433	¢o\ y
332	¢o\ yÆ¡
356	¢o\ Ã
309	¢o\ Ã´h
1723	¢o\ Ä
1195	¢o\ Äi
972	¢o\ Æ
610	¢o\ Æ€u
795	¢o,
655	¢o,\ 
457	¢o.
480	¢u\ 
401	ªh\ 
342	ªsu
300	ªsu\ 
1075	­\ a
319	­\ ab
318	­\ abih
303	­\ an
808	­\ b
572	­\ bÄ
515	­\ bÄ•\ 
867	­\ g
467	­\ gl
433	­\ glaÄ
2005	­\ h
1589	­\ hÄ
788	­\ hÄƒn
770	­\ hÄ­\ 
2212	­\ k
331	­\ kh
302	­\ khul
1583	­\ kÆ
1185	­\ kÆ¡\ 
1348	­\ l
1030	­\ la
1025	­\ laih
880	­\ m
658	­\ mÆ
516	­\ mÆ¡Ì
1088	­\ p
797	­\ pÆ
1504	­\ t
698	­\ tu
688	­\ tui\ 
692	­\ tÆ
482	­\ tÆ¡l
448	­\ y
318	­\ yÆ
318	­\ yÆ¡h
671	­\ Ã
411	­\ Ã´
1277	­\ Æ
1198	­\ Æ€
898	­\ Æ€in
520	­,\ 
783	­k\ 
598	­m\ 
16192	­n\ 
899	­n\ a
389	­n\ b
451	­n\ d
314	­n\ g
1054	­n\ h
392	­n\ hÆ¡
939	­n\ j
844	­n\ jin
1653	­n\ k
682	­n\ kÆ¡
617	­n\ l
718	­n\ m
579	­n\ mÆ¡
317	­n\ n
1143	­n\ p
853	­n\ pÆ¡
378	­n\ r
1142	­n\ t
724	­n\ tÆ¡
1286	­n\ y
1111	­n\ yÆ¡
657	­n\ Ã
355	­n\ Ã±u
1010	­n\ Ä
454	­n\ Äi
1830	­n\ Æ
1019	­n\ Æ€i
403	­n\ Æ€u
2860	­n,
2708	­n,\ 
501	­n,\ Æ€
935	­n.
310	­n.\ 
538	­ng
494	­ng\ 
1458	­t\ 
601	°h\ 
1804	°i\ 
299	°i\ p
1728	°Ì†
1429	°Ì†\ 
336	±l\ 
452	±m\ 
1351	±ng
1210	±ng\ 
502	±r\ 
10069	±u\ 
634	±u\ a
376	±u\ anÅ
423	±u\ d
944	±u\ h
554	±u\ hÆ¡
492	±u\ j
426	±u\ jin
633	±u\ k
620	±u\ l
331	±u\ lai
440	±u\ m
335	±u\ n
1367	±u\ p
613	±u\ pÃ´
660	±u\ pÆ¡
696	±u\ t
481	±u\ y
421	±u\ yÆ¡
1200	±u\ Ä
731	±u\ Äi
683	±u\ Æ
488	±u\ Æ€u
798	±u,
611	±u,\ 
695	±u.
653	´\ a
351	´\ an
329	´\ d
467	´\ h
628	´\ k
317	´\ kh
554	´\ m
496	´\ mÆ
441	´\ mÆ¡n
796	´\ p
695	´\ pÆ
385	´\ t
416	´\ Ä
331	´\ Æ
321	´\ Æ€
661	´dah
1581	´h\ 
297	´h\ k
749	´h,
544	´h,\ 
1009	´h.
932	´m\ 
314	´m\ t
309	´m\ tÆ¡
482	´n\ 
708	´ng
669	´ng\ 
411	´se
366	´seh
559	´Ä
401	´Ä\ 
388	ÃŠji
2464	Ã‘u
2126	Ã‘u\ 
17142	Ã¢o
15582	Ã¢o\ 
899	Ã¢o\ a
326	Ã¢o\ ad
353	Ã¢o\ an
555	Ã¢o\ b
486	Ã¢o\ d
1761	Ã¢o\ h
511	Ã¢o\ hl
774	Ã¢o\ hÆ
1480	Ã¢o\ k
343	Ã¢o\ kr
627	Ã¢o\ kÆ
555	Ã¢o\ la
433	Ã¢o\ mÆ
392	Ã¢o\ ng
1423	Ã¢o\ pÆ
448	Ã¢o\ r
304	Ã¢o\ sa
1123	Ã¢o\ t
672	Ã¢o\ tÆ
332	Ã¢o\ yÆ
321	Ã¢o\ Ã´
1365	Ã¢o\ Ä
964	Ã¢o\ Æ€
655	Ã¢o,\ 
457	Ã¢o.
486	Ã¢u
480	Ã¢u\ 
528	Ãªh
401	Ãªh\ 
294	Ãªl
373	Ãªs
342	Ãªsu
482	Ã±\ 
365	Ã±a
12012	Ã±u
10069	Ã±u\ 
413	Ã±u\ an
423	Ã±u\ d
944	Ã±u\ h
555	Ã±u\ hÆ
426	Ã±u\ ji
633	Ã±u\ k
511	Ã±u\ la
335	Ã±u\ n
1367	Ã±u\ p
613	Ã±u\ pÃ
660	Ã±u\ pÆ
696	Ã±u\ t
421	Ã±u\ yÆ
813	Ã±u\ Ä
682	Ã±u\ Æ€
611	Ã±u,\ 
695	Ã±u.
6588	Ã´\ 
653	Ã´\ a
351	Ã´\ an
329	Ã´\ d
467	Ã´\ h
628	Ã´\ k
496	Ã´\ mÆ¡
796	Ã´\ p
695	Ã´\ pÆ¡
385	Ã´\ t
321	Ã´\ Æ€
717	Ã´d
664	Ã´da
660	Ã´dah\ 
3628	Ã´h
1581	Ã´h\ 
749	Ã´h,
1009	Ã´h.
998	Ã´m
932	Ã´m\ 
309	Ã´m\ tÆ
1536	Ã´n
482	Ã´n\ 
669	Ã´ng\ 
799	Ã´s
411	Ã´se
559	Ã´Ä
14693	Äƒ\ 
722	Äƒ\ an
420	Äƒ\ ana
1200	Äƒ\ b
392	Äƒ\ bru
420	Äƒ\ bÄ
452	Äƒ\ g
1209	Äƒ\ h
415	Äƒ\ hÄ­
341	Äƒ\ hÆ¡
687	Äƒ\ kÆ¡
787	Äƒ\ lai
1174	Äƒ\ m
699	Äƒ\ mÄƒ
456	Äƒ\ mÆ¡
1667	Äƒ\ p
1044	Äƒ\ ple
512	Äƒ\ pÆ¡
337	Äƒ\ r
339	Äƒ\ s
1291	Äƒ\ t
659	Äƒ\ tÆ¡
993	Äƒ\ y
688	Äƒ\ yan
400	Äƒ\ Ã
1070	Äƒ\ Ä
831	Äƒ\ Ä‘a
456	Äƒ\ Æ€
455	Äƒ,
368	Äƒ,\ 
1020	Äƒh
699	Äƒh\ 
489	Äƒk
430	Äƒk\ 
535	Äƒl
495	Äƒl\ 
2077	Äƒm
1871	Äƒm\ 
22369	Äƒn
2352	Äƒn\ 
19599	Äƒng\ 
2136	Äƒng\ a
689	Äƒng\ b
437	Äƒng\ d
433	Äƒng\ g
807	Äƒng\ h
439	Äƒng\ i
387	Äƒng\ j
3533	Äƒng\ k
608	Äƒng\ l
447	Äƒng\ m
1840	Äƒng\ p
414	Äƒng\ r
737	Äƒng\ s
1972	Äƒng\ t
358	Äƒng\ Ã
618	Äƒng\ Ä
2169	Äƒng\ Æ
3485	Äƒp
3177	Äƒp\ 
313	Äƒp\ hÄ
2393	Äƒt
2333	Äƒt\ 
879	ÄƒÌ±
1231	Ä\ 
1644	Äa
1390	Äar
6250	Äi
5843	Äi\ 
410	Äi\ hÆ
405	Äi\ ji
999	Äi\ pÆ
440	Är
467	Äu
349	Äuh
1376	ÄÃ´
1119	ÄÆ
725	ÄÆ¡
393	ÄÆ°
393	ÄÆ°Ì†
3328	Ä‘a
1746	Ä‘ah
544	Ä‘ah\ k
977	Ä‘ah\ r
293	Ä‘an
338	Ä‘ar
523	Ä‘i
1379	Ä‘u
1338	Ä‘ua
1337	Ä‘uaÄ­
608	Ä‘Ã´
502	Ä‘Ã´Ä
877	Ä‘Ä
846	Ä‘Ä­
335	Ä‘Æ
3167	Ä•\ 
735	Ä•\ k
526	Ä•\ kÆ¡
353	Ä•\ t
337	Ä•\ Æ
354	Ä•,
318	Ä•,\ 
577	Ä•?
13753	Ä­\ 
952	Ä­\ a
314	Ä­\ abi
507	Ä­\ bÄ•
819	Ä­\ g
433	Ä­\ gla
1918	Ä­\ h
770	Ä­\ hÄƒ
772	Ä­\ hÄ­
1743	Ä­\ k
305	Ä­\ khu
1148	Ä­\ kÆ¡
1274	Ä­\ l
964	Ä­\ lai
639	Ä­\ m
602	Ä­\ mÆ¡
789	Ä­\ p
552	Ä­\ pÆ¡
1280	Ä­\ t
689	Ä­\ tui
481	Ä­\ tÆ¡
379	Ä­\ y
302	Ä­\ yÆ¡
640	Ä­\ Ã
390	Ä­\ Ã´h
1161	Ä­\ Æ
901	Ä­\ Æ€i
579	Ä­,
496	Ä­,\ 
563	Ä­m
556	Ä­m\ 
790	Ä­n
735	Ä­n\ 
951	Ä­t
874	Ä­t\ 
4107	Å\ 
469	Å\ a
320	Å\ amÄ
380	Å\ g
479	Å\ h
393	Å\ kÆ¡
343	Å\ t
328	Å\ Æ€
531	Åh\ 
306	Åh\ ay
324	Åk
313	Åk\ 
2026	Åm
1986	Åm\ 
664	Åm\ hÄ
6960	Ån
3374	Ån\ 
305	Ån\ an
346	Ån\ tÆ
1040	Ån\ Ä
3326	Ång\ 
1214	Ång\ a
301	Ång\ k
373	Ång\ t
535	Åp
502	Åp\ 
2068	Å­\ 
469	Å­\ k
435	Å­\ kÆ¡
800	Å­k
771	Å­k\ 
19924	Å­n
15458	Å­n\ 
317	Å­n\ hÄ
382	Å­n\ hÆ
834	Å­n\ ji
357	Å­n\ kh
547	Å­n\ kÆ
405	Å­n\ la
557	Å­n\ mÆ
829	Å­n\ pÆ
707	Å­n\ tÆ
1101	Å­n\ yÆ
334	Å­n\ Ã±
559	Å­n\ Ä
1708	Å­n\ Æ€
2826	Å­n,
528	Å­n,\ Æ
923	Å­n.
487	Å­ng\ 
594	Å­t
584	Å­t\ 
935	Æ€a
431	Æ€ai
17738	Æ€i
17539	Æ€in
17539	Æ€ing\ 
473	Æ€l
4909	Æ€u
3476	Æ€u\ 
702	Æ€u\ hÆ
585	Æ€u\ Ä
773	Æ€uh
408	Æ€uÄ
335	Æ€uÄƒn
1189	Æ€Ã
334	Æ€Ã¢o\ 
817	Æ€Ã´
641	Æ€Ã´da
3694	Æ€Æ¡
2929	Æ€Æ¡i\ 
749	Æ€Æ¡Ì†
979	Æ \ 
1642	Æ i\ 
1639	Æ i\ Ad
18321	Æ¡\ 
445	Æ¡\ K
379	Æ¡\ KÃ¢
747	Æ¡\ Y
546	Æ¡\ Yah
318	Æ¡\ abi
1289	Æ¡\ an
576	Æ¡\ ani
476	Æ¡\ anÅ
561	Æ¡\ g
327	Æ¡\ gÆ¡
601	Æ¡\ h
310	Æ¡\ hÆ¡
765	Æ¡\ i
552	Æ¡\ ih\ 
1541	Æ¡\ k
409	Æ¡\ khu
623	Æ¡\ kÃ¢
313	Æ¡\ kÆ¡
1451	Æ¡\ p
373	Æ¡\ ple
744	Æ¡\ pÆ¡
1858	Æ¡\ t
1701	Æ¡\ tÆ¡
900	Æ¡\ Ã
660	Æ¡\ Ã±u
4000	Æ¡\ Æ
3675	Æ¡\ Æ€i
1192	Æ¡a
415	Æ¡ak
383	Æ¡al
351	Æ¡ala\ 
316	Æ¡an
2417	Æ¡b
461	Æ¡ba
827	Æ¡bi
809	Æ¡biÄƒ
480	Æ¡bl
332	Æ¡blah
9097	Æ¡d
2997	Æ¡da
1110	Æ¡dah\ 
1570	Æ¡dang
1073	Æ¡di
916	Æ¡dip\ 
541	Æ¡dj
519	Æ¡djai
707	Æ¡dr
424	Æ¡du
305	Æ¡duah
910	Æ¡dÃ
810	Æ¡dÃ´m
322	Æ¡dÅ
412	Æ¡dÆ¡i
1409	Æ¡dÆ¡Ì
3023	Æ¡g
791	Æ¡ge
790	Æ¡get\ 
804	Æ¡go
511	Æ¡goh\ 
324	Æ¡gÅ
10228	Æ¡h
2237	Æ¡h\ 
905	Æ¡h\ ji
1071	Æ¡h,
3419	Æ¡h.
483	Æ¡h.â€
944	Æ¡ha
606	Æ¡han\ 
1439	Æ¡hi
1430	Æ¡hiÄƒ
24076	Æ¡i
22631	Æ¡i\ 
403	Æ¡i\ Ya
301	Æ¡i\ ad
1919	Æ¡i\ an
836	Æ¡i\ b
298	Æ¡i\ bÄ
318	Æ¡i\ dj
332	Æ¡i\ dÆ
563	Æ¡i\ g
1480	Æ¡i\ h
715	Æ¡i\ hÆ
565	Æ¡i\ j
428	Æ¡i\ kh
2034	Æ¡i\ kÆ
429	Æ¡i\ la
623	Æ¡i\ m
332	Æ¡i\ mÆ
1087	Æ¡i\ pÃ
1567	Æ¡i\ pÆ
411	Æ¡i\ rÆ
396	Æ¡i\ so
1201	Æ¡i\ t
577	Æ¡i\ tÆ
696	Æ¡i\ Ã
420	Æ¡i\ Ã±
614	Æ¡i\ Ä
324	Æ¡i\ Ä
1196	Æ¡i\ Æ€
629	Æ¡i,\ 
311	Æ¡i.
1337	Æ¡j
293	Æ¡ju
396	Æ¡jÄƒ
5442	Æ¡k
397	Æ¡kl
359	Æ¡klai
545	Æ¡kr
455	Æ¡kra\ 
462	Æ¡ku
407	Æ¡kuh\ 
365	Æ¡kÃ
341	Æ¡kÃ¢o
593	Æ¡kÅ
489	Æ¡kÅn
2170	Æ¡kÆ¡
655	Æ¡kÆ¡d
1089	Æ¡kÆ¡i
11411	Æ¡l
343	Æ¡l\ 
841	Æ¡la
490	Æ¡lan\ 
9949	Æ¡lÆ
9938	Æ¡lÆ¡i
9697	Æ¡m
524	Æ¡ma
319	Æ¡mu
5346	Æ¡mÃ
5110	Æ¡mÃ¢o
655	Æ¡mÄ
552	Æ¡mÄ­n
2537	Æ¡mÆ
1736	Æ¡mÆ¡i
646	Æ¡mÆ°Ì
13230	Æ¡n
3868	Æ¡na
322	Æ¡nai\ 
2163	Æ¡nam\ 
1942	Æ¡ng
1013	Æ¡nga
535	Æ¡ngan
503	Æ¡ni
298	Æ¡no
3282	Æ¡nu
2105	Æ¡nuih
713	Æ¡nung
988	Æ¡nÄƒ
394	Æ¡nÄƒn
818	Æ¡nÅ
513	Æ¡nÅ­k
1129	Æ¡nÆ¡Ì
2463	Æ¡p
336	Æ¡ph
354	Æ¡pu
520	Æ¡pÄ
400	Æ¡pÄƒ\ 
726	Æ¡pÅ
523	Æ¡pÅ­\ 
2754	Æ¡r
1344	Æ¡r\ 
540	Æ¡ra
531	Æ¡rai\ 
661	Æ¡rÆ
814	Æ¡s
5435	Æ¡t
3223	Æ¡ta
639	Æ¡tang
1839	Æ¡tao\ 
553	Æ¡tÃ
364	Æ¡tÄ
2019	Æ¡y
466	Æ¡yÃ
465	Æ¡yÃ¢o
1006	Æ¡yÆ
993	Æ¡yÆ¡r
7026	Æ¡Ã
6979	Æ¡Ã±
5402	Æ¡Ã±u\ 
337	Æ¡Ã±u,
392	Æ¡Ã±u.
3167	Æ¡Ä
855	Æ¡Ä
2273	Æ¡Ä‘
1010	Æ¡Ä‘a
308	Æ¡Ä‘ah
335	Æ¡Ä‘ar
386	Æ¡Ä‘ua
1043	Æ¡Æ
868	Æ¡Æ€
15284	Æ¡Ì
3517	Æ¡Ì†\ 
304	Æ¡Ì†\ h
304	Æ¡Ì†\ k
473	Æ¡Ì†\ t
550	Æ¡Ì†\ Æ
418	Æ¡Ì†n\ 
296	Æ¡Ì†n,
613	Æ¡Ì†n.
8232	Æ¡Ì†ng
1360	Æ¡Ì†t\ 
628	Æ°h
601	Æ°h\ 
1844	Æ°i
1804	Æ°i\ 
1848	Æ°Ì
1429	Æ°Ì†\ 
2157	Éƒing\ 
5258	Ì†\ 
333	Ì†\ a
457	Ì†\ h
434	Ì†\ k
658	Ì†\ t
435	Ì†\ tÆ¡
610	Ì†\ Æ
376	Ì†\ Æ€i
294	Ì†k
9638	Ì†n
418	Ì†n\ 
296	Ì†n,
613	Ì†n.
8232	Ì†ng
797	Ì†ng\ a
1044	Ì†ng\ g
630	Ì†ng\ h
535	Ì†ng\ k
328	Ì†ng\ l
400	Ì†ng\ m
417	Ì†ng\ p
1071	Ì†ng\ t
442	Ì†ng\ Ä
549	Ì†ng\ Æ
1383	Ì†t
1360	Ì†t\ 
298	Ì†t\ gl
590	Ì†t\ hÄ
340	Ì†t\ tÆ
1245	Ì±\ 
371	Ì±l
336	Ì±l\ 
505	Ì±m
452	Ì±m\ 
1481	Ì±n
1210	Ì±ng\ 
735	Ì±r
502	Ì±r\ 
710	â€˜
517	â€™
2858	â€œ
309	â€œK
302	â€œÆ
2232	â€
341	â€\ 
