TotalCount: 516750
Lang: ka=Georgian
Script: Georgian
Region: GE
Encoding: GEORGIAN-ACADEMY
Source: Bible
Coverage: 0.946742
WeightedCoverage: 6.02701
FreqCoverage: 100
MatchFactor: 1.57319
133	\ юц
90	\ юцбхй
142	\ юг
609	\ юк
278	\ юкю
117	\ юкюя\ 
175	\ юкхя
67	\ юкхя\ 
232	\ юл
73	\ юлбдй
109	\ юлс\ 
2691	\ юп
923	\ юпю\ 
94	\ юпю\ ю
108	\ юпю\ б
69	\ юпю\ ц
108	\ юпю\ х
110	\ юпю\ к
76	\ юпюех
222	\ юпюкд
79	\ юпюпю
123	\ юпхюл
553	\ юпя\ 
81	\ юпя\ к
78	\ юпя\ я
148	\ юпя,\ 
101	\ юпя.
123	\ юпзю\ 
168	\ юя
198	\ юу
76	\ юую
71	\ юуслц
795	\ юж
78	\ южю
148	\ южцб
65	\ южд
70	\ юже
138	\ южх
68	\ южкм
95	\ юэ
67	\ юэ\ 
157	\ юЮ
140	\ юЮю\ 
83	\ юЮю\ д
79	\ аю
80	\ ам
73	\ ампмр
129	\ ап
1850	\ бю
74	\ бюйхй
343	\ бюкм
92	\ бюкме
65	\ бюкмх
1056	\ бюл
67	\ бюлю
113	\ бюле
69	\ бюлех
154	\ бюлх
65	\ бюли
92	\ бюля
75	\ бюлс
278	\ бюп
97	\ бюпцю
108	\ бюпд
293	\ бд
147	\ бдрвЦ
89	\ бф
200	\ бх
75	\ бп
309	\ бс
196	\ бсй
81	\ бсйхя
7389	\ цю
6095	\ цю\ 
579	\ цю\ ю
228	\ цю\ юп
138	\ цю\ юж
332	\ цю\ бю
265	\ цю\ цю
226	\ цю\ д
73	\ цю\ др
160	\ цю\ е
93	\ цю\ ех
178	\ цю\ г
107	\ цю\ гу
465	\ цю\ х
129	\ цю\ хр
65	\ цю\ и
1028	\ цю\ к
117	\ цю\ кю
142	\ цю\ кд
233	\ цю\ кх
337	\ цю\ км
97	\ цю\ л
177	\ цю\ п
65	\ цю\ пю
106	\ цю\ пм
340	\ цю\ я
118	\ цю\ яю
158	\ цю\ с
100	\ цю\ вм
274	\ цю\ ьд
69	\ цю\ з
65	\ цю\ ш
153	\ цю\ эю
484	\ цю\ Юп
127	\ цюю
92	\ цюц
81	\ цюд
128	\ цюе
111	\ цюх
113	\ цюк
128	\ цюя
105	\ цюс
186	\ цд
146	\ цдцю
172	\ цх
163	\ цхц
69	\ цхцх
337	\ цж
290	\ цжд
65	\ цждгю
103	\ цждяю
213	\ дб
75	\ дбд
78	\ дбпд
648	\ дп
126	\ дпгх\ 
226	\ дпх
99	\ дпх\ 
101	\ дпхяю
73	\ дпяю\ 
902	\ дя
636	\ дяд
364	\ дяд\ 
89	\ дяд\ ю
83	\ дяд,\ 
93	\ дядпю
130	\ дяк
74	\ дяпдг
186	\ др
182	\ дрв
172	\ дрвмц
122	\ дь
101	\ дькюи
76	\ дш
222	\ ею
170	\ еюп
69	\ еюп\ 
217	\ ед
101	\ едп\ 
1798	\ ех
253	\ ехцпд
950	\ ехгюп
270	\ ехл
72	\ ехл\ 
142	\ ехлкд
86	\ ехя
614	\ фд
469	\ фдцю
258	\ фдцю\ 
103	\ фдцю,
81	\ фдз
70	\ фж
867	\ гю
303	\ гюе
104	\ гюеюц
120	\ гюех
519	\ гюлю
278	\ гюлю\ 
81	\ гюлю,
72	\ гюлю.
156	\ гс
83	\ гсюй
1291	\ гу
201	\ гусю
109	\ гусю:
1002	\ гусдл
538	\ гЦ
498	\ гЦя
78	\ гЦягю
233	\ гЦях
77	\ гЦях\ 
79	\ гЦяхя
115	\ гЦяяю
1801	\ хб
1744	\ хбх
1078	\ хбх\ 
89	\ хбх\ ю
226	\ хбх\ ц
197	\ хбх\ к
71	\ хбх\ я
213	\ хбх,\ 
146	\ хбх.
236	\ хбхлх
905	\ хд
124	\ хдпся
766	\ хдяс
402	\ хдяс\ 
74	\ хдяс,
111	\ хдяс:
78	\ хдяся
80	\ хдясБ
209	\ хм
120	\ хмеюл
191	\ хя
79	\ хякхл
361	\ хр
351	\ хрв
247	\ хрвмц
101	\ хрвЦ
205	\ ху
105	\ хукл
1003	\ хв
228	\ хвелд
460	\ хвм\ 
98	\ хвм\ к
103	\ хвмя\ 
124	\ хз
68	\ хзх
80	\ хэ
282	\ хч
277	\ хчхй
104	\ хчхйю
101	\ хчхйд
624	\ ию
540	\ июз
106	\ июзгю
263	\ июзх
93	\ июзх\ 
146	\ июзхя
205	\ ид
94	\ идгхй
83	\ ип
116	\ ис
79	\ исюйю
4284	\ кю
90	\ кюб
1634	\ кюг
117	\ кюг\ ц
69	\ кюг\ г
89	\ кюг\ х
76	\ кюг\ к
111	\ кюг,\ 
258	\ кюг:\ 
92	\ кюгбю
67	\ кюггю
92	\ кюгх
68	\ кюгяю
236	\ кюкю
66	\ кюкюБ
94	\ кюкхя
202	\ кюл\ 
236	\ кюп
1502	\ кюя
167	\ кюя\ ц
82	\ кюя\ х
106	\ кюя\ к
81	\ кюя\ ь
162	\ кюя,\ 
123	\ кюя.
248	\ кюя:\ 
91	\ кц
1182	\ кд
424	\ кд\ 
68	\ кд\ е
90	\ кд\ к
85	\ кд,\ 
105	\ кдв
104	\ кдвяд
151	\ кг
2803	\ кх
70	\ кхб
110	\ кхдп\ 
130	\ кхе
99	\ кхх
153	\ кхк
90	\ кхкюп
1601	\ кхя
275	\ кхя\ 
101	\ кхя\ г
202	\ кхяю
119	\ кхяю\ 
111	\ кхябю
167	\ кхягю
86	\ кхягЦ
334	\ кхях
148	\ кхях\ 
65	\ кхяхя
88	\ кхялх
98	\ кхяяю
167	\ кхс
80	\ кхсбм
132	\ ки
66	\ кисц
2389	\ км
68	\ кмю
65	\ кмб
305	\ кмехц
223	\ кмх
93	\ кми
201	\ кмк
81	\ кмкюе
97	\ кмлю
207	\ кмя
128	\ кмс
98	\ кмшжс
269	\ кмэют
269	\ кп
207	\ кпюею
148	\ кя
190	\ кс
103	\ ксл\ 
129	\ кж
119	\ кжцдй
115	\ кз
70	\ кзхпд
131	\ кэ
504	\ лю
93	\ люе
186	\ люгд
88	\ люгдй
98	\ люгдя
84	\ лд
263	\ лс
136	\ лс\ 
68	\ мцдя\ 
174	\ мп
197	\ ню
132	\ нюейд
141	\ нд
135	\ ндрпд
267	\ нх
205	\ нхп
117	\ нхпед
94	\ нм
81	\ нспх
174	\ оюк
65	\ оюкх
65	\ оюкяю
1940	\ пю
841	\ пюк
841	\ пюкдг
84	\ пюмцд
72	\ пюоюк
847	\ пюБ
216	\ пюБ\ 
413	\ пюБгю
87	\ пюБяю
1471	\ пм
1462	\ пмк
1358	\ пмкдй
103	\ пмкйх
1777	\ яю
114	\ яюц
66	\ яюе
245	\ яюк
77	\ яюкмя
70	\ яюпэк
279	\ яюя
99	\ яюяст
73	\ яюс
97	\ яюукд
380	\ яюч
155	\ яючдй
155	\ яючй
76	\ яючйя
739	\ ях
125	\ яхк
69	\ яхкмл
271	\ яхрвс
72	\ яхрвЦ
172	\ ям
153	\ ямт
70	\ ямтдй
302	\ яс
173	\ ясйх
75	\ ясйх\ 
68	\ яз
177	\ яч
151	\ ячсю
79	\ яъ
139	\ рю
79	\ са
67	\ сг
425	\ си
102	\ сисд\ 
233	\ сисдг
95	\ ск
67	\ сл
86	\ сп
483	\ ст
265	\ стюй
112	\ стюйм
125	\ стйхя
84	\ стпмБ
124	\ сэ
91	\ сэв
125	\ тю
97	\ тюпхя
100	\ тд
234	\ ую
128	\ уюйюу
70	\ ук
97	\ уп
90	\ упхяр
210	\ ус
155	\ усдвю
110	\ жю
498	\ жк
195	\ жкдпг
301	\ жкпгх
868	\ вм
642	\ вмедй
80	\ вмейх
66	\ вмтюц
77	\ вп
65	\ ью
2280	\ ьд
70	\ ьдю
156	\ ьде
109	\ ьдехц
177	\ ьдх
91	\ ьдип
270	\ ьдк
89	\ ьдкцб
907	\ ьдл
253	\ ьдл\ 
77	\ ьдлцю
226	\ ьдлх
95	\ ьдлх\ 
181	\ ьдя
98	\ ьдяю
101	\ ьдс
101	\ ье
70	\ ьгю
430	\ ьх
388	\ ьхл
208	\ ьхлю\ 
89	\ ьхлю,
235	\ ьм
181	\ ьмпхя
731	\ ыд
723	\ ыдк
86	\ ыдкцю
70	\ ыдкг
309	\ ыдкх
117	\ ыдкх\ 
94	\ ыдкхя
96	\ ыдкяю
361	\ ысдл
147	\ ысдл\ 
81	\ зю
176	\ зм
95	\ змце
210	\ зч
171	\ зчм
77	\ зчме
84	\ зчмпд
89	\ шю
81	\ шюй
237	\ шд
130	\ шд\ 
179	\ шк
163	\ шкю
70	\ шкюл
640	\ эю
576	\ эюп
153	\ эюпех
69	\ эюпх
70	\ эюпкю
100	\ эд
457	\ эх
353	\ эхлю
142	\ эхлюь
96	\ эхлюэ
121	\ экхц
75	\ экхцю
94	\ эв
122	\ щю
102	\ щюк
88	\ щд
87	\ щдькю
186	\ чю
168	\ чюп
87	\ чд
370	\ чмйм\ 
65	\ чс
92	\ ъд
68	\ ъдп-ю
71	\ Юд
1014	\ Юп
907	\ Юпу
739	\ Юпусю
134	\ Юпусд
77	\ Юпэ
72	\ Юпэкд
201	\ Юспхю
276	\ Дд
274	\ Ддй
100	\ Дк
633	,\ ю
83	,\ юпю\ 
207	,\ юпюк
73	,\ юпзю
263	,\ б
184	,\ бю
90	,\ бюл
1156	,\ ц
1061	,\ цю\ 
147	,\ цю\ ю
232	,\ цю\ к
116	,\ д
777	,\ е
151	,\ ехцп
505	,\ ехгю
81	,\ г
249	,\ х
625	,\ к
109	,\ кю
67	,\ кд
120	,\ кх
199	,\ км
141	,\ л
110	,\ лс
2363	,\ п
1339	,\ пю
770	,\ пюкд
374	,\ пюБг
929	,\ пмкд
86	,\ пмкй
209	,\ я
148	,\ яю
176	,\ с
69	,\ сисд
147	,\ ь
132	,\ ьд
88	,\ ш
77	,\ э
142	,\ ч
133	,\ чмйм
95	,\ Ю
72	-юп
69	-юпя
93	-ех
376	-хбх\ 
68	-хбх\ к
71	-кд
130	-км
90	-кмш
90	-кмшжс
70	-пюБ-
82	-вм
283	.\ цю\ 
72	.\ цю\ к
100	.\ чмйм
327	:\ ю
92	:\ юпю\ 
91	:\ б
114	:\ д
105	:\ е
92	:\ ех
69	:\ и
256	:\ к
84	:\ км
80	:\ л
190	:\ п
85	:\ пюБ
72	:\ я
181	:\ с
66	:\ сисд
83	:\ стюй
93	:\ ь
81	:\ ьд
193	;\ ц
186	;\ цю\ 
1723	ю\ ю
238	ю\ юк
102	ю\ юкюя
306	ю\ юпю\ 
81	ю\ юпя\ 
83	ю\ юя
326	ю\ юж
114	ю\ а
1103	ю\ б
143	ю\ бюкм
490	ю\ бюл
69	ю\ бюлх
81	ю\ бюп
2253	ю\ ц
1387	ю\ цю\ 
108	ю\ цю\ ю
103	ю\ цю\ б
83	ю\ цю\ ц
125	ю\ цю\ х
232	ю\ цю\ к
101	ю\ цю\ я
66	ю\ цю\ ь
69	ю\ цю\ э
101	ю\ цю\ Ю
77	ю\ цдцю
66	ю\ цхц
78	ю\ цжд
958	ю\ д
244	ю\ дп
74	ю\ дпгх
84	ю\ дпх
211	ю\ дяд
89	ю\ дяд\ 
83	ю\ дядп
123	ю\ др
116	ю\ дрвм
702	ю\ е
81	ю\ ед
479	ю\ ех
283	ю\ ехгю
393	ю\ ф
321	ю\ фд
277	ю\ фдцю
960	ю\ г
71	ю\ гюе
162	ю\ гюлю
109	ю\ гусю
195	ю\ гусд
279	ю\ гЦя
70	ю\ гЦяг
87	ю\ гЦях
108	ю\ гЦяя
1824	ю\ х
325	ю\ хбх
191	ю\ хбх\ 
77	ю\ хбхл
241	ю\ хдяс
76	ю\ хм
86	ю\ хя
205	ю\ хр
159	ю\ хрвм
314	ю\ хв
184	ю\ хвм\ 
153	ю\ хчхй
307	ю\ и
126	ю\ июз
72	ю\ июзх
5482	ю\ к
2323	ю\ кю
1013	ю\ кюг
452	ю\ кюг\ 
72	ю\ кюг,
253	ю\ кюг:
74	ю\ кюкю
66	ю\ кюп
644	ю\ кюя\ 
104	ю\ кюя,
167	ю\ кюя:
401	ю\ кд
124	ю\ кд\ 
70	ю\ кдвя
1259	ю\ кх
94	ю\ кхдп
78	ю\ кхкю
712	ю\ кхя
119	ю\ кхя\ 
77	ю\ кхяб
204	ю\ кхяг
81	ю\ кхях
67	ю\ кхяя
66	ю\ кхяз
908	ю\ км
162	ю\ кмех
84	ю\ кмэю
83	ю\ кпюе
223	ю\ л
135	ю\ лю
118	ю\ м
278	ю\ н
399	ю\ п
184	ю\ пю
100	ю\ пюБ
198	ю\ пм
189	ю\ пмкд
1121	ю\ я
482	ю\ яю
72	ю\ яюк
73	ю\ яюя
107	ю\ яюч
222	ю\ ях
87	ю\ яхрв
89	ю\ яч
77	ю\ ячсю
114	ю\ р
557	ю\ с
70	ю\ си
111	ю\ ст
153	ю\ т
206	ю\ у
231	ю\ ж
154	ю\ жк
90	ю\ жкпг
343	ю\ в
213	ю\ вмед
1368	ю\ ь
841	ю\ ьд
76	ю\ ьдех
67	ю\ ьдх
122	ю\ ьдк
211	ю\ ьдл
285	ю\ ьх
264	ю\ ьхлю
93	ю\ ьмпх
360	ю\ ы
225	ю\ ыд
109	ю\ ыдкх
118	ю\ ысдл
196	ю\ з
159	ю\ ш
604	ю\ э
309	ю\ эю
108	ю\ эюпе
128	ю\ эхлю
75	ю\ щ
141	ю\ ч
71	ю\ ъ
896	ю\ Ю
675	ю\ Юп
568	ю\ Юпус
170	ю\ Д
96	ю\ Ддй
2096	ю,\ 
81	ю,\ юпю
313	ю,\ цю\ 
140	ю,\ ехг
78	ю,\ х
153	ю,\ к
639	ю,\ п
347	ю,\ пю
183	ю,\ пюк
129	ю,\ пюБ
289	ю,\ пмк
137	ю-х
135	ю-хбх\ 
68	ю-в
189	ю.\ 
82	ю.\ цю\ 
464	ю:\ 
65	ю:\ ю
71	ю:\ к
108	ю;\ 
175	юаю
67	юаюг
66	юал
646	юбю
575	юбюл
74	юбд
73	юбх
1386	юц\ 
99	юц\ ю
129	юц\ цю\ 
75	юц\ х
278	юц\ к
79	юц\ кю
84	юц\ кхя
124	юц\ я
239	юц,
229	юц,\ 
217	юц.
224	юцю
105	юцю\ 
271	юцб
164	юцбх
179	юцд
116	юцда
147	юцх
133	юцк
68	юцкцд
67	юе\ 
574	юею
123	юеюц
306	юеюй
74	юеюйх\ 
69	юеюйлх
103	юеюп
121	юед
70	юеда
126	юег
507	юех
155	юех\ 
119	юехг
386	юей
187	юейд
148	юейхл
98	юел
401	юея
142	юеяю\ 
758	юг\ 
132	юг\ ц
96	юг\ цю\ 
72	юг\ г
94	юг\ х
72	юг\ хдя
82	юг\ к
131	юг,
129	юг,\ 
277	юг:
267	юг:\ 
696	югю
337	югю\ 
65	югю\ кю
80	югюБ
110	югбю
212	югд
89	югдй
103	югдя
99	югдяюе
99	югг
77	юггю
140	югх
76	югл
81	югяю\ 
214	югЦя
80	юию
83	юих
68	юип
279	юйю
96	юйюц
141	юйюу
109	юйд
164	юйг
95	юйгю\ 
462	юйх
215	юйх\ 
74	юйхй
78	юйк
65	юйкю
148	юйл
111	юйлх\ 
158	юйм
97	юйм,
166	юйя
96	юйяю\ 
124	юйАк
82	юк\ 
853	юкю
98	юкюг
144	юкюл\ 
248	юкюя
70	юкюБ
71	юкц
1757	юкд
79	юкд\ 
84	юкда
288	юкдц
1083	юкдг
1051	юкдгс\ 
104	юкдл
72	юкдл\ б
554	юкх
79	юкх\ 
377	юкхя
121	юкхяю\ 
78	юкхягЦ
567	юкм
119	юкме
83	юкмехц
68	юкмх
111	юкмя
235	юкя
103	юкя\ 
84	юкяю
85	юкз
1893	юл\ 
132	юл\ ю
85	юл\ бю
182	юл\ цю\ 
90	юл\ г
88	юл\ х
392	юл\ к
92	юл\ кюл
118	юл\ я
65	юл\ яю
86	юл\ ьд
84	юл\ Ю
68	юл\ Юпу
309	юл,
299	юл,\ 
103	юл,\ п
158	юл.
931	юлю
376	юлю\ 
66	юлю\ цю
66	юлю\ к
96	юлю,
74	юлю.
92	юлюя
106	юлб
79	юлбд
74	юлбдйм
388	юлд
81	юлд\ 
68	юлда
117	юлдя
119	юле
70	юлех
106	юлг
913	юлх
408	юлх\ 
105	юлх,\ 
120	юлхя
65	юлхяю
72	юли
89	юлк
129	юлл
81	юллх
74	юлм
141	юля
231	юлс
137	юлс\ 
87	юмц
85	юмцд
83	юоюк
78	юоюкя\ 
366	юп\ 
67	юп\ к
76	юп,\ 
100	юп-
1812	юпю
1029	юпю\ 
73	юпю\ цю
129	юпюе
286	юпюк
273	юпюкдц
81	юпюп
72	юпюБ
193	юпц
145	юпцю
467	юпд
77	юпд\ 
102	юпда
242	юпе
158	юпех
83	юпехцю
635	юпг
113	юпг\ 
269	юпгю
152	юпгю\ 
762	юпх
157	юпх\ 
215	юпхю
68	юпхюл\ 
129	юпхя
99	юпхяде
111	юпхр
615	юпк
98	юпкю
68	юпкюпг
459	юпкд
109	юпкдц\ 
208	юпкдц:
135	юпкдрв
225	юпл
80	юплю
84	юплх\ 
85	юпм
1164	юпя
621	юпя\ 
156	юпя,
104	юпя.
115	юпяю\ 
86	юпс
77	юпсй
668	юпз
642	юпзю
87	юпзю\ д
79	юпзю\ х
103	юпзю\ к
135	юпэ
84	юпэк
83	юпэксл
68	юпч
1276	юя\ 
210	юя\ ц
156	юя\ цю\ 
78	юя\ ф
65	юя\ фдц
111	юя\ х
73	юя\ хдя
152	юя\ к
81	юя\ я
108	юя\ ь
77	юя\ ьхл
225	юя,
223	юя,\ 
165	юя.
275	юя:
271	юя:\ 
1167	юяю
746	юяю\ 
117	юяю\ цю
86	юяю\ фд
122	юяю\ кю
155	юяю,\ 
133	юяю.
109	юях
168	юяс
99	юяст
99	юястде
194	юяэ
186	юяэю
91	юяэюсй
118	юяч
70	юрд
66	юси
111	юсй
270	ютд
155	ютдг
117	ютдгю\ 
85	ютдл
79	ютдлх\ 
73	ютй
118	юую
122	юук
105	юукд
189	юус
110	юусл
77	юуся
208	южю
79	южюц
192	южц
157	южцб
70	южд
75	юже
145	южх
90	южк
73	южкм
75	ювм
70	ювмт
163	юьд
129	юьд\ 
160	юьхл
171	юзю
82	юзю\ 
135	юзг
107	юзгю
302	юзх
115	юзх\ 
155	юзхя
70	юзхяюБ
83	юзл
99	юзч
67	юшю
90	юэ\ 
115	юэю
102	юэюп
101	юэюпкд
106	ючю
181	ючд
155	ючдй
70	ючдйхг
219	ючй
77	ючйя
70	ючйяю\ 
95	ючс
92	ючсп
208	юЮю
154	юЮю\ 
83	юЮю\ дя
1782	юБ\ 
77	юБ\ юпя
134	юБ\ цю\ 
114	юБ\ д
247	юБ\ х
148	юБ\ хбх
330	юБ\ к
75	юБ\ кю
129	юБ\ кхя
66	юБ\ ьд
312	юБ,
300	юБ,\ 
116	юБ-
207	юБ.
598	юБг
521	юБгю
107	юБгю\ ю
295	юБя
201	юБяю
371	аюц
257	аюц\ 
73	аюе
95	аюг
94	аюл
144	аюп
169	аюя
155	аюяю
427	аюБ
358	аюБ\ 
175	ацю
148	ацю\ 
252	ацд
209	ацдя
291	адй
71	адй\ 
89	адйх
74	ах\ 
207	ахг
118	ахгю
109	ахй
386	ахя
91	ахя\ 
235	ахяю
200	амц
126	амцю
101	амп
79	ампм
90	апю
128	апш
92	апшюл
76	аяю
351	асй
124	асй\ 
97	асйх
117	бю\ 
123	бюе
75	бюея
87	бюй
81	бюйх
74	бюйхйд
363	бюк
355	бюкм
75	бюкмех
2107	бюл
540	бюл\ 
101	бюл\ цю
130	бюл,\ 
91	бюл.
73	бюлю
113	бюле
248	бюлх
66	бюли
86	бюлк
109	бюля
78	бюлс
311	бюп
107	бюпц
109	бюпд
117	бда
82	бдй
74	бдйм
140	бдя
84	бдя\ 
187	бдр
178	бдрв
147	бдрвЦ\ 
87	бфю
1469	бх\ 
122	бх\ ю
65	бх\ б
241	бх\ ц
190	бх\ цю\ 
72	бх\ д
116	бх\ х
265	бх\ к
85	бх\ я
219	бх,
216	бх,\ 
147	бх.
93	бхй
440	бхл
101	бхлю\ 
239	бхлх
65	блм
191	бм\ 
72	бм\ х
67	бм\ хдя
210	бмк
158	бмкю
105	бмкюц\ 
79	бмл
109	бпд
73	бсю
279	бсй
121	бсйх
161	ц\ ю
121	ц\ б
82	ц\ бю
277	ц\ ц
209	ц\ цю\ 
70	ц\ г
102	ц\ х
413	ц\ к
116	ц\ кю
122	ц\ кх
78	ц\ км
67	ц\ п
175	ц\ я
85	ц\ яю
82	ц\ ь
66	ц\ ьд
69	ц\ э
305	ц,\ 
75	ц,\ п
230	ц:\ 
9973	цю\ 
823	цю\ ю
232	цю\ юпю
65	цю\ а
557	цю\ б
77	цю\ бюк
297	цю\ бюл
586	цю\ цю
235	цю\ цю\ 
407	цю\ д
94	цю\ дп
88	цю\ дя
109	цю\ дрв
265	цю\ ехг
67	цю\ ф
259	цю\ г
71	цю\ гю
140	цю\ гус
870	цю\ х
93	цю\ хбх
91	цю\ хдя
150	цю\ хрв
154	цю\ хвм
75	цю\ хчх
122	цю\ и
1951	цю\ к
446	цю\ кю
197	цю\ кюг
121	цю\ кюя
66	цю\ кдв
417	цю\ кх
154	цю\ кхя
558	цю\ км
130	цю\ кме
90	цю\ кмх
142	цю\ л
78	цю\ лю
130	цю\ н
288	цю\ п
121	цю\ пю
155	цю\ пмк
530	цю\ я
212	цю\ яю
99	цю\ ях
259	цю\ с
75	цю\ т
86	цю\ у
80	цю\ ж
189	цю\ в
145	цю\ вме
470	цю\ ь
82	цю\ з
77	цю\ ш
287	цю\ э
183	цю\ эюп
684	цю\ Ю
552	цю\ Юпу
369	цю,
362	цю,\ 
65	цю,\ пю
182	цю.
67	цю:
141	цюю
127	цюа
87	цюб
140	цюц
82	цюд
182	цюе
126	цюх
80	цюи
211	цюк
77	цюкм
123	цюп
177	цюя
66	цюяю
119	цюс
110	цюБ
74	цюБ\ 
154	цбю
116	цбю\ 
109	цбд
207	цбх
93	цбхй
101	цбхл
208	цбмк
112	цбмкюц
250	цд\ 
390	цда
91	цдаю
72	цдах
199	цдц
155	цдцю
96	цде
151	цдг
95	цдг\ 
189	цдй
116	цдйг
81	цдйг-к
329	цдл
142	цдл\ 
72	цдлх
1575	цдя
1109	цдя\ 
142	цдя\ цю
85	цдя\ х
325	цдя\ к
190	цдя\ кю
91	цдя\ я
167	цдя,\ 
90	цдя.
125	цдя:
115	цею
109	цех
130	цх\ 
269	цхц
95	цхцд
71	цхцх
288	цхг
179	цхг\ 
227	цхя
101	цхя\ 
76	цхяю
65	цкюл
96	цкцд
170	цмц
68	цмцю
78	цмцд
65	цмк
412	цпд
171	цпд\ 
77	цпда
76	цпдк
308	цжд
65	цждг
125	цждя
65	цждяю\ 
318	д\ ю
176	д\ юп
72	д\ юпя\ 
148	д\ б
345	д\ ц
251	д\ цю\ 
107	д\ д
142	д\ е
163	д\ г
84	д\ гусд
246	д\ х
127	д\ и
565	д\ к
131	д\ кю
89	д\ кд
116	д\ кх
130	д\ км
194	д\ я
99	д\ яю
79	д\ с
101	д\ в
90	д\ вм
167	д\ ь
139	д\ ьд
73	д\ ьдл
65	д\ э
493	д,\ 
143	д,\ п
87	д,\ пю
71	д:\ 
66	да\ 
951	даю
227	даюц\ 
97	даюяю\ 
321	даюБ\ 
80	даюБ\ к
420	дац
124	дацю\ 
146	дацдя\ 
285	дад
225	дадй
73	дадйх
79	даг
637	дах
70	дах\ 
180	дахг
79	дахгю\ 
318	дахя
193	дахяю
66	дахяю\ 
200	дам
106	дамцю\ 
150	дая
349	дасй
124	дасй\ 
97	дасйх
113	дбд
99	дбп
98	дбпд
627	дц\ 
119	дц\ к
215	дц:
213	дц:\ 
731	дцю
281	дцю\ 
74	дцю\ цю
103	дцю,
77	дце
157	дцх
99	дцхг
73	дцп
120	дею
103	дец
428	дед
259	дедй
66	дедйгю
199	дех
111	дехц
65	дехцю\ 
90	дел
373	дг\ 
88	дг,
85	дг,\ 
411	дгю
283	дгю\ 
113	дгю\ к
165	дгх
104	дгхй
1388	дгс
1305	дгс\ 
151	дгс\ юп
116	дип
245	дй\ 
79	дй\ юпя
128	дй-
118	дйю
97	дйюц\ 
744	дйг
83	дйг-
81	дйг-км
639	дйгю
392	дйгю\ 
109	дйгю\ к
1650	дйх
997	дйх\ 
67	дйх\ б
77	дйх\ цю
129	дйх\ х
153	дйх\ к
95	дйх,\ 
68	дйх-
67	дйх-хб
114	дйхг
65	дйхгю\ 
181	дйхяю
324	дйк
274	дйкю
241	дйкюл\ 
533	дйл
382	дйлх\ 
66	дйлх\ х
69	дйлх\ к
121	дйм
74	дймф
712	дйя
578	дйяю\ 
119	дйяю\ к
73	дк\ 
153	дкю
318	дкц
110	дкцю
100	дкцб
100	дкцбмк
76	дкцд
91	дкг
387	дкх
121	дкх\ 
119	дкхя
107	дкм
132	дкя
97	дкяю
1262	дл\ 
125	дл\ б
79	дл\ бдр
135	дл\ г
183	дл\ к
88	дл\ я
77	дл\ ь
343	дл,
337	дл,\ 
95	дл,\ пю
164	дл.
102	дл:\ 
227	длю
83	длю\ 
226	длц
197	длцю
103	длцю\ 
217	длд
91	длда
179	длг
152	длгю
875	длх
392	длх\ 
80	длх\ к
68	длх,\ 
139	длхг\ 
89	длхяю
119	длл
106	дллх
65	дллх\ 
105	для
102	дляю
268	дп\ 
90	дп-
70	дп-ю
69	дп-юпя
148	дпю
112	дпю\ 
560	дпг
78	дпгю
231	дпгх
97	дпгк
90	дпгкюл
87	дпгя
405	дпх
124	дпх\ 
72	дпхй
130	дпхя
91	дпк
77	дпм
89	дпяю
130	дпс
126	дпся
126	дпсяюй
75	дпД
2647	дя\ 
83	дя\ ю
78	дя\ б
271	дя\ цю\ 
72	дя\ д
90	дя\ г
202	дя\ хбх
707	дя\ к
75	дя\ кюг
307	дя\ кюя
77	дя\ кхя
80	дя\ км
201	дя\ я
110	дя\ яю
74	дя\ с
355	дя,
350	дя,\ 
185	дя.
212	дя:
204	дя:\ 
717	дяю
296	дяю\ 
107	дяюе
741	дяд
438	дяд\ 
83	дяд\ юп
83	дяд,
101	дядп
96	дядпю\ 
119	дях
208	дяк
131	дякю
138	дяп
80	дяпд
67	дяпдг\ 
798	дяс
402	дяс\ 
117	дяс\ цю
74	дяс,
111	дяс:
83	дяся
80	дясБ
157	дрп
156	дрпд
538	дрв
213	дрвм
132	дрвмцю
74	дрвмцд
144	дрвс
143	дрвсдй
175	дрвЦ
131	дрвЦ\ г
252	дсй
109	дсйю
104	дсйюц\ 
68	дст
162	двю
156	двюл
70	двюлюя
107	двяд
107	двядсй
100	дьх
97	дьхл
194	дькю
91	дькюпх
158	дзю
108	дзю\ 
74	дзх
89	дзч
103	дшх
89	дшхд
89	дэх
70	дэхт
165	ею\ 
390	еюц
179	еюц\ 
70	еюцк
487	еюй
73	еюйг
141	еюйх
85	еюйл
88	еюйя
383	еюл
211	еюлд
87	еюлдя
395	еюп
73	еюп\ 
95	еюя
169	еюБ
136	еюБ\ 
66	ецд
212	ед\ 
154	еда
235	едц
90	едц\ 
73	едцхг\ 
1183	едй
287	едйг
167	едйгю\ 
375	едйх
179	едйл
138	едйлх\ 
149	едйяю\ 
110	едл
134	едп
103	едп\ 
134	едя
111	едя\ 
68	егю
171	ех\ 
1443	ехц
453	ехцю\ 
71	ехцю\ ц
67	ехцю\ х
105	ехцю\ к
325	ехцдя\ 
153	ехцмц
67	ехцмцю
71	ехцмцд
262	ехцп
151	ехцпд\ 
76	ехцпдк
1212	ехг
85	ехг\ 
1079	ехгю
125	ехгюп\ 
334	ехгюпк
493	ехгюпз
130	ехй
382	ехл
143	ехл\ 
166	ехлк
127	ехлкд\ 
326	ехя
88	ехя\ 
171	ехяю
226	ейд
89	ейд\ 
77	ейдя
314	ейх
183	ейхл
356	елд
65	елдл
204	елдя
76	елх
69	ея\ 
205	еяю
145	еяю\ 
473	фдцю
78	фдцю\ ц
99	фдцю,\ 
81	фдз
117	г\ ю
102	г\ б
73	г\ бю
394	г\ ц
330	г\ цю\ 
178	г\ г
81	г\ гю
198	г\ х
84	г\ хд
75	г\ хдяс
74	г\ и
361	г\ к
80	г\ кю
83	г\ кд
88	г\ км
150	г\ я
80	г\ яю
66	г\ с
100	г\ ь
70	г\ ы
563	г,\ 
71	г,\ цю\ 
68	г,\ ехг
156	г,\ пю
95	г,\ пюк
86	г-к
81	г-км
81	г-кмшж
304	г:\ 
3221	гю\ 
242	гю\ ю
89	гю\ юпю
132	гю\ б
402	гю\ цю\ 
70	гю\ д
70	гю\ фдц
240	гю\ г
86	гю\ гюл
80	гю\ гЦя
115	гю\ х
764	гю\ к
345	гю\ кюг
151	гю\ кхя
67	гю\ км
136	гю\ я
269	гю\ ь
118	гю\ ьд
90	гю\ ьхл
83	гю\ ы
99	гю\ э
452	гю,
427	гю,\ 
66	гю,\ цю
158	гю,\ п
81	гю,\ пю
77	гю,\ пм
288	гю.
250	гюб
246	гюбюл
118	гюбюл\ 
497	гюе
176	гюею
158	гюех
80	гюк
617	гюл
553	гюлю
81	гюлю,\ 
1061	гюп
126	гюп\ 
334	гюпк
317	гюпкдц
493	гюпз
443	гюпзю\ 
250	гюя
147	гюяю
72	гюяю\ 
281	гюБ
93	гюБ\ 
219	гбюл
104	гбюл\ 
104	гдй
195	гдя
120	гдяю
136	ггю
271	гх\ 
88	гхг
109	гхй
433	гхя
372	гхяю
71	гйх
69	гйхя
97	гкю
94	гкюл
85	глх
218	гяю
141	гяю\ 
1376	гс\ 
235	гс\ ю
129	гс\ юпю
72	гс\ б
85	гс\ д
90	гс\ е
94	гс\ х
226	гс\ к
70	гс\ я
69	гс\ ь
92	гсю
85	гсюй
1399	гус
240	гусю
101	гусю:\ 
1051	гусд
339	гусдл\ 
155	гусдл,
76	гусдл:
72	гусдлц
70	гусдлг
102	гусдлх
96	гчю
92	гчд
75	гче
84	гчм
110	гчп
989	гЦя
272	гЦя\ 
111	гЦя,\ 
70	гЦя.
79	гЦяг
233	гЦях
79	гЦяхяю
115	гЦяя
573	х\ ю
293	х\ юп
113	х\ юпю\ 
110	х\ юпя
89	х\ юж
330	х\ б
220	х\ бю
110	х\ бюл
1140	х\ ц
876	х\ цю\ 
68	х\ цю\ ю
159	х\ цю\ к
65	х\ цю\ ь
322	х\ д
81	х\ дп
103	х\ дяд
162	х\ е
89	х\ ех
313	х\ г
104	х\ гусд
84	х\ гЦях
997	х\ х
417	х\ хбх\ 
91	х\ хбх,
79	х\ хвм\ 
117	х\ и
1174	х\ к
222	х\ кю
117	х\ кюг
94	х\ кд
302	х\ кхя
139	х\ кхях
85	х\ кхял
262	х\ км
77	х\ л
69	х\ н
409	х\ я
210	х\ яю
76	х\ ях
165	х\ с
104	х\ у
113	х\ ж
84	х\ жк
88	х\ в
378	х\ ь
318	х\ ьд
162	х\ ьдл
97	х\ ьдлх
185	х\ ы
149	х\ ыдк
84	х\ ыдкх
86	х\ з
191	х\ э
77	х\ ч
81	х\ Ю
1220	х,\ 
95	х,\ ю
175	х,\ цю\ 
99	х,\ к
423	х,\ п
173	х,\ пю
96	х,\ пюк
248	х,\ пмк
106	х-хбх\ 
99	х.\ 
89	хю\ 
137	хюц
118	хюгю
337	хюл
170	хюл\ 
81	хюя
70	хюБ
2149	хбх
1459	хбх\ 
225	хбх\ цю
115	хбх\ х
70	хбх\ кх
66	хбх\ км
217	хбх,
80	хбх,\ п
146	хбх.
240	хбхл
169	хбхлх\ 
109	хбл
65	хблм
676	хцю
497	хцю\ 
69	хцю\ цю
757	хцд
98	хцда
461	хцдя
95	хцдя\ к
178	хцх
204	хцм
153	хцмц
277	хцп
266	хцпд
74	хцпдкц
105	хда
521	хдп
155	хдп\ 
69	хдпг
128	хдпс
126	хдпсяю
834	хдя
767	хдяс
119	хдяс\ ц
70	хдяс,\ 
110	хдяс:\ 
80	хдясБя
92	хед
70	хех
773	хг\ 
124	хг\ цю\ 
117	хг\ к
209	хг,
197	хг,\ 
66	хг.
1882	хгю
645	хгю\ 
135	хгю\ цю
81	хгю\ к
93	хгю,\ 
71	хгю.
1043	хгюп
318	хгюпкд
493	хгюпзю
265	хгч
66	хгчю
74	хгче
75	хих
83	хис
128	хй\ 
73	хй\ юпя
243	хйю
113	хйю\ 
286	хйд
99	хйдя
81	хйгю
333	хйх
127	хйх\ 
103	хйл
163	хйм
73	хйяю\ 
183	хкю
155	хкюп
133	хкм
76	хкмл
334	хл\ 
70	хл\ к
1111	хлю
392	хлю\ 
79	хлю\ к
102	хлю,
70	хлю.
142	хлюь
129	хлюьд\ 
101	хлюэ
101	хлюэюп
67	хлюБ
327	хлд
160	хлда
322	хлх
169	хлх\ 
166	хлкд
73	хлл
93	хлм
121	хмею
121	хмеюлд
84	хмя
97	хпд
125	хпе
123	хпед
110	хпх
69	хпя
998	хя\ 
71	хя\ цю\ 
156	хя\ г
119	хя\ гюл
170	хя\ к
85	хя\ я
161	хя,
157	хя,\ 
194	хя-
71	хя-к
85	хя.
3516	хяю
1379	хяю\ 
72	хяю\ ю
127	хяю\ цю
146	хяю\ г
69	хяю\ гЦ
317	хяю\ кх
88	хяю\ ыд
234	хяю,\ 
165	хяю.
282	хяюбюл
246	хяюг
105	хяюгю
141	хяюгЦя
95	хяюлх
268	хяюяю
109	хяюяю\ 
71	хяюяю,
69	хяюяю.
631	хяюБ
300	хяюБ\ 
77	хяюБ\ к
119	хяюБ,\ 
99	хяюБ.
139	хяб
138	хябю
109	хяд
100	хяде
98	хядедй
406	хяг
231	хягю
172	хягЦ
94	хягЦя\ 
428	хях
191	хях\ 
67	хях,
70	хяхя
157	хяк
86	хякх
105	хял
100	хялх
70	хяп
124	хяяю
98	хяр
88	хярд
103	хяз
105	хяч
85	хрд
732	хрв
260	хрвм
75	хрвмцю
167	хрвмцд
278	хрвс
118	хрвсюБ
188	хрвЦ
85	хрвЦя
219	хсб
186	хсбм
72	хсбм\ х
116	хтд
109	хтда
193	хук
114	хукл
80	хуз
68	хузд
125	хжд
133	хжм
81	хвю
76	хвюе
424	хве
151	хвеюл
65	хвеюлд
241	хвел
165	хвелдя
778	хвм
514	хвм\ 
145	хвмя
134	хзю
102	хзю\ 
118	хзх
159	хэв
72	хчюп
376	хчхй
103	хчхйю\ 
69	хчхйдя
70	июп
640	июз
109	июзг
299	июзх
144	июзхяю
75	июзл
140	идг
99	идгх
183	ихг
176	ихгч
154	ипд
148	ипда
67	ипдасй
126	исю
93	исюй
92	исюйюц
161	исц
65	исцю
496	исд
161	исд\ 
317	исдг
247	исдгс\ 
136	исп
87	испл
91	иЦп
283	й\ ю
153	й\ юпя\ 
175	й\ х
153	й\ хв
66	й\ хвм\ 
158	йю\ 
484	йюц
382	йюц\ 
81	йюц\ к
100	йюе
141	йюу
140	йд\ 
67	йдю
368	йда
95	йдаю
100	йдах
68	йдл
234	йдя
113	йдя\ 
263	йею
164	йеюц
90	йг-
83	йг-к
81	йг-кмш
1050	йгю
654	йгю\ 
178	йгю\ к
93	йгю\ кю
69	йгю\ ь
67	йгю,\ 
70	йгюбюл
79	йгюБ
1763	йх\ 
88	йх\ б
139	йх\ цю\ 
84	йх\ д
96	йх\ г
243	йх\ х
140	йх\ хбх
236	йх\ к
78	йх\ кхя
96	йх\ я
84	йх\ ьд
205	йх,
200	йх,\ 
82	йх,\ п
73	йх-
67	йх-х
67	йх-хбх
114	йх.
477	йхг
74	йхг\ 
284	йхгю\ 
78	йхй
74	йхйд
189	йхл
80	йхлд
1131	йхя
80	йхя-
940	йхяю
369	йхяю\ 
106	йхяю\ к
114	йхяюбю
174	йхяюБ
85	йхяюБ\ 
386	йкюл
74	йкюл\ к
795	йлх
610	йлх\ 
86	йлх\ цю
116	йлх\ к
1135	йм\ 
113	йм\ г
219	йм\ х
109	йм\ хдя
276	йм\ к
81	йм\ кюг
67	йм\ кюл
69	йм\ п
113	йм,\ 
84	йма
74	ймф
75	ймя
113	ймз
77	ймзе
1194	йяю
1000	йяю\ 
172	йяю\ кю
100	йяю\ ь
80	йяю,\ 
124	йАк
122	кю\ 
74	кю-
92	кюб
320	кюц
187	кюц\ 
120	кюе
71	кюею
1789	кюг
731	кюг\ 
99	кюг\ цю
72	кюг\ хд
117	кюг,
268	кюг:
79	кюгю\ 
110	кюгб
110	кюгбюл
89	кюгг
97	кюгх
73	кюгя
117	кюи
417	кюк
303	кюкю
95	кюкх
94	кюкхяю
1430	кюл
1082	кюл\ 
85	кюл\ ю
103	кюл\ цю
284	кюл\ к
118	кюл\ кю
78	кюл\ кх
67	кюл\ Юп
95	кюл,\ 
716	кюп
291	кюпг
191	кюпх
1829	кюя
1070	кюя\ 
140	кюя\ цю
71	кюя\ фд
75	кюя\ хд
186	кюя,
66	кюя,\ п
138	кюя.
257	кюя:
78	кюяю\ 
163	кюь
152	кюьхл\ 
250	кюБ
214	кюБ\ 
139	кцю
75	кцю\ 
139	кцбм
120	кцбмкю
292	кцд
119	кцд\ 
70	кцх
905	кд\ 
92	кд\ ю
93	кд\ е
179	кд\ к
120	кд,
119	кд,\ 
71	кд.
111	кда
708	кдц
401	кдц\ 
212	кдц:
1104	кдг
1077	кдгс
187	кдгс\ ю
70	кдгс\ д
85	кдгс\ х
190	кдгс\ к
1556	кдй
71	кдй\ 
172	кдйг
113	кдйгю\ 
532	кдйх
74	кдйх\ к
67	кдйх-х
205	кдйк
205	кдйкюл
238	кдйл
172	кдйлх\ 
307	кдйя
270	кдйяю\ 
362	кдл
89	кдл\ 
72	кдл\ бд
101	кдлю
67	кдлд
73	кдм
265	кдп
200	кдпг
70	кдпгкю
158	кдя
100	кдяю
265	кдр
156	кдрв
143	кдрвсд
69	кдс
68	кдст
109	кдв
107	кдвя
107	кдвядс
92	кдз
200	кгю
99	кгюе
65	кгюеюп
210	кх\ 
78	кхб
257	кхц
112	кхцю
303	кхд
203	кхдп
133	кхе
169	кхг
104	кхх
155	кхк
98	кхкю
90	кхкюпг
118	кхл
2238	кхя
366	кхя\ 
113	кхя\ гю
580	кхяю
325	кхяю\ 
69	кхяю\ к
67	кхяю,\ 
121	кхяб
121	кхябюл
340	кхяг
66	кхягю\ 
164	кхягЦя
355	кхях
67	кхяхяю
95	кхял
103	кхяя
103	кхяз
289	кхс
173	кхсбм\ 
88	кис
78	кисц
121	кйх
92	кйхя
102	клю
66	клю\ 
98	клд
88	клх
90	кмю
94	кмб
83	кмц
87	кмд
648	кме
84	кмед
465	кмех
192	кмехцю
178	кмехцд
327	кмх
95	кмхж
111	кми
249	кмк
120	кмкю
215	кмл
101	кмлю
390	кмя
126	кмяд
68	кмяй
154	кмс
85	кмз
220	кмш
146	кмшжсю
323	кмэ
294	кмэю
263	кмэютд
68	кмч
287	кпюе
215	кпюеюй
71	кпюей
304	кпг
301	кпгх
289	кпгхяю
158	кя\ 
299	кяю
127	кяю\ 
91	кяюч
91	кяючсп
80	ксй
282	ксл
105	ксл\ 
88	кслм
120	кжцд
110	кжцдйг
152	кзю
146	кзю\ 
84	кзхп
67	кзл
121	кэх
245	л\ ю
116	л\ юп
283	л\ б
124	л\ бю
91	л\ бд
82	л\ бдрв
404	л\ ц
364	л\ цю
86	л\ д
78	л\ е
253	л\ г
88	л\ гю
91	л\ гусд
212	л\ х
81	л\ и
696	л\ к
236	л\ кю
152	л\ кх
155	л\ км
248	л\ я
136	л\ яю
87	л\ с
85	л\ в
208	л\ ь
141	л\ ьд
68	л\ ьдл
77	л\ ы
94	л\ э
67	л\ ч
119	л\ Ю
88	л\ Юп
87	л\ Юпус
729	л,\ 
89	л,\ ю
84	л,\ цю\ 
80	л,\ ех
112	л,\ пюк
88	л,\ пмк
66	л.\ 
158	л:\ 
1280	лю\ 
137	лю\ цю\ 
190	лю\ х
104	лю\ хбх
247	лю\ к
81	лю\ кю
80	лю\ я
253	лю,
244	лю,\ 
91	лю-
167	лю.
114	люц
128	люе
301	люг
188	люгд
99	люгдяю
117	люл
100	люп
152	люя
91	люяю
67	лювм
155	люь
142	люьд
114	люэ
102	люэю
101	люэюпк
188	люБ
92	люБ\ 
79	лбд
74	лбдй
74	лбдймф
331	лцю
214	лцю\ 
66	лцю,
164	лцд
120	лцдя
170	лд\ 
695	лда
276	лдаю
72	лдаюБ\ 
83	лдац
85	лдах
66	лдасй
126	лдг
66	лдг\ 
146	лдй
195	лдл
131	лдл\ 
761	лдя
564	лдя\ 
75	лдя\ хб
94	лдя\ к
82	лдя,\ 
87	лех
74	лехц
221	лгю
102	лгю\ 
2326	лх\ 
158	лх\ ю
77	лх\ юп
84	лх\ бю
306	лх\ цю\ 
79	лх\ д
88	лх\ г
308	лх\ х
180	лх\ хбх
391	лх\ к
67	лх\ кюг
111	лх\ кхя
102	лх\ км
108	лх\ я
91	лх\ ьд
71	лх\ э
412	лх,
394	лх,\ 
81	лх,\ пм
200	лх.
86	лхю
72	лхд
267	лхг
160	лхг\ 
361	лхя
205	лхяю
65	лхз
77	лкю
177	лкд
134	лкд\ 
90	ллю
81	ллю\ 
102	ллд
192	ллх
113	ллх\ 
156	лм\ 
86	лм,
84	лм,\ 
96	лма
72	лмаю
68	лмд
104	лмя
169	ляю
94	ляю\ 
296	лс\ 
78	лзю
66	лзю\ 
117	м\ ю
67	м\ б
184	м\ ц
112	м\ цю\ 
88	м\ д
155	м\ г
70	м\ гю
387	м\ х
112	м\ хбх
196	м\ хдяс
494	м\ к
252	м\ кю
92	м\ кюг\ 
69	м\ кюл\ 
73	м\ кд
97	м\ н
84	м\ п
169	м\ я
84	м\ ь
388	м,\ 
69	м,\ пю
212	маю
89	маюп
65	мад
174	мах
81	махй
636	мцю
460	мцю\ 
120	мцю\ кю
822	мцд
174	мцдл
485	мцдя
267	мцдя\ 
82	мцдя\ к
111	мцдя:\ 
97	мце
161	мцх
107	мда
282	мею
136	меюл
809	мед
78	медц
693	медй
200	медйгю
140	медйх\ 
120	медйлх
98	медйяю
474	мех
429	мехц
181	мехцю\ 
157	мехцдя
116	мей
88	мейх
91	мел
77	мг\ 
95	мхж
1140	мйм
1089	мйм\ 
108	мйм\ хд
165	мйм\ кю
354	мкю
128	мкюц
94	мкюе
1493	мкд
1460	мкдй
167	мкдйгю
378	мкдйх\ 
68	мкдйх-
201	мкдйкю
236	мкдйлх
298	мкдйяю
120	мкх
115	мкй
113	мкйх
90	мкйхяю
140	мл\ 
127	млю
66	млд
110	млх
153	мпд
110	мпда
255	мпх
197	мпхя
65	мпкд
68	мпл
84	мпм
79	мпмр
496	мя\ 
76	мя\ к
109	мя,
107	мя,\ 
104	мяю
162	мяд
68	мяй
109	мтю
80	мтюц
89	мтд
82	мтдй
80	мтх
88	мтй
77	мзе
195	мшж
194	мшжс
146	мшжсюп
294	мэю
273	мэют
153	мэютдг
84	мэютдл
69	мБ\ 
134	мБя
136	нюе
133	нюей
165	ндр
155	ндрп
79	ндрпд\ 
212	нхп
120	нхпе
120	нхпедй
83	нме
107	нсп
85	нспх
134	нвп
257	оюк
65	оюкх
149	оюкя
77	п\ х
86	п\ к
70	п\ ь
65	п\ ьд
110	п,\ 
71	п-ю
70	п-юп
66	п-х
1250	пю\ 
116	пю\ ю
124	пю\ б
94	пю\ ц
130	пю\ х
202	пю\ к
68	пю\ с
91	пюц
443	пюе
216	пюею
101	пюех
102	пюей
1371	пюк
1353	пюкд
270	пюкдц\ 
1077	пюкдгс
88	пюм
85	пюмц
85	пюмцдл
84	пюо
83	пюою
83	пюоюкя
94	пюп
93	пюпю
156	пюя
73	пюяю
77	пюч
1041	пюБ
301	пюБ\ 
114	пюБ-
435	пюБг
393	пюБгю\ 
95	пюБя
214	пцю
67	пцю\ 
95	пцд
358	пд\ 
76	пд\ ц
587	пда
184	пдаю
76	пдаюБ\ 
80	пдад
89	пдас
87	пдц
250	пдг
104	пдг\ 
118	пдк
74	пдкц
206	пдя
119	пдя\ 
218	пед
132	педй
185	пех
162	пехц
70	пехцю\ 
159	пг\ 
433	пгю
226	пгю\ 
65	пгюя
609	пгх
181	пгх\ 
320	пгхя
77	пгхяю\ 
115	пгхяюБ
98	пгк
90	пгкю
74	пгкюл\ 
93	пгяю
444	пх\ 
78	пх\ хбх
83	пх\ к
490	пхю
71	пхюц
113	пхюг
176	пхюл
144	пхг
105	пхй
779	пхя
152	пхя\ 
277	пхяю
113	пхяю\ 
100	пхяд
98	пхядед
93	пхяр
118	пхр
210	пкю
68	пкюп
600	пкд
319	пкдц
206	пкдц:\ 
188	пкдр
134	пкдрвс
132	плю
80	плю\ 
75	плд
227	плх
179	плх\ 
136	пма
66	пмах
109	пмц
67	пмцд
1605	пмк
1452	пмкд
162	пмкдйг
469	пмкдйх
200	пмкдйк
235	пмкдйл
297	пмкдйя
114	пмкй
90	пмкйхя
79	пмр
111	пмБ
98	пмБя
649	пя\ 
90	пя\ к
80	пя\ я
158	пя,
155	пя,\ 
108	пя.
292	пяю
240	пяю\ 
97	пяю\ кю
306	псй
79	псй\ 
75	псйх
129	псяю
124	псяюйА
1157	пус
955	пусю
612	пусю\ к
178	пусю:\ 
153	пусд
92	пусдя\ 
647	пзю
577	пзю\ 
130	пшю
92	пшюл
248	пэк
115	пэкд
129	пэкс
88	пэкслм
82	пэв
263	я\ ю
225	я\ б
114	я\ бю
848	я\ ц
638	я\ цю\ 
73	я\ цю\ к
88	я\ цю\ Ю
243	я\ д
101	я\ дп
100	я\ е
130	я\ ф
111	я\ фд
96	я\ фдцю
413	я\ г
202	я\ гю
151	я\ гюлю
135	я\ гусд
608	я\ х
323	я\ хб
138	я\ хбх\ 
75	я\ хбхл
122	я\ хдяс
156	я\ и
79	я\ июз
1321	я\ к
577	я\ кю
141	я\ кюг
180	я\ кюя\ 
75	я\ кюя:
85	я\ кд
149	я\ кхя
248	я\ км
77	я\ кмэю
96	я\ л
77	я\ лю
106	я\ н
561	я\ я
280	я\ яю
83	я\ яхрв
194	я\ с
83	я\ у
83	я\ ж
160	я\ в
106	я\ вмед
314	я\ ь
162	я\ ьд
92	я\ ьдл
102	я\ ьх
101	я\ ьхлю
138	я\ ы
77	я\ ыдк
99	я\ з
108	я\ ш
134	я\ э
87	я\ Ю
1263	я,\ 
193	я,\ цю\ 
114	я,\ ехг
104	я,\ к
357	я,\ п
207	я,\ пю
109	я,\ пюк
85	я,\ пюБ
148	я,\ пмк
85	я-к
104	я.\ 
551	я:\ 
74	я:\ ю
85	я;\ 
4724	яю\ 
311	яю\ ю
79	яю\ юкю
81	яю\ бю
475	яю\ цю\ 
119	яю\ д
70	яю\ е
197	яю\ фдц
286	яю\ г
167	яю\ гЦя
167	яю\ х
1229	яю\ к
502	яю\ кюя
330	яю\ кхя
65	яю\ км
202	яю\ я
116	яю\ яю
97	яю\ с
396	яю\ ь
163	яю\ ьд
78	яю\ ьдл
167	яю\ ьхл
142	яю\ ыдк
83	яю\ э
93	яю\ Ю
857	яю,
798	яю,\ 
120	яю,\ цю
245	яю,\ п
110	яю,\ пю
133	яю,\ пм
546	яю.
74	яю.\ 
321	яюб
314	яюбю
220	яюбюл\ 
205	яюц
126	яюцю
202	яюе
326	яюг
115	яюгю
186	яюгЦ
123	яюгЦя\ 
104	яюи
153	яюй
124	яюйА
360	яюк
87	яюкд
84	яюкм
143	яюл
104	яюлх
136	яюп
74	яюпэ
71	яюпэкс
621	яюя
291	яюяю
78	яюяю,\ 
122	яюяс
99	яюястд
96	яюяэ
91	яюяэюс
76	яюс
77	яют
121	яюу
118	яюук
89	яюз
483	яюч
171	яючд
138	яючдйх
156	яючй
77	яючйяю
93	яючс
658	яюБ
311	яюБ\ 
135	яюБ,
101	яюБ.
77	яюБг
207	ябю
145	ябюл
67	яцд
485	яд\ 
108	яд\ ю
71	яд\ юпя
91	яд,\ 
66	яда
119	яде
101	ядед
83	ядл
116	ядп
101	ядпю
110	ядсй
107	ядсйюц
361	ягю
134	ягю\ 
199	ягЦя
368	ях\ 
108	ях\ цю\ 
126	ях,
121	ях,\ 
84	ях.
89	яхг
131	яхк
71	яхкм
281	яхя
174	яхяю
357	яхр
353	яхрв
275	яхрвсю
169	яйе
75	яйеюц\ 
168	якю
94	якю\ 
128	якд
85	якдл
126	якх
93	якхл
167	ялх
107	ялх\ 
156	ямт
71	ямтд
84	ямтй
91	япд
80	япдг
200	япсй
69	япсй\ 
293	яяю
130	яяю\ 
67	яяю,\ 
97	ярд
405	яс\ 
120	яс\ ц
114	яс\ цю\ 
75	яс,
70	яс,\ 
111	яс:
110	яс:\ 
302	ясй
197	ясйх
84	яся
114	яст
108	ястд
98	ястдед
80	ясБя
103	язю
91	язю\ 
162	язд
243	яэю
90	яэюе
91	яэюс
76	ячл
165	ячс
158	ячсю
80	яъсй
69	рюл
101	рюш
200	рде
107	рдед
92	рдя
168	рпд
80	рпд\ 
473	рвмц
125	рвмцю\ 
214	рвмцдя
445	рвс
277	рвсю
106	рвсюБ\ 
157	рвсд
363	рвЦ
165	рвЦ\ 
131	рвЦ\ гу
89	рвЦя
300	с\ ю
197	с\ юп
141	с\ юпю\ 
131	с\ б
169	с\ ц
149	с\ цю
83	с\ цю\ Ю
107	с\ д
103	с\ е
76	с\ ех
67	с\ г
123	с\ х
299	с\ к
80	с\ км
111	с\ я
98	с\ ь
79	с\ ьд
79	с\ Ю
86	с,\ 
141	с:\ 
831	сю\ 
633	сю\ к
297	сю\ кюг
280	сю\ кюя
299	сю:
281	сю:\ 
72	сюц
74	сюг
216	сюй
94	сюйю
84	сюйюц\ 
175	сюл
82	сюлх\ 
374	сюп
172	сюя
72	сюяю\ 
171	сюБ
148	сюБ\ 
194	сбм
176	сбм\ 
67	сбм\ хд
155	сцю
67	сцх
171	сд\ 
329	сдг
285	сдгс
180	сдй
80	сдйх
1509	сдл
488	сдл\ 
181	сдл,
88	сдл,\ п
66	сдл.
82	сдл:
108	сдлц
104	сдлг
174	сдлх
228	сдя
124	сдя\ 
93	сдя\ кю
71	сдя:
157	сдв
156	сдвю
108	сдвюлю
81	сгч
68	сгчп
544	сис
455	сисд
285	сисдгс
288	сй\ 
81	сй\ юпя
104	сй\ хв
196	сйю
162	сйюц
176	сйд
149	сйда
158	сйг
108	сйгю\ 
720	сйх
296	сйх\ 
79	сйхгю\ 
144	сйхяю
75	сйхяю\ 
152	сйл
74	сйлх\ 
180	сйя
148	сйяю\ 
75	скд
114	сл\ 
181	слц
77	слцю\ 
75	слцд
105	слд
118	слм
126	спд
110	спда
174	спг
410	спх
72	спх\ 
203	спхю
113	спхюгю
122	спл
92	ся\ 
151	сяю
126	сяюй
124	сяюйАк
146	срд
127	срде
269	стюй
95	стюйм,
165	стд
109	стде
99	стдедй
135	стй
127	стйх
125	стйхяю
87	стпм
87	стпмБя
67	сшй
75	сэм
74	сэмц
123	сэв
81	сБя
80	тюц
272	тюй
113	тюйм
95	тюйм,\ 
151	тюп
100	тюпх
99	тюпхяд
137	тда
76	тдах
109	тде
99	тдед
162	тдг
160	тдгю
96	тдй
105	тдл
89	тдлх
77	тдп
75	тдпД
76	тйю
189	тйх
183	тйхя
76	тпх
87	тпмБ
76	уюц
158	уюй
141	уюйю
161	укд
207	укл
95	упх
91	упхя
88	упхярд
1208	усю
792	усю\ 
588	усю\ кю
298	усю:
1395	усд
1016	усдл
154	усдл,\ 
76	усдл:\ 
72	усдлцю
189	усдя
91	усдя\ к
71	усдя:\ 
156	усдв
156	усдвюл
122	усл
102	услц
96	уся
84	узд
99	жю\ 
80	жюц
76	жюж
70	жюжю
157	жцб
155	жцд
120	жцдй
81	жцдйг-
74	жд\ 
90	жда
88	ждг
65	ждгю
218	ждя
103	ждяю
200	жкдп
70	жкдпгк
73	жкм
306	жкп
304	жкпг
300	жкпгхя
71	жм\ 
227	жсю
168	жсюп
126	вюе
73	вюй
162	вюл
110	вюлю
71	вюлюяю
180	вею
175	веюл
96	вед
255	вел
248	велд
141	велдя\ 
80	вхц
660	вм\ 
127	вм\ к
81	вм,
80	вм,\ 
515	вмц
217	вмцю
74	вмцю\ к
261	вмцд
118	вмцдя:
766	вме
664	вмед
196	вмедйг
211	вмедйх
120	вмедйл
97	вмедйя
92	вмей
189	вмя
139	вмя\ 
284	вмт
103	вмтю
77	вмтх
66	впк
78	впм
72	впма
110	вяд
107	вядс
107	вядсйю
444	всю
78	всюлх
111	всюп
118	всюБ
167	всд
143	всдй
165	вЦ\ 
131	вЦ\ г
131	вЦ\ гус
90	вЦя
67	ьюаю
176	ьд\ 
70	ьдю
160	ьде
122	ьдех
69	ьдехцю
180	ьдх
95	ьди
93	ьдип
281	ьдк
100	ьдкц
100	ьдкцбм
939	ьдл
256	ьдл\ 
65	ьдл,
78	ьдлц
226	ьдлх
186	ьдя
102	ьдяю
103	ьдс
83	ьгю
648	ьхл
154	ьхл\ 
407	ьхлю
87	ьхлю,\ 
195	ькю
102	ькюи
91	ькюп
91	ькюпхр
249	ьмп
195	ьмпх
124	ьмпхя\ 
76	ьЦц
723	ыдк
86	ыдкц
70	ыдкг
309	ыдкх
94	ыдкхяю
96	ыдкя
430	ысд
419	ысдл
1311	зю\ 
90	зю\ ю
92	зю\ б
111	зю\ д
173	зю\ х
271	зю\ к
74	зю\ кю
67	зю\ км
73	зю\ ьд
66	зю-
97	зюц
83	зюг
78	зюгю
212	здк
68	здкю
148	здя
117	здя\ 
123	згю
150	зх\ 
111	зхг
84	зхп
81	зхпд
224	зхя
184	зхяю
78	злд
91	злх
76	злм
161	змц
97	змце
95	зчю
67	зчюц
87	зчд
83	зчй
245	зчм
108	зчме
91	зчмп
91	зчмпда
126	шюй
92	шюл
76	шюп
140	шд\ 
109	шхд
105	шхда
165	шкю
72	шкюл
222	шжс
167	шжсю
94	эюе
66	эюед
175	эюк
78	эюкда
768	эюп
231	эюпе
155	эюпехц
69	эюпх
252	эюпк
68	эюпкюп
137	эюпкдр
91	эюсй
274	эют
263	эютд
153	эютдгю
84	эютдлх
102	эдп
73	эдпх
108	эхбл
401	эхл
375	эхлю
142	эхлюьд
101	эхлюэю
118	эхт
75	эхтдах
131	экд
116	экдл
174	экх
171	экхц
129	эксл
109	эмц
93	эвю
73	эвюй
72	эвх
73	эвк
110	эвм
137	щюк
90	щдьк
90	щдькюп
68	чю\ 
98	чюц
340	чюп
76	чюп\ 
72	чюпд
67	чюпг
186	чдц
81	чдцю
168	чдй
143	чдйх
103	чею
90	чех
469	чхй
119	чхйю
149	чхйд
66	чхйм
141	чйх
94	чйяю
165	чме
1088	чмйм\ 
113	чмйм\ г
214	чмйм\ х
271	чмйм\ к
69	чмйм\ п
93	чмп
91	чмпд
66	чмпдаю
178	чсю
100	чсп
102	ъдп
90	ъдп-
70	ъдп-юп
106	ъсй
154	Юю\ 
92	Юю\ д
83	Юю\ дяд
74	Юих
71	Юихг
1072	Юпу
1036	Юпус
682	Юпусю\ 
182	Юпусю:
151	Юпусдя
80	Юпэ
75	Юпэк
75	Юпэкдл
205	Юспх
113	Юспхюг
181	Б\ ю
111	Б\ юп
198	Б\ ц
176	Б\ цю
115	Б\ д
71	Б\ дя
82	Б\ г
259	Б\ х
158	Б\ хб
115	Б\ хбх\ 
336	Б\ к
79	Б\ кю
172	Б\ кх
74	Б\ кхях
94	Б\ я
80	Б\ ь
67	Б\ ьд
65	Б\ ы
317	Б,\ 
96	Б,\ п
523	Бгю
439	Бгю\ 
83	Бя\ 
259	Бяю
93	Бяю\ 
131	Ц\ гу
131	Ц\ гусд
303	Ця\ 
124	Ця,
119	Ця,\ 
71	Ця.
98	Цяю
79	Цягю
233	Цях
77	Цях\ 
79	Цяхя
115	Цяяю
65	Дцю
65	Дцд
277	Ддй
70	Ддй-
78	Ддйх
124	Дкю
