TotalCount: 1267507
Lang: kbp=Kabiye
Script: Latin
Region: TG
Encoding: utf8
Source: bible.is
Coverage: 0.975042
WeightedCoverage: 7.65362
FreqCoverage: 100
MatchFactor: 1.88963
203	\ Fe
185	\ Fezuu
253	\ Ki
243	\ Ki…
243	\ Ki…ñe
637	\ Kr…©s
481	\ K…
398	\ K…©pa
170	\ La
332	\ Ma
553	\ Mb
507	\ Mb 
507	\ Mb ãÃ
204	\ MÃÅ
173	\ MÃÅb 
167	\ NÃ
416	\ Pa
308	\ Pe
280	\ Pee
280	\ Pee…ñ
967	\ P…
169	\ P…î…î
658	\ P…©
309	\ P…©y
170	\ P…©y…
436	\ P ã
224	\ P ã-y
177	\ Ta
220	\ T…
1657	\ Ye
185	\ Yee
1255	\ Yesu\ 
219	\ Yo
433	\ Yu
360	\ Yuda\ 
255	\ ab
173	\ abal 
582	\ al
482	\ al…©w
557	\ ca
267	\ cam…©
189	\ co
1066	\ c…
515	\ c…î
288	\ c…îl…
205	\ c…õ
346	\ c…©
196	\ c…©n…
644	\ e-
459	\ eh
351	\ eheyi
268	\ et
273	\ ew
245	\ ewo
172	\ fe
245	\ f…
212	\ f…õy…
707	\ ha
355	\ hal
183	\ hal ã
505	\ he
405	\ hey
163	\ hi
517	\ h…
219	\ h ã
1476	\ ka
167	\ kaa
165	\ ka ã
502	\ ke
314	\ kede≈
200	\ ki
319	\ ko
1321	\ kp
648	\ kpa
449	\ kpe
223	\ kpem
231	\ ku
2606	\ k…
510	\ k…î
191	\ k…î≈ã
471	\ k…õ
172	\ k…õw…
1625	\ k…©
211	\ k…©ba
269	\ k…©w…
298	\ k…©ya
1213	\ k ã
250	\ k ãnÃ
290	\ k ã…ñ
892	\ la
309	\ lab
165	\ lab ã
199	\ le
698	\ li
395	\ lid
395	\ lida 
203	\ lo
5267	\ l…
168	\ l…î≈ã
648	\ l…õ\ 
174	\ l…õ\ s
2961	\ l…õ,\ 
330	\ l…õla
342	\ l…õ…õ
550	\ l…©
197	\ l…©m\ 
2315	\ ma
293	\ ma\ 
165	\ ma-
252	\ maa
983	\ man
285	\ man-
2748	\ mb
1017	\ mbaÃÅ
1730	\ mb ãÃ
464	\ me
197	\ mehey
276	\ mi
187	\ mo
2755	\ m…
433	\ m…în
470	\ m…õ
188	\ m…õn
276	\ m…©\ 
1059	\ m…©-
368	\ m…©-t
278	\ mÃÅba
1480	\ mÃÅb 
1806	\ na
521	\ naa
241	\ naal…
307	\ nab
238	\ nak
1201	\ nd
238	\ nd…©\ 
916	\ nd ãÃ
173	\ ne
13034	\ n…
1035	\ n…î…î
235	\ n…ñ…©
11422	\ n…õ\ 
174	\ n…õ\ Y
638	\ n…õ\ e
486	\ n…õ\ k
200	\ n…õ\ l
893	\ n…õ\ m
376	\ n…õ\ n
3100	\ n…õ\ p
222	\ n…õ\ s
316	\ n…õ\ t
314	\ n…õ\ ≈
3389	\ n…õ\ …
278	\ n…©
286	\ n ãm…
4077	\ nÃ
562	\ nÃÅ
343	\ nÃÅd 
858	\ nÃÉa
296	\ nÃÉa-
267	\ nÃÉ…î
234	\ nÃÉ…õ
1754	\ nÃÉ…©
251	\ nÃÉ ã
7341	\ pa
1024	\ pa-
312	\ pa-ta
874	\ paa
327	\ paa\ 
520	\ pak
195	\ pakpa
238	\ pak ã
412	\ pala
276	\ pama
512	\ pan
272	\ pana
168	\ pana\ 
281	\ pas
819	\ pat
404	\ pata
376	\ pat…©
1002	\ pay
196	\ paya…
709	\ pay…©
587	\ pa…
221	\ pa…ñ 
271	\ pa…£t
1222	\ pe
200	\ pe-
301	\ pee…ñ
445	\ pi
222	\ piy
663	\ po
308	\ powo
6536	\ p…
1628	\ p…î
436	\ p…î-
200	\ p…î-y
207	\ p…ît…
1536	\ p…õ
226	\ p…õ-
175	\ p…õk…
189	\ p…õt…
376	\ p…õw…
3373	\ p…©
237	\ p…©k…
304	\ p…©la
235	\ p…©s…
230	\ p…©ta
806	\ p…©t…
337	\ p…©…
3122	\ p ã
250	\ p ã-y
610	\ p ãw…
1052	\ p ãy…
236	\ p ãy 
586	\ sa
256	\ sak
255	\ sak…©
203	\ sam
190	\ sama…
7446	\ se
4976	\ se\ 
563	\ se\ m
239	\ se\ ma
1337	\ se\ p
602	\ se\ pa
478	\ se\ p…
212	\ se\ ≈ã
305	\ se\ …ñ
992	\ se\ …õ
303	\ se\ …©
1811	\ se:\ ¬
309	\ se:\ ‚
447	\ si
324	\ si≈ã≈
1955	\ s…
1117	\ s…î
412	\ s…îs…
298	\ s…î…î
716	\ s…©
4078	\ ta
2273	\ taa\ 
786	\ taa\ n
234	\ taa\ s
540	\ taa\ y
587	\ taa.\ 
219	\ tam
164	\ tas
507	\ ti
195	\ tiyiy
360	\ to
234	\ toove
4124	\ t…
798	\ t…îm\ 
256	\ t…î…î
848	\ t…õ
308	\ t…õt 
202	\ t…õ…õ
1907	\ t…©
468	\ t…©-
245	\ t…©-t
170	\ t…©-y
683	\ t…©≈ã
760	\ t ã
230	\ t ã\ 
356	\ t ãm
211	\ t ãm…
397	\ wa
1958	\ we
323	\ we?
1151	\ weyi\ 
288	\ wezuu
332	\ wi
283	\ wiy
277	\ wo
1381	\ w…
1022	\ w…õ
265	\ w…õ\ 
172	\ w…õn
348	\ w…õ…õ
170	\ w…©l…
814	\ ya
618	\ yaa\ 
202	\ yaa\ w
705	\ ye
307	\ yee\ 
163	\ yem\ 
10834	\ y…î
2192	\ y…î\ 
607	\ y…î\ n
484	\ y…î\ p
249	\ y…î\ …
4121	\ y…î,\ 
1918	\ y…î.\ 
225	\ y…î.¬
1976	\ y…î…î
1833	\ ¬´
223	\ ¬´M
203	\ ¬´P
312	\ ¬´∆
254	\ ƒê
222	\ ≈ä
2091	\ ≈ã
669	\ ≈ãg
195	\ ≈ãgaÃ
365	\ ≈ãg ã
274	\ ≈ãÃÅg
4323	\ ∆ê
826	\ ∆êl
785	\ ∆êl…õ
2827	\ ∆ês…î
246	\ ∆ñ
6362	\ …ñ
986	\ …ña
166	\ …ña\ 
352	\ …ña-
299	\ …ñama
610	\ …ñe
178	\ …ñen…
173	\ …ñeu\ 
272	\ …ñi
662	\ …ño
223	\ …ñoo
329	\ …ño≈ã
3629	\ …ñ…
1063	\ …ñ…î…
2128	\ …ñ…©
213	\ …ñ…©-
203	\ …ñ…©k
175	\ …ñ…©l
163	\ …ñ…©n
199	\ …ñ…©s
255	\ …ñ…©t
225	\ …ñ…©w
418	\ …ñ…©…
180	\ …ñ ã
15126	\ …õ
2638	\ …õ-
189	\ …õ-c…
193	\ …õ-nÃ
674	\ …õ-t…
330	\ …õ-y…
356	\ …õc
176	\ …õc…
367	\ …õh
210	\ …õha
1011	\ …õk
230	\ …õkpa
531	\ …õk…
216	\ …õk…î
290	\ …õk…õ
1050	\ …õl
553	\ …õla
196	\ …õlab
203	\ …õlak
476	\ …õl…
285	\ …õl…õ
179	\ …õl…©
1203	\ …õn
193	\ …õna
172	\ …õn…
704	\ …õn ã
353	\ …õp…
196	\ …õp…©
956	\ …õs…
375	\ …õs…î
454	\ …õs…©
922	\ …õt
395	\ …õta
192	\ …õtaa
493	\ …õt…
214	\ …õt…î
183	\ …õt…©
442	\ …õw…õ
1234	\ …õyaÃ
261	\ …õy ã
1516	\ …õz…©
931	\ …õ…
401	\ …õ…ñ
190	\ …õ…ñ…
165	\ …õ…ñ 
530	\ …õ…õ
293	\ …õÃÅl
2551	\ …©
285	\ …©k
165	\ …©la
352	\ …©n
467	\ …©t
200	\ …©ta
266	\ …©t…
218	\ …©w…õ
285	\ …©…
324	\ ‚Ä
321	\ ‚Äπ
175	!\ M
201	!¬ª\ 
368	,\ Y
281	,\ Yesu
175	,\ a
398	,\ e
327	,\ k
1507	,\ m
475	,\ ma
250	,\ man
312	,\ mb ã
313	,\ m…
342	,\ n
2712	,\ p
1031	,\ pa
215	,\ paa
957	,\ p…
188	,\ p…î
188	,\ p…õ
581	,\ p…©
212	,\ p…©t
426	,\ p ã
224	,\ p ãw
376	,\ t
245	,\ t…
218	,\ y
185	,\ yee\ 
180	,\ ≈ã
308	,\ ∆ês…
3104	,\ …
300	,\ …ñ…©
2102	,\ …õ
206	,\ …õk
288	,\ …õl…
215	,\ …õn
206	,\ …õt
542	,\ …©
174	-ca
600	-c…
493	-c…îl…
268	-h…
719	-i\ 
445	-i\ s
381	-i\ se:
401	-k…
193	-k…õ\ 
194	-k ã
246	-la
303	-li
193	-liu
657	-m\ 
341	-ma
339	-ma…£m
1054	-m…©\ 
276	-m…©\ s
176	-m…©\ y
255	-ne
194	-nes
186	-nesi\ 
230	-n…
543	-nÃÉ
281	-nÃÉ…©
219	-nÃÉ ã
226	-p ã
1583	-ta
1110	-taa\ 
337	-taa\ n
202	-taa.\ 
172	-taaba
1725	-t…
671	-t…îm
329	-t…îm\ 
253	-t…îmk
335	-t…õ
502	-t…©\ 
406	-t ã
193	-t ã\ 
236	-wa
198	-way…©
1783	-w…
1563	-w…õ\ 
221	-w…õ\ n
525	-w…õ\ s
164	-w…õ\ y
2141	-y…
2107	-y…î…î
473	-≈ã
333	-≈ã\ 
1039	-…ñ
164	-…ño
190	-…ñ…©
416	-…ñ ã\ 
384	-…õ
299	-…õs
1955	-…©
1602	-…©\ 
266	-…©\ n…
285	-…©\ se
200	-…©\ y…
231	-…©.\ 
900	.\ M
437	.\ Mb ã
190	.\ MÃÅb
185	.\ N
1397	.\ P
336	.\ Pa
227	.\ Pee…
246	.\ P…©
363	.\ P ã
223	.\ P ã-
1438	.\ ∆
1262	.\ ∆ê
719	.\ ∆êl…
172	.\ ∆ñ
1249	.¬ª\ 
228	.‚Ä∫\ 
1821	:\ ¬´
171	:\ ¬´∆ê
311	:\ ‚Ä
351	?¬ª\ 
170	Al…
269	Caa
208	Caa\ 
264	Fezu
262	Fezuu\ 
243	Ki…ñ
243	Ki…ñe…
663	Kr…
654	Kr…©
654	Kr…©st
719	K…©
629	K…©p
629	K…©pa…
269	Man
165	MbaÃÅ\ 
859	Mb ãÃÅ
317	MÃÅb ã
191	NÃÉ
269	Paa
172	Paa\ 
1022	Pee…ñe
347	P…î
218	P…î…
195	P…î…îl
1109	P…©
403	P…©y
206	P…©yal
196	P…©y…õ
1058	P ã
517	P ã-y…
238	P ãway
250	Tooven
229	T…î
206	T…îm
327	Weyi\ 
193	Weyi\ …
577	Yee\ 
163	Yer
1624	Yesu
283	Yesu\ t
471	Yud
432	Yuda
372	Yuda\ n
176	a\ Y
270	a\ a
267	a\ c
324	a\ h
1047	a\ k
164	a\ ka
297	a\ kp
190	a\ k…©
1439	a\ l
175	a\ la
645	a\ l…õ,
201	a\ l…õl
1771	a\ m
169	a\ ma
782	a\ mb
329	a\ mbaÃ
453	a\ mb ã
175	a\ m…©
486	a\ mÃÅb
4837	a\ n
374	a\ na
196	a\ n…î…
2921	a\ n…õ\ 
881	a\ nÃÉ…
2030	a\ p
1210	a\ pa
702	a\ pay…
467	a\ p…
245	a\ p…©
2056	a\ s
345	a\ sa
164	a\ sak…
172	a\ sama
946	a\ se\ 
329	a\ se\ p
299	a\ se\ …
358	a\ se:\ 
185	a\ s…îs
1394	a\ t
316	a\ taa\ 
616	a\ t…
290	a\ t…©≈
882	a\ w
571	a\ we
187	a\ we?\ 
203	a\ weyi
2756	a\ y
2520	a\ y…î
644	a\ y…î\ 
719	a\ y…î,
664	a\ y…î.
393	a\ y…î…
201	a\ ≈ã
351	a\ ∆ês…
1779	a\ …
691	a\ …ñ
351	a\ …ñ…
217	a\ …ñ…î
991	a\ …õ
164	a\ …õ-
239	a\ …õz…
218	a!\ 
423	a,\ 
164	a-k
169	a-l
349	a-m
397	a-n
239	a-nÃÉ
877	a-t
449	a-taa\ 
181	a-t…©\ 
231	a-w
317	a-…
185	a-…©\ 
1855	a.\ 
267	a.\ P
278	a.\ ∆
196	a.¬ª\ 
9696	aa\ 
358	aa\ k
583	aa\ l…õ
612	aa\ m
248	aa\ mÃÅ
188	aa\ na
1420	aa\ n…õ
531	aa\ nÃÉ
602	aa\ p
217	aa\ pa
203	aa\ p…
430	aa\ se\ 
225	aa\ se:
403	aa\ t
179	aa\ t…
462	aa\ we
279	aa\ we?
178	aa\ wey
1313	aa\ y…î
735	aa\ …
312	aa\ …ñ
383	aa\ …õ
235	aa,\ 
1329	aa.
1202	aa.\ 
171	aa.\ ∆ê
402	aab
354	aaba
205	aabala
322	aak
457	aal
325	aal…
224	aal…õ\ 
410	aan
201	aar
358	aas
177	aas…©\ 
1084	aat
255	aat…
671	aat 
650	aat ã\ 
289	aaw
235	aaw…õ
947	aba
323	aba\ 
551	abal
245	abalaa
268	abal ã
1187	ab…
201	ab…õ
172	ab…õy…
986	ab…©
451	ab ã
216	aca
170	agba
259	aha
846	aka
201	akas
201	akas…©
238	akaya…
465	akp
420	akpa
1675	ak…
176	ak…õ
1428	ak…©
171	ak…©\ m
255	ak…©y…
763	ak ã
1619	ala
302	ala\ 
411	alaa\ 
214	alab…©
222	alak…©
2144	al…
470	al…õ
1672	al…©
448	al…©\ 
178	al…©m
498	al…©wa
851	al ã\ 
265	al ã\ …
368	am\ 
1279	ama
510	ama\ 
342	ama…£
209	ama…£\ 
336	am…
324	am…©
297	am…©y…
366	an-
174	an-t
955	ana
418	ana\ 
210	and
214	ant
174	anta
209	anz
947	an…
261	an…õ
529	an…©
200	an…©\ 
191	an…©…
300	anÃÉ
167	anÃÉa
361	ap…
318	ap…©
167	ap…©z…
270	ar…
223	ar…©
1623	as…
1559	as…©
861	as…©\ 
245	as…©\ n
856	ata
256	ataa
878	at…
736	at…©
424	at…©≈ã
944	at ã
519	at ã\ n
334	awa
235	awa\ 
394	aw…
254	aw…õ
642	aya
397	aya…£\ 
1761	ay…
1271	ay…©\ 
317	ay…©\ l
166	ay…©\ n
220	ay…©\ p
335	aza
598	az…
579	az…©
1586	a≈ã
502	a≈ã\ 
220	a≈ãa
227	a≈ãh
182	a≈ãh…õ
1363	a…ñ
271	a…ña
586	a…ñ…
273	a…ñ…õ\ 
254	a…ñ…©
486	a…ñ ã
248	a…ñ ã\ 
7896	a…£
4303	a…£\ 
337	a…£\ k
167	a…£\ l
249	a…£\ m
543	a…£\ n
276	a…£\ n…
350	a…£\ p
410	a…£\ se
568	a…£\ t
342	a…£\ ta
170	a…£\ t…
353	a…£\ y…
185	a…£\ ≈ã
513	a…£\ …
169	a…£\ …ñ
308	a…£\ …õ
543	a…£-
194	a…£-…©
176	a…£.\ 
701	a…£l
631	a…£l ã
442	a…£m
442	a…£ma…
341	a…£n…©
348	a…£t
348	a…£t ã
455	a…£z
231	a…£z…©
1555	a ã
1329	a ã\ 
199	a ã\ s
3509	aÃÅ
1778	aÃÅ\ 
592	aÃÅ\ pa
424	aÃÅ\ p…
1459	aÃÅa
176	aÃÅa\ m
312	aÃÅa\ s
206	aÃÅa\ t
180	aÃÅy
579	ba\ 
276	baa
645	bal
265	bala
340	bal 
316	bal ã\ 
233	ban
1502	baÃÅ
1074	baÃÅ\ p
547	b…õ
172	b…õ\ 
307	b…õy…õ
1095	b…©
509	b…©\ 
386	b…©-
5169	b ã
362	b ã\ 
3961	b ãÃÅ\ 
178	b ãÃÅ.
288	cam
279	cam…
279	cam…©y
641	ca…
432	ca…£\ 
356	cos
297	cosi-
176	cosi-i
1539	c…î
165	c…î\ 
784	c…îl
782	c…îl…î
619	c…õ
175	c…õl
167	c…õl…©
488	c…©
196	c…©n
196	c…©n…õ
421	da\ 
376	da\ n
373	da\ nÃÉ
870	daa
675	daa\ 
167	daa\ y…
471	da ã
324	de≈ã
317	de≈ãa\ 
178	di\ 
165	d…õ
1444	d…©
614	d…©\ 
421	d…©n
179	d…©naa
197	d…©n…©
2562	d ã
539	d ã\ 
598	d ã 
456	d ã ã\ 
1361	d ãÃ
1291	d ãÃÅ\ 
297	e\ Y
229	e\ Ye
223	e\ Yesu
360	e\ e
331	e\ k
191	e\ l
944	e\ m
313	e\ ma
234	e\ m…
913	e\ n
655	e\ n…
164	e\ n…î…
390	e\ n…õ\ 
1944	e\ p
851	e\ pa
706	e\ p…
295	e\ p…©
220	e\ s
529	e\ t
176	e\ taa\ 
192	e\ t…
167	e\ w
304	e\ y
223	e\ y…î
302	e\ ≈ã
180	e\ ∆ê
168	e\ ∆ês…
2309	e\ …
463	e\ …ñ
279	e\ …ñ…©
1414	e\ …õ
432	e\ …©
258	e-l
166	e-liu\ 
239	e-n
175	e-nesi
167	e-…ñ
227	e.\ 
2442	e:\ 
1815	e:\ ¬
221	e:\ ¬´M
197	e:\ ¬´P
308	e:\ ¬´∆
309	e:\ ‚
309	e:\ ‚Äπ
230	e?\ 
169	ebi
344	ede
324	ede≈
324	ede≈ãa
1312	ee\ 
212	ee\ m
163	ee\ p
221	ee\ …
1335	ee…ñ
1258	ee…ñe\ 
776	eheyi
168	eheyi\ 
387	eheyi-
221	eheyi…
223	eke
178	eke\ 
241	eki
212	ekp
199	ekpe
687	ele
430	ele\ 
330	em\ 
178	end
516	eni
491	enim
231	enim\ l
193	en…ñ
190	en…ñe\ 
488	esi
405	esi\ 
195	esi\ ta
1705	esu
1583	esu\ 
415	eti
232	etiy
500	eu\ 
269	ewi
221	ewiya…
253	ewo
263	eye
2735	eyi
1793	eyi\ 
925	eyi\ …õ
640	eyi-
239	eyi-i\ 
229	eyi-w…
263	eyi…
223	eyi…£-
170	eyuu
564	ezuu\ 
243	ezuu\ K
586	e≈ã
335	e≈ãa
209	e≈ãa\ y
1746	e…ñ
1681	e…ñe
180	e…ñe\ Y
233	e…ñe\ p
266	e…ñe\ …
228	e…ñeu\ 
562	e…£
186	e…£l
614	f…õ
503	f…õy…©
319	gaÃÅ\ 
486	gba
215	gbaa
788	g ã
496	g ãÃÅ\ 
226	g ãÃÅ,
246	ha-
403	hal
222	hal 
210	hal ã\ 
190	han…
220	ha…
196	ha…£
1382	hey
1187	heyi
286	heyi\ 
630	heyi-
239	heyi-i
227	heyi-w
263	heyi…£
170	heyu
207	hi…
202	hi…£
491	h…î
179	h…î…
714	h…õ
171	h…õk
171	h…õk ã
349	h…õz
277	h…õz…©
230	h…©
191	h…©…
191	h…©…ñ…
484	h ã
176	h ãl ã
207	i\ e
181	i\ k
273	i\ m
636	i\ n
362	i\ n…õ\ 
497	i\ p
272	i\ pa
668	i\ s
607	i\ se
174	i\ se\ 
430	i\ se:\ 
361	i\ t
215	i\ ta
187	i\ y
1429	i\ …
1210	i\ …õ
218	i\ …õ-
694	i-i
427	i-i\ se
274	i-m
504	i-w
440	i-w…õ\ 
168	i.\ 
480	ida
471	ida 
460	ida ã\ 
242	idi
277	ii\ 
214	iid
197	iidi
234	ili
488	im\ 
234	im\ l
233	im\ l…õ
186	ina
244	ini
393	isi
186	isi\ 
175	iti
456	iu\ 
225	iu\ w
222	iu\ w…õ
877	iya
189	iya\ 
210	iyaa
226	iya…
222	iya…£\ 
201	iya 
183	iya ã\ 
945	iye
576	iye\ 
201	iyele\ 
568	iyi
269	iyiy
199	iyu
233	izi
698	i≈ã
297	i≈ã\ 
324	i≈ã≈
191	i≈ã≈ã\ 
413	i…ñ
353	i…ñe
244	i…ñe…ñ
1100	i…£
491	i…£\ 
353	i…£-
193	i…£-m…
217	j…î
288	ka\ 
170	ka-
224	kaa
218	kal
237	kas
223	kas…
195	kas…©\ 
277	kay
242	kaya
239	kaya…£
586	ka…
328	ka…£\ 
165	ka ã
179	ke\ 
317	ked
315	kede
315	kede≈ã
264	ki\ 
1610	kpa
219	kpa\ 
588	kpa…£
341	kpa…£\ 
844	kpe
237	kpem
233	kpe…£
964	kp…
811	kp…õ
375	kp…õl…
305	kp…õnd
1643	k…î
477	k…î≈ã\ 
333	k…î…î\ 
2732	k…õ
1594	k…õ\ 
242	k…õd…©
175	k…õw
172	k…õw…õ
4815	k…©
1209	k…©\ 
359	k…©-
230	k…©b
173	k…©ban
311	k…©l…©
411	k…©m
372	k…©w
357	k…©w…õ
606	k…©ya
306	k…©yaa
294	k…©yak
263	k…©y…õ
2884	k ã
717	k ã\ 
208	k ã\ ta
206	k ã-
400	k ãn
271	k ãnÃÉ
518	k ãy
232	k ãy…©
224	k ãy ã
290	k ã…
288	k ã…ñ 
196	k ã ã\ 
872	la\ 
196	la\ m
1224	laa
904	laa\ 
184	laa\ n
1244	lab
171	laba\ 
858	lab…©
411	lab…©\ 
337	lab…©-
200	lab 
171	lab ã\ 
1110	lak
357	laka
198	lakas…
548	lak…©\ 
371	la≈ã
582	la…
264	la…ñ
252	la…£\ 
471	le\ 
232	lee
192	li\ 
453	lida
453	lida ã
237	lii
348	liu
333	liu\ 
222	liu\ w…
528	lo\ 
175	loo
1086	l…î
595	l…î\ 
198	l…î\ n…
184	l…î.
186	l…î≈
7643	l…õ
1006	l…õ\ 
174	l…õ\ se
2972	l…õ,
188	l…õ,\ Y
348	l…õ,\ m
645	l…õ,\ p
880	l…õ,\ …
473	l…õl
330	l…õlaa
177	l…õm
632	l…õ…õ
191	l…õ…õl
270	l…õ…õy
1996	l…õÃ
392	l…õÃÅ\ 
1602	l…õÃÅ,
5912	l…©
1775	l…©\ 
269	l…©\ n
177	l…©\ p
194	l…©\ …õ
481	l…©-
431	l…©k
368	l…©k…©
676	l…©m
343	l…©m\ 
201	l…©n…©
672	l…©w
655	l…©waa
174	l…©y
357	l…©z…©
500	l…©…£
255	l…©…£\ 
2959	l ã
1485	l ã\ 
292	l ã\ …õ
195	l ãl
359	l ãm
367	l ã ã\ 
331	m\ k
467	m\ l
324	m\ l…
270	m\ l…õ,
358	m\ m
170	m\ mb
1388	m\ n
175	m\ na
307	m\ nd
298	m\ nd ã
615	m\ n…õ\ 
203	m\ nÃ
226	m\ p
604	m\ s
230	m\ se\ 
488	m\ t
194	m\ t…
758	m\ y
671	m\ y…î
218	m\ y…î,
164	m\ y…î…
406	m\ …
165	m\ …ñ
232	m\ …õ
182	m-…
680	m.\ 
2734	ma\ 
257	ma\ l
472	ma\ m
264	ma\ mb 
372	ma\ n…õ
163	ma\ p
210	ma\ t
327	ma\ y
311	ma\ y…î
218	ma\ …
218	ma-
166	ma.
483	maa
216	mal
1005	man
286	man-
1716	ma…
1707	ma…£
692	ma…£\ 
171	ma…£\ …
441	ma…£ma
406	ma…£z
184	ma…£za
208	ma…£z…
1032	mba
1019	mbaÃ
1019	mbaÃÅ\ 
1768	mb ã
1733	mb ãÃÅ
211	meh
197	mehe
193	meheyi
335	mkp…
335	mkp…õl
179	mla…
1143	m…î
174	m…î-
433	m…în
317	m…î 
284	m…î ã\ 
561	m…õ
191	m…õn
3944	m…©
1377	m…©\ 
171	m…©\ n…
253	m…©\ se
174	m…©\ y…
192	m…©\ …
1104	m…©-
225	m…©-t…
790	m…©y…õ
604	m ã
181	m ã 
1758	mÃÅb
278	mÃÅbaÃ
1480	mÃÅb ã
274	n-t
1314	na\ 
218	na\ n…õ
169	na.
1760	naa
1058	naa\ 
301	naa\ n
196	naa\ s
281	naal
279	naal…õ
307	nab
238	nak
786	na…
599	na…£\ 
315	na ã\ 
163	naÃÅ
355	nda
345	ndaa
264	ndi
175	ndu
625	nd…
612	nd…©
228	nd…©n
1491	nd ã
362	nd ã\ 
166	nd ã ã
916	nd ãÃÅ
335	nesi\ 
199	nesi\ t
342	ni\ 
285	ni-
500	nim
409	nim\ 
230	nim\ l…
235	nk…
175	nta
205	nt…
340	nz…©\ 
1420	n…î
1203	n…î…
345	n…î…î\ 
805	n…î…îy
847	n…ñ
196	n…ñe
485	n…ñ…
235	n…ñ…©Ã
12360	n…õ
12055	n…õ\ 
175	n…õ\ eh
191	n…õ\ k…
279	n…õ\ ma
228	n…õ\ mb
275	n…õ\ m…
169	n…õ\ nÃ
1167	n…õ\ pa
220	n…õ\ pe
191	n…õ\ po
1091	n…õ\ p…
379	n…õ\ p 
169	n…õ\ s…
228	n…õ\ t…
316	n…õ\ ≈ã
512	n…õ\ …ñ
2322	n…õ\ …õ
675	n…õ\ …©
175	n…õ…
5391	n…©
3505	n…©\ 
209	n…©\ k
341	n…©\ li
343	n…©\ m
252	n…©\ n
254	n…©\ p
208	n…©\ t
731	n…©\ …
246	n…©\ …ñ
453	n…©\ …õ
868	n…©-
223	n…©-m
250	n…©-…©
659	n…©…
196	n…©…£\ 
349	n…©…©
170	n…©…©\ 
1519	n ã
837	n ã\ 
237	n ã\ …õ
393	n ãm
324	n ãm…î
562	nÃÅ
343	nÃÅd
343	nÃÅd ã
5143	nÃÉ
1207	nÃÉa
3314	nÃÉ…
785	nÃÉ…î
179	nÃÉ…î≈
185	nÃÉ…î…
1488	nÃÉ…©m
434	nÃÉ…©n
363	nÃÉ ã 
188	o\ …
196	oki
589	olo
528	olo\ 
225	oni
267	oo\ 
490	ooveni
381	osi
306	osi-
176	osi-i\ 
490	oven
490	ovenim
432	owo
195	owol
186	owolo\ 
209	oyi
172	ozo
586	o≈ã
459	o≈ã\ 
289	pa\ 
1178	pa-
464	pa-t
296	pa-taa
1022	paa
351	paa\ 
635	pak
233	pakp
240	pak 
597	pal
412	pala
430	pam
278	pama
584	pan
317	pana
199	pap
325	pas
193	pas…
831	pat
411	pata
379	pat…
317	pat…©≈
1049	pay
294	paya
202	paya…£
744	pay…
624	pay…©\ 
340	paz
212	paz…©\ 
1928	pa…
319	pa…ñ
221	pa…ñ ã
1609	pa…£
631	pa…£l 
318	pa…£t 
200	pe-
471	pee
301	pee…
301	pee…ñe
183	peh
241	pem
279	pe…
256	pe…£
319	piy
309	powo
2076	p…î
436	p…î-
200	p…î-y…
210	p…ît
207	p…ît…î
364	p…îz…©
202	p…îz ã
2521	p…õ
226	p…õ-
232	p…õk
176	p…õk…õ
538	p…õl
435	p…õl…©
308	p…õn
189	p…õt
189	p…õt…õ
376	p…õw
376	p…õw…õ
4588	p…©
170	p…©-
370	p…©k
379	p…©l
200	p…©n
577	p…©s…©
1045	p…©t
208	p…©t…õ
602	p…©t…©
294	p…©y
552	p…©z…©
404	p…©…
3393	p ã
360	p ã-
249	p ã-y…
182	p ãk
647	p ãw
614	p ãw…õ
1292	p ãy
1052	p ãy…î
240	p ãy ã
167	ruu
165	ruus
190	r…õ
180	r…õ…õ
929	r…©
752	r…©s
654	r…©st 
245	saa
215	saa\ 
257	sak
255	sak…
255	sak…©y
267	sal
167	sal…
247	sam
190	sama
190	sama…£
5032	se\ 
163	se\ e
565	se\ m
1350	se\ p
195	se\ p…õ
164	se\ p…©
212	se\ ≈
1615	se\ …
216	se\ …ñ…
163	se\ …õl
2437	se:\ 
1815	se:\ ¬´
309	se:\ ‚Ä
839	si\ 
242	si\ t
195	si\ taa
384	si-
188	si-i
163	si-i\ s
325	si≈ã
324	si≈ã≈ã
206	si…£
654	st ã
1626	su\ 
288	su\ t
247	sus
240	suu
187	suu\ 
5374	s…î
2830	s…î\ 
196	s…î\ y…
309	s…î\ …ñ
241	s…î\ …õ
275	s…îd
275	s…îdaa
195	s…în
589	s…îs
417	s…îs…î
273	s…ît
240	s…ît…î
750	s…î…î
458	s…î…îl
736	s…õ
181	s…õ\ 
4795	s…©
1984	s…©\ 
174	s…©\ k
556	s…©\ n
229	s…©\ n…
176	s…©\ t
167	s…©\ …õ
325	s…©-
270	s…©m\ 
639	s…©n
295	s…©nda
224	s…©n…©
588	s…©…
288	s…©…£
173	s…©…£\ 
537	s ã
277	s ã ã\ 
5598	taa
3459	taa\ 
267	taa\ l…
763	taa\ n…
302	taa\ nÃ
236	taa\ se
640	taa\ y…
269	taa\ …
898	taa.
238	taab
234	taabal
276	tak
498	tal
193	tal…©\ 
302	tam
216	tan
661	tas
642	tas…©
272	tas…©\ 
224	tat
303	tis
260	tisi
777	tiy
205	tiye\ 
478	tiyi
242	too
240	toov
240	tooven
3469	t…î
1404	t…îm\ 
506	t…îm\ n
326	t…îmkp
550	t…î…î
164	t…î…î\ 
196	t…î…în
2405	t…õ
273	t…õ\ 
482	t…õk
473	t…õk…õ
250	t…õm\ 
369	t…õt
333	t…õt ã
206	t…õz…©
251	t…õ…õ\ 
4810	t…©
750	t…©\ 
514	t…©-
193	t…©-ta
170	t…©-y…
241	t…©l…©
294	t…©n
1469	t…©≈ãa
287	t…©≈ãn
167	t…©…©
4238	t ã
2845	t ã\ 
1031	t ã\ n
455	t ã\ nd
233	t ã\ n…
254	t ã\ nÃ
423	t ã\ t
234	t ã\ ta
177	t ã\ w
294	t ã\ y…
171	t ã\ …
206	t ã.\ 
501	t ãm
164	t ãmla
277	t ãm…©
228	t ã ãz
396	u\ K
243	u\ Ki
243	u\ Ki…ñ
220	u\ c
208	u\ h
243	u\ k
700	u\ n
463	u\ n…õ\ 
201	u\ p
321	u\ s
250	u\ se
514	u\ t
223	u\ ta
188	u\ t…
419	u\ w
276	u\ w…
194	u\ w…õ…
440	u\ y
383	u\ y…î
336	u\ …
219	u\ …õ
233	u.\ 
433	uda
398	uda\ 
371	uda\ nÃ
173	usa
223	usi
171	usi\ 
1255	uu\ 
253	uu\ K
243	uu\ Ki…
219	uus
490	veni
408	venim\ 
625	wa\ 
269	wa\ se\ 
839	waa
655	waat
655	waat ã
539	way…©\ 
189	waz
323	we?
215	we?\ 
1156	weyi
735	weyi\ …
343	wezu
285	wezuu\ 
638	wiy
451	wiya
221	wiya…£
164	wiya ã
182	wiye
165	wob
199	wok
531	wol
510	wolo\ 
311	won
165	woni
6282	w…õ
2953	w…õ\ 
182	w…õ\ k
185	w…õ\ m
187	w…õ\ n…
271	w…õ\ p
491	w…õ\ se
605	w…õ\ …
230	w…õ\ …ñ
364	w…õ\ …õ
190	w…õna
690	w…õn…©
1263	w…õ…õ\ 
457	w…õ…õk
901	w…©
632	w…©l…©
412	ya\ 
1623	yaa
1496	yaa\ 
224	yaa\ n
220	yaa\ p
198	yaa\ we
378	yak
216	yak 
212	yak ã\ 
370	yal
350	yal 
237	yal ã\ 
935	ya…
772	ya…£\ 
276	ya…£\ t
223	ya ã
1444	yaÃÅ
1395	yaÃÅa\ 
676	ye\ 
191	ye\ n
246	yeb
321	yee
313	yee\ 
173	yek
172	yeki
406	yele\ 
226	yem
164	yem\ 
1904	yi\ 
201	yi\ p
1053	yi\ …
730	yi-
261	yi-i
218	yi-i\ s
254	yi-w
254	yi-w…õ
273	yiy
296	yi…£
178	yi…£-m
325	yuu
242	yuu\ 
14981	y…î
2357	y…î\ 
591	y…î\ n…
197	y…î\ p…
166	y…î\ …õ
4205	y…î,
527	y…î,\ m
1264	y…î,\ p
190	y…î,\ t
1146	y…î,\ …
2205	y…î.
169	y…î.\ M
246	y…î.\ P
263	y…î.\ ∆
228	y…î.¬ª
175	y…î?
4088	y…î…î\ 
616	y…î…î.
922	y…î…îd
2729	y…õ
2261	y…õ\ 
183	y…õ\ k
407	y…õ\ n…
305	y…õ\ ta
192	y…õ\ y…
310	y…õ.
2844	y…©
1987	y…©\ 
321	y…©\ l…
192	y…©\ n…
292	y…©\ …
222	y…©.
2613	y ã
1882	y ã\ 
194	y ã\ k
390	y ã\ …õ
202	y ã.
246	y ã ã\ 
221	za\ 
419	zaa
274	zaa\ 
378	za…£
208	za…£\ 
326	zi\ 
671	zuu
604	zuu\ 
243	zuu\ Ki
5513	z…©
2794	z…©\ 
177	z…©\ k
294	z…©\ m
279	z…©\ n
200	z…©\ pa
184	z…©\ t
497	z…©\ …
178	z…©\ …ñ
288	z…©\ …õ
619	z…©-
180	z…©-w…
260	z…©-…©
530	z…©m
507	z…©ma\ 
203	z…©y
197	z…©y…õ
766	z…©…£\ 
177	z…©Ã
164	z…©ÃÅ\ 
619	z ã
387	z ã ã\ 
328	Ä∫\ 
465	Å\ k
221	Å\ k…
754	Å\ l
705	Å\ l…
195	Å\ l…õ\ 
462	Å\ l…õ,
481	Å\ m
209	Å\ m…
311	Å\ n
195	Å\ n…
186	Å\ n…õ\ 
3422	Å\ p
938	Å\ pa
965	Å\ p…
223	Å\ p…©t
1358	Å\ p 
167	Å\ p ãw
1029	Å\ p ãy
249	Å\ s
399	Å\ t
331	Å\ t…
396	Å\ y
314	Å\ y…
191	Å\ y…î,
271	Å\ ∆ê
260	Å\ ∆ês…
1201	Å\ …
523	Å\ …ñ
172	Å\ …ñ…î
255	Å\ …ñ…©
493	Å\ …õ
185	Å\ …©
2058	Å,\ 
271	Å,\ m
451	Å,\ p
388	Å,\ …
218	Å.\ 
1429	Åa\ 
182	Åa\ m
312	Åa\ s
169	Åa\ sam
207	Åa\ t
318	ÅbaÃ
269	ÅbaÃÅ\ 
1797	Åb ã
1797	Åb ãÃÅ
427	Åd ã
427	Åd ãÃÅ
348	Ål…
344	Ål…õ
344	Ål…õÃÅ
225	Å…ñ
205	Å…ñ…
170	Å…ñ…©Ã
208	Éa\ 
318	Éa-
216	Éal
806	É…î
179	É…î≈
168	É…î≈ã\ 
188	É…î…
248	É…õ
2306	É…©
1494	É…©m
1120	É…©ma\ 
437	É…©n
487	É ã
373	É ã 
208	É ã ã\ 
218	äg ã
218	äg ãÃÅ
373	ã\ Y
295	ã\ Ye
277	ã\ Yesu
226	ã\ c
194	ã\ e
262	ã\ h
1328	ã\ k
229	ã\ ka
231	ã\ kp
460	ã\ k…
247	ã\ k 
820	ã\ l
536	ã\ l…
182	ã\ l…õ,
821	ã\ m
184	ã\ mb
245	ã\ m…
3442	ã\ n
362	ã\ na
532	ã\ nd
483	ã\ nd ã
1908	ã\ n…
236	ã\ n…î…
1580	ã\ n…õ\ 
554	ã\ nÃ
188	ã\ nÃÅd
201	ã\ nÃÉ…
799	ã\ p
315	ã\ pa
328	ã\ p…
1527	ã\ s
930	ã\ se
220	ã\ se\ …
249	ã\ se:\ 
408	ã\ s…
215	ã\ s…îs
2024	ã\ t
1225	ã\ ta
738	ã\ taa\ 
225	ã\ taa.
544	ã\ t…
207	ã\ t…©
966	ã\ w
385	ã\ we
354	ã\ weyi
315	ã\ w…
2133	ã\ y
189	ã\ ya
1847	ã\ y…
370	ã\ y…î\ 
464	ã\ y…î,
400	ã\ y…î.
537	ã\ y…î…
392	ã\ ≈ã
266	ã\ ≈ãg 
389	ã\ ∆ê
374	ã\ ∆ês…
2556	ã\ …
600	ã\ …ñ
209	ã\ …ñ…î
1846	ã\ …õ
305	ã\ …õn 
213	ã!\ 
546	ã,\ 
206	ã,\ …
241	ã-m
827	ã-y…
824	ã-y…î…
368	ã-…
298	ã-…©
1659	ã.\ 
233	ã.\ P
219	ã.\ ∆
269	ã.¬ª
1850	ãa\ 
176	ãa\ n
904	ãa\ p
694	ãa\ pay
254	ãa\ y
243	ãa\ y…î
198	ãc…
178	ãc…î
175	ãd ã
264	ãga
196	ãgaÃ
193	ãgaÃÅ\ 
359	ãgb
223	ãgba
421	ãg ã
365	ãg ãÃÅ
194	ãh…
189	ãh…õ
182	ãh…õz…
283	ãk…
211	ãk…î
232	ãl…
203	ãl…©
447	ãl ã
243	ãm\ 
189	ãma
179	ãmla
179	ãmla…ñ
822	ãm…
331	ãm…î
305	ãm…î ã
457	ãm…©
338	ãm…©y…
223	ãm ã
371	ãna
165	ãnaa
924	ãn…
551	ãn…©\ 
298	ãnÃÉ
291	ãnÃÉ…î
271	ãs…
196	ãs…©
253	ãt…
206	ãt…î
226	ãt ã
176	ãt ã ã
516	ãwa
209	ãwa\ 
254	ãway
254	ãway…©
875	ãw…
853	ãw…õ
472	ãw…õ…õ
1385	ãy…
1085	ãy…î
1082	ãy…î…î
263	ãy…©
799	ãy ã
163	ãz…©
563	ã≈ã
347	ã≈ã\ 
391	ã…ñ
326	ã…ñ 
287	ã…ñ ãm
288	ã…©
4168	ã ã
2784	ã ã\ 
245	ã ã\ n…
252	ã ã\ se
209	ã ã\ ta
355	ã ã\ y…
203	ã ã\ …õ
257	ã ã-
342	ã ã.
261	ã ãn
243	ã ãn…©
230	ã ãz
6857	ãÃÅ
5792	ãÃÅ\ 
604	ãÃÅ\ l…
293	ãÃÅ\ pa
506	ãÃÅ\ p…
1352	ãÃÅ\ p 
301	ãÃÅ\ t…
231	ãÃÅ\ y…
211	ãÃÅ\ ∆ê
306	ãÃÅ\ …ñ
377	ãÃÅ\ …õ
390	ãÃÅ,
203	ãÃÅ.
276	ãÃÅg
1406	êl…
1390	êl…õ
1390	êl…õÃÅ
3040	ês…î
198	ês…î\ k
194	ês…î\ l
285	ês…î\ n
301	ês…î\ t
255	ês…î\ y
520	ês…î\ …
240	ês…ît…
240	ê…©
398	î\ c
323	î\ c…
218	î\ h
606	î\ k
169	î\ k…
956	î\ l
747	î\ l…
561	î\ l…õ,
466	î\ m
2184	î\ n
1823	î\ n…
1775	î\ n…õ\ 
221	î\ nÃ
173	î\ nÃÉ…
1142	î\ p
297	î\ pa
518	î\ p…
200	î\ p 
765	î\ s
570	î\ se
191	î\ se:\ 
705	î\ t
347	î\ t…
206	î\ w
2338	î\ y
172	î\ ya
2105	î\ y…
225	î\ y…î\ 
1543	î\ y…î,
174	î\ y…î.
1573	î\ …
645	î\ …ñ
343	î\ …ñ…©
840	î\ …õ
4416	î,\ 
556	î,\ m
1306	î,\ p
287	î,\ p…©
243	î,\ p ã
195	î,\ t
1230	î,\ …
211	î-c…
543	î-y…
537	î-y…î…
3047	î.\ 
258	î.\ M
398	î.\ P
418	î.\ ∆
193	î.\ ∆êl
364	î.¬ª
477	îda
372	îdaa
404	îd…©
407	îd ã
405	îd ã ã
626	îk…
246	îk…î
380	îk…©
1508	îl…
820	îl…î
206	îl…î\ n
688	îl…©
200	îl ã
178	îl ã ã
1825	îm\ 
629	îm\ n
297	îm\ nd 
204	îm\ s
173	îm\ y
206	îm.
190	îm.\ 
335	îmkp
335	îmkp…õ
496	îna
220	înaa
193	îna…
249	înd
455	în…
279	în…©
699	îs…
534	îs…î
165	îs…©
580	ît…
514	ît…î
223	ît…îm\ 
363	îy…
263	îy…î
248	îy…î…î
889	îy ã
264	îy ã\ …
670	îz…
576	îz…©
173	îz…©-…
284	îz ã
284	îz ã ã
1586	î≈ã
1087	î≈ã\ 
9836	î…î
5191	î…î\ 
218	î…î\ c…
378	î…î\ l…
799	î…î\ n…
203	î…î\ p…
1600	î…î\ y…
181	î…î\ …ñ
261	î…î\ …õ
733	î…î.
925	î…îd
316	î…îd…©
407	î…îd ã
858	î…îl
582	î…îl…©
182	î…îl ã
462	î…în
193	î…îna…
955	î…îy
885	î…îy ã
1347	î…ñ…
915	î…ñ…î\ 
213	î…ñ…î.
741	î ã
655	î ã\ 
173	ña\ 
353	ña-
312	ñaa
284	ñaa\ 
314	ñam
299	ñama
173	ña≈ã
1717	ñe\ 
186	ñe\ Y
302	ñe\ p
309	ñe\ …
212	ñeke
184	ñen
179	ñen…
179	ñen…ñe
474	ñeu
403	ñeu\ 
322	ñe…
316	ñe…ñ
243	ñe…ñeu
317	ñoo
401	ño≈ã
3095	ñ…î
964	ñ…î\ 
217	ñ…î.
249	ñ…îk
177	ñ…îk…©
177	ñ…î≈
1154	ñ…î…
1053	ñ…î…ñ…
1202	ñ…õ
653	ñ…õ\ 
246	ñ…õ…
3355	ñ…©
245	ñ…©\ 
247	ñ…©-
216	ñ…©k
176	ñ…©l
196	ñ…©n
211	ñ…©s
260	ñ…©t
226	ñ…©w
203	ñ…©w…õ
647	ñ…©…
250	ñ…©…£a
405	ñ…©Ã
381	ñ…©ÃÅ\ 
1860	ñ ã
778	ñ ã\ 
301	ñ ãm
178	ñ ãw
175	ñ ãwa\ 
188	ñ ã 
240	õ\ K
395	õ\ Y
183	õ\ Yu
164	õ\ Yuda
296	õ\ a
258	õ\ c
772	õ\ e
178	õ\ e-
176	õ\ eh
327	õ\ h
1234	õ\ k
239	õ\ ka
178	õ\ kp
410	õ\ k…
186	õ\ k 
672	õ\ l
172	õ\ la
371	õ\ l…
1581	õ\ m
389	õ\ ma
346	õ\ mb
208	õ\ mbaÃ
494	õ\ m…
185	õ\ m…©-
172	õ\ mÃ
172	õ\ mÃÅb
2310	õ\ n
277	õ\ na
1447	õ\ n…
1211	õ\ n…õ\ 
459	õ\ nÃ
186	õ\ nÃÉ…
3885	õ\ p
1371	õ\ pa
348	õ\ pe
215	õ\ po
1305	õ\ p…
462	õ\ p 
1865	õ\ s
1396	õ\ se
264	õ\ se\ p
269	õ\ se\ …
565	õ\ se:\ 
307	õ\ s…
1258	õ\ t
547	õ\ ta
349	õ\ taa\ 
452	õ\ t…
431	õ\ w
180	õ\ w…
1061	õ\ y
888	õ\ y…
221	õ\ y…î\ 
271	õ\ y…î,
217	õ\ y…î.
345	õ\ ≈ã
368	õ\ ∆ê
355	õ\ ∆ês…
4915	õ\ …
1009	õ\ …ñ
362	õ\ …ñ…©
3187	õ\ …õ
255	õ\ …õs…
230	õ\ …õya
362	õ\ …õz…
719	õ\ …©
3223	õ,\ 
189	õ,\ Y
385	õ,\ m
697	õ,\ p
968	õ,\ …
267	õ-c
191	õ-c…
184	õ-c…îl
175	õ-h
171	õ-m
307	õ-n
193	õ-nÃ
965	õ-t
759	õ-t…
361	õ-t…îm
168	õ-t…©\ 
330	õ-y…
330	õ-y…î…
408	õ-…
339	õ-…õ
257	õ-…õs…
903	õ.\ 
195	õca
286	õc…
196	õc…õ
323	õd…
298	õd…©
216	õha
184	õh…
373	õkp
256	õkpa
1935	õk…
222	õk…î
1195	õk…õ
165	õk…õ\ m
518	õk…©
289	õk…©m\ 
380	õk ã
169	õk ã\ t
964	õla
375	õlaa
214	õlab
218	õlak
213	õlak…©
1787	õl…
809	õl…õ
278	õl…õ…õ
262	õl…õÃÅ
966	õl…©
366	õl…©k…
194	õl ã
385	õm\ 
174	õma
487	õna
206	õna\ 
323	õnd
1052	õn…
950	õn…©
303	õn…©\ l
707	õn ã
246	õn ã\ …
522	õp…
272	õp…©
1581	õs…
387	õs…î
267	õs…îda
351	õs…õ
843	õs…©
295	õs…©nd
461	õta
199	õtaa
1068	õt…
224	õt…î
437	õt…õ
407	õt…©
531	õt ã
170	õt ã\ n
1446	õw…
1276	õw…õ
327	õw…õn…
339	õw…õ…õ
170	õw…©
1422	õya
1249	õyaÃ
1249	õyaÃÅa
1785	õy…
440	õy…î
658	õy…õ
201	õy…õ\ t
687	õy…©
335	õy ã
2165	õz…
2137	õz…©
287	õz…©\ p
213	õz…©\ …
469	õz…©ma
186	õz…©y…
174	õ≈ã
657	õ…ñ
402	õ…ñ…
191	õ…ñ 
4482	õ…õ
1881	õ…õ\ 
218	õ…õ\ n…
514	õ…õ\ se
270	õ…õ\ y…
213	õ…õ.
637	õ…õk
464	õ…õk…©
465	õ…õl
278	õ…õl…õ
213	õ…õs
201	õ…õs…©
294	õ…õy
276	õ…õy…î
616	õ…£
271	õ…£\ 
306	õ ã
276	õ ã\ 
2396	õÃÅ
392	õÃÅ\ 
1602	õÃÅ,
201	õÃÅ,\ m
321	õÃÅ,\ p
302	õÃÅ,\ …
293	õÃÅl
293	õÃÅl…õ
480	£\ k
257	£\ l
168	£\ l…
455	£\ m
770	£\ n
378	£\ n…
329	£\ n…õ\ 
191	£\ nÃ
645	£\ p
265	£\ pa
183	£\ p…
819	£\ s
707	£\ se
188	£\ se\ …
679	£\ t
367	£\ ta
259	£\ taa\ 
237	£\ t…
209	£\ w
523	£\ y
485	£\ y…
169	£\ y…î…
202	£\ ≈ã
182	£\ ∆ê
171	£\ ∆ês…
1079	£\ …
332	£\ …ñ
672	£\ …õ
513	£-m
406	£-m…
378	£-m…©\ 
208	£-w…
188	£-w…õ\ 
395	£-…
295	£-…©
259	£.\ 
448	£a\ 
164	£a…£
632	£l ã
442	£ma…
410	£ma…£\ 
696	£n…©
405	£t ã
216	£za
413	£z…©
166	£z…©…£
189	£ ã
192	£ÃÅ
277	©\ Y
185	©\ Ye
307	©\ a
270	©\ c
233	©\ e
341	©\ h
1238	©\ k
281	©\ ka
214	©\ kp
358	©\ k…
164	©\ k 
1340	©\ l
389	©\ li
330	©\ lida
763	©\ l…
439	©\ l…õ,
1690	©\ m
185	©\ ma
473	©\ mb
319	©\ mb ã
506	©\ m…
288	©\ m…©-
422	©\ mÃ
422	©\ mÃÅb
2807	©\ n
214	©\ na
186	©\ nd
1583	©\ n…
1427	©\ n…õ\ 
643	©\ nÃ
405	©\ nÃÉ…
1731	©\ p
564	©\ pa
708	©\ p…
209	©\ p 
1436	©\ s
1074	©\ se
172	©\ se\ p
259	©\ se\ …
307	©\ se:\ 
206	©\ s…
1208	©\ t
247	©\ ta
615	©\ t…
198	©\ t…îm
170	©\ t 
559	©\ w
180	©\ we
198	©\ w…
1298	©\ y
1125	©\ y…
293	©\ y…î\ 
332	©\ y…î,
268	©\ y…î.
194	©\ y…î…
399	©\ ∆ê
391	©\ ∆ês…
3039	©\ …
1125	©\ …ñ
264	©\ …ñ…î
210	©\ …ñ…©
1740	©\ …õ
188	©\ …õ-t
291	©\ …õya
320	©\ …õz…
174	©\ …©
274	©,\ 
239	©-k
772	©-m
264	©-m\ 
374	©-m…
306	©-m…©\ 
1203	©-t
752	©-ta
567	©-taa\ 
353	©-t…
729	©-w
707	©-w…
624	©-w…õ\ 
399	©-y…
384	©-y…î…
1284	©-…
314	©-…ñ
218	©-…ñ ã
928	©-…©
197	©-…©\ s
1033	©.\ 
287	©ba
176	©ban
212	©c…
221	©f…õ
221	©f…õy…
370	©kp
189	©kpa
178	©kp…
1247	©k…
483	©k…õ
630	©k…©
177	©k…©l…
304	©k…©ya
1105	©la
283	©la\ 
393	©lab
314	©lab…©
197	©lak
171	©lak…©
1533	©l…
1468	©l…©
309	©l…©…£
1274	©m\ 
174	©m\ m
203	©m\ n
215	©m\ t
181	©m\ y
2120	©ma
1674	©ma\ 
325	©ma\ mb
193	©ma\ n…
213	©ma\ y…
233	©ma…
206	©ma…£z
211	©m…
946	©na
190	©na\ 
391	©naa
374	©nd
295	©nda
201	©ndaa\ 
2185	©n…
173	©n…ñ
271	©n…õ
1741	©n…©
247	©n…©\ …
208	©n ã
215	©nÃÉ
675	©pa
652	©pa…
650	©pa…£l
260	©p…
224	©p…©
654	©st 
634	©st ã\ 
1338	©s…
180	©s…õ
1076	©s…©
168	©s…©\ n
746	©ta
201	©taa
164	©tal
1658	©t…
197	©t…î
543	©t…õ
317	©t…õk…
918	©t…©
771	©t…©≈ã
792	©wa
658	©waa
655	©waat 
1221	©w…
1034	©w…õ
544	©w…õ…õ
187	©w…©
1250	©ya
480	©yaa
347	©yak
215	©yak ã
368	©yal
350	©yal ã
2091	©y…
1857	©y…õ
422	©y…õ\ n
196	©y…õ\ t
201	©y…õ.\ 
235	©y ã
165	©za
988	©z…©
508	©z…©…£
2955	©≈ã
598	©≈ã\ 
1511	©≈ãa
903	©≈ãa\ p
188	©≈ãg
315	©≈ãn
245	©≈ãn…©
888	©…ñ
210	©…ña
620	©…ñ…
3290	©…£
1727	©…£\ 
260	©…£\ se
261	©…£\ …õ
465	©…£-
466	©…£a
365	©…£n
310	©…£n…©
1481	©…©
379	©…©\ 
313	©…©n
226	©…©n…©
182	© ã
655	©ÃÅ
545	©ÃÅ\ 
190	´∆ê
239	¬´M
227	¬´P
342	¬´∆
190	¬´∆ê
1925	¬ª\ 
357	ƒê…
240	ƒê…©
218	≈äg ãÃ
3942	≈ã\ 
239	≈ã\ k
195	≈ã\ l
192	≈ã\ m
490	≈ã\ n…õ
231	≈ã\ p
227	≈ã\ se\ 
375	≈ã\ t
181	≈ã\ t…
231	≈ã\ w
330	≈ã\ y…î
422	≈ã\ …
230	≈ã\ …õ
301	≈ã-
467	≈ã.
406	≈ã.\ 
2175	≈ãa
1850	≈ãa\ 
748	≈ãa\ pa
244	≈ãa\ y…
1139	≈ãg
264	≈ãga
196	≈ãgaÃÅ
223	≈ãgba
421	≈ãg 
365	≈ãg ãÃ
300	≈ãh
192	≈ãh…
182	≈ãh…õz
260	≈ãk
613	≈ãn
331	≈ãn…©\ 
170	≈ãs
165	≈ãt
172	≈ãw
471	≈ã≈ã
372	≈ã…
288	≈ã…©
276	≈ãÃÅ
1459	∆êl
1390	∆êl…õÃ
184	∆ên
3069	∆ês
3050	∆ês…
2657	∆ês…î\ 
240	∆ês…ît
314	∆êy
183	∆ñt
12482	…î\ 
398	…î\ c
218	…î\ h
606	…î\ k
169	…î\ k…
681	…î\ l…õ
466	…î\ m
1777	…î\ n…õ
220	…î\ nÃÉ
1142	…î\ p
297	…î\ pa
518	…î\ p…
312	…î\ p…©
200	…î\ p ã
378	…î\ se\ 
191	…î\ se:
705	…î\ t
347	…î\ t…
203	…î\ t…©
206	…î\ w
2338	…î\ y
2104	…î\ y…î
1573	…î\ …
418	…î\ …ñ…
840	…î\ …õ
4416	…î,\ 
183	…î,\ ma
458	…î,\ pa
468	…î,\ p…
243	…î,\ p 
207	…î,\ …ñ
812	…î,\ …õ
211	…î,\ …©
1115	…î-
211	…î-c…î
537	…î-y…î
3478	…î.
3047	…î.\ 
398	…î.\ P
358	…î.\ ∆ê
364	…î.¬
364	…î.¬ª\ 
217	…î?
178	…îb
1288	…îd
477	…îda
337	…îdaa\ 
404	…îd…
222	…îd…©\ 
407	…îd 
405	…îd ã 
259	…îj
773	…îk
626	…îk…
246	…îk…î
279	…îk…©\ 
1834	…îl
1508	…îl…
574	…îl…î\ 
180	…îl…î.
420	…îl…©\ 
200	…îl 
178	…îl ã 
2607	…îm
1825	…îm\ 
304	…îm\ nd
206	…îm.
335	…îmk
335	…îmkp…
1886	…în
496	…îna
208	…înaa\ 
193	…îna…£
249	…înd
455	…în…
202	…în…©\ 
859	…îs
699	…îs…
163	…îs…î\ 
657	…ît
514	…ît…î
248	…ît…îm
1286	…îy
248	…îy…î…
889	…îy 
819	…îy ã\ 
981	…îz
670	…îz…
233	…îz…©\ 
311	…îz…©-
284	…îz 
284	…îz ã 
1087	…î≈ã\ 
205	…î≈ã\ s
11188	…î…
9836	…î…î
259	…î…î\ c
173	…î…î\ k
402	…î…î\ l
223	…î…î\ m
914	…î…î\ n
347	…î…î\ p
188	…î…î\ s
175	…î…î\ t
1647	…î…î\ y
475	…î…î\ …
645	…î…î.\ 
202	…î…îda
316	…î…îd…
407	…î…îd 
582	…î…îl…
182	…î…îl 
462	…î…în
224	…î…îna
885	…î…îy 
1353	…î…ñ
1289	…î…ñ…î
655	…î ã\ 
1648	…ña
173	…ña\ 
353	…ña-
284	…ñaa\ 
314	…ñam
268	…ñama\ 
173	…ña≈ã
3125	…ñe
1717	…ñe\ 
251	…ñe\ …õ
175	…ñeke\ 
184	…ñen
179	…ñen…ñ
403	…ñeu\ 
322	…ñe…
316	…ñe…ñe
382	…ñi
873	…ño
317	…ñoo
401	…ño≈
347	…ño≈ã\ 
7620	…ñ…
3095	…ñ…î
174	…ñ…î\ s
194	…ñ…î.\ 
178	…ñ…îk…
177	…ñ…î≈ã
1053	…ñ…î…ñ
1202	…ñ…õ
653	…ñ…õ\ 
198	…ñ…õ\ n
3324	…ñ…©
245	…ñ…©\ 
166	…ñ…©s…
217	…ñ…©w…
456	…ñ…©…£
405	…ñ…©ÃÅ
1860	…ñ ã
778	…ñ ã\ 
178	…ñ ãwa
188	…ñ ã ã
23256	…õ\ 
240	…õ\ K
395	…õ\ Y
178	…õ\ Yud
296	…õ\ a
258	…õ\ c
772	…õ\ e
327	…õ\ h
1234	…õ\ k
239	…õ\ ka
178	…õ\ kp
274	…õ\ k…©
186	…õ\ k ã
672	…õ\ l
172	…õ\ la
254	…õ\ l…õ
1581	…õ\ m
205	…õ\ man
208	…õ\ mba
494	…õ\ m…
288	…õ\ m…©
172	…õ\ mÃÅ
277	…õ\ na
1211	…õ\ n…õ
381	…õ\ nÃÉ
3885	…õ\ p
392	…õ\ p…î
315	…õ\ p…õ
598	…õ\ p…©
462	…õ\ p ã
1396	…õ\ se
828	…õ\ se\ 
565	…õ\ se:
307	…õ\ s…
1258	…õ\ t
468	…õ\ taa
452	…õ\ t…
205	…õ\ t…©
431	…õ\ w
884	…õ\ y…î
345	…õ\ ≈
356	…õ\ ∆ês
4915	…õ\ …
1009	…õ\ …ñ
514	…õ\ …ñ…
454	…õ\ …õ-
219	…õ\ …õk
205	…õ\ …õl
297	…õ\ …õs
210	…õ\ …õt
320	…õ\ …õy
379	…õ\ …õz
187	…õ\ …õ…
3223	…õ,\ 
300	…õ,\ pa
244	…õ,\ p…
657	…õ,\ …õ
179	…õ,\ …©
3268	…õ-
267	…õ-c
189	…õ-c…î
171	…õ-m
307	…õ-n
193	…õ-nÃÉ
965	…õ-t
365	…õ-t…î
198	…õ-t…õ
196	…õ-t…©
331	…õ-y
330	…õ-y…î
257	…õ-…õs
1013	…õ.
903	…õ.\ 
481	…õc
195	…õca
196	…õc…õ
469	…õd
323	…õd…
459	…õh
216	…õha
2826	…õk
373	…õkp
1935	…õk…
938	…õk…õ\ 
169	…õk…õd
333	…õk…©m
380	…õk ã
234	…õk ã\ 
2963	…õl
964	…õla
355	…õlaa\ 
213	…õlak…
1787	…õl…
809	…õl…õ
360	…õl…õ…
262	…õl…õÃ
966	…õl…©
224	…õl…©\ 
374	…õl…©k
194	…õl 
828	…õm
385	…õm\ 
174	…õma
2973	…õn
487	…õna
206	…õna\ 
323	…õnd
1052	…õn…
789	…õn…©\ 
707	…õn 
595	…õn ã\ 
620	…õp
522	…õp…
1781	…õs
1581	…õs…
267	…õs…îd
351	…õs…õ
176	…õs…õ\ 
843	…õs…©
223	…õs…©\ 
323	…õs…©n
2078	…õt
461	…õta
1068	…õt…
437	…õt…õ
407	…õt…©
531	…õt 
446	…õt ã\ 
1552	…õw
1276	…õw…õ
460	…õw…õ\ 
377	…õw…õn
419	…õw…õ…
163	…õw…©l
3542	…õy
1422	…õya
1249	…õyaÃÅ
1785	…õy…
165	…õy…î\ 
581	…õy…õ\ 
387	…õy…©\ 
335	…õy 
240	…õy ã\ 
2426	…õz
2165	…õz…
1296	…õz…©\ 
471	…õz…©m
186	…õz…©y
174	…õ≈ã
5754	…õ…
657	…õ…ñ
402	…õ…ñ…
189	…õ…ñ…õ
191	…õ…ñ ã
4482	…õ…õ
254	…õ…õ\ n
529	…õ…õ\ s
281	…õ…õ\ y
217	…õ…õ\ …
194	…õ…õ.\ 
489	…õ…õk…
429	…õ…õl…
209	…õ…õs…
288	…õ…õy…
616	…õ…£
271	…õ…£\ 
276	…õ ã\ 
2396	…õÃÅ
1602	…õÃÅ,\ 
293	…õÃÅl…
6851	…£\ 
480	…£\ k
455	…£\ m
770	…£\ n
329	…£\ n…õ
191	…£\ nÃÉ
645	…£\ p
265	…£\ pa
183	…£\ p…
670	…£\ se\ 
679	…£\ t
312	…£\ taa
523	…£\ y
484	…£\ y…î
202	…£\ ≈
173	…£\ ∆ês
332	…£\ …ñ
167	…£\ …ñ…
672	…£\ …õ
255	…£\ …õ-
1435	…£-
406	…£-m…©
208	…£-w…õ
395	…£-…
248	…£-…©\ 
298	…£.
259	…£.\ 
690	…£a
448	…£a\ 
936	…£l
632	…£l 
498	…£l ã\ 
442	…£ma
442	…£ma…£
842	…£n
526	…£n…©\ 
434	…£t
405	…£t 
382	…£t ã\ 
702	…£z
216	…£za
413	…£z…©
168	…£z…©\ 
166	…£z…©…
189	…£ ã
192	…£ÃÅ
19021	…©\ 
307	…©\ a
270	…©\ c
341	…©\ h
1238	…©\ k
281	…©\ ka
264	…©\ k…©
164	…©\ k ã
1340	…©\ l
330	…©\ lid
613	…©\ l…õ
1690	…©\ m
185	…©\ ma
319	…©\ mb 
368	…©\ m…©
422	…©\ mÃÅ
2807	…©\ n
214	…©\ na
1427	…©\ n…õ
601	…©\ nÃÉ
1731	…©\ p
564	…©\ pa
708	…©\ p…
175	…©\ p…î
415	…©\ p…©
209	…©\ p ã
765	…©\ se\ 
307	…©\ se:
206	…©\ s…
1208	…©\ t
247	…©\ ta
615	…©\ t…
261	…©\ t…î
210	…©\ t…©
170	…©\ t ã
559	…©\ w
1124	…©\ y…î
392	…©\ ∆ês
3039	…©\ …
1125	…©\ …ñ
291	…©\ …ña
512	…©\ …ñ…
1740	…©\ …õ
582	…©\ …õ-
352	…©\ …õy
336	…©\ …õz
174	…©\ …©
201	…©!
274	…©,\ 
5477	…©-
239	…©-k
772	…©-m
264	…©-m\ 
374	…©-m…©
746	…©-taa
706	…©-w…õ
386	…©-y…î
218	…©-…ñ 
786	…©-…©\ 
1171	…©.
1033	…©.\ 
414	…©b
287	…©ba
346	…©c
212	…©c…
288	…©f
221	…©f…õy
275	…©h
1861	…©k
370	…©kp
189	…©kpa
174	…©kp…õ
1247	…©k…
483	…©k…õ
258	…©k…õ\ 
164	…©k…õd
630	…©k…©
180	…©k…©l
335	…©k…©y
2732	…©l
1105	…©la
283	…©la\ 
314	…©lab…
171	…©lak…
1468	…©l…©
524	…©l…©\ 
186	…©l…©-
333	…©l…©…
3928	…©m
1274	…©m\ 
215	…©m\ t
2120	…©ma
404	…©ma\ m
269	…©ma\ n
224	…©ma\ y
233	…©ma…£
4038	…©n
946	…©na
190	…©na\ 
301	…©naa\ 
374	…©nd
295	…©ndaa
212	…©n…õ\ 
1147	…©n…©\ 
337	…©n…©-
218	…©n…©…
208	…©n ã
215	…©nÃÉ
941	…©p
675	…©pa
651	…©pa…£
224	…©p…©
2214	…©s
654	…©st
654	…©st ã
180	…©s…õ
1076	…©s…©
601	…©s…©\ 
198	…©s…©…
2499	…©t
746	…©ta
201	…©taa
1658	…©t…
197	…©t…î
543	…©t…õ
318	…©t…õk
771	…©t…©≈
2017	…©w
792	…©wa
655	…©waat
1034	…©w…õ
259	…©w…õ\ 
178	…©w…õn
578	…©w…õ…
3578	…©y
1250	…©ya
445	…©yaa\ 
215	…©yak 
350	…©yal 
1539	…©y…õ\ 
230	…©y…õ.
235	…©y ã
1183	…©z
988	…©z…©
299	…©z…©\ 
508	…©z…©…
2955	…©≈ã
598	…©≈ã\ 
1366	…©≈ãa\ 
188	…©≈ãg
245	…©≈ãn…
5658	…©…
210	…©…ña
620	…©…ñ…
269	…©…ñ…õ
216	…©…ñ…©
3290	…©…£
1727	…©…£\ 
222	…©…£\ p
299	…©…£\ s
412	…©…£\ …
465	…©…£-
179	…©…£-m
382	…©…£a\ 
310	…©…£n…
1481	…©…©
379	…©…©\ 
226	…©…©n…
655	…©ÃÅ
203	…©ÃÅ\ …
15205	 ã\ 
259	 ã\ Yes
170	 ã\ c
179	 ã\ e
188	 ã\ h
1089	 ã\ k
195	 ã\ kp
398	 ã\ k…
233	 ã\ k…©
217	 ã\ k ã
351	 ã\ l…õ
629	 ã\ m
172	 ã\ m…
2654	 ã\ n
259	 ã\ na
478	 ã\ nd 
234	 ã\ n…î
1090	 ã\ n…õ
482	 ã\ nÃ
188	 ã\ nÃÅ
294	 ã\ nÃÉ
568	 ã\ p
234	 ã\ pa
223	 ã\ p…
1081	 ã\ s
449	 ã\ se\ 
287	 ã\ s…î
892	 ã\ taa
363	 ã\ t…
186	 ã\ t…î
735	 ã\ w
230	 ã\ wey
241	 ã\ w…
168	 ã\ ya
1517	 ã\ y…î
276	 ã\ ≈ãg
271	 ã\ ∆ês
467	 ã\ …ñ
253	 ã\ …ñ…
1616	 ã\ …õ
340	 ã\ …õ-
385	 ã\ …õn
223	 ã!
191	 ã!\ 
477	 ã,\ 
1624	 ã-
827	 ã-y
824	 ã-y…î
1507	 ã.
1253	 ã.\ 
166	 ã.\ P
212	 ã.¬ª\ 
180	 ãc
177	 ãc…
250	 ãd
163	 ãd ã\ 
253	 ãk
206	 ãk…
662	 ãl
204	 ãl…
359	 ãl ãm
1714	 ãm
243	 ãm\ 
171	 ãma
179	 ãml
179	 ãmla…
818	 ãm…
305	 ãm…î 
339	 ãm…©y
216	 ãm ã
1182	 ãn
210	 ãna
493	 ãn…
220	 ãn…©\ 
284	 ãnÃ
284	 ãnÃÉ…
166	 ãs
390	 ãt
166	 ãt…
173	 ãt ã 
1267	 ãw
513	 ãwa
254	 ãway…
753	 ãw…
256	 ãw…õ\ 
466	 ãw…õ…
2268	 ãy
1364	 ãy…
1063	 ãy…î…
246	 ãy…©\ 
545	 ãy ã\ 
390	 ãz
319	 ã…ñ
301	 ã…ñ ã
2784	 ã ã\ 
182	 ã ã\ k
216	 ã ã\ m
363	 ã ã\ n
302	 ã ã\ s
313	 ã ã\ t
450	 ã ã\ y
331	 ã ã\ …
257	 ã ã-
297	 ã ã.\ 
243	 ã ãn…
6580	 ãÃÅ
225	 ãÃÅ\ k
635	 ãÃÅ\ l
334	 ãÃÅ\ m
175	 ãÃÅ\ n
2211	 ãÃÅ\ p
330	 ãÃÅ\ t
294	 ãÃÅ\ y
211	 ãÃÅ\ ∆
838	 ãÃÅ\ …
390	 ãÃÅ,\ 
179	 ãÃÅ.\ 
8603	ÃÅ\ 
465	ÃÅ\ k
754	ÃÅ\ l
685	ÃÅ\ l…õ
481	ÃÅ\ m
209	ÃÅ\ m…
311	ÃÅ\ n
186	ÃÅ\ n…õ
3422	ÃÅ\ p
193	ÃÅ\ paa
965	ÃÅ\ p…
333	ÃÅ\ p…õ
474	ÃÅ\ p…©
1358	ÃÅ\ p ã
249	ÃÅ\ s
399	ÃÅ\ t
300	ÃÅ\ t…©
396	ÃÅ\ y
314	ÃÅ\ y…î
271	ÃÅ\ ∆
260	ÃÅ\ ∆ês
1201	ÃÅ\ …
432	ÃÅ\ …ñ…
2058	ÃÅ,\ 
173	ÃÅ,\ pa
229	ÃÅ,\ …õ
246	ÃÅ.
218	ÃÅ.\ 
1485	ÃÅa
1429	ÃÅa\ 
255	ÃÅa\ sa
181	ÃÅa\ t…
2115	ÃÅb
318	ÃÅba
318	ÃÅbaÃÅ
1797	ÃÅb 
1797	ÃÅb ãÃ
431	ÃÅd
427	ÃÅd 
427	ÃÅd ãÃ
299	ÃÅg
376	ÃÅl
348	ÃÅl…
344	ÃÅl…õÃ
276	ÃÅy
250	ÃÅ…
225	ÃÅ…ñ
170	ÃÅ…ñ…©
1323	ÃÉa
208	ÃÉa\ 
318	ÃÉa-
216	ÃÉal
3360	ÃÉ…
806	ÃÉ…î
179	ÃÉ…î≈ã
185	ÃÉ…î…î
248	ÃÉ…õ
2306	ÃÉ…©
183	ÃÉ…©m\ 
1256	ÃÉ…©ma
229	ÃÉ…©n…
487	ÃÉ ã
373	ÃÉ ã ã
344	‚Äπ
330	‚Ä∫
328	‚Ä∫\ 
