TotalCount: 1794926
Lang: kgp=Kaingang
Script: Latin
Region: BR
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.976657
WeightedCoverage: 9.03736
FreqCoverage: 100
MatchFactor: 2.13137
479	\ (k
415	\ (ke)\ 
643	\ Ag
625	\ Ag\ 
238	\ Ag\ tá
652	\ Cr
634	\ Crist
1446	\ HÃ
1414	\ HÃ£
543	\ HÃ£\ k
726	\ HÃ£\ r
267	\ Inh
498	\ Is
225	\ Israe
244	\ Ja
3127	\ Je
2923	\ Jesus
312	\ Jo
208	\ JoÃ£o
332	\ Ju
216	\ Judeu
2688	\ Ká»
2663	\ Ká»¹\ 
209	\ NÃ
199	\ NÃ©
323	\ Pa
311	\ Paulo
302	\ Pe
292	\ Pedro
439	\ Se
422	\ Sen
422	\ Senho
275	\ Ta
250	\ Tag
1260	\ Ti
1143	\ Ti\ 
333	\ Ti\ tá
4701	\ To
4627	\ Topáº
202	\ TÃ
312	\ Vá
310	\ Váº
266	\ Váº½n
13199	\ ag
12393	\ ag\ 
660	\ ag\ j
291	\ ag\ jy
1181	\ ag\ k
320	\ ag\ ka
299	\ ag\ kÃ
389	\ ag\ mr
2119	\ ag\ má
323	\ ag\ to
4249	\ ag\ tÃ
1369	\ ag\ tá
666	\ ag\ vá
259	\ ag,\ 
460	\ ag.
278	\ ag.\ 
506	\ ca
200	\ camar
355	\ cidad
505	\ e\ 
235	\ e\ t
854	\ fa
751	\ fag\ 
313	\ fag\ t
444	\ fe
254	\ fe\ 
1697	\ fi
1501	\ fi\ 
242	\ fi\ k
276	\ fi\ m
405	\ fi\ tÃ
652	\ fÃ
475	\ fÃ³
261	\ fÃ³n\ 
229	\ fá
551	\ ga
480	\ ga\ 
1013	\ ge
890	\ ge\ 
354	\ ge\ ká
373	\ go
316	\ goj\ 
4091	\ gÃ
4034	\ gÃ©
263	\ gÃ©\ s
1587	\ gÃ©,\ 
1264	\ gÃ©.\ 
6512	\ ha
915	\ ha\ 
662	\ ha\ má
351	\ ha,
4720	\ han\ 
697	\ han\ j
1122	\ han\ k
996	\ han\ m
294	\ han\ n
420	\ han\ s
810	\ han\ t
7766	\ he
6946	\ he\ 
560	\ he\ ag
507	\ he\ ja
2467	\ he\ mÅ
2298	\ he\ tÃ
282	\ he\ tÄ
588	\ hen
227	\ hen\ k
343	\ henh\ 
213	\ hu
7863	\ hÃ
3046	\ hÃ¡\ 
962	\ hÃ¡\ h
744	\ hÃ¡\ n
819	\ hÃ¡\ t
249	\ hÃ¡'\ 
4173	\ hÃ£\ 
785	\ hÃ£\ k
201	\ hÃ£\ m
290	\ hÃ£\ n
817	\ hÃ£\ r
485	\ hÃ£\ t
1179	\ hÃ£\ v
1090	\ há
653	\ háº
239	\ háº½\ 
379	\ háº½n
432	\ há»¹n
2668	\ in
2509	\ inh\ 
269	\ inh\ j
511	\ inh\ k
777	\ inh\ m
240	\ inh\ n
272	\ inh\ v
964	\ is
288	\ iso
408	\ isá
408	\ isá»¹
6373	\ ja
3607	\ ja\ 
1570	\ ja\ nÄ
1064	\ ja\ t
287	\ ja\ tÃ
503	\ ja\ tÅ
411	\ ja\ áº
494	\ jafÃ£
1716	\ jag
500	\ jagná
263	\ jagrá
207	\ jagy\ 
330	\ jagÃ£
391	\ jo
338	\ jo\ 
614	\ ju
566	\ jun
311	\ jun\ 
3428	\ jy
2120	\ jykre
777	\ jykrÃ
351	\ jyv
351	\ jyváº
4426	\ jÃ
988	\ jÃ£
254	\ jÃ£nk
528	\ jÃ£v
255	\ jÃ£vÃ
3103	\ jÃ©
1251	\ jÃ©\ 
223	\ jÃ©\ s
237	\ jÃ©\ t
665	\ jÃ©,\ 
616	\ jÃ©.\ 
331	\ jÃ³
218	\ jÅ©\ 
2025	\ jáº½
350	\ jáº½\ 
383	\ jáº½g
279	\ jáº½m
879	\ jáº½n
6359	\ ka
474	\ kag
300	\ kagtÄ
250	\ kaj
534	\ kanhk
1071	\ kanhr
231	\ kanáº
2575	\ kar\ 
276	\ kar\ a
703	\ kar\ k
306	\ kar\ m
505	\ kar\ t
289	\ kar\ v
363	\ kato\ 
10592	\ ke
9572	\ ke\ 
699	\ ke\ ag
983	\ ke\ gÃ
306	\ ke\ ha
199	\ ke\ j
506	\ ke\ k
3187	\ ke\ mÅ
426	\ ke\ nÄ
320	\ ke\ ná
1826	\ ke\ t
262	\ ke\ ti
1109	\ ke\ tÅ
385	\ ke\ vá
286	\ ken\ 
5186	\ ki
4574	\ ki\ 
612	\ ki\ ge
199	\ ki\ j
1036	\ ki\ ka
221	\ ki\ kr
998	\ ki\ r
374	\ ki\ rÃ
618	\ ki\ rÄ
226	\ ki\ t
350	\ ki.
212	\ ki.\ 
355	\ ko
199	\ ko\ 
3348	\ kr
392	\ kren
202	\ kren\ 
751	\ kri\ 
402	\ krÃ³
215	\ krÃ³m
544	\ krÄ©
316	\ krÄ©\ 
751	\ kráº½
2493	\ ku
676	\ kupr
410	\ kuprÄ
991	\ kur
242	\ kur\ 
526	\ kurÃ£
367	\ kut
207	\ kutáº
730	\ ky
257	\ kyg
7015	\ kÃ
4714	\ kÃ£
483	\ kÃ£\ 
285	\ kÃ£fÃ
440	\ kÃ£g
267	\ kÃ£gt
321	\ kÃ£k
1149	\ kÃ£m
492	\ kÃ£mÃ
268	\ kÃ£mÄ
273	\ kÃ£mÅ
681	\ kÃ£n\ 
484	\ kÃ£tÄ
2199	\ kÃ³
553	\ kÃ³nÃ
675	\ kÃ³rÃ
570	\ kÃ³si
8251	\ ká»¹\ 
799	\ ká»¹,
1482	\ ká»¹.
3253	\ mr
497	\ mra
497	\ mranh
2355	\ mrÃ©\ 
2592	\ mÃ
945	\ mÃ¡g\ 
1192	\ mÃ£n\ 
386	\ mÄ©\ 
16213	\ mÅ©
6905	\ mÅ©\ 
527	\ mÅ©\ a
1149	\ mÅ©\ g
232	\ mÅ©\ h
225	\ mÅ©\ k
341	\ mÅ©\ m
402	\ mÅ©\ r
1523	\ mÅ©\ s
826	\ mÅ©\ t
383	\ mÅ©\ v
972	\ mÅ©\ á
298	\ mÅ©'
4094	\ mÅ©,\ 
498	\ mÅ©,â
2888	\ mÅ©.\ 
284	\ mÅ©n\ 
10870	\ má
1644	\ máº½
491	\ máº½\ 
355	\ máº½.
368	\ máº½g
5730	\ má»¹\ 
423	\ má»¹,
745	\ má»¹.
1759	\ má»¹:
363	\ má»¹r
564	\ ne
516	\ ne\ 
2533	\ nÃ
2346	\ nÃ©
2272	\ nÃ©n\ 
12537	\ nÄ©
3101	\ nÄ©\ 
764	\ nÄ©\ g
228	\ nÄ©\ h
346	\ nÄ©\ j
262	\ nÄ©\ n
252	\ nÄ©\ s
389	\ nÄ©\ v
246	\ nÄ©\ á
294	\ nÄ©'
2983	\ nÄ©,\ 
871	\ nÄ©,â
1428	\ nÄ©.\ 
1375	\ nÄ©gt
422	\ nÄ©m\ 
704	\ nÄ©n\ 
260	\ nÄ©nh
4692	\ ná
283	\ náº½
290	\ ná»¹\ 
3891	\ ná»¹t
529	\ pa
231	\ panh\ 
1232	\ pi
570	\ pi(jÃ
436	\ pir\ 
701	\ pr
248	\ prÅ©
251	\ práº½
1851	\ pÃ
1464	\ pÃ£
831	\ pÃ£'i
211	\ pÃ£no
279	\ pÃ©
726	\ pá
542	\ páº½\ 
4191	\ ra
3400	\ ra\ 
404	\ ra\ ag
241	\ ra\ sÃ
783	\ ra\ tÃ
213	\ ra\ tÄ
234	\ ra\ Ã£
368	\ ra,
208	\ ra,\ 
248	\ ra.\ 
1961	\ ri
1804	\ ri\ ke
2204	\ rÃ
569	\ rÃ¡n\ 
972	\ rÃ£
373	\ rÃ£nh
293	\ rÃ©gr
1165	\ rÄ©
302	\ rÄ©n
826	\ rÄ©r\ 
2638	\ si
2464	\ sir
1106	\ sir,\ 
700	\ sir.\ 
4780	\ sÃ
370	\ sÃ©
342	\ sÃ©r\ 
4354	\ sÃ³
2264	\ sÃ³g\ 
1947	\ sÃ³r\ 
346	\ sÄ©
202	\ sÄ©\ 
441	\ sá
420	\ sá»
420	\ sá»¹\ 
2431	\ ta
1719	\ tag\ 
264	\ tag\ k
830	\ tag\ t
561	\ tar\ 
251	\ tar\ h
197	\ tar\ n
501	\ te
478	\ ter\ 
217	\ ter\ k
12491	\ ti
8511	\ ti\ 
625	\ ti\ j
219	\ ti\ jy
1416	\ ti\ k
421	\ ti\ ki
317	\ ti\ kÃ
379	\ ti\ mr
1312	\ ti\ má
697	\ ti\ nÄ
249	\ ti\ p
2080	\ ti\ t
363	\ ti\ to
1201	\ ti\ tá
828	\ ti\ v
470	\ ti\ vÄ
1040	\ ti,\ 
338	\ ti,â€
2520	\ ti.
1273	\ ti.\ 
321	\ ti.\ K
276	\ ti.\ T
5345	\ to
3974	\ to\ 
550	\ to\ hÃ
662	\ to\ jy
399	\ to\ k
379	\ to\ t
367	\ to\ vÄ
355	\ to.
201	\ to.\ 
257	\ to:\ â
389	\ tovÃ£
674	\ tu
425	\ tugrÄ
25329	\ tÃ
2016	\ tÃ¡\ 
343	\ tÃ¡\ j
609	\ tÃ¡\ k
338	\ tÃ¡\ n
941	\ tÃ£
279	\ tÃ£g
454	\ tÃ£vÄ
1877	\ tÃ³\ 
409	\ tÃ³\ j
530	\ tÃ³\ m
452	\ tÃ³\ t
16438	\ tÃ³g\ 
1221	\ tÃ³g,
1217	\ tÃ³g.
474	\ tÃ³g:
207	\ tÃ³nh
5593	\ tÄ©
2150	\ tÄ©\ 
533	\ tÄ©\ a
334	\ tÄ©\ g
393	\ tÄ©\ m
200	\ tÄ©\ t
202	\ tÄ©\ á
1307	\ tÄ©,\ 
719	\ tÄ©.\ 
441	\ tÄ©g\ 
203	\ tÄ©n
4212	\ tÅ©\ 
206	\ tÅ©\ a
302	\ tÅ©\ k
2200	\ tÅ©\ n
345	\ tÅ©\ t
244	\ tÅ©\ v
256	\ tÅ©'\ 
844	\ tÅ©g\ 
17486	\ tá
16927	\ tá»¹\ 
2889	\ ve
1294	\ ve\ 
300	\ ve\ j
218	\ ve\ sÃ
1015	\ ven
398	\ ven\ 
557	\ venh\ 
385	\ ver
363	\ vi
247	\ vin\ 
2478	\ vÃ
1049	\ vÃ£
272	\ vÃ£nh
391	\ vÃ£s
980	\ vÃ©
197	\ vÃ©,\ 
579	\ vÃ©g\ 
319	\ vÃ³g\ 
3758	\ vÄ©\ 
453	\ vÄ©\ h
242	\ vÄ©\ j
674	\ vÄ©\ k
997	\ vÄ©\ m
1044	\ vÄ©\ t
10250	\ vá
5977	\ váº½
372	\ váº½\ 
1111	\ váº½,
592	\ váº½.
299	\ váº½m
3008	\ váº½n
443	\ váº½s
3692	\ vá»¹\ 
401	\ vá»¹:
836	\ Ãƒ
275	\ Ãƒ\ 
561	\ Ãƒj
561	\ Ãƒjag
7638	\ Ã£
2871	\ Ã£\ 
221	\ Ã£\ j
333	\ Ã£\ k
503	\ Ã£\ m
289	\ Ã£\ má
1059	\ Ã£\ t
405	\ Ã£\ tÃ
472	\ Ã£\ tá
4759	\ Ã£jag
218	\ Ã©
413	\ Ã³
260	\ Ã³n\ k
517	\ Ä©n\ 
224	\ Ä©n\ k
649	\ Å¨
466	\ Å¨\ 
322	\ Å¨\ tá
5822	\ Å©
3982	\ Å©\ 
341	\ Å©\ ag
2165	\ Å©\ t
533	\ Å©\ tÃ
1290	\ Å©\ tá
1620	\ Å©n\ 
326	\ Å©n\ k
331	\ Å©n\ m
12225	\ áº
1038	\ áº¼
691	\ áº¼g\ 
251	\ áº¼n\ 
11188	\ áº½
5872	\ áº½g\ 
265	\ áº½m
4086	\ áº½n\ 
394	\ áº½pr
4979	\ â€œ
367	\ â€œTo
201	\ â€œin
587	\ â€œÃ
255	\ â€œÃƒ
319	\ â€œÃ£
311	\ â€œÅ
350	\ â€œáº
780	'\ h
483	'\ he\ 
645	',\ 
392	',â€\ 
432	'.\ 
895	'i\ 
237	'i\ a
230	'i\ m
220	'i\ mÃ¡
579	(jÃ©
577	(jÃ©)\ 
422	(ke)
283	)\ t
1409	,\ J
1121	,\ Jesu
259	,\ P
1376	,\ T
1313	,\ To
1304	,\ Topá
1209	,\ a
1194	,\ ag
831	,\ ag\ t
245	,\ c
405	,\ f
386	,\ g
3292	,\ h
633	,\ ha\ m
504	,\ he\ m
1584	,\ hÃ£\ 
722	,\ i
313	,\ inh\ 
268	,\ isá»
337	,\ j
2832	,\ k
331	,\ ka
232	,\ ku
1902	,\ ká
1902	,\ ká»¹
460	,\ p
414	,\ s
354	,\ sá»¹
2487	,\ t
2065	,\ ti\ 
241	,\ ti\ k
1090	,\ ti\ t
712	,\ v
541	,\ vá
528	,\ váº½
1781	,\ Ã
1700	,\ Ã£
647	,\ Ã£\ 
307	,\ Ã£\ t
1052	,\ Ã£ja
1217	,\ Å©
695	,\ Å©\ t
413	,\ Å©n\ 
1311	,\ áº½g
5245	,â€\ h
671	.\ A
618	.\ Ag\ 
251	.\ Ag\ t
218	.\ G
1531	.\ H
1403	.\ HÃ£\ 
455	.\ I
252	.\ Inh\ 
478	.\ J
3326	.\ K
2660	.\ Ká»¹
2418	.\ T
248	.\ Tag\ 
1131	.\ Ti\ 
412	.\ Ti\ t
622	.\ Topá
464	.\ V
302	.\ Váº½
882	.\ Ã
267	.\ Ãƒ\ 
550	.\ Ãƒja
369	.\ Å¨\ t
672	.\ áº¼g
251	.\ áº¼n
2171	.\ â€œ
218	.\ â€œK
381	.\ â€œT
261	.\ â€œÃ
2688	:\ â€
215	:\ â€œT
346	:\ â€œh
248	:\ â€œi
242	:\ â€œk
273	:\ â€œt
316	:\ â€œÃ
529	?â€\ h
985	Ag\ 
411	Ag\ tá»
716	Cris
714	Cristo
273	Ha\ 
2563	HÃ£\ 
833	HÃ£\ ká
1487	HÃ£\ ra
631	Inh\ 
257	Isra
257	Israel
225	Isá»
224	Isá»¹\ 
213	Jer
201	Jeru
201	Jerusa
3276	Jesu
3242	Jesus\ 
265	JoÃ£
255	JoÃ£o\ 
365	Jud
240	Jude
239	Judeu\ 
223	Kejáº½
5116	Ká»¹\ 
441	Ká»¹\ J
199	Ká»¹\ T
729	Ká»¹\ a
266	Ká»¹\ s
1774	Ká»¹\ t
233	Ká»¹\ Ã
292	Ká»¹\ Å
257	Ká»¹\ á
199	Mois
198	MoisÃ©
276	NÃ©
274	NÃ©n
387	Paul
374	Paulo\ 
323	Pedr
315	Pedro\ 
486	Senh
486	Senhor
216	Sá»¹\ 
399	Tag\ 
1580	Ti\ 
207	Ti\ h
234	Ti\ k
577	Ti\ t
472	Ti\ tá»
5393	Topá
5393	Topáº½
230	TÃ¡
225	TÃ¡\ 
222	Tá»
197	Tá»¹\ 
444	Váº½nh
200	a\ J
488	a\ ag\ t
285	a\ f
925	a\ k
243	a\ kr
1131	a\ m
757	a\ má
734	a\ máº½
1741	a\ n
1618	a\ nÄ
413	a\ nÄ©,
203	a\ nÄ©.
752	a\ nÄ©g
336	a\ r
336	a\ s
275	a\ sÃ
268	a\ sÃ³g
3515	a\ t
380	a\ ti
218	a\ ti\ 
1564	a\ tÃ
377	a\ tÃ¡\ 
1066	a\ tÃ³g
317	a\ tÄ
532	a\ tÅ
518	a\ tÅ©\ 
445	a\ tá»¹
735	a\ v
228	a\ ve
237	a\ vÃ
277	a\ Ã
274	a\ Ã£
207	a\ Ã£ja
521	a\ áº½n
501	a,\ 
279	a,â€\ 
383	a.\ 
227	ada
207	ada\ 
472	ade
455	ade\ 
266	ade\ tá
264	ael
261	ael\ 
581	afÃ
578	afÃ£
21326	ag\ 
540	ag\ h
242	ag\ hÃ£
1178	ag\ j
374	ag\ jyk
2230	ag\ k
201	ag\ kar
201	ag\ ke\ 
406	ag\ ki\ 
366	ag\ kr
497	ag\ kÃ£
3995	ag\ m
589	ag\ mrÃ
3158	ag\ má»
323	ag\ ná»
399	ag\ p
332	ag\ r
10164	ag\ t
660	ag\ to\ 
5861	ag\ tÃ³
2904	ag\ tá»
1592	ag\ v
780	ag\ vá»
352	ag,
291	ag,\ 
515	ag.
320	ag.\ 
612	agná
612	agnáº½
410	agr
279	agrá
279	agráº½
495	agt
300	agtÄ
300	agtÄ©g
269	agy
225	agy\ 
344	agÃ
338	agÃ£
334	agÃ£gt
232	alÃ
204	alÃ©
202	alÃ©m\ 
263	ama
230	amar
202	amarad
213	amáº
197	amáº½g
4909	an\ 
715	an\ j
320	an\ ja\ 
357	an\ jÃ©
1195	an\ k
544	an\ ke\ 
411	an\ ká»
1012	an\ m
895	an\ mÅ©
296	an\ n
289	an\ nÄ©
424	an\ s
423	an\ sÃ³
838	an\ t
438	an\ tÄ©
241	an\ tÅ©
2644	anh
781	anh\ 
241	anh\ t
618	anhk
618	anhkÃ£
1071	anhr
459	anhrÃ£
611	anhrÃ³
242	anáº
212	anáº½\ 
3887	ar\ 
331	ar\ a
293	ar\ ag\ 
530	ar\ h
385	ar\ han
921	ar\ k
448	ar\ ká»
341	ar\ m
247	ar\ má»
333	ar\ n
645	ar\ t
302	ar\ v
219	ar\ vá»
337	ara
203	arad
202	arada\ 
243	ari
316	as\ 
503	ato
373	ato\ 
430	aulo
261	aulo\ t
223	cam
214	cama
200	camara
362	cida
362	cidade
250	da\ 
541	dad
445	dade
305	dade\ t
479	de\ 
320	de\ t
269	de\ tá»
252	deu\ 
329	dro
320	dro\ 
1385	e\ ag\ 
834	e\ ag\ t
404	e\ f
997	e\ g
987	e\ gÃ
428	e\ gÃ©,
543	e\ gÃ©.
1102	e\ h
543	e\ han\ 
336	e\ hÃ¡\ 
1505	e\ j
841	e\ ja
317	e\ ja\ n
314	e\ ja\ t
492	e\ jÃ©
250	e\ jÃ©\ 
2220	e\ k
285	e\ ka
204	e\ kar\ 
267	e\ ki\ 
310	e\ kur
459	e\ kÃ
223	e\ kÃ£
748	e\ ká»¹
6109	e\ m
5814	e\ mÅ©
1512	e\ mÅ©\ 
1842	e\ mÅ©,
2176	e\ mÅ©.
1174	e\ n
679	e\ nÄ
481	e\ ná
427	e\ ná»¹
355	e\ p
208	e\ pÃ
199	e\ pÃ£n
286	e\ r
630	e\ s
411	e\ sÃ³r
6502	e\ t
490	e\ ti
216	e\ to\ 
2929	e\ tÃ
2605	e\ tÃ³g
535	e\ tÄ©
1350	e\ tÅ
1164	e\ tÅ©\ 
584	e\ tá»¹
772	e\ v
560	e\ vá
362	e\ váº½
198	e\ vá»¹
392	e\ áº½n
455	e)\ 
324	edro
198	edro\ t
414	ejáº½n
313	el\ 
397	emnÄ©
1391	en\ 
324	en\ h
469	en\ ká»
1634	enh
809	enh\ ke
486	enho
405	enhor\ 
1031	er\ 
329	er\ k
204	eru
201	erus
201	erusal
3277	esus
252	esus\ C
362	esus\ k
384	esus\ m
1885	esus\ t
419	eu\ 
267	eu\ a
242	eu\ ag\ 
835	fag
752	fag\ 
272	fe\ 
239	fes
1513	fi\ 
243	fi\ k
278	fi\ m
593	fi\ t
403	fi\ tÃ³
301	fy\ 
614	fÃ£
528	fÃ£\ 
776	fÃ³
282	fÃ³n
314	fÃ³r
379	g\ J
317	g\ Je
277	g\ Jesu
414	g\ S
393	g\ Se
393	g\ Senh
521	g\ T
513	g\ To
513	g\ Topá
1796	g\ ag
202	g\ ag\ k
952	g\ ag\ m
255	g\ ag\ t
234	g\ c
586	g\ f
357	g\ g
1629	g\ h
486	g\ han\ 
778	g\ hÃ
327	g\ hÃ¡\ 
411	g\ hÃ£\ 
716	g\ i
568	g\ in
555	g\ inh\ 
3242	g\ j
1091	g\ ja
317	g\ ja\ 
574	g\ jag
895	g\ jy
586	g\ jykr
265	g\ jyvá
674	g\ jÃ
242	g\ jÃ©
238	g\ jÃ³g
387	g\ jáº½
6124	g\ k
1025	g\ ka
242	g\ kanh
372	g\ kar\ 
203	g\ ke\ g
739	g\ ke\ m
824	g\ ki\ 
285	g\ ki\ k
742	g\ kr
215	g\ kren
239	g\ krÄ©
373	g\ ku
901	g\ kÃ£
306	g\ kÃ£m
272	g\ kÃ³n
268	g\ ká»¹
7884	g\ m
859	g\ mr
775	g\ mrÃ©
297	g\ mÃ
2281	g\ mÅ©
1134	g\ mÅ©\ 
642	g\ mÅ©,
381	g\ mÅ©.
4273	g\ má
232	g\ máº½
4040	g\ má»¹
3525	g\ n
217	g\ nÃ
2124	g\ nÄ©
474	g\ nÄ©\ 
731	g\ nÄ©,
453	g\ nÄ©.
325	g\ nÄ©g
970	g\ ná»¹
1138	g\ p
214	g\ pi(j
257	g\ pÃ£'
993	g\ r
242	g\ ri
230	g\ ri\ k
408	g\ rÃ
206	g\ rÄ©
455	g\ s
19843	g\ t
431	g\ ta
205	g\ tag\ 
2395	g\ ti
295	g\ ti\ k
902	g\ ti\ m
344	g\ ti\ t
197	g\ ti\ v
1323	g\ to
289	g\ to\ j
7826	g\ tÃ
216	g\ tÃ¡\ 
470	g\ tÃ³\ 
6899	g\ tÃ³g
1072	g\ tÄ
341	g\ tÄ©\ 
394	g\ tÄ©,
217	g\ tÄ©.
426	g\ tÅ©\ 
5959	g\ tá»¹
3440	g\ v
541	g\ ve
302	g\ ve\ 
579	g\ vÃ
221	g\ vÃ£
366	g\ vÄ©\ 
1835	g\ vá
863	g\ váº½
972	g\ vá»¹
1438	g\ Ã
1324	g\ Ã£
770	g\ Ã£ja
461	g\ Å©
1186	g\ áº
768	g\ áº½g
223	g\ áº½n
1733	g,\ 
601	g,\ J
570	g,\ Jes
225	g,â€\ 
1008	g.\ 
544	g.\ â
544	g.\ â€œ
503	g:\ 
461	g:\ â
461	g:\ â€œ
654	ga\ 
277	ga\ t
204	ga\ tá»
919	ge\ 
368	ge\ k
354	ge\ ká»
1002	gná
884	gnáº
782	gnáº½\ 
328	goj
325	goj\ 
411	gre
341	gre\ 
599	grÄ©
332	grÄ©n\ 
432	gráº
348	gráº½\ 
300	gta
294	gtar
396	gtÃ
243	gtÃ£
216	gtÃ£n\ 
1958	gtÄ©
224	gtÄ©\ g
695	gtÄ©,\ 
367	gtÄ©.\ 
294	gtÄ©g\ 
255	gy\ 
398	gÃ£
336	gÃ£g
231	gÃ£gtÃ
4169	gÃ©
465	gÃ©\ 
263	gÃ©\ si
1796	gÃ©,
1754	gÃ©.
253	gÃ©.\ K
235	gÃ©.\ T
232	h\ f
389	h\ h
1333	h\ j
308	h\ ja
761	h\ jy
710	h\ jykr
4374	h\ k
1051	h\ ka
718	h\ kar\ 
1818	h\ ke
830	h\ ke\ m
568	h\ ke\ t
299	h\ ki
592	h\ kÃ
276	h\ ká
276	h\ ká»¹
2254	h\ m
259	h\ mr
251	h\ mrÃ©
1003	h\ mÅ
331	h\ mÅ©\ 
453	h\ mÅ©,
790	h\ má
764	h\ má»¹
476	h\ n
367	h\ nÄ
578	h\ p
212	h\ pÃ
292	h\ r
748	h\ t
224	h\ tÄ
864	h\ v
233	h\ ve
486	h\ vÄ
482	h\ vÄ©\ 
1122	ha\ 
709	ha\ m
676	ha\ máº
234	ha\ v
351	ha,
242	ha,\ 
5031	han
4726	han\ 
346	han\ ja
350	han\ jÃ
542	han\ ke
392	han\ ká
882	han\ mÅ
287	han\ nÄ
420	han\ sÃ
421	han\ tÄ
239	han\ tÅ
6946	he\ 
560	he\ a
560	he\ ag\ 
694	he\ j
502	he\ ja\ 
2510	he\ m
2467	he\ mÅ©
2727	he\ t
2289	he\ tÃ³
282	he\ tÄ©
588	hen
245	hen\ 
227	hen\ ká
343	henh
312	henh\ k
731	hkÃ
618	hkÃ£
351	hkÃ£\ t
546	hor
405	hor\ 
1437	hrÃ
819	hrÃ£
353	hrÃ£j\ 
425	hrÃ£n\ 
611	hrÃ³
408	hrÃ³\ n
199	hur
3441	hÃ¡
3084	hÃ¡\ 
919	hÃ¡\ ha
416	hÃ¡\ nÄ
323	hÃ¡\ ná
326	hÃ¡\ tÃ
291	hÃ¡\ tÄ
260	hÃ¡'
258	hÃ¡'\ h
4806	hÃ£
4433	hÃ£\ 
637	hÃ£\ ká
254	hÃ£\ ne
839	hÃ£\ ra
265	hÃ£\ tÃ
1128	hÃ£\ vá
654	háº½
379	háº½n\ 
501	há»¹
359	há»¹n\ 
400	i\ a
340	i\ ag\ 
433	i\ f
651	i\ g
616	i\ ge
338	i\ ge\ k
734	i\ h
512	i\ hÃ£\ 
1101	i\ j
274	i\ jy
210	i\ jykr
271	i\ jáº½
5652	i\ k
1354	i\ ka
296	i\ kagt
795	i\ kanh
2196	i\ ke
314	i\ ke\ h
513	i\ ke\ n
238	i\ ke\ t
540	i\ ki
505	i\ kr
216	i\ krÃ³
284	i\ ku
653	i\ kÃ
213	i\ kÃ³s
2564	i\ m
531	i\ mr
494	i\ mrÃ©
276	i\ mÃ
224	i\ mÃ¡g
1636	i\ má
1587	i\ má»¹
1462	i\ n
1049	i\ nÄ
280	i\ nÄ©\ 
432	i\ nÄ©,
400	i\ p
1285	i\ r
481	i\ rÃ
320	i\ rÃ£\ 
691	i\ rÄ
640	i\ rÄ©r
249	i\ s
3977	i\ t
500	i\ to
622	i\ tÃ³g
1971	i\ tá»¹
1356	i\ v
249	i\ ve
206	i\ vÃ
557	i\ vÄ
553	i\ vÄ©\ 
301	i\ vá
244	i\ áº
578	i(j
573	i(jÃ
573	i(jÃ©)
1401	i,\ 
232	i,\ h
229	i,\ k
464	i,â€
464	i,â€\ 
1593	i.\ 
198	i.\ H
418	i.\ K
340	i.\ Ká»
327	i.\ T
203	i.\ Ti\ 
503	ia\ 
234	ia\ tÃ¡
469	ida
445	idad
445	idade\ 
925	in\ 
2923	inh
2726	inh\ 
228	inh\ ki
207	inh\ mr
614	inh\ má
224	inh\ nÄ
734	ir\ 
1155	ir,
1110	ir,\ 
1138	ir.
700	ir.\ 
298	iso
750	ist
714	isto
220	isto\ t
278	isÃ
232	isÃ©
198	isÃ©s\ 
436	isá»
432	isá»¹\ 
322	j\ k
338	j\ t
3980	ja\ 
1636	ja\ n
1572	ja\ nÄ©
1202	ja\ t
238	ja\ tÃ³
513	ja\ tÅ©
429	ja\ á
429	ja\ áº½
500	jafÃ
488	jafÃ£\ 
7578	jag
5827	jag\ 
226	jag\ jy
974	jag\ má
229	jag\ to
1018	jag\ tÃ
1343	jag\ tá
509	jagn
509	jagnáº
273	jagr
272	jagráº
213	jagy
334	jagÃ
332	jagÃ£g
235	jam
198	ji\ 
365	jo\ 
766	jun
500	jun\ 
205	jun\ mÅ
2909	jykr
2084	jykre\ 
777	jykrÃ©
351	jyvá
351	jyváº½
1153	jÃ£
381	jÃ£n
532	jÃ£v
256	jÃ£vÃ£
3772	jÃ©
1254	jÃ©\ 
197	jÃ©\ tÃ
579	jÃ©)
858	jÃ©,
929	jÃ©.
462	jÃ³
424	jÃ³g
379	jÅ©
251	jÅ©\ 
2682	jáº½
277	jáº½má
1437	jáº½n
695	jáº½n\ 
555	jáº½ná
476	kag
306	kagt
300	kagtÄ©
253	kaj
382	kam
1946	kan
1713	kanh
545	kanhkÃ
1070	kanhrÃ
232	kaná
232	kanáº½
2646	kar
2579	kar\ 
276	kar\ ag
338	kar\ ká
246	kar\ má
223	kar\ vá
414	kat
401	kato
9601	ke\ 
702	ke\ a
640	ke\ ag\ 
985	ke\ g
983	ke\ gÃ©
378	ke\ h
305	ke\ han
199	ke\ j
509	ke\ k
3242	ke\ m
3187	ke\ mÅ©
750	ke\ n
429	ke\ nÄ©
285	ke\ ná»
1842	ke\ t
1117	ke\ tÅ©
427	ke\ v
303	ke\ váº
422	ke)
416	ke)\ 
286	kej
432	ken
286	ken\ 
4685	ki\ 
624	ki\ g
593	ki\ ge\ 
204	ki\ j
1498	ki\ k
286	ki\ kag
755	ki\ kan
209	ki\ krÃ
1005	ki\ r
354	ki\ rÃ£
619	ki\ rÄ©
241	ki\ t
255	ki,
362	ki.
220	ki.\ 
200	ko\ 
2787	kre
2165	kre\ 
271	kre\ hÃ
208	kre\ kÃ
199	kre\ pÃ
387	kren\ 
197	kren\ h
912	kri
796	kri\ 
1522	krÃ
1060	krÃ©
814	krÃ©n\ 
407	krÃ³
212	krÃ³m\ 
571	krÄ©
1016	krá
834	kráº
327	kráº½\ 
396	kráº½m
697	kup
676	kupr
410	kuprÄ©
1008	kur
249	kur\ 
201	kury
537	kurÃ
525	kurÃ£\ 
455	kut
294	kutá
294	kutáº½
262	kyg
5624	kÃ£
1214	kÃ£\ 
405	kÃ£\ tÃ
286	kÃ£f
284	kÃ£fÃ³
450	kÃ£g
322	kÃ£k
1172	kÃ£m
492	kÃ£mÃ©
268	kÃ£mÄ©
274	kÃ£mÅ©
931	kÃ£n
216	kÃ£n\ k
637	kÃ£t
488	kÃ£tÄ©
224	kÃ©
2298	kÃ³
570	kÃ³n
553	kÃ³nÃ£
709	kÃ³r
693	kÃ³rÃ©
575	kÃ³s
573	kÃ³sin
10723	ká»¹
260	ká»¹\ T
961	ká»¹\ a
213	ká»¹\ f
1005	ká»¹\ n
567	ká»¹\ s
2656	ká»¹\ t
542	ká»¹\ Ã
698	ká»¹\ á
574	ká»¹,\ 
224	ká»¹,â
946	ká»¹.\ 
544	lo\ 
285	lo\ t
293	lÃ©
217	lÃ©m
247	m\ j
677	m\ k
380	m\ ke\ 
238	m\ m
218	m\ mÅ©
337	m\ t
351	mar
202	mara
202	marada
872	mnÄ©
303	mnÄ©,\ 
222	mnÄ©.\ 
508	mran
495	mranh\ 
2705	mrÃ
2567	mrÃ©
508	mrÃ©\ k
347	mrÃ©\ m
259	mrÃ©\ n
248	mrÃ©\ t
433	mrÃ©\ v
996	mÃ¡
985	mÃ¡g
199	mÃ¡g\ t
1881	mÃ£
351	mÃ£\ 
1362	mÃ£n
539	mÃ£n\ k
250	mÃ£n\ m
1079	mÃ©
909	mÃ©n\ 
198	mÃ©n\ t
1023	mÄ©
763	mÄ©\ 
16536	mÅ©
7170	mÅ©\ 
537	mÅ©\ ag
1147	mÅ©\ gÃ
351	mÅ©\ mÅ
372	mÅ©\ ra
1492	mÅ©\ si
257	mÅ©\ ti
261	mÅ©\ tÄ
272	mÅ©\ vá
977	mÅ©\ áº
298	mÅ©'
4601	mÅ©,
219	mÅ©,\ T
264	mÅ©,\ a
485	mÅ©,\ h
633	mÅ©,\ k
452	mÅ©,\ t
344	mÅ©,\ Ã
216	mÅ©,\ Å
232	mÅ©,\ á
498	mÅ©,â€
3766	mÅ©.
627	mÅ©.\ K
296	mÅ©.\ T
1033	mÅ©.\ â
380	mÅ©n
2364	máº½
273	máº½.\ 
627	máº½g\ 
9574	má»¹
299	má»¹\ h
507	má»¹\ k
721	má»¹\ n
424	má»¹\ s
1345	má»¹\ t
971	má»¹\ v
281	má»¹\ Ã
348	má»¹,\ 
294	má»¹.\ 
1737	má»¹:\ 
235	má»¹r,
549	n\ ag\ 
273	n\ ag\ t
216	n\ f
2099	n\ h
959	n\ han\ 
349	n\ hÃ¡\ 
580	n\ hÃ£\ 
2625	n\ j
960	n\ ja\ 
445	n\ ja\ n
258	n\ ja\ t
1008	n\ jÃ©
329	n\ jÃ©\ 
320	n\ jÃ©,
333	n\ jÃ©.
8951	n\ k
458	n\ ka
277	n\ kar\ 
2082	n\ ke\ 
1098	n\ ke\ m
551	n\ ke\ t
216	n\ ki\ k
311	n\ kr
935	n\ kÃ£
294	n\ kÃ£n
4058	n\ ká»¹
4088	n\ m
814	n\ mÃ
374	n\ mÃ¡g
366	n\ mÃ£n
2796	n\ mÅ©
1693	n\ mÅ©\ 
589	n\ mÅ©,
407	n\ mÅ©.
287	n\ má»¹
1131	n\ n
935	n\ nÄ©
433	n\ nÄ©,
258	n\ nÄ©.
325	n\ p
206	n\ pi
1218	n\ r
800	n\ ri
744	n\ ri\ k
1090	n\ s
885	n\ sÃ³r
4726	n\ t
813	n\ ti
273	n\ ti.\ 
388	n\ to\ 
850	n\ tÃ³
315	n\ tÃ³\ 
491	n\ tÃ³g
993	n\ tÄ©
352	n\ tÄ©\ 
331	n\ tÄ©,
420	n\ tÅ©\ 
208	n\ tÅ©g
424	n\ tá»¹
1293	n\ v
337	n\ ve
202	n\ ve\ 
315	n\ vÃ
499	n\ vá
352	n\ vá»¹
203	n\ Ã
1117	n\ Å©
368	n\ Å©\ t
309	n\ áº½
572	n,\ 
290	n.\ 
542	ne\ 
203	ne\ t
12069	nh\ 
232	nh\ f
388	nh\ h
1333	nh\ j
308	nh\ ja
710	nh\ jyk
4374	nh\ k
202	nh\ kan
722	nh\ kar
1661	nh\ ke\ 
296	nh\ ki\ 
512	nh\ kÃ£
276	nh\ ká»
2254	nh\ m
258	nh\ mrÃ
1003	nh\ mÅ©
764	nh\ má»
367	nh\ nÄ©
578	nh\ p
292	nh\ r
748	nh\ t
224	nh\ tÄ©
864	nh\ v
486	nh\ vÄ©
803	nhk
731	nhkÃ
519	nhkÃ£\ 
330	nhm
574	nho
486	nhor
215	nhor\ t
1455	nhr
1437	nhrÃ
819	nhrÃ£
357	nhrÃ£j
461	nhrÃ£n
609	nhrÃ³\ 
203	nkr
373	no\ 
584	nÃ£
559	nÃ£n
2393	nÃ©
2298	nÃ©n
355	nÃ©n\ h
466	nÃ©n\ t
880	nÃ©n\ Å
259	nÃ³
240	nÃ³n
13624	nÄ©
3251	nÄ©\ 
810	nÄ©\ gÃ
243	nÄ©\ jÃ
245	nÄ©\ nÄ
217	nÄ©\ si
276	nÄ©\ ve
246	nÄ©\ áº
294	nÄ©'
4302	nÄ©,
274	nÄ©,\ T
544	nÄ©,\ h
377	nÄ©,\ k
386	nÄ©,\ t
334	nÄ©,\ Ã
222	nÄ©,\ á
1011	nÄ©,â€
2236	nÄ©.
301	nÄ©.\ K
318	nÄ©.\ T
1752	nÄ©g
1369	nÄ©gtÄ
521	nÄ©m
1104	nÄ©n
677	nÄ©n\ k
260	nÄ©nh\ 
256	nÅ©
1370	náº½\ 
418	náº½\ j
263	náº½\ m
299	náº½\ t
213	náº½g\ 
4526	ná»¹
3891	ná»¹tÄ
390	o\ a
335	o\ ag\ 
827	o\ h
684	o\ hÃ
520	o\ hÃ¡\ 
1214	o\ j
782	o\ jy
774	o\ jykr
1149	o\ k
236	o\ ke
240	o\ kr
502	o\ m
272	o\ má»¹
213	o\ n
300	o\ p
229	o\ s
2396	o\ t
221	o\ ta
539	o\ ti
267	o\ ti.
428	o\ tÃ³g
454	o\ tá»¹
1109	o\ v
488	o\ vÄ
408	o\ vÄ©\ 
253	o\ vá»¹
377	o\ Ã
204	o\ Ã©
253	o\ áº½
306	o,\ 
251	o.\ 
400	o:\ 
317	o:\ â
317	o:\ â€œ
199	ois
198	oisÃ
198	oisÃ©s
379	oj\ 
5458	opáº
5426	opáº½\ 
673	or\ 
269	or\ t
440	ovÃ£
440	ovÃ£nh
267	oÃ£o
331	pan
254	panh
575	pi(j
570	pi(jÃ©
508	pir
461	pir\ 
577	prÃ
560	prÃ£
414	prÃ£\ k
410	prÄ©
405	prÄ©g\ 
265	prÅ©
520	prá
466	práº½
254	práº½r
1563	pÃ£
848	pÃ£'
830	pÃ£'i\ 
307	pÃ£n
210	pÃ£no\ 
204	pÃ£t
350	pÃ©
224	pÃ³
6187	páº½
214	páº½\ h
413	páº½\ j
674	páº½\ k
614	páº½\ m
259	páº½\ n
2003	páº½\ t
1577	páº½\ v
479	r\ ag\ 
1077	r\ h
553	r\ ha
488	r\ han\ 
246	r\ hÃ¡\ 
627	r\ j
259	r\ ja\ 
2119	r\ k
387	r\ ke\ 
217	r\ kr
778	r\ ká»¹
2008	r\ m
257	r\ mÃ
230	r\ mÃ£n
1218	r\ mÅ
577	r\ mÅ©\ 
337	r\ mÅ©,
204	r\ mÅ©.
425	r\ má
388	r\ má»¹
871	r\ n
455	r\ nÄ©
364	r\ ná»¹
2499	r\ t
282	r\ ti
210	r\ to
244	r\ tÃ³g
547	r\ tÄ
277	r\ tÄ©\ 
515	r\ tÅ
329	r\ tÅ©\ 
447	r\ tá»¹
679	r\ v
500	r\ vá
324	r\ vá»¹
1488	r,\ 
198	r,\ k
210	r,\ t
209	r,â€\ 
881	r.\ 
254	r.\ K
210	r.\ Ká»
3648	ra\ 
198	ra\ J
405	ra\ a
405	ra\ ag\ 
247	ra\ s
239	ra\ sÃ³
1196	ra\ t
777	ra\ tÃ³
215	ra\ tÄ©
237	ra\ Ã
376	ra,
214	ra,\ 
362	ra.
253	ra.\ 
246	rad
204	rada
257	rael
562	ran
514	ranh
261	raÃ
2723	re\ 
481	re\ h
596	re\ k
262	re\ p
199	re\ pÃ£
642	re\ t
606	ren
391	ren\ 
2938	ri\ 
2019	ri\ k
1642	ri\ ke\ 
846	ris
719	rist
698	risto\ 
672	ro\ 
323	ro\ t
201	rusa
200	rusalÃ
962	rÃ¡
262	rÃ¡\ 
666	rÃ¡n
371	rÃ¡n\ k
3458	rÃ£
1682	rÃ£\ 
785	rÃ£\ k
420	rÃ£\ ke
292	rÃ£\ t
357	rÃ£j
1055	rÃ£n
350	rÃ£nhr
5074	rÃ©
2599	rÃ©\ 
436	rÃ©\ ke
335	rÃ©\ mÅ
216	rÃ©\ vÄ
212	rÃ©\ vá
1187	rÃ©g
304	rÃ©g\ t
295	rÃ©gre
1002	rÃ©n
204	rÃ©n\ k
211	rÃ©n\ m
1178	rÃ³
683	rÃ³\ 
219	rÃ³\ nÄ
234	rÃ³m
2998	rÄ©
426	rÄ©\ 
474	rÄ©g
264	rÄ©g\ t
1088	rÄ©n
599	rÄ©n\ 
990	rÄ©r
229	rÄ©r\ m
246	rÄ©r\ t
423	rÅ©
204	rÅ©\ 
1780	ráº½
699	ráº½\ 
344	ráº½m\ 
239	ráº½r\ 
330	rá»¹
248	rá»¹g\ 
252	s\ Cr
252	s\ Cris
438	s\ k
266	s\ ki
502	s\ m
201	s\ mr
282	s\ má
282	s\ má»¹
2285	s\ t
872	s\ ti
716	s\ tÃ
644	s\ tÃ³g
469	s\ tá
468	s\ tá»¹
287	s\ v
220	sal
217	salÃ
202	salÃ©m
205	se\ 
579	sin
535	sin\ 
2530	sir
234	sir\ 
1151	sir,
1138	sir.
220	sir.\ K
337	so\ 
257	srae
254	srael\ 
197	sta
834	sto
743	sto\ 
3277	sus
3243	sus\ 
252	sus\ Cr
254	sus\ ki
205	sus\ má
723	sus\ ti
586	sus\ tÃ
373	sus\ tá
402	sÃ£
203	sÃ£n\ 
685	sÃ©
348	sÃ©r
233	sÃ©r\ t
201	sÃ©s
4504	sÃ³
2441	sÃ³g
350	sÃ³g\ k
215	sÃ³g\ n
534	sÃ³g\ t
411	sÃ³g\ Ã
2025	sÃ³r
210	sÃ³r\ k
848	sÃ³r\ m
514	sÃ³r\ t
420	sÄ©
255	sÄ©\ 
1414	sá»¹\ 
247	sá»¹\ t
355	sá»¹\ Ã
334	ta\ 
1818	tag
1764	tag\ 
214	tag\ to
374	tag\ tÃ
901	tar
864	tar\ 
256	tar\ ha
242	te\ 
668	ter
637	ter\ 
8673	ti\ 
633	ti\ j
1460	ti\ k
437	ti\ ki\ 
208	ti\ kÃ£
1733	ti\ m
372	ti\ mrÃ
1299	ti\ má»
855	ti\ n
700	ti\ nÄ©
256	ti\ p
2116	ti\ t
225	ti\ to\ 
1222	ti\ tá»
842	ti\ v
477	ti\ vÄ©
1383	ti,
1040	ti,\ 
338	ti,â
338	ti,â€
2520	ti.
1273	ti.\ 
265	ti.\ Ká
5213	to\ 
599	to\ h
461	to\ hÃ¡
942	to\ j
688	to\ jyk
566	to\ k
237	to\ p
870	to\ t
776	to\ v
431	to\ vÄ©
293	to\ Ã
234	to,
368	to.
211	to.\ 
331	to:
329	to:\ 
258	to:\ â€
389	tovÃ
389	tovÃ£n
647	tug
425	tugr
425	tugrÄ©
2599	tÃ¡
2177	tÃ¡\ 
288	tÃ¡\ ju
375	tÃ¡\ ke
1281	tÃ£
302	tÃ£g
404	tÃ£n
454	tÃ£v
454	tÃ£vÄ©
428	tÃ©
296	tÃ©n\ 
21883	tÃ³
1912	tÃ³\ 
325	tÃ³\ ja
491	tÃ³\ mÅ
344	tÃ³\ tÄ
19479	tÃ³g
350	tÃ³g\ J
430	tÃ³g\ T
1250	tÃ³g\ a
308	tÃ³g\ f
248	tÃ³g\ g
435	tÃ³g\ h
634	tÃ³g\ i
542	tÃ³g\ j
1587	tÃ³g\ k
1084	tÃ³g\ m
1230	tÃ³g\ n
274	tÃ³g\ p
292	tÃ³g\ r
249	tÃ³g\ s
3643	tÃ³g\ t
1044	tÃ³g\ v
969	tÃ³g\ Ã
374	tÃ³g\ Å
858	tÃ³g\ á
1214	tÃ³g,\ 
631	tÃ³g.\ 
470	tÃ³g:\ 
291	tÃ³n
209	tÃ³nh\ 
11986	tÄ©
3941	tÄ©\ 
767	tÄ©\ ag
762	tÄ©\ gÃ
453	tÄ©\ mÅ
333	tÄ©\ t
256	tÄ©\ áº
391	tÄ©'
2784	tÄ©,\ 
349	tÄ©,\ h
444	tÄ©,\ k
332	tÄ©,\ t
201	tÄ©,\ Ã
241	tÄ©,\ á
361	tÄ©,â€
1484	tÄ©.\ 
204	tÄ©.\ H
312	tÄ©.\ K
233	tÄ©.\ T
1089	tÄ©g\ 
297	tÄ©g\ k
201	tÄ©g\ m
945	tÄ©n
517	tÄ©n\ k
377	tÄ©nh\ 
5655	tÅ©
4318	tÅ©\ 
221	tÅ©\ ag
238	tÅ©\ ki
1937	tÅ©\ nÄ
265	tÅ©\ ná
263	tÅ©'
256	tÅ©'\ h
964	tÅ©g
650	tÅ©g\ n
371	táº½\ 
17339	tá»¹
686	tá»¹\ J
870	tá»¹\ T
647	tá»¹\ a
209	tá»¹\ f
311	tá»¹\ g
718	tá»¹\ h
991	tá»¹\ i
556	tá»¹\ j
849	tá»¹\ k
201	tá»¹\ m
1113	tá»¹\ n
310	tá»¹\ p
202	tá»¹\ r
2861	tá»¹\ t
938	tá»¹\ v
1223	tá»¹\ Ã
902	tá»¹\ Å
1465	tá»¹\ á
274	u\ ag
240	udeu
212	ugn
490	ugr
474	ugrÄ
473	ugrÄ©n
437	ulo
413	ulo\ 
689	un\ 
245	un\ k
315	un\ m
216	un\ mÅ©
201	unj
678	upr
410	uprÄ
410	uprÄ©g
507	ur\ 
204	ury
653	urÃ£
202	urÃ£\ k
3247	us\ 
252	us\ C
252	us\ Cri
365	us\ k
252	us\ ki\ 
385	us\ m
205	us\ má»
1885	us\ t
581	us\ ti.
562	us\ tÃ³
373	us\ tá»
230	usa
203	usal
202	usalÃ©
294	utáº
197	utáº½\ 
1352	ve\ 
308	ve\ j
255	ve\ k
233	ve\ s
228	ve\ sÃ³
1030	ven
409	ven\ 
560	venh
423	venh\ k
450	ver
328	vin
247	vin\ 
368	vo\ 
2037	vÃ£
1057	vÃ£nh\ 
395	vÃ£s
1192	vÃ©
222	vÃ©,
602	vÃ©g
357	vÃ©g\ m
298	vÃ©n
497	vÃ³
322	vÃ³g
280	vÃ³g\ k
4579	vÄ©
4339	vÄ©\ 
400	vÄ©\ hÃ
231	vÄ©\ ki
219	vÄ©\ kÃ
435	vÄ©\ mr
231	vÄ©\ mÅ
280	vÄ©\ má
441	vÄ©\ tÃ
6392	váº½
822	váº½,\ 
288	váº½,â
358	váº½.\ 
273	váº½mÃ
340	váº½n\ 
3057	váº½nh
223	váº½sá
4302	vá»¹
322	vá»¹\ k
1240	vá»¹\ t
352	vá»¹\ Ã
276	vá»¹\ á
400	vá»¹:\ 
370	y\ t
2948	ykr
2171	ykre
439	ykre\ h
518	ykre\ k
255	ykre\ p
490	ykre\ t
777	ykrÃ
774	ykrÃ©n
294	yn\ 
200	yn\ h
200	yvÃ
351	yváº
351	yváº½n
326	€œH
213	€œHÃ
206	€œHÃ£\ 
247	€œI
362	€œK
713	€œT
426	€œTo
415	€œTopá
367	€œh
258	€œi
204	€œin
204	€œinh\ 
264	€œk
280	€œt
680	€œÃ
335	€œÃƒ
322	€œÃ£
369	€œÅ
212	€œÅ¨
403	€œáº
5873	€\ h
5488	€\ he\ 
272	€\ hen
223	ƒ\ t
917	ƒjag
447	ƒjag\ t
213	œHÃ
206	œHÃ£
426	œTo
416	œTop
415	œTopáº
204	œinh
335	œÃƒ
322	œÃ£
212	œÅ¨
403	œáº
233	œáº¼
5859	\ he
548	\ he\ a
516	\ he\ j
1672	\ he\ m
2495	\ he\ t
982	¡\ h
927	¡\ ha
875	¡\ han\ 
414	¡\ j
315	¡\ ju
857	¡\ k
391	¡\ ke
198	¡\ kÃ
1106	¡\ n
595	¡\ nÄ
246	¡\ nÄ©\ 
451	¡\ ná
449	¡\ ná»¹
1234	¡\ t
480	¡\ tÃ
214	¡\ tÃ³g
298	¡\ tÄ
260	¡\ v
263	¡'\ 
261	¡'\ h
1027	¡g\ 
201	¡g\ t
756	¡n\ 
482	¡n\ k
314	¡n\ ká»
219	¡r\ 
366	£\ h
531	£\ j
199	£\ jÃ
3053	£\ k
464	£\ ke
317	£\ ki
204	£\ kÃ
1608	£\ ká
1608	£\ ká»¹
876	£\ m
208	£\ mr
200	£\ mrÃ©
467	£\ má
443	£\ má»¹
668	£\ n
256	£\ ne
314	£\ nÄ
295	£\ p
2595	£\ r
2417	£\ ra
316	£\ ra\ a
204	£\ ra\ s
730	£\ ra\ t
2851	£\ t
256	£\ to
1261	£\ tÃ
336	£\ tÃ¡\ 
609	£\ tÃ³g
838	£\ tá
838	£\ tá»¹
1565	£\ v
1284	£\ vá
617	£\ váº½
667	£\ vá»¹
220	£\ Å©
250	£\ áº
209	£\ áº½n
911	£'i
893	£'i\ 
237	£'i\ ag
220	£'i\ mÃ
287	£fÃ
284	£fÃ³
270	£fÃ³r\ 
434	£g\ 
718	£gt
349	£gtÃ
231	£gtÃ£n
229	£hÃ
225	£hÃ£
361	£j\ 
4914	£jag
345	£jag\ j
434	£jag\ k
1067	£jag\ m
207	£jag\ n
2287	£jag\ t
311	£m\ 
492	£mÃ©
461	£mÃ©n\ 
287	£mÄ©
278	£mÅ©
3744	£n\ 
545	£n\ j
218	£n\ ja\ 
238	£n\ jÃ©
1216	£n\ k
639	£n\ ke\ 
413	£n\ ká»
751	£n\ m
689	£n\ mÅ©
231	£n\ s
222	£n\ sÃ³
495	£n\ t
1888	£nh
1237	£nh\ 
359	£nhr
359	£nhrÃ£
287	£nk
210	£no\ 
944	£o\ 
344	£o\ t
276	£sá»
245	£sá»¹\ 
496	£tÄ©
341	£tÄ©g\ 
268	£vo
223	£vo\ 
283	£vÃ
281	£vÃ£
256	£vÃ£nh
455	£vÄ©
670	¨\ t
576	¨\ tá
576	¨\ tá»¹
304	¨n\ 
1866	©\ ag\ 
222	©\ ag\ k
423	©\ ag\ m
677	©\ ag\ t
262	©\ ag\ v
389	©\ f
2824	©\ g
2764	©\ gÃ©
315	©\ gÃ©\ 
1267	©\ gÃ©,
1143	©\ gÃ©.
1985	©\ h
882	©\ ha
203	©\ ha,\ 
372	©\ han\ 
947	©\ hÃ
586	©\ hÃ¡\ 
358	©\ hÃ£
1458	©\ j
455	©\ ja
255	©\ ja\ n
578	©\ jÃ
240	©\ jÃ©.
330	©\ jáº½
2892	©\ k
455	©\ ka
309	©\ kar\ 
543	©\ ke
580	©\ ki\ 
228	©\ ki\ k
237	©\ ki\ r
518	©\ kÃ
271	©\ kÃ£
268	©\ ká»¹
2924	©\ m
511	©\ mr
433	©\ mran
1582	©\ mÅ©
813	©\ mÅ©\ 
414	©\ mÅ©,
285	©\ mÅ©.
611	©\ má
312	©\ máº½
299	©\ má»¹
3328	©\ n
2665	©\ nÄ
926	©\ nÄ©\ 
615	©\ nÄ©,
413	©\ nÄ©.
232	©\ nÄ©g
362	©\ nÄ©n
592	©\ ná»¹
519	©\ p
1020	©\ r
730	©\ ra
2715	©\ s
2200	©\ si
1086	©\ sir,
1070	©\ sir.
278	©\ sÃ³g
6342	©\ t
348	©\ tag\ 
776	©\ ti
255	©\ ti\ 
223	©\ ti.\ 
486	©\ to\ 
420	©\ tÃ³\ 
906	©\ tÃ³g
677	©\ tÄ©
395	©\ tÄ©\ 
315	©\ tÅ©\ 
1793	©\ tá
1793	©\ tá»¹
2156	©\ v
553	©\ ve
242	©\ vÄ
765	©\ váº½
414	©\ vá»¹
331	©\ Ã
215	©\ Ã£ja
319	©\ Å©
244	©\ áº½g
1726	©\ áº½n
287	©'\ 
284	©'\ h
547	©',
372	©',\ 
430	©'.
340	©'.\ 
703	©)\ 
12839	©,\ 
321	©,\ Jes
814	©,\ Top
744	©,\ ag\ 
230	©,\ f
215	©,\ g
1657	©,\ h
504	©,\ ha\ 
202	©,\ he\ 
860	©,\ hÃ£
392	©,\ i
227	©,\ j
1197	©,\ ká»
261	©,\ p
199	©,\ sá»
1244	©,\ ti\ 
338	©,\ váº
375	©,\ Ã£\ 
688	©,\ Ã£j
446	©,\ Å©\ 
221	©,\ Å©n
938	©,\ áº½
2333	©,â€\ 
8084	©.\ 
326	©.\ Ag\ 
661	©.\ HÃ£
229	©.\ I
257	©.\ J
1339	©.\ Ká»
1220	©.\ T
540	©.\ Ti\ 
338	©.\ Top
308	©.\ Ãƒj
219	©.\ Å¨\ 
511	©.\ áº¼
1268	©.\ â
1268	©.\ â€œ
4356	©g\ 
292	©g\ j
511	©g\ k
202	©g\ ke\ 
766	©g\ m
567	©g\ mÅ©
974	©g\ n
819	©g\ nÄ©
915	©g\ t
207	©g\ tá»
343	©gr
297	©gre
1640	©gt
1630	©gtÄ
314	©gtÄ©\ 
737	©gtÄ©,
479	©gtÄ©.
730	©m\ 
295	©mnÄ
9797	©n\ 
707	©n\ h
372	©n\ han
218	©n\ hÃ¡
698	©n\ j
345	©n\ ja
200	©n\ ja\ 
2967	©n\ k
238	©n\ ke\ 
253	©n\ kÃ£
1636	©n\ ká»
1076	©n\ m
310	©n\ mÃ¡
523	©n\ mÅ©
312	©n\ n
227	©n\ nÄ©
297	©n\ r
253	©n\ s
1251	©n\ t
207	©n\ to\ 
340	©n\ tÃ³
353	©n\ v
1024	©n\ Å
1020	©n\ Å©\ 
1365	©nh
1342	©nh\ 
347	©nh\ ke
528	©nh\ mÅ
197	©nv
1629	©r\ 
274	©r\ m
415	©r\ tÄ©
202	©s\ 
450	³\ j
350	³\ ja
257	³\ k
580	³\ m
491	³\ mÅ
280	³\ mÅ©\ 
463	³\ n
250	³\ nÄ
206	³\ ná
664	³\ t
356	³\ tÄ
245	³\ tÄ©\ 
19697	³g\ 
376	³g\ J
275	³g\ Jes
500	³g\ T
492	³g\ Top
1461	³g\ a
1444	³g\ ag\ 
202	³g\ c
336	³g\ f
267	³g\ g
503	³g\ h
286	³g\ hÃ¡
687	³g\ i
549	³g\ inh
593	³g\ j
2257	³g\ k
640	³g\ ke\ 
277	³g\ ki\ 
244	³g\ kÃ£
350	³g\ kÃ³
1234	³g\ m
884	³g\ mÅ©
1459	³g\ n
959	³g\ nÄ©
253	³g\ ná»
294	³g\ p
336	³g\ r
274	³g\ s
4344	³g\ t
1990	³g\ ti\ 
198	³g\ tÃ³
712	³g\ tÄ©
576	³g\ tá»
1289	³g\ v
670	³g\ váº
1380	³g\ Ã
546	³g\ Ã£\ 
741	³g\ Ã£j
434	³g\ Å
221	³g\ Å©\ 
961	³g\ á
961	³g\ áº½
1240	³g,
1227	³g,\ 
559	³g,\ Je
1222	³g.
634	³g.\ 
531	³g.\ â€
504	³g:
500	³g:\ 
459	³g:\ â€
292	³m\ 
916	³n\ 
429	³n\ k
315	³n\ ká»
461	³nh
436	³nh\ 
285	³nh\ ke
553	³nÃ£
503	³nÃ£n\ 
2273	³r\ 
227	³r\ k
859	³r\ m
838	³r\ mÅ©
560	³r\ t
403	³r\ tÅ©
817	³rÃ
792	³rÃ©
782	³rÃ©g\ 
573	³sin
235	¹\ C
1403	¹\ J
1088	¹\ Je
1003	¹\ Jesu
265	¹\ P
1679	¹\ T
1603	¹\ To
1597	¹\ Topá
2727	¹\ a
2686	¹\ ag
215	¹\ ag\ k
366	¹\ ag\ m
1744	¹\ ag\ t
307	¹\ c
201	¹\ e
689	¹\ f
326	¹\ fi
551	¹\ g
1230	¹\ h
546	¹\ hÃ
269	¹\ hÃ¡\ 
488	¹\ há
449	¹\ háº½
1511	¹\ i
1118	¹\ in
1110	¹\ inh\ 
328	¹\ is
1057	¹\ j
391	¹\ ja
217	¹\ jagn
440	¹\ já
440	¹\ jáº½
2035	¹\ k
372	¹\ ka
197	¹\ kanh
344	¹\ ke
288	¹\ ki
232	¹\ ku
386	¹\ kÃ
445	¹\ m
3135	¹\ n
1749	¹\ nÃ
1722	¹\ nÃ©n
578	¹\ nÄ
263	¹\ nÄ©\ 
639	¹\ ná
634	¹\ ná»¹
573	¹\ p
309	¹\ pÃ
206	¹\ pÃ£'
476	¹\ r
294	¹\ rÃ
1471	¹\ s
1341	¹\ sÃ
231	¹\ sÃ©r
1086	¹\ sÃ³g
10270	¹\ t
546	¹\ ta
493	¹\ tag\ 
2681	¹\ ti
278	¹\ ti\ j
575	¹\ ti\ k
495	¹\ ti\ m
423	¹\ ti\ t
421	¹\ ti\ v
287	¹\ to
4785	¹\ tÃ
228	¹\ tÃ¡\ 
258	¹\ tÃ³\ 
4137	¹\ tÃ³g
291	¹\ tÅ
1509	¹\ tá
1509	¹\ tá»¹
2594	¹\ v
267	¹\ vÃ
363	¹\ vÄ
355	¹\ vÄ©\ 
1623	¹\ vá
1600	¹\ váº½
3104	¹\ Ã
2932	¹\ Ã£
216	¹\ Ã£\ m
323	¹\ Ã£\ t
1800	¹\ Ã£ja
1611	¹\ Å©
478	¹\ Å©\ t
849	¹\ Å©n\ 
2928	¹\ áº
2643	¹\ áº½g
1222	¹,\ 
384	¹,â€
384	¹,â€\ 
1349	¹.\ 
365	¹.\ K
323	¹.\ Ká»
208	¹.\ T
2262	¹:\ 
1769	¹:\ â
1769	¹:\ â€œ
260	¹g\ 
604	¹n\ 
235	¹r,
3891	¹tÄ©
222	¹tÄ©\ a
207	¹tÄ©\ g
220	¹tÄ©\ j
780	¹tÄ©,\ 
397	¹tÄ©.\ 
467	¹tÄ©n\ 
255	¹tÄ©nh
1271	º¼g\ 
585	º¼g\ tá
344	º¼n\ 
10146	º½\ 
462	º½\ h
1120	º½\ j
230	º½\ jaf
1271	º½\ k
201	º½\ ki\ 
266	º½\ kup
220	º½\ kÃ³
234	º½\ ká»
1201	º½\ m
313	º½\ mrÃ
208	º½\ mÅ©
604	º½\ má»
594	º½\ n
436	º½\ nÄ©
301	º½\ r
208	º½\ ri\ 
241	º½\ s
2569	º½\ t
285	º½\ to\ 
296	º½\ tÃ³
306	º½\ tÅ©
995	º½\ tá»
1815	º½\ v
1124	º½\ vÄ©
456	º½\ vá»
1511	º½,
1084	º½,\ 
198	º½,\ hÃ
426	º½,â
426	º½,â€
1013	º½.
676	º½.\ 
7923	º½g
7273	º½g\ 
284	º½g\ Se
265	º½g\ ja
244	º½g\ jy
550	º½g\ mÅ
658	º½g\ má
206	º½g\ ná
1296	º½g\ tÃ
1151	º½g\ tá
259	º½gn
216	º½j
1359	º½m
410	º½m\ 
439	º½mÃ
273	º½mÃ©n
302	º½má
302	º½máº½
10499	º½n
5814	º½n\ 
422	º½n\ ag
233	º½n\ ki
327	º½n\ kÃ
626	º½n\ ri
626	º½n\ ti
231	º½n\ to
408	º½n\ tÃ
261	º½n\ vá
3726	º½nh
736	º½nh\ j
1434	º½nh\ k
214	º½nh\ m
242	º½nh\ p
451	º½nh\ v
556	º½ná
556	º½náº½
438	º½p
412	º½pr
365	º½prÃ£
387	º½r
358	º½r\ 
542	º½s
251	º½sá
251	º½sá»¹
42327	»¹\ 
235	»¹\ C
1403	»¹\ J
1006	»¹\ Jes
265	»¹\ P
1679	»¹\ T
1598	»¹\ Top
2727	»¹\ a
2677	»¹\ ag\ 
307	»¹\ c
201	»¹\ e
689	»¹\ f
306	»¹\ fi\ 
551	»¹\ g
1230	»¹\ h
475	»¹\ hÃ¡
449	»¹\ háº
1511	»¹\ i
1114	»¹\ inh
1057	»¹\ j
332	»¹\ jag
440	»¹\ jáº
2035	»¹\ k
211	»¹\ kan
295	»¹\ ke\ 
282	»¹\ ki\ 
254	»¹\ kÃ£
445	»¹\ m
3135	»¹\ n
1735	»¹\ nÃ©
578	»¹\ nÄ©
634	»¹\ ná»
573	»¹\ p
262	»¹\ pÃ£
476	»¹\ r
227	»¹\ rÃ¡
1471	»¹\ s
231	»¹\ sÃ©
1105	»¹\ sÃ³
10270	»¹\ t
494	»¹\ tag
2673	»¹\ ti\ 
206	»¹\ to\ 
233	»¹\ tÃ¡
4536	»¹\ tÃ³
291	»¹\ tÅ©
1509	»¹\ tá»
2594	»¹\ v
212	»¹\ vÃ£
363	»¹\ vÄ©
1600	»¹\ váº
3104	»¹\ Ã
1132	»¹\ Ã£\ 
1800	»¹\ Ã£j
1613	»¹\ Å
687	»¹\ Å©\ 
849	»¹\ Å©n
2929	»¹\ á
2928	»¹\ áº½
1607	»¹,
1222	»¹,\ 
384	»¹,â
384	»¹,â€
2385	»¹.
1349	»¹.\ 
323	»¹.\ Ká
2286	»¹:
2262	»¹:\ 
1769	»¹:\ â€
309	»¹g
260	»¹g\ 
868	»¹n
604	»¹n\ 
621	»¹r
235	»¹r,
3959	»¹t
3891	»¹tÄ
1355	»¹tÄ©\ 
907	»¹tÄ©,
521	»¹tÄ©.
722	»¹tÄ©n
1271	¼g\ 
613	¼g\ t
585	¼g\ tá»
344	¼n\ 
462	½\ h
216	½\ hÃ
1120	½\ j
474	½\ ja
230	½\ jafÃ
216	½\ jy
197	½\ jÃ
1271	½\ k
204	½\ ki
274	½\ ku
265	½\ kupr
331	½\ kÃ
234	½\ ká
234	½\ ká»¹
1201	½\ m
320	½\ mr
312	½\ mrÃ©
208	½\ mÅ
609	½\ má
604	½\ má»¹
594	½\ n
436	½\ nÄ
301	½\ r
208	½\ ri
208	½\ ri\ k
241	½\ s
2569	½\ t
414	½\ ti
355	½\ to
368	½\ tÃ
292	½\ tÃ³g
306	½\ tÅ
285	½\ tÅ©\ 
995	½\ tá
995	½\ tá»¹
1815	½\ v
1124	½\ vÄ
1116	½\ vÄ©\ 
602	½\ vá
456	½\ vá»¹
1084	½,\ 
325	½,\ h
426	½,â€
426	½,â€\ 
676	½.\ 
7273	½g\ 
284	½g\ S
284	½g\ Sen
744	½g\ j
729	½g\ k
1369	½g\ m
550	½g\ mÅ©
636	½g\ má»
332	½g\ n
236	½g\ p
2919	½g\ t
1261	½g\ tÃ³
1151	½g\ tá»
259	½gn
410	½m\ 
439	½mÃ
275	½mÃ©
264	½mÃ©n\ 
302	½máº
5814	½n\ 
422	½n\ a
300	½n\ ag\ 
385	½n\ h
1044	½n\ k
311	½n\ kÃ£
348	½n\ m
735	½n\ r
626	½n\ ri\ 
1582	½n\ t
401	½n\ ti.
291	½n\ tÃ³
537	½n\ v
232	½n\ vá»
3726	½nh
3426	½nh\ 
657	½nh\ jy
872	½nh\ ka
231	½nh\ kÃ
197	½nh\ pÃ
281	½nh\ vÄ
556	½náº
268	½náº½\ 
412	½pr
365	½prÃ
344	½prÃ£\ 
358	½r\ 
251	½sá»
518	Ãƒ\ 
917	Ãƒjag\ 
5843	Ã¡\ 
982	Ã¡\ h
927	Ã¡\ han
414	Ã¡\ j
315	Ã¡\ jun
857	Ã¡\ k
384	Ã¡\ ke\ 
1106	Ã¡\ n
595	Ã¡\ nÄ©
450	Ã¡\ ná»
1234	Ã¡\ t
247	Ã¡\ tÃ³
298	Ã¡\ tÄ©
266	Ã¡'
263	Ã¡'\ 
240	Ã¡'\ he
1093	Ã¡g
1027	Ã¡g\ 
873	Ã¡n
756	Ã¡n\ 
314	Ã¡n\ ká
286	Ã¡r
219	Ã¡r\ 
13973	Ã£\ 
366	Ã£\ h
531	Ã£\ j
3053	Ã£\ k
457	Ã£\ ke\ 
292	Ã£\ ki\ 
204	Ã£\ kÃ
1608	Ã£\ ká»
876	Ã£\ m
201	Ã£\ mrÃ
443	Ã£\ má»
668	Ã£\ n
255	Ã£\ ne\ 
314	Ã£\ nÄ©
295	Ã£\ p
2300	Ã£\ ra\ 
2851	Ã£\ t
220	Ã£\ to\ 
1261	Ã£\ tÃ
393	Ã£\ tÃ¡
755	Ã£\ tÃ³
838	Ã£\ tá»
1565	Ã£\ v
617	Ã£\ váº
667	Ã£\ vá»
250	Ã£\ áº½
1015	Ã£'
911	Ã£'i
237	Ã£'i\ a
230	Ã£'i\ m
260	Ã£,
266	Ã£.
338	Ã£f
287	Ã£fÃ
284	Ã£fÃ³r
1418	Ã£g
434	Ã£g\ 
718	Ã£gt
231	Ã£gtÃ£
229	Ã£hÃ
199	Ã£hÃ£\ 
5314	Ã£j
361	Ã£j\ 
4914	Ã£ja
4908	Ã£jag\ 
403	Ã£k
1513	Ã£m
311	Ã£m\ 
492	Ã£mÃ
492	Ã£mÃ©n
287	Ã£mÄ
249	Ã£mÄ©\ 
278	Ã£mÅ
245	Ã£mÅ©\ 
6699	Ã£n
3744	Ã£n\ 
545	Ã£n\ j
293	Ã£n\ ja
251	Ã£n\ jÃ
1216	Ã£n\ k
672	Ã£n\ ke
413	Ã£n\ ká
689	Ã£n\ mÅ
222	Ã£n\ sÃ
495	Ã£n\ t
1888	Ã£nh
309	Ã£nh\ k
359	Ã£nhrÃ
287	Ã£nk
211	Ã£no
1026	Ã£o
944	Ã£o\ 
344	Ã£o\ t
207	Ã£p
218	Ã£r
569	Ã£s
276	Ã£sá
276	Ã£sá»¹
881	Ã£t
496	Ã£tÄ
394	Ã£tÄ©g
1097	Ã£v
268	Ã£vo
283	Ã£vÃ
256	Ã£vÃ£n
455	Ã£vÄ
428	Ã£vÄ©\ 
4647	Ã©\ 
307	Ã©\ h
715	Ã©\ k
461	Ã©\ ke\ 
403	Ã©\ m
342	Ã©\ mÅ©
298	Ã©\ n
518	Ã©\ s
306	Ã©\ sir
208	Ã©\ sÃ³
713	Ã©\ t
303	Ã©\ tÃ³
526	Ã©\ v
218	Ã©\ vÄ©
251	Ã©\ váº
578	Ã©)\ 
3048	Ã©,
2582	Ã©,\ 
288	Ã©,\ ti
224	Ã©,\ Ã£
239	Ã©,\ áº
450	Ã©,â€
2844	Ã©.
2002	Ã©.\ 
201	Ã©.\ HÃ
348	Ã©.\ Ká
1902	Ã©g
1596	Ã©g\ 
422	Ã©g\ mÅ
550	Ã©g\ t
299	Ã©gr
287	Ã©gre\ 
246	Ã©m
230	Ã©m\ 
5627	Ã©n
4920	Ã©n\ 
336	Ã©n\ ha
357	Ã©n\ j
763	Ã©n\ k
275	Ã©n\ ká
442	Ã©n\ mÅ
208	Ã©n\ nÄ
824	Ã©n\ t
198	Ã©n\ to
276	Ã©n\ tÃ
1007	Ã©n\ Å©
388	Ã©nh\ 
618	Ã©r
414	Ã©r\ 
207	Ã©s
202	Ã©s\ 
3048	Ã³\ 
450	Ã³\ j
335	Ã³\ ja\ 
257	Ã³\ k
580	Ã³\ m
491	Ã³\ mÅ©
463	Ã³\ n
250	Ã³\ nÄ©
664	Ã³\ t
356	Ã³\ tÄ©
22972	Ã³g
19697	Ã³g\ 
315	Ã³g\ Je
492	Ã³g\ To
1457	Ã³g\ ag
358	Ã³g\ hÃ
549	Ã³g\ in
261	Ã³g\ ja
211	Ã³g\ ka
737	Ã³g\ ke
282	Ã³g\ ki
602	Ã³g\ kÃ
884	Ã³g\ mÅ
959	Ã³g\ nÄ
270	Ã³g\ ná
211	Ã³g\ rÃ
199	Ã³g\ ta
2004	Ã³g\ ti
407	Ã³g\ tÃ
712	Ã³g\ tÄ
578	Ã³g\ tá
240	Ã³g\ ve
692	Ã³g\ vá
1287	Ã³g\ Ã£
434	Ã³g\ Å©
961	Ã³g\ áº
1240	Ã³g,
585	Ã³g,\ J
1222	Ã³g.
531	Ã³g.\ â
504	Ã³g:
459	Ã³g:\ â
394	Ã³m
292	Ã³m\ 
1988	Ã³n
916	Ã³n\ 
315	Ã³n\ ká
311	Ã³nh\ k
553	Ã³nÃ
553	Ã³nÃ£n
3176	Ã³r
2273	Ã³r\ 
838	Ã³r\ mÅ
403	Ã³r\ tÅ
817	Ã³rÃ
787	Ã³rÃ©g
648	Ã³s
573	Ã³si
533	Ã³sin\ 
13151	Ä©\ 
827	Ä©\ a
715	Ä©\ ag\ 
1572	Ä©\ gÃ©
1069	Ä©\ h
519	Ä©\ ha
208	Ä©\ han
416	Ä©\ hÃ¡
938	Ä©\ j
228	Ä©\ ja\ 
434	Ä©\ jÃ©
1265	Ä©\ k
261	Ä©\ ki\ 
1769	Ä©\ m
431	Ä©\ mra
838	Ä©\ mÅ©
282	Ä©\ máº
496	Ä©\ nÄ©
377	Ä©\ r
400	Ä©\ sir
2068	Ä©\ t
305	Ä©\ ti
249	Ä©\ to\ 
524	Ä©\ tÃ³
226	Ä©\ tÄ©
265	Ä©\ tá»
698	Ä©\ v
275	Ä©\ vá
241	Ä©\ Å
217	Ä©\ Å©\ 
764	Ä©\ áº½
698	Ä©'
222	Ä©',\ 
283	Ä©'.
7522	Ä©,
6124	Ä©,\ 
457	Ä©,\ To
295	Ä©,\ ag
902	Ä©,\ h
203	Ä©,\ ha
540	Ä©,\ hÃ
586	Ä©,\ ká
579	Ä©,\ ti
512	Ä©,\ Ã£
307	Ä©,\ Å©
466	Ä©,\ áº
1385	Ä©,â
1385	Ä©,â€
4201	Ä©.
3175	Ä©.\ 
309	Ä©.\ HÃ
442	Ä©.\ Ká
557	Ä©.\ T
246	Ä©.\ Ti
247	Ä©.\ Ãƒ
254	Ä©.\ áº
3835	Ä©g
1737	Ä©g\ 
1549	Ä©gt
1543	Ä©gtÄ©
757	Ä©m
437	Ä©m\ 
265	Ä©mn
265	Ä©mnÄ©
4085	Ä©n
2694	Ä©n\ 
1238	Ä©n\ ká
218	Ä©n\ t
255	Ä©nh\ k
500	Ä©nh\ m
197	Ä©nv
1161	Ä©r
1115	Ä©r\ 
225	Ä©r\ tÄ
853	Å¨\ 
576	Å¨\ tá»
273	Å¨n\ 
16114	Å©\ 
968	Å©\ ag\ 
301	Å©\ f
1156	Å©\ g
1150	Å©\ gÃ©
609	Å©\ h
335	Å©\ ha
398	Å©\ j
912	Å©\ k
231	Å©\ kar
301	Å©\ ki\ 
752	Å©\ m
402	Å©\ mÅ©
2412	Å©\ n
2038	Å©\ nÄ©
353	Å©\ ná»
282	Å©\ p
601	Å©\ r
368	Å©\ ra\ 
1604	Å©\ s
1492	Å©\ sir
3561	Å©\ t
210	Å©\ to\ 
567	Å©\ tÃ³
356	Å©\ tÄ©
229	Å©\ tÅ©
1414	Å©\ tá»
633	Å©\ vá
355	Å©\ váº
278	Å©\ vá»
1185	Å©\ á
1185	Å©\ áº½
577	Å©'
270	Å©'\ 
259	Å©'\ he
4642	Å©,
4134	Å©,\ 
209	Å©,\ To
263	Å©,\ ag
225	Å©,\ ha
446	Å©,\ ká
378	Å©,\ ti
327	Å©,\ Ã£
218	Å©,\ Å©
233	Å©,\ áº
499	Å©,â
499	Å©,â€
3791	Å©.
2908	Å©.\ 
551	Å©.\ Ká
1033	Å©.\ â€
1394	Å©g
1023	Å©g\ 
651	Å©g\ nÄ
2413	Å©n
2182	Å©n\ 
546	Å©n\ k
331	Å©n\ mÃ
359	Å©r
1777	áº¼
1271	áº¼g\ 
613	áº¼g\ t
344	áº¼n
34819	áº½
10146	áº½\ 
462	áº½\ h
216	áº½\ hÃ
1120	áº½\ j
474	áº½\ ja
216	áº½\ jy
197	áº½\ jÃ
1271	áº½\ k
204	áº½\ ki
274	áº½\ ku
331	áº½\ kÃ
234	áº½\ ká
1201	áº½\ m
320	áº½\ mr
208	áº½\ mÅ
609	áº½\ má
436	áº½\ nÄ
208	áº½\ ri
241	áº½\ s
414	áº½\ ti
355	áº½\ to
368	áº½\ tÃ
306	áº½\ tÅ
995	áº½\ tá
1124	áº½\ vÄ
602	áº½\ vá
1511	áº½,
325	áº½,\ h
426	áº½,â€
676	áº½.\ 
7923	áº½g
284	áº½g\ S
744	áº½g\ j
729	áº½g\ k
1369	áº½g\ m
332	áº½g\ n
236	áº½g\ p
2919	áº½g\ t
216	áº½j
1359	áº½m
275	áº½mÃ©
302	áº½máº
10499	áº½n
422	áº½n\ a
385	áº½n\ h
1044	áº½n\ k
348	áº½n\ m
735	áº½n\ r
1582	áº½n\ t
537	áº½n\ v
3426	áº½nh\ 
556	áº½náº
438	áº½p
365	áº½prÃ
387	áº½r
542	áº½s
251	áº½sá»
54811	á»¹
42327	á»¹\ 
1088	á»¹\ Je
265	á»¹\ P
1603	á»¹\ To
2686	á»¹\ ag
307	á»¹\ c
689	á»¹\ f
326	á»¹\ fi
551	á»¹\ g
1230	á»¹\ h
546	á»¹\ hÃ
488	á»¹\ há
1118	á»¹\ in
328	á»¹\ is
1057	á»¹\ j
391	á»¹\ ja
440	á»¹\ já
2035	á»¹\ k
372	á»¹\ ka
344	á»¹\ ke
288	á»¹\ ki
232	á»¹\ ku
386	á»¹\ kÃ
445	á»¹\ m
3135	á»¹\ n
1749	á»¹\ nÃ
578	á»¹\ nÄ
639	á»¹\ ná
573	á»¹\ p
309	á»¹\ pÃ
476	á»¹\ r
294	á»¹\ rÃ
1341	á»¹\ sÃ
10270	á»¹\ t
546	á»¹\ ta
2681	á»¹\ ti
287	á»¹\ to
4785	á»¹\ tÃ
291	á»¹\ tÅ
1509	á»¹\ tá
267	á»¹\ vÃ
363	á»¹\ vÄ
1623	á»¹\ vá
2932	á»¹\ Ã£
1611	á»¹\ Å©
2928	á»¹\ áº
1222	á»¹,\ 
384	á»¹,â€
2385	á»¹.
365	á»¹.\ K
208	á»¹.\ T
2286	á»¹:
1769	á»¹:\ â
309	á»¹g
604	á»¹n\ 
621	á»¹r
3959	á»¹t
3891	á»¹tÄ©
5835	â€œ
206	â€œHÃ£
247	â€œI
362	â€œK
713	â€œT
416	â€œTop
367	â€œh
258	â€œi
204	â€œinh
264	â€œk
280	â€œt
680	â€œÃ
369	â€œÅ
403	â€œá
233	â€œáº¼
5875	â€\ 
5859	â€\ he
