TotalCount: 278017
Lang: khk=Central_Mongolian
Script: Latin
Region: MN
Encoding: utf8
Source: Bible:GospelGo
Coverage: 0.99832
WeightedCoverage: 11.7007
FreqCoverage: 100
MatchFactor: 2.53462
102	\ !\ 
2	\ !\ 1
4	\ !\ 3
66	\ !\ >
2	\ !\ >\ с
61	\ !\ >>\ 
29	\ !\ с
10	\ !\ саб
2	\ !\ саи
7	\ !\ сак
2	\ !\ сам
4	\ !\ са▓
11	\ (\ 
10	\ (\ са
5	\ (\ саб
2	\ (\ са▓
9	\ )\ 
2	\ )\ 2
5	\ )\ са
11	\ 10
10	\ 10\ са
12	\ 11\ 
12	\ 11\ са
10	\ 12
9	\ 12\ 
9	\ 12\ са
9	\ 13\ са
8	\ 14\ 
8	\ 14\ са
11	\ 15\ 
11	\ 15\ са
12	\ 16
11	\ 16\ 
11	\ 16\ са
11	\ 17\ 
11	\ 17\ са
11	\ 18\ 
11	\ 18\ са
11	\ 19\ са
13	\ 2\ с
4	\ 2\ саб
3	\ 2\ са▓
2	\ 2\ са╡
12	\ 20\ 
12	\ 20\ са
7	\ 21\ са
10	\ 22\ са
11	\ 23\ 
11	\ 23\ са
11	\ 24\ 
11	\ 24\ са
13	\ 25
11	\ 25\ 
11	\ 25\ са
11	\ 26\ 
11	\ 26\ са
11	\ 27\ 
11	\ 27\ са
12	\ 28
11	\ 28\ 
11	\ 28\ са
12	\ 29\ 
12	\ 29\ са
13	\ 3\ 
12	\ 3\ с
4	\ 3\ саб
5	\ 3\ са▓
9	\ 30\ са
12	\ 31\ 
12	\ 31\ са
10	\ 32\ 
10	\ 32\ са
12	\ 33\ 
12	\ 33\ са
12	\ 34\ 
12	\ 34\ са
9	\ 35\ 
9	\ 35\ са
12	\ 36
11	\ 36\ 
11	\ 36\ са
11	\ 37\ 
11	\ 37\ са
8	\ 38\ са
8	\ 39\ 
8	\ 39\ са
13	\ 4\ 
12	\ 4\ с
3	\ 4\ саб
5	\ 4\ са▓
8	\ 40\ 
8	\ 40\ са
7	\ 41\ 
7	\ 41\ са
6	\ 42\ 
6	\ 42\ са
6	\ 43\ 
5	\ 43\ са
7	\ 44\ са
4	\ 45\ 
4	\ 45\ са
4	\ 46\ 
4	\ 46\ са
5	\ 47\ 
5	\ 47\ са
4	\ 48\ 
4	\ 48\ са
3	\ 49\ са
14	\ 5\ са
8	\ 5\ саб
4	\ 5\ са▓
4	\ 50\ 
4	\ 50\ са
3	\ 51
2	\ 51\ 
2	\ 51\ са
3	\ 52\ са
2	\ 54\ 
2	\ 54\ са
2	\ 55\ 
2	\ 55\ са
2	\ 56\ 
2	\ 56\ са
11	\ 6\ с
2	\ 6\ саб
2	\ 6\ сам
5	\ 6\ са▓
12	\ 7\ 
11	\ 7\ с
2	\ 7\ саб
6	\ 7\ са▓
12	\ 8\ са
2	\ 8\ саб
5	\ 8\ са▓
11	\ 9\ с
4	\ 9\ саб
3	\ 9\ сам
2	\ 9\ са▓
21	\ <\ са
8	\ <\ саб
4	\ <\ сак
2	\ <\ сам
3	\ <\ са▓
2	\ <\ са┤
254	\ <<\ 
243	\ <<\ са
21	\ >\ 
2	\ >\ 3
15	\ >\ сам
250	\ >>
7	\ >>\ 1
2	\ >>\ 13
2	\ >>\ 17
2	\ >>\ 21
3	\ >>\ 24
2	\ >>\ 28
3	\ >>\ 29
2	\ >>\ 30
2	\ >>\ 32
2	\ >>\ 33
2	\ >>\ 34
3	\ >>\ 38
2	\ >>\ 39
2	\ >>\ 4\ 
4	\ >>\ 5\ 
2	\ >>\ 6\ 
187	\ >>\ са
127	\ ?\ 
5	\ ?\ 1
4	\ ?\ 3
59	\ ?\ >
2	\ ?\ >\ с
57	\ ?\ >>\ 
55	\ ?\ са
9	\ ?\ саб
2	\ ?\ саи
10	\ ?\ сак
12	\ ?\ сам
2	\ ?\ сан
13	\ ?\ са▓
2	\ ?\ са┤
2	\ ?\ са╢
15531	\ са
6	\ саВ\ 1
7	\ саВ\ 2
11	\ саВ\ 3
6	\ саВ\ 4
2	\ саВ\ 5
2	\ саВ\ 6
3	\ саВ\ 8
542	\ саВ\ с
2	\ саВ\ т
3	\ саВса
791	\ саГ
4	\ саГ\ (
5	\ саГ\ )
71	\ саГ\ 1
87	\ саГ\ 2
74	\ саГ\ 3
53	\ саГ\ 4
23	\ саГ\ 5
14	\ саГ\ 6
12	\ саГ\ 7
6	\ саГ\ 8
8	\ саГ\ 9
130	\ саГ\ >
242	\ саГ\ с
252	\ саД\ <
15	\ саД\ с
4	\ саКса
52	\ саа
19	\ саа\ с
30	\ сааса
2	\ саатА
4	\ саб\ !
37	\ саб\ с
4066	\ сабса
56	\ савса
35	\ сагса
26	\ сажса
839	\ саиса
1614	\ сакса
40	\ салса
1987	\ самса
312	\ санса
395	\ саоса
107	\ сапса
509	\ са░са
136	\ са▒са
2068	\ са▓са
4	\ са│са
332	\ са┤са
621	\ са╡са
593	\ са╢са
5	\ са╖са
4	\ са╕са
14	\ са╣са
21	\ са║са
2	\ са╜са
81	\ тАЙса
2	!\ 1
4	!\ 3
66	!\ >
3	!\ >\ 
2	!\ >\ са
63	!\ >>
2	!\ >>\ 1
2	!\ >>\ 2
2	!\ >>\ 3
53	!\ >>\ с
29	!\ са
10	!\ сабс
2	!\ саис
7	!\ сакс
2	!\ самс
4	!\ са▓с
10	(\ са
5	(\ сабс
2	(\ са▓с
2	)\ 2
5	)\ са
47	0\ са
11	0\ сабс
4	0\ сакс
5	0\ самс
3	0\ са▒с
19	0\ са▓с
59	1\ са
8	1\ саД\ 
20	1\ сабс
2	1\ саис
4	1\ сакс
4	1\ салс
5	1\ самс
9	1\ са▓с
2	1саД1\ 
62	2\ са
21	2\ сабс
4	2\ саис
5	2\ сакс
2	2\ салс
7	2\ самс
3	2\ са▒с
11	2\ са▓с
3	2\ са╡с
3	2\ са╢с
2	2саД1\ 
2	3\ 25
2	3\ 4
56	3\ са
16	3\ сабс
3	3\ сакс
4	3\ самс
3	3\ саос
26	3\ са▓с
2	3саД1\ 
58	4\ са
21	4\ сабс
2	4\ саис
2	4\ сакс
4	4\ салс
5	4\ самс
2	4\ санс
19	4\ са▓с
2	4саД1\ 
57	5\ са
17	5\ сабс
4	5\ саис
4	5\ сакс
2	5\ салс
5	5\ самс
17	5\ са▓с
4	5\ са╡с
2	5саД1\ 
53	6\ са
16	6\ сабс
2	6\ саис
7	6\ самс
21	6\ са▓с
2	6саД1\ 
53	7\ са
16	7\ сабс
2	7\ саис
2	7\ сакс
6	7\ самс
4	7\ саос
2	7\ са░с
19	7\ са▓с
50	8\ са
15	8\ сабс
4	8\ сакс
2	8\ салс
3	8\ самс
2	8\ са░с
18	8\ са▓с
2	8\ са╢с
49	9\ са
23	9\ сабс
4	9\ сакс
4	9\ самс
3	9\ са▒с
12	9\ са▓с
2	<\ 1
3	<\ 2
2	<\ 3
264	<\ са
36	<\ сабс
12	<\ саис
57	<\ сакс
25	<\ самс
6	<\ санс
7	<\ саос
6	<\ са░с
83	<\ са▓с
20	<\ са┤с
2	<\ са╡с
7	<\ са╢с
254	<<\ 
2	<<\ 1
3	<<\ 2
2	<<\ 3
243	<<\ с
28	<<\ саб
12	<<\ саи
53	<<\ сак
23	<<\ сам
6	<<\ сан
6	<<\ сао
5	<<\ са░
80	<<\ са▓
18	<<\ са┤
2	<<\ са╡
7	<<\ са╢
7	>\ 1
2	>\ 13
2	>\ 13\ с
2	>\ 17
2	>\ 17\ с
15	>\ 2
2	>\ 20\ с
2	>\ 21
3	>\ 24
3	>\ 24\ с
2	>\ 28
2	>\ 28\ с
3	>\ 29
3	>\ 29\ с
18	>\ 3
2	>\ 30
2	>\ 30\ с
2	>\ 31\ с
2	>\ 32
2	>\ 32\ с
2	>\ 33
2	>\ 33\ с
2	>\ 34
2	>\ 34\ с
3	>\ 38
3	>\ 38\ с
2	>\ 39
2	>\ 39\ с
5	>\ 4
2	>\ 4\ 
2	>\ 4\ са
6	>\ 5
4	>\ 5\ 
4	>\ 5\ са
2	>\ 6\ 
2	>\ 6\ са
2	>\ 8\ са
205	>\ са
5	>\ сабс
2	>\ сакс
183	>\ самс
2	>\ санс
6	>\ са▓с
3	>\ са╢с
241	>>\ 
7	>>\ 1
2	>>\ 13\ 
2	>>\ 17\ 
14	>>\ 2
2	>>\ 21\ 
3	>>\ 24\ 
2	>>\ 28\ 
3	>>\ 29\ 
16	>>\ 3
2	>>\ 30\ 
2	>>\ 32\ 
2	>>\ 33\ 
2	>>\ 34\ 
3	>>\ 38\ 
2	>>\ 39\ 
5	>>\ 4
2	>>\ 4\ с
6	>>\ 5
4	>>\ 5\ с
2	>>\ 6
2	>>\ 6\ с
188	>>\ с
4	>>\ саб
2	>>\ сак
168	>>\ сам
2	>>\ сан
6	>>\ са▓
3	>>\ са╢
5	?\ 1
4	?\ 3
59	?\ >
2	?\ >\ 
2	?\ >\ са
57	?\ >>
4	?\ >>\ 3
2	?\ >>\ 5
48	?\ >>\ с
55	?\ са
9	?\ сабс
2	?\ саис
10	?\ сакс
12	?\ самс
2	?\ санс
13	?\ са▓с
2	?\ са┤с
2	?\ са╢с
1814	АЙса
31	АЙсаа\ 
2	АЙсаас
3	АЙсаат
3	АЙсаб\ 
404	АЙсав\ 
8	АЙсавс
3	АЙсавт
63	АЙсагс
301	АЙсаж\ 
371	АЙсажс
124	АЙса▓с
317	АЙса│с
180	АЙса╡с
7	В\ 1
2	В\ 10
2	В\ 10\ с
2	В\ 14
2	В\ 14\ с
8	В\ 2
2	В\ 22
2	В\ 22\ с
11	В\ 3
2	В\ 3\ 
2	В\ 3\ са
2	В\ 30
2	В\ 30\ с
2	В\ 34
2	В\ 34\ с
2	В\ 36
2	В\ 36\ с
6	В\ 4
2	В\ 4\ 
2	В\ 4\ са
2	В\ 40
2	В\ 40\ с
2	В\ 5
2	В\ 6
3	В\ 8\ 
3	В\ 8\ са
565	В\ са
139	В\ сабс
2	В\ савс
3	В\ сагс
31	В\ саис
48	В\ сакс
2	В\ салс
69	В\ самс
11	В\ санс
15	В\ саос
3	В\ сапс
23	В\ са░с
7	В\ са▒с
162	В\ са▓с
15	В\ са┤с
16	В\ са╡с
17	В\ са╢с
2	В\ тА
2	В\ тАЙс
3	ВсаВ
4	Г\ (\ 
3	Г\ (\ са
5	Г\ )
4	Г\ )\ 
76	Г\ 1
4	Г\ 10
4	Г\ 10\ с
11	Г\ 11
11	Г\ 11\ с
8	Г\ 12
8	Г\ 12\ с
5	Г\ 13
5	Г\ 13\ с
5	Г\ 14
5	Г\ 14\ с
9	Г\ 15
9	Г\ 15\ с
11	Г\ 16
11	Г\ 16\ с
8	Г\ 17
8	Г\ 17\ с
9	Г\ 18
9	Г\ 18\ с
6	Г\ 19
6	Г\ 19\ с
88	Г\ 2
10	Г\ 2\ 
10	Г\ 2\ са
8	Г\ 20
8	Г\ 20\ с
4	Г\ 21
4	Г\ 21\ с
5	Г\ 22
5	Г\ 22\ с
9	Г\ 23
9	Г\ 23\ с
7	Г\ 24
7	Г\ 24\ с
10	Г\ 25
10	Г\ 25\ с
10	Г\ 26
10	Г\ 26\ с
10	Г\ 27
10	Г\ 27\ с
7	Г\ 28
7	Г\ 28\ с
8	Г\ 29
8	Г\ 29\ с
74	Г\ 3
8	Г\ 3\ 
8	Г\ 3\ са
5	Г\ 30
5	Г\ 30\ с
8	Г\ 31
8	Г\ 31\ с
7	Г\ 32
7	Г\ 32\ с
8	Г\ 33
8	Г\ 33\ с
8	Г\ 34
8	Г\ 34\ с
7	Г\ 35
7	Г\ 35\ с
8	Г\ 36
8	Г\ 36\ с
7	Г\ 37
7	Г\ 37\ с
3	Г\ 38
3	Г\ 38\ с
5	Г\ 39
5	Г\ 39\ с
53	Г\ 4
9	Г\ 4\ 
8	Г\ 4\ са
6	Г\ 40
6	Г\ 40\ с
6	Г\ 41
6	Г\ 41\ с
6	Г\ 42
6	Г\ 42\ с
6	Г\ 43
5	Г\ 43\ с
4	Г\ 44
4	Г\ 44\ с
3	Г\ 45
3	Г\ 45\ с
3	Г\ 46
3	Г\ 46\ с
5	Г\ 47
5	Г\ 47\ с
4	Г\ 48
4	Г\ 48\ с
23	Г\ 5
8	Г\ 5\ 
8	Г\ 5\ са
3	Г\ 50
3	Г\ 50\ с
3	Г\ 51
2	Г\ 51\ с
2	Г\ 54
2	Г\ 54\ с
2	Г\ 55
2	Г\ 55\ с
2	Г\ 56
2	Г\ 56\ с
14	Г\ 6
8	Г\ 6\ 
8	Г\ 6\ са
12	Г\ 7
10	Г\ 7\ 
10	Г\ 7\ са
6	Г\ 8\ 
6	Г\ 8\ са
8	Г\ 9
7	Г\ 9\ 
7	Г\ 9\ са
130	Г\ >
7	Г\ >\ 
4	Г\ >\ са
123	Г\ >>
4	Г\ >>\ 1
11	Г\ >>\ 2
10	Г\ >>\ 3
4	Г\ >>\ 4
3	Г\ >>\ 5
2	Г\ >>\ 6
79	Г\ >>\ с
246	Г\ са
69	Г\ сабс
5	Г\ саис
9	Г\ сакс
6	Г\ салс
25	Г\ самс
4	Г\ санс
4	Г\ саос
4	Г\ са░с
2	Г\ са▒с
99	Г\ са▓с
2	Г\ са┤с
10	Г\ са╡с
3	Г\ са╢с
254	Д\ <
13	Д\ <\ 
13	Д\ <\ са
241	Д\ <<
2	Д\ <<\ 1
3	Д\ <<\ 2
2	Д\ <<\ 3
230	Д\ <<\ с
15	Д\ са
5	Д\ сабс
3	Д\ сакс
2	Д\ самс
2	Д\ са░с
2	Д\ са▓с
15	Д1\ с
14	Д1\ саД
1814	Йса
36	Йсаа
2	Йсаа\ ?
27	Йсаа\ с
2	Йсааса
3	ЙсаатА
4	Йсаб
3	Йсаб\ с
415	Йсав
2	Йсав\ <
402	Йсав\ с
8	Йсавса
3	ЙсавтА
63	Йсаг
63	Йсагса
673	Йсаж
300	Йсаж\ с
371	Йсажса
124	Йса▓
124	Йса▓са
317	Йса│
317	Йса│са
180	Йса╡
180	Йса╡са
6	Кса
2	Ксаг
2	Ксагса
2	Кса▓са
5	а\ !\ 
4	а\ !\ >>
5	а\ >
4	а\ >\ 
4	а\ >\ са
2	а\ ?\ 
1009	а\ са
103	а\ саВ\ 
82	а\ саГ\ 
4	а\ саас
229	а\ сабс
2	а\ савс
35	а\ саис
123	а\ сакс
128	а\ самс
31	а\ санс
20	а\ саос
30	а\ са░с
6	а\ са▒с
99	а\ са▓с
16	а\ са┤с
59	а\ са╡с
31	а\ са╢с
9	а\ тА
9	а\ тАЙс
608	аВ\ 
7	аВ\ 1
2	аВ\ 10\ 
2	аВ\ 14\ 
8	аВ\ 2
2	аВ\ 22\ 
11	аВ\ 3
2	аВ\ 3\ с
2	аВ\ 30\ 
2	аВ\ 34\ 
2	аВ\ 36\ 
6	аВ\ 4
2	аВ\ 4\ с
2	аВ\ 40\ 
2	аВ\ 5
2	аВ\ 6
3	аВ\ 8
3	аВ\ 8\ с
565	аВ\ с
139	аВ\ саб
2	аВ\ сав
3	аВ\ саг
31	аВ\ саи
48	аВ\ сак
2	аВ\ сал
69	аВ\ сам
11	аВ\ сан
15	аВ\ сао
3	аВ\ сап
23	аВ\ са░
7	аВ\ са▒
162	аВ\ са▓
15	аВ\ са┤
16	аВ\ са╡
17	аВ\ са╢
2	аВ\ т
2	аВ\ тАЙ
3	аВса
3	аВсаВ\ 
740	аГ\ 
4	аГ\ (
3	аГ\ (\ с
5	аГ\ )
2	аГ\ )\ 2
76	аГ\ 1
4	аГ\ 10\ 
11	аГ\ 11\ 
8	аГ\ 12\ 
5	аГ\ 13\ 
5	аГ\ 14\ 
9	аГ\ 15\ 
11	аГ\ 16\ 
8	аГ\ 17\ 
9	аГ\ 18\ 
6	аГ\ 19\ 
88	аГ\ 2
10	аГ\ 2\ с
8	аГ\ 20\ 
4	аГ\ 21\ 
5	аГ\ 22\ 
9	аГ\ 23\ 
7	аГ\ 24\ 
10	аГ\ 25\ 
10	аГ\ 26\ 
10	аГ\ 27\ 
7	аГ\ 28\ 
8	аГ\ 29\ 
74	аГ\ 3
8	аГ\ 3\ с
5	аГ\ 30\ 
8	аГ\ 31\ 
7	аГ\ 32\ 
8	аГ\ 33\ 
8	аГ\ 34\ 
7	аГ\ 35\ 
8	аГ\ 36\ 
7	аГ\ 37\ 
3	аГ\ 38\ 
5	аГ\ 39\ 
53	аГ\ 4
8	аГ\ 4\ с
6	аГ\ 40\ 
6	аГ\ 41\ 
6	аГ\ 42\ 
6	аГ\ 43\ 
4	аГ\ 44\ 
3	аГ\ 45\ 
3	аГ\ 46\ 
5	аГ\ 47\ 
4	аГ\ 48\ 
23	аГ\ 5
8	аГ\ 5\ с
3	аГ\ 50\ 
2	аГ\ 51\ 
2	аГ\ 54\ 
2	аГ\ 55\ 
2	аГ\ 56\ 
14	аГ\ 6
8	аГ\ 6\ с
12	аГ\ 7
10	аГ\ 7\ с
6	аГ\ 8
6	аГ\ 8\ с
8	аГ\ 9
7	аГ\ 9\ с
130	аГ\ >
2	аГ\ >\ 3
4	аГ\ >\ с
115	аГ\ >>\ 
246	аГ\ с
69	аГ\ саб
5	аГ\ саи
9	аГ\ сак
6	аГ\ сал
25	аГ\ сам
4	аГ\ сан
4	аГ\ сао
4	аГ\ са░
2	аГ\ са▒
99	аГ\ са▓
2	аГ\ са┤
10	аГ\ са╡
3	аГ\ са╢
272	аД\ 
254	аД\ <
13	аД\ <\ с
241	аД\ <<\ 
15	аД\ с
5	аД\ саб
3	аД\ сак
2	аД\ сам
2	аД\ са░
2	аД\ са▓
15	аД1\ 
15	аД1\ са
5	аКса
2	аКсагс
1034	аа\ 
5	аа\ !
4	аа\ !\ >
5	аа\ >
4	аа\ >\ с
2	аа\ ?
1009	аа\ с
104	аа\ саВ
85	аа\ саГ
4	аа\ саа
229	аа\ саб
2	аа\ сав
35	аа\ саи
123	аа\ сак
128	аа\ сам
31	аа\ сан
20	аа\ сао
30	аа\ са░
6	аа\ са▒
99	аа\ са▓
16	аа\ са┤
59	аа\ са╡
31	аа\ са╢
9	аа\ т
9	аа\ тАЙ
1882	ааса
4	аасаВ\ 
12	аасаа\ 
18	аасаас
3	аасаат
72	аасабс
111	аасав\ 
27	аасавс
3	аасавт
71	аасагс
2	аасаес
266	аасаи\ 
20	аасаис
13	аасаит
5	аасай\ 
5	аасайс
2	аасайт
60	аасакс
6	аасам\ 
31	аасамс
7	аасамт
403	аасанс
87	аасаос
2	аасаот
18	аасап\ 
67	аасапс
12	аасапт
39	ааса░с
51	ааса▓с
44	ааса│\ 
22	ааса│с
10	ааса┤с
63	ааса╡с
8	ааса╢с
56	ааса╖\ 
241	ааса╖с
11	ааса╖т
3	ааса╕с
91	аатА
91	аатАЙс
646	аб\ 
7	аб\ !
2	аб\ !\ 3
4	аб\ !\ >
635	аб\ с
50	аб\ саВ
20	аб\ саГ
2	аб\ саа
119	аб\ саб
2	аб\ сав
5	аб\ саж
113	аб\ саи
53	аб\ сак
58	аб\ сам
7	аб\ сан
32	аб\ сао
4	аб\ сап
15	аб\ са░
51	аб\ са▓
15	аб\ са┤
47	аб\ са╡
38	аб\ са╢
2	аб\ са╣
3	аб\ т
3	аб\ тАЙ
18345	абса
2	абсаа\ 
16	абсаас
8	абсаат
2900	абсабс
874	абсав\ 
1604	абсавс
23	абсавт
196	абсаг\ 
1712	абсагс
36	абсагт
8	абсае\ 
6	абсазс
1494	абсаи\ 
663	абсаис
287	абсаит
6	абсай\ 
7	абсайс
14	абсак\ 
661	абсакс
7	абсакт
55	абсам\ 
1289	абсамс
12	абсамт
36	абсан\ 
614	абсанс
15	абсант
25	абсао\ 
717	абсаос
9	абсаот
94	абсап\ 
640	абсапс
58	абсапт
9	абса░\ 
756	абса░с
2	абса░т
14	абса▓\ 
918	абса▓с
3	абса▓т
5	абса│\ 
15	абса│с
394	абса┤с
223	абса╡с
51	абса╢с
574	абса╖\ 
1082	абса╖с
169	абса╖т
2	абса╣с
14	абса║с
6	абса╜с
12	абса╛с
29	абтА
29	абтАЙс
2571	ав\ 
74	ав\ !
2	ав\ !\ 1
2	ав\ !\ 3
47	ав\ !\ >
21	ав\ !\ с
2	ав\ (
2	ав\ (\ с
4	ав\ )
3	ав\ )\ с
4	ав\ <
3	ав\ <<\ 
7	ав\ >
2	ав\ >\ с
5	ав\ >>\ 
72	ав\ ?
2	ав\ ?\ 1
4	ав\ ?\ 3
39	ав\ ?\ >
24	ав\ ?\ с
2403	ав\ с
187	ав\ саВ
665	ав\ саГ
17	ав\ саД
25	ав\ саа
396	ав\ саб
4	ав\ сав
6	ав\ саг
3	ав\ саж
72	ав\ саи
247	ав\ сак
197	ав\ сам
28	ав\ сан
48	ав\ сао
11	ав\ сап
85	ав\ са░
11	ав\ са▒
210	ав\ са▓
43	ав\ са┤
75	ав\ са╡
68	ав\ са╢
2	ав\ т
2	ав\ тАЙ
5685	авса
6	авсаВ\ 
11	авсаГ\ 
142	авсаа\ 
6	авсаас
27	авсаат
252	авсабс
43	авсав\ 
159	авсавс
5	авсаг\ 
109	авсагс
6	авсазс
491	авсаи\ 
598	авсаис
21	авсаит
2	авсай\ 
45	авсайс
8	авсак\ 
150	авсакс
3	авсакт
14	авсам\ 
723	авсамс
5	авсамт
12	авсан\ 
205	авсанс
6	авсант
44	авсао\ 
174	авсаос
12	авсаот
22	авсап\ 
571	авсапс
14	авсапт
22	авса░\ 
538	авса░с
23	авса░т
7	авса▓\ 
302	авса▓с
4	авса▓т
3	авса│\ 
17	авса│с
48	авса┤с
121	авса╡с
176	авса╢с
65	авса╖\ 
456	авса╖с
4	авса╖т
3	авса╣с
2	авса║с
118	автА
117	автАЙс
2187	аг\ 
3	аг\ !
2	аг\ !\ >
5	аг\ <
4	аг\ <<\ 
48	аг\ ?
2	аг\ ?\ 1
16	аг\ ?\ >
29	аг\ ?\ с
2130	аг\ с
115	аг\ саВ
5	аг\ саГ
25	аг\ саД
538	аг\ саб
3	аг\ сав
4	аг\ саг
2	аг\ саж
99	аг\ саи
287	аг\ сак
6	аг\ сал
277	аг\ сам
43	аг\ сан
61	аг\ сао
15	аг\ сап
49	аг\ са░
28	аг\ са▒
309	аг\ са▓
42	аг\ са┤
103	аг\ са╡
108	аг\ са╢
2	аг\ са╣
8	аг\ са║
8409	агса
3	агсаВ\ 
3	агсаа\ 
592	агсабс
424	агсав\ 
1225	агсавс
19	агсавт
51	агсаг\ 
200	агсагс
790	агсаи\ 
220	агсаис
142	агсаит
2	агсай\ 
35	агсайс
11	агсак\ 
179	агсакс
3	агсакт
20	агсам\ 
409	агсамс
10	агсамт
552	агсанс
35	агсао\ 
158	агсаос
52	агсаот
40	агсап\ 
733	агсапс
9	агсапт
395	агса░\ 
300	агса░с
190	агса░т
249	агса▓с
11	агса│с
133	агса┤с
80	агса╡с
95	агса╢с
419	агса╖\ 
573	агса╖с
39	агса╖т
74	агтА
74	агтАЙс
260	ае\ 
257	ае\ с
7	ае\ саВ
71	ае\ саб
3	ае\ саи
44	ае\ сак
22	ае\ сам
4	ае\ сан
11	ае\ сао
2	ае\ сап
8	ае\ са░
26	ае\ са▓
7	ае\ са┤
31	ае\ са╡
17	ае\ са╢
2	ае\ т
2	ае\ тАЙ
1272	аеса
20	аесабс
43	аесав\ 
28	аесавс
9	аесавт
32	аесаг\ 
10	аесагс
3	аесагт
92	аесаи\ 
6	аесаис
168	аесаит
47	аесакс
3	аесам\ 
44	аесамс
3	аесамт
9	аесанс
243	аесаос
22	аесап\ 
197	аесапс
12	аесапт
35	аеса░с
45	аеса▓с
28	аеса┤с
12	аеса╡с
3	аеса╢с
43	аеса╖\ 
102	аеса╖с
8	аеса╖т
18	аетА
18	аетАЙс
310	аж\ с
92	аж\ саб
13	аж\ саи
41	аж\ сак
61	аж\ сам
11	аж\ сан
5	аж\ сао
21	аж\ са░
13	аж\ са▒
36	аж\ са▓
4	аж\ са┤
9	аж\ са╡
534	ажса
3	ажсавс
373	ажсаи\ 
5	ажсаис
6	ажсайс
3	ажсакс
25	ажсан\ 
36	ажсанс
8	ажсант
2	ажсаос
24	ажсапс
6	ажса░\ 
7	ажса░с
2	ажса░т
3	ажса│с
6	ажса╡с
17	ажса╖с
2	аз\ с
121	азса
2	азсабс
4	азсав\ 
14	азсавс
6	азсавт
8	азсазс
7	азсаис
2	азсамт
7	азсао\ 
2	азсаос
6	азсаот
2	азса░с
32	азса▓с
24	азса╖с
4724	аи\ 
11	аи\ !
9	аи\ !\ >
2	аи\ !\ с
2	аи\ 1
3	аи\ <
2	аи\ <\ с
3	аи\ >
2	аи\ >\ с
3	аи\ ?
2	аи\ ?\ >
4667	аи\ с
100	аи\ саВ
12	аи\ саГ
153	аи\ саД
16	аи\ саа
1428	аи\ саб
20	аи\ сав
16	аи\ саг
8	аи\ саж
367	аи\ саи
441	аи\ сак
8	аи\ сал
627	аи\ сам
119	аи\ сан
135	аи\ сао
30	аи\ сап
169	аи\ са░
27	аи\ са▒
507	аи\ са▓
115	аи\ са┤
177	аи\ са╡
184	аи\ са╢
2	аи\ са╕
8	аи\ са║
30	аи\ т
30	аи\ тАЙ
2423	аиса
6	аисаВ\ 
203	аисаа\ 
27	аисаас
7	аисаат
69	аисаб\ 
660	аисабс
79	аисав\ 
221	аисавс
12	аисавт
879	аисаг\ 
198	аисагс
26	аисае\ 
4	аисажс
2	аисаи\ 
8	аисаис
8	аисанс
658	аитА
658	аитАЙс
23	ай\ с
7	ай\ саб
3	ай\ сак
3	ай\ сам
2	ай\ сао
3	ай\ са▓
107	айса
3	айсаис
40	айсамс
46	айсанс
7	айса░с
6	айса▓с
5	айса┤с
7	айтА
7	айтАЙс
33	ак\ с
8	ак\ саб
7	ак\ сак
5	ак\ сам
2	ак\ сао
7	ак\ са▓
2	ак\ са╡
2998	акса
38	аксаас
223	аксаб\ 
1388	аксабс
12	аксабт
57	аксав\ 
185	аксавс
17	аксаг\ 
918	аксагс
17	аксажс
5	аксазс
2	аксай\ 
3	аксакс
6	аксамс
9	аксапс
19	акса░с
22	акса▓с
69	акса┤с
13	актА
13	актАЙс
42	алса
13	алсавс
28	алсазс
98	ам\ 
96	ам\ с
26	ам\ саб
6	ам\ саи
19	ам\ сак
7	ам\ сам
2	ам\ сан
2	ам\ сао
5	ам\ са░
17	ам\ са▓
2	ам\ са┤
4	ам\ са╡
4895	амса
306	амсаас
292	амсаб\ 
2006	амсабс
13	амсабт
2	амсав\ 
402	амсавс
11	амсаг\ 
329	амсагс
200	амсае\ 
1243	амсаес
17	амсает
2	амсажс
4	амсазс
43	амсамс
10	амса░с
4	амса▒с
8	амса┤с
43	амтА
43	амтАЙс
74	ан\ с
23	ан\ саб
3	ан\ саи
14	ан\ сак
11	ан\ сам
3	ан\ сан
2	ан\ са░
7	ан\ са▓
3	ан\ са┤
7	ан\ са╢
2461	анса
281	ансаа\ 
956	ансаас
18	ансаат
6	ансаб\ 
54	ансабс
6	ансавс
87	ансаг\ 
597	ансагс
7	ансагт
3	ансаес
6	ансаж\ 
38	ансажс
2	ансаис
3	ансай\ 
2	ансайт
5	ансамс
27	ансанс
18	ансапс
160	анса░с
64	анса▓с
6	анса│с
90	анса┤с
19	анса╖с
29	антА
29	антАЙс
112	ао\ 
103	ао\ с
2	ао\ саГ
23	ао\ саб
3	ао\ саи
12	ао\ сак
24	ао\ сам
3	ао\ са░
2	ао\ са▒
18	ао\ са▓
6	ао\ са╡
2	ао\ са╢
2	ао\ са╣
8	ао\ т
8	ао\ тАЙ
1790	аоса
20	аосаа\ 
12	аосаас
11	аосаат
629	аосабс
19	аосав\ 
136	аосавс
40	аосаг\ 
681	аосагс
11	аосагт
13	аосаес
8	аосажс
12	аосаи\ 
43	аосаис
4	аосакс
6	аосамс
4	аосанс
12	аосапс
26	аоса░с
63	аоса▓с
8	аоса┤с
29	аоса╡с
81	аотА
81	аотАЙс
197	ап\ 
190	ап\ с
5	ап\ саВ
56	ап\ саб
6	ап\ саи
23	ап\ сак
30	ап\ сам
8	ап\ сан
8	ап\ са░
20	ап\ са▓
5	ап\ са┤
19	ап\ са╡
6	ап\ са╢
5	ап\ т
5	ап\ тАЙ
2451	апса
93	апсаа\ 
40	апсаас
9	апсаат
915	апсабс
47	апсав\ 
113	апсавс
7	апсавт
5	апсаг\ 
392	апсагс
4	апсаес
20	апсажс
18	апсазс
119	апсаи\ 
3	апсаит
170	апсакс
41	апсамс
148	апсанс
3	апсаос
5	апсапс
5	апса░с
146	апса▓с
11	апса│с
40	апса┤с
94	апса╡с
107	аптА
107	аптАЙс
434	а░\ 
425	а░\ с
3	а░\ саД
272	а░\ саб
7	а░\ сав
9	а░\ саи
23	а░\ сак
16	а░\ сам
6	а░\ сан
6	а░\ сао
16	а░\ сап
9	а░\ са░
2	а░\ са▒
37	а░\ са▓
3	а░\ са┤
3	а░\ са╡
12	а░\ са╢
8	а░\ т
8	а░\ тАЙ
2427	а░са
72	а░саас
2	а░саб\ 
740	а░сабс
88	а░сав\ 
259	а░савс
6	а░савт
230	а░саг\ 
834	а░сагс
3	а░сагт
5	а░сае\ 
2	а░саес
24	а░сажс
2	а░сазс
75	а░саи\ 
2	а░сай\ 
11	а░сакс
28	а░самс
21	а░са▓с
13	а░са┤с
2	а░са╖с
218	а░тА
218	а░тАЙс
141	а▒са
8	а▒саас
124	а▒сабс
8	а▒сагс
21	а▓\ 
20	а▓\ с
14	а▓\ саб
3	а▓\ сам
2	а▓\ са▓
4202	а▓са
6	а▓саа\ 
121	а▓саас
2247	а▓сабс
22	а▓савс
156	а▓саг\ 
963	а▓сагс
7	а▓сагт
6	а▓сае\ 
2	а▓саес
2	а▓сажс
2	а▓сазс
612	а▓саи\ 
18	а▓саит
4	а▓са░с
21	а▓са╖\ 
2	а▓са╖с
7	а▓са╖т
8	а▓тА
8	а▓тАЙс
53	а│\ 
52	а│\ с
7	а│\ саД
11	а│\ саб
4	а│\ сав
2	а│\ саи
5	а│\ сак
4	а│\ сам
5	а│\ са▒
8	а│\ са▓
2	а│\ са╢
413	а│са
3	а│саа\ 
51	а│саас
8	а│саб\ 
48	а│сабс
2	а│сав\ 
9	а│саг\ 
277	а│сагс
4	а│сажс
4	а│саи\ 
2	а│са┤с
2	а│тА
2	а│тАЙс
1246	а┤са
8	а┤саа\ 
35	а┤саас
160	а┤сабс
121	а┤сав\ 
417	а┤савс
13	а┤савт
172	а┤саг\ 
71	а┤сагс
5	а┤сае\ 
236	а┤саи\ 
2	а┤саит
2	а┤самт
1432	а╡са
35	а╡саас
341	а╡сабс
210	а╡сав\ 
391	а╡савс
266	а╡саг\ 
164	а╡сагс
7	а╡сае\ 
2	а╡саж\ 
3	а╡сажс
6	а╡саи\ 
929	а╢са
51	а╢саас
494	а╢сабс
3	а╢сав\ 
2	а╢савс
5	а╢саг\ 
344	а╢сагс
25	а╢сазс
1179	а╖\ 
1168	а╖\ с
14	а╖\ саВ
55	а╖\ саД
3	а╖\ саа
339	а╖\ саб
2	а╖\ сав
2	а╖\ саг
3	а╖\ саж
37	а╖\ саи
101	а╖\ сак
143	а╖\ сам
20	а╖\ сан
32	а╖\ сао
21	а╖\ сап
57	а╖\ са░
19	а╖\ са▒
168	а╖\ са▓
2	а╖\ са│
27	а╖\ са┤
44	а╖\ са╡
74	а╖\ са╢
3	а╖\ са║
8	а╖\ т
8	а╖\ тАЙ
2536	а╖са
2	а╖саД\ 
208	а╖саа\ 
50	а╖саас
556	а╖сабс
37	а╖сав\ 
388	а╖савс
13	а╖савт
23	а╖саг\ 
422	а╖сагс
5	а╖сагт
13	а╖сажс
10	а╖сазс
151	а╖саи\ 
3	а╖саис
6	а╖сайс
91	а╖сакс
233	а╖самс
91	а╖санс
9	а╖саос
66	а╖сапс
6	а╖са░с
79	а╖са▓с
3	а╖са│с
65	а╖са┤с
238	а╖тА
238	а╖тАЙс
9	а╕са
5	а╕саас
3	а╕савс
22	а╣са
15	а╣сабс
2	а╣савс
2	а╣сазс
41	а║са
24	а║сабс
2	а║саг\ 
12	а║сагс
2	а║сазс
8	а╜са
4	а╜сабс
2	а╜савс
12	а╛са
12	а╛са╖с
1882	аса
4	асаВ
4	асаВ\ с
33	асаа
12	асаа\ с
18	асааса
3	асаатА
73	асаб
72	асабса
141	асав
31	асав\ !
78	асав\ с
27	асавса
3	асавтА
71	асаг
71	асагса
2	асае
2	асаеса
300	асаи
264	асаи\ с
20	асаиса
13	асаитА
12	асай
5	асай\ с
5	асайса
2	асайтА
60	асак
60	асакса
44	асам
5	асам\ с
31	асамса
7	асамтА
403	асан
403	асанса
89	асао
87	асаоса
2	асаотА
97	асап
17	асап\ с
67	асапса
12	асаптА
41	аса░
39	аса░са
51	аса▓
51	аса▓са
67	аса│
43	аса│\ с
22	аса│са
10	аса┤
10	аса┤са
63	аса╡
63	аса╡са
8	аса╢
8	аса╢са
308	аса╖
56	аса╖\ с
241	аса╖са
11	аса╖тА
3	аса╕
3	аса╕са
91	атАЙ
91	атАЙса
7	б\ !\ 
4	б\ !\ >>
635	б\ са
50	б\ саВ\ 
18	б\ саГ\ 
2	б\ саас
118	б\ сабс
2	б\ савс
5	б\ сажс
113	б\ саис
53	б\ сакс
58	б\ самс
7	б\ санс
32	б\ саос
4	б\ сапс
15	б\ са░с
51	б\ са▓с
15	б\ са┤с
47	б\ са╡с
38	б\ са╢с
2	б\ са╣с
3	б\ тА
3	б\ тАЙс
18345	бса
26	бсаа
2	бсаа\ с
16	бсааса
8	бсаатА
2900	бсаб
2900	бсабса
2502	бсав
18	бсав\ !
4	бсав\ )
5	бсав\ >
843	бсав\ с
1604	бсавса
23	бсавтА
1945	бсаг
2	бсаг\ ?
194	бсаг\ с
1712	бсагса
36	бсагтА
8	бсае
8	бсае\ с
6	бсаз
6	бсазса
2446	бсаи
2	бсаи\ >
1476	бсаи\ с
13	бсаи\ т
663	бсаиса
287	бсаитА
14	бсай
6	бсай\ с
7	бсайса
682	бсак
14	бсак\ с
661	бсакса
7	бсактА
1357	бсам
55	бсам\ с
1289	бсамса
12	бсамтА
665	бсан
36	бсан\ с
614	бсанса
15	бсантА
751	бсао
24	бсао\ с
717	бсаоса
9	бсаотА
794	бсап
90	бсап\ с
3	бсап\ т
640	бсапса
58	бсаптА
767	бса░
7	бса░\ с
2	бса░\ т
756	бса░са
2	бса░тА
935	бса▓
14	бса▓\ с
918	бса▓са
3	бса▓тА
20	бса│
5	бса│\ с
15	бса│са
394	бса┤
394	бса┤са
223	бса╡
223	бса╡са
51	бса╢
51	бса╢са
1827	бса╖
569	бса╖\ с
5	бса╖\ т
1082	бса╖са
169	бса╖тА
2	бса╣
2	бса╣са
14	бса║
14	бса║са
6	бса╜
6	бса╜са
12	бса╛
12	бса╛са
29	бтАЙ
29	бтАЙса
74	в\ !
73	в\ !\ 
3	в\ !\ >\ 
44	в\ !\ >>
21	в\ !\ са
2	в\ (\ 
2	в\ (\ са
4	в\ )\ 
3	в\ )\ са
4	в\ <
3	в\ <<
3	в\ <<\ с
7	в\ >
2	в\ >\ 
2	в\ >\ са
5	в\ >>
5	в\ >>\ с
72	в\ ?\ 
2	в\ ?\ >\ 
37	в\ ?\ >>
24	в\ ?\ са
2403	в\ са
186	в\ саВ\ 
608	в\ саГ\ 
17	в\ саД\ 
20	в\ саа\ 
3	в\ саас
2	в\ саат
14	в\ саб\ 
382	в\ сабс
4	в\ савс
6	в\ сагс
3	в\ сажс
72	в\ саис
247	в\ сакс
197	в\ самс
28	в\ санс
48	в\ саос
11	в\ сапс
85	в\ са░с
11	в\ са▒с
210	в\ са▓с
43	в\ са┤с
75	в\ са╡с
68	в\ са╢с
2	в\ тА
2	в\ тАЙс
5685	вса
6	всаВ
6	всаВ\ с
15	всаГ
5	всаГ\ 1
4	всаГ\ с
175	всаа
136	всаа\ с
5	всаа\ т
6	всааса
27	всаатА
253	всаб
252	всабса
202	всав
43	всав\ с
159	всавса
115	всаг
4	всаг\ с
109	всагса
6	всаз
6	всазса
1112	всаи
2	всаи\ !
486	всаи\ с
3	всаи\ т
598	всаиса
21	всаитА
48	всай
2	всай\ с
45	всайса
161	всак
8	всак\ с
150	всакса
3	всактА
742	всам
13	всам\ с
723	всамса
5	всамтА
223	всан
12	всан\ с
205	всанса
6	всантА
230	всао
42	всао\ с
2	всао\ т
174	всаоса
12	всаотА
607	всап
22	всап\ с
571	всапса
14	всаптА
583	вса░
22	вса░\ с
538	вса░са
23	вса░тА
313	вса▓
6	вса▓\ с
302	вса▓са
4	вса▓тА
21	вса│
3	вса│\ с
17	вса│са
48	вса┤
48	вса┤са
121	вса╡
121	вса╡са
176	вса╢
176	вса╢са
525	вса╖
65	вса╖\ с
456	вса╖са
4	вса╖тА
3	вса╣
3	вса╣са
2	вса║
2	вса║са
118	втАЙ
117	втАЙса
3	г\ !\ 
2	г\ !\ >>
5	г\ <
4	г\ <<
4	г\ <<\ с
48	г\ ?\ 
16	г\ ?\ >>
29	г\ ?\ са
2130	г\ са
114	г\ саВ\ 
5	г\ саГ\ 
25	г\ саД\ 
15	г\ саб\ 
523	г\ сабс
3	г\ савс
4	г\ сагс
2	г\ сажс
99	г\ саис
287	г\ сакс
6	г\ салс
277	г\ самс
43	г\ санс
61	г\ саос
15	г\ сапс
49	г\ са░с
28	г\ са▒с
309	г\ са▓с
42	г\ са┤с
103	г\ са╡с
108	г\ са╢с
2	г\ са╣с
8	г\ са║с
8409	гса
3	гсаВ
3	гсаВ\ с
4	гсаа
2	гсаа\ с
592	гсаб
592	гсабса
1669	гсав
18	гсав\ !
70	гсав\ ?
332	гсав\ с
1225	гсавса
19	гсавтА
252	гсаг
45	гсаг\ ?
5	гсаг\ с
200	гсагса
1154	гсаи
3	гсаи\ !
777	гсаи\ с
8	гсаи\ т
220	гсаиса
142	гсаитА
37	гсай
2	гсай\ с
35	гсайса
193	гсак
11	гсак\ с
179	гсакса
3	гсактА
439	гсам
20	гсам\ с
409	гсамса
10	гсамтА
552	гсан
552	гсанса
245	гсао
29	гсао\ с
5	гсао\ т
158	гсаоса
52	гсаотА
782	гсап
38	гсап\ с
733	гсапса
9	гсаптА
887	гса░
388	гса░\ с
6	гса░\ т
300	гса░са
190	гса░тА
250	гса▓
249	гса▓са
11	гса│
11	гса│са
133	гса┤
133	гса┤са
80	гса╡
80	гса╡са
95	гса╢
95	гса╢са
1032	гса╖
415	гса╖\ с
2	гса╖\ т
573	гса╖са
39	гса╖тА
74	гтАЙ
74	гтАЙса
257	е\ са
7	е\ саВ\ 
71	е\ сабс
3	е\ саис
44	е\ сакс
22	е\ самс
4	е\ санс
11	е\ саос
2	е\ сапс
8	е\ са░с
26	е\ са▓с
7	е\ са┤с
31	е\ са╡с
17	е\ са╢с
2	е\ тА
2	е\ тАЙс
1272	еса
20	есаб
20	есабса
80	есав
2	есав\ !
41	есав\ с
28	есавса
9	есавтА
45	есаг
32	есаг\ с
10	есагса
3	есагтА
266	есаи
86	есаи\ с
6	есаи\ т
6	есаиса
168	есаитА
47	есак
47	есакса
50	есам
3	есам\ с
44	есамса
3	есамтА
10	есан
9	есанса
244	есао
243	есаоса
231	есап
22	есап\ с
197	есапса
12	есаптА
36	еса░
35	еса░са
45	еса▓
45	еса▓са
28	еса┤
28	еса┤са
12	еса╡
12	еса╡са
3	еса╢
3	еса╢са
153	еса╖
41	еса╖\ с
102	еса╖са
8	еса╖тА
18	етАЙ
18	етАЙса
310	ж\ са
92	ж\ сабс
13	ж\ саис
41	ж\ сакс
61	ж\ самс
11	ж\ санс
5	ж\ саос
21	ж\ са░с
13	ж\ са▒с
36	ж\ са▓с
4	ж\ са┤с
9	ж\ са╡с
534	жса
5	жсав
3	жсавса
379	жсаи
373	жсаи\ с
5	жсаиса
6	жсай
6	жсайса
3	жсак
3	жсакса
69	жсан
25	жсан\ с
36	жсанса
8	жсантА
2	жсао
2	жсаоса
25	жсап
24	жсапса
15	жса░
6	жса░\ с
7	жса░са
2	жса░тА
3	жса│
3	жса│са
6	жса╡
6	жса╡са
18	жса╖
17	жса╖са
2	з\ са
121	зса
2	зсаб
2	зсабса
24	зсав
4	зсав\ с
14	зсавса
6	зсавтА
8	зсаз
8	зсазса
7	зсаи
7	зсаиса
2	зсам
2	зсамтА
15	зсао
7	зсао\ с
2	зсаоса
6	зсаотА
2	зсап
2	зса░
2	зса░са
32	зса▓
32	зса▓са
24	зса╖
24	зса╖са
11	и\ !\ 
9	и\ !\ >>
2	и\ !\ са
2	и\ 1
3	и\ <
2	и\ <\ 
2	и\ <\ са
3	и\ >
2	и\ >\ 
2	и\ >\ са
3	и\ ?\ 
2	и\ ?\ >>
4667	и\ са
98	и\ саВ\ 
12	и\ саГ\ 
153	и\ саД\ 
16	и\ саас
4	и\ саб\ 
1424	и\ сабс
20	и\ савс
16	и\ сагс
8	и\ сажс
367	и\ саис
441	и\ сакс
8	и\ салс
627	и\ самс
119	и\ санс
135	и\ саос
30	и\ сапс
169	и\ са░с
27	и\ са▒с
507	и\ са▓с
115	и\ са┤с
177	и\ са╡с
184	и\ са╢с
2	и\ са╕с
8	и\ са║с
30	и\ тА
30	и\ тАЙс
2423	иса
7	исаВ
6	исаВ\ с
237	исаа
201	исаа\ с
27	исааса
7	исаатА
730	исаб
69	исаб\ с
660	исабса
314	исав
78	исав\ с
221	исавса
12	исавтА
1081	исаг
4	исаг\ <
875	исаг\ с
198	исагса
27	исае
26	исае\ с
5	исаж
4	исажса
10	исаи
2	исаи\ с
8	исаиса
2	исам
8	исан
8	исанса
658	итАЙ
658	итАЙса
23	й\ са
7	й\ сабс
3	й\ сакс
3	й\ самс
2	й\ саос
3	й\ са▓с
107	йса
3	йсаи
3	йсаиса
40	йсам
40	йсамса
46	йсан
46	йсанса
7	йса░
7	йса░са
6	йса▓
6	йса▓са
5	йса┤
5	йса┤са
7	йтАЙ
7	йтАЙса
33	к\ са
8	к\ сабс
7	к\ сакс
5	к\ самс
2	к\ саос
7	к\ са▓с
2	к\ са╡с
2998	кса
38	ксаа
38	ксааса
1626	ксаб
221	ксаб\ с
1388	ксабса
12	ксабтА
242	ксав
57	ксав\ с
185	ксавса
935	ксаг
17	ксаг\ с
918	ксагса
17	ксаж
17	ксажса
5	ксаз
5	ксазса
2	ксай
2	ксай\ с
3	ксак
3	ксакса
6	ксам
6	ксамса
9	ксап
9	ксапса
19	кса░
19	кса░са
22	кса▓
22	кса▓са
69	кса┤
69	кса┤са
13	ктАЙ
13	ктАЙса
42	лса
13	лсав
13	лсавса
28	лсаз
28	лсазса
96	м\ са
26	м\ сабс
6	м\ саис
19	м\ сакс
7	м\ самс
2	м\ санс
2	м\ саос
5	м\ са░с
17	м\ са▓с
2	м\ са┤с
4	м\ са╡с
4895	мса
306	мсаа
306	мсааса
2312	мсаб
3	мсаб\ !
287	мсаб\ с
2	мсаб\ т
2006	мсабса
13	мсабтА
404	мсав
2	мсав\ с
402	мсавса
340	мсаг
11	мсаг\ с
329	мсагса
1460	мсае
197	мсае\ с
2	мсае\ т
1243	мсаеса
17	мсаетА
2	мсаж
2	мсажса
4	мсаз
4	мсазса
43	мсам
43	мсамса
10	мса░
10	мса░са
4	мса▒
4	мса▒са
8	мса┤
8	мса┤са
43	мтАЙ
43	мтАЙса
74	н\ са
23	н\ сабс
3	н\ саис
14	н\ сакс
11	н\ самс
3	н\ санс
2	н\ са░с
7	н\ са▓с
3	н\ са┤с
7	н\ са╢с
2461	нса
1257	нсаа
279	нсаа\ с
956	нсааса
18	нсаатА
61	нсаб
6	нсаб\ с
54	нсабса
6	нсав
6	нсавса
691	нсаг
86	нсаг\ с
597	нсагса
7	нсагтА
3	нсае
3	нсаеса
44	нсаж
6	нсаж\ с
38	нсажса
2	нсаи
2	нсаиса
6	нсай
3	нсай\ с
2	нсайтА
5	нсам
5	нсамса
27	нсан
27	нсанса
18	нсап
18	нсапса
160	нса░
160	нса░са
64	нса▓
64	нса▓са
6	нса│
6	нса│са
90	нса┤
90	нса┤са
19	нса╖
19	нса╖са
29	нтАЙ
29	нтАЙса
103	о\ са
2	о\ саГ\ 
23	о\ сабс
3	о\ саис
12	о\ сакс
24	о\ самс
3	о\ са░с
2	о\ са▒с
18	о\ са▓с
6	о\ са╡с
2	о\ са╢с
2	о\ са╣с
8	о\ тА
8	о\ тАЙс
1790	оса
43	осаа
20	осаа\ с
12	осааса
11	осаатА
629	осаб
629	осабса
155	осав
19	осав\ с
136	осавса
732	осаг
39	осаг\ с
681	осагса
11	осагтА
14	осае
13	осаеса
8	осаж
8	осажса
55	осаи
12	осаи\ с
43	осаиса
4	осак
4	осакса
6	осам
6	осамса
4	осан
4	осанса
12	осап
12	осапса
26	оса░
26	оса░са
63	оса▓
63	оса▓са
8	оса┤
8	оса┤са
29	оса╡
29	оса╡са
81	отАЙ
81	отАЙса
190	п\ са
5	п\ саВ\ 
2	п\ саб\ 
54	п\ сабс
6	п\ саис
23	п\ сакс
30	п\ самс
8	п\ санс
8	п\ са░с
20	п\ са▓с
5	п\ са┤с
19	п\ са╡с
6	п\ са╢с
5	п\ тА
5	п\ тАЙс
2451	пса
142	псаа
2	псаа\ >
86	псаа\ с
3	псаа\ т
40	псааса
9	псаатА
915	псаб
915	псабса
167	псав
47	псав\ с
113	псавса
7	псавтА
397	псаг
5	псаг\ с
392	псагса
4	псае
4	псаеса
20	псаж
20	псажса
19	псаз
18	псазса
123	псаи
3	псаи\ !
115	псаи\ с
3	псаитА
170	псак
170	псакса
41	псам
41	псамса
148	псан
148	псанса
3	псао
3	псаоса
5	псап
5	псапса
5	пса░
5	пса░са
146	пса▓
146	пса▓са
11	пса│
11	пса│са
40	пса┤
40	пса┤са
94	пса╡
94	пса╡са
107	птАЙ
107	птАЙса
425	░\ са
3	░\ саД\ 
5	░\ саб\ 
267	░\ сабс
7	░\ савс
9	░\ саис
23	░\ сакс
16	░\ самс
6	░\ санс
6	░\ саос
16	░\ сапс
9	░\ са░с
2	░\ са▒с
37	░\ са▓с
3	░\ са┤с
3	░\ са╡с
12	░\ са╢с
8	░\ тА
8	░\ тАЙс
2427	░са
72	░саа
72	░сааса
742	░саб
2	░саб\ с
740	░сабса
353	░сав
88	░сав\ с
259	░савса
6	░савтА
1067	░саг
230	░саг\ с
834	░сагса
3	░сагтА
7	░сае
5	░сае\ с
2	░саеса
25	░саж
24	░сажса
2	░саз
2	░сазса
78	░саи
75	░саи\ с
2	░сай
2	░сай\ с
11	░сак
11	░сакса
28	░сам
28	░самса
21	░са▓
21	░са▓са
13	░са┤
13	░са┤са
2	░са╖
2	░са╖са
218	░тАЙ
218	░тАЙса
141	▒са
8	▒саа
8	▒сааса
124	▒саб
124	▒сабса
8	▒саг
8	▒сагса
20	▓\ са
14	▓\ сабс
3	▓\ самс
2	▓\ са▓с
4202	▓са
128	▓саа
5	▓саа\ с
121	▓сааса
2247	▓саб
2247	▓сабса
23	▓сав
22	▓савса
1126	▓саг
156	▓саг\ с
963	▓сагса
7	▓сагтА
8	▓сае
6	▓сае\ с
2	▓саеса
2	▓саж
2	▓сажса
2	▓саз
2	▓сазса
631	▓саи
611	▓саи\ с
18	▓саитА
4	▓са░
4	▓са░са
30	▓са╖
21	▓са╖\ с
2	▓са╖са
7	▓са╖тА
8	▓тАЙ
8	▓тАЙса
52	│\ са
7	│\ саД\ 
11	│\ сабс
4	│\ савс
2	│\ саис
5	│\ сакс
4	│\ самс
5	│\ са▒с
8	│\ са▓с
2	│\ са╢с
413	│са
55	│саа
2	│саа\ с
51	│сааса
56	│саб
8	│саб\ с
48	│сабса
2	│сав
2	│сав\ с
286	│саг
9	│саг\ с
277	│сагса
4	│саж
4	│сажса
5	│саи
2	│саи\ ?
2	│са┤
2	│са┤са
2	│тАЙ
2	│тАЙса
1246	┤са
43	┤саа
8	┤саа\ с
35	┤сааса
161	┤саб
160	┤сабса
551	┤сав
5	┤сав\ !
116	┤сав\ с
417	┤савса
13	┤савтА
244	┤саг
170	┤саг\ с
71	┤сагса
5	┤сае
5	┤сае\ с
238	┤саи
236	┤саи\ с
2	┤саитА
2	┤сам
2	┤самтА
1432	╡са
35	╡саа
35	╡сааса
341	╡саб
341	╡сабса
605	╡сав
208	╡сав\ с
391	╡савса
431	╡саг
266	╡саг\ с
164	╡сагса
8	╡сае
7	╡сае\ с
5	╡саж
2	╡саж\ с
3	╡сажса
7	╡саи
4	╡саи\ с
929	╢са
51	╢саа
51	╢сааса
494	╢саб
494	╢сабса
6	╢сав
3	╢сав\ с
2	╢савса
349	╢саг
5	╢саг\ с
344	╢сагса
25	╢саз
25	╢сазса
1168	╖\ са
14	╖\ саВ\ 
55	╖\ саД\ 
3	╖\ саас
339	╖\ сабс
2	╖\ савс
2	╖\ сагс
3	╖\ сажс
37	╖\ саис
101	╖\ сакс
143	╖\ самс
20	╖\ санс
32	╖\ саос
21	╖\ сапс
57	╖\ са░с
19	╖\ са▒с
168	╖\ са▓с
2	╖\ са│с
27	╖\ са┤с
44	╖\ са╡с
74	╖\ са╢с
3	╖\ са║с
8	╖\ тА
8	╖\ тАЙс
2536	╖са
2	╖саД
259	╖саа
208	╖саа\ с
50	╖сааса
556	╖саб
556	╖сабса
439	╖сав
37	╖сав\ с
388	╖савса
13	╖савтА
450	╖саг
23	╖саг\ с
422	╖сагса
5	╖сагтА
13	╖саж
13	╖сажса
11	╖саз
10	╖сазса
155	╖саи
151	╖саи\ с
3	╖саиса
7	╖сай
6	╖сайса
91	╖сак
91	╖сакса
234	╖сам
233	╖самса
91	╖сан
91	╖санса
9	╖сао
9	╖саоса
66	╖сап
66	╖сапса
6	╖са░
6	╖са░са
79	╖са▓
79	╖са▓са
3	╖са│
3	╖са│са
65	╖са┤
65	╖са┤са
238	╖тАЙ
238	╖тАЙса
9	╕са
5	╕саа
5	╕сааса
3	╕сав
3	╕савса
22	╣са
15	╣саб
15	╣сабса
2	╣сав
2	╣савса
2	╣саз
2	╣сазса
41	║са
25	║саб
24	║сабса
14	║саг
2	║саг\ с
12	║сагса
2	║саз
2	║сазса
8	╜са
4	╜саб
4	╜сабса
2	╜сав
2	╜савса
12	╛са╖
12	╛са╖са
614	саВ
608	саВ\ 
2	саВ\ 10
2	саВ\ 14
2	саВ\ 22
2	саВ\ 3\ 
2	саВ\ 30
2	саВ\ 34
2	саВ\ 36
2	саВ\ 4\ 
2	саВ\ 40
3	саВ\ 8\ 
565	саВ\ са
2	саВ\ тА
3	саВс
3	саВсаВ
807	саГ
739	саГ\ 
4	саГ\ (\ 
4	саГ\ )\ 
4	саГ\ 10
11	саГ\ 11
8	саГ\ 12
5	саГ\ 13
5	саГ\ 14
9	саГ\ 15
11	саГ\ 16
8	саГ\ 17
9	саГ\ 18
6	саГ\ 19
10	саГ\ 2\ 
8	саГ\ 20
4	саГ\ 21
5	саГ\ 22
9	саГ\ 23
7	саГ\ 24
10	саГ\ 25
10	саГ\ 26
10	саГ\ 27
7	саГ\ 28
8	саГ\ 29
8	саГ\ 3\ 
5	саГ\ 30
8	саГ\ 31
7	саГ\ 32
8	саГ\ 33
8	саГ\ 34
7	саГ\ 35
8	саГ\ 36
7	саГ\ 37
3	саГ\ 38
5	саГ\ 39
9	саГ\ 4\ 
6	саГ\ 40
6	саГ\ 41
6	саГ\ 42
6	саГ\ 43
4	саГ\ 44
3	саГ\ 45
3	саГ\ 46
5	саГ\ 47
4	саГ\ 48
8	саГ\ 5\ 
3	саГ\ 50
3	саГ\ 51
2	саГ\ 54
2	саГ\ 55
2	саГ\ 56
8	саГ\ 6\ 
10	саГ\ 7\ 
6	саГ\ 8\ 
7	саГ\ 9\ 
7	саГ\ >\ 
123	саГ\ >>
246	саГ\ са
293	саД
272	саД\ 
13	саД\ <\ 
241	саД\ <<
15	саД\ са
15	саД1\ с
5	саКс
2	саКсаг
3009	саа
5	саа\ !\ 
4	саа\ >\ 
2	саа\ ?\ 
1009	саа\ са
9	саа\ тА
1882	сааса
4	саасаВ
33	саасаа
73	саасаб
141	саасав
71	саасаг
2	саасае
300	саасаи
12	саасай
60	саасак
44	саасам
403	саасан
89	саасао
97	саасап
41	сааса░
51	сааса▓
67	сааса│
10	сааса┤
63	сааса╡
8	сааса╢
308	сааса╖
3	сааса╕
91	саатАЙ
19028	саб
7	саб\ !\ 
635	саб\ са
3	саб\ тА
18345	сабса
26	сабсаа
2900	сабсаб
2502	сабсав
1945	сабсаг
8	сабсае
6	сабсаз
2446	сабсаи
14	сабсай
682	сабсак
1357	сабсам
665	сабсан
751	сабсао
794	сабсап
767	сабса░
935	сабса▓
20	сабса│
394	сабса┤
223	сабса╡
51	сабса╢
1827	сабса╖
2	сабса╣
14	сабса║
6	сабса╜
12	сабса╛
29	сабтАЙ
8382	сав
73	сав\ !\ 
2	сав\ (\ 
4	сав\ )\ 
3	сав\ <<
2	сав\ >\ 
5	сав\ >>
72	сав\ ?\ 
2403	сав\ са
2	сав\ тА
5685	савса
6	савсаВ
15	савсаГ
175	савсаа
253	савсаб
202	савсав
115	савсаг
6	савсаз
1112	савсаи
48	савсай
161	савсак
742	савсам
223	савсан
230	савсао
607	савсап
583	савса░
313	савса▓
21	савса│
48	савса┤
121	савса╡
176	савса╢
525	савса╖
3	савса╣
2	савса║
118	савтАЙ
10678	саг
3	саг\ !\ 
4	саг\ <<
48	саг\ ?\ 
2130	саг\ са
8409	сагса
3	сагсаВ
4	сагсаа
592	сагсаб
1669	сагсав
252	сагсаг
1154	сагсаи
37	сагсай
193	сагсак
439	сагсам
552	сагсан
245	сагсао
782	сагсап
887	сагса░
250	сагса▓
11	сагса│
133	сагса┤
80	сагса╡
95	сагса╢
1032	сагса╖
74	сагтАЙ
1551	сае
260	сае\ 
257	сае\ са
2	сае\ тА
1272	саес
20	саесаб
80	саесав
45	саесаг
266	саесаи
47	саесак
50	саесам
10	саесан
244	саесао
231	саесап
36	саеса░
45	саеса▓
28	саеса┤
12	саеса╡
3	саеса╢
153	саеса╖
18	сает
18	саетАЙ
846	саж
311	саж\ 
310	саж\ са
534	сажс
5	сажсав
379	сажсаи
6	сажсай
3	сажсак
69	сажсан
2	сажсао
25	сажсап
15	сажса░
3	сажса│
6	сажса╡
18	сажса╖
123	саз
2	саз\ са
121	сазса
2	сазсаб
24	сазсав
8	сазсаз
7	сазсаи
2	сазсам
15	сазсао
2	сазсап
2	сазса░
32	сазса▓
24	сазса╖
7814	саи
11	саи\ !\ 
2	саи\ 1
2	саи\ <\ 
2	саи\ >\ 
3	саи\ ?\ 
4667	саи\ са
30	саи\ тА
2423	саиса
7	саисаВ
237	саисаа
730	саисаб
314	саисав
1081	саисаг
27	саисае
5	саисаж
10	саисаи
2	саисам
8	саисан
658	саитАЙ
137	сай
23	сай\ са
107	сайса
3	сайсаи
40	сайсам
46	сайсан
7	сайса░
6	сайса▓
5	сайса┤
7	сайтАЙ
3044	сак
33	сак\ са
2998	сакса
38	саксаа
1626	саксаб
242	саксав
935	саксаг
17	саксаж
5	саксаз
2	саксай
3	саксак
6	саксам
9	саксап
19	сакса░
22	сакса▓
69	сакса┤
13	сактАЙ
42	салс
13	салсав
28	салсаз
5036	сам
96	сам\ са
4895	самса
306	самсаа
2312	самсаб
404	самсав
340	самсаг
1460	самсае
2	самсаж
4	самсаз
43	самсам
10	самса░
4	самса▒
8	самса┤
43	самтАЙ
2564	сан
74	сан\ са
2461	санса
1257	сансаа
61	сансаб
6	сансав
691	сансаг
3	сансае
44	сансаж
2	сансаи
6	сансай
5	сансам
27	сансан
18	сансап
160	санса░
64	санса▓
6	санса│
90	санса┤
19	санса╖
29	сантАЙ
1983	сао
103	сао\ са
8	сао\ тА
1790	саоса
43	саосаа
629	саосаб
155	саосав
732	саосаг
14	саосае
8	саосаж
55	саосаи
4	саосак
6	саосам
4	саосан
12	саосап
26	саоса░
63	саоса▓
8	саоса┤
29	саоса╡
81	саот
81	саотАЙ
2757	сап
190	сап\ са
5	сап\ тА
2451	сапса
142	сапсаа
915	сапсаб
167	сапсав
397	сапсаг
4	сапсае
20	сапсаж
19	сапсаз
123	сапсаи
170	сапсак
41	сапсам
148	сапсан
3	сапсао
5	сапсап
5	сапса░
146	сапса▓
11	сапса│
40	сапса┤
94	сапса╡
107	саптАЙ
3081	са░
434	са░\ 
425	са░\ са
8	са░\ тА
2427	са░са
72	са░саа
742	са░саб
353	са░сав
1067	са░саг
7	са░сае
25	са░саж
2	са░саз
78	са░саи
2	са░сай
11	са░сак
28	са░сам
21	са░са▓
13	са░са┤
2	са░са╖
218	са░т
218	са░тАЙ
141	са▒с
8	са▒саа
124	са▒саб
8	са▒саг
4231	са▓
21	са▓\ 
20	са▓\ са
4202	са▓са
128	са▓саа
2247	са▓саб
23	са▓сав
1126	са▓саг
8	са▓сае
2	са▓саж
2	са▓саз
631	са▓саи
4	са▓са░
30	са▓са╖
8	са▓тАЙ
468	са│
53	са│\ 
52	са│\ са
413	са│с
55	са│саа
56	са│саб
2	са│сав
286	са│саг
4	са│саж
5	са│саи
2	са│са┤
2	са│тАЙ
1246	са┤са
43	са┤саа
161	са┤саб
551	са┤сав
244	са┤саг
5	са┤сае
238	са┤саи
2	са┤сам
1432	са╡са
35	са╡саа
341	са╡саб
605	са╡сав
431	са╡саг
8	са╡сае
5	са╡саж
7	са╡саи
929	са╢с
51	са╢саа
494	са╢саб
6	са╢сав
349	са╢саг
25	са╢саз
3956	са╖
1168	са╖\ са
8	са╖\ тА
2536	са╖са
2	са╖саД
259	са╖саа
556	са╖саб
439	са╖сав
450	са╖саг
13	са╖саж
11	са╖саз
155	са╖саи
7	са╖сай
91	са╖сак
234	са╖сам
91	са╖сан
9	са╖сао
66	са╖сап
6	са╖са░
79	са╖са▓
3	са╖са│
65	са╖са┤
238	са╖т
238	са╖тАЙ
9	са╕са
5	са╕саа
3	са╕сав
22	са╣с
15	са╣саб
2	са╣сав
2	са╣саз
41	са║са
25	са║саб
14	са║саг
2	са║саз
8	са╜с
4	са╜саб
2	са╜сав
12	са╛с
12	са╛са╖
1814	тАЙса
36	тАЙсаа
4	тАЙсаб
415	тАЙсав
63	тАЙсаг
673	тАЙсаж
124	тАЙса▓
317	тАЙса│
180	тАЙса╡
