TotalCount: 1812511
Lang: kn=Kannada
Script: Kannada
Region: IN
Encoding: utf16le
Source: Bible
Alignment: 2
Coverage: 0.946603
WeightedCoverage: 5.1072
FreqCoverage: 100
MatchFactor: 0.663206
1776	\ \0-\0\ \0
125	\ \0-\0\ \0Ö\f
144	\ \0-\0\ \0á\f
625	\ \0-\0\ \0®\f
130	\ \0-\0\ \0®\fæ\f
141	\ \0-\0\ \0®\fø\f
206	\ \0-\0\ \0®\f¿\f
111	\ \0-\0\ \0∏\f
839	\ \0Ö\fÇ\f
590	\ \0Ö\fÇ\f¶\f
326	\ \0Ö\fÇ\f¶\f®\f
175	\ \0Ö\fÇ\f¶\f∞\f
109	\ \0Ö\f°\f
907	\ \0Ö\f¶\f
250	\ \0Ö\f¶\f®\fÕ\f
205	\ \0Ö\f¶\f∞\f
113	\ \0Ö\f¶\f∞\f\ \0
198	\ \0Ö\f¶\f¡\f\ \0
265	\ \0Ö\fß\f
182	\ \0Ö\fß\fø\f
156	\ \0Ö\fß\fø\fï\f
634	\ \0Ö\f®\f
198	\ \0Ö\f®\f¡\f
129	\ \0Ö\f®\f«\fï\f
279	\ \0Ö\f®\fÕ\f
128	\ \0Ö\f®\fÕ\f®\f
151	\ \0Ö\f®\fÕ\fØ\f
390	\ \0Ö\f™\f
136	\ \0Ö\f™\fÕ\f™\f
260	\ \0Ö\f∞\f
346	\ \0Ö\f≤\f
280	\ \0Ö\f≤\fÕ\f≤\f
3388	\ \0Ö\fµ\f
1400	\ \0Ö\fµ\f®\f
276	\ \0Ö\fµ\f®\f\ \0
304	\ \0Ö\fµ\f®\f®\f
308	\ \0Ö\fµ\f®\fø\f
432	\ \0Ö\fµ\f®\f¡\f
1621	\ \0Ö\fµ\f∞\f
292	\ \0Ö\fµ\f∞\f\ \0
198	\ \0Ö\fµ\f∞\f®\f
464	\ \0Ö\fµ\f∞\fø\f
511	\ \0Ö\fµ\f∞\f¡\f
171	\ \0Ö\fµ\f¡\f
133	\ \0Ö\fµ\f¡\fó\f
924	\ \0Ü\f\ \0
103	\ \0Ü\f\ \0¶\f
154	\ \0Ü\f\ \0Æ\f
269	\ \0Ü\fï\f
167	\ \0Ü\fï\f∆\f
502	\ \0Ü\fó\f
116	\ \0Ü\fó\f\ \0
219	\ \0Ü\fó\fø\f
106	\ \0Ü\fó\fø\f¶\f
1635	\ \0Ü\f§\f®\f
501	\ \0Ü\f§\f®\f\ \0
326	\ \0Ü\f§\f®\f®\f
166	\ \0Ü\f§\f®\fø\f
560	\ \0Ü\f§\f®\f¡\f
161	\ \0Ü\f§\fÕ\fÆ\f
468	\ \0Ü\f¶\f
334	\ \0Ü\f¶\f∞\f
278	\ \0Ü\f¶\f∞\f∆\f
105	\ \0Ü\f∞\f
118	\ \0Ü\f≥\f
120	\ \0Ü\f∂\f
107	\ \0á\fÇ\f
113	\ \0á\fü\fÕ\fü\f
787	\ \0á\f¶\f
106	\ \0á\f¶\f®\fÕ\f
102	\ \0á\f¶\f¡\f
384	\ \0á\f¶\fÕ\f¶\f
288	\ \0á\f®\fÕ\f®\f
395	\ \0á\f∞\f
267	\ \0á\f∞\f¡\f
219	\ \0á\f∞\f¡\fµ\f
309	\ \0á\f≤\fÕ\f≤\f
524	\ \0á\fµ\f
219	\ \0á\fµ\f®\f
127	\ \0á\fµ\f®\f¡\f
200	\ \0á\fµ\f∞\f
101	\ \0á\f∏\f
574	\ \0à\f\ \0
139	\ \0à\f\ \0Æ\f
156	\ \0à\fó\f
104	\ \0à\fó\f\ \0
238	\ \0â\fÇ\fü\f
138	\ \0â\fÇ\fü\fæ\f
151	\ \0â\f§\fÕ\f§\f
276	\ \0â\f™\f
151	\ \0â\f™\f¶\f
134	\ \0â\f™\f¶\f«\f
130	\ \0ä\fü\f
108	\ \0ä\f∞\f
1745	\ \0é\fÇ\f
1351	\ \0é\fÇ\f¶\f¡\f
245	\ \0é\fÇ\f¨\f
128	\ \0é\fÇ\f¨\f¶\f
271	\ \0é\f¶\f
153	\ \0é\f¶\fÕ\f¶\f
111	\ \0é\f∞\f°\f
603	\ \0é\f≤\f
529	\ \0é\f≤\fÕ\f≤\f
312	\ \0è\f®\f
118	\ \0è\f®\f¡\f\ \0
111	\ \0è\f≥\f
476	\ \0í\fÇ\f¶\f
300	\ \0í\fÇ\f¶\f¡\f
112	\ \0í\f°\f
151	\ \0í\f™\fÕ\f™\f
545	\ \0í\f¨\fÕ\f¨\f
260	\ \0í\f≥\f
149	\ \0í\f≥\fÕ\f≥\f
277	\ \0ï\fÇ\f°\f
147	\ \0ï\fÇ\f°\f¡\f
143	\ \0ï\fü\fÕ\fü\f
277	\ \0ï\f°\f
182	\ \0ï\f°\f∆\f
106	\ \0ï\f°\f∆\fó\f
122	\ \0ï\f£\fÕ\f£\f
102	\ \0ï\f§\fÕ\f§\f
799	\ \0ï\f∞\f
194	\ \0ï\f∞\f∆\f
126	\ \0ï\f∞\f∆\f¶\f
436	\ \0ï\f∞\fÕ\f§\f
132	\ \0ï\f≤\f
354	\ \0ï\f≥\f
245	\ \0ï\f≥\f¡\fπ\f
871	\ \0ï\fæ\f
238	\ \0ï\fæ\f£\f
122	\ \0ï\fæ\f£\fø\f
215	\ \0ï\fæ\f∞\f
102	\ \0ï\fæ\f∞\f£\f
108	\ \0ï\fæ\f∞\fÕ\f
236	\ \0ï\fæ\f≤\f
118	\ \0ï\fø\f
478	\ \0ï\f¡\f
214	\ \0ï\f¡\f∞\f
161	\ \0ï\f¡\f∞\fø\f
606	\ \0ï\f¬\f
102	\ \0ï\f¬\fó\f
283	\ \0ï\f¬\f°\f
124	\ \0ï\f¬\f°\fø\f
152	\ \0ï\f¬\f§\f
604	\ \0ï\f∆\f
343	\ \0ï\f∆\f≤\f
218	\ \0ï\f∆\f≤\fµ\f
125	\ \0ï\f∆\f≤\f∏\f
751	\ \0ï\f«\f≥\f
130	\ \0ï\f«\f≥\f≤\f
477	\ \0ï\f«\f≥\fø\f
114	\ \0ï\f«\f≥\f¡\f
321	\ \0ï\f»\f
105	\ \0ï\f»\fØ\f
935	\ \0ï\f \f
155	\ \0ï\f \fÇ\f
225	\ \0ï\f \fü\fÕ\f
309	\ \0ï\f \f°\f
174	\ \0ï\f \f°\f¡\f
101	\ \0ï\f \f≤\f
882	\ \0ï\fÕ\f
777	\ \0ï\fÕ\f∞\f
556	\ \0ï\fÕ\f∞\fø\f
169	\ \0ï\fÕ\f∞\f¡\f
105	\ \0ó\fÇ\f
354	\ \0ó\f¡\f
108	\ \0ó\f¡\fÇ\f™\f
112	\ \0ó\f¡\f∞\f
118	\ \0ó\f \f
179	\ \0ö\fø\f
501	\ \0ú\f®\f
424	\ \0ú\f®\f∞\f
101	\ \0ú\f®\f∞\f\ \0
134	\ \0ú\f®\f∞\f¡\f
256	\ \0ú\f¿\fµ\f
102	\ \0ú\f¿\fµ\fø\f
123	\ \0ú\fÕ\fû\fæ\f
389	\ \0§\fÇ\f¶\f
324	\ \0§\fÇ\f¶\f∆\f
104	\ \0§\fï\fÕ\fï\f
912	\ \0§\f®\f
103	\ \0§\f®\fï\f\ \0
725	\ \0§\f®\fÕ\f®\f
134	\ \0§\f™\fÕ\f™\f
322	\ \0§\fÆ\f
272	\ \0§\fÆ\fÕ\fÆ\f
115	\ \0§\f∞\f
104	\ \0§\f≤\f
388	\ \0§\fæ\f
185	\ \0§\fæ\f®\f
128	\ \0§\fæ\f®\f¡\f
1032	\ \0§\fø\f
245	\ \0§\fø\f∞\f
123	\ \0§\fø\f∞\fø\f
111	\ \0§\fø\f∞\f¡\f
630	\ \0§\fø\f≥\f
496	\ \0§\fø\f≥\fø\f
131	\ \0§\fø\f≥\f¡\f
165	\ \0§\f¿\f
145	\ \0§\f¿\f∞\f
149	\ \0§\f¡\f
104	\ \0§\f¡\fÇ\f
321	\ \0§\f∆\f
242	\ \0§\f∆\fó\f∆\f
252	\ \0§\fÀ\f
192	\ \0§\fÀ\f∞\f
149	\ \0§\fÀ\f∞\fø\f
227	\ \0¶\fæ\f
433	\ \0¶\fø\f
266	\ \0¶\fø\f®\f
138	\ \0¶\fø\f®\f¶\f
131	\ \0¶\fø\fµ\f∏\f
109	\ \0¶\f¿\f
163	\ \0¶\f¡\f
204	\ \0¶\f¬\f
141	\ \0¶\f∆\f
1943	\ \0¶\f«\f
1714	\ \0¶\f«\fµ\f
108	\ \0¶\f«\fµ\f¶\f
1400	\ \0¶\f«\fµ\f∞\f
146	\ \0¶\f«\fπ\f
217	\ \0¶\f \f
102	\ \0¶\f \f°\fÕ\f
105	\ \0¶\fÀ\f
217	\ \0¶\fÕ\f
160	\ \0¶\fÕ\f∞\f
199	\ \0ß\f∞\f
160	\ \0ß\f∞\fÕ\fÆ\f
542	\ \0®\fÇ\f¨\f
373	\ \0®\fÇ\f¨\fø\f
504	\ \0®\f°\f
125	\ \0®\f°\fø\f∏\f
266	\ \0®\f°\f∆\f
109	\ \0®\f°\f∆\f¶\f
141	\ \0®\f°\f∆\fØ\f
1519	\ \0®\f®\f
438	\ \0®\f®\fó\f
364	\ \0®\f®\fó\f∆\f
1068	\ \0®\f®\fÕ\f®\f
835	\ \0®\fÆ\f
270	\ \0®\fÆ\fó\f
205	\ \0®\fÆ\fó\f∆\f
529	\ \0®\fÆ\fÕ\fÆ\f
1538	\ \0®\fæ\f
875	\ \0®\fæ\f®\f
753	\ \0®\fæ\f®\f¡\f
413	\ \0®\fæ\fµ\f
348	\ \0®\fæ\fµ\f¡\f
3554	\ \0®\fø\f
197	\ \0®\fø\fÇ\f
173	\ \0®\fø\fÇ\f§\f
923	\ \0®\fø\f®\f
241	\ \0®\fø\f®\fó\f
676	\ \0®\fø\f®\fÕ\f
1794	\ \0®\fø\fÆ\f
694	\ \0®\fø\fÆ\fó\f
115	\ \0®\fø\fÆ\fø\f
985	\ \0®\fø\fÆ\fÕ\f
228	\ \0®\fø\f∞\f
118	\ \0®\fø\f∞\fÕ\f
1540	\ \0®\f¿\f
169	\ \0®\f¿\f§\fø\f
502	\ \0®\f¿\f®\f
447	\ \0®\f¿\f®\f¡\f
752	\ \0®\f¿\fµ\f
656	\ \0®\f¿\fµ\f¡\f
334	\ \0®\f∆\f
120	\ \0®\f∆\f∞\f
489	\ \0®\fÀ\f°\f
292	\ \0®\fÀ\f°\fø\f
132	\ \0®\fÀ\f°\f¡\f
125	\ \0®\fÕ\fØ\fæ\f
146	\ \0™\fü\fÕ\fü\f
102	\ \0™\f°\f
404	\ \0™\f∞\f
155	\ \0™\f∞\f≤\fÀ\f
146	\ \0™\f∞\fø\f
154	\ \0™\fµ\fø\f§\f
514	\ \0™\fæ\f
257	\ \0™\fæ\f™\f
106	\ \0™\fø\f
122	\ \0™\f¡\f
105	\ \0™\f¬\f
144	\ \0™\f«\f§\fÕ\f
149	\ \0™\fÃ\f≤\f
131	\ \0™\fÃ\f≤\f®\f
1739	\ \0™\fÕ\f∞\f
218	\ \0™\fÕ\f∞\fï\f
251	\ \0™\fÕ\f∞\f§\f
140	\ \0™\fÕ\f∞\fØ\f
219	\ \0™\fÕ\f∞\fµ\f
280	\ \0™\fÕ\f∞\fæ\f
254	\ \0™\fÕ\f∞\f¿\f
105	\ \0´\f≤\f
1049	\ \0¨\fÇ\f
936	\ \0¨\fÇ\f¶\f
105	\ \0¨\fÇ\f¶\fø\f
383	\ \0¨\fÇ\f¶\f¡\f
104	\ \0¨\f¶\f
793	\ \0¨\f∞\f
365	\ \0¨\f∞\f¡\f
104	\ \0¨\f∞\f¡\f§\f
261	\ \0¨\f∞\f¡\fµ\f
256	\ \0¨\f∞\f∆\f
180	\ \0¨\f∞\f∆\f¶\f
334	\ \0¨\f≤\f
113	\ \0¨\f≤\fÕ\f≤\f
476	\ \0¨\f≥\fø\f
348	\ \0¨\f≥\fø\fó\f
110	\ \0¨\f≥\fø\fØ\f
294	\ \0¨\fπ\f
146	\ \0¨\fπ\f≥\f
138	\ \0¨\fπ\f¡\f
393	\ \0¨\fæ\f
686	\ \0¨\fø\f
263	\ \0¨\fø\fü\fÕ\f
166	\ \0¨\fø\f°\f
127	\ \0¨\fø\f¶\fÕ\f
121	\ \0¨\f¿\f
108	\ \0¨\f¡\f
339	\ \0¨\f∆\f
144	\ \0¨\f∆\f≥\f
512	\ \0¨\f«\f
205	\ \0¨\f«\f°\f
161	\ \0¨\f«\f°\fø\f
150	\ \0¨\f«\f∞\f
111	\ \0¨\f«\f∞\f∆\f
101	\ \0¨\fÀ\fß\f
142	\ \0≠\fæ\f
197	\ \0≠\f¬\f
112	\ \0≠\f¬\fÆ\f
190	\ \0Æ\fÇ\f
159	\ \0Æ\fÇ\f¶\fø\f
147	\ \0Æ\fï\f
124	\ \0Æ\fï\fÕ\fï\f
330	\ \0Æ\fó\f
270	\ \0Æ\fó\f®\f
118	\ \0Æ\fó\f®\f¡\f
482	\ \0Æ\f§\fÕ\f§\f
925	\ \0Æ\f®\f
213	\ \0Æ\f®\f∏\fÕ\f
427	\ \0Æ\f®\f¡\f∑\f
233	\ \0Æ\f®\f∆\f
137	\ \0Æ\f®\f∆\fØ\f
336	\ \0Æ\f∞\f
114	\ \0Æ\f∞\f£\f
347	\ \0Æ\fπ\f
220	\ \0Æ\fπ\fæ\f
107	\ \0Æ\fπ\fæ\fØ\f
2212	\ \0Æ\fæ\f
1135	\ \0Æ\fæ\f°\f
503	\ \0Æ\fæ\f°\fø\f
454	\ \0Æ\fæ\f°\f¡\f
837	\ \0Æ\fæ\f§\f
114	\ \0Æ\fæ\f§\f®\f
231	\ \0Æ\fæ\f§\fæ\f
271	\ \0Æ\fæ\f§\f¡\f
123	\ \0Æ\fæ\f§\fÕ\f
115	\ \0Æ\fæ\f∞\f
763	\ \0Æ\f¡\f
365	\ \0Æ\f¡\fÇ\f
297	\ \0Æ\f¡\fÇ\f¶\f
104	\ \0Æ\f¡\fñ\f
361	\ \0Æ\f¬\f
128	\ \0Æ\f¬\f∞\f
183	\ \0Æ\f¬\f≤\f
156	\ \0Æ\f¬\f≤\fï\f
1179	\ \0Æ\f«\f≤\f
1044	\ \0Æ\f«\f≤\f∆\f
290	\ \0Æ\f \f
227	\ \0Æ\f \f¶\f≤\f
117	\ \0Æ\fÀ\f
129	\ \0Ø\fú\f
1031	\ \0Ø\fæ\f
213	\ \0Ø\fæ\fï\f
313	\ \0Ø\fæ\f∞\f
427	\ \0Ø\fæ\fµ\f
129	\ \0Ø\fæ\fµ\f\ \0
133	\ \0Ø\fæ\fµ\f®\f
347	\ \0Ø\f∆\f
129	\ \0Ø\f∆\f∞\f
113	\ \0Ø\f∆\f∞\f¬\f
192	\ \0Ø\f∆\fπ\f
165	\ \0Ø\f∆\fπ\f¬\f
800	\ \0Ø\f«\f∏\f¡\f
303	\ \0Ø\fÀ\f
121	\ \0Ø\fÀ\fπ\fæ\f
230	\ \0∞\fï\fÕ\f
131	\ \0∞\fï\fÕ\f∑\f
216	\ \0∞\fæ\f
155	\ \0∞\fæ\fú\f
135	\ \0∞\fæ\fú\fÕ\f
206	\ \0≤\fÀ\fï\f
109	\ \0µ\fÇ\f
176	\ \0µ\f∞\f
393	\ \0µ\fæ\f
149	\ \0µ\fæ\fï\fÕ\f
1006	\ \0µ\fø\f
101	\ \0µ\fø\fß\f
463	\ \0µ\fø\f∑\fØ\f
193	\ \0∂\fæ\f
119	\ \0∂\fæ\f∏\fÕ\f
452	\ \0∂\fø\f
304	\ \0∂\fø\f∑\fÕ\f
102	\ \0∂\f¡\f
958	\ \0∏\fÇ\f
419	\ \0∏\fÇ\fó\f
261	\ \0∏\fÇ\fó\f°\f
156	\ \0∏\fÇ\fó\f§\f
193	\ \0∏\fÇ\f§\f
123	\ \0∏\fÇ\f§\fÀ\f
387	\ \0∏\f§\fÕ\f
179	\ \0∏\f§\fÕ\f§\f
180	\ \0∏\f§\fÕ\fØ\f
220	\ \0∏\f≠\f
146	\ \0∏\f≠\f∆\f
500	\ \0∏\fÆ\f
178	\ \0∏\fÆ\fæ\f
127	\ \0∏\fÆ\fæ\fß\f
104	\ \0∏\fÆ\f¡\f¶\f
199	\ \0∏\f∞\f
111	\ \0∏\f∞\fø\f
534	\ \0∏\fπ\f
181	\ \0∏\fπ\f\ \0
206	\ \0∏\fπ\fÀ\f¶\f
676	\ \0∏\fæ\f
193	\ \0∏\fæ\fï\f
170	\ \0∏\fæ\fï\fÕ\f
200	\ \0∏\fæ\f∞\f
116	\ \0∏\fæ\f∞\fø\f
357	\ \0∏\fø\f
116	\ \0∏\fø\fï\fÕ\f
107	\ \0∏\fø\f¶\fÕ\f
160	\ \0∏\f¿\f
131	\ \0∏\f¿\fÆ\f
540	\ \0∏\f¡\f
119	\ \0∏\f¡\fµ\fæ\f
154	\ \0∏\f¬\f
108	\ \0∏\f¬\fö\f
415	\ \0∏\f«\f
271	\ \0∏\f«\f∞\f
203	\ \0∏\f«\f∞\fø\f
138	\ \0∏\f«\fµ\f
881	\ \0∏\fÕ\f
156	\ \0∏\fÕ\f§\f
187	\ \0∏\fÕ\f•\f
109	\ \0∏\fÕ\f•\f≥\f
411	\ \0∏\fÕ\fµ\f
142	\ \0∏\fÕ\fµ\fæ\f
209	\ \0π\f§\fÕ\f§\f
704	\ \0π\fæ\f
237	\ \0π\fæ\fï\f
153	\ \0π\fæ\fï\fø\f
316	\ \0π\fæ\fó\f
214	\ \0π\fæ\fó\f∆\f
665	\ \0π\fø\f
271	\ \0π\fø\fÇ\f
122	\ \0π\fø\fÇ\f¶\f
236	\ \0π\fø\f°\f
183	\ \0π\fø\f°\fø\f
101	\ \0π\fø\f∞\f
135	\ \0π\f¿\fó\f
331	\ \0π\f¡\f
170	\ \0π\f¡\fü\fÕ\f
687	\ \0π\f∆\f
119	\ \0π\f∆\fÇ\f
209	\ \0π\f∆\fö\fÕ\f
213	\ \0π\f∆\f∏\f∞\f
150	\ \0π\f«\fó\f
1822	\ \0π\f«\f≥\f
1086	\ \0π\f«\f≥\fø\f
537	\ \0π\f«\f≥\f¡\f
1251	\ \0π\f \f
289	\ \0π\f \fÇ\f¶\f
492	\ \0π\f \f∞\f
178	\ \0π\f \f∞\fü\f
122	\ \0π\f \f∞\f§\f
1020	\ \0π\fÀ\f
695	\ \0π\fÀ\fó\f
319	\ \0π\fÀ\fó\fø\f
284	\ \0π\fÀ\fó\f¡\f
241	\ \0π\fÀ\f¶\f
209	,\0\ \0Ö\f
149	,\0\ \0Ü\f
112	,\0\ \0ï\f
614	,\0\ \0®\f
105	,\0\ \0®\f®\f
127	,\0\ \0®\fæ\f
145	,\0\ \0®\fø\f
156	,\0\ \0®\f¿\f
137	,\0\ \0Æ\f
114	,\0\ \0∏\f
131	-\0\ \0®\fæ\f
111	-\0\ \0®\fæ\f®\f
142	-\0\ \0®\fø\f
209	-\0\ \0®\f¿\f
123	-\0\ \0®\f¿\f®\f
680	.\0\ \0\ \0
128	.\0\ \0\ \0Ö\f
186	.\0\ \0\ \0Ü\f
249	.\0\ \0Ö\f
127	.\0\ \0Ö\fµ\f
255	.\0\ \0Ü\f
102	.\0\ \0á\f
175	.\0\ \0®\f
426	;\0\ \0Ö\f
137	;\0\ \0Ö\f¶\f
238	;\0\ \0Ö\fµ\f
104	;\0\ \0Ö\fµ\f∞\f
387	;\0\ \0Ü\f
173	;\0\ \0Ü\f¶\f
144	;\0\ \0Ü\f¶\f∞\f
243	;\0\ \0á\f
112	;\0\ \0á\fµ\f
364	;\0\ \0®\f
105	;\0\ \0®\fø\f
163	;\0\ \0Æ\f
105	;\0\ \0Æ\f§\fÕ\f
109	;\0\ \0π\f
215	?\0\ \0\ \0
243	Ç\fó\f°\f\ \0
157	Ç\fó\f§\fø\f
193	Ç\fü\fæ\f
103	Ç\fü\fæ\fó\f
182	Ç\fü\f¡\f
230	Ç\f°\f®\f
132	Ç\f°\f®\f¡\f
206	Ç\f°\f∞\f
133	Ç\f°\f∞\f¡\f
105	Ç\f°\f∞\f¡\f.\0
118	Ç\f°\fµ\f
343	Ç\f°\fø\f
150	Ç\f°\fø\f¶\fÕ\f
120	Ç\f°\fø\f∞\f
1085	Ç\f°\f¡\f
937	Ç\f°\f¡\f\ \0
106	Ç\f°\f¡\f\ \0Ö\f
151	Ç\f°\f¡\f\ \0π\f
106	Ç\f°\f∆\f
240	Ç\f§\f\ \0
222	Ç\f§\f∞\f
149	Ç\f§\f≤\f¬\f\ \0
295	Ç\f§\fø\f
108	Ç\f§\fø\f∞\f
168	Ç\f§\f¡\f
581	Ç\f§\f∆\f
449	Ç\f§\f∆\f\ \0
110	Ç\f§\f∆\f\ \0®\f
129	Ç\f§\fÀ\f∑\f
140	Ç\f•\f\ \0
115	Ç\f•\f¶\f
101	Ç\f•\fµ\f
175	Ç\f¶\f\ \0Ö\f
120	Ç\f¶\f\ \0Ü\f
196	Ç\f¶\f\ \0ï\f
143	Ç\f¶\f\ \0§\f
101	Ç\f¶\f\ \0¶\f
315	Ç\f¶\f\ \0®\f
195	Ç\f¶\f\ \0¨\f
145	Ç\f¶\f\ \0Æ\f
115	Ç\f¶\f\ \0∏\f
234	Ç\f¶\f\ \0π\f
115	Ç\f¶\f\ \0π\f \f
483	Ç\f¶\f®\f
380	Ç\f¶\f®\f¡\f.\0
844	Ç\f¶\f∞\f
162	Ç\f¶\f∞\f¡\f
141	Ç\f¶\f∞\f¡\f.\0
608	Ç\f¶\f∞\f∆\f\ \0
243	Ç\f¶\f≤\f¬\f\ \0
144	Ç\f¶\f≤\f«\f\ \0
284	Ç\f¶\fæ\f
206	Ç\f¶\fæ\fó\f
1018	Ç\f¶\fø\f
177	Ç\f¶\fø\f\ \0
176	Ç\f¶\fø\fó\f
270	Ç\f¶\fø\f¶\f
148	Ç\f¶\fø\f¶\fÕ\f
224	Ç\f¶\fø\f∞\f
3630	Ç\f¶\f¡\f\ \0
289	Ç\f¶\f¡\f\ \0Ö\f
176	Ç\f¶\f¡\f\ \0Ü\f
357	Ç\f¶\f¡\f\ \0ï\f
216	Ç\f¶\f¡\f\ \0§\f
526	Ç\f¶\f¡\f\ \0®\f
161	Ç\f¶\f¡\f\ \0¨\f
138	Ç\f¶\f¡\f\ \0Æ\f
126	Ç\f¶\f¡\f\ \0∏\f
784	Ç\f¶\f¡\f\ \0π\f
104	Ç\f¶\f¡\fµ\f
792	Ç\f¶\f∆\f
328	Ç\f¶\f∆\f\ \0
320	Ç\f¶\f∆\fØ\f
123	Ç\f¶\f«\f
102	Ç\f¶\f«\f\ \0
354	Ç\f¨\f\ \0
407	Ç\f¨\f¶\f
113	Ç\f¨\f¶\fæ\fó\f
521	Ç\f¨\fø\f
279	Ç\f¨\fø\fï\f∆\f
104	Ç\f¨\fø\f¶\f
127	Ç\f¨\f¡\f
327	Ö\fÇ\f¶\f®\f¡\f
182	Ö\fÇ\f¶\f∞\f
201	Ö\f¶\fï\fÕ\fï\f
271	Ö\f¶\f®\fÕ\f®\f
235	Ö\f¶\f∞\f
118	Ö\f¶\f∞\f\ \0
225	Ö\f¶\f¡\f\ \0
106	Ö\f¶\f«\f
148	Ö\fß\fø\fï\fæ\f
137	Ö\f®\f«\fï\f
140	Ö\f®\fÕ\f®\f
168	Ö\f®\fÕ\fØ\f
124	Ö\f™\fÕ\f™\f£\f
340	Ö\f≤\fÕ\f≤\f
241	Ö\f≤\fÕ\f≤\fø\f
1625	Ö\fµ\f®\f
307	Ö\fµ\f®\f\ \0
321	Ö\fµ\f®\f®\fÕ\f
314	Ö\fµ\f®\fø\fó\f
586	Ö\fµ\f®\f¡\f\ \0
1922	Ö\fµ\f∞\f
318	Ö\fµ\f∞\f\ \0
208	Ö\fµ\f∞\f®\fÕ\f
469	Ö\fµ\f∞\fø\fó\f
717	Ö\fµ\f∞\f¡\f\ \0
139	Ö\fµ\f¡\fó\f≥\f
108	Ü\f\ \0ï\f
143	Ü\f\ \0¶\f
254	Ü\f\ \0Æ\f
106	Ü\f\ \0Æ\f«\f≤\f
136	Ü\f\ \0∏\f
106	Ü\fï\fæ\f∂\f
111	Ü\fï\f∆\fØ\f
397	Ü\fó\f\ \0
106	Ü\fó\fø\f¶\f
1968	Ü\f§\f®\f
559	Ü\f§\f®\f\ \0
345	Ü\f§\f®\f®\fÕ\f
176	Ü\f§\f®\fø\f
152	Ü\f§\f®\fø\fó\f
786	Ü\f§\f®\f¡\f\ \0
167	Ü\f§\fÕ\fÆ\f
131	Ü\f¶\f¶\f∞\fø\f
761	Ü\f¶\f∞\f
653	Ü\f¶\f∞\f∆\f\ \0
113	á\fü\fÕ\fü\f
139	á\f¶\f®\fÕ\f®\f
226	á\f¶\f≤\fÕ\f≤\f
129	á\f¶\f¡\f
113	á\f¶\f¡\f\ \0
391	á\f¶\fÕ\f¶\f
321	á\f®\fÕ\f®\f
114	á\f®\fÕ\f®\f¡\f
150	á\f®\fÕ\f®\f¬\f
219	á\f∞\f¡\fµ\f
319	á\f≤\fÕ\f≤\f
258	á\fµ\f®\f
159	á\fµ\f®\f¡\f\ \0
255	á\fµ\f∞\f
112	á\fµ\f∞\f¡\f\ \0
170	à\f\ \0Æ\f
102	à\f\ \0Æ\fæ\f§\f
108	à\f\ \0∏\f
138	â\fÇ\fü\fæ\f
153	â\f§\fÕ\f§\f
117	â\f§\fÕ\f§\f∞\f
136	â\f™\f¶\f«\f∂\f
1389	é\fÇ\f¶\f¡\f\ \0
129	é\fÇ\f¨\f¶\f
102	é\f¶\f¡\f∞\f
154	é\f¶\fÕ\f¶\f
126	é\f¶\fÕ\f¶\f¡\f
568	é\f≤\fÕ\f≤\f
154	é\f≤\fÕ\f≤\f∞\f
274	é\f≤\fÕ\f≤\fæ\f
121	è\f®\f¡\f\ \0
315	í\fÇ\f¶\f¡\f\ \0
152	í\f™\fÕ\f™\f
132	í\f™\fÕ\f™\fø\f
594	í\f¨\fÕ\f¨\f
175	í\f¨\fÕ\f¨\f\ \0
275	í\f¨\fÕ\f¨\f®\f
103	í\f¨\fÕ\f¨\f∞\f
159	í\f≥\fÕ\f≥\f
117	í\f≥\fÕ\f≥\f«\f
152	ï\fÇ\f°\f¡\f
120	ï\fÇ\f°\f¡\f\ \0
160	ï\fÇ\f¶\f∞\f∆\f
178	ï\fü\fÕ\fü\f
102	ï\fü\fÕ\fü\fø\f
204	ï\f°\f∆\f
106	ï\f°\f∆\fó\f∆\f
128	ï\f£\fÕ\f£\f
110	ï\f§\fÕ\f§\f
144	ï\f¶\f≤\fÕ\f≤\f
226	ï\f∞\f\ \0
141	ï\f∞\fø\f
137	ï\f∞\f¡\f
127	ï\f∞\f∆\f¶\f
495	ï\f∞\fÕ\f§\f®\f
156	ï\f≤\fÕ\f
266	ï\f≥\f¡\fπ\fø\f
136	ï\fµ\fæ\f
301	ï\fæ\fó\f
262	ï\fæ\fó\fø\f
176	ï\fæ\fó\fø\f\ \0
127	ï\fæ\f£\fø\f
105	ï\fæ\f£\fø\f∏\f
185	ï\fæ\f¶\f
892	ï\fæ\f∞\f
167	ï\fæ\f∞\f\ \0
178	ï\fæ\f∞\f£\f
101	ï\fæ\f∞\f£\f\ \0
126	ï\fæ\f∞\fµ\f
215	ï\fæ\f∞\fÕ\fØ\f
366	ï\fæ\f≤\f
115	ï\fæ\f≤\f¶\f
169	ï\fæ\f∂\f
129	ï\fø\f¶\f
121	ï\fø\f∏\f
176	ï\f¡\f\ \0
127	ï\f¡\fÆ\fæ\f∞\f
163	ï\f¡\f∞\fø\f
144	ï\f¡\fµ\f
333	ï\f¬\f°\f
137	ï\f¬\f°\fø\f
178	ï\f∆\f\ \0Ö\f
203	ï\f∆\f\ \0ï\f
112	ï\f∆\f\ \0§\f
189	ï\f∆\f\ \0®\f
261	ï\f∆\f\ \0¨\f
147	ï\f∆\f\ \0¨\fÇ\f
145	ï\f∆\f\ \0∏\f
253	ï\f∆\f\ \0π\f
169	ï\f∆\f\ \0π\fÀ\f
499	ï\f∆\fÇ\f¶\f
397	ï\f∆\fÇ\f¶\f¡\f
106	ï\f∆\fó\f
105	ï\f∆\fü\fÕ\fü\f
573	ï\f∆\fØ\f
102	ï\f∆\fØ\f\ \0
107	ï\f∆\fØ\f®\fÕ\f
115	ï\f∆\fØ\fø\f
105	ï\f∆\fØ\f¡\f
383	ï\f∆\f≤\f
243	ï\f∆\f≤\fµ\f
180	ï\f∆\f≤\fµ\f∞\f
137	ï\f∆\f≤\f∏\f
133	ï\f«\f≥\f≤\f
488	ï\f«\f≥\fø\f
145	ï\f«\f≥\fø\f\ \0
245	ï\f«\f≥\fø\f¶\f
118	ï\f«\f≥\f¡\f
1655	ï\f \fÇ\f°\f
111	ï\f \fÇ\f°\f®\f
173	ï\f \fÇ\f°\f∞\f
225	ï\f \fÇ\f°\fø\f
841	ï\f \fÇ\f°\f¡\f
468	ï\f \fü\fÕ\fü\f
535	ï\f \f°\f
316	ï\f \f°\f¡\f
199	ï\f \f°\f¡\fµ\f
1038	ï\f \f≥\fÕ\f≥\f
3317	ï\fÕ\fï\f
105	ï\fÕ\fï\f\ \0
136	ï\fÕ\fï\f≥\f
244	ï\fÕ\fï\fæ\f
206	ï\fÕ\fï\fæ\fó\f
193	ï\fÕ\fï\fø\f
201	ï\fÕ\fï\f¬\f\ \0
1952	ï\fÕ\fï\f∆\f\ \0
403	ï\fÕ\f§\f
185	ï\fÕ\f§\fø\f
115	ï\fÕ\f§\fø\fØ\f
217	ï\fÕ\fØ\f
137	ï\fÕ\fØ\fµ\f
961	ï\fÕ\f∞\f
600	ï\fÕ\f∞\fø\f∏\f
207	ï\fÕ\f∞\f¡\f
109	ï\fÕ\f∞\f¡\f™\f
1023	ï\fÕ\f∑\f
119	ï\fÕ\f∑\f£\f
108	ï\fÕ\f∑\fæ\f
380	ï\fÕ\f∑\fø\f
165	ï\fÕ\f∑\fø\f∏\f
166	ó\f\ \0Ö\f
119	ó\f\ \0Ö\fµ\f
136	ó\f\ \0Ü\f
162	ó\f\ \0®\f
206	ó\f§\fø\f
169	ó\f¨\f«\f
147	ó\f¨\f«\fï\f
106	ó\f¨\f«\fï\f∆\f
491	ó\f≤\fø\f
281	ó\f≤\fø\f\ \0
116	ó\f≤\fø\f≤\f
480	ó\f≥\f\ \0
123	ó\f≥\f\ \0Æ\f
1395	ó\f≥\f®\fÕ\f®\f
446	ó\f≥\f≤\fÕ\f≤\f
147	ó\f≥\fæ\f
623	ó\f≥\fø\f
176	ó\f≥\fø\fÇ\f¶\f
336	ó\f≥\fø\fó\f
245	ó\f≥\fø\fó\f∆\f
575	ó\f≥\f¡\f
501	ó\f≥\f¡\f\ \0
184	ó\f≥\f¬\f\ \0
180	ó\fæ\fó\f
101	ó\fæ\fó\fø\f
155	ó\fæ\f¶\f
119	ó\fæ\f¶\f∞\f
117	ó\fæ\f∞\f
2633	ó\fø\f\ \0
227	ó\fø\f\ \0Ö\f
125	ó\fø\f\ \0Ö\fµ\f
144	ó\fø\f\ \0Ü\f
208	ó\fø\f\ \0ï\f
158	ó\fø\f\ \0§\f
104	ó\fø\f\ \0¶\f
339	ó\fø\f\ \0®\f
105	ó\fø\f\ \0™\f
179	ó\fø\f\ \0¨\f
136	ó\fø\f\ \0Æ\f
140	ó\fø\f\ \0∏\f
328	ó\fø\f\ \0π\f
188	ó\fø\f\ \0π\f«\f
260	ó\fø\fÇ\f
121	ó\fø\fÇ\f§\f
134	ó\fø\fÇ\f¶\f\ \0
1247	ó\fø\f¶\f
210	ó\fø\f¶\f∆\f
976	ó\fø\f¶\fÕ\f¶\f
285	ó\fø\fØ\f
189	ó\fø\fØ\f¬\f\ \0
1003	ó\fø\f∞\f
108	ó\fø\f∞\f¨\f
147	ó\fø\f∞\f≤\f
108	ó\fø\f∞\f≤\fæ\f
564	ó\fø\f∞\f¡\fµ\f
105	ó\fø\f∏\f
162	ó\f¡\fÇ\f
125	ó\f¡\fÇ\f™\f
264	ó\f¡\f§\fÕ\f§\f
129	ó\f¡\f∞\f
797	ó\f¡\fµ\f
140	ó\f¡\fµ\f\ \0
378	ó\f¡\fµ\f¶\f
158	ó\f¡\fµ\f¶\f¡\f
647	ó\f¬\f\ \0
6127	ó\f∆\f\ \0
115	ó\f∆\f\ \0\ \0
439	ó\f∆\f\ \0-\0\ \0
287	ó\f∆\f\ \0Ö\f
114	ó\f∆\f\ \0Ü\f
114	ó\f∆\f\ \0á\f
118	ó\f∆\f\ \0â\f
108	ó\f∆\f\ \0é\f
166	ó\f∆\f\ \0í\f
526	ó\f∆\f\ \0ï\f
152	ó\f∆\f\ \0ï\f \f
106	ó\f∆\f\ \0ó\f
487	ó\f∆\f\ \0§\f
246	ó\f∆\f\ \0§\fø\f
175	ó\f∆\f\ \0¶\f
316	ó\f∆\f\ \0®\f
164	ó\f∆\f\ \0™\f
108	ó\f∆\f\ \0™\fÕ\f
633	ó\f∆\f\ \0¨\f
248	ó\f∆\f\ \0¨\fÇ\f
155	ó\f∆\f\ \0¨\f∞\f
375	ó\f∆\f\ \0Æ\f
150	ó\f∆\f\ \0Æ\fæ\f
122	ó\f∆\f\ \0Ø\f
134	ó\f∆\f\ \0µ\f
499	ó\f∆\f\ \0∏\f
767	ó\f∆\f\ \0π\f
292	ó\f∆\f\ \0π\f«\f
212	ó\f∆\f\ \0π\fÀ\f
221	ó\f∆\f¶\f¡\f
170	ó\f∆\f¶\f¡\fï\f
273	ó\f∆\fØ\f
119	ó\f∆\fØ\f«\f\ \0
115	ó\f \fÇ\f°\f
184	ó\fÀ\f∏\fÕ\fï\f
125	ó\fÕ\fØ\f
222	ó\fÕ\f∞\f
109	ó\fÕ\f∞\fπ\f
193	ö\fæ\f∞\f
127	ö\fø\fï\f
138	ö\fø\f§\f
159	ö\fø\f∏\f
495	ö\fÕ\fö\f
167	ö\fÕ\fö\fø\f
115	ö\fÕ\fö\f¡\f
611	ú\f®\f∞\f
140	ú\f®\f∞\f\ \0
113	ú\f®\f∞\fø\fó\f
169	ú\f®\f∞\f¡\f\ \0
319	ú\f¿\fµ\f
104	ú\f¿\fµ\fø\f
384	ú\fÕ\fû\f
200	ú\fÕ\fû\fæ\f
124	ú\fÕ\fû\fæ\f®\f
109	ü\fï\fÕ\fï\f
151	ü\f®\f¡\f.\0
105	ü\f∞\f¡\f.\0
134	ü\fæ\fó\f
130	ü\fø\f¶\fÕ\f¶\f
113	ü\fø\f∏\f
694	ü\f¡\f\ \0
115	ü\f¡\f\ \0π\f
2699	ü\fÕ\fü\f
142	ü\fÕ\fü\f\ \0
132	ü\fÕ\fü\f£\f
208	ü\fÕ\fü\f®\f
174	ü\fÕ\fü\f®\f¡\f
158	ü\fÕ\fü\f∞\f
117	ü\fÕ\fü\f∞\f¡\f
140	ü\fÕ\fü\fµ\f
746	ü\fÕ\fü\fø\f
260	ü\fÕ\fü\fø\f¶\f
744	ü\fÕ\fü\f¡\f
461	ü\fÕ\fü\f¡\f\ \0
146	°\f¶\f∆\f
129	°\f¶\f∆\f\ \0
137	°\f®\f∆\f
280	°\f¨\f«\f
216	°\f¨\f«\fï\f
117	°\f¨\f«\fï\f∆\f
105	°\f∞\f¡\f.\0
107	°\f≤\fø\f
435	°\fø\f\ \0
508	°\fø\fï\f
435	°\fø\fï\f \f
207	°\fø\fï\f \fÇ\f
212	°\fø\fï\f \f≥\f
1059	°\fø\f¶\f
116	°\fø\f¶\f\ \0
104	°\fø\f¶\f®\f¡\f
149	°\fø\f¶\f∞\f
120	°\fø\f¶\f¡\f
325	°\fø\f¶\fÕ\f¶\f
201	°\fø\fØ\f
461	°\fø\f∞\f
335	°\fø\f∞\fø\f
124	°\fø\f∞\fø\f.\0
742	°\fø\f∏\f
350	°\fø\f∏\fø\f
108	°\fø\f∏\fø\fï\f
117	°\fø\f∏\fø\f¶\f
287	°\fø\f∏\f¡\f
185	°\fø\f∏\f¡\fµ\f
1136	°\f¡\f\ \0
118	°\f¡\f\ \0Ö\f
101	°\f¡\f\ \0¨\f
157	°\f¡\f\ \0π\f
124	°\f¡\f\ \0π\fÀ\f
196	°\f¡\fï\f
102	°\f¡\fï\f \f
111	°\f¡\fó\f
686	°\f¡\f§\fÕ\f§\f
1354	°\f¡\fµ\f
194	°\f¡\fµ\f\ \0
510	°\f¡\fµ\f¶\f
217	°\f¡\fµ\f¶\fï\f
104	°\f¡\fµ\f¶\f¡\f
102	°\f¡\fµ\f®\f
281	°\f¡\fµ\fµ\f
135	°\f¡\fµ\fµ\f®\f
131	°\f¡\fµ\fµ\f∞\f
137	°\f∆\fó\f
110	°\f∆\fó\f∆\f\ \0
216	°\f∆\f¶\f
403	°\f∆\fØ\f
135	°\f∆\fØ\f¡\f
103	°\f∆\fØ\f¡\fµ\f
203	°\fÕ\f°\f
111	£\fµ\fæ\f
121	£\fø\fØ\f
215	£\fø\f∏\f
115	£\fø\f∏\fø\f
240	£\f∆\fØ\f
276	£\fÕ\f£\f
444	§\fÇ\f¶\f
362	§\fÇ\f¶\f∆\f
279	§\fÇ\f¶\f∆\fØ\f
227	§\fï\fÕ\fï\f
112	§\f¶\f∆\f.\0
1008	§\f®\f\ \0
107	§\f®\f\ \0¨\f
174	§\f®\f\ \0Æ\f
120	§\f®\fï\f
107	§\f®\fï\f\ \0
476	§\f®\f®\fÕ\f®\f
111	§\f®\f≤\fÕ\f≤\f
299	§\f®\fæ\f
129	§\f®\fæ\fó\f
110	§\f®\fæ\fó\fø\f
166	§\f®\fæ\f¶\f
147	§\f®\fæ\f¶\f\ \0
310	§\f®\fø\f
251	§\f®\fø\fó\f
215	§\f®\fø\fó\f∆\f
1244	§\f®\f¡\f\ \0
225	§\f®\f¡\f\ \0Ö\f
122	§\f®\f¡\f\ \0§\f
151	§\f®\f¡\f\ \0®\f
900	§\f®\fÕ\f®\f
597	§\f®\fÕ\f®\f\ \0
127	§\f®\fÕ\f®\f¡\f
141	§\f™\fÕ\f™\f
323	§\fÆ\fÕ\fÆ\f
177	§\fÆ\fÕ\fÆ\f\ \0
133	§\f∞\f\ \0
115	§\f∞\fæ\f
181	§\f∞\f¡\f
121	§\f∞\f¡\fµ\f
160	§\f≤\f¬\f\ \0
117	§\f≤\f∆\f
232	§\fµ\fæ\f
155	§\fµ\fæ\fó\fø\f
107	§\fæ\f\ \0á\f
112	§\fæ\f°\f¡\f
609	§\fæ\f®\f
137	§\fæ\f®\f¡\f\ \0
253	§\fæ\f®\f∆\f
108	§\fæ\f®\f∆\f.\0
108	§\fæ\fØ\fø\f
185	§\fæ\f∞\f∆\f
222	§\fø\f\ \0
286	§\fø\fó\f
155	§\fø\fó\f≥\f
105	§\fø\fó\f∆\f
451	§\fø\f¶\f
404	§\fø\f¶\fÕ\f¶\f
182	§\fø\f®\f
949	§\fø\fØ\f
216	§\fø\fØ\f®\fÕ\f
123	§\fø\fØ\fø\f
144	§\fø\fØ\f¡\f
117	§\fø\fØ\f¡\f\ \0
685	§\fø\f∞\f
135	§\fø\f∞\fø\fó\f
388	§\fø\f∞\f¡\f
152	§\fø\f∞\f¡\fó\f
230	§\fø\f∞\f¡\fµ\f
502	§\fø\f≥\fø\f
213	§\fø\f≥\fø\f¶\f
150	§\fø\f≥\fø\fØ\f
139	§\fø\f≥\fø\f∏\f
123	§\fø\f≥\f¡\fï\f
156	§\fø\fµ\f
191	§\fø\f∏\f
307	§\f¿\f∞\f
137	§\f¿\f∞\fø\f
111	§\f¿\f∞\fÕ\f
1037	§\f¡\f\ \0
176	§\f¡\f\ \0®\f
472	§\f¡\f.\0
136	§\f¡\f.\0\ \0
195	§\f¡\f;\0
174	§\f¡\f;\0\ \0
119	§\f¡\fÇ\f
172	§\f¡\fï\f \f
138	§\f¡\fï\f \fÇ\f
205	§\f¡\fó\f≥\f
140	§\f¡\fó\f≥\f®\f
112	§\f∆\f\ \0®\f
309	§\f∆\fó\f
275	§\f∆\fó\f∆\f
226	§\f∆\fó\f∆\f¶\f
419	§\f∆\fØ\f
468	§\f«\f®\f∆\f
246	§\f«\f®\f∆\f.\0
102	§\f«\fµ\f∆\f
161	§\fÀ\f∞\fø\f
127	§\fÀ\f∞\fø\f∏\f
4987	§\fÕ\f§\f
307	§\fÕ\f§\f¶\f
232	§\fÕ\f§\f¶\f∆\f
235	§\fÕ\f§\f∞\f
101	§\fÕ\f§\f∞\fï\f
149	§\fÕ\f§\f≤\f
249	§\fÕ\f§\fµ\f
1047	§\fÕ\f§\fæ\f
388	§\fÕ\f§\fæ\f\ \0
307	§\fÕ\f§\fæ\f®\f
245	§\fÕ\f§\fæ\f∞\f
893	§\fÕ\f§\fø\f
331	§\fÕ\f§\fø\f¶\f
291	§\fÕ\f§\fø\f∞\f
205	§\fÕ\f§\f¿\f
120	§\fÕ\f§\f¿\f∞\f
896	§\fÕ\f§\f¡\f
579	§\fÕ\f§\f¡\f\ \0
118	§\fÕ\f§\f¡\f.\0
607	§\fÕ\f§\f«\f
482	§\fÕ\f§\f«\f®\f
113	§\fÕ\f§\f«\fµ\f
132	§\fÕ\f§\f \f
356	§\fÕ\fÆ\f
148	§\fÕ\fÆ\f®\f
569	§\fÕ\fØ\f
165	§\fÕ\fØ\fµ\f
1245	§\fÕ\f∞\f
111	§\fÕ\f∞\f¶\f
184	§\fÕ\f∞\f®\f
103	§\fÕ\f∞\f®\f¡\f
169	§\fÕ\f∞\fµ\f
139	§\fÕ\f∞\fæ\f
125	§\fÕ\f∞\fæ\f§\f
137	§\fÕ\f∞\fø\f
108	§\fÕ\fµ\f
309	¶\f\ \0Ö\f
222	¶\f\ \0Ü\f
111	¶\f\ \0á\f
103	¶\f\ \0é\f
137	¶\f\ \0í\f
565	¶\f\ \0ï\f
105	¶\f\ \0ï\fæ\f
226	¶\f\ \0§\f
321	¶\f\ \0¶\f
156	¶\f\ \0¶\f«\fµ\f
520	¶\f\ \0®\f
156	¶\f\ \0®\fø\f
267	¶\f\ \0™\f
131	¶\f\ \0™\fÕ\f∞\f
320	¶\f\ \0¨\f
824	¶\f\ \0Æ\f
147	¶\f\ \0Æ\fæ\f
101	¶\f\ \0Æ\fæ\f§\f
358	¶\f\ \0Æ\f«\f≤\f
276	¶\f\ \0Ø\f
140	¶\f\ \0Ø\f«\f∏\f
150	¶\f\ \0µ\f
392	¶\f\ \0∏\f
395	¶\f\ \0π\f
147	¶\f\ \0π\f \f
180	¶\fÇ\f§\f
151	¶\fÇ\f§\f∆\f
122	¶\fÇ\f§\f∆\f\ \0
1420	¶\fï\fÕ\fï\f
179	¶\fï\fÕ\fï\fæ\f
114	¶\fï\fÕ\fï\f¬\f
982	¶\fï\fÕ\fï\f∆\f
242	¶\f¶\f∞\fø\fÇ\f
109	¶\f¶\f∆\f
290	¶\f¶\fÕ\f¶\f
1763	¶\f®\f¡\f
110	¶\f®\f¡\f\ \0
1485	¶\f®\f¡\f.\0
346	¶\f®\f¡\f.\0\ \0
112	¶\f®\f¡\f;\0\ \0
134	¶\f®\f∆\f
1026	¶\f®\fÕ\f®\f
861	¶\f®\fÕ\f®\f¡\f
164	¶\f∞\f\ \0
176	¶\f∞\f≤\fÕ\f≤\f
725	¶\f∞\fø\f
625	¶\f∞\fø\fÇ\f¶\f
966	¶\f∞\f¡\f
784	¶\f∞\f¡\f.\0
168	¶\f∞\f¡\f.\0\ \0
113	¶\f∞\f¡\f;\0
633	¶\f∞\f¬\f\ \0
129	¶\f∞\f¬\f\ \0®\f
1872	¶\f∞\f∆\f\ \0
214	¶\f∞\f∆\f\ \0-\0
254	¶\f∞\f∆\f\ \0Ö\f
121	¶\f∞\f∆\f\ \0Ü\f
391	¶\f∞\f∆\f\ \0®\f
107	¶\f≤\f¡\f\ \0
245	¶\f≤\f¬\f\ \0
164	¶\f≤\f«\f\ \0
1829	¶\f≤\fÕ\f≤\f
256	¶\f≤\fÕ\f≤\f¶\f
1442	¶\f≤\fÕ\f≤\fø\f
114	¶\f≥\f¡\f
492	¶\fµ\f®\f
108	¶\fµ\f®\fæ\f
146	¶\fµ\f®\f¡\f
107	¶\fµ\f®\f¡\f\ \0
653	¶\fµ\f∞\f
115	¶\fµ\f∞\fæ\f
134	¶\fµ\f∞\f¡\f
114	¶\fµ\f∞\f¡\f\ \0
224	¶\fµ\f¡\f
684	¶\fæ\fó\f
302	¶\fæ\fó\f\ \0
255	¶\fæ\fó\fø\f
167	¶\fæ\fó\fø\f\ \0
370	¶\fæ\f®\f∆\f
184	¶\fæ\f®\f∆\f.\0
101	¶\fæ\fØ\f
299	¶\fæ\f∞\f
160	¶\fæ\f∞\f∆\f
214	¶\fø\f\ \0
716	¶\fø\fÇ\f¶\f
537	¶\fø\fÇ\f¶\f\ \0
108	¶\fø\fÇ\f¶\f≤\f
305	¶\fø\fó\f
122	¶\fø\fó\f≥\f
101	¶\fø\fó\f∆\f\ \0
481	¶\fø\f¶\f
330	¶\fø\f¶\fÕ\f¶\f
395	¶\fø\f®\f
148	¶\fø\f®\f¶\f
108	¶\fø\f®\f¶\f≤\f
207	¶\fø\fØ\f
449	¶\fø\f∞\f
198	¶\fø\f∞\f¡\fµ\f
412	¶\fø\f≤\fÕ\f≤\f
137	¶\fø\fµ\f∏\f
129	¶\fø\f∏\f
149	¶\f¿\f∞\f
5417	¶\f¡\f\ \0
135	¶\f¡\f\ \0-\0\ \0
481	¶\f¡\f\ \0Ö\f
266	¶\f¡\f\ \0Ö\fµ\f
255	¶\f¡\f\ \0Ü\f
156	¶\f¡\f\ \0Ü\f§\f
184	¶\f¡\f\ \0é\f
465	¶\f¡\f\ \0ï\f
189	¶\f¡\f\ \0ï\f«\f
295	¶\f¡\f\ \0§\f
127	¶\f¡\f\ \0§\fø\f
175	¶\f¡\f\ \0¶\f
811	¶\f¡\f\ \0®\f
110	¶\f¡\f\ \0®\f®\f
373	¶\f¡\f\ \0®\fø\f
136	¶\f¡\f\ \0™\f
258	¶\f¡\f\ \0¨\f
243	¶\f¡\f\ \0Æ\f
129	¶\f¡\f\ \0Ø\f
229	¶\f¡\f\ \0∏\f
890	¶\f¡\f\ \0π\f
724	¶\f¡\f\ \0π\f«\f
323	¶\f¡\f.\0
136	¶\f¡\f;\0
116	¶\f¡\f;\0\ \0
538	¶\f¡\fï\f
421	¶\f¡\fï\f \f
303	¶\f¡\fï\f \fÇ\f
104	¶\f¡\fï\f \f≥\f
203	¶\f¡\f∞\f
206	¶\f¡\fµ\f
139	¶\f¬\f\ \0
184	¶\f¬\f§\f
1378	¶\f∆\f\ \0
119	¶\f∆\f\ \0Ö\f
141	¶\f∆\f\ \0á\f
108	¶\f∆\f\ \0é\f
170	¶\f∆\f\ \0®\f
150	¶\f∆\f\ \0π\f
105	¶\f∆\f\ \0π\fÀ\f
306	¶\f∆\f.\0
113	¶\f∆\f;\0\ \0
200	¶\f∆\fÇ\f
151	¶\f∆\fÇ\f¶\f¡\f
177	¶\f∆\f®\f
152	¶\f∆\f®\f¡\f
451	¶\f∆\fØ\f
192	¶\f∆\fµ\f
107	¶\f∆\fµ\fÕ\fµ\f
334	¶\f«\f\ \0
454	¶\f«\f®\f
177	¶\f«\f®\fÇ\f¶\f
224	¶\f«\f®\f∆\f
101	¶\f«\f®\f∆\f.\0
2033	¶\f«\fµ\f
107	¶\f«\fµ\f¶\f¬\f
1560	¶\f«\fµ\f∞\f
671	¶\f«\fµ\f∞\f\ \0
118	¶\f«\fµ\f∞\f®\f
209	¶\f«\fµ\f∞\fø\f
370	¶\f«\fµ\f∞\f¡\f
117	¶\f«\fµ\f∆\f
317	¶\f«\f∂\f
165	¶\f«\fπ\f
118	¶\f \f°\f
104	¶\f \f°\fÕ\f°\f
117	¶\f \f≥\f
4520	¶\fÕ\f¶\f
394	¶\fÕ\f¶\f\ \0
376	¶\fÕ\f¶\f®\f
207	¶\fÕ\f¶\f®\f¡\f
154	¶\fÕ\f¶\f®\fÕ\f
770	¶\fÕ\f¶\f∞\f
145	¶\fÕ\f¶\f∞\fø\f
231	¶\fÕ\f¶\f∞\f¡\f
125	¶\fÕ\f¶\f∞\f¬\f
229	¶\fÕ\f¶\f∞\f∆\f
231	¶\fÕ\f¶\fµ\f
743	¶\fÕ\f¶\fæ\f
120	¶\fÕ\f¶\fæ\fó\f
402	¶\fÕ\f¶\fæ\f®\f
175	¶\fÕ\f¶\fæ\f∞\f
135	¶\fÕ\f¶\fø\f
206	¶\fÕ\f¶\f¿\f
133	¶\fÕ\f¶\f¿\f∞\f
677	¶\fÕ\f¶\f¡\f
519	¶\fÕ\f¶\f¡\f\ \0
120	¶\fÕ\f¶\f∆\f
494	¶\fÕ\f¶\f«\f
324	¶\fÕ\f¶\f«\f®\f
126	¶\fÕ\f¶\f«\fµ\f
517	¶\fÕ\fß\f
110	¶\fÕ\fß\fµ\f
200	¶\fÕ\fß\fø\f
300	¶\fÕ\fØ\f
182	¶\fÕ\fØ\f∞\f
427	¶\fÕ\f∞\f
214	ß\f∞\fÕ\fÆ\f
123	ß\f∞\fÕ\fÆ\f∂\f
206	ß\fµ\fæ\f
108	ß\fµ\fæ\fó\fø\f
105	ß\fæ\f®\f
155	ß\fø\fï\fæ\f∞\f
143	ß\fø\f™\f
110	ß\fø\f™\f§\fø\f
144	ß\fø\fØ\f
119	ß\fø\f∏\f
142	ß\fÕ\fØ\f
122	®\f\ \0Ö\f
404	®\f\ \0ï\f
225	®\f\ \0§\f
232	®\f\ \0¶\f
150	®\f\ \0®\f
264	®\f\ \0™\f
113	®\f\ \0™\fÕ\f∞\f
361	®\f\ \0¨\f
213	®\f\ \0¨\f≥\fø\f
891	®\f\ \0Æ\f
155	®\f\ \0Æ\fó\f®\f
114	®\f\ \0Æ\f®\f
151	®\f\ \0Æ\fæ\f
215	®\f\ \0Æ\f«\f≤\f
262	®\f\ \0µ\f
179	®\f\ \0µ\fø\f
153	®\f\ \0µ\fø\f∑\f
204	®\f\ \0∂\f
160	®\f\ \0∂\fø\f
141	®\f\ \0∂\fø\f∑\f
449	®\f\ \0∏\f
164	®\f\ \0∏\fÇ\f
118	®\f\ \0∏\fÇ\fó\f
361	®\f\ \0π\f
149	®\f\ \0π\f∆\f
112	®\f\ \0π\f∆\f∏\f
120	®\fÇ\f§\f
265	®\fÇ\f¶\f
230	®\fÇ\f¶\f∞\f∆\f
425	®\fÇ\f¨\fø\f
284	®\fÇ\f¨\fø\fï\f
116	®\fï\fÕ\f
129	®\fó\f≥\f
645	®\fó\f∆\f\ \0
132	®\f°\fø\f∏\f
115	®\f°\f∆\f¶\f
143	®\f°\f∆\fØ\f
101	®\f°\f∆\fØ\f¡\f
140	®\f¶\f\ \0
178	®\f¶\f≤\fÕ\f≤\f
111	®\f®\f\ \0
372	®\f®\fó\f∆\f\ \0
175	®\f®\f¡\f
133	®\f®\f¡\f\ \0
3078	®\f®\fÕ\f®\f
733	®\f®\fÕ\f®\f\ \0
329	®\f®\fÕ\f®\f®\f
1766	®\f®\fÕ\f®\f¡\f
217	®\fÆ\fó\f∆\f\ \0
600	®\fÆ\fÕ\fÆ\f
365	®\fÆ\fÕ\fÆ\f\ \0
140	®\fÆ\fÕ\fÆ\f®\f
147	®\f∞\fø\f
123	®\f∞\fø\fó\f
102	®\f∞\fø\fó\f∆\f
213	®\f∞\f¡\f
182	®\f∞\f¡\f\ \0
753	®\f≤\fÕ\f≤\f
542	®\f≤\fÕ\f≤\fø\f
211	®\fµ\f®\f
151	®\fµ\f®\fÕ\f®\f
127	®\fµ\fæ\f
276	®\f∏\fÕ\f
241	®\f∏\fÕ\f∏\f
117	®\f∏\fÕ\f∏\fø\f
862	®\fæ\fó\f
684	®\fæ\fó\fø\f
221	®\fæ\fó\fø\f\ \0
275	®\fæ\fó\fø\f¶\f
133	®\fæ\fó\fø\f∞\f
724	®\fæ\f¶\f
390	®\fæ\f¶\f\ \0
161	®\fæ\f¶\f\ \0Ø\f
235	®\fæ\f¶\f∞\f
200	®\fæ\f¶\f∞\f¬\f
1191	®\fæ\f®\f
933	®\fæ\f®\f¡\f\ \0
120	®\fæ\f≤\f
544	®\fæ\fµ\f
445	®\fæ\fµ\f¡\f\ \0
539	®\fø\fÇ\f
180	®\fø\fÇ\f§\f
359	®\fø\fÇ\f¶\f
249	®\fø\fÇ\f¶\f\ \0
1033	®\fø\fó\f
855	®\fø\fó\f∆\f\ \0
116	®\fø\fú\f
252	®\fø\f®\fó\f
216	®\fø\f®\fó\f∆\f
725	®\fø\f®\fÕ\f®\f
741	®\fø\fÆ\fó\f
632	®\fø\fÆ\fó\f∆\f
116	®\fø\fÆ\fø\f§\f
1109	®\fø\fÆ\fÕ\fÆ\f
282	®\fø\f∞\f
122	®\fø\f∞\fÕ\f
136	®\fø\f∏\f
110	®\fø\f∏\fø\f
192	®\f¿\f§\fø\f
580	®\f¿\f®\f
508	®\f¿\f®\f¡\f\ \0
931	®\f¿\fµ\f
805	®\f¿\fµ\f¡\f\ \0
13414	®\f¡\f\ \0
109	®\f¡\f\ \0\ \0
317	®\f¡\f\ \0-\0\ \0
946	®\f¡\f\ \0Ö\f
143	®\f¡\f\ \0Ö\f®\f
424	®\f¡\f\ \0Ö\fµ\f
396	®\f¡\f\ \0Ü\f
133	®\f¡\f\ \0Ü\f§\f
275	®\f¡\f\ \0á\f
486	®\f¡\f\ \0é\f
214	®\f¡\f\ \0é\fÇ\f
173	®\f¡\f\ \0í\f
1794	®\f¡\f\ \0ï\f
181	®\f¡\f\ \0ï\fÇ\f
155	®\f¡\f\ \0ï\f∞\f
147	®\f¡\f\ \0ï\f≥\f
107	®\f¡\f\ \0ï\fæ\f
130	®\f¡\f\ \0ï\f¡\f
362	®\f¡\f\ \0ï\f«\f
271	®\f¡\f\ \0ï\f \f
101	®\f¡\f\ \0ú\f
997	®\f¡\f\ \0§\f
261	®\f¡\f\ \0§\f®\f
205	®\f¡\f\ \0§\fø\f
134	®\f¡\f\ \0§\f∆\f
413	®\f¡\f\ \0¶\f
202	®\f¡\f\ \0¶\f«\f
1750	®\f¡\f\ \0®\f
106	®\f¡\f\ \0®\fÇ\f
247	®\f¡\f\ \0®\f®\f
124	®\f¡\f\ \0®\fÆ\f
137	®\f¡\f\ \0®\fæ\f
543	®\f¡\f\ \0®\fø\f
136	®\f¡\f\ \0®\f¿\f
242	®\f¡\f\ \0®\fÀ\f
519	®\f¡\f\ \0™\f
240	®\f¡\f\ \0™\fÕ\f
816	®\f¡\f\ \0¨\f
296	®\f¡\f\ \0¨\fø\f
126	®\f¡\f\ \0¨\f«\f
839	®\f¡\f\ \0Æ\f
358	®\f¡\f\ \0Æ\fæ\f
107	®\f¡\f\ \0Æ\f¡\f
366	®\f¡\f\ \0Ø\f
171	®\f¡\f\ \0Ø\fæ\f
126	®\f¡\f\ \0µ\f
123	®\f¡\f\ \0∂\f
847	®\f¡\f\ \0∏\f
115	®\f¡\f\ \0∏\fπ\f
110	®\f¡\f\ \0∏\fæ\f
101	®\f¡\f\ \0∏\fÕ\f
1277	®\f¡\f\ \0π\f
215	®\f¡\f\ \0π\fø\f
102	®\f¡\f\ \0π\f¡\f
298	®\f¡\f\ \0π\f«\f
323	®\f¡\f\ \0π\f \f
193	®\f¡\f,\0\ \0
2254	®\f¡\f.\0
542	®\f¡\f.\0\ \0
232	®\f¡\f.\0\ \0\ \0
455	®\f¡\f;\0
407	®\f¡\f;\0\ \0
468	®\f¡\f∑\fÕ\fØ\f
135	®\f¡\f∏\f
1475	®\f¬\f\ \0
129	®\f¬\f\ \0Ö\f
132	®\f¬\f\ \0Ü\f
170	®\f¬\f\ \0ï\f
153	®\f¬\f\ \0®\f
112	®\f¬\f\ \0Æ\f
428	®\f∆\f\ \0
106	®\f∆\f,\0\ \0
647	®\f∆\f.\0
167	®\f∆\f.\0\ \0
208	®\f∆\f;\0
186	®\f∆\f;\0\ \0
523	®\f∆\fÇ\f
282	®\f∆\fÇ\f¶\f¡\f
174	®\f∆\fÇ\f¨\f
212	®\f∆\fó\f
101	®\f∆\fó\f∆\f\ \0
111	®\f∆\f®\f
545	®\f∆\fØ\f
191	®\f∆\fØ\f\ \0
201	®\f∆\f∞\f
197	®\f∆\f≤\f
108	®\f∆\f≤\fÕ\f≤\f
401	®\f«\f\ \0
137	®\f«\f,\0\ \0
154	®\fÀ\f\ \0
546	®\fÀ\f°\f
312	®\fÀ\f°\fø\f
153	®\fÀ\f°\fø\f\ \0
166	®\fÀ\f°\f¡\f
12747	®\fÕ\f®\f
1845	®\fÕ\f®\f\ \0
165	®\fÕ\f®\f\ \0ï\f
118	®\fÕ\f®\f\ \0§\f
128	®\fÕ\f®\f\ \0™\f
133	®\fÕ\f®\f\ \0¨\f
296	®\fÕ\f®\f\ \0Æ\f
211	®\fÕ\f®\f\ \0∏\f
166	®\fÕ\f®\f\ \0π\f
573	®\fÕ\f®\f®\fÕ\f
148	®\fÕ\f®\f≤\f
273	®\fÕ\f®\fæ\f
149	®\fÕ\f®\fæ\fó\f
148	®\fÕ\f®\fø\f
7746	®\fÕ\f®\f¡\f\ \0
972	®\fÕ\f®\f¬\f\ \0
225	®\fÕ\f®\f∆\f
104	®\fÕ\f®\f∆\f≤\f
119	®\fÕ\f®\f«\f\ \0
458	®\fÕ\fØ\f
175	®\fÕ\fØ\fæ\fØ\f
111	™\fï\fÕ\f
586	™\fü\fÕ\fü\f
131	™\fü\fÕ\fü\f£\f
110	™\fü\fÕ\fü\fø\f
111	™\fü\fÕ\fü\f¡\f
226	™\f°\fø\f∏\f
109	™\f°\fø\f∏\f¡\f
227	™\f°\f¡\f
148	™\f°\f¡\fµ\f
148	™\f£\f∆\f
157	™\f¶\f«\f∂\f
189	™\f∞\f≤\fÀ\fï\f
164	™\f∞\fø\f
172	™\fµ\fø\f§\fÕ\f
133	™\fæ\f≤\f
253	™\fø\f∏\f
164	™\fø\f∏\fø\f
156	™\f¬\f∞\fÕ\f
103	™\f¬\f∞\fÕ\f£\f
173	™\f«\f§\fÕ\f∞\f
168	™\fÃ\f≤\f®\f
541	™\fÕ\f™\f
125	™\fÕ\f™\f£\f∆\f
215	™\fÕ\f™\fø\f
144	™\fÕ\f™\fø\f∏\f
1980	™\fÕ\f∞\f
225	™\fÕ\f∞\fï\f
193	™\fÕ\f∞\fï\fæ\f
267	™\fÕ\f∞\f§\f
190	™\fÕ\f∞\f§\fø\f
160	™\fÕ\f∞\fØ\f
243	™\fÕ\f∞\fµ\f
213	™\fÕ\f∞\fµ\fæ\f
339	™\fÕ\f∞\fæ\f
160	™\fÕ\f∞\fæ\f∞\f
260	™\fÕ\f∞\f¿\f§\f
122	¨\fÇ\f¶\fø\f
401	¨\fÇ\f¶\f¡\f\ \0
113	¨\f¶\fæ\fó\fø\f
183	¨\f¶\f¡\f
214	¨\f®\f¡\f\ \0
573	¨\f∞\f¡\f
139	¨\f∞\f¡\f\ \0
125	¨\f∞\f¡\f§\fÕ\f
308	¨\f∞\f¡\fµ\f
151	¨\f∞\f¡\fµ\f¶\f
181	¨\f∞\f∆\f¶\f
126	¨\f≤\fÕ\f≤\f
335	¨\f≥\fø\fó\f∆\f
112	¨\f≥\fø\fØ\f
206	¨\fπ\f¡\f
271	¨\fæ\f∞\f
220	¨\fæ\f∞\f¶\f
106	¨\fæ\f∞\f¶\f¡\f
279	¨\fø\fï\f∆\f
250	¨\fø\fï\f∆\fØ\f
371	¨\fø\fü\fÕ\fü\f
264	¨\fø\f°\f
115	¨\fø\f°\f¡\f
279	¨\fø\f¶\f
199	¨\fø\f¶\fÕ\f¶\f
107	¨\fø\f∏\f
114	¨\f¡\f¶\fÕ\f
169	¨\f∆\f≥\f
1110	¨\f«\fï\f
204	¨\f«\fï\fæ\f
131	¨\f«\fï\fæ\f¶\f
236	¨\f«\fï\f¡\f
617	¨\f«\fï\f∆\fÇ\f
422	¨\f«\f°\f
294	¨\f«\f°\fø\f
135	¨\f«\f°\fø\fï\f
134	¨\f«\f°\fø\f∞\f
121	¨\f«\f∞\f∆\f
126	¨\fÀ\fß\f
1277	¨\fÕ\f¨\f
221	¨\fÕ\f¨\f\ \0
451	¨\fÕ\f¨\f®\f
203	¨\fÕ\f¨\f®\f¡\f
315	¨\fÕ\f¨\f∞\f
134	¨\fÕ\f¨\f∞\f¡\f
121	¨\fÕ\f¨\fø\f
188	≠\fæ\fµ\f
109	≠\f¬\fÆ\fø\f
269	Æ\fÇ\f¶\fø\f
132	Æ\fÇ\f¶\fø\f\ \0
157	Æ\fï\fÕ\fï\f
135	Æ\fï\fÕ\fï\f≥\f
121	Æ\fó\f®\f¡\f
892	Æ\fó\f∆\f\ \0
102	Æ\fó\f∆\f\ \0§\f
110	Æ\fó\f∆\f\ \0∏\f
146	Æ\fó\f∆\f\ \0π\f
616	Æ\f§\fÕ\f§\f
416	Æ\f§\fÕ\f§\f¡\f
126	Æ\f§\fÕ\f§\f \f
240	Æ\f®\f∏\fÕ\f∏\f
569	Æ\f®\f¡\f
467	Æ\f®\f¡\f∑\fÕ\f
315	Æ\f®\f∆\f
174	Æ\f®\f∆\fØ\f
383	Æ\f®\fÕ\f®\f¡\f
234	Æ\f≤\fÕ\f≤\fø\f
120	Æ\f∂\fæ\f∏\fÕ\f
108	Æ\f∏\fÕ\f
119	Æ\fπ\fæ\fØ\fæ\f
2299	Æ\fæ\f°\f
164	Æ\fæ\f°\f¨\f
118	Æ\fæ\f°\f¨\f«\f
1075	Æ\fæ\f°\fø\f
194	Æ\fæ\f°\fø\f\ \0
223	Æ\fæ\f°\fø\fï\f
454	Æ\fæ\f°\fø\f¶\f
106	Æ\fæ\f°\fø\f∏\f
892	Æ\fæ\f°\f¡\f
282	Æ\fæ\f°\f¡\f§\f
580	Æ\fæ\f°\f¡\fµ\f
114	Æ\fæ\f§\f®\fÕ\f
233	Æ\fæ\f§\fæ\f°\f
279	Æ\fæ\f§\f¡\f
174	Æ\fæ\f§\f¡\fó\f
130	Æ\fæ\f§\fÕ\f∞\f
286	Æ\fæ\f®\f
323	Æ\fæ\f∞\f
121	Æ\fæ\f∞\f®\f
142	Æ\fæ\f∞\fÕ\f
102	Æ\fø\fó\f
117	Æ\fø\f§\fÕ\f§\f
126	Æ\fø\fØ\f
129	Æ\fø\f∏\f
308	Æ\f¡\fÇ\f¶\f
248	Æ\f¡\fÇ\f¶\f∆\f
125	Æ\f¡\fñ\f
160	Æ\f¡\f¶\fÕ\f
141	Æ\f¡\f¶\fÕ\f∞\f
143	Æ\f¬\f∞\f
158	Æ\f¬\f≤\fï\f
110	Æ\f¬\f≤\fï\f\ \0
150	Æ\f∆\fØ\f
986	Æ\f«\f≤\f∆\f\ \0
250	Æ\f \f¶\f≤\f
116	Æ\f \f¶\f≤\f¡\f
103	Æ\fÀ\f®\f
2116	Æ\fÕ\fÆ\f
1116	Æ\fÕ\fÆ\f\ \0
117	Æ\fÕ\fÆ\f\ \0ï\f
101	Æ\fÕ\fÆ\f\ \0¨\f
166	Æ\fÕ\fÆ\f\ \0Æ\f
117	Æ\fÕ\fÆ\f\ \0∏\f
458	Æ\fÕ\fÆ\f®\f
399	Æ\fÕ\fÆ\f®\fÕ\f
241	Æ\fÕ\fÆ\f≤\fÕ\f
101	Ø\f\ \0¶\f
337	Ø\f\ \0Æ\f
119	Ø\f\ \0Æ\f«\f≤\f
147	Ø\f\ \0∏\f
249	Ø\fï\fÕ\f
167	Ø\fï\fÕ\fï\f
140	Ø\fï\fÕ\fï\f∆\f
333	Ø\fó\f≥\f
161	Ø\fó\f≥\f®\fÕ\f
166	Ø\f¶\f\ \0
477	Ø\f¶\f≤\fÕ\f≤\f
144	Ø\f¶\fø\f
128	Ø\f¶\fø\fÇ\f¶\f
245	Ø\f®\f¡\f
212	Ø\f®\f¡\f\ \0
1226	Ø\f®\fÕ\f®\f
1003	Ø\f®\fÕ\f®\f¡\f
124	Ø\f®\fÕ\f®\f¬\f
205	Ø\f∞\f\ \0
149	Ø\f∞\fø\f
125	Ø\f∞\fø\fó\f
276	Ø\f∞\f¡\f\ \0
101	Ø\f∞\f¬\f
929	Ø\f≤\fÕ\f≤\f
809	Ø\f≤\fÕ\f≤\fø\f
410	Ø\fµ\f®\f
308	Ø\fµ\f®\fÕ\f®\f
170	Ø\fµ\f∞\f
448	Ø\fµ\fæ\f
265	Ø\fµ\fæ\fó\fø\f
139	Ø\fµ\fæ\f¶\f
193	Ø\fµ\f¡\f
154	Ø\fµ\f¡\f\ \0
329	Ø\fæ\fï\f
157	Ø\fæ\fï\fÇ\f¶\f
442	Ø\fæ\fó\f
295	Ø\fæ\fó\fø\f
113	Ø\fæ\fó\fø\f\ \0
171	Ø\fæ\fú\fï\f
269	Ø\fæ\f¶\f
119	Ø\fæ\f¶\f\ \0
213	Ø\fæ\fØ\f
363	Ø\fæ\f∞\f
492	Ø\fæ\fµ\f
141	Ø\fæ\fµ\f\ \0
169	Ø\fæ\fµ\f®\f
556	Ø\fø\fÇ\f¶\f
423	Ø\fø\fÇ\f¶\f\ \0
101	Ø\fø\fÇ\f¶\f≤\f
373	Ø\fø\f§\f
313	Ø\fø\f§\f¡\f
182	Ø\fø\f§\f¡\f.\0
116	Ø\fø\f≤\fÕ\f≤\f
102	Ø\fø\f∏\f
634	Ø\f¡\f\ \0
114	Ø\f¡\f\ \0®\f
123	Ø\f¡\f§\fÕ\f§\f
101	Ø\f¡\f≥\fÕ\f≥\f
447	Ø\f¡\fµ\f
234	Ø\f¡\fµ\f¶\f
923	Ø\f¬\f\ \0
134	Ø\f¬\f\ \0®\f
123	Ø\f∆\f∞\f¬\f∏\f
181	Ø\f∆\fπ\f¬\f¶\f
355	Ø\f«\f\ \0
998	Ø\f«\f∏\f¡\f
604	Ø\f«\f∏\f¡\f\ \0
375	Ø\f«\f∏\f¡\fµ\f
107	Ø\fÀ\fó\f
140	Ø\fÀ\fπ\fæ\f®\f
103	∞\f\ \0Ö\f
299	∞\f\ \0ï\f
163	∞\f\ \0®\f
133	∞\f\ \0™\f
177	∞\f\ \0¨\f
506	∞\f\ \0Æ\f
138	∞\f\ \0Æ\f«\f≤\f
161	∞\f\ \0µ\f
326	∞\f\ \0∏\f
125	∞\f\ \0∏\fÇ\f
122	∞\f\ \0π\f
158	∞\fï\fæ\f∞\f
131	∞\fï\fæ\f∞\f\ \0
138	∞\fï\f \f
445	∞\fï\fÕ\f
184	∞\fï\fÕ\fï\f
149	∞\fï\fÕ\fï\f∆\f
102	∞\fï\fÕ\f§\f
152	∞\fï\fÕ\f∑\f
203	∞\fó\f≥\f
170	∞\f°\f¡\f
143	∞\f°\f¡\f\ \0
107	∞\f£\f∆\f
118	∞\f§\f¡\f\ \0
117	∞\f§\fÕ\f
198	∞\f¶\f\ \0
163	∞\f¶\f≤\fÕ\f≤\f
159	∞\f¶\f∆\f
219	∞\f®\f¡\f
191	∞\f®\f¡\f\ \0
1037	∞\f®\fÕ\f®\f
843	∞\f®\fÕ\f®\f¡\f
117	∞\f®\fÕ\f®\f¬\f
217	∞\f¨\f«\fï\f
114	∞\f¨\f«\fï\f∆\f
143	∞\fÆ\fæ\f
110	∞\fÆ\fæ\f°\f
192	∞\f≤\fæ\f
155	∞\f≤\fæ\fó\fø\f
175	∞\f≤\fø\f
189	∞\f≤\fÀ\fï\f
116	∞\f≤\fÀ\fï\f¶\f
700	∞\f≤\fÕ\f≤\f
556	∞\f≤\fÕ\f≤\fø\f
189	∞\fµ\f®\fÕ\f®\f
528	∞\fµ\fæ\f
228	∞\fµ\fæ\fó\f
204	∞\fµ\fæ\fó\fø\f
268	∞\fµ\fæ\f¶\f
174	∞\fµ\fæ\f¶\fø\f
131	∞\fµ\f¡\f
104	∞\fµ\f¡\f\ \0
159	∞\fµ\f«\f
718	∞\fæ\fó\f
599	∞\fæ\fó\fø\f
164	∞\fæ\fó\fø\f\ \0
227	∞\fæ\fó\fø\f¶\f
160	∞\fæ\fó\fø\f∞\f
229	∞\fæ\fú\f
172	∞\fæ\fú\fÕ\fØ\f
229	∞\fæ\f§\fÕ\f
170	∞\fæ\f§\fÕ\fÆ\f
243	∞\fæ\f¶\f
102	∞\fæ\f¶\f\ \0
124	∞\fæ\fß\f
190	∞\fæ\f∞\f
123	∞\fæ\f∞\fÕ\f•\f
422	∞\fø\f\ \0
167	∞\fø\f\ \0é\fÇ\f
144	∞\fø\f,\0\ \0
554	∞\fø\f.\0
176	∞\fø\f.\0\ \0
291	∞\fø\f;\0
252	∞\fø\f;\0\ \0
806	∞\fø\fÇ\f¶\f
674	∞\fø\fÇ\f¶\f\ \0
113	∞\fø\fï\f
1848	∞\fø\fó\f
164	∞\fø\fó\f≥\f
174	∞\fø\fó\fø\f
124	∞\fø\fó\fø\f\ \0
227	∞\fø\fó\f¬\f\ \0
1120	∞\fø\fó\f∆\f\ \0
194	∞\fø\f§\f
122	∞\fø\f§\f¡\f
219	∞\fø\f¶\f
179	∞\fø\f®\f
711	∞\fø\fØ\f
115	∞\fø\fØ\f∞\f
123	∞\fø\fØ\fæ\f
1554	∞\fø\f∏\f
468	∞\fø\f∏\fø\f
128	∞\fø\f∏\fø\f\ \0
184	∞\fø\f∏\fø\fï\f
129	∞\fø\f∏\fø\f¶\f
262	∞\fø\f∏\f¡\f
185	∞\fø\f∏\f¡\fµ\f
602	∞\fø\f∏\fÕ\f§\f
135	∞\f¿\fï\f
101	∞\f¿\fï\fÕ\f∑\f
309	∞\f¿\f§\fø\f
149	∞\f¿\f§\fø\fØ\f
123	∞\f¿\f§\fø\f∏\f
2931	∞\f¡\f\ \0
147	∞\f¡\f\ \0-\0\ \0
272	∞\f¡\f\ \0Ö\f
121	∞\f¡\f\ \0Ö\fµ\f
194	∞\f¡\f\ \0Ü\f
140	∞\f¡\f\ \0Ü\f§\f
134	∞\f¡\f\ \0é\f
192	∞\f¡\f\ \0ï\f
190	∞\f¡\f\ \0§\f
123	∞\f¡\f\ \0¶\f
333	∞\f¡\f\ \0®\f
118	∞\f¡\f\ \0®\fø\f
130	∞\f¡\f\ \0¨\f
164	∞\f¡\f\ \0Æ\f
112	∞\f¡\f\ \0Ø\f
204	∞\f¡\f\ \0∏\f
166	∞\f¡\f\ \0π\f
106	∞\f¡\f,\0\ \0
1213	∞\f¡\f.\0
254	∞\f¡\f.\0\ \0
137	∞\f¡\f.\0\ \0\ \0
242	∞\f¡\f;\0
212	∞\f¡\f;\0\ \0
286	∞\f¡\fó\f
125	∞\f¡\fó\fø\f
448	∞\f¡\f§\f
368	∞\f¡\f§\fÕ\f
274	∞\f¡\f§\fÕ\f§\f
197	∞\f¡\f¶\f
2414	∞\f¡\fµ\f
826	∞\f¡\fµ\f\ \0
119	∞\f¡\fµ\f\ \0®\f
104	∞\f¡\fµ\f\ \0∏\f
649	∞\f¡\fµ\f¶\f
138	∞\f¡\fµ\f¶\f®\f
127	∞\f¡\fµ\f¶\f∞\f
162	∞\f¡\fµ\f¶\f¡\f
243	∞\f¡\fµ\fµ\f
121	∞\f¡\fµ\fµ\f∞\f
302	∞\f¡\fµ\fæ\f
164	∞\f¡\fµ\fæ\fó\f
180	∞\f¡\f∑\f
1355	∞\f¬\f\ \0
131	∞\f¬\f\ \0Ö\f
133	∞\f¬\f\ \0Ü\f
208	∞\f¬\f\ \0®\f
122	∞\f¬\f∏\f≤\f«\f
2129	∞\f∆\f\ \0
221	∞\f∆\f\ \0-\0
170	∞\f∆\f\ \0-\0\ \0
297	∞\f∆\f\ \0Ö\f
183	∞\f∆\f\ \0Ö\fµ\f
127	∞\f∆\f\ \0Ü\f
122	∞\f∆\f\ \0ï\f
106	∞\f∆\f\ \0¶\f
407	∞\f∆\f\ \0®\f
107	∞\f∆\f\ \0®\fæ\f
209	∞\f∆\fÇ\f
137	∞\f∆\fÇ\f¶\f¡\f
172	∞\f∆\fó\f
347	∞\f∆\f¶\f
110	∞\f∆\f¶\f¡\f
403	∞\f∆\fØ\f
113	∞\f∆\fØ\f¡\f
235	∞\f∆\f≤\fÕ\f≤\f
200	∞\f«\f,\0\ \0
109	∞\f«\f,\0\ \0®\f
115	∞\f \f≥\fó\f
142	∞\fÀ\f\ \0
121	∞\fÕ\fó\f
167	∞\fÕ\f£\f
762	∞\fÕ\f§\f
510	∞\fÕ\f§\f®\f
134	∞\fÕ\f§\f®\f\ \0
115	∞\fÕ\f§\f®\fæ\f
110	∞\fÕ\f§\f®\f¡\f
141	∞\fÕ\f§\f∆\f
116	∞\fÕ\f§\f∆\fØ\f
309	∞\fÕ\f•\f
188	∞\fÕ\f™\f
306	∞\fÕ\fÆ\f
121	∞\fÕ\fÆ\f∂\fæ\f
513	∞\fÕ\fØ\f
150	∞\fÕ\fØ\fó\f
134	∞\fÕ\fØ\fó\f≥\f
145	∞\fÕ\fØ\fµ\f
160	∞\fÕ\fµ\f
107	≤\fï\fÕ\f
129	≤\f¶\f\ \0
110	≤\f¶\f≤\fÕ\f≤\f
172	≤\f¶\fµ\f
109	≤\f¶\fµ\f∞\f
399	≤\f¶\f∆\f\ \0
107	≤\f®\f¡\f\ \0
105	≤\f∞\fø\fó\f
123	≤\f∞\f¡\f\ \0
160	≤\f∞\f¬\f\ \0
157	≤\fµ\f®\fÕ\f®\f
130	≤\fµ\f∞\f¡\f\ \0
131	≤\fµ\fæ\f
119	≤\fµ\f¡\f
102	≤\fµ\f¡\f\ \0
176	≤\fµ\f∆\fÇ\f
138	≤\fµ\f∆\fÇ\f¶\f
295	≤\fæ\fó\f
247	≤\fæ\fó\fø\f
213	≤\fæ\fó\fø\f\ \0
101	≤\fæ\f§\f
115	≤\fæ\f∞\f
241	≤\fø\f\ \0Ö\f
131	≤\fø\f\ \0Ü\f
169	≤\fø\f\ \0á\f
120	≤\fø\f\ \0é\f
198	≤\fø\f\ \0í\f
119	≤\fø\f\ \0í\f¨\f
318	≤\fø\f\ \0ï\f
132	≤\fø\f\ \0§\f
140	≤\fø\f\ \0¶\f
552	≤\fø\f\ \0®\f
180	≤\fø\f\ \0®\fø\f
187	≤\fø\f\ \0™\f
253	≤\fø\f\ \0¨\f
171	≤\fø\f\ \0Æ\f
153	≤\fø\f\ \0Ø\f
267	≤\fø\f\ \0∏\f
259	≤\fø\f\ \0π\f
165	≤\fø\f.\0
196	≤\fø\fó\f
151	≤\fø\fó\f∆\f
124	≤\fø\fó\f∆\f\ \0
225	≤\fø\f¶\fÕ\f¶\f
120	≤\fø\f®\f
341	≤\fø\fØ\f¬\f\ \0
316	≤\fø\f∞\f
261	≤\fø\f∞\f¡\fµ\f
458	≤\fø\f≤\f
386	≤\fø\f≤\fÕ\f≤\f
191	≤\fø\f∏\f
507	≤\f¡\f\ \0
106	≤\f¡\f\ \0Ö\f
124	≤\f¡\fó\f
520	≤\f¬\f\ \0
1105	≤\f∆\f\ \0
139	≤\f∆\f\ \0Ö\f
104	≤\f∆\f\ \0Ü\f
108	≤\f∆\f\ \0ï\f
119	≤\f∆\f\ \0®\f
122	≤\f∆\fó\f
195	≤\f∆\fØ\f
335	≤\f«\f\ \0
114	≤\f«\fÆ\fø\f
484	≤\fÀ\fï\f
260	≤\fÀ\fï\f¶\f
123	≤\fÀ\fï\f¶\f≤\f
547	≤\fÕ\f™\f
262	≤\fÕ\f™\fü\fÕ\f
132	≤\fÕ\f™\f°\f
105	≤\fÕ\f™\f°\f¡\f
8863	≤\fÕ\f≤\f
141	≤\fÕ\f≤\f\ \0
196	≤\fÕ\f≤\f,\0\ \0
495	≤\fÕ\f≤\f.\0
120	≤\fÕ\f≤\f.\0\ \0
286	≤\fÕ\f≤\f;\0
242	≤\fÕ\f≤\f;\0\ \0
704	≤\fÕ\f≤\f¶\f
143	≤\fÕ\f≤\f¶\fµ\f
404	≤\fÕ\f≤\f¶\f∆\f
470	≤\fÕ\f≤\f∞\f
103	≤\fÕ\f≤\f∞\fø\f
108	≤\fÕ\f≤\f∞\f¡\f
150	≤\fÕ\f≤\f∞\f¬\f
576	≤\fÕ\f≤\fµ\f
201	≤\fÕ\f≤\fµ\f∆\f
135	≤\fÕ\f≤\fµ\f«\f
841	≤\fÕ\f≤\fæ\f
580	≤\fÕ\f≤\fæ\f\ \0
110	≤\fÕ\f≤\fæ\f.\0
4683	≤\fÕ\f≤\fø\f
3401	≤\fÕ\f≤\fø\f\ \0
207	≤\fÕ\f≤\fø\f¶\f
474	≤\fÕ\f≤\fø\fØ\f
281	≤\fÕ\f≤\fø\f∞\f
140	≤\fÕ\f≤\f∆\f
156	≥\f\ \0Æ\f
110	≥\fï\fÕ\fï\f∆\f
189	≥\fó\fø\f
138	≥\fó\fø\fÇ\f¶\f
299	≥\fó\f∆\f\ \0
1472	≥\f®\fÕ\f®\f
1119	≥\f®\fÕ\f®\f¡\f
221	≥\f®\fÕ\f®\f¬\f
182	≥\f¨\f«\f
142	≥\f¨\f«\fï\f
132	≥\f≤\fø\f
113	≥\f≤\f¡\f\ \0
444	≥\f≤\fÕ\f≤\fø\f
103	≥\fµ\f®\f
114	≥\fµ\f∞\f
138	≥\fæ\fó\f
107	≥\fæ\fó\fø\f
324	≥\fø\f\ \0
179	≥\fø\fÇ\f¶\f
124	≥\fø\fÇ\f¶\f\ \0
228	≥\fø\fï\f
125	≥\fø\fï\f \f
806	≥\fø\fó\f
602	≥\fø\fó\f∆\f\ \0
1443	≥\fø\f¶\f
119	≥\fø\f¶\f\ \0
448	≥\fø\f¶\f®\f¡\f
146	≥\fø\f¶\f∞\f
173	≥\fø\f¶\f¡\f
272	≥\fø\f¶\fÕ\f¶\f
385	≥\fø\fØ\f
250	≥\fø\f∞\f
204	≥\fø\f∞\fø\f
261	≥\fø\f∏\f
148	≥\fø\f∏\fø\f
764	≥\f¡\f\ \0
133	≥\f¡\f.\0
141	≥\f¡\fï\f \f
564	≥\f¡\f§\fÕ\f§\f
862	≥\f¡\fµ\f
138	≥\f¡\fµ\f\ \0
386	≥\f¡\fµ\f¶\f
172	≥\f¡\fµ\f¶\fï\f
135	≥\f¡\fµ\fµ\f
266	≥\f¡\fπ\fø\f∏\f
220	≥\f¬\f\ \0
157	≥\f∆\fØ\f
1705	≥\fÕ\f≥\f
112	≥\fÕ\f≥\f¨\f«\f
187	≥\fÕ\f≥\fµ\f
206	≥\fÕ\f≥\fø\f
144	≥\fÕ\f≥\fø\f∞\f
702	≥\fÕ\f≥\f¡\f
186	≥\fÕ\f≥\f¡\f§\f
455	≥\fÕ\f≥\f¡\fµ\f
118	≥\fÕ\f≥\f«\f
154	µ\f\ \0ï\f
118	µ\f\ \0™\fÕ\f∞\f
132	µ\f\ \0Æ\f
202	µ\f\ \0∏\f
109	µ\f\ \0π\f
408	µ\fÇ\f§\f
178	µ\fÇ\f§\f∆\f
152	µ\fÇ\f§\f∆\f\ \0
985	µ\f¶\fï\fÕ\fï\f
288	µ\f¶\f®\fÕ\f®\f
176	µ\f¶\f∞\fø\fÇ\f
441	µ\f¶\fø\f
370	µ\f¶\fø\f≤\fÕ\f
312	µ\f¶\f¡\f\ \0
172	µ\f¶\f¡\f.\0
154	µ\f¶\f¬\f
406	µ\f®\f\ \0
421	µ\f®\f®\fÕ\f®\f
114	µ\f®\f≤\fÕ\f≤\f
489	µ\f®\fæ\f
286	µ\f®\fæ\fó\fø\f
173	µ\f®\fæ\f¶\f
104	µ\f®\fæ\f¶\f∞\f
391	µ\f®\fø\fó\f∆\f
1599	µ\f®\f¡\f
1255	µ\f®\f¡\f\ \0
110	µ\f®\f¡\f\ \0é\f
103	µ\f®\f¡\f\ \0§\f
148	µ\f®\f¡\f\ \0®\f
195	µ\f®\f¡\f.\0
111	µ\f®\f¬\f\ \0
1774	µ\f®\fÕ\f®\f
1479	µ\f®\fÕ\f®\f¡\f
200	µ\f®\fÕ\f®\f¬\f
1181	µ\f∞\f\ \0
157	µ\f∞\f\ \0ï\f
225	µ\f∞\f\ \0Æ\f
183	µ\f∞\f\ \0∏\f
526	µ\f∞\f®\fÕ\f®\f
233	µ\f∞\f≤\fÕ\f≤\f
543	µ\f∞\fæ\f
333	µ\f∞\fæ\fó\fø\f
120	µ\f∞\fæ\f¶\f
1005	µ\f∞\fø\f
105	µ\f∞\fø\fÇ\f¶\f
861	µ\f∞\fø\fó\f
734	µ\f∞\fø\fó\f∆\f
2045	µ\f∞\f¡\f
1706	µ\f∞\f¡\f\ \0
101	µ\f∞\f¡\f\ \0-\0
165	µ\f∞\f¡\f\ \0Ö\f
114	µ\f∞\f¡\f\ \0Ü\f
105	µ\f∞\f¡\f\ \0ï\f
128	µ\f∞\f¡\f\ \0§\f
229	µ\f∞\f¡\f\ \0®\f
105	µ\f∞\f¡\f\ \0∏\f
156	µ\f∞\f¡\f.\0
237	µ\f∞\f¬\f
186	µ\f∞\f¬\f\ \0
329	µ\f∞\f∆\f
103	µ\f∞\f∆\fó\f
168	µ\f∞\f∆\f≤\fÕ\f
102	µ\f∞\f«\f
125	µ\f∞\fÕ\f
320	µ\f≤\fÕ\f
221	µ\f≤\fÕ\f≤\f
587	µ\fµ\f®\f
139	µ\fµ\f®\fæ\f
113	µ\fµ\f®\fæ\fó\f
207	µ\fµ\f®\f¡\f\ \0
177	µ\fµ\f∞\fæ\f
128	µ\fµ\f∞\fæ\fó\f
124	µ\fµ\f∞\f¡\f
103	µ\fµ\f∞\f¡\f\ \0
171	µ\fµ\f¡\f
194	µ\f∏\fÕ\f
167	µ\fæ\fï\fÕ\fØ\f
2016	µ\fæ\fó\f
248	µ\fæ\fó\f\ \0
138	µ\fæ\fó\f≤\f
1354	µ\fæ\fó\fø\f
813	µ\fæ\fó\fø\f\ \0
226	µ\fæ\fó\fø\f¶\f
170	µ\fæ\fó\fø\f∞\f
141	µ\fæ\fó\f¡\f
109	µ\fæ\fó\f¡\fµ\f
973	µ\fæ\f¶\f
437	µ\fæ\f¶\f\ \0
115	µ\fæ\f¶\f¶\fÕ\f
190	µ\fæ\f¶\fø\f
221	µ\fæ\fØ\f
231	µ\fæ\f∞\f
144	µ\fæ\f∞\fÕ\f§\f
197	µ\fæ\f∏\f
141	µ\fø\fó\f
102	µ\fø\fö\fæ\f∞\f
243	µ\fø\f§\f
192	µ\fø\f§\fÕ\f
171	µ\fø\f§\fÕ\f∞\f
153	µ\fø\fß\f
150	µ\fø\f®\f\ \0
122	µ\fø\fØ\f
262	µ\fø\f∞\f
178	µ\fø\f≤\fÕ\f≤\f
474	µ\fø\f∑\fØ\f
257	µ\fø\f∑\fØ\f¶\f
168	µ\fø\f∑\fØ\fµ\f
184	µ\fø\f∏\f
2247	µ\f¡\f\ \0
152	µ\f¡\f\ \0Ö\f
193	µ\f¡\f\ \0ï\f
118	µ\f¡\f\ \0¶\f
342	µ\f¡\f\ \0®\f
123	µ\f¡\f\ \0®\fø\f
132	µ\f¡\f\ \0™\f
129	µ\f¡\f\ \0¨\f
124	µ\f¡\f\ \0Æ\f
163	µ\f¡\f\ \0∏\f
142	µ\f¡\f\ \0π\f
250	µ\f¡\f.\0
327	µ\f¡\fó\f≥\f
105	µ\f¡\fó\f≥\f®\f
109	µ\f¡\f≥\fÕ\f≥\f
374	µ\f¬\f\ \0
164	µ\f∆\f\ \0
187	µ\f∆\f.\0
404	µ\f∆\fÇ\f
272	µ\f∆\fÇ\f¶\f
232	µ\f∆\fÇ\f¶\f¡\f
119	µ\f∆\fÇ\f¨\f
127	µ\f∆\f®\f¡\f
105	µ\f∆\fØ\f
234	µ\f«\f\ \0
113	µ\fÕ\fØ\f
189	∂\fï\fÕ\f
120	∂\fï\fÕ\f§\f
253	∂\fæ\f∏\fÕ\f§\f
322	∂\fø\f∑\fÕ\fØ\f
128	∂\f¡\f¶\fÕ\fß\f
118	∂\fÕ\fö\f
114	∑\f£\f∆\f
258	∑\fØ\f¶\f≤\fÕ\f
160	∑\fØ\fµ\fæ\f
120	∑\fØ\fµ\fæ\fó\f
227	∑\fø\f∏\f
115	∑\fø\f∏\f¡\f
614	∑\fÕ\fü\f
108	∑\fÕ\fü\f¡\f\ \0
104	∑\fÕ\fü\f∆\f
838	∑\fÕ\fØ\f
248	∑\fÕ\fØ\f®\f
112	∑\fÕ\fØ\f®\f¡\f
448	∑\fÕ\fØ\f∞\f
138	∑\fÕ\fØ\f∞\f¡\f
243	∏\fÇ\fó\f°\f\ \0
157	∏\fÇ\fó\f§\fø\f
129	∏\fÇ\f§\fÀ\f∑\f
438	∏\f§\fÕ\f
197	∏\f§\fÕ\f§\f
195	∏\f§\fÕ\fØ\f
119	∏\f§\fÕ\fØ\fµ\f
174	∏\f¨\f«\fï\f
111	∏\f¨\f«\fï\f∆\f
184	∏\f≠\f∆\f
124	∏\f≠\f∆\fØ\f
244	∏\fÆ\fæ\f
141	∏\fÆ\fæ\fß\f
111	∏\fÆ\f¡\f¶\fÕ\f
301	∏\f∞\fø\f
129	∏\f≤\f«\fÆ\f
112	∏\f≤\f«\fÆ\fø\f
197	∏\f≤\fÕ\f
162	∏\f≤\fÕ\f™\f
274	∏\fπ\fÀ\f¶\f∞\f
239	∏\fæ\fï\f
189	∏\fæ\fï\fÕ\f∑\f
167	∏\fæ\fØ\f
277	∏\fæ\f∞\f
124	∏\fæ\f∞\fø\f
961	∏\fø\fï\f
815	∏\fø\fï\f \f
365	∏\fø\fï\f \fÇ\f
325	∏\fø\fï\f \f≥\f
122	∏\fø\fï\fÕ\fï\f
1152	∏\fø\f¶\f
146	∏\fø\f¶\f\ \0
225	∏\fø\f¶\f®\f¡\f
193	∏\fø\f¶\f∞\f
129	∏\fø\f¶\f∞\f¡\f
364	∏\fø\f¶\fÕ\f
208	∏\fø\f¶\fÕ\f¶\f
154	∏\fø\f¶\fÕ\fß\f
174	∏\fø\f∞\f
129	∏\fø\f∞\fø\f
168	∏\f¿\fÆ\f
726	∏\f¡\f\ \0
153	∏\f¡\f\ \0Ö\f
125	∏\f¡\f\ \0Ö\fµ\f
157	∏\f¡\f\ \0ï\f
136	∏\f¡\f\ \0ï\fÕ\f
523	∏\f¡\f§\fÕ\f§\f
1528	∏\f¡\fµ\f
189	∏\f¡\fµ\f\ \0
377	∏\f¡\fµ\f¶\f
216	∏\f¡\fµ\f¶\fï\f
197	∏\f¡\fµ\f®\f
115	∏\f¡\fµ\f®\fÕ\f
233	∏\f¡\fµ\fµ\f
129	∏\f¡\fµ\fµ\f∞\f
145	∏\f¡\fµ\fæ\f
123	∏\f¡\fµ\fæ\f∞\f
235	∏\f¡\fµ\fø\f
202	∏\f¡\fµ\fø\f®\f
203	∏\f«\f∞\fø\f
155	∏\f«\fµ\f
355	∏\fÕ\fï\f
270	∏\fÕ\fï\f∞\f
203	∏\fÕ\fï\f∞\f\ \0
1493	∏\fÕ\f§\f
569	∏\fÕ\f§\f®\f
181	∏\fÕ\f§\f®\f\ \0
123	∏\fÕ\f§\f®\f¡\f
398	∏\fÕ\f§\fÕ\f∞\f
407	∏\fÕ\f•\f
119	∏\fÕ\f•\f≥\f
130	∏\fÕ\f®\f
101	∏\fÕ\f®\fæ\f®\f
128	∏\fÕ\f∞\f
486	∏\fÕ\fµ\f
153	∏\fÕ\fµ\fæ\f
112	∏\fÕ\fµ\fæ\fÆ\f
269	∏\fÕ\f∏\f
122	∏\fÕ\f∏\fø\f
278	π\f§\fÕ\f
230	π\f§\fÕ\f§\f
140	π\f§\fÕ\f§\fø\f
351	π\fæ\fï\f
227	π\fæ\fï\fø\f
399	π\fæ\fó\f
253	π\fæ\fó\f∆\f
128	π\fæ\fó\f∆\f\ \0
123	π\fæ\fó\f∆\fØ\f
118	π\fæ\f®\f®\f
164	π\fæ\fØ\f
119	π\fæ\fØ\fæ\fú\f
111	π\fæ\f∞\f
106	π\fæ\f∏\f
126	π\fø\fÇ\f¶\f
297	π\fø\f°\f
238	π\fø\f°\fø\f
170	π\fø\f°\fø\f¶\f
114	π\fø\f∞\f
383	π\fø\f∏\f
270	π\fø\f∏\fø\f
105	π\fø\f∏\fø\fï\f
108	π\fø\f∏\fø\f¶\f
308	π\f¿\fó\f
140	π\f¿\fó\fø\f∞\f
133	π\f¿\fó\f∆\f\ \0
178	π\f¡\fü\fÕ\fü\f
180	π\f¬\f¶\fÕ\fØ\f
214	π\f∆\fö\fÕ\fö\f
214	π\f∆\f∏\f∞\f
101	π\f∆\f∏\f∞\fø\f
196	π\f«\fó\f
102	π\f«\f≥\f≤\f
1107	π\f«\f≥\fø\f
126	π\f«\f≥\fø\f\ \0
826	π\f«\f≥\fø\f¶\f
583	π\f«\f≥\f¡\f
293	π\f«\f≥\f¡\f§\f
257	π\f«\f≥\f¡\fµ\f
369	π\f \fÇ\f¶\f
193	π\f \fÇ\f¶\fø\f
121	π\f \fÇ\f¶\f¡\f
118	π\f \f§\fÕ\f§\f
180	π\f \f∞\fü\f
146	π\f \f∞\fü\f¡\f
119	π\f \f∞\f§\f¡\f
902	π\fÀ\fó\f
401	π\fÀ\fó\fø\f
307	π\fÀ\fó\fø\f\ \0
371	π\fÀ\fó\f¡\f
132	π\fÀ\fó\f¡\f§\f
202	π\fÀ\fó\f¡\fµ\f
635	π\fÀ\f¶\f
106	π\fÀ\f¶\f®\f¡\f
405	π\fÀ\f¶\f∞\f
191	π\fÀ\f¶\f∞\f∞\f
109	æ\f\ \0®\f
214	æ\fÇ\f§\f
157	æ\fï\fÇ\f¶\f∞\f
449	æ\fï\fÕ\f
167	æ\fï\fÕ\fØ\f
122	æ\fï\fÕ\fØ\fµ\f
254	æ\fï\fÕ\f∑\f
190	æ\fï\fÕ\f∑\fø\f
589	æ\fó\f\ \0
116	æ\fó\f¨\f
428	æ\fó\f≤\f
312	æ\fó\f≤\fø\f
261	æ\fó\f≤\fø\f\ \0
4165	æ\fó\fø\f
2093	æ\fó\fø\f\ \0
160	æ\fó\fø\f\ \0Ö\f
106	æ\fó\fø\f\ \0Ü\f
177	æ\fó\fø\f\ \0ï\f
133	æ\fó\fø\f\ \0§\f
293	æ\fó\fø\f\ \0®\f
129	æ\fó\fø\f\ \0¨\f
120	æ\fó\fø\f\ \0Æ\f
110	æ\fó\fø\f\ \0∏\f
258	æ\fó\fø\f\ \0π\f
978	æ\fó\fø\f¶\f
189	æ\fó\fø\f¶\f∆\f
788	æ\fó\fø\f¶\fÕ\f
236	æ\fó\fø\fØ\f
187	æ\fó\fø\fØ\f¬\f
638	æ\fó\fø\f∞\f
387	æ\fó\fø\f∞\f¡\f
578	æ\fó\f¡\f
476	æ\fó\f¡\fµ\f
253	æ\fó\f¡\fµ\f¶\f
130	æ\fó\f∆\f\ \0
113	æ\fó\f∆\fØ\f«\f
129	æ\fó\fÕ\f
179	æ\fú\fÕ\fØ\f
183	æ\f°\f¨\f
131	æ\f°\f¨\f«\f
1291	æ\f°\fø\f
228	æ\f°\fø\f\ \0
264	æ\f°\fø\fï\f \f
533	æ\f°\fø\f¶\f
102	æ\f°\fø\f¶\f®\f
107	æ\f°\fø\f¶\f∞\f
121	æ\f°\fø\f¶\fÕ\f
128	æ\f°\fø\f∏\f
1156	æ\f°\f¡\f
400	æ\f°\f¡\f§\fÕ\f
711	æ\f°\f¡\fµ\f
107	æ\f°\f¡\fµ\f\ \0
291	æ\f°\f¡\fµ\f¶\f
180	æ\f°\f¡\fµ\fµ\f
192	æ\f£\fø\f
107	æ\f£\fø\f∏\f
364	æ\f§\f®\f
103	æ\f§\f®\f¡\f\ \0
114	æ\f§\f®\fÕ\f®\f
233	æ\f§\fæ\f°\f
109	æ\f§\fæ\f°\f¡\f
112	æ\f§\fø\f
174	æ\f§\f¡\fó\f≥\f
514	æ\f§\fÕ\f
186	æ\f§\fÕ\fÆ\f
255	æ\f§\fÕ\f∞\f
1292	æ\f¶\f\ \0
109	æ\f¶\f\ \0ï\f
120	æ\f¶\f\ \0¶\f
103	æ\f¶\f\ \0®\f
188	æ\f¶\f\ \0Æ\f
187	æ\f¶\f\ \0Ø\f
120	æ\f¶\f\ \0Ø\f«\f
207	æ\f¶\f¶\f
174	æ\f¶\f¶\fÕ\f¶\f
729	æ\f¶\f∞\f
347	æ\f¶\f∞\f¬\f\ \0
188	æ\f¶\f∞\f∆\f\ \0
143	æ\f¶\fµ\f
279	æ\f¶\fø\f
202	æ\fß\fø\f
112	æ\f®\f¶\f
251	æ\f®\f®\f
101	æ\f®\f®\f¡\f\ \0
250	æ\f®\fµ\f
1075	æ\f®\f¡\f\ \0
250	æ\f®\f¡\f\ \0®\f
639	æ\f®\f∆\f
102	æ\f®\f∆\f\ \0
292	æ\f®\f∆\f.\0
106	æ\f®\f«\f
160	æ\fØ\f\ \0
112	æ\fØ\f¶\f
125	æ\fØ\fµ\f
146	æ\fØ\fæ\f
119	æ\fØ\fæ\fú\fï\f
503	æ\fØ\fø\f
243	æ\fØ\fø\f§\f
195	æ\fØ\fø\f§\f¡\f
250	æ\f∞\f\ \0
248	æ\f∞\f£\f
102	æ\f∞\f£\f\ \0
368	æ\f∞\f¶\f
121	æ\f∞\f¶\f¡\f
118	æ\f∞\f¶\f∆\f
250	æ\f∞\f®\f
115	æ\f∞\f∞\f
297	æ\f∞\fµ\f
101	æ\f∞\fµ\fæ\f
480	æ\f∞\fø\f
109	æ\f∞\fø\f\ \0
127	æ\f∞\fø\fó\f
225	æ\f∞\f¡\f
385	æ\f∞\f∆\f
157	æ\f∞\f∆\f.\0
796	æ\f∞\fÕ\f
103	æ\f∞\fÕ\fó\f
137	æ\f∞\fÕ\f§\f∆\f
227	æ\f∞\fÕ\f•\f
237	æ\f∞\fÕ\fØ\f
134	æ\f∞\fÕ\fØ\fó\f
134	æ\f≤\fø\f
123	æ\f≤\f¡\f
102	æ\f≤\fÕ\f
137	æ\fµ\f¶\f
192	æ\fµ\f®\f
117	æ\fµ\fø\f
496	æ\fµ\f¡\f\ \0
127	æ\f∏\fø\f
371	æ\f∏\fÕ\f
285	æ\f∏\fÕ\f§\f
254	æ\f∏\fÕ\f§\fÕ\f
235	ø\f\ \0-\0
206	ø\f\ \0-\0\ \0
789	ø\f\ \0Ö\f
352	ø\f\ \0Ö\fµ\f
123	ø\f\ \0Ö\fµ\f®\f
190	ø\f\ \0Ö\fµ\f∞\f
419	ø\f\ \0Ü\f
104	ø\f\ \0Ü\f\ \0
182	ø\f\ \0Ü\f§\f®\f
284	ø\f\ \0á\f
436	ø\f\ \0é\f
266	ø\f\ \0é\fÇ\f
236	ø\f\ \0é\fÇ\f¶\f
273	ø\f\ \0í\f
134	ø\f\ \0í\f¨\fÕ\f
707	ø\f\ \0ï\f
121	ø\f\ \0ï\f¬\f
101	ø\f\ \0ú\f
439	ø\f\ \0§\f
339	ø\f\ \0¶\f
180	ø\f\ \0¶\f«\fµ\f
1134	ø\f\ \0®\f
120	ø\f\ \0®\f°\f
137	ø\f\ \0®\f®\f
102	ø\f\ \0®\f®\fÕ\f
116	ø\f\ \0®\fæ\f
335	ø\f\ \0®\fø\f
133	ø\f\ \0®\fø\fÆ\f
102	ø\f\ \0®\f¿\f
382	ø\f\ \0™\f
172	ø\f\ \0™\fÕ\f∞\f
588	ø\f\ \0¨\f
125	ø\f\ \0¨\f∞\f
462	ø\f\ \0Æ\f
139	ø\f\ \0Æ\fæ\f
271	ø\f\ \0Ø\f
116	ø\f\ \0Ø\fæ\f
539	ø\f\ \0∏\f
781	ø\f\ \0π\f
286	ø\f\ \0π\f«\f≥\f
220	ø\f,\0\ \0
232	ø\f.\0\ \0
330	ø\f;\0\ \0
479	ø\fÇ\f§\f
164	ø\fÇ\f§\f\ \0
131	ø\fÇ\f§\fø\f
3035	ø\fÇ\f¶\f
2244	ø\fÇ\f¶\f\ \0
174	ø\fÇ\f¶\f\ \0Ö\f
114	ø\fÇ\f¶\f\ \0Ü\f
180	ø\fÇ\f¶\f\ \0ï\f
142	ø\fÇ\f¶\f\ \0§\f
311	ø\fÇ\f¶\f\ \0®\f
192	ø\fÇ\f¶\f\ \0¨\f
115	ø\fÇ\f¶\f\ \0Æ\f
108	ø\fÇ\f¶\f\ \0∏\f
224	ø\fÇ\f¶\f\ \0π\f
426	ø\fÇ\f¶\f≤\f
248	ø\fÇ\f¶\f≤\f¬\f
154	ø\fÇ\f¶\f≤\f«\f
116	ø\fÇ\f¶\f∆\f
159	ø\fï\fæ\f∞\f
557	ø\fï\f∆\f
431	ø\fï\f∆\fØ\f
114	ø\fï\f∆\fØ\fø\f
1719	ø\fï\f \f
812	ø\fï\f \fÇ\f°\f
108	ø\fï\f \fü\fÕ\f
703	ø\fï\f \f≥\fÕ\f
300	ø\fï\fÕ\f
223	ø\fï\fÕ\fï\f
934	ø\fó\f≥\f
114	ø\fó\f≥\f\ \0
263	ø\fó\f≥\f®\fÕ\f
140	ø\fó\f≥\f¡\f\ \0
284	ø\fó\fø\f
124	ø\fó\fø\f\ \0
102	ø\fó\fø\fÇ\f§\f
462	ø\fó\f¬\f\ \0
3229	ø\fó\f∆\f\ \0
422	ø\fó\f∆\f\ \0-\0
151	ø\fó\f∆\f\ \0Ö\f
268	ø\fó\f∆\f\ \0ï\f
206	ø\fó\f∆\f\ \0§\f
120	ø\fó\f∆\f\ \0®\f
409	ø\fó\f∆\f\ \0¨\f
164	ø\fó\f∆\f\ \0Æ\f
251	ø\fó\f∆\f\ \0∏\f
357	ø\fó\f∆\f\ \0π\f
128	ø\fö\fæ\f∞\f
571	ø\fü\fÕ\fü\f
357	ø\fü\fÕ\fü\f¡\f
341	ø\f°\fø\f
171	ø\f°\fø\f¶\f
227	ø\f°\f¡\f
121	ø\f§\fµ\f
629	ø\f§\f¡\f
132	ø\f§\f¡\f\ \0
312	ø\f§\f¡\f.\0
114	ø\f§\f¡\f;\0\ \0
715	ø\f§\fÕ\f
445	ø\f§\fÕ\f§\f
197	ø\f§\fÕ\f§\f¡\f
199	ø\f§\fÕ\f∞\f
126	ø\f§\fÕ\f∞\fæ\f
536	ø\f¶\f\ \0
148	ø\f¶\f\ \0Æ\f
859	ø\f¶\f®\f¡\f
751	ø\f¶\f®\f¡\f.\0
649	ø\f¶\f∞\f
403	ø\f¶\f∞\f¡\f
334	ø\f¶\f∞\f¡\f.\0
154	ø\f¶\f∞\f∆\f\ \0
407	ø\f¶\fµ\f
179	ø\f¶\fµ\f®\f
190	ø\f¶\fµ\f∞\f
164	ø\f¶\fæ\f
115	ø\f¶\fæ\fó\f
156	ø\f¶\fø\f
358	ø\f¶\f¡\f
222	ø\f¶\f¡\f\ \0
400	ø\f¶\f∆\f
123	ø\f¶\f∆\f.\0
3283	ø\f¶\fÕ\f¶\f
350	ø\f¶\fÕ\f¶\f\ \0
236	ø\f¶\fÕ\f¶\f®\f
629	ø\f¶\fÕ\f¶\f∞\f
167	ø\f¶\fÕ\f¶\fµ\f
620	ø\f¶\fÕ\f¶\fæ\f
183	ø\f¶\fÕ\f¶\f¿\f
340	ø\f¶\fÕ\f¶\f¡\f
401	ø\f¶\fÕ\f¶\f«\f
155	ø\f¶\fÕ\fß\f
533	ø\f®\f\ \0
292	ø\f®\fó\f
215	ø\f®\fó\f∆\f\ \0
107	ø\f®\f¶\f≤\fÕ\f
300	ø\f®\f≤\fÕ\f≤\f
147	ø\f®\fµ\f
175	ø\f®\fø\fÇ\f¶\f
821	ø\f®\fÕ\f®\f
507	ø\f®\fÕ\f®\f\ \0
155	ø\f®\fÕ\f®\f®\f
128	ø\f™\f§\f
113	ø\f™\f§\fø\f
108	ø\f¨\fø\f
628	ø\fÆ\fó\f∆\f\ \0
122	ø\fÆ\fæ\f
116	ø\fÆ\fø\f§\fÕ\f
136	ø\fÆ\f∆\f
1109	ø\fÆ\fÕ\fÆ\f
573	ø\fÆ\fÕ\fÆ\f\ \0
243	ø\fÆ\fÕ\fÆ\f®\f
181	ø\fÆ\fÕ\fÆ\f≤\f
356	ø\fØ\f\ \0
123	ø\fØ\f¶\f
551	ø\fØ\f®\fÕ\f®\f
137	ø\fØ\f∞\f
362	ø\fØ\f≤\fÕ\f≤\f
413	ø\fØ\fæ\f
235	ø\fØ\fæ\fó\f
162	ø\fØ\fæ\fó\fø\f
139	ø\fØ\fæ\f¶\f
315	ø\fØ\fø\f
197	ø\fØ\fø\fÇ\f¶\f
482	ø\fØ\f¡\f
254	ø\fØ\f¡\f\ \0
135	ø\fØ\f¡\fµ\f
643	ø\fØ\f¬\f\ \0
101	ø\fØ\f¬\f\ \0®\f
118	ø\fØ\f∆\f
157	ø\fØ\f«\f
125	ø\fØ\f«\f\ \0
128	ø\fØ\f \f
152	ø\f∞\f¨\f
115	ø\f∞\f¨\f«\fï\f
305	ø\f∞\f≤\f
146	ø\f∞\f≤\fæ\fó\f
1251	ø\f∞\fø\f
175	ø\f∞\fø\f\ \0
124	ø\f∞\fø\f\ \0é\f
126	ø\f∞\fø\f,\0\ \0
433	ø\f∞\fø\f.\0
144	ø\f∞\fø\f.\0\ \0
247	ø\f∞\fø\f;\0
212	ø\f∞\fø\f;\0\ \0
135	ø\f∞\fø\fó\fø\f
108	ø\f∞\f¿\f
1841	ø\f∞\f¡\f
159	ø\f∞\f¡\fó\f
125	ø\f∞\f¡\fó\fø\f
1552	ø\f∞\f¡\fµ\f
696	ø\f∞\f¡\fµ\f\ \0
334	ø\f∞\f¡\fµ\f¶\f
159	ø\f∞\f¡\fµ\fµ\f
162	ø\f∞\f¡\fµ\fæ\f
169	ø\f∞\fÕ\f
159	ø\f≤\fæ\f
139	ø\f≤\f¡\f
1305	ø\f≤\fÕ\f≤\f
360	ø\f≤\fÕ\f≤\f.\0
187	ø\f≤\fÕ\f≤\f;\0
298	ø\f≤\fÕ\f≤\f¶\f
216	ø\f≤\fÕ\f≤\fµ\f
217	ø\f≥\fø\f¶\f
112	ø\f≥\fø\f¶\f¡\f
152	ø\f≥\fø\fØ\f
139	ø\f≥\fø\f∏\f
123	ø\f≥\f¡\fï\f \f
109	ø\fµ\fÇ\f§\f
109	ø\fµ\fæ\f
257	ø\f∑\fØ\f¶\f≤\f
160	ø\f∑\fØ\fµ\fæ\f
436	ø\f∑\fÕ\f
328	ø\f∑\fÕ\fØ\f
275	ø\f∑\fÕ\fØ\f∞\f
124	ø\f∏\f¶\f
240	ø\f∏\f¨\f
209	ø\f∏\f¨\f«\f
173	ø\f∏\f¨\f«\fï\f
317	ø\f∏\f≤\f
161	ø\f∏\f≤\fÕ\f™\f
109	ø\f∏\fæ\f
2583	ø\f∏\fø\f
557	ø\f∏\fø\f\ \0
787	ø\f∏\fø\fï\f \f
917	ø\f∏\fø\f¶\f
132	ø\f∏\fø\f¶\f\ \0
233	ø\f∏\fø\f¶\f®\f
181	ø\f∏\fø\f¶\f∞\f
184	ø\f∏\fø\f¶\fÕ\f
156	ø\f∏\fø\f∞\f
116	ø\f∏\fø\f∞\fø\f
1526	ø\f∏\f¡\f
429	ø\f∏\f¡\f§\fÕ\f
982	ø\f∏\f¡\fµ\f
176	ø\f∏\f¡\fµ\f\ \0
360	ø\f∏\f¡\fµ\f¶\f
223	ø\f∏\f¡\fµ\fµ\f
609	ø\f∏\fÕ\f§\f
505	ø\f∏\fÕ\f§\f®\f
121	ø\fπ\fÀ\f
161	¿\fï\fÕ\f∑\f
140	¿\fó\fø\f∞\f
139	¿\fó\f∆\f\ \0
508	¿\f§\fø\f
216	¿\f§\fø\fØ\f
128	¿\f§\fø\f∏\f
514	¿\f®\f¡\f\ \0
101	¿\f®\f¡\f\ \0®\f
289	¿\f∞\fø\f
190	¿\f∞\fÕ\f
805	¿\fµ\f¡\f\ \0
139	¿\fµ\f¡\f\ \0®\f
260	¡\f\ \0\ \0
798	¡\f\ \0-\0\ \0
284	¡\f\ \0-\0\ \0®\f
2510	¡\f\ \0Ö\f
258	¡\f\ \0Ö\fÇ\f
193	¡\f\ \0Ö\fÇ\f¶\f
189	¡\f\ \0Ö\f¶\f
231	¡\f\ \0Ö\f®\f
136	¡\f\ \0Ö\f™\f
1262	¡\f\ \0Ö\fµ\f
519	¡\f\ \0Ö\fµ\f®\f
642	¡\f\ \0Ö\fµ\f∞\f
1252	¡\f\ \0Ü\f
219	¡\f\ \0Ü\f\ \0
609	¡\f\ \0Ü\f§\f®\f
671	¡\f\ \0á\f
123	¡\f\ \0á\f¶\f
137	¡\f\ \0á\f®\fÕ\f
112	¡\f\ \0á\fµ\f
234	¡\f\ \0à\f
165	¡\f\ \0à\f\ \0
251	¡\f\ \0â\f
1172	¡\f\ \0é\f
640	¡\f\ \0é\fÇ\f
512	¡\f\ \0é\fÇ\f¶\f
125	¡\f\ \0é\f¶\f
182	¡\f\ \0é\f≤\f
163	¡\f\ \0é\f≤\fÕ\f
125	¡\f\ \0è\f
414	¡\f\ \0í\f
111	¡\f\ \0í\fÇ\f¶\f
3116	¡\f\ \0ï\f
201	¡\f\ \0ï\fÇ\f°\f
254	¡\f\ \0ï\f∞\f
112	¡\f\ \0ï\f∞\fÕ\f
178	¡\f\ \0ï\f≥\f
129	¡\f\ \0ï\f≥\f¡\f
183	¡\f\ \0ï\fæ\f
186	¡\f\ \0ï\f¡\f
114	¡\f\ \0ï\f¡\f∞\f
150	¡\f\ \0ï\f¬\f
123	¡\f\ \0ï\f∆\f
610	¡\f\ \0ï\f«\f≥\f
390	¡\f\ \0ï\f \f
103	¡\f\ \0ï\f \fÇ\f
109	¡\f\ \0ï\f \f°\f
325	¡\f\ \0ï\fÕ\f
285	¡\f\ \0ï\fÕ\f∞\f
278	¡\f\ \0ó\f
288	¡\f\ \0ú\f
102	¡\f\ \0ú\f®\f∞\f
1853	¡\f\ \0§\f
404	¡\f\ \0§\f®\fÕ\f
141	¡\f\ \0§\fÆ\f
109	¡\f\ \0§\fÆ\fÕ\f
145	¡\f\ \0§\fæ\f
102	¡\f\ \0§\fæ\f®\f
439	¡\f\ \0§\fø\f
265	¡\f\ \0§\fø\f≥\f
170	¡\f\ \0§\f∆\f
135	¡\f\ \0§\f∆\fó\f
1097	¡\f\ \0¶\f
114	¡\f\ \0¶\fø\f
528	¡\f\ \0¶\f«\fµ\f
139	¡\f\ \0ß\f
3824	¡\f\ \0®\f
212	¡\f\ \0®\fÇ\f¨\f
165	¡\f\ \0®\f°\f
581	¡\f\ \0®\f®\f
197	¡\f\ \0®\f®\fó\f
381	¡\f\ \0®\f®\fÕ\f
327	¡\f\ \0®\fÆ\f
116	¡\f\ \0®\fÆ\fó\f
206	¡\f\ \0®\fÆ\fÕ\f
307	¡\f\ \0®\fæ\f
150	¡\f\ \0®\fæ\f®\f
1358	¡\f\ \0®\fø\f
349	¡\f\ \0®\fø\f®\f
753	¡\f\ \0®\fø\fÆ\f
256	¡\f\ \0®\f¿\f
125	¡\f\ \0®\f¿\fµ\f
141	¡\f\ \0®\f∆\f
310	¡\f\ \0®\fÀ\f°\f
1059	¡\f\ \0™\f
141	¡\f\ \0™\f∞\f
117	¡\f\ \0™\fæ\f
416	¡\f\ \0™\fÕ\f∞\f
1711	¡\f\ \0¨\f
251	¡\f\ \0¨\fÇ\f¶\f
243	¡\f\ \0¨\f∞\f
107	¡\f\ \0¨\f∞\f¡\f
128	¡\f\ \0¨\f≤\f
117	¡\f\ \0¨\fπ\f
358	¡\f\ \0¨\fø\f
189	¡\f\ \0¨\fø\fü\f
117	¡\f\ \0¨\f∆\f
253	¡\f\ \0¨\f«\f
142	¡\f\ \0¨\f«\f°\f
184	¡\f\ \0≠\f
1784	¡\f\ \0Æ\f
120	¡\f\ \0Æ\fÇ\f¶\f
154	¡\f\ \0Æ\f®\f
571	¡\f\ \0Æ\fæ\f
369	¡\f\ \0Æ\fæ\f°\f
160	¡\f\ \0Æ\fæ\f§\f
189	¡\f\ \0Æ\f¡\f
846	¡\f\ \0Ø\f
353	¡\f\ \0Ø\fæ\f
135	¡\f\ \0Ø\fæ\f∞\f
143	¡\f\ \0Ø\fæ\fµ\f
136	¡\f\ \0Ø\f∆\f
176	¡\f\ \0Ø\f«\f∏\f
166	¡\f\ \0∞\f
125	¡\f\ \0≤\f
353	¡\f\ \0µ\f
115	¡\f\ \0µ\fø\f
234	¡\f\ \0∂\f
1789	¡\f\ \0∏\f
127	¡\f\ \0∏\fÇ\f
116	¡\f\ \0∏\f§\fÕ\f
131	¡\f\ \0∏\fÆ\f
211	¡\f\ \0∏\fπ\f
146	¡\f\ \0∏\fπ\f\ \0
268	¡\f\ \0∏\fæ\f
111	¡\f\ \0∏\fæ\f∞\f
148	¡\f\ \0∏\f¡\f
222	¡\f\ \0∏\fÕ\f
140	¡\f\ \0∏\fÕ\fµ\f
2979	¡\f\ \0π\f
135	¡\f\ \0π\fæ\f
297	¡\f\ \0π\fø\f
157	¡\f\ \0π\fø\f°\f
133	¡\f\ \0π\f¡\f
160	¡\f\ \0π\f∆\f
1060	¡\f\ \0π\f«\f≥\f
477	¡\f\ \0π\f \f
184	¡\f\ \0π\f \fÇ\f
137	¡\f\ \0π\f \f∞\f
320	¡\f\ \0π\fÀ\f
228	¡\f\ \0π\fÀ\fó\f
575	¡\f,\0\ \0
101	¡\f,\0\ \0®\f
1168	¡\f.\0\ \0
493	¡\f.\0\ \0\ \0
105	¡\f.\0\ \0\ \0Ö\f
152	¡\f.\0\ \0\ \0Ü\f
157	¡\f.\0\ \0Ö\f
157	¡\f.\0\ \0Ü\f
1150	¡\f;\0\ \0
236	¡\f;\0\ \0Ö\f
148	¡\f;\0\ \0Ö\fµ\f
194	¡\f;\0\ \0Ü\f
140	¡\f;\0\ \0á\f
138	¡\f;\0\ \0®\f
156	¡\f?\0\ \0
192	¡\fÇ\fü\f
248	¡\fÇ\f¶\f∆\f
215	¡\fÇ\f¶\f∆\f\ \0
101	¡\fï\f¡\f
945	¡\fï\f \f
590	¡\fï\f \fÇ\f°\f
277	¡\fï\f \f≥\fÕ\f
906	¡\fó\f≥\f
109	¡\fó\f≥\f\ \0
386	¡\fó\f≥\f®\fÕ\f
143	¡\fó\f≥\fø\f
115	¡\fó\fæ\f
190	¡\fó\fø\f
286	¡\fü\fÕ\fü\f
195	¡\fü\fÕ\fü\fø\f
156	¡\f°\fø\f
112	¡\f°\f¡\f
2673	¡\f§\fÕ\f§\f
257	¡\f§\fÕ\f§\f¶\f
926	¡\f§\fÕ\f§\fæ\f
546	¡\f§\fÕ\f§\fø\f
196	¡\f§\fÕ\f§\f¿\f
589	¡\f§\fÕ\f§\f«\f
562	¡\f¶\fÕ\f
336	¡\f¶\fÕ\fß\f
146	¡\f¶\fÕ\fß\fø\f
143	¡\f¶\fÕ\f∞\f
310	¡\fÆ\fæ\f
146	¡\fÆ\fæ\f°\f
145	¡\fÆ\fæ\f∞\f
121	¡\fÆ\fæ\f∞\f®\f
351	¡\f∞\fø\f
276	¡\f∞\f¡\f
344	¡\f≥\fÕ\f≥\f
181	¡\f≥\fÕ\f≥\fµ\f
1635	¡\fµ\f\ \0
134	¡\fµ\f\ \0ï\f
120	¡\fµ\f\ \0¶\f
162	¡\fµ\f\ \0®\f
168	¡\fµ\f\ \0™\f
109	¡\fµ\f\ \0™\fÕ\f
107	¡\fµ\f\ \0Æ\f
167	¡\fµ\f\ \0∏\f
284	¡\fµ\fÇ\f
174	¡\fµ\fÇ\f§\f∆\f
102	¡\fµ\fÇ\f•\f
2790	¡\fµ\f¶\f
973	¡\fµ\f¶\fï\fÕ\f
259	¡\fµ\f¶\f®\fÕ\f
241	¡\fµ\f¶\f∞\f
176	¡\fµ\f¶\f∞\fø\f
368	¡\fµ\f¶\fø\f≤\f
594	¡\fµ\f¶\f¡\f
298	¡\fµ\f¶\f¡\f\ \0
171	¡\fµ\f¶\f¡\f.\0
175	¡\fµ\f¶\f«\f
514	¡\fµ\f®\f
306	¡\fµ\f®\f¡\f
167	¡\fµ\f®\f¡\f.\0
133	¡\fµ\f®\fÕ\f®\f
275	¡\fµ\f∞\f
240	¡\fµ\f∞\f¡\f
125	¡\fµ\f∞\f¡\f.\0
1182	¡\fµ\fµ\f
495	¡\fµ\fµ\f®\f
139	¡\fµ\fµ\f®\fæ\f
221	¡\fµ\fµ\f®\f¡\f
583	¡\fµ\fµ\f∞\f
177	¡\fµ\fµ\f∞\fæ\f
123	¡\fµ\fµ\f∞\f¡\f
571	¡\fµ\fæ\f
285	¡\fµ\fæ\fó\f
225	¡\fµ\fæ\fó\f\ \0
123	¡\fµ\fæ\f∞\fÕ\f
371	¡\fµ\fø\f
210	¡\fµ\fø\f®\f
146	¡\fµ\fø\f®\f\ \0
285	¡\fµ\f∆\f
150	¡\fµ\f∆\f®\f
127	¡\fµ\f∆\f®\f¡\f
584	¡\f∑\fÕ\f
470	¡\f∑\fÕ\fØ\f
207	¡\f∑\fÕ\fØ\f®\f
172	¡\f∑\fÕ\fØ\f∞\f
267	¡\fπ\fø\f∏\f
208	¡\fπ\fø\f∏\fø\f
179	¡\fπ\fÀ\f
111	¡\fπ\fÀ\fó\f
492	¬\f\ \0Ö\f
184	¬\f\ \0Ö\fµ\f
492	¬\f\ \0Ü\f
236	¬\f\ \0Ü\fó\f
187	¬\f\ \0Ü\fó\fø\f
133	¬\f\ \0Ü\f§\f®\f
321	¬\f\ \0á\f
118	¬\f\ \0â\f
113	¬\f\ \0é\f
112	¬\f\ \0í\f
492	¬\f\ \0ï\f
324	¬\f\ \0§\f
252	¬\f\ \0¶\f
125	¬\f\ \0¶\f«\fµ\f
773	¬\f\ \0®\f
106	¬\f\ \0®\f®\f
276	¬\f\ \0®\fø\f
137	¬\f\ \0®\fø\fÆ\f
270	¬\f\ \0™\f
127	¬\f\ \0™\fÕ\f∞\f
250	¬\f\ \0¨\f
323	¬\f\ \0Æ\f
108	¬\f\ \0Æ\fæ\f
152	¬\f\ \0Ø\f
118	¬\f\ \0µ\f
425	¬\f\ \0∏\f
319	¬\f\ \0π\f
116	¬\f§\f®\f
180	¬\f¶\fÕ\fØ\f
154	¬\f¶\fÕ\fØ\f∞\f
115	¬\f∞\f¡\f
102	¬\f∞\f¡\f\ \0
215	¬\f∞\fÕ\f
105	¬\f∞\fÕ\f£\f
110	¬\f≤\fï\f\ \0
120	¬\f∏\f≤\f«\fÆ\f
252	∆\f\ \0\ \0
725	∆\f\ \0-\0
652	∆\f\ \0-\0\ \0
243	∆\f\ \0-\0\ \0®\f
1201	∆\f\ \0Ö\f
162	∆\f\ \0Ö\fÇ\f
136	∆\f\ \0Ö\fÇ\f¶\f
101	∆\f\ \0Ö\f¶\f
129	∆\f\ \0Ö\f®\f
483	∆\f\ \0Ö\fµ\f
227	∆\f\ \0Ö\fµ\f®\f
208	∆\f\ \0Ö\fµ\f∞\f
557	∆\f\ \0Ü\f
132	∆\f\ \0Ü\f\ \0
199	∆\f\ \0Ü\f§\f®\f
471	∆\f\ \0á\f
101	∆\f\ \0á\f¶\f
112	∆\f\ \0á\f∞\f
181	∆\f\ \0â\f
506	∆\f\ \0é\f
305	∆\f\ \0é\fÇ\f
236	∆\f\ \0é\fÇ\f¶\f
139	∆\f\ \0è\f
319	∆\f\ \0í\f
1107	∆\f\ \0ï\f
153	∆\f\ \0ï\f∞\f
111	∆\f\ \0ï\fæ\f
102	∆\f\ \0ï\f¬\f
230	∆\f\ \0ï\f \f
108	∆\f\ \0ï\f \fü\f
104	∆\f\ \0ï\f \f°\f
104	∆\f\ \0ï\fÕ\f∞\f
176	∆\f\ \0ó\f
121	∆\f\ \0ú\f
802	∆\f\ \0§\f
285	∆\f\ \0§\fø\f
182	∆\f\ \0§\fø\f≥\f
454	∆\f\ \0¶\f
214	∆\f\ \0¶\f«\fµ\f
1386	∆\f\ \0®\f
170	∆\f\ \0®\f®\f
109	∆\f\ \0®\f®\fÕ\f
261	∆\f\ \0®\fæ\f
149	∆\f\ \0®\fæ\f®\f
373	∆\f\ \0®\fø\f
160	∆\f\ \0®\fø\fÆ\f
228	∆\f\ \0®\f¿\f
133	∆\f\ \0®\f¿\fµ\f
431	∆\f\ \0™\f
219	∆\f\ \0™\fÕ\f∞\f
1130	∆\f\ \0¨\f
409	∆\f\ \0¨\fÇ\f¶\f
259	∆\f\ \0¨\f∞\f
132	∆\f\ \0¨\f∞\f¡\f
102	∆\f\ \0¨\fø\f
875	∆\f\ \0Æ\f
104	∆\f\ \0Æ\f®\f
365	∆\f\ \0Æ\fæ\f
267	∆\f\ \0Æ\fæ\f°\f
413	∆\f\ \0Ø\f
162	∆\f\ \0Ø\fæ\f
115	∆\f\ \0Ø\f«\f∏\f
195	∆\f\ \0µ\f
113	∆\f\ \0µ\fø\f
878	∆\f\ \0∏\f
116	∆\f\ \0∏\f«\f
1399	∆\f\ \0π\f
134	∆\f\ \0π\fæ\f
109	∆\f\ \0π\fæ\fï\f
323	∆\f\ \0π\f«\f≥\f
158	∆\f\ \0π\f \f
499	∆\f\ \0π\fÀ\f
324	∆\f\ \0π\fÀ\fó\f
138	∆\f\ \0π\fÀ\f¶\f
263	∆\f,\0\ \0
350	∆\f.\0\ \0
449	∆\f;\0\ \0
102	∆\fÇ\f§\f≤\f¬\f
1568	∆\fÇ\f¶\f
1339	∆\fÇ\f¶\f¡\f\ \0
544	∆\fÇ\f¨\f
270	∆\fÇ\f¨\f\ \0
236	∆\fÇ\f¨\f¶\f
543	∆\fó\f≥\f
210	∆\fó\f≥\f®\fÕ\f
848	∆\fó\f∆\f
577	∆\fó\f∆\f\ \0
127	∆\fó\f∆\f\ \0π\f
220	∆\fó\f∆\f¶\f¡\f
272	∆\fö\fÕ\fö\f
198	∆\fü\fÕ\fü\f
103	∆\f¶\fø\f
486	∆\f¶\f¡\f
160	∆\f¶\f¡\f\ \0
248	∆\f¶\f¡\fï\f \f
402	∆\f®\f¡\f
224	∆\f®\f¡\f.\0
228	∆\fÆ\fæ\f°\f
106	∆\fÆ\fæ\f°\fø\f
750	∆\fØ\f\ \0
198	∆\fØ\f\ \0Æ\f
651	∆\fØ\f®\fÕ\f®\f
505	∆\fØ\f≤\fÕ\f≤\f
204	∆\fØ\fµ\f
109	∆\fØ\fµ\f∞\f
326	∆\fØ\fæ\f
199	∆\fØ\fæ\fó\f
130	∆\fØ\fæ\fó\fø\f
105	∆\fØ\fæ\f¶\f
471	∆\fØ\fø\f
276	∆\fØ\fø\fÇ\f¶\f
710	∆\fØ\f¡\f
349	∆\fØ\f¡\f\ \0
230	∆\fØ\f¡\fµ\f
129	∆\fØ\f¡\fµ\f¶\f
250	∆\fØ\f¬\f\ \0
268	∆\fØ\f«\f
224	∆\fØ\f«\f\ \0
123	∆\f∞\f¬\f∏\f≤\f
195	∆\f∞\f∆\f
180	∆\f≤\fµ\f∞\f
132	∆\f≤\fµ\f∞\f¡\f
668	∆\f≤\fÕ\f≤\f
304	∆\f≤\fÕ\f≤\f∞\f
278	∆\f≤\fÕ\f≤\fæ\f
133	∆\fµ\f¡\f
107	∆\fµ\fÕ\fµ\f
102	∆\f∏\f∞\fø\f
176	∆\fπ\f¬\f¶\fÕ\f
144	«\f\ \0Ö\f
117	«\f\ \0Ü\f
154	«\f\ \0á\f
122	«\f\ \0ï\f
279	«\f\ \0®\f
142	«\f\ \0Æ\f
115	«\f\ \0∏\f
191	«\f\ \0π\f
108	«\f\ \0π\f \f
505	«\f,\0\ \0
255	«\f,\0\ \0®\f
229	«\fï\fæ\f
131	«\fï\fæ\f¶\f
618	«\fï\f∆\fÇ\f
487	«\fï\f∆\fÇ\f¶\f
130	«\f°\fø\fï\f \f
131	«\f°\fø\f∞\fø\f
200	«\f§\fÕ\f
179	«\f§\fÕ\f∞\f
159	«\f§\fÕ\f∞\f®\f
202	«\f®\fÇ\f¶\f∞\f
120	«\f®\f¡\f
719	«\f®\f∆\f
117	«\f®\f∆\f\ \0
347	«\f®\f∆\f.\0
182	«\fÆ\fø\f
314	«\f∞\fø\f
133	«\f∞\fø\f∏\f
147	«\f∞\f∆\f
987	«\f≤\f∆\f\ \0
111	«\f≤\f∆\f\ \0Ö\f
115	«\f≤\f∆\f\ \0®\f
235	«\f≥\f≤\f
143	«\f≥\f≤\f¡\f
103	«\f≥\f≤\f¡\f\ \0
1595	«\f≥\fø\f
271	«\f≥\fø\f\ \0
104	«\f≥\fø\fï\f
1071	«\f≥\fø\f¶\f
101	«\f≥\fø\f¶\f\ \0
463	«\f≥\fø\f¶\f®\f
136	«\f≥\fø\f¶\f∞\f
233	«\f≥\fø\f¶\fÕ\f
705	«\f≥\f¡\f
341	«\f≥\f¡\f§\fÕ\f
323	«\f≥\f¡\fµ\f
174	«\f≥\f¡\fµ\f¶\f
671	«\fµ\f∞\f\ \0
115	«\fµ\f∞\f\ \0Æ\f
117	«\fµ\f∞\f®\fÕ\f
209	«\fµ\f∞\fø\f
126	«\fµ\f∞\fø\fó\f
352	«\fµ\f∞\f¡\f\ \0
309	«\fµ\f∆\f
123	«\fµ\f∆\f.\0
604	«\f∏\f¡\f\ \0
145	«\f∏\f¡\f\ \0Ö\f
149	«\f∏\f¡\f\ \0ï\f
378	«\f∏\f¡\fµ\f
114	«\f∏\f¡\fµ\f®\f
222	«\f∏\f¡\fµ\fø\f
116	 \fÇ\f°\f®\f
103	 \fÇ\f°\f®\f¡\f
179	 \fÇ\f°\f∞\f
115	 \fÇ\f°\f∞\f¡\f
277	 \fÇ\f°\fø\f
148	 \fÇ\f°\fø\f¶\f
116	 \fÇ\f°\fø\f∞\f
792	 \fÇ\f°\f¡\f\ \0
688	 \fÇ\f¶\f
313	 \fÇ\f¶\fø\f
116	 \fÇ\f¶\fø\fó\f
129	 \fÇ\f¶\fø\f¶\f
259	 \fÇ\f¶\f¡\f
125	 \fÇ\f¶\f¡\f\ \0
102	 \fÇ\f¶\f¡\fµ\f
619	 \fü\fÕ\fü\f
120	 \fü\fÕ\fü\f®\f
173	 \fü\fÕ\fü\fø\f
205	 \f°\f¡\fµ\f
106	 \f°\fÕ\f°\f
226	 \f§\fÕ\f§\f
102	 \f§\fÕ\f§\f¡\f
116	 \f¶\f≤\f¡\f
101	 \f¶\f≤\f¡\f\ \0
345	 \f¨\fÕ\f¨\f
161	 \f¨\fÕ\f¨\f®\f
109	 \f¨\fÕ\f¨\f∞\f
146	 \f∞\fü\f¡\f
147	 \f∞\f§\f
117	 \f∞\f§\f¡\f\ \0
428	 \f≥\fó\f
152	 \f≥\fó\fø\f
135	 \f≥\fó\fø\fÇ\f
251	 \f≥\fó\f∆\f\ \0
1068	 \f≥\fÕ\f≥\f
122	 \f≥\fÕ\f≥\f¨\f
144	 \f≥\fÕ\f≥\fø\f
630	 \f≥\fÕ\f≥\f¡\f
169	À\f\ \0Ö\f
119	À\f,\0\ \0
133	À\f?\0\ \0
122	À\fï\f¶\f≤\fÕ\f
451	À\fó\fø\f
307	À\fó\fø\f\ \0
129	À\fó\f¡\f§\fÕ\f
202	À\fó\f¡\fµ\f
155	À\f°\fø\f\ \0
157	À\f¶\f®\f
132	À\f¶\f®\f¡\f
191	À\f¶\f∞\f∞\f
103	À\f¶\f∞\f∞\f«\f
111	À\fß\fø\f
127	À\f∞\fø\f∏\f
248	À\f∏\fÕ\fï\f∞\f
140	À\fπ\fæ\f®\f
116	À\fπ\fæ\f®\f®\f
203	Õ\fï\f∞\f\ \0
351	Õ\fï\fæ\f
206	Õ\fï\fæ\fó\f
184	Õ\fï\fæ\fó\fø\f
103	Õ\fï\fæ\f∞\f
129	Õ\fï\f¡\f
203	Õ\fï\f¬\f\ \0
1952	Õ\fï\f∆\f\ \0
165	Õ\fï\f∆\f\ \0Ö\f
194	Õ\fï\f∆\f\ \0ï\f
102	Õ\fï\f∆\f\ \0§\f
174	Õ\fï\f∆\f\ \0®\f
248	Õ\fï\f∆\f\ \0¨\f
134	Õ\fï\f∆\f\ \0∏\f
236	Õ\fï\f∆\f\ \0π\f
139	Õ\fö\f∞\f
104	Õ\fö\fæ\f
124	Õ\fû\fæ\f®\f
111	Õ\fü\f¶\f
176	Õ\fü\f®\f¡\f
140	Õ\fü\f®\f¡\f.\0
215	Õ\fü\f∞\f
117	Õ\fü\f∞\f¡\f
214	Õ\fü\fµ\f
262	Õ\fü\fø\f¶\f
128	Õ\fü\fø\f¶\fÕ\f
101	Õ\fü\fø\f∞\f
862	Õ\fü\f¡\f
569	Õ\fü\f¡\f\ \0
204	Õ\fü\f∆\f
194	Õ\f§\f\ \0
356	Õ\f§\f¶\f
232	Õ\f§\f¶\f∆\f
112	Õ\f§\f¶\f∆\f.\0
1176	Õ\f§\f®\f
317	Õ\f§\f®\f\ \0
187	Õ\f§\f®\fæ\f
132	Õ\f§\f®\fæ\f¶\f
253	Õ\f§\f®\f¡\f
225	Õ\f§\f®\f¡\f\ \0
309	Õ\f§\f∞\f
101	Õ\f§\f∞\fï\f
246	Õ\f§\f≤\f
388	Õ\f§\fµ\f
391	Õ\f§\fæ\f\ \0
107	Õ\f§\fæ\f\ \0á\f
315	Õ\f§\fæ\f®\f
248	Õ\f§\fæ\f®\f∆\f
252	Õ\f§\fæ\f∞\f
181	Õ\f§\fæ\f∞\f∆\f
1207	Õ\f§\fø\f
108	Õ\f§\fø\f\ \0
302	Õ\f§\fø\f¶\fÕ\f
198	Õ\f§\fø\fØ\f
291	Õ\f§\fø\f∞\f
157	Õ\f§\fø\f∞\f¡\f
120	Õ\f§\f¿\f∞\f
586	Õ\f§\f¡\f\ \0
118	Õ\f§\f¡\f.\0
182	Õ\f§\f∆\f
124	Õ\f§\f∆\fØ\f
462	Õ\f§\f«\f®\f∆\f
113	Õ\f§\f«\fµ\f
101	Õ\f§\f«\fµ\f∆\f
398	Õ\f§\fÕ\f∞\f
138	Õ\f•\f®\f
108	Õ\f•\fø\f
105	Õ\f¶\fï\fÕ\fï\f
121	Õ\f¶\f¶\f
212	Õ\f¶\f®\f¡\f
167	Õ\f¶\f®\f¡\f.\0
155	Õ\f¶\f®\fÕ\f®\f
145	Õ\f¶\f∞\fø\fÇ\f
231	Õ\f¶\f∞\f¡\f
181	Õ\f¶\f∞\f¡\f.\0
120	Õ\f¶\f∞\f¬\f\ \0
220	Õ\f¶\f∞\f∆\f\ \0
265	Õ\f¶\fµ\f
120	Õ\f¶\fæ\fó\f
467	Õ\f¶\fæ\f®\f
368	Õ\f¶\fæ\f®\f∆\f
159	Õ\f¶\fæ\f∞\f∆\f
133	Õ\f¶\f¿\f∞\f
527	Õ\f¶\f¡\f\ \0
324	Õ\f¶\f«\f®\f
221	Õ\f¶\f«\f®\f∆\f
116	Õ\f¶\f«\fµ\f∆\f
166	Õ\f®\f\ \0ï\f
118	Õ\f®\f\ \0§\f
128	Õ\f®\f\ \0™\f
133	Õ\f®\f\ \0¨\f
304	Õ\f®\f\ \0Æ\f
211	Õ\f®\f\ \0∏\f
167	Õ\f®\f\ \0π\f
576	Õ\f®\f®\fÕ\f®\f
375	Õ\f®\fæ\f
149	Õ\f®\fæ\fó\f
101	Õ\f®\fæ\f®\f
184	Õ\f®\fø\f
7750	Õ\f®\f¡\f\ \0
392	Õ\f®\f¡\f\ \0Ö\f
157	Õ\f®\f¡\f\ \0Ü\f
142	Õ\f®\f¡\f\ \0é\f
1488	Õ\f®\f¡\f\ \0ï\f
581	Õ\f®\f¡\f\ \0§\f
176	Õ\f®\f¡\f\ \0¶\f
978	Õ\f®\f¡\f\ \0®\f
347	Õ\f®\f¡\f\ \0™\f
509	Õ\f®\f¡\f\ \0¨\f
543	Õ\f®\f¡\f\ \0Æ\f
128	Õ\f®\f¡\f\ \0Ø\f
501	Õ\f®\f¡\f\ \0∏\f
887	Õ\f®\f¡\f\ \0π\f
972	Õ\f®\f¬\f\ \0
136	Õ\f®\f¬\f\ \0ï\f
115	Õ\f®\f¬\f\ \0®\f
104	Õ\f®\f∆\f≤\fÕ\f
170	Õ\f®\f«\f
119	Õ\f®\f«\f\ \0
261	Õ\f™\fü\fÕ\fü\f
149	Õ\f™\f°\f
107	Õ\f™\f°\f¡\f
133	Õ\f™\f£\f∆\f
274	Õ\f™\fø\f
187	Õ\f™\fø\f∏\f
130	Õ\f™\fø\f∏\fø\f
135	Õ\f™\f¡\f
195	Õ\f¨\f®\f¡\f\ \0
132	Õ\f¨\f∞\f¡\f\ \0
118	Õ\fÆ\f\ \0ï\f
103	Õ\fÆ\f\ \0¨\f
169	Õ\fÆ\f\ \0Æ\f
122	Õ\fÆ\f\ \0∏\f
610	Õ\fÆ\f®\f
399	Õ\fÆ\f®\fÕ\f®\f
241	Õ\fÆ\f≤\fÕ\f≤\f
108	Õ\fÆ\fµ\f
120	Õ\fÆ\f∂\fæ\f∏\f
137	Õ\fØ\f\ \0
283	Õ\fØ\fï\f
179	Õ\fØ\fï\fÕ\f
238	Õ\fØ\fó\f≥\f
130	Õ\fØ\fó\f≥\f®\f
128	Õ\fØ\fú\f
294	Õ\fØ\f¶\f
388	Õ\fØ\f®\f
166	Õ\fØ\f®\f¡\f
141	Õ\fØ\f®\f¡\f\ \0
792	Õ\fØ\f∞\f
165	Õ\fØ\f∞\f\ \0
120	Õ\fØ\f∞\fø\f
103	Õ\fØ\f∞\fø\fó\f
224	Õ\fØ\f∞\f¡\f
198	Õ\fØ\f∞\f¡\f\ \0
737	Õ\fØ\fµ\f
223	Õ\fØ\fµ\f®\fÕ\f
207	Õ\fØ\fµ\fæ\f
126	Õ\fØ\fµ\fæ\fó\f
123	Õ\fØ\fµ\f¡\f
101	Õ\fØ\fµ\f¡\f\ \0
362	Õ\fØ\fæ\f
179	Õ\fØ\fæ\fØ\f
116	Õ\f∞\f\ \0
260	Õ\f∞\fï\f
194	Õ\f∞\fï\fæ\f
156	Õ\f∞\fï\fæ\f∞\f
190	Õ\f∞\f§\fø\f
201	Õ\f∞\f¶\f
109	Õ\f∞\f®\f¡\f\ \0
121	Õ\f∞\fÆ\f
187	Õ\f∞\fØ\f
519	Õ\f∞\fµ\f
242	Õ\f∞\fµ\fæ\f
209	Õ\f∞\fµ\fæ\f¶\f
180	Õ\f∞\fπ\f
678	Õ\f∞\fæ\f
126	Õ\f∞\fæ\f§\fÕ\f
121	Õ\f∞\fæ\fØ\f
162	Õ\f∞\fæ\f∞\f
123	Õ\f∞\fæ\f∞\fÕ\f
987	Õ\f∞\fø\f
200	Õ\f∞\fø\fØ\f
602	Õ\f∞\fø\f∏\fÕ\f
392	Õ\f∞\f¿\f
260	Õ\f∞\f¿\f§\fø\f
574	Õ\f∞\f¡\f
109	Õ\f∞\f¡\f§\f
134	Õ\f∞\f¡\f¶\f
125	Õ\f∞\f¡\f™\f
129	Õ\f∞\f∆\f
101	Õ\f∞\f«\f
196	Õ\f≤\f,\0\ \0
120	Õ\f≤\f.\0\ \0
242	Õ\f≤\f;\0\ \0
143	Õ\f≤\f¶\fµ\f
393	Õ\f≤\f¶\f∆\f\ \0
103	Õ\f≤\f∞\f¡\f\ \0
149	Õ\f≤\f∞\f¬\f\ \0
201	Õ\f≤\fµ\f∆\f
169	Õ\f≤\fµ\f∆\fÇ\f
135	Õ\f≤\fµ\f«\f
580	Õ\f≤\fæ\f\ \0
110	Õ\f≤\fæ\f.\0
3401	Õ\f≤\fø\f\ \0
202	Õ\f≤\fø\f\ \0Ö\f
119	Õ\f≤\fø\f\ \0Ü\f
158	Õ\f≤\fø\f\ \0á\f
196	Õ\f≤\fø\f\ \0í\f
298	Õ\f≤\fø\f\ \0ï\f
110	Õ\f≤\fø\f\ \0§\f
124	Õ\f≤\fø\f\ \0¶\f
521	Õ\f≤\fø\f\ \0®\f
169	Õ\f≤\fø\f\ \0™\f
232	Õ\f≤\fø\f\ \0¨\f
147	Õ\f≤\fø\f\ \0Æ\f
142	Õ\f≤\fø\f\ \0Ø\f
254	Õ\f≤\fø\f\ \0∏\f
246	Õ\f≤\fø\f\ \0π\f
206	Õ\f≤\fø\f¶\fÕ\f
477	Õ\f≤\fø\fØ\f
345	Õ\f≤\fø\fØ\f¬\f
281	Õ\f≤\fø\f∞\f
242	Õ\f≤\fø\f∞\f¡\f
105	Õ\f≤\f¡\f
112	Õ\f≥\f¨\f«\f
143	Õ\f≥\fø\f∞\fø\f
184	Õ\f≥\f¡\f§\fÕ\f
455	Õ\f≥\f¡\fµ\f
188	Õ\f≥\f¡\fµ\f¶\f
107	Õ\fµ\f∞\f
220	Õ\fµ\fæ\f
112	Õ\fµ\fæ\fÆ\f
168	Õ\f∑\fø\f∏\f
