TotalCount: 1527797
Lang: ksf=Bafia
Script: Latin
Region: CM
Encoding: utf8
Source: bibles.org
Coverage: 0.979567
WeightedCoverage: 8.69284
FreqCoverage: 100
MatchFactor: 2.08384
2168	\ BÉ›Ì€
705	\ Ka
412	\ Kan\ 
951	\ Ki
586	\ Kiris
216	\ KiÌ€
448	\ Ma
206	\ Man\ a
211	\ Ngh
203	\ Nghay
273	\ NÌ€
183	\ PyÉ›É
231	\ Sa
1445	\ Yeesu
210	\ Yo
367	\ Zy
3677	\ a\ 
537	\ a\ k
267	\ a\ lÉ”
333	\ a\ r
399	\ a\ É“
444	\ an
439	\ anÉ›
263	\ anÉ›\ 
523	\ aÉ—yo
11594	\ aÌ€\ 
196	\ aÌ€\ B
229	\ aÌ€\ c
427	\ aÌ€\ f
748	\ aÌ€\ g
2726	\ aÌ€\ k
477	\ aÌ€\ m
252	\ aÌ€\ n
226	\ aÌ€\ p
1843	\ aÌ€\ r
289	\ aÌ€\ s
938	\ aÌ€\ t
321	\ aÌ€\ w
543	\ aÌ€\ y
1541	\ aÌ€\ É
399	\ aÌ€a\ 
1783	\ aÌ€nÉ
399	\ ba
218	\ baÌ€n
520	\ be
176	\ bee\ i
537	\ bi
258	\ bimiÉ
288	\ bo
188	\ bog
347	\ bÉ
769	\ ca
443	\ caÌ€a
551	\ ce
217	\ cee\ 
875	\ co
477	\ com\ k
216	\ coo\ 
661	\ cÉ
383	\ cÉ›É“
208	\ da
1465	\ di
1437	\ di\ 
307	\ di\ a
187	\ di\ aÌ
458	\ di\ É“
187	\ dÉ
923	\ fa
298	\ fa\ 
187	\ faa
224	\ fag
224	\ fagha
335	\ fe
183	\ feÌ€
885	\ fi
359	\ fiÌ€
246	\ fo
283	\ fy
1652	\ fÉ
1221	\ fÉ”
605	\ fÉ”lÉ
557	\ fÉ”É”
431	\ fÉ›
229	\ fÉ›lÉ
287	\ ga
182	\ gaÌ€É
239	\ ge
3254	\ gh
582	\ gha
359	\ gherÉ
2125	\ ghÉ›
665	\ ghÉ›n
919	\ ghÉ›É
422	\ ghÉ›Ì
960	\ gi
503	\ girig
249	\ giÉ“\ 
183	\ go
601	\ gÉ
417	\ gÉ›
212	\ gÉ›\ 
699	\ i\ 
611	\ in
355	\ inÉ›\ 
3716	\ iÌ€
1901	\ iÌ€\ 
284	\ iÌ€\ k
281	\ iÌ€\ r
433	\ iÌ€\ É
910	\ iÌ€nÉ
451	\ iÌ€te
472	\ ja
443	\ jaÌ€Å
621	\ jÉ
445	\ jÉ›Ì€
1498	\ ka
248	\ ka\ 
432	\ kaa
177	\ kaka
241	\ kal
299	\ kaÌ
213	\ ke
15674	\ ki
6638	\ ki\ 
198	\ ki\ a
220	\ ki\ f
314	\ ki\ gh
1052	\ ki\ k
584	\ ki\ ki
212	\ ki\ lÉ
209	\ ki\ m
407	\ ki\ n
669	\ ki\ ri
180	\ ki\ s
312	\ ki\ t
176	\ ki\ ti
196	\ ki\ yi
1186	\ ki\ É“
460	\ kif
448	\ kifog
239	\ kii
637	\ kin
537	\ kinÌ€
288	\ kiÉ“
6331	\ kiÌ€
1400	\ kiÌ€\ 
226	\ kiÌ€c
176	\ kiÌ€f
251	\ kiÌ€g
305	\ kiÌ€i
564	\ kiÌ€k
556	\ kiÌ€l
244	\ kiÌ€n
261	\ kiÌ€r
343	\ kiÌ€s
315	\ kiÌ€t
1316	\ kiÌ€É
237	\ ko
2651	\ kp
2467	\ kpa
725	\ kpaa\ 
528	\ kpaag
320	\ kpaak
471	\ kpaÅ‹
4284	\ kÉ
1350	\ kÉ”
601	\ kÉ”Ì€
2934	\ kÉ›
219	\ kÉ›nÌ
1021	\ kÉ›É›
1462	\ kÉ›Ì€
409	\ la
230	\ le
12256	\ lÉ
1378	\ lÉ”
832	\ lÉ”Å‹
341	\ lÉ”Ì€
10878	\ lÉ›
6663	\ lÉ›\ 
939	\ lÉ›\ a
189	\ lÉ›\ d
389	\ lÉ›\ k
322	\ lÉ›\ m
478	\ lÉ›\ n
505	\ lÉ›\ r
271	\ lÉ›\ s
332	\ lÉ›\ t
1766	\ lÉ›\ É
1594	\ lÉ›,\ 
1949	\ lÉ›:\ 
374	\ lÉ›É›
825	\ ma
208	\ maa\ 
214	\ man\ a
3131	\ mi
497	\ miiÌ€
464	\ min\ 
408	\ mis
266	\ mis\ m
1363	\ miÌ€n
1051	\ mu
812	\ mum\ 
389	\ mum\ a
6297	\ mÉ
249	\ mÉ”
5952	\ mÉ›
1794	\ mÉ›\ 
203	\ mÉ›\ r
387	\ mÉ›\ É
277	\ mÉ›É›
3138	\ mÉ›Ì€
344	\ mÌ€
191	\ mÌ€É“
605	\ na
479	\ naa
264	\ naaÌ€
436	\ nk
1448	\ nn
686	\ nni
190	\ nni\ a
181	\ nni\ É
609	\ nnÉ›\ 
655	\ ns
625	\ nsooÌ
263	\ nt
4177	\ ny
379	\ nya
3126	\ nyi
1824	\ nyi\ 
573	\ nyi\ l
401	\ nyi\ É
329	\ nyi,\ 
266	\ nyi.
356	\ nyiÌ€
255	\ nyoo\ 
933	\ nÉ
319	\ nÉ”
575	\ nÉ—
295	\ nÉ—em
4031	\ nÌ€
230	\ nÌ€-y
263	\ nÌ€gh
1135	\ nÌ€k
200	\ nÌ€ka
302	\ nÌ€ki
259	\ nÌ€kp
281	\ nÌ€kÉ
724	\ nÌ€t
227	\ nÌ€to
292	\ nÌ€tÉ
1006	\ nÌ€É—
225	\ pi
466	\ pÉ
435	\ pÉ›
272	\ pÉ›Ì€
1076	\ re
485	\ reÌ€
290	\ reÌ€s
13972	\ ri
3022	\ ri\ 
231	\ ri\ ki
484	\ ri\ lÉ
259	\ ri\ m
198	\ ri\ n
834	\ ri\ É“
7411	\ riÌ€\ 
222	\ riÌ€f
456	\ riÌ€g
689	\ riÌ€k
413	\ riÌ€É
897	\ ro
320	\ roaÌ€
273	\ rom
546	\ rÉ
346	\ rÉ”
200	\ rÉ›
815	\ sa
474	\ saaÉ—
222	\ se
324	\ si
261	\ su
467	\ sy
311	\ syees
358	\ sÉ
274	\ sÉ›
383	\ ta
665	\ te
197	\ teÉ—\ 
3397	\ ti
1564	\ ti\ 
215	\ ti\ k
500	\ ti\ É“
1227	\ tiÌ€\ 
314	\ to
389	\ tu
303	\ tum
279	\ tumÉ›
248	\ ty
787	\ tÉ
628	\ tÉ”
310	\ u\ 
662	\ uÌ€\ 
181	\ uÌ€\ r
307	\ wa
181	\ we
979	\ wi
306	\ wii
488	\ wiÌ€
187	\ wiÌ€s
878	\ wo
196	\ wokaÌ
219	\ woo
1755	\ wu
1216	\ wu\ 
199	\ wu\ ri
182	\ wu\ É“
182	\ wul
2240	\ wÉ
1731	\ wÉ”
520	\ wÉ”É”
1019	\ wÉ”Ì€
357	\ wÉ›Ì€
315	\ ya
3161	\ yi
1002	\ yi\ 
246	\ yi\ É“
352	\ yii\ 
674	\ yin\ 
246	\ yin\ l
186	\ yin\ É
542	\ yiÌ€
285	\ yiÌ€\ 
576	\ yu
314	\ yuÌ
3349	\ yÉ
344	\ yÉ”Ì€
732	\ yÉ›É›
2135	\ yÉ›Ì€
667	\ zi
203	\ zi\ 
323	\ zii
303	\ ziinÉ
259	\ zÉ
1594	\ Å‹
1025	\ Å‹waa
290	\ Å‹wos
1158	\ Æ
287	\ Æi
469	\ ÆÉ›Ì
45618	\ É“
3658	\ É“a
951	\ É“a\ 
239	\ É“a\ r
212	\ É“a\ É
585	\ É“aa
208	\ É“aa\ 
287	\ É“aaÌ
1236	\ É“agh
445	\ É“aÌ€
452	\ É“e
199	\ É“eÌ€
20816	\ É“i
11153	\ É“i\ 
387	\ É“i\ b
371	\ É“i\ c
199	\ É“i\ d
299	\ É“i\ g
1351	\ É“i\ k
292	\ É“i\ l
1113	\ É“i\ m
1376	\ É“i\ n
1089	\ É“i\ r
286	\ É“i\ s
218	\ É“i\ t
454	\ É“i\ z
2267	\ É“i\ É
263	\ É“ii\ 
1525	\ É“iiÌ
341	\ É“in
201	\ É“inÌ
980	\ É“isu
448	\ É“iÉ“
4733	\ É“iÌ€
208	\ É“o
2540	\ É“um
1463	\ É“um\ 
842	\ É“umÉ
1409	\ É“y
240	\ É“yaÌ
428	\ É“yom
588	\ É“yÉ
240	\ É“yÉ”
348	\ É“yÉ›
2618	\ É“É”
1182	\ É“É”\ 
205	\ É“É”,
214	\ É“É”n
360	\ É“É”É
13801	\ É“É›
7113	\ É“É›\ 
200	\ É“É›d
287	\ É“É›g
180	\ É“É›m
1827	\ É“É›É
3583	\ É“É›Ì
5843	\ É—
4594	\ É—i
2831	\ É—i\ 
208	\ É—i\ k
179	\ É—i\ n
295	\ É—i\ r
725	\ É—i\ É
392	\ É—ii\ 
233	\ É—iÅ‹
492	\ É—iÌ€
337	\ É—u
210	\ É—uÌ€
912	\ É—y
276	\ É—yo
298	\ É—yÉ›
2513	,\ a
196	,\ a\ 
2074	,\ aÌ€\ 
179	,\ c
449	,\ d
427	,\ di\ 
514	,\ f
328	,\ fÉ”É
427	,\ i
192	,\ i\ 
1338	,\ k
782	,\ ki
353	,\ ki\ 
417	,\ kiÌ€
320	,\ kÉ›Ì
798	,\ l
589	,\ lÉ›\ 
555	,\ m
213	,\ mÉ›Ì
1721	,\ n
545	,\ nni\ 
345	,\ nsoo
501	,\ nÌ€
181	,\ nÌ€k
1548	,\ r
1446	,\ riÌ€
402	,\ t
272	,\ tiÌ€
336	,\ u
219	,\ uÌ€\ 
375	,\ w
239	,\ wÉ”Ì
291	,\ y
180	,\ yÉ›Ì
3777	,\ É
3586	,\ É“
1382	,\ É“i
542	,\ É“i\ 
226	,\ É“is
599	,\ É“iÌ
1810	,\ É“É›
188	-fiÌ
187	-fiÌ€t
183	-ki
180	-kiÌ
201	-yi
480	-É“
376	-É“i
371	-É“iÌ€
355	:\ K
217	:\ M
196	:\ N
292	:\ Æ
279	:\ Æ
278	;\ É
259	;\ É“
302	AÌ€
211	AÌ€\ 
2417	BÉ›
2371	BÉ›Ì
2368	BÉ›Ì€l
955	FÉ”
795	FÉ”É”n
640	Kan
433	Kan\ 
177	Ki\ 
607	Kir
598	Kiri
351	Kiris\ 
630	KiÌ€
389	KiÌ€É“
246	LÉ›
234	LÉ›\ 
300	Man
278	Man\ 
219	Man\ aÌ
291	MÉ›
263	MÉ›Ì€
214	Ngha
1026	Nni\ 
190	Nni\ É“
491	NÌ€
306	Pol
260	Pol\ 
228	PyÉ›
228	PyÉ›É›
215	RiÌ€
344	WÉ”
264	WÉ”Ì€l
1849	Yees
1849	Yeesus
620	YÉ›
603	YÉ›Ì€É
235	Zya
178	ZyaÅ
220	a\ c
195	a\ f
407	a\ g
184	a\ ghÉ›
1041	a\ k
506	a\ ki
286	a\ kiÌ€
183	a\ kp
1130	a\ l
259	a\ lÉ”Ì
693	a\ lÉ›
320	a\ lÉ›\ 
265	a\ lÉ›:
695	a\ m
233	a\ mi
337	a\ mÉ›
177	a\ mÉ›Ì
726	a\ n
368	a\ ny
224	a\ nyi\ 
920	a\ r
561	a\ riÌ€
187	a\ s
328	a\ t
280	a\ w
377	a\ y
178	a\ yi
2151	a\ É
1766	a\ É“
214	a\ É“a
690	a\ É“i
353	a\ É“i\ 
184	a\ É“iÌ
609	a\ É“É
248	a\ É“É”
361	a\ É“É›
315	a\ É—i
181	a\ É—i\ 
538	a,\ 
2392	aa\ 
452	aa\ l
415	aa\ lÉ›
220	aa\ m
200	aa\ n
429	aa\ É“
220	aa\ É“É
257	aa,
245	aa,\ 
845	aagh
190	aagh\ 
494	aaghaÌ
510	aak
366	aakp
176	aakpaÌ
530	aaÉ
488	aaÉ—
2803	aaÌ€
637	aaÌ€\ 
209	aaÌ€dÉ
794	aaÌ€nÉ
418	ag\ 
2508	agh
221	agh\ 
2037	agha
2021	aghaÌ€
452	aka
369	akpa
177	akpaÌ€
255	ala
598	ali
207	alii
343	alÉ›
188	am\ 
3774	an\ 
619	an\ aÌ€
1381	an\ k
458	an\ ki\ 
442	an\ kif
320	an\ kin
1099	an\ É
925	an\ É“i
309	an,
306	an,\ 
638	anÉ
604	anÉ›
244	anÉ›Ì€
259	ari
218	as\ 
970	ay\ 
210	ay\ a
205	ay\ É
1808	aÅ‹
762	aÅ‹\ 
218	aÅ‹iÌ€
357	aÅ‹z
198	aÅ‹ziÌ
531	aÉ“
1144	aÉ—
380	aÉ—\ 
525	aÉ—y
359	aÉ—yoo
38238	aÌ€
20588	aÌ€\ 
235	aÌ€\ BÉ
554	aÌ€\ a
182	aÌ€\ a\ 
301	aÌ€\ aÌ
200	aÌ€\ b
226	aÌ€\ di
288	aÌ€\ fa
184	aÌ€\ fÉ
688	aÌ€\ gh
304	aÌ€\ ka
1575	aÌ€\ ki
1146	aÌ€\ kp
450	aÌ€\ kÉ
1015	aÌ€\ lÉ
1149	aÌ€\ m
355	aÌ€\ mi
185	aÌ€\ mu
442	aÌ€\ mÉ
1018	aÌ€\ n
588	aÌ€\ ny
269	aÌ€\ nÌ
290	aÌ€\ re
1806	aÌ€\ ri
184	aÌ€\ ro
374	aÌ€\ ti
187	aÌ€\ tu
194	aÌ€\ tÉ
553	aÌ€\ w
242	aÌ€\ wÉ
341	aÌ€\ yi
3683	aÌ€\ É“
237	aÌ€\ É—
620	aÌ€,\ 
375	aÌ€-
287	aÌ€.
714	aÌ€a\ 
1960	aÌ€aÌ€
382	aÌ€d
334	aÌ€dÉ›
1994	aÌ€g\ 
194	aÌ€g\ k
193	aÌ€g\ l
955	aÌ€g\ É
195	aÌ€g,\ 
323	aÌ€gh
365	aÌ€kaÌ
189	aÌ€l
1261	aÌ€m
225	aÌ€m\ 
204	aÌ€miÌ
587	aÌ€mÉ›
368	aÌ€n\ 
3127	aÌ€nÉ›
500	aÌ€r
207	aÌ€rÉ›
192	aÌ€s
307	aÌ€ta
726	aÌ€y\ 
735	aÌ€Å‹
436	aÌ€Å‹\ 
1049	aÌ€É“
484	aÌ€É“\ 
276	aÌ€É—
361	baÌ€
186	baÌ€n\ 
357	bee
250	bee\ 
179	beÌ€
364	bim
274	bimi
273	bimiÉ—
709	bog
469	bog\ 
219	bÉ”
313	bÉ›
279	bÉ›Ì€
749	caÌ€
446	caÌ€aÌ
315	cee
227	cee\ 
1731	ceÌ€
1132	ceÌ€m\ 
285	ceÌ€m,
193	ceÌ€m.
643	com
554	com\ 
470	com\ ki
218	coo
216	coo\ 
801	cÉ›
453	cÉ›É
284	cÉ›É“\ 
1549	di\ 
310	di\ a
188	di\ aÌ€
513	di\ É
280	di\ É“É
440	dÉ”
382	dÉ”Ì
382	dÉ”Ì€g
1790	dÉ›
775	dÉ›Å‹\ 
462	dÉ›Ì
448	dÉ›Ì€n
382	e\ a
353	e\ aÌ
330	e\ aÌ€\ 
198	e\ i
417	e\ É
388	e\ É“
340	e,\ 
1075	ee\ 
322	ee\ a
310	ee\ aÌ€
191	ee\ i
2892	ees
196	eesi
1849	eesu
1611	eesus\ 
506	eesy
506	eesyee
369	eeÌ€
790	em\ 
204	em\ w
236	em\ É
260	em,
251	em,\ 
307	eni
241	eni\ 
936	erÉ›
185	erÉ›É›
657	erÉ›Ì€
386	esi
1849	esus
208	esus\ K
1098	esus\ a
506	esye
400	esyee\ 
215	esÉ›
188	esÉ›Ì€
479	ey\ 
912	eÅ‹
431	eÅ‹i\ 
603	eÉ“
350	eÉ“t
269	eÉ“taÌ
262	eÉ—
234	eÉ—\ 
6255	eÌ€
382	eÌ€eÌ€
837	eÌ€g
364	eÌ€g\ 
245	eÌ€gh
1988	eÌ€m
580	eÌ€m\ É
283	eÌ€m,\ 
305	eÌ€n
194	eÌ€r
702	eÌ€s
225	eÌ€saÌ
180	eÌ€siÌ
281	eÌ€Å
727	eÌ€É
499	eÌ€É—\ 
400	fa\ 
236	faa
232	fagh
232	faghaÌ
176	faÌ€
364	feÌ€
581	fiÌ€
210	fiÌ€to
657	fog
331	fog\ 
251	fog,
210	foÌ€
1330	fÉ”
629	fÉ”l
612	fÉ”lÉ”
619	fÉ”É
536	fÉ”É”n
502	fÉ›
231	fÉ›l
231	fÉ›lÉ›
579	g\ a
481	g\ aÌ€
208	g\ aÌ€\ 
245	g\ aÌ€n
536	g\ k
293	g\ ki\ 
448	g\ l
416	g\ lÉ›
236	g\ lÉ›\ 
393	g\ m
237	g\ mÉ›
385	g\ n
211	g\ nyi\ 
349	g\ r
281	g\ riÌ€
230	g\ w
1836	g\ É
1656	g\ É“
506	g\ É“i\ 
364	g\ É“É›
180	g\ É—
994	g,\ 
199	g,\ É“
2699	gaÌ€
194	gaÌ€\ k
206	gaÌ€\ l
176	gaÌ€\ n
480	gaÌ€\ É
234	gaÌ€y\ 
183	gaÌ€É“
801	gh\ 
5591	gha
186	ghag
427	ghay\ 
3703	ghaÌ€\ 
241	ghaÌ€y
1263	ghe
918	gherÉ›
185	gheÌ€m
305	ghi
196	ghn
512	ghr
436	ghrÉ
190	ghrÉ›n
2660	ghÉ›
263	ghÉ›n\ 
264	ghÉ›ng
366	ghÉ›É“
788	ghÉ›É›
563	ghÉ›Ì€
515	giri
441	girig\ 
319	giÉ“
184	giÉ“\ a
264	giÌ€\ 
191	gom
539	gsi
221	gsiÌ€\ 
640	gsÉ
636	gsÉ›
386	gsÉ›na
246	gti
554	gwey
236	gÉ”
184	gÉ”Ì
474	gÉ›
216	gÉ›\ 
187	hag
567	hay
427	hay\ 
4423	haÌ€
178	haÌ€\ d
200	haÌ€\ k
450	haÌ€\ l
355	haÌ€\ m
364	haÌ€\ n
248	haÌ€\ r
1082	haÌ€\ É
204	haÌ€y\ 
935	her
923	herÉ
181	herÉ›É
654	herÉ›Ì
245	heÌ€
436	hrÉ›
2764	hÉ›
871	hÉ›n
249	hÉ›nga
1177	hÉ›É
202	hÉ›É“s
199	hÉ›É›\ 
500	hÉ›É›Ì
563	hÉ›Ì
487	hÉ›Ì€É
653	i\ B
646	i\ BÉ›Ì
391	i\ K
198	i\ N
198	i\ S
412	i\ Y
401	i\ Yees
2158	i\ a
513	i\ a\ 
1253	i\ aÌ€\ 
785	i\ b
204	i\ ba
186	i\ baÌ€
944	i\ c
268	i\ caÌ€
404	i\ d
822	i\ f
231	i\ fi
194	i\ fÉ”
1404	i\ g
505	i\ ghÉ›
242	i\ gi
384	i\ i
260	i\ iÌ€
358	i\ j
202	i\ jaÌ€
4619	i\ k
300	i\ ka
3171	i\ ki
950	i\ ki\ 
202	i\ ki\ r
1622	i\ kiÌ€
263	i\ kpa
715	i\ kÉ
310	i\ kÉ”
405	i\ kÉ›
218	i\ kÉ›Ì
3055	i\ l
2658	i\ lÉ›
1551	i\ lÉ›\ 
457	i\ lÉ›,
586	i\ lÉ›:
3010	i\ m
970	i\ mi
247	i\ mis\ 
437	i\ miÌ€
231	i\ mum\ 
207	i\ mÉ›\ 
886	i\ mÉ›Ì
3271	i\ n
396	i\ na
206	i\ naaÌ
725	i\ nyi
225	i\ nyi\ 
253	i\ nyiÌ
200	i\ nyoo
363	i\ nÉ
835	i\ nÌ€
216	i\ nÌ€k
220	i\ nÌ€É
3433	i\ r
2952	i\ ri
1154	i\ ri\ 
201	i\ ri\ k
252	i\ ri\ l
276	i\ ri\ É
1414	i\ riÌ€
749	i\ s
182	i\ saaÉ
1120	i\ t
704	i\ ti
304	i\ ti\ 
315	i\ tiÌ€
1019	i\ w
209	i\ wÉ”Ì
1274	i\ y
589	i\ yi
180	i\ yi\ 
201	i\ yin\ 
272	i\ yÉ›Ì
622	i\ z
481	i\ zi
253	i\ ziin
428	i\ Å‹w
243	i\ Å‹wa
10745	i\ É
9599	i\ É“
877	i\ É“a
397	i\ É“a\ 
238	i\ É“ag
4616	i\ É“i
2136	i\ É“i\ 
537	i\ É“ii
199	i\ É“is
293	i\ É“iÉ
1119	i\ É“iÌ
759	i\ É“um
392	i\ É“y
469	i\ É“É”
2302	i\ É“É›
1143	i\ É—
667	i\ É—i
382	i\ É—i\ 
256	i\ É—y
1703	i,\ 
274	i,\ aÌ€
188	i,\ n
363	i,\ É“
196	i,\ É“É
317	idÉ
251	idÉ›Å‹
481	ifo
455	ifog
201	ifog,\ 
581	ig\ 
456	igh
216	ighaÌ€
3453	ii\ 
176	ii\ a
417	ii\ lÉ›
330	ii\ m
850	ii\ É“
519	ii\ É“i
236	ii\ É“É
208	ii\ É—i
428	ii,
417	ii,\ 
254	ii.
450	iin
307	iinÉ
2894	iiÌ€
397	iiÌ€\ k
205	iiÌ€\ r
441	iiÌ€\ É
203	iiÌ€,\ 
199	ikÉ
851	ila
585	ilaÌ€g
246	ilÉ
489	imi
436	imiÉ
303	imiÉ—\ 
1591	in\ 
370	in\ l
352	in\ lÉ›
339	in\ É“
179	in\ É“i
179	in,
177	in,\ 
344	ina
253	ina\ 
284	ini
275	iny
252	inyi
252	inyiÌ€
825	inÉ
812	inÉ›
623	inÌ€\ 
226	inÌ€\ k
186	inÌ€\ É
216	inÌ€,\ 
254	ira
1268	iri
506	irig
626	iris
186	iris\ a
1051	is\ 
266	is\ a
241	is\ aÌ€
281	is\ m
216	is\ mÉ›
187	is\ É“
265	is,
250	is,\ 
291	isa
326	isi
1365	isu
1182	isuu
724	isuulÉ
202	ito
384	iÅ‹
237	iÅ‹i
1460	iÉ“
410	iÉ“\ 
611	iÉ“a
484	iÉ“an\ 
1034	iÉ—
516	iÉ—\ 
45472	iÌ€
20737	iÌ€\ 
247	iÌ€\ BÉ
418	iÌ€\ a
189	iÌ€\ a\ 
417	iÌ€\ c
435	iÌ€\ f
616	iÌ€\ gh
461	iÌ€\ iÌ
2289	iÌ€\ k
281	iÌ€\ ka
1218	iÌ€\ ki
283	iÌ€\ kp
415	iÌ€\ kÉ
945	iÌ€\ lÉ
1440	iÌ€\ m
436	iÌ€\ mi
768	iÌ€\ mÉ
1407	iÌ€\ n
625	iÌ€\ ny
513	iÌ€\ nÌ
1703	iÌ€\ ri
318	iÌ€\ s
765	iÌ€\ t
340	iÌ€\ ti
548	iÌ€\ w
211	iÌ€\ wÉ
730	iÌ€\ y
392	iÌ€\ yi
209	iÌ€\ yÉ
4544	iÌ€\ É“
725	iÌ€\ É—
628	iÌ€,\ 
765	iÌ€-
180	iÌ€-ki
356	iÌ€-É“
452	iÌ€.
709	iÌ€ceÌ
569	iÌ€d
332	iÌ€dÉ”
490	iÌ€f
252	iÌ€fo
1517	iÌ€gha
378	iÌ€ghe
1941	iÌ€i
253	iÌ€iny
1057	iÌ€iÌ€
1759	iÌ€k
176	iÌ€kem
198	iÌ€ki\ 
311	iÌ€kiÌ
228	iÌ€ku
200	iÌ€kÉ”
1041	iÌ€l
246	iÌ€laÌ
411	iÌ€lÉ”
476	iÌ€m
3566	iÌ€n
302	iÌ€n\ 
1047	iÌ€ni\ 
1135	iÌ€nÉ›
1407	iÌ€r
211	iÌ€ra
605	iÌ€rÉ›
1812	iÌ€s
393	iÌ€say
374	iÌ€si\ 
1604	iÌ€t
480	iÌ€teÌ
442	iÌ€to
215	iÌ€tom
206	iÌ€toÌ
246	iÌ€tÉ›
179	iÌ€w
332	iÌ€y
2573	iÌ€É“a
551	iÌ€É“e
217	iÌ€É“É
527	iÌ€É—
610	jaÌ€
447	jaÌ€Å‹
683	jÉ›
600	jÉ›Ì
192	jÉ›Ì€m
408	jÉ›Ì€É
394	ka\ 
595	kaa
212	kaaÌ
223	kak
213	kaka
480	kal
410	kali
183	kalii\ 
2357	kaÌ€
1358	kaÌ€\ 
363	kaÌ€\ É
198	kaÌ€nÉ
197	kee
266	kem
7318	ki\ 
228	ki\ a
241	ki\ f
360	ki\ g
221	ki\ ghÉ
1154	ki\ k
371	ki\ ki\ 
315	ki\ l
236	ki\ lÉ›
235	ki\ m
483	ki\ n
898	ki\ r
462	ki\ ri\ 
188	ki\ s
341	ki\ t
326	ki\ y
1418	ki\ É
418	ki\ É“a
425	ki\ É“i
286	ki\ É“É
461	kif
451	kifo
249	kifog\ 
200	kifog,
344	kii
195	kii\ 
272	kil
179	kilÉ
738	kin
537	kinÌ
351	kinÌ€\ 
298	kiÉ
290	kiÉ“
7887	kiÌ€
419	kiÌ€\ k
477	kiÌ€\ É
219	kiÌ€ce
265	kiÌ€gh
739	kiÌ€i
271	kiÌ€i\ 
390	kiÌ€iÌ
437	kiÌ€ki
379	kiÌ€lÉ
279	kiÌ€sa
1381	kiÌ€É“
316	koÌ€
3558	kpa
2254	kpaa
363	kpaa\ l
264	kpaa\ É
551	kpaagh
364	kpaakp
183	kpag
702	kpaÅ
283	kpaÅ‹\ 
221	kpaÅ‹z
334	kpaÌ€
177	kpaÌ€a
374	kuu
231	kuu\ 
2579	kÉ”
181	kÉ”m
186	kÉ”n
221	kÉ”r
250	kÉ”É”Ì
1363	kÉ”Ì€
579	kÉ”Ì€n
177	kÉ”Ì€r
388	kÉ”Ì€É
3673	kÉ›
434	kÉ›n
229	kÉ›nÌ€
1128	kÉ›É
293	kÉ›É›\ 
784	kÉ›É›Ì
1873	kÉ›Ì
255	kÉ›Ì€\ 
486	kÉ›Ì€n
1033	kÉ›Ì€É
1095	l\ a
977	l\ aÌ
806	l\ aÌ€\ 
333	l\ É
289	l\ É“
455	l,\ 
1509	laÌ€
672	laÌ€g\ 
238	laÌ€mi
273	leÌ€
320	li\ 
281	lii
240	lii\ 
480	liÌ€
297	liÌ€\ 
1677	ll\ 
878	ll\ a
785	ll\ aÌ€
244	ll\ É
383	ll,
369	ll,\ 
241	ll.
176	loÅ‹
2728	lÉ”
842	lÉ”Å
832	lÉ”Å‹\ 
936	lÉ”É
594	lÉ”É”\ 
203	lÉ”É”,
744	lÉ”Ì€Å
13761	lÉ›
8345	lÉ›\ 
500	lÉ›\ a\ 
688	lÉ›\ aÌ
187	lÉ›\ di
189	lÉ›\ i
291	lÉ›\ ki
197	lÉ›\ mÉ
291	lÉ›\ nÌ
529	lÉ›\ ri
298	lÉ›\ ti
302	lÉ›\ yÉ
2050	lÉ›\ É“
1875	lÉ›,
249	lÉ›,\ a
176	lÉ›,\ r
459	lÉ›,\ É
2076	lÉ›:
349	lÉ›:\ K
217	lÉ›:\ M
195	lÉ›:\ N
288	lÉ›:\ Æ
200	lÉ›m
192	lÉ›n
514	lÉ›É
370	lÉ›É›Ì
293	lÉ›Ì€n
1198	m\ a
200	m\ a\ 
629	m\ aÌ€\ 
250	m\ aÌ€n
519	m\ i
426	m\ iÌ€
194	m\ iÌ€\ 
192	m\ iÌ€n
900	m\ k
810	m\ ki
405	m\ l
376	m\ lÉ›
210	m\ lÉ›\ 
313	m\ m
235	m\ n
199	m\ r
176	m\ riÌ€
536	m\ w
181	m\ wu\ 
273	m\ y
3030	m\ É
2631	m\ É“
995	m\ É“i
610	m\ É“i\ 
207	m\ É“iÌ
1522	m\ É“É›
251	m\ É—i\ 
1464	m,\ 
219	m,\ aÌ€
300	m,\ É“
320	maa
209	maa\ 
313	man
274	man\ 
209	man\ aÌ
265	maÌ€
219	mbo
224	mgaÌ
181	mi\ 
742	mii
538	miiÌ
270	miiÌ€\ 
722	min
465	min\ 
420	mis
343	mis\ 
218	mis\ mÉ
491	miÉ—\ 
1971	miÌ€
1355	miÌ€ni
983	mum
829	mum\ 
322	mum\ aÌ
270	mzÉ›
192	mzÉ›Ì€
1378	mÉ“
1216	mÉ“É
798	mÉ“É›\ 
312	mÉ“É›Ì
420	mÉ”
189	mÉ”Ì
7354	mÉ›
1844	mÉ›\ 
382	mÉ›\ É“
293	mÉ›n
440	mÉ›É
261	mÉ›É›\ 
4139	mÉ›Ì
821	mÉ›Ì€\ 
335	mÉ›Ì€k
1166	mÉ›Ì€n
539	mÉ›Ì€r
230	mÉ›Ì€t
263	mÉ›Ì€É
895	mÌ€
337	mÌ€\ 
210	mÌ€É
1763	n\ a
290	n\ a\ 
1013	n\ aÌ€\ 
210	n\ aÌ€n
637	n\ i
456	n\ iÌ
268	n\ iÌ€\ 
2424	n\ k
2254	n\ ki
1027	n\ ki\ 
440	n\ kifo
350	n\ kinÌ
233	n\ kiÌ€
1235	n\ l
767	n\ lÉ›\ 
562	n\ m
348	n\ mÉ›
426	n\ n
412	n\ r
406	n\ ri
290	n\ riÌ€
406	n\ w
589	n\ y
272	n\ yi
270	n\ yÉ›
4512	n\ É
1458	n\ É“i\ 
244	n\ É“iÌ
953	n\ É“É›
647	n\ É—i\ 
1958	n,\ 
255	n,\ aÌ€
200	n,\ n
218	n,\ riÌ
429	n,\ É“
220	n,\ É“É
971	na\ 
402	na\ É
241	na\ É“i
598	naa
220	naa\ 
273	naaÌ
266	naaÌ€-
515	naÌ€
222	naÌ€\ 
1913	ngaÌ
1604	ngaÌ€\ 
182	ngi
3545	ni\ 
346	ni\ aÌ€
263	ni\ l
222	ni\ lÉ›
193	ni\ m
1066	ni\ É“
468	ni\ É“i
467	ni\ É“É
250	ni,
247	ni,\ 
274	nii
331	niÌ€
338	nkÉ
216	nkÉ”
701	nni
697	nni\ 
192	nni\ aÌ
179	nni\ É“
2223	nnÉ›\ 
350	nnÉ›\ a
183	nnÉ›\ n
688	nnÉ›\ É
634	nsoo
634	nsooÌ€
277	ntÉ
224	ntÉ›
210	ntÉ›Ì€
634	nya
3513	nyi
1830	nyi\ 
572	nyi\ lÉ
375	nyi\ É“
339	nyi,
266	nyi.
735	nyiÌ€
340	nyiÌ€i
234	nyiÌ€m
561	nyo
444	nyoo
395	nyÉ
245	nyÉ›
547	nÉ”
685	nÉ—
369	nÉ—e
179	nÉ—em\ 
8824	nÉ›
6032	nÉ›\ 
382	nÉ›\ a\ 
1695	nÉ›\ aÌ
274	nÉ›\ iÌ
336	nÉ›\ lÉ
216	nÉ›\ m
238	nÉ›\ nÌ
1358	nÉ›\ É“
303	nÉ›,\ 
574	nÉ›n\ 
177	nÉ›n,\ 
1252	nÉ›Ì
1162	nÉ›Ì€n
5688	nÌ€
1081	nÌ€\ 
227	nÌ€\ É“
297	nÌ€,
232	nÌ€-
277	nÌ€g
1145	nÌ€k
183	nÌ€kiÌ
228	nÌ€kpa
208	nÌ€kÉ”
735	nÌ€t
191	nÌ€tÉ›
1027	nÌ€É
334	nÌ€É—e
396	nÌ€É—i
315	o\ É
282	o\ É“
368	o,\ 
369	oaÌ€
304	oaÌ€nÉ
1271	og\ 
286	og\ É“
457	og,
447	og,\ 
310	ogh
289	okaÌ
270	okaÌ€\ 
324	ol\ 
176	ol\ a
1347	om\ 
531	om\ k
379	om\ ki\ 
490	om\ É
357	om\ É“i
276	omi
181	omiÌ
180	omz
179	omzÉ
176	omzÉ›Ì
1040	oo\ 
303	oo,
297	oo,\ 
325	oog
205	oogh
1165	ooÌ€
260	ooÌ€\ l
260	os\ 
795	oÅ‹
257	oÅ‹\ 
346	oÉ“
212	oÉ“É
4112	oÌ€
1034	oÌ€\ 
288	oÌ€\ lÉ
476	oÌ€g
230	oÌ€gh
190	oÌ€k
375	oÌ€m
285	oÌ€n
588	oÌ€oÌ€
2281	paa
1089	paa\ 
355	paa\ lÉ
211	paa\ É“
552	paag
484	paagha
366	paak
366	paakpa
176	paaÌ
183	pag
705	paÅ‹
213	paÅ‹zi
368	paÌ€
177	paÌ€aÌ
315	piÌ€
520	pÉ›
318	pÉ›Ì
242	pÉ›Ì€s
210	raa
377	raÌ€
262	rem
230	res
220	reÅ‹
811	reÌ€
489	reÌ€s
259	reÌ€si
3534	ri\ 
182	ri\ a
340	ri\ k
226	ri\ kiÌ
526	ri\ l
441	ri\ lÉ›
290	ri\ m
217	ri\ n
190	ri\ r
936	ri\ É
505	ri\ É“i
251	ri\ É“É
607	rig
447	rig\ 
335	rii
186	rii\ 
997	ris
399	ris\ 
10732	riÌ€
211	riÌ€\ c
227	riÌ€\ g
256	riÌ€\ i
448	riÌ€\ k
392	riÌ€\ l
698	riÌ€\ m
738	riÌ€\ n
578	riÌ€\ r
2244	riÌ€\ É
466	riÌ€gh
387	riÌ€É“
320	roaÌ
265	roaÌ€n
276	rom
190	roo
293	roÉ
282	roÉ“
201	roÉ“É›
216	ru\ 
736	rÉ”
281	rÉ”É”
238	rÉ”Ì
2855	rÉ›
369	rÉ›n\ 
188	rÉ›s
538	rÉ›É›
290	rÉ›É›\ 
191	rÉ›Ì€\ 
1025	rÉ›Ì€n
211	s\ K
208	s\ Ki
208	s\ Kiri
1719	s\ a
1412	s\ aÌ
1239	s\ aÌ€\ 
305	s\ m
239	s\ mÉ
208	s\ mÉ›\ 
472	s\ É
403	s\ É“
184	s\ É“É›
551	s,\ 
604	saa
484	saaÉ
317	saaÉ—\ 
197	sal
518	say
451	say\ 
434	saÌ€g
249	saÌ€g\ 
256	see
262	seÅ‹i\ 
1112	si\ 
317	si\ É“
904	sii
607	sii\ 
1422	siÌ€
654	siÌ€\ 
287	siÌ€\ É
360	siÌ€gh
802	soo
750	sooÌ
740	sooÌ€\ 
303	su\ 
199	su\ w
246	sug
202	sugt
1855	sus
1611	sus\ 
208	sus\ Ki
1024	sus\ aÌ
1263	suu
378	suu\ 
724	suul
724	suulÉ›
884	sye
850	syee
295	syee\ a
344	syeesy
3284	sÉ›
777	sÉ›n
283	sÉ›n\ 
311	sÉ›na\ 
1217	sÉ›É
916	sÉ›É›\ 
891	sÉ›Ì€n
259	sÉ›Ì€É
187	taa
257	tan
659	taÌ€
323	taÌ€g\ 
258	teÉ
247	teÉ—
732	teÌ€
604	teÌ€É—
1969	ti\ 
244	ti\ a
217	ti\ aÌ€
249	ti\ k
659	ti\ É
250	ti\ É“i
292	ti\ É“É
230	tii
2306	tiÌ€
236	tiÌ€\ k
264	tiÌ€\ r
250	tiÌ€\ É
241	tiÌ€gh
300	tom
247	tom\ 
564	toÌ€
352	tum
324	tumÉ
286	tumÉ›Ì
1180	tÉ”
210	tÉ”g
178	tÉ”k
338	tÉ”É”
1600	tÉ›
588	tÉ›n
206	tÉ›n\ 
274	tÉ›É›
697	tÉ›Ì€
215	tÉ›Ì€n
341	tÉ›Ì€É
339	u\ k
218	u\ ki
297	u\ m
230	u\ mÉ›
335	u\ r
290	u\ ri
365	u\ w
739	u\ É
467	u\ É“
177	u\ É“i
272	u\ É—
205	u\ É—i\ 
199	u,\ 
352	udÉ›
321	udÉ›Ì€
213	ugh
206	ugt
933	ulÉ›
200	ulÉ›\ É
191	ulÉ›,\ 
2638	um\ 
492	um\ a
380	um\ aÌ€
1243	um\ É
198	um\ É“i
972	um\ É“É
273	um,
268	um,\ 
1298	umÉ
972	umÉ“
965	umÉ“É›
326	umÉ›
286	umÉ›Ì€
1677	us\ 
208	us\ K
208	us\ Kir
1126	us\ a
1051	us\ aÌ€
864	uu\ 
376	uu\ É
188	uu\ É—i
724	uulÉ
560	uulÉ›\ 
2626	uÌ€
876	uÌ€\ 
181	uÌ€\ ri
211	uÌ€g
291	uÌ€m
198	uÌ€n
425	uÌ€u
232	uÌ€uÌ€
1435	waa
1303	waaÌ
205	waaÌ€d
802	waaÌ€n
228	waÌ€aÌ
181	wee
703	wey
441	wey\ 
361	wii
692	wiÌ€
394	wog
275	wog\ 
249	wok
219	woka
219	wokaÌ€
261	woo
362	wos
238	wos\ 
1290	wu\ 
219	wu\ r
250	wu\ É
182	wul
2053	wÉ”
574	wÉ”É
247	wÉ”É”\ 
1105	wÉ”Ì
417	wÉ”Ì€\ 
280	wÉ”Ì€l
203	wÉ”Ì€É
608	wÉ›
380	wÉ›Ì
234	wÉ›Ì€m
450	y\ a
195	y\ aÌ€\ 
334	y\ k
295	y\ ki
201	y\ r
659	y\ É
592	y\ É“
237	y\ É“i\ 
207	y\ É“É›
519	y,\ 
192	ya\ 
434	yaa
336	yaÅ‹
1009	yaÌ€
457	yaÌ€a
276	yaÌ€aÌ
223	yaÌ€É“
1190	yee
435	yee\ 
305	yee\ aÌ
566	yees
506	yeesye
2996	yi\ 
216	yi\ a
246	yi\ k
669	yi\ l
655	yi\ lÉ›
460	yi\ É“i
375	yi,
363	yi,\ 
285	yi.
804	yii
572	yii\ 
414	yil
403	yila
393	yilaÌ€
183	yim
829	yin
737	yin\ 
258	yin\ lÉ
1357	yiÌ€
253	yiÌ€in
228	yiÌ€m\ 
618	yom
403	yom\ 
345	yom\ É“
1005	yoo
612	yoo\ 
255	yoo,\ 
253	yoÌ€oÌ
413	yud
321	yudÉ
320	yudÉ›Ì
427	yuÌ€
1350	yÉ”
197	yÉ”\ 
568	yÉ”Ì€
4758	yÉ›
197	yÉ›n\ 
1640	yÉ›É›
953	yÉ›É›\ 
243	yÉ›É›r
411	yÉ›É›Ì
2434	yÉ›Ì
2112	yÉ›Ì€É
313	zaÌ€
393	zi\ 
549	zii
182	zii\ 
313	ziin
304	ziinÉ›
537	ziÌ€
241	ziÌ€\ 
935	zÉ›
445	zÉ›Ì€n
516	€\ B
502	€\ BÉ
494	€\ BÉ›Ì
248	€\ K
190	€\ S
263	€\ Y
220	€\ Ye
218	€\ Yees
1502	€\ a
492	€\ a\ 
192	€\ aÉ
191	€\ aÉ—y
724	€\ aÌ
460	€\ aÌ€\ 
193	€\ aÌ€n
557	€\ b
855	€\ c
254	€\ ce
253	€\ co
183	€\ cÉ
469	€\ d
316	€\ di
1377	€\ f
463	€\ fa
190	€\ fi
368	€\ fÉ
218	€\ fÉ”l
2166	€\ g
1449	€\ gh
927	€\ ghÉ›
335	€\ gi
190	€\ giri
988	€\ i
885	€\ iÌ
302	€\ iÌ€\ 
257	€\ iÌ€t
349	€\ j
240	€\ jÉ
7850	€\ k
684	€\ ka
219	€\ kaÌ€
3707	€\ ki
234	€\ ki\ k
291	€\ ki\ É
2188	€\ kiÌ€
1626	€\ kp
1146	€\ kpaa
299	€\ kpaÅ
1574	€\ kÉ
346	€\ kÉ”Ì
534	€\ kÉ›É
505	€\ kÉ›Ì
2918	€\ l
2643	€\ lÉ
216	€\ lÉ”Å
1537	€\ lÉ›\ 
394	€\ lÉ›,
287	€\ lÉ›:
3009	€\ m
283	€\ ma
865	€\ mi
201	€\ min\ 
425	€\ miÌ€
322	€\ mu
218	€\ mum\ 
1459	€\ mÉ
386	€\ mÉ›\ 
848	€\ mÉ›Ì
3003	€\ n
1357	€\ ny
780	€\ nyi\ 
222	€\ nÉ
1088	€\ nÌ
326	€\ nÌ€k
248	€\ nÌ€t
252	€\ nÌ€É
418	€\ p
231	€\ pÉ
209	€\ pÉ›Ì
5230	€\ r
532	€\ re
295	€\ reÌ€
4039	€\ ri
3860	€\ riÌ€
361	€\ ro
224	€\ rÉ
765	€\ s
2064	€\ t
314	€\ te
802	€\ ti
314	€\ tiÌ€
255	€\ tu
200	€\ tumÉ
349	€\ tÉ
1380	€\ w
373	€\ wo
295	€\ wu
509	€\ wÉ
244	€\ wÉ”Ì
1979	€\ y
972	€\ yi
206	€\ yii\ 
291	€\ yin\ 
249	€\ yu
232	€\ yuÌ€
574	€\ yÉ
298	€\ yÉ›Ì
205	€\ z
354	€\ Å‹
242	€\ Å‹wa
273	€\ Æ
266	€\ Æ
11260	€\ É
10034	€\ É“
179	€\ É“a\ 
256	€\ É“aa
586	€\ É“ag
327	€\ É“aÌ
2287	€\ É“i\ 
846	€\ É“ii
961	€\ É“iÌ
672	€\ É“um
1056	€\ É“É”
1758	€\ É“É›
1223	€\ É—
452	€\ É—i\ 
2481	€,\ 
424	€,\ a
403	€,\ aÌ€
221	€,\ k
312	€,\ n
190	€,\ r
533	€,\ É
192	€,\ É“i
273	€,\ É“É
196	€-f
186	€-fi
186	€-fiÌ€
183	€-k
181	€-ki
180	€-kiÌ€
271	€-y
368	€-É“
300	€-É“iÌ
193	€.\ 
257	€;\ 
762	€a\ 
1987	€aÌ€
187	€aÌ€gh
569	€aÌ€mÉ
1508	€ce
1472	€ceÌ
1433	€ceÌ€m
188	€di
824	€dÉ
332	€dÉ”
332	€dÉ”Ì€
492	€dÉ›
384	€dÉ›Å‹
384	€eÌ€
265	€fa
191	€fe
341	€fo
2824	€g\ 
248	€g\ a
231	€g\ aÌ€
234	€g\ k
234	€g\ l
224	€g\ lÉ›
1136	€g\ É
627	€g\ É“i
288	€g\ É“É
385	€g,
375	€g,\ 
187	€g.
3728	€gh
241	€gh\ 
2009	€gha
1761	€ghaÌ€
564	€ghe
439	€gherÉ
403	€ghr
371	€ghrÉ›
299	€ghÉ
734	€gs
574	€gsÉ
419	€gsÉ›n
459	€gwe
248	€gwey\ 
389	€i\ 
281	€in
253	€iny
252	€inyiÌ
1057	€iÌ€
1080	€ka
786	€kaÌ
408	€kaÌ€\ 
296	€ke
181	€kem
1523	€ki
537	€ki\ 
905	€kiÌ
281	€kiÌ€\ 
397	€kiÌ€i
247	€ko
194	€koÌ
625	€kp
559	€kpa
177	€kpaa\ 
374	€ku
236	€kuu
1053	€kÉ
688	€kÉ”
405	€kÉ”Ì€
365	€kÉ›
270	€kÉ›Ì€
453	€la
384	€laÌ
240	€li
201	€liÌ
2391	€ll
1677	€ll\ 
785	€ll\ aÌ
207	€ll\ É“
383	€ll,
241	€ll.
201	€lo
1210	€lÉ
443	€lÉ”
420	€lÉ”Ì€
767	€lÉ›
2512	€m\ 
395	€m\ a
360	€m\ aÌ€
268	€m\ i
247	€m\ iÌ€
178	€m\ k
189	€m\ w
912	€m\ É
314	€m\ É“i
381	€m\ É“É
597	€m,
580	€m,\ 
379	€m.
427	€mi
277	€miÌ
1121	€mÉ
184	€mÉ“
875	€mÉ›
656	€mÉ›Ì€
5317	€n\ 
705	€n\ a
475	€n\ aÌ€
487	€n\ i
387	€n\ iÌ€
742	€n\ k
410	€n\ ki\ 
377	€n\ l
339	€n\ lÉ›
196	€n\ r
195	€n\ riÌ
312	€n\ y
1759	€n\ É
502	€n\ É“i
569	€n\ É“É
543	€n\ É—i
934	€n,
911	€n,\ 
211	€n,\ É“
532	€n.
325	€na
210	€naÌ
1434	€ng
1350	€nga
1348	€ngaÌ€
2082	€ni
1276	€ni\ 
192	€ni\ lÉ
475	€ni\ É“
187	€ni,
186	€nii
201	€nk
189	€nkÉ
252	€ny
198	€nya
4766	€nÉ
4601	€nÉ›
1588	€nÉ›\ a
188	€nÉ›\ i
251	€nÉ›\ l
458	€nÉ›\ É
347	€nÉ›n\ 
790	€nÉ›Ì€
597	€oÌ€
341	€ra
762	€re
217	€rem
269	€reÌ
184	€reÌ€s
754	€ri
371	€riÌ
384	€ro
203	€roÉ
176	€roÉ“É
219	€ru
178	€ru\ 
1247	€rÉ
196	€rÉ”
1051	€rÉ›
239	€rÉ›É›
409	€rÉ›Ì€
200	€s\ 
790	€sa
394	€say
286	€saÌ
222	€saÌ€g
184	€se
1360	€si
488	€si\ 
323	€sii
398	€siÌ
189	€siÌ€\ 
275	€su
1525	€sÉ
1470	€sÉ›
844	€sÉ›É›
499	€sÉ›Ì€
435	€ta
194	€taÌ
658	€te
563	€teÌ
509	€teÌ€É
509	€ti
189	€tiÌ
806	€to
215	€tom
255	€toÌ
190	€tu
933	€tÉ
354	€tÉ”
579	€tÉ›
238	€tÉ›Ì€
232	€uÌ€
188	€wo
1003	€y\ 
213	€y\ É
192	€y,
186	€y,\ 
546	€yi
324	€yil
324	€yilaÌ
379	€yu
320	€yud
320	€yudÉ›
348	€zi
2702	€Å‹
1163	€Å‹\ 
194	€Å‹\ in
326	€Å‹\ ki
209	€Å‹\ É“
197	€Å‹i
272	€Å‹k
322	€Å‹z
5454	€É“
695	€É“\ 
2711	€É“a
2120	€É“an\ 
252	€É“aÌ€
635	€É“e
227	€É“eÉ“
245	€É“i
600	€É“É
1348	€É”
188	€É”\ 
1075	€É”Ì
385	€É”Ì€\ 
3088	€É—
1022	€É—\ 
308	€É—\ wu
371	€É—e
663	€É—i
438	€É—iÌ€
5678	€É›
3252	€É›\ 
218	€É›\ aÌ
262	€É›\ ki
185	€É›\ nÌ
672	€É›\ É“
2206	€É›Ì
1086	€É›Ì€\ 
457	€É›Ì€s
256	i\ 
314	is
305	isu
246	isuul
390	iÌ€
218	um
257	É”
960	É›
256	É›\ 
692	É›Ì
376	É›Ì€y
228	Šwa
225	Šwaa
225	ŠwaaÌ€
452	‹\ a
369	‹\ aÌ
230	‹\ aÌ€\ 
321	‹\ i
196	‹\ in
193	‹\ inÉ›
567	‹\ k
501	‹\ ki
243	‹\ lÉ
247	‹\ r
238	‹\ ri
484	‹\ y
402	‹\ yÉ
354	‹\ yÉ›Ì
1097	‹\ É
906	‹\ É“
290	‹\ É“i\ 
327	‹\ É“É›
190	‹\ É—
434	‹,\ 
713	‹i\ 
252	‹i\ É
187	‹i\ É“i
648	‹iÌ€
179	‹ki
1110	‹wa
1027	‹waa
1021	‹waaÌ€
321	‹wos
180	‹wÉ
178	‹wÉ”
378	‹zi
281	‹ziÌ
279	‹zÉ›
205	‹zÉ›Ì€
190	‹É—
292	‹Ì€
326	“\ a
177	“\ f
317	“\ k
256	“\ ki
187	“\ m
378	“\ É
336	“\ É“
273	“,\ 
1148	“a\ 
248	“a\ r
362	“a\ É
617	“aa
218	“aa\ 
303	“aaÌ
241	“aaÌ€\ 
1300	“ag
1270	“agh
1268	“aghaÌ
2954	“an
2645	“an\ 
1338	“an\ ki
990	“an\ É“
906	“aÌ€
197	“aÌ€g\ 
229	“e\ 
379	“eÉ“
273	“eÉ“ta
343	“eÌ€
206	“eÌ€Å‹
11406	“i\ 
391	“i\ b
372	“i\ c
200	“i\ d
310	“i\ g
1383	“i\ k
695	“i\ kiÌ
305	“i\ l
214	“i\ lÉ›
1147	“i\ m
258	“i\ mis
609	“i\ mÉ›
1386	“i\ n
316	“i\ naa
320	“i\ nyi
179	“i\ nyo
1115	“i\ r
282	“i\ ri\ 
621	“i\ riÌ
286	“i\ s
223	“i\ t
455	“i\ z
240	“i\ zii
2338	“i\ É
184	“i\ É“a
907	“i\ É“i
451	“i\ É“É
189	“i\ É—u
2029	“ii
276	“ii\ 
177	“ii\ É“
1554	“iiÌ
1532	“iiÌ€\ 
357	“in
201	“inÌ
1265	“is
1040	“isu
371	“isuu\ 
478	“isuul
560	“iÉ
453	“iÉ“
358	“iÉ“an
5238	“iÌ€
181	“iÌ€\ g
311	“iÌ€\ k
291	“iÌ€\ r
191	“iÌ€\ É
416	“iÌ€ce
304	“iÌ€dÉ
568	“iÌ€si
1075	“iÌ€É“
182	“ka
181	“kaÌ
288	“si
303	“ta
289	“taÌ
281	“taÌ€g
258	“ti
2583	“um
1481	“um\ 
1022	“um\ É“
850	“umÉ
848	“umÉ“É
364	“ya
241	“yaÌ
469	“yo
435	“yom
333	“yom\ É
593	“yÉ
241	“yÉ”
352	“yÉ›
253	“yÉ›É›
3003	“É”
1187	“É”\ 
455	“É”\ lÉ
228	“É”\ É“
208	“É”,
228	“É”g
216	“É”n
179	“É”n\ É
385	“É”É
300	“É”Ì
16002	“É›
8168	“É›\ 
416	“É›\ gh
468	“É›\ ki
328	“É›\ kp
242	“É›\ kÉ
654	“É›\ ri
312	“É›\ ti
197	“É›\ yi
2188	“É›\ É“
201	“É›d
198	“É›dÉ›
305	“É›g
182	“É›m
281	“É›n
2124	“É›É
1085	“É›É›\ 
862	“É›É›Ì
4227	“É›Ì
220	“É›Ì€\ 
510	“É›Ì€c
260	“É›Ì€g
522	“É›Ì€k
425	“É›Ì€n
400	“É›Ì€r
412	“É›Ì€s
477	“É›Ì€y
274	“É›Ì€É
306	”\ k
223	”\ ki
727	”\ l
719	”\ lÉ
206	”\ lÉ›\ 
375	”\ lÉ›:
372	”\ n
287	”\ nn
285	”\ nnÉ›
260	”\ r
255	”\ ri
190	”\ riÌ€
700	”\ É
639	”\ É“
259	”\ É“i\ 
820	”,\ 
221	”,\ É
292	”g\ 
207	”gh
200	”gs
194	”ka
192	”kaÌ
182	”kaÌ€\ 
1056	”lÉ
784	”lÉ”
773	”lÉ”É”
272	”lÉ›
232	”mi
462	”n\ 
230	”n\ É
1351	”nnÉ
1346	”nnÉ›\ 
1188	”Å‹
976	”Å‹\ 
274	”Å‹\ yÉ
528	”É“
229	”É“\ 
4626	”É”
1309	”É”\ 
207	”É”\ lÉ
283	”É”\ nn
243	”É”\ É“
438	”É”,
1386	”É”n
1350	”É”nnÉ
220	”É”s
698	”É”Ì
8279	”Ì€
1113	”Ì€\ 
243	”Ì€\ É“
260	”Ì€,
239	”Ì€.
936	”Ì€g
410	”Ì€gsÉ
229	”Ì€k
205	”Ì€kÉ”
557	”Ì€l
541	”Ì€lÉ›
352	”Ì€m
989	”Ì€n
176	”Ì€nÉ›
216	”Ì€r
271	”Ì€t
1189	”Ì€Å
506	”Ì€Å‹\ 
261	”Ì€Å‹k
275	”Ì€Å‹z
1608	”Ì€É
188	”Ì€É”\ 
1075	”Ì€É”Ì
311	—\ a
222	—\ aÌ
195	—\ l
192	—\ lÉ
376	—\ w
317	—\ wu
502	—\ É
404	—\ É“
216	—\ É“i\ 
417	—,\ 
253	—aÅ‹
542	—em
328	—em\ 
2968	—i\ 
226	—i\ k
194	—i\ n
302	—i\ r
768	—i\ É
338	—i\ É“i
523	—ii
399	—ii\ 
237	—ii\ É—
182	—in
244	—iÅ‹
1012	—iÌ€
190	—iÌ€\ r
181	—iÌ€\ É
341	—uÌ€
422	—ya
211	—yaÌ
803	—yo
460	—yoo
475	—yÉ
301	—yÉ›
183	—yÉ›É›
263	—É›
579	›\ B
574	›\ BÉ
569	›\ BÉ›Ì
278	›\ K
469	›\ Y
443	›\ Ye
442	›\ Yees
3978	›\ a
1098	›\ a\ 
2776	›\ aÌ
2568	›\ aÌ€\ 
223	›\ b
407	›\ c
294	›\ d
230	›\ di
609	›\ f
200	›\ fa
1026	›\ g
713	›\ gh
430	›\ ghÉ›
539	›\ i
401	›\ iÌ
300	›\ iÌ€\ 
3426	›\ k
238	›\ ka
1895	›\ ki
180	›\ ki\ r
790	›\ kiÌ€
490	›\ kp
298	›\ kpaa
657	›\ kÉ
199	›\ kÉ›n
181	›\ kÉ›É
935	›\ l
812	›\ lÉ
470	›\ lÉ›\ 
1503	›\ m
240	›\ mi
190	›\ mu
831	›\ mÉ
273	›\ mÉ›\ 
364	›\ mÉ›Ì
1924	›\ n
186	›\ nk
282	›\ ny
194	›\ nÉ
845	›\ nÌ
254	›\ nÌ€k
234	›\ nÌ€É
270	›\ p
2799	›\ r
214	›\ re
2184	›\ ri
216	›\ ri\ l
386	›\ ri\ É
924	›\ riÌ€
204	›\ ro
701	›\ s
222	›\ sa
1682	›\ t
968	›\ ti
246	›\ ti\ É
368	›\ tiÌ€
284	›\ tÉ
377	›\ u
247	›\ uÌ
245	›\ uÌ€\ 
665	›\ w
246	›\ wo
204	›\ wÉ
1140	›\ y
386	›\ yi
505	›\ yÉ
422	›\ yÉ›Ì
355	›\ Å
352	›\ Å‹
281	›\ Å‹wa
7990	›\ É
7633	›\ É“
253	›\ É“a\ 
372	›\ É“ag
1435	›\ É“i\ 
827	›\ É“iÌ
471	›\ É“um
241	›\ É“É”
3153	›\ É“É›
354	›\ É—
2514	›,\ 
321	›,\ a
232	›,\ aÌ€
180	›,\ k
219	›,\ n
228	›,\ r
217	›,\ riÌ
630	›,\ É
218	›,\ É“i
307	›,\ É“É
1958	›:\ 
350	›:\ K
217	›:\ M
196	›:\ N
288	›:\ Æ
221	›dÉ›
215	›dÉ›Å‹
190	›g\ 
375	›gh
214	›li
280	›lÉ
270	›lÉ›
211	›lÉ›\ y
241	›m\ 
333	›mÌ€
2638	›n\ 
212	›n\ a
339	›n\ l
312	›n\ lÉ›
198	›n\ y
856	›n\ É
539	›n\ É“i
508	›n,
495	›n,\ 
231	›n.
688	›na
459	›na\ 
260	›na\ É“
385	›ng
358	›nga
357	›ngaÌ€
304	›nÉ
298	›nÉ›
451	›nÌ€
293	›ri
211	›ri\ 
178	›sÉ›
216	›ti
178	›tiÌ
1430	›Å‹
975	›Å‹\ 
212	›Å‹\ aÌ
297	›Å‹\ É“
1118	›É“
444	›É“\ 
225	›É“\ ki
255	›É“s
190	›É“É
178	›É“É›É
9157	›É›
4571	›É›\ 
583	›É›\ ki
331	›É›\ lÉ
599	›É›\ ri
724	›É›\ É“
186	›É›,
249	›É›r
206	›É›ri\ 
306	›É›t
178	›É›tiÌ
3336	›É›Ì
1625	›É›Ì€\ 
412	›É›Ì€g
240	›É›Ì€k
397	›É›Ì€s
30534	›Ì€
4619	›Ì€\ 
277	›Ì€\ iÌ
409	›Ì€\ ki
505	›Ì€\ kÉ
252	›Ì€\ nÌ
919	›Ì€\ É“
337	›Ì€,
205	›Ì€.
583	›Ì€c
573	›Ì€ceÌ
226	›Ì€f
884	›Ì€g
365	›Ì€gwe
1202	›Ì€k
196	›Ì€ki\ 
249	›Ì€kiÌ
178	›Ì€kÉ›
2590	›Ì€l
1677	›Ì€ll\ 
383	›Ì€ll,
241	›Ì€ll.
894	›Ì€m
7123	›Ì€n
535	›Ì€n\ a
235	›Ì€n\ i
654	›Ì€n\ k
318	›Ì€n\ l
221	›Ì€n\ y
1409	›Ì€n\ É
625	›Ì€n,\ 
1229	›Ì€nga
181	›Ì€p
1174	›Ì€r
217	›Ì€rem
177	›Ì€roÉ
1677	›Ì€s
1256	›Ì€sÉ›
436	›Ì€t
1115	›Ì€y
324	›Ì€yil
320	›Ì€yud
187	›Ì€Å
6403	›Ì€É
274	›Ì€É—\ 
3252	›Ì€É›\ 
2164	›Ì€É›Ì
265	ÅŠw
225	ÅŠwaaÌ
4266	Å‹\ 
369	Å‹\ aÌ€
321	Å‹\ i
193	Å‹\ inÉ
567	Å‹\ k
332	Å‹\ ki\ 
234	Å‹\ lÉ›
238	Å‹\ ri
484	Å‹\ y
390	Å‹\ yÉ›
906	Å‹\ É“
495	Å‹\ É“i
357	Å‹\ É“É
178	Å‹\ É—i
440	Å‹,
434	Å‹,\ 
231	Å‹.
1620	Å‹i
713	Å‹i\ 
245	Å‹i\ É“
648	Å‹iÌ€
303	Å‹iÌ€\ 
403	Å‹k
179	Å‹ki
1676	Å‹w
1110	Å‹wa
1021	Å‹waaÌ
322	Å‹wo
206	Å‹wos\ 
180	Å‹wÉ
806	Å‹z
378	Å‹zi
281	Å‹ziÌ€
205	Å‹zÉ›Ì
414	Å‹É
292	Å‹Ì€
989	Æi
256	Æi\ 
298	Æisuu
390	ÆiÌ€
200	ÆiÌ€\ 
218	Æum
1217	ÆÉ
257	ÆÉ”
960	ÆÉ›
256	ÆÉ›\ 
692	ÆÉ›Ì€
2093	É“\ 
326	É“\ a
177	É“\ f
317	É“\ k
182	É“\ ki\ 
336	É“\ É“
206	É“\ É“i
283	É“,
273	É“,\ 
7278	É“a
1148	É“a\ 
247	É“a\ ri
362	É“a\ É
209	É“a\ É“
617	É“aa
303	É“aaÌ€
1300	É“ag
1268	É“agha
2954	É“an
1371	É“an\ k
1028	É“an\ É
906	É“aÌ€
244	É“aÌ€g
1359	É“e
229	É“e\ 
350	É“eÉ“t
343	É“eÌ€
206	É“eÌ€Å
21796	É“i
11406	É“i\ 
993	É“i\ ki
237	É“i\ lÉ
417	É“i\ mi
616	É“i\ mÉ
325	É“i\ na
537	É“i\ ny
202	É“i\ nÉ
1012	É“i\ ri
381	É“i\ zi
1912	É“i\ É“
426	É“i\ É—
2029	É“ii
177	É“ii\ É
1554	É“iiÌ€
357	É“in
201	É“inÌ€
1265	É“is
876	É“isuu
560	É“iÉ
360	É“iÉ“a
5238	É“iÌ
1502	É“iÌ€\ 
418	É“iÌ€c
324	É“iÌ€d
275	É“iÌ€l
747	É“iÌ€s
250	É“iÌ€t
1230	É“iÌ€É
208	É“k
181	É“kaÌ€
381	É“o
460	É“s
288	É“si
711	É“t
303	É“ta
289	É“taÌ€
258	É“ti
2783	É“u
2583	É“um
1040	É“um\ É
850	É“umÉ“
1428	É“y
364	É“ya
241	É“yaÌ€
469	É“yo
390	É“yom\ 
593	É“yÉ
267	É“yÉ›É
19050	É“É
3003	É“É”
460	É“É”\ l
234	É“É”\ É
206	É“É”,\ 
190	É“É”n\ 
311	É“É”É”
300	É“É”Ì€
16002	É“É›
235	É“É›\ a
225	É“É›\ f
425	É“É›\ g
1256	É“É›\ k
210	É“É›\ m
283	É“É›\ n
945	É“É›\ r
230	É“É›\ s
739	É“É›\ t
278	É“É›\ w
363	É“É›\ y
2282	É“É›\ É
198	É“É›dÉ
281	É“É›n
1975	É“É›É›
4227	É“É›Ì€
3192	É”\ 
223	É”\ ki
727	É”\ l
712	É”\ lÉ›
372	É”\ n
285	É”\ nnÉ
190	É”\ riÌ
453	É”\ É“i
829	É”,
820	É”,\ 
211	É”,\ É“
388	É”.
801	É”g
292	É”g\ 
207	É”gh
200	É”gs
274	É”k
194	É”ka
192	É”kaÌ€
1117	É”l
1056	É”lÉ
773	É”lÉ”É
193	É”lÉ›\ 
698	É”m
232	É”mi
2189	É”n
462	É”n\ 
214	É”n\ É“
1352	É”nn
1351	É”nnÉ›
309	É”r
338	É”s
187	É”t
1188	É”Å‹
280	É”Å‹\ y
5179	É”É
528	É”É“
4626	É”É”
1309	É”É”\ 
208	É”É”\ l
305	É”É”\ n
291	É”É”\ É
434	É”É”,\ 
1350	É”É”nn
220	É”É”s
697	É”É”Ì€
8279	É”Ì€
1113	É”Ì€\ 
257	É”Ì€\ É
248	É”Ì€,\ 
239	É”Ì€.
936	É”Ì€g
186	É”Ì€g\ 
192	É”Ì€gh
422	É”Ì€gs
220	É”Ì€kÉ
552	É”Ì€lÉ
352	É”Ì€m
989	É”Ì€n
203	É”Ì€n\ 
231	É”Ì€ni
223	É”Ì€nÉ
193	É”Ì€ri
211	É”Ì€ti
1189	É”Ì€Å‹
236	É”Ì€É“
1348	É”Ì€É”
2194	É—\ 
221	É—\ aÌ€
185	É—\ lÉ›
376	É—\ w
279	É—\ É“i
425	É—,
417	É—,\ 
218	É—.
313	É—a
233	É—aÅ‹\ 
748	É—e
542	É—em
328	É—em\ 
201	É—em\ w
5518	É—i
2968	É—i\ 
248	É—i\ ri
626	É—i\ É“
523	É—ii
258	É—ii\ É
182	É—in
244	É—iÅ
221	É—iÅ‹i
834	É—iÌ€\ 
192	É—k
539	É—u
341	É—uÌ€
200	É—uÌ€m
1758	É—y
422	É—ya
211	É—yaÌ€
803	É—yo
268	É—yoo\ 
475	É—yÉ
186	É—yÉ›É
291	É—É
263	É—É›
33281	É›\ 
574	É›\ BÉ›
278	É›\ K
442	É›\ Yee
1098	É›\ a\ 
198	É›\ a\ k
2776	É›\ aÌ€
223	É›\ b
407	É›\ c
294	É›\ d
228	É›\ di\ 
609	É›\ f
200	É›\ fa
713	É›\ gh
430	É›\ ghÉ
539	É›\ i
401	É›\ iÌ€
3426	É›\ k
238	É›\ ka
1895	É›\ ki
760	É›\ ki\ 
790	É›\ kiÌ
441	É›\ kpa
490	É›\ kÉ›
674	É›\ lÉ›
1503	É›\ m
240	É›\ mi
177	É›\ mum
758	É›\ mÉ›
1924	É›\ n
186	É›\ nk
282	É›\ ny
194	É›\ nÉ
845	É›\ nÌ€
270	É›\ p
214	É›\ re
2184	É›\ ri
1118	É›\ ri\ 
924	É›\ riÌ
204	É›\ ro
701	É›\ s
1682	É›\ t
968	É›\ ti
489	É›\ ti\ 
368	É›\ tiÌ
220	É›\ tÉ”
247	É›\ uÌ€
665	É›\ w
1140	É›\ y
386	É›\ yi
461	É›\ yÉ›
341	É›\ Å‹w
7633	É›\ É“
900	É›\ É“a
2552	É›\ É“i
502	É›\ É“u
3394	É›\ É“É
261	É›\ É—i
2534	É›,
2514	É›,\ 
232	É›,\ aÌ
219	É›,\ ri
601	É›,\ É“
268	É›.
2081	É›:
1958	É›:\ 
275	É›:\ Æ
251	É›d
221	É›dÉ
215	É›dÉ›Å
720	É›g
190	É›g\ 
375	É›gh
197	É›k
677	É›l
214	É›li
280	É›lÉ
237	É›lÉ›\ 
1043	É›m
241	É›m\ 
333	É›mÌ€
5701	É›n
2638	É›n\ 
212	É›n\ a
335	É›n\ lÉ
716	É›n\ É“
495	É›n,\ 
231	É›n.
688	É›na
261	É›na\ É
385	É›ng
357	É›ngaÌ
298	É›nÉ›
179	É›nÉ›n
361	É›nÌ€\ 
602	É›r
293	É›ri
595	É›s
178	É›sÉ›
491	É›t
216	É›ti
178	É›tiÌ€
377	É›y
1430	É›Å‹
233	É›Å‹\ a
361	É›Å‹\ É
10357	É›É
1118	É›É“
250	É›É“\ k
189	É›É“si
189	É›É“É›
9157	É›É›
4571	É›É›\ 
260	É›É›\ g
845	É›É›\ k
363	É›É›\ l
252	É›É›\ m
742	É›É›\ r
205	É›É›\ t
208	É›É›\ y
806	É›É›\ É
184	É›É›,\ 
243	É›É›ri
198	É›É›ti
3336	É›É›Ì€
30534	É›Ì€
4619	É›Ì€\ 
213	É›Ì€\ a
286	É›Ì€\ i
1117	É›Ì€\ k
181	É›Ì€\ l
376	É›Ì€\ n
233	É›Ì€\ r
223	É›Ì€\ y
1008	É›Ì€\ É
328	É›Ì€,\ 
205	É›Ì€.
573	É›Ì€ce
226	É›Ì€f
884	É›Ì€g
271	É›Ì€gh
366	É›Ì€gw
1202	É›Ì€k
471	É›Ì€ki
232	É›Ì€kÉ
2391	É›Ì€ll
894	É›Ì€m
412	É›Ì€m\ 
7123	É›Ì€n
4125	É›Ì€n\ 
644	É›Ì€n,
376	É›Ì€n.
1240	É›Ì€ng
193	É›Ì€ni
1174	É›Ì€r
408	É›Ì€re
319	É›Ì€ro
212	É›Ì€rÉ
1257	É›Ì€sÉ
436	É›Ì€t
243	É›Ì€tÉ
1115	É›Ì€y
480	É›Ì€yi
321	É›Ì€yu
187	É›Ì€Å‹
302	É›Ì€É“
466	É›Ì€É—
5635	É›Ì€É›
51003	Ì€\ 
502	Ì€\ BÉ›
248	Ì€\ K
190	Ì€\ S
263	Ì€\ Y
218	Ì€\ Yee
1502	Ì€\ a
492	Ì€\ a\ 
192	Ì€\ aÉ—
724	Ì€\ aÌ€
557	Ì€\ b
855	Ì€\ c
254	Ì€\ ce
177	Ì€\ cÉ›
469	Ì€\ d
313	Ì€\ di\ 
1377	Ì€\ f
190	Ì€\ fi
252	Ì€\ fÉ”
258	Ì€\ gha
264	Ì€\ ghe
927	Ì€\ ghÉ
335	Ì€\ gi
190	Ì€\ gir
885	Ì€\ iÌ€
186	Ì€\ jÉ›
7850	Ì€\ k
684	Ì€\ ka
219	Ì€\ kaÌ
3707	Ì€\ ki
1365	Ì€\ ki\ 
2188	Ì€\ kiÌ
1539	Ì€\ kpa
504	Ì€\ kÉ”
1070	Ì€\ kÉ›
320	Ì€\ lÉ”
2323	Ì€\ lÉ›
3009	Ì€\ m
283	Ì€\ ma
865	Ì€\ mi
229	Ì€\ min
425	Ì€\ miÌ
287	Ì€\ mum
1336	Ì€\ mÉ›
3003	Ì€\ n
1095	Ì€\ nyi
222	Ì€\ nÉ
1088	Ì€\ nÌ€
418	Ì€\ p
221	Ì€\ pÉ›
532	Ì€\ re
295	Ì€\ reÌ
3860	Ì€\ riÌ
361	Ì€\ ro
224	Ì€\ rÉ
765	Ì€\ s
2064	Ì€\ t
314	Ì€\ te
802	Ì€\ ti
443	Ì€\ ti\ 
314	Ì€\ tiÌ
206	Ì€\ tum
298	Ì€\ tÉ”
1380	Ì€\ w
373	Ì€\ wo
295	Ì€\ wu
470	Ì€\ wÉ”
1979	Ì€\ y
972	Ì€\ yi
296	Ì€\ yii
317	Ì€\ yin
232	Ì€\ yuÌ
437	Ì€\ yÉ›
205	Ì€\ z
347	Ì€\ Å‹w
273	Ì€\ Æ
234	Ì€\ ÆÉ
10034	Ì€\ É“
1444	Ì€\ É“a
194	Ì€\ É“e
4441	Ì€\ É“i
717	Ì€\ É“u
333	Ì€\ É“y
2814	Ì€\ É“É
953	Ì€\ É—i
223	Ì€\ É—y
2553	Ì€,
2481	Ì€,\ 
403	Ì€,\ aÌ
221	Ì€,\ k
312	Ì€,\ n
178	Ì€,\ ri
508	Ì€,\ É“
1471	Ì€-
186	Ì€-fiÌ
183	Ì€-k
180	Ì€-kiÌ
271	Ì€-y
368	Ì€-É
302	Ì€-É“i
1572	Ì€.
193	Ì€.\ 
301	Ì€;
257	Ì€;\ 
2891	Ì€a
762	Ì€a\ 
1987	Ì€aÌ
504	Ì€aÌ€\ 
206	Ì€aÌ€g
569	Ì€aÌ€m
380	Ì€b
1626	Ì€c
1472	Ì€ceÌ€
1170	Ì€d
188	Ì€di
824	Ì€dÉ
332	Ì€dÉ”Ì
384	Ì€dÉ›Å
537	Ì€e
384	Ì€eÌ
969	Ì€f
265	Ì€fa
341	Ì€fo
8952	Ì€g
2824	Ì€g\ 
231	Ì€g\ aÌ
199	Ì€g\ ki
234	Ì€g\ lÉ
1020	Ì€g\ É“
375	Ì€g,\ 
187	Ì€g.
3728	Ì€gh
241	Ì€gh\ 
1761	Ì€ghaÌ
439	Ì€gher
371	Ì€ghrÉ
297	Ì€ghÉ›
734	Ì€gs
574	Ì€gsÉ›
460	Ì€gw
458	Ì€gwey
1943	Ì€i
389	Ì€i\ 
281	Ì€in
252	Ì€inyi
1057	Ì€iÌ
364	Ì€iÌ€\ 
319	Ì€iÌ€-
5230	Ì€k
786	Ì€kaÌ€
296	Ì€ke
1523	Ì€ki
537	Ì€ki\ 
905	Ì€kiÌ€
194	Ì€koÌ€
559	Ì€kpa
247	Ì€kpaa
196	Ì€kuu\ 
688	Ì€kÉ”
405	Ì€kÉ”Ì
270	Ì€kÉ›Ì
4670	Ì€l
453	Ì€la
384	Ì€laÌ€
201	Ì€liÌ€
2391	Ì€ll
878	Ì€ll\ a
244	Ì€ll\ É
369	Ì€ll,\ 
201	Ì€lo
1210	Ì€lÉ
420	Ì€lÉ”Ì
494	Ì€lÉ›\ 
5711	Ì€m
2512	Ì€m\ 
360	Ì€m\ aÌ
247	Ì€m\ iÌ
189	Ì€m\ w
728	Ì€m\ É“
183	Ì€m\ É—
580	Ì€m,\ 
379	Ì€m.
427	Ì€mi
277	Ì€miÌ€
1121	Ì€mÉ
656	Ì€mÉ›Ì
16462	Ì€n
5317	Ì€n\ 
475	Ì€n\ aÌ
387	Ì€n\ iÌ
658	Ì€n\ ki
373	Ì€n\ lÉ
196	Ì€n\ ri
180	Ì€n\ yi
1136	Ì€n\ É“
623	Ì€n\ É—
934	Ì€n,
222	Ì€n,\ É
532	Ì€n.
210	Ì€naÌ€
1434	Ì€ng
1348	Ì€ngaÌ
2082	Ì€ni
193	Ì€ni\ l
483	Ì€ni\ É
184	Ì€ni,\ 
201	Ì€nk
252	Ì€ny
4766	Ì€nÉ
3021	Ì€nÉ›\ 
515	Ì€nÉ›n
790	Ì€nÉ›Ì
793	Ì€o
597	Ì€oÌ
235	Ì€oÌ€\ 
363	Ì€p
3713	Ì€r
341	Ì€ra
762	Ì€re
269	Ì€reÌ€
754	Ì€ri
371	Ì€riÌ€
384	Ì€ro
203	Ì€roÉ“
219	Ì€ru
1051	Ì€rÉ›
204	Ì€rÉ›n
239	Ì€rÉ›É
409	Ì€rÉ›Ì
4711	Ì€s
200	Ì€s\ 
790	Ì€sa
354	Ì€say\ 
286	Ì€saÌ€
184	Ì€se
1360	Ì€si
233	Ì€sii\ 
398	Ì€siÌ€
275	Ì€su
1525	Ì€sÉ
844	Ì€sÉ›É
499	Ì€sÉ›Ì
3686	Ì€t
435	Ì€ta
194	Ì€taÌ€
658	Ì€te
563	Ì€teÌ€
509	Ì€ti
189	Ì€tiÌ€
806	Ì€to
176	Ì€tom\ 
255	Ì€toÌ€
190	Ì€tu
274	Ì€tÉ”É
579	Ì€tÉ›
217	Ì€tÉ›n
238	Ì€tÉ›Ì
425	Ì€u
232	Ì€uÌ
483	Ì€w
188	Ì€wo
2536	Ì€y
1003	Ì€y\ 
192	Ì€y\ É“
192	Ì€y,
546	Ì€yi
324	Ì€yila
379	Ì€yu
320	Ì€yudÉ
684	Ì€z
348	Ì€zi
2702	Ì€Å‹
1163	Ì€Å‹\ 
260	Ì€Å‹\ i
359	Ì€Å‹\ k
251	Ì€Å‹\ É
197	Ì€Å‹i
15568	Ì€É
5454	Ì€É“
2223	Ì€É“an
252	Ì€É“aÌ
178	Ì€É“e\ 
227	Ì€É“eÉ
245	Ì€É“i
600	Ì€É“É
263	Ì€É“É”
320	Ì€É“É›
1348	Ì€É”
1075	Ì€É”Ì€
3088	Ì€É—
1022	Ì€É—\ 
355	Ì€É—\ w
245	Ì€É—\ É
241	Ì€É—em
438	Ì€É—iÌ
5678	Ì€É›
245	Ì€É›\ a
335	Ì€É›\ k
218	Ì€É›\ m
391	Ì€É›\ n
724	Ì€É›\ É
2206	Ì€É›Ì€
