TotalCount: 1972615
Lang: ktj=Plapo_Krumen
Script: Latin
Region: CI
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.98344
WeightedCoverage: 9.08978
FreqCoverage: 100
MatchFactor: 2.11964
588	\ 'A
550	\ 'A\ 
308	\ 'A\ ‚Ä
696	\ 'B
278	\ 'Ba
249	\ 'Ba…©
346	\ 'B 
346	\ 'B ã\ 
1177	\ 'K
770	\ 'Kl
730	\ 'Kl…©
374	\ 'K…
366	\ 'K…©\ 
363	\ 'N
268	\ 'N\ 
247	\ 'Y
7611	\ 'a
6725	\ 'a\ 
1241	\ 'a\ '
221	\ 'a\ 'b
344	\ 'a\ d…
1996	\ 'a\ m 
404	\ 'a\ n
249	\ 'a\ y
1451	\ 'a\ ‚Ä
249	\ 'a\ Íû
885	\ 'aan\ 
4072	\ 'b
525	\ 'ba
276	\ 'ba…©
254	\ 'bi
737	\ 'bl
277	\ 'bl ã
311	\ 'b…õt
1907	\ 'b ã\ 
1014	\ 'c
551	\ 'cr…©
1519	\ 'd
817	\ 'd…©
234	\ 'd…©a
372	\ 'd…©…
3422	\ 'h
747	\ 'hr
335	\ 'hru\ 
264	\ 'hr…©
2405	\ 'h ã…
13343	\ 'k
709	\ 'ka
375	\ 'kayu
1917	\ 'kl…
1186	\ 'kl…î
731	\ 'kl…©
857	\ 'ku
558	\ 'kuku
2631	\ 'kwli
6095	\ 'k…
5646	\ 'k…©\ 
966	\ 'k ã
332	\ 'k ãk
11058	\ 'l
263	\ 'la
776	\ 'lu\ 
417	\ 'lu\ ‚
7188	\ 'l…©\ 
535	\ 'l…©,
218	\ 'l…©.
347	\ 'l…©?
1104	\ 'l…©Í
10431	\ 'm
244	\ 'mumu
443	\ 'm…
303	\ 'm…î\ 
9554	\ 'm 
5040	\ 'm ã\ 
3687	\ 'm ã,
498	\ 'm ãÍ
8589	\ 'n
1834	\ 'n\ 
243	\ 'n\ 'y
289	\ 'n\ di
244	\ 'n\ n
963	\ 'na\ 
386	\ 'na\ '
1642	\ 'ny
788	\ 'nyr…
790	\ 'ny…©
523	\ 'n…õ‚
2820	\ 'n…©\ 
934	\ 'p
516	\ 'pa‚Ä
598	\ 's
340	\ 'sii\ 
1362	\ 't
1198	\ 't…
856	\ 't…©‚
3003	\ 'w
1195	\ 'waa\ 
423	\ 'wl
244	\ 'wli
952	\ 'w…©
452	\ 'w…©n
8392	\ 'y
235	\ 'ya
1292	\ 'ye
653	\ 'ye\ 
227	\ 'ye\ Í
309	\ 'ye,\ 
1189	\ 'yi
425	\ 'yie
297	\ 'yo
297	\ 'yon 
972	\ 'yri
395	\ 'yri\ 
478	\ 'yri,
636	\ 'y…õ\ 
2633	\ 'y…©\ 
219	\ 'y…©Í
3063	\ '…õ
489	\ '…õ\ '
420	\ '…õ\ n
318	\ '…õ\ y
666	\ '…õ\ ‚
6725	\ ' ã\ 
1688	\ ' ã\ '
521	\ ' ã\ N
722	\ ' ã\ n
597	\ ' ã\ y
1283	\ ' ã\ ‚
425	\ ' ã\ Í
615	\ ' ã,\ 
592	\ ' ãÍû
315	\ Ba
259	\ D…
246	\ D…õ
955	\ K…
927	\ K…õ
702	\ K…õ…õ
225	\ K…õ‚Ä
419	\ K ãk…
6003	\ Ny
514	\ Nyi
514	\ Nyibl
5447	\ Ny…©s
305	\ Pi
287	\ P…
278	\ P…îl 
475	\ Sa
18259	\ a\ 
268	\ a\ 'd…
659	\ a\ 'k
280	\ a\ 'ka
5452	\ a\ 'm 
254	\ a\ 'n…
795	\ a\ 'y
328	\ a\ 'yi
231	\ a\ b
525	\ a\ d
318	\ a\ l…õ
940	\ a\ nyi
1329	\ a\ p…õ
633	\ a\ t
229	\ a\ tet
350	\ a\ ti\ 
401	\ a\ w
346	\ a\ win
511	\ a\ y
264	\ a\ y…©
2928	\ a\ ‚Äë
535	\ a\ Íûä
1079	\ ba
1056	\ ba\ 
548	\ bi
253	\ bi\ '
793	\ bl
378	\ bl…õ
3544	\ b ã\ 
576	\ b ã\ '
237	\ b ã\ k
653	\ b ã\ n
296	\ b ã\ p
634	\ b ã\ ‚
1082	\ b ã,\ 
390	\ b ã.
222	\ b ã.\ 
780	\ da
222	\ da\ 
692	\ de
423	\ de,\ 
4806	\ di
2887	\ di\ 
1336	\ di\ '
338	\ di\ 'l
291	\ di\ ' 
255	\ di\ n
317	\ di\ ‚Ä
1293	\ diÍ
1293	\ diÍûä
3415	\ d…
1762	\ d…õ\ 
426	\ d…õ\ '
418	\ d…õ\ a
524	\ d…õ\ ‚
959	\ d…©
354	\ d…©ak
540	\ d…©…î
1514	\ gb
265	\ gba\ 
703	\ gbagb
268	\ hi
752	\ hl
290	\ hla
307	\ hl…õ
275	\ h…©
253	\ ke
227	\ ke'
566	\ kl
462	\ kl…
274	\ kl…õ
528	\ ku
482	\ kuo\ 
9151	\ k…
4521	\ k…î\ 
1624	\ k…î\ '
300	\ k…î\ b
292	\ k…î\ n
969	\ k…î\ ‚
232	\ k…î\ Í
1015	\ k…î,\ 
1315	\ k…õ
643	\ k…õ…õ
513	\ k…õ‚Ä
1976	\ k…©
615	\ k…©\ 
743	\ k…©,\ 
392	\ k…©.
219	\ k…©.\ 
731	\ k ã
234	\ k ãa
344	\ k ã…õ
3512	\ la
2855	\ la\ 
1428	\ la\ '
267	\ la\ 'a
546	\ la\ 'l
308	\ la\ ‚Ä
254	\ la,\ 
330	\ laÍûä
741	\ le
706	\ lee\ 
5017	\ l…
4583	\ l…õ
1317	\ l…õ\ 
226	\ l…õ\ n
488	\ l…õ\ ‚
1904	\ l…õ,\ 
663	\ l…õ.
323	\ l…õ.\ 
235	\ l…õle
410	\ l…©
287	\ mi
974	\ mu
466	\ mu\ 'l
6095	\ m…
5986	\ m…î
2716	\ m…î\ 
473	\ m…î\ '
593	\ m…î\ ‚
308	\ m…î\ Í
2769	\ m…î,\ 
220	\ m…î:\ 
3314	\ m ã
872	\ m ã\ '
1008	\ m ã\ ‚
281	\ m ã,\ 
428	\ na
1391	\ ni
688	\ ni\ 
404	\ ni,\ 
4746	\ nu
1359	\ nu\ 
410	\ nu\ '
298	\ nu\ ‚Ä
1492	\ nu,
338	\ nu,\ '
296	\ nu,\ …
353	\ nun
1312	\ nuÍûä
6603	\ ny
5301	\ nyibl
467	\ nyre\ 
283	\ ny…©b
13046	\ n…
2850	\ n…î‚Ä
920	\ n…õ\ 
498	\ n…õ\ '
376	\ n…õ\ ‚
6096	\ n…©\ 
2526	\ n…©\ '
300	\ n…©\ d
268	\ n…©\ n
1831	\ n…©\ ‚
302	\ n…©\ Í
1967	\ n…©,\ 
686	\ n…©.
395	\ n…©.\ 
1450	\ n ã
322	\ n ãgb
342	\ n ã…õ
526	\ n ã‚Ä
250	\ o,
248	\ o,\ 
328	\ pa
2770	\ p…
1692	\ p…õ
1619	\ p…õp…
745	\ p…©\ 
1253	\ p ã\ 
514	\ p ã\ '
385	\ p ã\ l
241	\ ta
336	\ tete\ 
1312	\ ti
1094	\ ti\ 
348	\ ti\ 'y
309	\ ti\ ‚Ä
501	\ t…
333	\ t…î…î
219	\ t ã…õ
1063	\ wi
984	\ win
602	\ win\ 
606	\ wl
428	\ wl…în
2473	\ w…õn
762	\ w…õn\ 
1483	\ w…õn:
512	\ ya
263	\ yak
263	\ yak…î
877	\ ye'
465	\ ye',\ 
800	\ yi
359	\ yiÍûä
1246	\ yr
589	\ yra
399	\ yrayr
336	\ yru
7460	\ y…
252	\ y…õ
7167	\ y…©
3889	\ y…©\ 
1378	\ y…©\ '
298	\ y…©\ b
299	\ y…©\ n
854	\ y…©\ ‚
1703	\ y…©,\ 
522	\ y…©.
280	\ y…©.\ 
325	\ y…©Íû
1747	\ ¬´
468	\ ¬´'
224	\ ¬´N
252	\ ¬´‚
252	\ ¬´‚Äë
1163	\ ∆ê\ 
571	\ ∆ê\ n…
218	\ ∆≤\ 
10206	\ …õ\ 
855	\ …õ\ 'm
291	\ …õ\ 'n
820	\ …õ\ 'y
644	\ …õ\ di
1015	\ …õ\ k…
325	\ …õ\ m…
1850	\ …õ\ n…
389	\ …õ\ p
954	\ …õ\ w…
249	\ …õ\ y…
876	\ …õ\ ‚Ä
313	\ …õ\ Íû
5035	\  ã\ 
684	\  ã\ 'm
438	\  ã\ 'y
273	\  ã\ di
231	\  ã\ k…
292	\  ã\ n 
236	\  ã\ p
359	\  ã\ w…
232	\  ã\ y…
425	\  ã\ ‚Ä
66690	\ ‚Äë
334	\ ‚ÄëHi
539	\ ‚ÄëJu
759	\ ‚ÄëT…
2964	\ ‚ÄëYu
2295	\ ‚Äëa\ 
730	\ ‚Äëaa
8269	\ ‚Äëb
694	\ ‚Äëba
4789	\ ‚Äëb…
2553	\ ‚Äëb 
354	\ ‚Äëc…
247	\ ‚Äëdi
1067	\ ‚Äëdo
260	\ ‚Äëgb
5933	\ ‚Äëh
815	\ ‚Äëha
1023	\ ‚Äëhi
381	\ ‚Äëhl
226	\ ‚Äëhr
1316	\ ‚Äëh…
2125	\ ‚Äëh 
2023	\ ‚Äëk
1073	\ ‚Äëk…
712	\ ‚Äëk 
482	\ ‚Äële
8732	\ ‚Äëm
3494	\ ‚Äëm…
5087	\ ‚Äëm 
7390	\ ‚Äën
1094	\ ‚Äëna
516	\ ‚Äënu
1834	\ ‚Äëny
3839	\ ‚Äën…
930	\ ‚Äëp
280	\ ‚Äëpl
286	\ ‚Äëp 
585	\ ‚Äëta
449	\ ‚Äëto
6059	\ ‚Äët…
681	\ ‚Äët 
379	\ ‚Äëwl
2478	\ ‚Äëw…
762	\ ‚Äëy
278	\ ‚Äëyi
218	\ ‚Äëyr
291	\ ‚Äë∆ê
8267	\ ‚Äë…õ
2018	\ ‚Äë ã
14316	\ Íûä
260	\ Íûäa\ 
906	\ Íûäb
261	\ Íûäb…
500	\ Íûäb 
293	\ Íûäde
988	\ Íûäd 
311	\ Íûägb
2606	\ Íûäh
1317	\ Íûäha
281	\ Íûähl
865	\ Íûäh…
291	\ Íûäm 
3517	\ Íûän
1611	\ Íûän…
1896	\ Íûän 
1338	\ Íûätu
396	\ Íûät…
1647	\ Íûäwl
511	\ Íûäw…
219	'\ l…õ
318	'\ ‚Ä
4889	',\ 
706	',\ '
401	',\ N
400	',\ Ny…
405	',\ …
405	',\ …õ\ 
356	',\  
356	',\  ã\ 
2559	',\ ‚
2559	',\ ‚Äë
349	'.\ 
975	'A\ 
577	'A\ ‚Äë
292	'Ba
251	'Ba…
224	'Ba…©\ 
539	'B ã\ m
796	'Kl
788	'Kl…
709	'Kl…©s
603	'K…©
349	'K…©\ '
584	'N\ 
6734	'a\ 
1243	'a\ '
452	'a\ d
244	'a\ d…©
2090	'a\ m
1997	'a\ m ã
405	'a\ n
249	'a\ y
1455	'a\ ‚
1455	'a\ ‚Äë
250	'a\ Í
250	'a\ Íûä
885	'aan
265	'aan\ '
529	'ba
248	'ba\ 
280	'ba…
259	'bi
231	'bio
739	'bl
228	'ble
277	'bl 
679	'b…
530	'b…õ
333	'b…õti
2146	'b ã
362	'b ã\ '
357	'b ã\ m
330	'b ã\ n
367	'b ã\ y
596	'cr…
352	'cr…©…
936	'd…
828	'd…©
239	'd…©ay
315	'd…©…î
763	'hr
454	'hru
284	'hr…
2508	'h ã
1868	'h ã…õ
607	'h ã…©
737	'ka
436	'kay
337	'kayu\ 
1997	'kl
1923	'kl…
890	'kl…î\ 
467	'kl…©\ 
224	'kl…©,
897	'ku
589	'kuk
299	'kuku\ 
2632	'kwl
516	'kwli\ 
1427	'kwli,
655	'kwli.
6091	'k…©
3412	'k…©\ '
710	'k…©\ b
406	'k…©\ ‚
968	'k ã
332	'k ãk 
263	'la
1084	'lu
776	'lu\ 
417	'lu\ ‚Ä
9564	'l…©
2248	'l…©\ '
561	'l…©\ N
221	'l…©\ d
344	'l…©\ n
324	'l…©\ y
1666	'l…©\ ‚
456	'l…©\ Í
528	'l…©,\ 
1104	'l…©Íû
255	'mu
244	'mum
445	'm…
356	'm…î
9557	'm ã
2127	'm ã\ '
338	'm ã\ l
352	'm ã\ n
712	'm ã\ ‚
420	'm ã\ Í
3683	'm ã,\ 
499	'm ãÍû
1835	'n\ 
336	'n\ '
298	'n\ d
257	'n\ di\ 
245	'n\ n
1141	'na
963	'na\ 
290	'ni
281	'nie
1643	'ny
821	'nyr
788	'nyr…õ
815	'ny…
443	'ny…©,
3675	'n…
576	'n…õ
523	'n…õ‚Ä
3099	'n…©
897	'n…©\ '
938	'n…©\ ‚
341	'n…©\ Í
541	'pa
516	'pa‚
516	'pa‚Äë
372	'sii
1257	't…
1141	't…©
881	't…©‚Ä
1309	'wa
1226	'waa
391	'waa\ '
438	'wl
244	'wli
1015	'w…
973	'w…©
262	'w…©n\ 
242	'ya
1309	'ye
654	'ye\ 
228	'ye\ Íû
311	'ye,
1235	'yi
457	'yie
297	'yon
297	'yon ã
1311	'yr
972	'yri
475	'yri,\ 
280	'yu
3828	'y…
803	'y…õ
559	'y…õ\ n
2984	'y…©
1314	'y…©\ '
448	'y…©\ ‚
219	'y…©Íû
3137	'…õ\ 
288	'…õ\ y…
678	'…õ\ ‚Ä
8282	' ã
6794	' ã\ 
564	' ã\ 'a
520	' ã\ Ny
411	' ã\ ny
558	' ã\ y…
1294	' ã\ ‚Ä
429	' ã\ Íû
623	' ã,
263	' ã,\ '
592	' ãÍ
592	' ãÍûä
15915	,\ '
1433	,\ 'a\ 
370	,\ 'a\ '
408	,\ 'a\ ‚
228	,\ 'aan
236	,\ 'ba\ 
1011	,\ 'b ã
4750	,\ 'k…©
463	,\ 'm
221	,\ 'm…î
228	,\ 'm ã
1895	,\ 'n
1139	,\ 'n\ 
234	,\ 'n\ '
494	,\ 'n…©
847	,\ 't…©
321	,\ 'waa
225	,\ 'y
2282	,\ '…õ\ 
1566	,\ ' ã\ 
1578	,\ N
1563	,\ Ny…©
1325	,\ a\ 
701	,\ a\ '
258	,\ a\ 'm
239	,\ a\ 'n
1848	,\ b
643	,\ ba\ 
1177	,\ b ã\ 
518	,\ d
380	,\ d…õ\ 
2124	,\ k
2050	,\ k…
1178	,\ k…î
585	,\ k…î\ 
592	,\ k…î,
545	,\ k…õ…
302	,\ k…õ‚
2517	,\ n
1484	,\ nyib
660	,\ n…î‚
424	,\ t
7856	,\ …õ\ 
2050	,\ …õ\ '
525	,\ …õ\ d
971	,\ …õ\ k
316	,\ …õ\ m
1921	,\ …õ\ n
833	,\ …õ\ w
570	,\ …õ\ ‚
3513	,\  ã\ 
1401	,\  ã\ '
286	,\  ã\ d
514	,\  ã\ n
298	,\  ã\ w
237	,\  ã\ ‚
15311	,\ ‚Äë
497	,\ ‚ÄëY
1203	,\ ‚Äëa
545	,\ ‚Äëb
444	,\ ‚Äëk
272	,\ ‚Äën
1700	,\ ‚Äët
8158	,\ ‚Äë…
1909	,\ ‚Äë 
1579	,\ Íûä
248	,\ Íûäa
375	,\ Íûäb
272	,\ Íûän
339	,\ Íûäw
2005	.\ '
524	.\ 'A\ 
293	.\ 'A\ ‚
315	.\ 'B ã
331	.\ 'K…©
228	.\ 'N\ 
239	.\ B
231	.\ D
917	.\ K
682	.\ K…õ…
721	.\ N
358	.\ Nyib
1313	.\ ∆
1104	.\ ∆ê\ 
611	.\ ∆ê\ n
1318	.\ ‚Äë
701	.\ ‚ÄëT
1360	.¬ª
1723	:\ ¬´
249	:\ ¬´‚Ä
287	?¬ª
362	A\ '
251	A\ m
236	A\ m 
236	A\ m ã\ 
603	A\ ‚Ä
408	A\ ‚Äët
539	Ba\ 
251	Ba…©
250	B…©
908	B ã\ 
538	B ã\ m…
485	D…õ
398	D…õ\ 
334	Hihi
276	Hihiu\ 
571	Juuk
571	Juuk ã
798	Kl…
734	Kl…©
709	Kl…©s 
1563	K…õ
1125	K…õ…
1099	K…õ…õ,
437	K…õ‚Äë
615	K…©
592	K…©\ 
257	K…©\ 'l
590	K ã
487	K ãk
480	K ãk…î
264	M…î
225	M…î\ 
218	N\ y
269	Na\ 
1048	Nyibl
445	Nyibli
603	Nyiblo
5709	Ny…©
5655	Ny…©s 
242	Pi…õ
242	Pi…õl…
296	P…î
292	P…îl
292	P…îl ã
222	Saan
394	Ti\ 
1659	T…õ
1501	T…õ\ 
316	T…õ\ …õ
295	T…õ\  ã
300	T…õ\ ‚Ä
407	T…©
249	T…©\ 
3132	Yusu
1070	Yusu\ '
709	Yusu\ a
223	Yusu\ Í
16671	a\ '
557	a\ 'a\ 
701	a\ 'b
469	a\ 'd…©
426	a\ 'h
247	a\ 'h ã
1679	a\ 'k
223	a\ 'kay
435	a\ 'kl…
336	a\ 'kwl
235	a\ 'k ã
235	a\ 'lu
1580	a\ 'l…©
6210	a\ 'm
5945	a\ 'm ã
875	a\ 'n
292	a\ 'nyr
399	a\ 'n…©
426	a\ 'w
1630	a\ 'y
379	a\ 'y…©
643	a\ ' ã
395	a\ ' ã\ 
394	a\ N
312	a\ Ny…©
3089	a\ a\ 
330	a\ a\ 'k
328	a\ a\ 'm
258	a\ a\ t
270	a\ a\ wi
834	a\ a\ ‚Ä
622	a\ b
292	a\ b ã
1957	a\ d
257	a\ da
554	a\ di\ 
233	a\ di\ '
912	a\ d…
340	a\ d…õ\ 
406	a\ d…©…
259	a\ h
1203	a\ k
482	a\ k…î\ 
223	a\ k…©
1271	a\ l
239	a\ la\ 
693	a\ l…õ
220	a\ l…õl
3448	a\ m
313	a\ m…î
2975	a\ m 
2583	a\ m ã\ 
283	a\ m ã,
3563	a\ n
711	a\ nu
257	a\ nu\ 
297	a\ nunu
1515	a\ ny
1333	a\ nyib
639	a\ n…©
315	a\ n…©\ 
251	a\ n ã
2145	a\ p
1531	a\ p…
1434	a\ p…õp
309	a\ p ã\ 
857	a\ t
267	a\ te
267	a\ tete
405	a\ ti
343	a\ ti\ '
791	a\ w
497	a\ wi
247	a\ win\ 
1969	a\ y
322	a\ ye
324	a\ yi
218	a\ yr
1000	a\ y…©
560	a\ y…©\ 
7321	a\ ‚Äë
313	a\ ‚ÄëH
758	a\ ‚Äëh
334	a\ ‚Äëk
708	a\ ‚Äëm
1614	a\ ‚Äën
2156	a\ ‚Äët
273	a\ ‚Äëw
2013	a\ Íûä
280	a\ Íûäh
308	a\ Íûän
357	a\ Íûät
668	a\ Íûäw
272	a',
255	a',\ 
261	a'.
2148	a,\ 
722	a,\ '
356	a,\ 'k…
332	a,\ …õ\ 
465	a,\ ‚Äë
361	a.\ 
2097	aa\ 
847	aa\ '
325	aa\ 'l…
329	aa\ ‚Äë
2847	aan
1831	aan\ 
547	aan\ '
225	aan\ ‚Ä
249	aan\ Íû
331	aand
330	aand…õ
1516	agb
234	agba
471	agbo
401	agbop 
310	agb…
235	agb…©\ 
486	agb 
343	agb ã\ 
1054	ak…
470	ak…î\ 
248	ak…î\ '
517	ak…©
227	ak…©,\ 
274	ali
407	al…
308	al…õ
2938	an\ 
807	an\ '
261	an\ a\ 
238	an\ d
248	an\ n
488	an\ ‚Äë
339	an\ Í
339	an\ Íûä
234	an,\ 
353	and
351	and…
311	and…õ\ 
434	ann
791	any
297	any…î\ 
266	any ã\ 
504	an‚Äët
262	as…
396	ati
251	ati\ 
223	awl
417	ayr
337	ayr 
272	ayr ã\ 
550	ayu
474	ayu\ 
296	ay…
294	ay…©
654	a…©
450	a…©\ 
644	a‚Äë
339	a‚Äë,\ 
729	aÍûäa\ 
2970	ba\ 
729	ba\ '
276	ba\ a
343	ba\ n
461	ba\ ‚Äë
746	bagb
223	bagb…©
486	bagb ã
401	bat
322	bati
280	ba…©
627	bi\ 
411	bi\ '
291	bio
272	bio\ 
328	bla
725	ble
278	ble\ 
4960	bli
4354	bli\ 
243	bli\ 'n
1055	bli\ a\ 
1564	bli\ ‚Ä
366	bli,
2716	blo
2401	blo\ 
420	blo\ 'b
490	blo\ a\ 
550	blo\ ‚Ä
426	blo\ Íû
2529	bl…
657	bl…õ
283	bl…õ…õ
1816	bl…©
686	bl…©\ a
450	bl…©\ ‚
518	bl ãgb
474	bop
401	bop 
353	bop ã\ 
1306	b…õ
357	b…õ\ 
504	b…õt
236	b…õti\ 
5956	b…©
4603	b…©\ 
243	b…©\ 'k
234	b…©\ a\ 
282	b…©\ k…
647	b…©\ …õ
357	b…©\  ã
990	b…©\ ‚Ä
787	b…©,
11526	b ã
7424	b ã\ 
1284	b ã\ '
425	b ã\ 'y
238	b ã\ di
563	b ã\ k
345	b ã\ k…
416	b ã\ m…
1215	b ã\ n
520	b ã\ nu
491	b ã\ n…
361	b ã\ p 
482	b ã\ y…
1070	b ã\ ‚Ä
276	b ã\ Íû
2577	b ã,\ 
742	b ã,\ '
277	b ã,\ …
1023	b ã,\ ‚
463	b ã.
227	b ãa
837	cr…
581	cr…©…
329	cr…©…õ
252	cr…©…©
337	c…îh
337	c…îhl 
232	c…©
272	da\ 
220	de\ 
499	de,
492	de,\ 
595	dede
293	dedede
2990	di\ 
1373	di\ '
319	di\ 'l…
295	di\ ' ã
225	di\ l
275	di\ n
332	di\ ‚
332	di\ ‚Äë
297	di,
291	di,\ 
238	did
355	dii
1310	diÍû
1310	diÍûäe
746	do\ 
411	do\ a
231	do\ a\ '
258	do,\ 
394	d…î
3344	d…õ
2513	d…õ\ 
366	d…õ\ 'k
558	d…õ\ a\ 
832	d…õ\ ‚Ä
311	d…õ,\ 
2567	d…©
345	d…©\ 
222	d…©\ ‚Ä
639	d…©a
354	d…©ak…
239	d…©ay…
1412	d…©…î
709	d…©…î\ 
560	d…©…în
1870	d ã
1117	d ã\ 
269	d ã\ a\ 
237	d ã\ ‚Ä
283	d ã,
2185	e\ '
299	e\ 'k
485	e\ 'l…©
269	e\ ' ã\ 
465	e\ a\ 
230	e\ k
443	e\ l
2058	e\ n
1066	e\ nu
1042	e\ nu,\ 
823	e\ n…
415	e\ n…©,
1511	e\ ‚Äë
226	e\ ‚Äëm
817	e\ ‚Äën
519	e\ Íûä
600	e',
578	e',\ 
253	e'.
2100	e,\ 
625	e,\ '
332	e,\ …õ\ 
630	e,\ ‚Äë
362	e.\ 
615	ede
302	eded
1662	ee\ 
360	ee\ '
251	ee\ n
679	ee\ ‚
679	ee\ ‚Äë
290	el…
218	el…õ
274	eny
541	ete
366	ete\ 
225	e‚Äë
228	eÍûäe\ 
2621	gba
1161	gba\ 
274	gba\ a\ 
746	gbag
223	gbagb…
486	gbagb 
509	gbl
242	gble
598	gbo
474	gbop
401	gbop ã
1021	gb…
483	gb…õ
393	gb…©\ 
525	gb ã
754	ha\ 
503	ha\ '
246	ha\ 'l…
802	haa
774	haan
311	haand…
549	han
220	hany
312	han‚
312	han‚Äë
352	hi\ 
308	hi,\ 
228	hi,\ ‚Ä
645	hie
405	hie\ 
356	hiu
291	hiu\ 
475	hla
640	hl…
280	hl…î
359	hl…õ
540	hl ã
535	hru
402	hru\ 
366	hr…
281	hr…©
538	h…î
508	h…în
319	h…în\ '
1244	h…õ
253	h…õ\ 
413	h…õn
241	h…õn\ '
366	h…õ…
280	h…õ…õ\ 
1423	h…©
442	h…©a
229	h…©h
437	h…© 
421	h…© ã…
5379	h ã
750	h ãa
459	h ãan
229	h ãan\ 
4301	h ã…
376	h ã…îh
320	h ã…õ\ 
2001	h ã…õn
1273	h ã…©
644	h ã…©\ 
251	h ã…©,
221	h ã…©n
4671	i\ '
493	i\ 'a\ 
245	i\ 'a\ m
289	i\ 'k
706	i\ 'l…©
274	i\ 'm ã
532	i\ 'n
549	i\ 'y
329	i\ 'yri
927	i\ ' ã\ 
224	i\ Ny…©
1588	i\ a\ 
563	i\ a\ 'm
526	i\ a\ p…
267	i\ b
357	i\ d
386	i\ k
302	i\ k…
1197	i\ l
580	i\ la\ 
508	i\ l…õ
1171	i\ n
493	i\ n…©\ 
334	i\ y
3544	i\ ‚Äë
478	i\ ‚Äëb
523	i\ ‚Äëh
1224	i\ ‚Äëm
543	i\ ‚Äën
673	i\ Íûä
342	i\ Íûän
4325	i,\ 
1297	i,\ '
403	i,\ 'k…
225	i,\ '…õ
525	i,\ …õ\ 
218	i,\  ã\ 
1350	i,\ ‚Äë
816	i.\ 
236	i.\ '
7582	ibl
4851	ibli
723	ibli\ '
1055	ibli\ a
1561	ibli\ ‚
356	ibli,\ 
2599	iblo
517	iblo\ '
473	iblo\ a
535	iblo\ ‚
426	iblo\ Í
386	id…
1324	ie\ 
517	ie\ '
230	ie\ 'l
266	ie\ ‚Äë
479	ie,
474	ie,\ 
330	ien
484	ihi
354	ihiu
849	ii\ 
369	ii\ '
266	ii\ ‚Äë
810	in\ 
222	in\ k
220	inwl
220	inwl…î
247	iny
371	io\ 
300	iti
218	itie
291	iu\ 
264	i…õ
244	i…õl
244	i…õl…©
1949	iÍûäe\ 
224	iÍûäe,
263	j…©
496	kay
440	kayu
227	ke'
234	kla
2552	kl…
1482	kl…î
266	kl…î\ y
273	kl…î\ ‚
308	kl…õ
762	kl…©
225	kl…©,\ 
391	ku\ 
599	kuku
966	kuo
797	kuo\ 
414	kuo\ ‚Ä
2749	kwl
2649	kwli
1406	kwli,\ 
369	kwli.\ 
8346	k…î
5362	k…î\ 
507	k…î\ 'a
587	k…î\ 'k
361	k…î\ 'y
239	k…î\ b 
219	k…î\ ny
1092	k…î\ ‚Ä
242	k…î\ Íû
1294	k…î,
444	k…î,\ '
263	k…î,\ ‚
656	k…în
591	k…îny…
378	k…ît
369	k…ît…©
311	k…î…
279	k…î…î\ 
1467	k…õ
768	k…õ…
543	k…õ…õ,
513	k…õ‚
513	k…õ‚Äë
8739	k…©
6397	k…©\ 
1551	k…©\ 'l
1516	k…©\ ' 
679	k…©\ b 
587	k…©\ ‚Ä
1129	k…©,
391	k…©,\ '
248	k…©,\ ‚
561	k…©.
237	k…©b
3828	k ã
940	k ãa
348	k ãan\ 
519	k ãk
355	k ãk ã
1066	k ã…õ\ 
3614	la\ 
1616	la\ '
285	la\ 'a\ 
528	la\ 'l…
255	la\ l
493	la\ ‚
493	la\ ‚Äë
561	la,
554	la,\ 
460	laÍû
459	laÍûäa
421	le\ 
1603	lee
1412	lee\ 
619	lee\ ‚Ä
250	len
247	leny
5169	li\ 
817	li\ '
1143	li\ a
394	li\ a\ '
498	li\ a\ p
267	li\ n…©
1670	li\ ‚
1670	li\ ‚Äë
1873	li,
1849	li,\ 
224	li,\ …õ
566	li,\ ‚Ä
762	li.
439	li.\ 
2442	lo\ 
538	lo\ '
417	lo\ 'b 
494	lo\ a
425	lo\ a\ '
560	lo\ ‚
560	lo\ ‚Äë
428	lo\ Í
428	lo\ Íûä
841	lu\ 
430	lu\ ‚
430	lu\ ‚Äë
2974	l…î
1358	l…î\ 
242	l…î\ a\ 
271	l…î\ yr
332	l…î\ ‚Ä
225	l…î,
833	l…în
223	l…în‚Ä
8165	l…õ
2592	l…õ\ 
478	l…õ\ '
285	l…õ\ n…
847	l…õ\ ‚Ä
287	l…õ'
2713	l…õ,
888	l…õ,\ '
357	l…õ,\ …
741	l…õ,\ ‚
992	l…õ.
256	l…õl
233	l…õlen
374	l…õ…
356	l…õ…õ\ 
14534	l…©
10267	l…©\ 
945	l…©\ 'a
423	l…©\ 'k
245	l…©\ 'n
566	l…©\ Ny
814	l…©\ a\ 
235	l…©\ b 
265	l…©\ k…
568	l…©\ n
266	l…©\ ny
246	l…©\ n…
224	l…©\ ya
2420	l…©\ ‚Ä
569	l…©\ Íû
1013	l…©,\ 
451	l…©,\ '
236	l…©,\ ‚
297	l…©.
354	l…©?
247	l…©l
709	l…©s
709	l…©s ã
1281	l…©Í
1281	l…©Íûä
2934	l ã
1598	l ã\ 
333	l ã\ a\ 
642	l ã\ y…
535	l ãg
470	l ãgba
527	l ãn
953	mu\ 
570	mu\ '
386	mu\ 'l…
406	mu,
403	mu,\ 
287	mumu
9914	m…î
4779	m…î\ 
237	m…î\ Ny
418	m…î\ l…
302	m…î\ n
1395	m…î\ ‚Ä
358	m…î\ Íû
3809	m…î,
1253	m…î,\ '
234	m…î,\ N
246	m…î,\ n
385	m…î,\ …
759	m…î,\ ‚
241	m…î,\ Í
488	m…î.
286	m…î:
18563	m ã
8564	m ã\ 
394	m ã\ 'a
328	m ã\ 'h
582	m ã\ 'k
357	m ã\ 'l
627	m ã\ 'n
292	m ã\ 'y
287	m ã\ ' 
352	m ã\ k
377	m ã\ l…
380	m ã\ n…
229	m ã\ y…
1870	m ã\ ‚Ä
623	m ã\ Íû
4422	m ã'
229	m ã'\ ‚
3768	m ã',\ 
4063	m ã,
913	m ã,\ '
1576	m ã,\ …
402	m ã,\  
574	m ã,\ ‚
315	m ã.
249	m ã…õ\ 
515	m ãÍ
515	m ãÍûä
2989	n\ '
226	n\ 'b
376	n\ 'k
255	n\ 'kwl
473	n\ 'l…©
606	n\ 'n
260	n\ 'nyr
278	n\ 'n…©
416	n\ 'y
953	n\ a\ 
408	n\ a\ 'm
642	n\ d
299	n\ di
281	n\ d…
488	n\ k
404	n\ k…
371	n\ l
261	n\ l…õ
816	n\ n
234	n\ n…©\ 
262	n\ p
319	n\ y
219	n\ y…
1383	n\ ‚Äë
228	n\ ‚Äëh
403	n\ ‚Äëm
234	n\ ‚Äët
513	n\ Íû
252	n\ Íûäw
1695	n,\ 
571	n,\ '
318	n,\ …õ\ 
360	n,\ ‚Äë
312	n.\ 
1417	n:\ 
1309	n:\ ¬
357	n:\ ¬´'
1615	na\ 
648	na\ '
312	na\ ‚
312	na\ ‚Äë
353	naa
467	nagb
461	nagbop
242	nan
367	nd…
359	nd…õ
749	ni\ 
419	ni,
414	ni,\ 
313	nie
249	nie\ 
1443	nu\ 
432	nu\ '
219	nu\ l
323	nu\ ‚
323	nu\ ‚Äë
1759	nu,
1750	nu,\ 
329	nu,\ …õ
235	nu,\ ‚Ä
223	nu.
600	nun
365	nunu
232	nuny
294	nuo
1399	nuÍû
1399	nuÍûäo
228	nwl…
220	nwl…în
7687	nyi
646	nyi\ 
220	nyi,
6400	nyib
4404	nyibli
1996	nyiblo
2482	nyr
829	nyre
364	nyre\ '
1515	nyr…
466	nyr…îw
647	nyr…õ\ 
248	nyr…õ,
2830	ny…
1293	ny…î\ 
255	ny…î\ a
402	ny…î\ ‚
1155	ny…©
442	ny…©,\ 
286	ny…©b…
711	ny ã\ 
3163	n…î
2880	n…î‚
2880	n…î‚Äë
3044	n…õ
2079	n…õ\ 
478	n…õ\ 'a
552	n…õ\ ‚Ä
236	n…õ\ Íû
523	n…õ‚
523	n…õ‚Äë
16528	n…©
9666	n…©\ 
407	n…©\ 'h
256	n…©\ 'k
745	n…©\ 'l
279	n…©\ 'm
263	n…©\ 'n
326	n…©\ 'y
787	n…©\ ' 
470	n…©\ n
2937	n…©\ ‚Ä
648	n…©\ Íû
3922	n…©,\ 
1309	n…©,\ '
450	n…©,\ …
1279	n…©,\ ‚
1501	n…©.
787	n…©.\ 
309	n…©n
788	n…©…
295	n…©…î,
349	n…©…î.
5062	n ã
2830	n ã\ 
330	n ã\ a\ 
519	n ã\ ‚Ä
218	n ã\ Íû
330	n ã,\ 
383	n ãg
294	n ãgba
461	n ã…
337	n ã…õ\ 
528	n ã‚
528	n ã‚Äë
2253	n‚Äë
1009	n‚Äë,\ 
221	n‚Äëha
515	n‚Äët…
1043	o\ '
434	o\ 'b
425	o\ 'b ã
578	o\ a\ 'm
218	o\ l
356	o\ n
305	o\ n…©
1365	o\ ‚Äë
317	o\ ‚Äëb
395	o\ ‚Äëm
691	o\ Íûä
397	o\ Íûäd
2115	o,\ 
676	o,\ '
244	o,\ …õ\ 
443	o,\ ‚Äë
501	ony
495	onyi
495	onyibl
325	on ã
406	op ã
249	pa\ 
519	pa‚Ä
343	pa‚Äë,
345	pl…
3452	p…õ
1276	p…õ\ 
304	p…õ\ a\ 
383	p…õ\ ‚Ä
366	p…õ,
1621	p…õp
1621	p…õp…õ
1150	p…©
782	p…©\ 
3638	p ã
1860	p ã\ 
238	p ã\ la
262	p ã,\ 
289	p ãp
315	p ã ã\ 
277	p ãÍ
277	p ãÍûä
421	ray
406	rayr
334	rayr ã
579	re\ 
401	re\ '
479	ri\ 
506	ri,
503	ri,\ 
639	ru\ 
736	r…î
580	r…îw
448	r…îw…î
1627	r…õ
801	r…õ\ 
376	r…õ,
1318	r…©
421	r…©\ 
709	r…©…
348	r…©…õn
268	r…©…©\ 
669	r ã
465	r ã\ 
374	sii
342	sii\ 
3028	su\ 
1070	su\ '
709	su\ 'Kl
709	su\ a
250	su\ a\ ‚
223	su\ Í
223	su\ Íûä
415	s…õ
248	s…õy
518	s…©
251	s…©\ 
6478	s ã
629	s ã\ 
225	s ã\ a\ 
5704	s ãa
608	s ãa\ '
2366	s ãa\ a
279	s ãa\ d
342	s ãa\ n
335	s ãa\ y
528	s ãa\ ‚
304	s ãa,\ 
266	ta\ 
563	ta'
258	ta',
259	ta'.
394	te\ 
574	tet
488	tete
1767	ti\ 
559	ti\ '
326	ti\ 'yr
254	ti\ n
455	ti\ ‚
455	ti\ ‚Äë
278	tie
221	titi
450	tony
450	tonyib
545	tu\ 
311	tu\ '
223	tugb
306	tui
269	tui\ 
312	tuu
874	t…î
579	t…î…î
342	t…î…î\ 
4074	t…õ
1659	t…õ\ 
406	t…õ\ ‚Ä
1471	t…õb
1471	t…õbl…
831	t…õ…
235	t…õ…õ\ 
381	t…õ…õ,
5627	t…©
2393	t…©\ 
677	t…©\ a\ 
584	t…©\ ‚Ä
1246	t…©,
405	t…©,\ '
288	t…©,\ ‚
273	t…©.
455	t…©…
218	t…©…õ\ 
883	t…©‚
883	t…©‚Äë
1464	t ã
340	t ã\ 
321	t ãa
244	t ãt
239	t ãt ã
314	t ã…
249	t ã…õ\ 
2981	u\ '
709	u\ 'K
709	u\ 'Kl…
321	u\ 'a
600	u\ 'l
487	u\ 'l…©
386	u\ ' ã\ 
1517	u\ a\ 
382	u\ a\ 'm
336	u\ a\ ny
379	u\ a\ ‚Ä
367	u\ b
336	u\ b ã
268	u\ d
523	u\ l
452	u\ n
408	u\ w
418	u\ y
235	u\ y…©
1639	u\ ‚Äë
644	u\ ‚Äëm
704	u\ Íûä
222	u\ Íûän
2914	u,\ 
827	u,\ '
499	u,\ …
499	u,\ …õ\ 
277	u,\  
277	u,\  ã\ 
526	u,\ ‚Äë
268	u.\ 
420	ugb
393	ui\ 
606	uku
303	uku\ 
585	uk ã
575	uk ã…õ
255	ul…
247	ul…õ
491	umu
219	umu,
392	unu
316	uny
1155	uo\ 
446	uo\ ‚
446	uo\ ‚Äë
3134	usu
3028	usu\ 
709	usu\ 'K
709	usu\ a\ 
223	usu\ Íû
359	uu\ 
573	uuk 
573	uuk ã…
1703	uÍûä
513	uÍûäo\ 
1143	uÍûäo,
1239	waa
1209	waa\ 
287	wien
1185	win
737	win\ 
359	wla
3029	wli
615	wli\ 
1440	wli,
459	wli,\ '
411	wli,\ ‚
660	wli.
252	wlu
1585	wl…
651	wl…î
223	wl…în‚
769	wl…©
1233	wl ã
264	wl ã\ a
643	wl ã\ y
845	w…î
446	w…î\ 
320	w…în
5058	w…õ
680	w…õ\ 
327	w…õ\ 'l
958	w…õ,
344	w…õ,\ b
546	w…õ.
2672	w…õn
566	w…õn\ '
1409	w…õn:\ 
1575	w…©
753	w…©\ 
429	w…©\ y…
485	w…©n
312	ya\ 
245	yaa
302	yak
266	yak…
258	yak…î\ 
769	ye\ 
229	ye\ Í
229	ye\ Íûä
914	ye'
481	ye',
354	ye,
352	ye,\ 
1060	yi\ 
313	yi\ '
241	yi\ ‚
241	yi\ ‚Äë
461	yi,
451	yi,\ 
340	yi.
7448	yibl
4337	yibli\ 
358	yibli,
2335	yiblo\ 
576	yie
245	yie,
273	yiy
538	yiÍû
537	yiÍûäe
241	yo\ 
324	yon
321	yon 
269	yon ã\ 
851	yra
408	yray
334	yrayr 
829	yre
489	yre\ 
1029	yri
402	yri\ 
479	yri,
577	yru
2139	yr…
673	yr…î
574	yr…îw…
1270	yr…õ
330	yr…õ,\ 
443	yr ã\ 
904	yu\ 
250	yu\ a
1688	y…î
1359	y…î\ 
270	y…î\ a\ 
412	y…î\ ‚Ä
1477	y…õ
893	y…õ\ 
572	y…õ\ n…
415	y…õ…õ\ 
17621	y…©
6985	y…©\ 
2785	y…©\ '
435	y…©\ 'a
290	y…©\ 'k
887	y…©\ 'l
295	y…©\ ' 
293	y…©\ b 
331	y…©\ la
497	y…©\ n
275	y…©\ ny
1401	y…©\ ‚Ä
314	y…©\ Íû
2213	y…©,
560	y…©,\ '
355	y…©,\ …
716	y…©,\ ‚
652	y…©.
355	y…©b
253	y…©b…õ
471	y…©n
5704	y…©s
5704	y…©s ã
562	y…©Íûä
863	y ã
711	y ã\ 
6441	Äë\ 
1011	Äë\ '
233	Äë\ d
590	Äë\ k
559	Äë\ k…î
726	Äë\ m
678	Äë\ m…î
675	Äë\ n
307	Äë\ nuÍ
504	Äë\ …
504	Äë\ …õ\ 
263	Äë\  
263	Äë\  ã\ 
1225	Äë\ ‚
1225	Äë\ ‚Äë
1496	Äë,
1481	Äë,\ 
379	Äë,\  ã
319	Äë,\ ‚Ä
293	Äë.
354	ÄëA
241	ÄëA\ 
368	ÄëH
334	ÄëHi
334	ÄëHihi
577	ÄëJ
571	ÄëJu
571	ÄëJuuk
1969	ÄëT
1923	ÄëT…
1500	ÄëT…õ\ 
248	ÄëT…©\ 
3132	ÄëYu
3132	ÄëYusu
3028	Äëa
2297	Äëa\ 
963	Äëa\ m 
731	Äëaa
731	Äëaan\ 
8276	Äëb
701	Äëba
298	Äëbati
4789	Äëb…
4026	Äëb…©\ 
701	Äëb…©,
2554	Äëb 
988	Äëb ã\ 
1362	Äëb ã,
544	Äëc
358	Äëc…
337	Äëc…îh
1456	Äëd
247	Äëdi
1095	Äëdo
411	Äëdo\ a
253	Äëdo,\ 
392	Äëg
281	Äëgb
6540	Äëh
1038	Äëha
395	Äëha\ '
220	Äëhany
1157	Äëhi
308	Äëhi,\ 
382	Äëhl
232	Äëhr
1545	Äëh…
443	Äëh…în
252	Äëh…õ\ 
329	Äëh…õ…
2134	Äëh 
503	Äëh ãa
1339	Äëh ã…
2106	Äëk
1096	Äëk…
344	Äëk…î\ 
225	Äëk…î,
367	Äëk…ît
766	Äëk 
704	Äëk ãa
482	Äële
476	Äëlee\ 
8746	Äëm
3506	Äëm…
1678	Äëm…î\ 
1008	Äëm…î,
407	Äëm…î.
5088	Äëm 
463	Äëm ã\ 
4418	Äëm ã'
7522	Äën
1099	Äëna
461	Äënagb
516	Äënu
256	Äënu,\ 
1956	Äëny
634	Äënyi\ 
220	Äënyi,
616	Äënyr…
3843	Äën…
697	Äën…õ\ 
381	Äën…©\ 
1798	Äën…©,
809	Äën…©.
944	Äëp
281	Äëpl
286	Äëp 
9077	Äët
585	Äëta
258	Äëta',
259	Äëta'.
450	Äëto
450	Äëtony
7229	Äët…
1337	Äët…õ\ 
1471	Äët…õb
772	Äët…õ…
1777	Äët…©\ 
1180	Äët…©,
249	Äët…©.
689	Äët 
320	Äët ãa
239	Äët ãt
3069	Äëw
423	Äëwl
2499	Äëw…
652	Äëw…õ\ 
951	Äëw…õ,
544	Äëw…õ.
795	Äëy
278	Äëyi
224	Äëyr
1092	Äë∆
1044	Äë∆ê
1032	Äë∆ê\ ‚
8368	Äë…õ
462	Äë…õ\ '
1170	Äë…õ\ d
533	Äë…õ\ k
2499	Äë…õ\ m
984	Äë…õ\ n
2231	Äë…õ\ ‚
2023	Äë ã
455	Äë ã\ '
238	Äë ã\ k
512	Äë ã\ n
1011	äa\ 
221	äa\ n
261	äb…©
500	äb ã
293	äded
293	ädeded
988	äd ã
348	äd ã\ '
2177	äe\ 
305	äe\ '
1535	äe\ n
1030	äe\ nu,
478	äe\ n…©
319	äe,
315	äe,\ 
313	ägb
1317	äha
218	äha\ 
774	ähaa
312	ähaand
312	ähan
312	ähan‚Ä
282	ähl
870	äh…
269	äh…õ
243	äh…õn\ 
540	äh…©
419	äh…© ã
305	äm ã
1613	än…
629	än…õ
984	än…©
691	än…©…î
1896	än ã
516	än ã\ '
284	än ã\ ‚
517	äo\ 
1141	äo,\ 
222	äo,\ ‚Ä
1633	ätu
503	ätu\ 
296	ätui
310	ätuu
408	ät…
221	ät…©
1655	äwl
511	äwl…
375	äwl…©\ 
1143	äwl 
1126	äwl ã\ 
516	äw…
331	äw…©
320	äw…©\ y
351	ä…î
274	ä…î\ 
654	ä…õ
510	ä…õ\ 
2186	ä…©
1972	ä…©\ 
527	ä…©\ 'l
344	ä…©\ ‚Ä
1401	ä ã
1344	ä ã\ 
11451	ã\ '
1098	ã\ 'a
306	ã\ 'a\ m
356	ã\ 'b
305	ã\ 'c
1059	ã\ 'h
853	ã\ 'h ã
1428	ã\ 'k
367	ã\ 'kl…
485	ã\ 'kwl
242	ã\ 'k ã
976	ã\ 'l
626	ã\ 'l…©
1022	ã\ 'm
972	ã\ 'm ã
1409	ã\ 'n
357	ã\ 'ny…
660	ã\ 'n…©
563	ã\ 'w
2117	ã\ 'y
262	ã\ 'y…õ
993	ã\ 'y…©
497	ã\ ' 
347	ã\ ' ã\ 
747	ã\ Ny
746	ã\ Ny…©
2129	ã\ a\ 
555	ã\ a\ 'm
446	ã\ a\ ‚Ä
982	ã\ b
239	ã\ bi
531	ã\ b 
225	ã\ b ã,
1448	ã\ d
781	ã\ di
333	ã\ di\ '
452	ã\ d…
308	ã\ gb
364	ã\ h
2192	ã\ k
240	ã\ ku
225	ã\ kuo\ 
1410	ã\ k…
710	ã\ k…î\ 
252	ã\ k…©,
1487	ã\ l
369	ã\ la
903	ã\ l…
310	ã\ l…õ\ 
451	ã\ l…õ,
1717	ã\ m
356	ã\ mu
226	ã\ mu\ '
1253	ã\ m…
370	ã\ m…î\ 
843	ã\ m…î,
4844	ã\ n
352	ã\ ni
837	ã\ nu
860	ã\ ny
494	ã\ nyib
274	ã\ nyre
2181	ã\ n…
1436	ã\ n…©\ 
400	ã\ n…©,
505	ã\ n 
282	ã\ n ã‚
1249	ã\ p
316	ã\ p…
685	ã\ p 
497	ã\ p ã\ 
379	ã\ t
863	ã\ w
510	ã\ w…
503	ã\ w…õn
3321	ã\ y
221	ã\ ye
225	ã\ yr
2681	ã\ y…
1368	ã\ y…©\ 
718	ã\ y…©,
238	ã\ y…©.
6563	ã\ ‚Ä
306	ã\ ‚ÄëY
242	ã\ ‚Äëa
467	ã\ ‚Äëb
1133	ã\ ‚Äëh
1511	ã\ ‚Äëm
849	ã\ ‚Äën
697	ã\ ‚Äët
434	ã\ ‚Äëw
2236	ã\ Íû
466	ã\ Íûäh
534	ã\ Íûän
507	ã\ Íûät
374	ã\ Íûäw
718	ã'\ 
235	ã'\ ‚
235	ã'\ ‚Äë
3808	ã',\ 
389	ã',\ Ny
264	ã',\ …õ
318	ã',\  ã
2251	ã',\ ‚Ä
8896	ã,\ 
2376	ã,\ '
447	ã,\ 'a\ 
506	ã,\ 'k…
256	ã,\ 'n\ 
331	ã,\ '…õ
234	ã,\ ' ã
275	ã,\ k
361	ã,\ n
2168	ã,\ …
2168	ã,\ …õ\ 
664	ã,\  
664	ã,\  ã\ 
2150	ã,\ ‚
2150	ã,\ ‚Äë
832	ã.\ 
250	ã.\ '
5938	ãa\ 
842	ãa\ '
2376	ãa\ a
624	ãa\ a\ '
266	ãa\ a\ w
728	ãa\ a\ ‚
291	ãa\ d
223	ãa\ di\ 
390	ãa\ n
484	ãa\ y
227	ãa\ y…©
636	ãa\ ‚
636	ãa\ ‚Äë
218	ãa\ Í
218	ãa\ Íûä
517	ãa,
506	ãa,\ 
1266	ãan
595	ãan\ 
384	ãann
1150	ãgb
925	ãgba
270	ãgba\ '
246	ãgba\ a
618	ãk…î
503	ãk…îny
458	ãk ã
235	ãnp
251	ãny
252	ãt ã
516	ã…î
376	ã…îh
376	ã…îh ã
5920	ã…õ
2485	ã…õ\ 
453	ã…õ\ a\ 
239	ã…õ\ n…
426	ã…õ\ ‚Ä
379	ã…õ,
2457	ã…õn
246	ã…õn\ a
1379	ã…õn‚Ä
1768	ã…©
1013	ã…©\ 
305	ã…©,
221	ã…©n
694	ã ã
518	ã ã\ 
690	ã‚Äë
1464	ãÍûä
1401	ãÍûä ã
310	ê\ '
273	ê\ m…
261	ê\ m…î\ 
834	ê\ n
756	ê\ n…
709	ê\ n…î‚
1066	ê\ ‚Ä
1032	ê\ ‚Äëb
1011	ë\ '
233	ë\ d
590	ë\ k
570	ë\ k…
529	ë\ k…î\ 
726	ë\ m
678	ë\ m…
532	ë\ m…î\ 
675	ë\ n
343	ë\ nu
307	ë\ nuÍû
504	ë\ …õ
263	ë\  ã
1225	ë\ ‚Ä
235	ë\ ‚Äëb
1481	ë,\ 
330	ë,\ '
379	ë,\  
379	ë,\  ã\ 
319	ë,\ ‚
319	ë,\ ‚Äë
241	ëA\ 
334	ëHih
334	ëHihiu
571	ëJuu
571	ëJuuk 
1923	ëT…
1654	ëT…õ
316	ëT…õ\ …
295	ëT…õ\  
300	ëT…õ\ ‚
268	ëT…©
3132	ëYus
3028	ëYusu\ 
2297	ëa\ 
418	ëa\ '
1049	ëa\ m
963	ëa\ m ã
731	ëaan
231	ëaan\ '
701	ëba
367	ëba\ 
298	ëbat
237	ëbati\ 
4787	ëb…©
752	ëb…©\ '
248	ëb…©\ k
296	ëb…©\ n
627	ëb…©\ …
355	ëb…©\  
833	ëb…©\ ‚
699	ëb…©,\ 
2554	ëb ã
1359	ëb ã,\ 
358	ëc…
338	ëc…î
337	ëc…îhl
247	ëdi
1095	ëdo
746	ëdo\ 
411	ëdo\ a\ 
253	ëdo,
281	ëgb
1038	ëha
536	ëha\ 
228	ëha\ 'l
235	ëhan
1157	ëhi
351	ëhi\ 
308	ëhi,
228	ëhi,\ ‚
232	ëhie
382	ëhl
232	ëhr
1545	ëh…
467	ëh…î
356	ëh…în\ 
935	ëh…õ
329	ëh…õ…õ
2134	ëh ã
269	ëh ãan
376	ëh ã…î
742	ëh ã…õ
221	ëh ã…©
1093	ëk…î
242	ëk…î\ '
223	ëk…î,\ 
366	ëk…ît…
766	ëk ã
704	ëk ãan
480	ëlee
463	ëlee\ ‚
3506	ëm…
3453	ëm…î
421	ëm…î\ l
599	ëm…î\ ‚
992	ëm…î,\ 
228	ëm…î.\ 
5088	ëm ã
636	ëm ã'\ 
3773	ëm ã',
1099	ëna
454	ëna\ 
461	ënag
461	ënagbo
516	ënu
258	ënu,
1956	ëny
1247	ënyi
228	ënyi\ '
655	ënyr
466	ënyr…î
3843	ën…
715	ën…õ
3108	ën…©
1758	ën…©,\ 
387	ën…©.\ 
281	ëpl
286	ëp ã
585	ëta
558	ëta'
241	ëta',\ 
450	ëton
450	ëtonyi
7229	ët…
3621	ët…õ
231	ët…õ\ '
306	ët…õ\ ‚
1471	ët…õbl
772	ët…õ…õ
3459	ët…©
249	ët…©\ '
594	ët…©\ a
483	ët…©\ ‚
1172	ët…©,\ 
689	ët ã
319	ët ãa\ 
236	ët ãt 
423	ëwl
2499	ëw…
2391	ëw…õ
402	ëw…õ\ '
932	ëw…õ,\ 
223	ëw…õ.\ 
278	ëyi
224	ëyr
1043	ë∆ê\ 
1032	ë∆ê\ ‚Ä
8368	ë…õ\ 
292	ë…õ\ 'y
1162	ë…õ\ di
486	ë…õ\ k…
2398	ë…õ\ m…
628	ë…õ\ nu
275	ë…õ\ n…
2231	ë…õ\ ‚Ä
2023	ë ã
1988	ë ã\ 
335	ë ã\ 'y
406	ë ã\ n…
3957	î\ '
661	î\ 'a
1195	î\ 'k
761	î\ 'kwl
279	î\ 'l
342	î\ 'n
457	î\ 'y
298	î\ 'yri
437	î\ N
414	î\ Ny
411	î\ Ny…©
290	î\ S
1039	î\ a\ 
439	î\ a\ 'm
521	î\ b
400	î\ b 
344	î\ b ã\ 
285	î\ d
315	î\ k
282	î\ k…
830	î\ l
291	î\ la
522	î\ l…
1047	î\ n
405	î\ ny
329	î\ nyib
481	î\ n…
252	î\ n…©\ 
578	î\ y
311	î\ yr
284	î\ yray
233	î\ y…
4082	î\ ‚Ä
447	î\ ‚ÄëY
1023	î\ ‚Äëb
577	î\ ‚Äëm
399	î\ ‚Äën
775	î\ ‚Äët
1031	î\ Íû
320	î\ Íûäh
275	î\ Íûän
6171	î,\ 
2044	î,\ '
245	î,\ 'b 
421	î,\ 'k…
289	î,\ N
283	î,\ Ny…
221	î,\ b
386	î,\ n
312	î,\ nyi
609	î,\ …
609	î,\ …õ\ 
266	î,\  
266	î,\  ã\ 
1324	î,\ ‚
1324	î,\ ‚Äë
325	î,\ Í
325	î,\ Íûä
770	î.\ 
236	î:\ 
357	îhl
337	îhl 
337	îhl ãn
391	îh ã
376	îh ã…©
366	îl ã
665	în\ 
353	în\ '
233	în\ 'l…
471	în,
464	în,\ 
899	îny
720	îny…
605	îny…î\ 
562	în ã
240	în‚Ä
223	în‚Äëh
402	ît…
390	ît…©
579	îw…
449	îw…î
1327	î…î
843	î…î\ 
259	î…î\ ‚Ä
223	î…în
3198	î‚Äë
422	î‚Äë\ k
636	î‚Äë\ m
458	î‚Äë\ n
455	î‚Äë\ ‚
345	îÍûä
343	îÍûä…î
7869	õ\ '
694	õ\ 'a
301	õ\ 'a\ m
259	õ\ 'b
274	õ\ 'h
1019	õ\ 'k
424	õ\ 'kuk
955	õ\ 'l
848	õ\ 'l…©
1059	õ\ 'm
1036	õ\ 'm ã
697	õ\ 'n
345	õ\ 'n…©
425	õ\ 'w
239	õ\ 'w…©
1527	õ\ 'y
292	õ\ 'y…õ
849	õ\ 'y…©
264	õ\ ' 
365	õ\ N
361	õ\ Ny
361	õ\ Ny…©
2186	õ\ a\ 
1015	õ\ a\ 'm
242	õ\ a\ ‚Ä
643	õ\ b
342	õ\ b 
248	õ\ b ã\ 
2465	õ\ d
1962	õ\ di
346	õ\ di\ '
1070	õ\ diÍû
327	õ\ d…
239	õ\ h
2225	õ\ k
1884	õ\ k…
1194	õ\ k…î\ 
356	õ\ k…î,
1043	õ\ l
360	õ\ la
472	õ\ l…
236	õ\ l…õ,
3404	õ\ m
266	õ\ mu
3016	õ\ m…
1061	õ\ m…î\ 
1713	õ\ m…î,
6201	õ\ n
316	õ\ ni
1053	õ\ nu
696	õ\ nuÍû
550	õ\ ny
383	õ\ nyib
4138	õ\ n…
1470	õ\ n…î‚
310	õ\ n…õ\ 
1831	õ\ n…©\ 
288	õ\ n…©,
776	õ\ p
369	õ\ p…
275	õ\ p…©\ 
343	õ\ p 
223	õ\ p ã\ 
542	õ\ t
312	õ\ ti
1151	õ\ w
1056	õ\ w…
1040	õ\ w…õn
1397	õ\ y
1114	õ\ y…
767	õ\ y…©\ 
549	õ\ …õ
468	õ\  ã
8678	õ\ ‚Ä
248	õ\ ‚ÄëY
393	õ\ ‚Äëa
2659	õ\ ‚Äëb
1281	õ\ ‚Äëh
1387	õ\ ‚Äëm
1328	õ\ ‚Äën
410	õ\ ‚Äët
364	õ\ ‚Äëw
1574	õ\ Íû
234	õ\ Íûäd
287	õ\ Íûäh
393	õ\ Íûän
265	õ\ Íûät
7597	õ,\ 
2133	õ,\ '
779	õ,\ 'k…
226	õ,\ ' ã
579	õ,\ b
433	õ,\ b ã
339	õ,\ k
357	õ,\ n
266	õ,\ nyi
871	õ,\ …
871	õ,\ …õ\ 
451	õ,\  
451	õ,\  ã\ 
1995	õ,\ ‚
1995	õ,\ ‚Äë
233	õ,\ Í
233	õ,\ Íûä
1127	õ.\ 
261	õ.\ '
235	õ.¬ª
1621	õbl…
1459	õbl…©\ 
218	õd…
270	õk…
245	õle
241	õlen
502	õl…
224	õl…õ
278	õl…©
2371	õn\ 
1215	õn\ '
245	õn\ 'ny
263	õn\ 'n…
320	õn\ a
227	õn\ a\ '
331	õn\ ‚
331	õn\ ‚Äë
462	õn,
458	õn,\ 
1486	õn:
1410	õn:\ 
1304	õn:\ ¬´
1379	õn‚Ä
257	õn‚Äë\ 
966	õn‚Äë,
1621	õp…õ
303	õp…õ\ a
381	õp…õ\ ‚
347	õp…õ,\ 
346	õti
244	õti\ 
4588	õ…õ
1905	õ…õ\ 
556	õ…õ\ ‚Ä
2030	õ…õ,
538	õ…õ,\ '
439	õ…õ,\ ‚
1875	õ‚Äë
323	õ‚Äë\ '
295	õ‚Äë\ …
375	õ‚Äë\ ‚
598	õÍûä
543	õÍûä…õ
224	ûäB
1222	ûäa
1011	ûäa\ 
920	ûäb
262	ûäb…
500	ûäb 
499	ûäb ã\ 
1303	ûäd
293	ûäde
293	ûädede
988	ûäd 
683	ûäd ã\ 
218	ûäd ã,
2547	ûäe
2177	ûäe\ 
1034	ûäe\ nu
480	ûäe\ n…
319	ûäe,
470	ûäg
313	ûägb
2613	ûäh
1317	ûäha
774	ûähaan
312	ûähan‚
282	ûähl
870	ûäh…
268	ûäh…õn
419	ûäh…© 
333	ûäm
305	ûäm 
3519	ûän
1613	ûän…
444	ûän…õ\ 
293	ûän…©\ 
691	ûän…©…
1896	ûän 
1622	ûän ã\ 
1701	ûäo
517	ûäo\ 
1144	ûäo,
389	ûäo,\ '
222	ûäo,\ ‚
2108	ûät
1633	ûätu
306	ûätu\ '
259	ûätui\ 
408	ûät…
2382	ûäw
1655	ûäwl
482	ûäwl…©
1143	ûäwl ã
516	ûäw…
326	ûäw…©\ 
3190	ûä…
351	ûä…î
654	ûä…õ
2185	ûä…©
914	ûä…©\ '
227	ûä…©\ n
344	ûä…©\ ‚
1401	ûä ã
393	ûä ã\ '
16182	©\ '
1735	©\ 'a
702	©\ 'a\ m
223	©\ 'a\ ‚
235	©\ 'aan
349	©\ 'b
305	©\ 'd
792	©\ 'h
594	©\ 'h ã
1624	©\ 'k
367	©\ 'kl…
299	©\ 'kwl
456	©\ 'k…©
4229	©\ 'l
3990	©\ 'l…©
697	©\ 'm
577	©\ 'm ã
1321	©\ 'n
284	©\ 'n…õ
302	©\ 'n…©
267	©\ 'p
581	©\ 'w
272	©\ 'waa
754	©\ 'y
2838	©\ ' 
2273	©\ ' ã\ 
358	©\ ' ã,
1223	©\ N
1209	©\ Ny
1209	©\ Ny…©
236	©\ S
2650	©\ a\ 
772	©\ a\ 'm
250	©\ a\ 'y
476	©\ a\ p…
445	©\ a\ ‚Ä
1885	©\ b
220	©\ ba
1508	©\ b 
978	©\ b ã\ 
367	©\ b ã,
1345	©\ d
321	©\ de
372	©\ di
450	©\ d…
233	©\ d…õ\ 
261	©\ h
1130	©\ k
861	©\ k…
266	©\ k…î\ 
1529	©\ l
768	©\ la
404	©\ la\ '
725	©\ l…
231	©\ l…õ\ 
309	©\ l…õ,
276	©\ m
2877	©\ n
223	©\ ni
1027	©\ ny
842	©\ nyib
1273	©\ n…
906	©\ n…©\ 
438	©\ p
382	©\ t
596	©\ w
296	©\ w…
293	©\ w…õn
1604	©\ y
269	©\ ya
1060	©\ y…
470	©\ y…©\ 
411	©\ y…©,
1128	©\ …õ
668	©\  ã
10256	©\ ‚Ä
694	©\ ‚ÄëY
420	©\ ‚Äëa
957	©\ ‚Äëb
1126	©\ ‚Äëd
1092	©\ ‚Äëh
395	©\ ‚Äëk
270	©\ ‚Äël
1319	©\ ‚Äëm
828	©\ ‚Äën
348	©\ ‚Äëp
857	©\ ‚Äët
1206	©\ ‚Äëw
275	©\ ‚Äëy
2303	©\ Íû
640	©\ Íûäh
750	©\ Íûän
228	©\ Íûät
11176	©,\ 
3604	©,\ '
235	©,\ 'a\ 
1392	©,\ 'k…
223	©,\ 't…
613	©,\ '…õ
389	©,\ ' ã
219	©,\ a
394	©,\ b
240	©,\ b ã
551	©,\ k
337	©,\ k…î
439	©,\ n
293	©,\ nyi
1401	©,\ …
1401	©,\ …õ\ 
527	©,\  
527	©,\  ã\ 
3189	©,\ ‚
3189	©,\ ‚Äë
314	©,\ Í
314	©,\ Íûä
1958	©.\ 
526	©.\ '
377	©.\ ∆
322	©.\ ∆ê\ 
350	©.\ ‚
350	©.\ ‚Äë
346	©.¬ª
296	©:\ 
310	©a\ 
354	©ak…
288	©an
291	©ay…
495	©b…
261	©b…õ
234	©b…©
244	©l…õ
657	©n\ 
319	©ny
288	©n…
278	©n ã
6413	©s ã
224	©s ã\ a
5159	©s ãa\ 
309	©s ãa,
237	©t…
2423	©…î
1003	©…î\ 
318	©…î\ 'k
218	©…î\ a\ 
392	©…î,
385	©…î.
560	©…în
560	©…în ã
677	©…õ
261	©…õ\ 
400	©…õn
1052	©…©
706	©…©\ 
221	©…©n
551	© ã
449	© ã…
440	© ã…õn
1399	©‚Äë
394	©‚Äë\ '
2198	©Íûä
2173	©Íûä…©
226	´Ny
264	´‚Äë
491	¬´'
244	¬´N
226	¬´Ny
264	¬´‚Ä
353	¬ª\ 
2841	∆ê\ 
310	∆ê\ '
273	∆ê\ m…î
834	∆ê\ n
723	∆ê\ n…î
1066	∆ê\ ‚
1066	∆ê\ ‚Äë
369	∆≤\ 
16155	…î\ 
3957	…î\ '
597	…î\ 'a\ 
761	…î\ 'kw
342	…î\ 'n
324	…î\ 'yr
411	…î\ Ny…
290	…î\ S
1039	…î\ a\ 
563	…î\ a\ '
400	…î\ b ã
285	…î\ d
830	…î\ l
264	…î\ la\ 
500	…î\ l…õ
1047	…î\ n
329	…î\ nyi
361	…î\ n…©
578	…î\ y
291	…î\ yra
233	…î\ y…©
4082	…î\ ‚Äë
1031	…î\ Íûä
6220	…î,
6171	…î,\ 
2044	…î,\ '
430	…î,\ 'b
471	…î,\ 'k
356	…î,\ 'n
283	…î,\ Ny
221	…î,\ b
322	…î,\ ny
609	…î,\ …õ
266	…î,\  ã
1324	…î,\ ‚Ä
325	…î,\ Íû
1345	…î.
770	…î.\ 
288	…î:
236	…î:\ 
334	…îd
791	…îh
357	…îhl
337	…îhl ã
391	…îh 
376	…îh ã…
531	…îl
366	…îl 
274	…îl ã\ 
3298	…în
665	…în\ 
233	…în\ 'l
464	…în,\ 
899	…îny
719	…îny…î
562	…în 
498	…în ã\ 
240	…în‚
240	…în‚Äë
452	…ît
402	…ît…
375	…ît…©\ 
642	…îw
579	…îw…
378	…îw…î\ 
843	…î…î\ 
259	…î…î\ ‚
3198	…î‚Ä
2993	…î‚Äë\ 
343	…îÍûä…
42290	…õ\ 
7869	…õ\ '
645	…õ\ 'a\ 
259	…õ\ 'b
274	…õ\ 'h
1019	…õ\ 'k
451	…õ\ 'ku
855	…õ\ 'l…
1036	…õ\ 'm 
697	…õ\ 'n
359	…õ\ 'n…
425	…õ\ 'w
242	…õ\ 'w…
1141	…õ\ 'y…
264	…õ\ ' ã
361	…õ\ Ny…
2186	…õ\ a\ 
1266	…õ\ a\ '
242	…õ\ a\ ‚
643	…õ\ b
342	…õ\ b ã
1962	…õ\ di
851	…õ\ di\ 
1070	…õ\ diÍ
265	…õ\ d…õ
1620	…õ\ k…î
1043	…õ\ l
287	…õ\ la\ 
443	…õ\ l…õ
3404	…õ\ m
253	…õ\ mu\ 
3007	…õ\ m…î
316	…õ\ ni
278	…õ\ nu\ 
696	…õ\ nuÍ
383	…õ\ nyi
4138	…õ\ n…
1531	…õ\ n…î
360	…õ\ n…õ
2247	…õ\ n…©
776	…õ\ p
339	…õ\ p…©
343	…õ\ p ã
542	…õ\ t
312	…õ\ ti
1151	…õ\ w
1056	…õ\ w…õ
1057	…õ\ y…©
549	…õ\ …õ\ 
468	…õ\  
468	…õ\  ã\ 
8678	…õ\ ‚Äë
1574	…õ\ Íûä
360	…õ'
7722	…õ,
7597	…õ,\ 
2133	…õ,\ '
816	…õ,\ 'k
226	…õ,\ ' 
433	…õ,\ b 
318	…õ,\ k…
274	…õ,\ ny
871	…õ,\ …õ
451	…õ,\  ã
1995	…õ,\ ‚Ä
233	…õ,\ Íû
2348	…õ.
1127	…õ.\ 
261	…õ.\ '
235	…õ.¬ª
1642	…õb
1624	…õbl
1621	…õbl…©
291	…õd
218	…õd…
433	…õk
270	…õk…
747	…õl
245	…õle
241	…õleny
502	…õl…
224	…õl…õ
225	…õl…©\ 
6400	…õn
2371	…õn\ 
1215	…õn\ '
223	…õn\ 'k
528	…õn\ 'n
320	…õn\ a\ 
331	…õn\ ‚Ä
458	…õn,\ 
1486	…õn:
1304	…õn:\ ¬
1379	…õn‚
1379	…õn‚Äë
1793	…õp
1621	…õp…
1205	…õp…õ\ 
349	…õp…õ,
642	…õt
346	…õti
544	…õy
4588	…õ…õ
1905	…õ…õ\ 
481	…õ…õ\ '
556	…õ…õ\ ‚
2020	…õ…õ,\ 
1555	…õ‚Äë\ 
543	…õÍûä…
48324	…©\ 
16182	…©\ '
1500	…©\ 'a\ 
235	…©\ 'aa
349	…©\ 'b
594	…©\ 'h 
1624	…©\ 'k
376	…©\ 'kl
299	…©\ 'kw
473	…©\ 'k…
3992	…©\ 'l…
577	…©\ 'm 
1321	…©\ 'n
251	…©\ 'n\ 
236	…©\ 'na
586	…©\ 'n…
267	…©\ 'p
581	…©\ 'w
294	…©\ 'wa
754	…©\ 'y
333	…©\ 'ye
2838	…©\ ' ã
1209	…©\ Ny…
236	…©\ S
2650	…©\ a\ 
1201	…©\ a\ '
498	…©\ a\ p
445	…©\ a\ ‚
218	…©\ ba\ 
1508	…©\ b ã
1345	…©\ d
321	…©\ de
372	…©\ di
301	…©\ d…õ
261	…©\ h
861	…©\ k…
307	…©\ k…î
249	…©\ k…õ
305	…©\ k…©
1529	…©\ l
621	…©\ la\ 
710	…©\ l…õ
276	…©\ m
2877	…©\ n
843	…©\ nyi
1209	…©\ n…©
438	…©\ p
382	…©\ t
596	…©\ w
296	…©\ w…õ
998	…©\ y…©
1128	…©\ …õ\ 
668	…©\  ã\ 
10256	…©\ ‚Äë
2303	…©\ Íûä
435	…©'
11350	…©,
11176	…©,\ 
3604	…©,\ '
277	…©,\ 'a
1432	…©,\ 'k
304	…©,\ 'n
223	…©,\ 't
613	…©,\ '…
389	…©,\ ' 
219	…©,\ a\ 
394	…©,\ b
240	…©,\ b 
539	…©,\ k…
308	…©,\ ny
1401	…©,\ …õ
527	…©,\  ã
3189	…©,\ ‚Ä
314	…©,\ Íû
3638	…©.
1958	…©.\ 
526	…©.\ '
322	…©.\ ∆ê
350	…©.\ ‚Ä
346	…©.¬ª
316	…©:
296	…©:\ 
410	…©?
1338	…©a
310	…©a\ 
354	…©ak
354	…©ak…©
288	…©an
291	…©ay
291	…©ay…©
649	…©b
495	…©b…
316	…©d
305	…©h
390	…©k
365	…©l
244	…©l…õ
2106	…©n
657	…©n\ 
319	…©ny
288	…©n…
278	…©n 
230	…©n ã\ 
6413	…©s 
625	…©s ã\ 
5704	…©s ãa
269	…©t
237	…©t…
4152	…©…
2423	…©…î
390	…©…î\ '
218	…©…î\ a
383	…©…î,\ 
238	…©…î.\ 
560	…©…în 
677	…©…õ
336	…©…õn\ 
706	…©…©\ 
551	…© ã
448	…© ã…õ
1399	…©‚Ä
1042	…©‚Äë\ 
2173	…©Íûä…
42611	 ã\ 
11451	 ã\ '
975	 ã\ 'a\ 
356	 ã\ 'b
853	 ã\ 'h 
1428	 ã\ 'k
385	 ã\ 'kl
485	 ã\ 'kw
242	 ã\ 'k 
636	 ã\ 'l…
972	 ã\ 'm 
1409	 ã\ 'n
435	 ã\ 'ny
682	 ã\ 'n…
563	 ã\ 'w
236	 ã\ 'wa
2117	 ã\ 'y
315	 ã\ 'ye
222	 ã\ 'yr
1274	 ã\ 'y…
497	 ã\ ' ã
749	 ã\ N
746	 ã\ Ny…
2129	 ã\ a\ 
975	 ã\ a\ '
446	 ã\ a\ ‚
982	 ã\ b
531	 ã\ b ã
1448	 ã\ d
615	 ã\ di\ 
387	 ã\ d…õ
274	 ã\ gba
364	 ã\ h
225	 ã\ kuo
1410	 ã\ k…
842	 ã\ k…î
543	 ã\ k…©
1487	 ã\ l
314	 ã\ la\ 
862	 ã\ l…õ
307	 ã\ mu\ 
1220	 ã\ m…î
4844	 ã\ n
233	 ã\ ni\ 
496	 ã\ nu\ 
860	 ã\ ny
498	 ã\ nyi
315	 ã\ nyr
2038	 ã\ n…©
505	 ã\ n ã
1249	 ã\ p
279	 ã\ p…©
685	 ã\ p ã
379	 ã\ t
863	 ã\ w
510	 ã\ w…õ
221	 ã\ ye'
225	 ã\ yr
2563	 ã\ y…©
6563	 ã\ ‚Äë
2236	 ã\ Íûä
4613	 ã'
718	 ã'\ 
235	 ã'\ ‚Ä
3814	 ã',
303	 ã',\ '
390	 ã',\ N
264	 ã',\ …
318	 ã',\  
2251	 ã',\ ‚
8978	 ã,
8896	 ã,\ 
2376	 ã,\ '
459	 ã,\ 'a
222	 ã,\ 'b
537	 ã,\ 'k
314	 ã,\ 'n
331	 ã,\ '…
234	 ã,\ ' 
271	 ã,\ k…
361	 ã,\ n
2168	 ã,\ …õ
664	 ã,\  ã
2150	 ã,\ ‚Ä
1536	 ã.
832	 ã.\ 
250	 ã.\ '
219	 ã:
8271	 ãa
5920	 ãa\ 
2372	 ãa\ a\ 
244	 ãa\ di
227	 ãa\ y…
636	 ãa\ ‚Ä
218	 ãa\ Íû
503	 ãa,\ 
1238	 ãan
595	 ãan\ 
384	 ãann
251	 ãb
798	 ãgba\ 
1178	 ãk
618	 ãk…
503	 ãk…în
458	 ãk 
1101	 ãn
235	 ãnp
251	 ãny
316	 ãp
360	 ãt
252	 ãt 
353	 ãw
8195	 ã…
515	 ã…î
376	 ã…îh 
5920	 ã…õ
2485	 ã…õ\ 
533	 ã…õ\ '
453	 ã…õ\ a
296	 ã…õ\ n
426	 ã…õ\ ‚
370	 ã…õ,\ 
701	 ã…õn\ 
1379	 ã…õn‚
1761	 ã…©
228	 ã…©\ '
298	 ã…©,\ 
518	 ã ã\ 
690	 ã‚Ä
560	 ã‚Äë\ 
1401	 ãÍûä 
79972	‚Äë
6441	‚Äë\ 
1011	‚Äë\ '
570	‚Äë\ k…
678	‚Äë\ m…
343	‚Äë\ nu
504	‚Äë\ …õ
263	‚Äë\  ã
1225	‚Äë\ ‚Ä
1496	‚Äë,
330	‚Äë,\ '
379	‚Äë,\  
319	‚Äë,\ ‚
293	‚Äë.
241	‚ÄëA\ 
368	‚ÄëH
334	‚ÄëHih
577	‚ÄëJ
571	‚ÄëJuu
1654	‚ÄëT…õ
268	‚ÄëT…©
3141	‚ÄëY
3132	‚ÄëYus
3028	‚Äëa
418	‚Äëa\ '
1049	‚Äëa\ m
731	‚Äëaan
8276	‚Äëb
367	‚Äëba\ 
298	‚Äëbat
4787	‚Äëb…©
2554	‚Äëb ã
544	‚Äëc
338	‚Äëc…î
1456	‚Äëd
746	‚Äëdo\ 
253	‚Äëdo,
392	‚Äëg
6540	‚Äëh
536	‚Äëha\ 
235	‚Äëhan
351	‚Äëhi\ 
308	‚Äëhi,
232	‚Äëhie
467	‚Äëh…î
935	‚Äëh…õ
2134	‚Äëh ã
2106	‚Äëk
1093	‚Äëk…î
766	‚Äëk ã
482	‚Äël
480	‚Äëlee
8746	‚Äëm
3453	‚Äëm…î
5088	‚Äëm ã
7522	‚Äën
454	‚Äëna\ 
461	‚Äënag
258	‚Äënu,
1247	‚Äënyi
655	‚Äënyr
715	‚Äën…õ
3108	‚Äën…©
944	‚Äëp
286	‚Äëp ã
9077	‚Äët
558	‚Äëta'
450	‚Äëton
3621	‚Äët…õ
3459	‚Äët…©
689	‚Äët ã
3069	‚Äëw
2391	‚Äëw…õ
795	‚Äëy
1043	‚Äë∆ê\ 
8368	‚Äë…
8368	‚Äë…õ\ 
2023	‚Äë 
1988	‚Äë ã\ 
24731	Íûä
1222	Íûäa
221	Íûäa\ n
920	Íûäb
261	Íûäb…©
500	Íûäb ã
1303	Íûäd
293	Íûäded
988	Íûäd ã
2547	Íûäe
305	Íûäe\ '
1535	Íûäe\ n
315	Íûäe,\ 
470	Íûäg
2613	Íûäh
218	Íûäha\ 
774	Íûähaa
312	Íûähan
269	Íûäh…õ
540	Íûäh…©
333	Íûäm
305	Íûäm ã
3519	Íûän
629	Íûän…õ
984	Íûän…©
1896	Íûän ã
1701	Íûäo
1141	Íûäo,\ 
2108	Íûät
503	Íûätu\ 
296	Íûätui
310	Íûätuu
221	Íûät…©
2382	Íûäw
511	Íûäwl…
1143	Íûäwl 
331	Íûäw…©
3190	Íûä…
274	Íûä…î\ 
510	Íûä…õ\ 
1972	Íûä…©\ 
1401	Íûä 
1344	Íûä ã\ 
