TotalCount: 1216208
Lang: kyf=Kouya
Script: Latin
Region: CI
Encoding: utf8
Source: bible.is
Coverage: 0.975525
WeightedCoverage: 7.98944
FreqCoverage: 100
MatchFactor: 1.96312
176	\ "'
501	\ "-
219	\ "A
291	\ "N
254	\ 'Y
167	\ 'anz…
2743	\ 'b
1647	\ 'bh
335	\ 'bha
598	\ 'bhi
328	\ 'bhis
208	\ 'bhu
449	\ 'bh ã
1084	\ 'b…©
159	\ 'b…©\ 
433	\ 'b…©g
355	\ 'b…©n
212	\ 'c
183	\ 'c…
1760	\ 'd…õ
965	\ 'd…õ\ 
504	\ 'd…õ…
191	\ 'f
2029	\ 'g
1519	\ 'gb ã
418	\ 'ji
192	\ 'ji\ n
5437	\ 'k
3468	\ 'ka\ 
440	\ 'ka\ '
664	\ 'ka\ -
210	\ 'ka\ a
180	\ 'ka\ g
223	\ 'ka\ n
776	\ 'ka\ w
420	\ 'ka\ …
520	\ 'kaa\ 
503	\ 'kad 
281	\ 'kl ã
322	\ 'l
1661	\ 'm
191	\ 'ma
985	\ 'm…
776	\ 'm…©\ 
400	\ 'm ã
218	\ 'm ã\ 
181	\ 'm ãn
5807	\ 'n
863	\ 'na\ 
422	\ 'na\ '
236	\ 'nan
1302	\ 'ny
450	\ 'nyu
212	\ 'nyu\ 
615	\ 'ny…õ
2068	\ 'n…©\ 
500	\ 'n…©a
697	\ 'n ã
178	\ 'n ãa
284	\ 'n ã≈
1004	\ 'p
432	\ 'pa
222	\ 'pl…©
1952	\ 's
496	\ 'sa\ 
234	\ 'sa\ -
194	\ 'sl
546	\ 's…î\ 
835	\ 't
178	\ 'tla
353	\ 't…©t
5914	\ 'w
1108	\ 'wlu
336	\ 'wlu\ 
367	\ 'wlul
182	\ 'wl ã
4550	\ 'w ã
935	\ 'w ã\ 
999	\ 'w ã,
538	\ 'w ã.
369	\ 'w ãb
210	\ 'w ãl
180	\ 'w ãp
369	\ 'w ãs
250	\ 'w ãt
5222	\ 'y
776	\ 'ya
339	\ 'ya\ 
216	\ 'yaa\ 
1384	\ 'yli
228	\ 'yli\ 
167	\ 'ylim
580	\ 'yliy
339	\ 'yl…©
821	\ 'yu
258	\ 'yu\ 
1392	\ 'y…©
173	\ 'y…©\ 
365	\ 'y…©a
478	\ 'y…©b
1027	\ '≈
658	\ '≈ãn…
339	\ '≈ãwn
1223	\ '∆ñ
1187	\ '∆ñn\ 
5057	\ '…©
5033	\ '…©n\ 
187	\ -A
200	\ -B
464	\ -K
458	\ -Ka
457	\ -Kany
4099	\ -L
4055	\ -Lag…
161	\ -M
312	\ -W
239	\ -We
1666	\ -Z
155	\ -Zelu
1398	\ -Zezu
2658	\ -a
1207	\ -a\ 
446	\ -a\ '
244	\ -a\ 'k
189	\ -a\ -
917	\ -am…©
514	\ -a…
512	\ -a…©n
2583	\ -b
1837	\ -bh
460	\ -bha\ 
998	\ -bhlo
407	\ -budu
206	\ -c
890	\ -d
204	\ -dl…î
236	\ -d…©
188	\ -d ãd
237	\ -f
199	\ -fa
196	\ -fal…
3074	\ -g
500	\ -gb…õ
1855	\ -g ã
913	\ -g ã\ 
346	\ -g ã,
247	\ -g ã.
3063	\ -k
1816	\ -ka\ 
364	\ -ka\ '
369	\ -ka\ -
168	\ -ka\ n
184	\ -ka\ w
173	\ -ka,\ 
193	\ -kal…
222	\ -kany
1131	\ -l
228	\ -li
554	\ -lu\ 
4184	\ -m
401	\ -maa\ 
1087	\ -m…î
433	\ -m…î\ 
410	\ -m…î…
2084	\ -m…©
737	\ -m…©\ 
492	\ -m…©,
212	\ -m…©.
289	\ -m…©a
287	\ -m…©n
331	\ -m ã 
2462	\ -n
708	\ -na\ 
172	\ -na\ '
470	\ -ny…©
378	\ -n…©.
473	\ -n ã\ 
351	\ -p
188	\ -putu
1799	\ -s
562	\ -sa
164	\ -sa\ 
797	\ -sl
314	\ -slol
463	\ -sl…
247	\ -sl…î
216	\ -sl…õ
247	\ -s…
537	\ -t
315	\ -t ã
159	\ -t ã\ 
4136	\ -w
1465	\ -wa\ 
262	\ -wa\ '
271	\ -wa\ -
217	\ -wa\ n
417	\ -wa,\ 
280	\ -wa.
1814	\ -we\ 
207	\ -we\ '
335	\ -we\ -
265	\ -we\ k
197	\ -we\ m
196	\ -we\ n
202	\ -we\ w
6448	\ -y
544	\ -yi
329	\ -yi\ 
195	\ -yi\ w
1948	\ -yla
661	\ -yla\ 
217	\ -yla,
339	\ -yla:
570	\ -yla…
2669	\ -y…î\ 
298	\ -y…î,
192	\ -y…îg
196	\ -y…îy
2134	\ -z
173	\ -zi
276	\ -zl
168	\ -zlo\ 
528	\ -zu
479	\ -zugb
884	\ -z…
334	\ -z…în
515	\ -z…õ
222	\ -∆
2037	\ -…
971	\ -…î\ 
163	\ -…î\ '
319	\ -…î\ -
1027	\ -…©n\ 
235	\ A\ 
171	\ Dide\ 
578	\ Kl
559	\ Klis…
502	\ Ny
422	\ Ny…©m
830	\ N…©
825	\ N…©…©
228	\ Pi
169	\ Pi…õl
238	\ P…
224	\ P…îl 
199	\ Sa
358	\ Wa
320	\ Wa\ 
686	\ We
535	\ We\ 
174	\ Za
727	\ Zu
337	\ Zuif 
243	\ Zuzu\ 
2254	\ a\ 
927	\ a\ '
367	\ a\ 'ka
163	\ a\ 'na
342	\ a\ -
1228	\ am
1191	\ am…©a
1235	\ a…©n\ 
2169	\ bh
224	\ bha
347	\ bhe
280	\ bheli
875	\ bhl
399	\ bhla
232	\ bhla\ 
276	\ bhli
217	\ bhubh
217	\ bh ã
217	\ b…
190	\ b…õ
403	\ c…
295	\ c…õl…
1079	\ da
708	\ da\ 
170	\ di
1493	\ dl
1024	\ dl…©\ 
257	\ du
176	\ duun\ 
498	\ d…
246	\ d…õ
251	\ d…©
746	\ d ãd 
5247	\ gb
1800	\ gba
397	\ gba\ 
507	\ gbaa\ 
244	\ gbe
2843	\ gb ã
1285	\ gb ã\ 
564	\ gb ãn
382	\ gb ãz
609	\ gl
369	\ glaa
176	\ glaa\ 
472	\ gw
207	\ gwe
166	\ ji
2606	\ ka
2386	\ ka\ 
531	\ ka\ '
195	\ ka\ 'g
377	\ ka\ -
343	\ ka\ gb
206	\ ka\ we
543	\ kl
440	\ klaa,
681	\ kp
483	\ kpa
357	\ ku
164	\ ku\ 
856	\ kw
262	\ kwa
241	\ kw…õ…
2442	\ la
352	\ la\ 
413	\ la,\ 
155	\ la,\ '
237	\ la.
329	\ laa
159	\ lad…©
175	\ lay…©
603	\ li
206	\ lili
409	\ lu
347	\ lubho
1554	\ l…
1494	\ l…õ
276	\ l…õ\ 
257	\ l…õ,\ 
668	\ l…õn 
646	\ l ã
160	\ l ã\ 
1547	\ mn
514	\ mneni
892	\ mn…©
179	\ mn…©\ 
253	\ mn…©.
198	\ mn…©a
4067	\ m…
309	\ m…î
3723	\ m…©
1615	\ m…©\ 
278	\ m…©\ '
392	\ m…©\ -
175	\ m…©\ w
1421	\ m…©a\ 
544	\ m…©a,
555	\ m ã
201	\ m ã\ -
1673	\ na
1471	\ na\ 
304	\ na\ '
168	\ na\ yi
159	\ nan
6431	\ ny
2681	\ nya
667	\ nya\ 
245	\ nya\ -
808	\ nya,\ 
803	\ nya.
358	\ nya.\ 
347	\ nyni
189	\ ny…©d
2849	\ ny…©m
4776	\ n…
211	\ n…î
1972	\ n…õ…õ
2565	\ n…©
213	\ n…©\ 
593	\ n…©,\ 
1509	\ n…©…©
1706	\ n ã
381	\ n ã\ 
554	\ n ãa\ 
376	\ n ãkp
308	\ pa
193	\ pal…©
302	\ pl
259	\ pla
242	\ p ã
1056	\ sa
556	\ sa\ 
266	\ sl
260	\ su
701	\ s…
411	\ s…î
223	\ s…î\ 
232	\ s…©a
222	\ ta
734	\ ti
325	\ tie
396	\ tite
220	\ tite\ 
626	\ tl
555	\ tl…©
304	\ tl…©t
1118	\ t…
311	\ t…îl 
686	\ t…©
197	\ t…©a
380	\ t…©kl
254	\ t ã
7048	\ wa
6701	\ wa\ 
2112	\ wa\ '
252	\ wa\ 'd
759	\ wa\ 'k
429	\ wa\ 'n
206	\ wa\ 'y
1103	\ wa\ -
596	\ wa\ -y
181	\ wa\ d
188	\ wa\ gb
232	\ wa\ k
263	\ wa\ la
398	\ wa\ n
204	\ wa\ n…
991	\ wa\ yi
8999	\ we
6233	\ we\ 
2382	\ we\ '
263	\ we\ 'b
185	\ we\ 'd
347	\ we\ 'j
377	\ we\ 'k
483	\ we\ 'n
268	\ we\ 'w
200	\ we\ 'y
1239	\ we\ -
196	\ we\ -g
544	\ we\ -y
179	\ we\ gb
203	\ we\ l…
232	\ we\ m…
338	\ we\ n
333	\ we\ yi
171	\ we.
754	\ wee\ 
242	\ wee\ '
1507	\ weee\ 
349	\ wl
296	\ wla
676	\ w…
659	\ w…õl…
1446	\ ya
195	\ yaa
945	\ yabhl
291	\ yal…©
6081	\ yi
557	\ yi\ 
233	\ yi\ '
157	\ yi,
4717	\ yia\ 
626	\ yia\ '
815	\ yia\ -
172	\ yia\ l
208	\ yia\ n
1090	\ yia\ w
727	\ yia\ …
260	\ yibhe
410	\ yl
173	\ yl…©
350	\ yo
200	\ yu
441	\ y…
420	\ y…©
165	\ zi
414	\ zl
379	\ zl…©
173	\ zl…©\ 
267	\ zu
1070	\ z…
663	\ z…î
269	\ z…î\ 
380	\ z…õ
1062	\ z ã
287	\ z ã\ 
287	\ z ãa\ 
749	\ ≈ã
194	\ ≈ãwn
441	\ ≈ãw…õ
468	\ ∆Ü
416	\ ∆Ü\ 
9695	\ …î
9071	\ …î\ 
2946	\ …î\ '
399	\ …î\ 'b
294	\ …î\ 'd
810	\ …î\ 'k
445	\ …î\ 'n
190	\ …î\ 'w
316	\ …î\ 'y
1485	\ …î\ -
167	\ …î\ -k
685	\ …î\ -y
158	\ …î\ bh
293	\ …î\ d
296	\ …î\ gb
411	\ …î\ k
199	\ …î\ ka
265	\ …î\ l
191	\ …î\ m…
484	\ …î\ n…
1144	\ …î\ yi
317	\ …î…î\ 
1709	\ …©
1687	\ …©n\ 
678	\ …©n\ '
299	\ …©n\ -
168	\ …©n\ m
184	\ …©n\ y
184	"A\ 
155	"Ny
203	'Yu
207	'a\ 
168	'an
167	'anz
167	'anz…©
1647	'bh
335	'bha
598	'bhi
328	'bhisa
208	'bhu
449	'bh 
187	'bh ãa
1084	'b…©
432	'b…©g 
351	'b…©n…
183	'c…
1861	'd…
1760	'd…õ
228	'd…õ\ '
182	'd…õ\ -
280	'd…õ\ w
504	'd…õ…õ
1767	'gb
199	'gbe
1519	'gb 
558	'gb ã\ 
652	'gb ã,
282	'gb ã.
418	'ji
297	'ji\ 
189	'ji\ n…
4577	'ka
3468	'ka\ 
192	'ka\ -m
162	'ka\ gb
235	'ka\ wa
515	'ka\ we
419	'ka\ …î
520	'kaa
583	'kad
503	'kad ã
417	'kl
281	'kl 
191	'ma
985	'm…
882	'm…©
290	'm…©\ '
400	'm ã
175	'm ãna
1221	'na
863	'na\ 
315	'na\ 'k
236	'nan
1302	'ny
450	'nyu
616	'ny…
161	'ny…õ\ 
183	'ny…õa
2588	'n…
2570	'n…©
300	'n…©\ '
549	'n…©\ -
275	'n…©\ m
298	'n…©\ w
500	'n…©a\ 
697	'n ã
284	'n ã≈ã
432	'pa
227	'pl
222	'pl…
174	'p…
673	'sa
499	'sa\ 
194	'sl
904	's…
758	's…î
185	'tl
178	'tla
464	't…
362	't…©
353	't…©t…
1306	'wl
1108	'wlu
362	'wlula
182	'wl 
4550	'w ã
315	'w ã\ -
992	'w ã,\ 
247	'w ã.\ 
352	'w ãbh
205	'w ãla
161	'w ãs…
776	'ya
339	'ya\ 
231	'yaa
1919	'yl
1384	'yli
507	'yliy…
340	'yl…
307	'yl…©\ 
171	'yoo
821	'yu
258	'yu\ 
1392	'y…©
283	'y…©a\ 
478	'y…©bh
1014	'≈ã
659	'≈ãn
659	'≈ãn…©
355	'≈ãw
340	'≈ãwn…
1923	'∆ñn\ 
509	'∆ñn\ -
424	'∆ñn\ w
360	'∆ñn\ …
5150	'…©n
185	'…©n\ '
924	'…©n\ -
334	'…©n\ a
205	'…©n\ n
1527	'…©n\ w
1504	'…©n\ …
6532	,\ '
363	,\ 'm
217	,\ 'm ã
5026	,\ '…©n
5442	,\ -
794	,\ -Lag
254	,\ -Zez
812	,\ -a
471	,\ -a\ 
194	,\ -a\ '
326	,\ -am…
566	,\ -m
217	,\ -m…î
266	,\ -wa\ 
620	,\ -we\ 
436	,\ -zug
322	,\ -…î\ 
608	,\ -…©n
157	,\ Z
1435	,\ a
1077	,\ a\ 
446	,\ a\ '
240	,\ a\ 'n
189	,\ a\ -
309	,\ am…©
353	,\ d
189	,\ da\ 
395	,\ g
310	,\ gb ã
205	,\ l
737	,\ m
234	,\ m…î\ 
364	,\ m ã\ 
1414	,\ n
207	,\ na\ 
693	,\ ny…©
303	,\ n…©…
333	,\ s
233	,\ sa\ 
195	,\ t
3591	,\ w
1480	,\ wa\ 
641	,\ wa\ '
167	,\ wa\ -
1743	,\ we\ 
729	,\ we\ '
446	,\ we\ -
159	,\ z
2885	,\ …
1967	,\ …î\ 
741	,\ …î\ '
251	,\ …î\ -
181	,\ …î\ k
238	,\ …î\ n
174	,\ …î\ y
744	,\ …©n\ 
211	-A\ 
217	-Am…©
247	-Bh
172	-Bha\ 
459	-Kan
459	-Kany…
4361	-La
4332	-Lag
4332	-Lag…î
230	-M ã ã
501	-We\ 
191	-We\ ka
1922	-Ze
162	-Zel
160	-Zeluz
1754	-Zez
1381	-Zezu\ 
313	-Zezuu
1209	-a\ 
446	-a\ '
244	-a\ 'ka
189	-a\ -
167	-a\ y
921	-am…
173	-am…©\ 
719	-am…©a
514	-a…©
473	-a…©n\ 
1839	-bh
709	-bha
1021	-bhl
363	-bhlo\ 
232	-bhlok
423	-bu
407	-bud
238	-budu\ 
223	-dl
217	-dl…
177	-dl…î…
276	-d…
236	-d…©
216	-d ã
188	-d ãd 
199	-fa
198	-fal
196	-fal…©
782	-gb
500	-gb…
306	-gb…õ\ 
1855	-g ã
214	-g ã\ -
176	-g ã\ l
345	-g ã,\ 
2676	-ka
1816	-ka\ 
173	-ka,
193	-kal
193	-kal…©
223	-kan
222	-kany…
228	-li
657	-lu
556	-lu\ 
485	-ma
419	-maa
3182	-m…
1090	-m…î
412	-m…î…î
2084	-m…©
185	-m…©\ '
193	-m…©\ -
491	-m…©,\ 
287	-m…©n…
391	-m ã
332	-m ã ã
734	-na
708	-na\ 
616	-ny
477	-ny…
456	-ny…©m
592	-n…
584	-n…©
199	-n…©.\ 
518	-n ã
328	-n ã\ n
193	-pu
188	-put
563	-sa
165	-sa\ 
170	-saa
798	-sl
316	-slo
314	-slolu
464	-sl…
238	-sl…î\ 
217	-sl…õ…
247	-s…
315	-t ã
2242	-wa
1466	-wa\ 
420	-wa,
280	-wa.
1839	-we
1815	-we\ 
252	-we\ ka
190	-we\ m…
544	-yi
329	-yi\ 
189	-yi\ we
1982	-yl
1948	-yla
278	-yla\ g
216	-yla,\ 
334	-yla:\ 
570	-yla…õ
3865	-y…î
303	-y…î\ '
597	-y…î\ -
200	-y…î\ n
265	-y…î\ w
404	-y…î\ …
296	-y…î,\ 
191	-y…îgb
193	-y…îy…
173	-zi
276	-zl
197	-zlo
530	-zu
481	-zug
481	-zugba
886	-z…
368	-z…î
334	-z…în 
517	-z…õ
164	-∆Ü
162	-∆Ü\ 
380	-∆ñ
307	-∆ñn\ 
995	-…î
977	-…î\ 
190	-…î\ -k
1056	-…©
1039	-…©n
450	-…©n\ '
237	-…©n\ -
1339	.\ '
1045	.\ '∆ñn
1013	.\ -
212	.\ -We\ 
250	.\ A
183	.\ A\ 
938	.\ N
751	.\ N…©…
960	.\ W
280	.\ Wa\ 
483	.\ We\ 
266	.\ We\ '
502	.\ ∆
357	.\ ∆Ü\ 
186	."\ 
1745	:\ "
163	:\ "'
481	:\ "-
215	:\ "A
288	:\ "N
354	:\ '
257	A\ '
237	A\ -
437	Am…
200	Am…©aa
256	Bha
180	Bha\ 
352	Da\ 
261	Dide
204	Gb ã
466	Kan
459	Kany
459	Kany…î
577	Klis
577	Klis…©
4332	Lag…
1861	Lag…î\ 
413	Lag…îb
361	Lag…îg
172	Lag…în
1119	Lag…î…
190	M…î
310	M ã
231	M ã 
231	M ã ã\ 
307	Na\ 
866	Ny…
798	Ny…©m
476	Ny…©ma
322	Ny…©m…
2091	N…©…©,
208	Pi…õ
207	Pi…õl…
266	P…î
259	P…îl
258	P…îl ã
342	Sa\ 
268	T…î
231	T…î ãn
738	Wa\ 
199	Wa\ '
1548	We\ 
557	We\ '
194	We\ 'd…
183	We\ -ka
221	We\ k
212	We\ ka\ 
268	Wee\ 
174	Yu\ 
177	Zel
160	Zelu
160	Zeluza
1754	Zezu
212	Zezu\ '
179	Zezu\ -
250	Zezu\ K
217	Zezu\ n
185	Zezu\ y
312	Zezuu\ 
388	Zuif
388	Zuif ã
306	Zuzu
12098	a\ '
505	a\ 'bh
161	a\ 'bhi
880	a\ 'd…õ
462	a\ 'gb 
1571	a\ 'ka\ 
201	a\ 'kaa
574	a\ 'm…©
1777	a\ 'n
315	a\ 'na\ 
286	a\ 'ny
792	a\ 'n…©
237	a\ 'n ã
298	a\ 'p
631	a\ 's
195	a\ 'sa\ 
206	a\ 's…î
259	a\ 't
556	a\ 'wlu
1171	a\ 'w ã
1650	a\ 'y
212	a\ 'ya
478	a\ 'yli
254	a\ 'yu
463	a\ 'y…©
192	a\ '≈ãn
13328	a\ -
425	a\ -K
423	a\ -Kan
1589	a\ -Lag
472	a\ -Zez
848	a\ -a
218	a\ -a\ 
288	a\ -am…
342	a\ -a…©
764	a\ -bh
391	a\ -bha
357	a\ -bhl
183	a\ -d
663	a\ -g
234	a\ -gb…
211	a\ -g ã
749	a\ -ka
408	a\ -ka\ 
313	a\ -l
408	a\ -m…î
1090	a\ -m…©
727	a\ -n
241	a\ -na\ 
235	a\ -n ã
543	a\ -s
157	a\ -sl…
389	a\ -wa\ 
193	a\ -we\ 
1759	a\ -y
619	a\ -yla
976	a\ -y…î
595	a\ -z
168	a\ -zlo
181	a\ -z…õ
174	a\ P
312	a\ Z
1449	a\ a
298	a\ a\ 
353	a\ am…©
783	a\ a…©n
1051	a\ b
786	a\ bh
181	a\ bhel
231	a\ bhl
1971	a\ d
289	a\ da\ 
653	a\ dl…©
283	a\ d…
279	a\ d ãd
2874	a\ g
2295	a\ gb
816	a\ gba
197	a\ gba\ 
279	a\ gbaa
1314	a\ gb ã
214	a\ glaa
1433	a\ k
501	a\ ka\ 
204	a\ kpa
167	a\ ku
188	a\ kw
2008	a\ l
789	a\ la
218	a\ laa\ 
268	a\ li
561	a\ l…õ
215	a\ l…õn
191	a\ l ã
1557	a\ m
358	a\ mn…©
928	a\ m…©
348	a\ m…©\ 
570	a\ m…©a
4138	a\ n
522	a\ na\ 
329	a\ nya
164	a\ nyni
1035	a\ ny…©
1314	a\ n…
425	a\ n…õ…
186	a\ n…©,
501	a\ n…©…
648	a\ n ã
155	a\ n ã\ 
260	a\ n ãa
442	a\ p
168	a\ pa
680	a\ s
186	a\ sa
281	a\ s…
1140	a\ t
158	a\ ti
298	a\ tl…©
450	a\ t…
170	a\ t…îl
243	a\ t…©
5929	a\ w
1968	a\ wa\ 
643	a\ wa\ '
388	a\ wa\ -
2332	a\ we\ 
819	a\ we\ '
421	a\ we\ -
157	a\ we\ g
234	a\ we\ l
870	a\ wee
382	a\ wee\ 
486	a\ weee
257	a\ w…õl
3250	a\ y
346	a\ ya
157	a\ yal…
226	a\ yi\ 
1721	a\ yia\ 
262	a\ y…©
1007	a\ z
180	a\ z…õ
379	a\ z ã
179	a\ z ãa
206	a\ ≈ãw
3491	a\ …
2954	a\ …î\ 
1022	a\ …î\ '
490	a\ …î\ -
183	a\ …î\ g
159	a\ …î\ l
257	a\ …©n\ 
203	a'a\ 
7456	a,\ 
1671	a,\ '…©
1413	a,\ -
203	a,\ -La
192	a,\ -a
186	a,\ -m
173	a,\ -we
340	a,\ a\ 
159	a,\ a\ '
246	a,\ m
366	a,\ n
196	a,\ ny…
1254	a,\ w
472	a,\ wa\ 
680	a,\ we\ 
569	a,\ …î\ 
161	a,\ …©n
1989	a.\ 
378	a.\ '∆ñ
344	a.\ -
246	a.\ N…©
189	a.\ We\ 
438	a."
542	a:\ 
373	a:\ "
237	a?\ 
220	a?"
7927	aa\ 
1783	aa\ '
305	aa\ 'd…
233	aa\ 'gb
289	aa\ 'wl
254	aa\ 'y
2205	aa\ -
354	aa\ -Ka
232	aa\ -La
157	aa\ -b
158	aa\ -gb
163	aa\ -zl
534	aa\ d
247	aa\ dl…
205	aa\ gb 
259	aa\ l
470	aa\ n
241	aa\ ny…
515	aa\ w
173	aa\ wa\ 
165	aa\ we\ 
186	aa\ z
267	aa\ …î\ 
1013	aa,
1005	aa,\ 
243	aa,\ '
163	aa,\ -
184	aa,\ we
351	aa.
169	aa.\ 
199	aan
157	aan\ 
1550	abh
168	abha
1228	abhl
623	abhlo\ 
363	abhlog
368	ada
560	ad…
243	ad…õ
312	ad…©
504	ad ã
331	agb
4599	ag…
4371	ag…î
393	ag…î\ '
401	ag…î\ -
173	ag…î\ k
220	ag…î\ y
186	ag…îbu
171	ag…îb 
361	ag…îgb
179	ag…îny
1130	ag…î…î
228	ag…©
173	ag…©e\ 
258	akp
215	akpa
387	ali
3270	al…
235	al…õ
162	al…õm 
3020	al…©
953	al…©\ 
233	al…©\ -
346	al…©,\ 
235	al…©.
504	al…©a\ 
184	al…©pa
211	ama
324	am…©a\ 
1573	am…©aa
487	an\ 
166	an\ -
184	ana
1388	any
295	anya\ 
678	any…î\ 
172	anz…
1152	an…
157	an…î
915	an…©
402	an…©\ 
347	an ã
162	an ã ã
708	ap…
281	ap…õ
427	ap…©
362	ap…©l…
206	asa
297	asl
163	asl 
545	as…
535	as…©
275	as…©\ 
171	at…
200	awl
299	ayl
168	ayli
317	ay…©
164	ay…©bh
239	az…
194	az…©
981	a…õ
844	a…õ:
587	a…õ:\ "
1881	a…©n
543	a…©n\ '
555	a…©n\ -
158	a…©n\ g
972	ba\ 
162	ba\ -
208	ba\ w
179	ba\ …
163	ba\ …î\ 
746	baa
516	baa\ 
332	be\ 
187	bel
186	beli
2354	bha
906	bha\ 
299	bha,\ 
221	bha.
251	bhaa\ 
167	bhal…©
871	bhe
663	bheli
246	bheli\ 
285	bhelia
844	bhi
282	bhie
333	bhis
180	bhit
3422	bhl
469	bhla
378	bhli
2255	bhlo
1005	bhlo\ 
177	bhlo\ '
277	bhlo\ -
548	bhlogb
232	bhlokp
239	bhl…
848	bho
245	bho\ 
233	bhoe
214	bhon
208	bhon ã
915	bhu
166	bhu\ 
170	bhua\ 
266	bhub
230	bhubho
603	bh…
370	bh…õ
179	bh…©
902	bh ã
261	bh ã\ 
205	bh ãa\ 
166	bla
653	bud
419	budu\ 
187	budu\ '
985	b…î
182	b…în
553	b…î…
442	b…î…î\ 
1106	b…õ
322	b…õ\ 
188	b…õ…
180	b…õ…©n
1258	b…©
174	b…©\ 
437	b…©g
432	b…©g ã
355	b…©n
351	b…©n…î
6273	b ã
2752	b ã\ 
356	b ã\ 'w
429	b ã\ -w
751	b ã,
174	b ã,\ -
367	b ã.
293	b ãb…î
676	b ãn
499	b ãnyu
433	b ãz
433	b ãz…î
410	b ã 
406	b ã ã\ 
476	c…õ
308	c…õl
308	c…õl…©
370	c…©
1673	da\ 
160	da\ '
714	da\ -
251	da\ -m…
745	da,\ 
182	da,\ '…
166	da,\ -
276	da.
159	daa
383	de\ 
164	de\ -
1805	dl…
212	dl…î
177	dl…î…î
1582	dl…©
249	dl…©\ '
421	dl…©\ -
432	du\ 
188	du\ '
347	duu
258	duun
2301	d…õ
1245	d…õ\ 
279	d…õ\ we
169	d…õ,\ 
534	d…õ…
517	d…õ…õ\ 
1440	d…©
428	d…©\ 
157	d…©,\ 
190	d…©a\ 
177	d…©l…©
2828	d ã
1101	d ã\ 
339	d ã\ -g
957	d ãd
957	d ãd ã
207	d ãg
179	d ãg ã
186	d ã ã\ 
4898	e\ '
402	e\ 'b
246	e\ 'b…©
351	e\ 'd…õ
366	e\ 'gb 
361	e\ 'j
255	e\ 'ji\ 
597	e\ 'k
343	e\ 'ka\ 
959	e\ 'n
642	e\ 'n…©
628	e\ 'w ã
490	e\ 'y
199	e\ 'yl
3697	e\ -
308	e\ -Lag
155	e\ -b
209	e\ -d
357	e\ -g ã
336	e\ -ka\ 
280	e\ -w
165	e\ -we\ 
877	e\ -y
772	e\ -y…î
188	e\ -z
212	e\ a
422	e\ b
260	e\ bhl
250	e\ d
648	e\ g
439	e\ gb
217	e\ gb ã
888	e\ k
574	e\ ka\ 
302	e\ ka\ g
685	e\ l
163	e\ la
254	e\ l…
931	e\ m
804	e\ m…©
330	e\ m…©\ 
467	e\ m…©a
1427	e\ n
204	e\ na
609	e\ nya
214	e\ nya\ 
170	e\ nya,
193	e\ nya.
193	e\ n…
252	e\ n ã
223	e\ s
215	e\ t
623	e\ w
252	e\ wa\ 
700	e\ y
524	e\ yi
400	e\ yia\ 
213	e\ z
368	e\ …
249	e\ …î\ 
981	e,\ 
176	e,\ '…©
228	e,\ -
203	e.\ 
327	ea\ 
3428	ee\ 
937	ee\ '
188	ee\ 'gb
167	ee\ 'y
730	ee\ -
169	ee\ l
304	ee\ n
186	ee\ nya
266	ee,\ 
1641	eee
1538	eee\ 
193	eee\ ny
181	eji
1170	eli
377	eli\ 
435	elia
176	elu
160	eluz
160	eluzal
586	eni
444	eni\ 
394	eny
156	enyi
171	esi
1754	ezu
1381	ezu\ 
250	ezu\ Kl
200	ezu\ n…
162	ezu\ yi
313	ezuu
223	fal
213	fal…
182	fal…©p
546	f ã
230	f ã\ 
162	f ã 
156	f ã ã\ 
289	gag
215	gag…
215	gag…©e
224	gal
207	gal…©
2509	gba
953	gba\ 
160	gba\ -
168	gba\ …î
737	gbaa
791	gbe
316	gbe\ 
175	gbeli
263	gbl
262	gbu
1548	gb…
602	gb…î
549	gb…î…î
824	gb…õ
181	gb…õ…©
5630	gb ã
2683	gb ã\ 
498	gb ã\ '
1019	gb ã\ -
157	gb ã\ n
178	gb ã\ w
160	gb ã\ …
743	gb ã,\ 
631	gb ãny
383	gb ãz…
389	gb ã ã
442	gla
369	glaa
248	gl ã\ 
223	gwa
218	gwe
350	gw…
252	gw…õ
170	gw…õzi
4627	g…î
1984	g…î\ 
157	g…î\ -y
157	g…î\ ka
198	g…î\ yi
414	g…îb
186	g…îbud
171	g…îb ã
463	g…îg
361	g…îgb 
186	g…în
169	g…îny…
1152	g…î…
1150	g…î…î\ 
262	g…©
218	g…©e
2690	g ã
1140	g ã\ 
382	g ã\ -
190	g ã\ -n
176	g ã\ la
596	g ã,\ 
183	g ã,\ '
271	g ã.
156	g ãp
155	g ãpal
1086	ha\ 
278	ha\ -
170	ha\ w
200	ha\ …
304	ha,
302	ha,\ 
221	ha.
345	haa
254	haa\ 
169	hal
167	hal…
694	heli
188	helia\ 
343	hie
187	hie,
333	hisa
183	hiti
554	hla
322	hla\ 
381	hli
2256	hlo
1006	hlo\ 
548	hlog
548	hlogb…
232	hlok
232	hlokpa
239	hl…
245	ho\ 
233	hoe
214	hon
208	hon 
191	hon ãn
167	hu\ 
220	hua
170	hua\ 
267	hubh
232	hubhoe
373	h…õ
315	h…õ\ 
180	h…©
914	h ã
269	h ã\ 
303	h ãa
825	i\ '
216	i\ 'w
155	i\ 'w ã
211	i\ 'y
1093	i\ -
495	i\ n
249	i\ n…©…
610	i\ w
282	i\ we\ '
291	i\ …
1038	i,\ 
291	i,\ '…©
206	i,\ -
442	i.\ 
5579	ia\ 
771	ia\ '
156	ia\ 'w 
1017	ia\ -
163	ia\ -La
167	ia\ -m…
181	ia\ g
215	ia\ l
259	ia\ n
1241	ia\ w
428	ia\ wa\ 
611	ia\ we\ 
163	ia\ y
795	ia\ …
742	ia\ …î\ 
251	ia,
249	ia,\ 
644	ibh
457	ibhe
324	ibheli
208	ida
525	ide
330	ide\ 
355	ie\ 
246	ie,\ 
198	ieny
411	if ã
270	igb
166	igbe
605	ii\ 
162	ii\ '
187	ii\ -
199	ila
522	ili
295	ima
200	iman
200	iman…©
361	isa
711	is…
658	is…©
265	is…©…©
519	ite
241	ite\ 
243	iti
520	iy…î
308	iy…îga
224	ize
336	iz…
334	iz…©
263	i…õ
213	i…õl
213	i…õl…©
350	ji\ 
197	ji\ n
193	ji\ n…©
155	jit
7768	ka\ 
1365	ka\ '
201	ka\ 'gb
176	ka\ 'm…
172	ka\ 'sa
225	ka\ 'y
1443	ka\ -
276	ka\ -La
209	ka\ -a
336	ka\ -m…
252	ka\ a…©
155	ka\ d
171	ka\ gba
438	ka\ gb 
220	ka\ l
527	ka\ n
188	ka\ ny…
350	ka\ wa\ 
785	ka\ we\ 
192	ka\ y
685	ka\ …î\ 
186	ka,\ 
707	kaa
669	kaa\ 
583	kad
503	kad 
401	kad ã\ 
426	kal
370	kal…©
252	kan
244	kany
241	kany…î
496	kla
454	klaa
433	klaa,\ 
572	kl…
535	kl…©
368	kl…©…©
297	kl ã
1466	kpa
443	kpa\ 
191	kpa\ -
200	kpaa
235	kpad
232	kpad…õ
309	kpas
299	kpl
220	kpl…
388	kp…
159	kp…õ
202	kp…©
176	ku\ 
321	kwa
161	kwe
221	kwl
202	kwli
412	kw…
376	kw…õ
241	kw…õ…õ
189	k…î
422	k ã
1919	la\ 
257	la\ '
518	la\ -
311	la\ g
178	la\ gb 
172	la\ n
973	la,\ 
261	la,\ '…
165	la,\ -
173	la,\ w
620	la.
282	la.\ 
353	la:
348	la:\ 
1876	laa
915	laa\ 
188	laa\ '
221	laa\ -
644	laa,
189	laa,\ w
248	lab
214	labh
276	lad
191	lad…
232	lak
370	lal
238	lal…©
525	lap
373	lap…
362	lap…©l
210	las
271	lay
181	lay…
161	lay…©b
690	la…õ
555	la…õ:\ 
177	lee
1415	li\ 
294	li\ '
407	li\ -
411	li,
407	li,\ 
366	li.
166	li.\ 
748	lia
507	lia\ 
191	lig
174	ligb
314	lii
241	lii\ 
619	lil
374	lili
313	lim
285	lima
200	liman…
672	lis
645	lis…
322	lis…©\ 
248	lis…©…
605	liy
520	liy…
308	liy…îg
229	liz
209	liz…©
1411	lo\ 
247	lo\ '
386	lo\ -
177	lo\ n
159	lo,
156	lo,\ 
548	logb
548	logb…î
241	lok
236	lokp
232	lokpad
921	lol
890	lolu
203	lolu\ 
192	lolua\ 
392	loo
281	loo\ 
1490	lu\ 
163	lu\ '
358	lu\ -
199	lu\ w
216	lu,\ 
178	lu.
316	lua
246	lua\ 
508	lub
503	lubh
200	lubho\ 
204	lubhon
168	lud
179	luk
389	lul
369	lula
354	lulap…
168	luz
160	luza
160	luzal…
884	l…î
327	l…î\ 
210	l…î…
2948	l…õ
589	l…õ\ 
354	l…õ,
165	l…õ.
171	l…õm
171	l…õm ã
754	l…õn
723	l…õn ã
191	l…õ…õ\ 
420	l…õ…õn
10944	l…©
4402	l…©\ 
811	l…©\ '
239	l…©\ 'w
1340	l…©\ -
328	l…©\ -g
161	l…©\ -y
407	l…©\ n
198	l…©\ ny
308	l…©\ we
231	l…©\ y
161	l…©\ …î
799	l…©,\ 
278	l…©,\ '
543	l…©.
244	l…©.\ 
1002	l…©a\ 
211	l…©a\ -
168	l…©a\ w
226	l…©a,\ 
378	l…©da
224	l…©da\ 
359	l…©e\ 
197	l…©l…©
632	l…©ny
342	l…©nya
288	l…©ny…
222	l…©p
165	l…©pan
395	l…©t
320	l…©tl…
492	l…©…©\ 
3867	l ã
1552	l ã\ 
412	l ã\ '
205	l ã\ 'w
395	l ã\ -
324	l ã,\ 
268	l ã.
674	l ãa
2384	ma\ 
378	ma\ '
689	ma\ -
269	ma\ -wa
190	ma\ t
325	ma\ w
283	ma\ wee
1460	maa
1428	maa\ 
244	maa\ 'w
231	maa\ -K
522	man
515	man…©
201	man…©\ 
572	mne
557	mnen
435	mneni\ 
1379	mn…
1250	mn…©
1711	m…î
895	m…î\ 
244	m…î\ -
481	m…î…
425	m…î…î\ 
1799	m…õ
1379	m…õ\ 
288	m…õ\ -…
321	m…õ\ ya
236	m…õ…
221	m…õ…õ\ 
9349	m…©
3375	m…©\ 
788	m…©\ '
217	m…©\ 'y
812	m…©\ -
193	m…©\ -y
266	m…©\ n
167	m…©\ we
633	m…©,
274	m…©.
4602	m…©a
216	m…©a\ '
415	m…©a\ -
263	m…©a\ d
699	m…©a,\ 
1777	m…©aa\ 
290	m…©n
289	m…©n…©
1873	m ã
946	m ã\ 
363	m ã\ -
185	m ã\ -w
192	m ãn
512	m ã 
342	m ã ã\ 
2360	n\ '
647	n\ 'k
517	n\ 'ka\ 
618	n\ 'n
289	n\ 'n…©
267	n\ 'w
221	n\ 'w ã
336	n\ 'y
186	n\ 'y…©
3142	n\ -
235	n\ -L
234	n\ -Lag
157	n\ -Zez
245	n\ -a
325	n\ -k
218	n\ -ka\ 
337	n\ -m
277	n\ -w
161	n\ -we\ 
702	n\ -y
386	n\ -yla
225	n\ -y…î
173	n\ -…
466	n\ a
348	n\ a\ 
197	n\ d
395	n\ g
256	n\ gb
405	n\ k
239	n\ ka\ 
286	n\ l
207	n\ la
415	n\ m
290	n\ m…
814	n\ n
261	n\ ny…©
217	n\ n…õ…
2060	n\ w
1372	n\ wa
277	n\ wa\ '
626	n\ wa\ y
646	n\ we
169	n\ we\ y
421	n\ y
315	n\ yi
241	n\ yia\ 
1945	n\ …
1693	n\ …î
251	n\ …î\ '
292	n\ …î\ n
769	n\ …î\ y
250	n\ …©
248	n\ …©n\ 
881	n,\ 
198	n,\ -
3353	na\ 
998	na\ '
192	na\ 'd…
336	na\ 'ka
410	na\ -
176	na\ b
176	na\ d
214	na\ g
241	na\ n
293	na\ y
200	na\ yia
487	nan
299	nan…©
171	nan…©\ 
563	nen
559	neni
160	neni\ …
521	ni\ 
162	ni\ …
166	ni.
214	nia
164	nia\ 
5274	nya
2446	nya\ 
376	nya\ '
721	nya\ -
155	nya\ -m
229	nya\ -y
156	nya\ k
201	nya\ n
998	nya,
292	nya,\ '
198	nya,\ -
179	nya,\ w
859	nya.
512	nyaa\ 
228	nyaa\ -
408	nyi
167	nyii\ 
414	nyn
409	nyni
1191	nyu
302	nyu\ 
673	nyuu
6643	ny…
1256	ny…î\ 
245	ny…î\ '
445	ny…î\ -
199	ny…î,\ 
277	ny…î…î
787	ny…õ
248	ny…õa\ 
4045	ny…©
227	ny…©d…
2650	ny…©ma
1144	ny…©m…
200	nz…
198	nz…©
1324	n…î
474	n…î\ 
485	n…în
332	n…înya
2181	n…õ
2095	n…õ…
1320	n…õ…õ\ 
667	n…õ…õ:
9523	n…©
3738	n…©\ 
709	n…©\ '
172	n…©\ 'w
200	n…©\ 'y
976	n…©\ -
226	n…©\ -m
173	n…©\ -s
228	n…©\ mn
331	n…©\ n
195	n…©\ ny
266	n…©\ we
174	n…©\ …î
1092	n…©,\ 
285	n…©,\ '
266	n…©,\ -
807	n…©.
363	n…©.\ 
948	n…©a
229	n…©a\ -
176	n…©e
411	n…©m
260	n…©mn…
159	n…©n
1693	n…©…
188	n…©…©\ 
1452	n…©…©,
5689	n ã
2103	n ã\ 
220	n ã\ '
444	n ã\ -
165	n ã\ -w
471	n ã\ ny
157	n ã\ we
370	n ã,\ 
315	n ã.
155	n ã.\ 
972	n ãa
208	n ãa\ l
162	n ãa\ w
157	n ãg
378	n ãk
276	n ãkpl
190	n ãnya
297	n ã≈
297	n ã≈ãw
241	n ã ã\ 
625	o\ '
156	o\ 'n
644	o\ -
305	o\ n
159	o\ ny
481	o,\ 
660	ogb
548	ogb…
548	ogb…î…
244	okp
232	okpa
232	okpad…
1034	olu
281	olu\ 
249	olua
227	on ã
189	on ãny
651	oo\ 
285	oo\ '
217	oo,\ 
733	pa\ 
277	pa\ -
174	pa,
173	pa,\ 
466	paa
362	paa\ 
255	pad
234	pad…
771	pal
757	pal…©
238	pal…©\ 
196	pal…©a
263	pan
251	pany
317	pas
415	pla
519	pl…
224	pl…õ
295	pl…©
196	putu
607	p…õ
172	p…õ\ 
934	p…©
458	p…©l
457	p…©l…©
734	p ã
1381	sa\ 
469	sa\ -
190	sa\ w
301	sa,\ 
380	sa.
161	sa.\ 
395	saa
295	saa\ 
181	sal
155	sal…©
274	san
196	sany
703	slo
643	slolu
231	slolua
663	sl…
293	sl…î
337	sl…õ
336	sl…õ…õ
335	sl ã
334	su\ 
159	su\ -
1661	s…î
917	s…î\ 
216	s…î\ '
186	s…î\ -
229	s…îl ã
457	s…õ
303	s…õbh…
1587	s…©
666	s…©\ 
173	s…©\ -
248	s…©a
321	s…©…
319	s…©…©\ 
385	s ã
244	tal
168	tal…©
245	te\ 
172	tee
164	tee\ 
501	tie
414	tit
402	tite
239	tla
928	tl…
901	tl…©
158	tl…©ny
308	tl…©tl
442	t…î
357	t…îl
355	t…îl ã
647	t…õ
323	t…õ\ 
1583	t…©
280	t…©\ 
238	t…©a
383	t…©k
380	t…©kl…
373	t…©t
353	t…©t…õ
1015	t ã
287	t ã\ 
1635	u\ '
181	u\ 'b
256	u\ 'k
157	u\ 'kad
273	u\ 'n
226	u\ 'w ã
187	u\ 'y
1545	u\ -
243	u\ -y…î
252	u\ Kl
252	u\ Klis
277	u\ g
176	u\ gb
357	u\ k
161	u\ ka
434	u\ l
189	u\ la
267	u\ m
230	u\ m…©
496	u\ n
277	u\ n…
211	u\ n…õ…
387	u\ w
258	u\ we
191	u\ weee
527	u\ y
161	u\ yabh
284	u\ yi
234	u\ yia\ 
225	u\ z
200	u\ z…
649	u,\ 
205	u,\ '…©
221	u.\ 
816	ua\ 
158	ua\ -
779	ubh
711	ubho
208	ubhon 
220	uda
646	udu
428	udu\ 
159	ue\ 
732	ugb
514	ugba
400	uif 
189	uif ã\ 
175	ukw
167	ukwl
391	ula
361	ulap
354	ulap…©
237	un\ 
279	uny
202	utu
1389	uu\ 
418	uu\ '
235	uu\ -
160	uu\ l
277	uun
222	uun\ 
162	uza
160	uzal
160	uzal…õ
523	uzu
450	uzu\ 
278	uzu\ '
8223	wa\ 
2383	wa\ '
252	wa\ 'd…
713	wa\ 'ka
368	wa\ 'n…
1384	wa\ -
155	wa\ -ka
413	wa\ -yl
194	wa\ -y…
198	wa\ d
339	wa\ g
297	wa\ k
355	wa\ l
196	wa\ laa
277	wa\ m…©
622	wa\ n
195	wa\ n…õ
1167	wa\ y
916	wa\ yia
163	wa\ z
520	wa,
517	wa,\ 
381	wa.
191	wa.\ 
220	waa
198	waa\ 
195	wal…
8106	we\ 
2605	we\ '
207	we\ 'b…
186	we\ 'd…
347	we\ 'ji
348	we\ 'ka
443	we\ 'n…
226	we\ 'w 
1587	we\ -
210	we\ -g 
513	we\ -y…
164	we\ b
283	we\ g
420	we\ k
297	we\ ka\ 
388	we\ l
198	we\ l…õ
416	we\ m…©
536	we\ n
231	we\ ny
277	we\ w
419	we\ y
261	we\ yia
178	we.
2383	wee
762	wee\ 
1614	weee
304	weee\ '
379	weee\ -
220	weee\ n
223	wes
155	wesi
458	wla
413	wli
248	wli\ 
1134	wlu
351	wlu\ 
367	wlul
354	wlulap
385	wl ã
240	wnu
564	wn…
387	wn…î
2365	w…õ
276	w…õ\ 
883	w…õl
872	w…õl…©
273	w…õz
535	w…õ…õ
267	w…õ…õ\ 
4931	w ã
956	w ã\ 
1006	w ã,
394	w ã,\ '
164	w ã,\ -
543	w ã.
452	w ãb
320	w ãbhu
250	w ãl
182	w ãp
444	w ãs
170	w ãs…î
258	w ãt
2927	ya\ 
505	ya\ '
838	ya\ -
155	ya\ -m…
163	ya\ -y…
179	ya\ g
188	ya\ k
235	ya\ n
199	ya\ w
163	ya\ y
1032	ya,\ 
239	ya,\ '…
881	ya.
395	ya.\ 
978	yaa
894	yaa\ 
1050	yabh
1050	yabhlo
300	yal
298	yal…
1022	yi\ 
265	yi\ '
167	yi\ -
240	yi\ w
187	yi\ we\ 
297	yi,
294	yi,\ 
227	yi.
4927	yia
4758	yia\ 
183	yia\ -m
411	yia\ wa
640	yia\ we
728	yia\ …î
366	yib
339	yibh
324	yibhel
267	yii
191	yii\ 
2237	yla
711	yla\ 
276	yla\ gb
249	yla,
156	yla.
340	yla:
285	yla:\ "
570	yla…
555	yla…õ:
1659	yli
319	yli\ 
226	ylim
200	yliman
587	yliy
509	yliy…î
673	yl…
663	yl…©
409	yni
408	yoo
303	yoo\ 
749	yu\ 
196	yu\ -
171	yu,
169	yu,\ 
231	yua
179	yua\ 
165	yukw
165	yukwli
720	yuu
600	yuu\ 
6299	y…î
3968	y…î\ 
560	y…î\ '
1051	y…î\ -
189	y…î\ -Z
344	y…î\ n
213	y…î\ ny
428	y…î\ …î
558	y…î,\ 
183	y…î,\ '
177	y…î.
503	y…îg
215	y…îgag
190	y…îgb 
196	y…îy
193	y…îy…©
357	y…î…
327	y…î…î\ 
811	y…õ
189	y…õ\ 
297	y…õa
7277	y…©
291	y…©\ 
195	y…©.
156	y…©?
504	y…©a
712	y…©b
687	y…©bha
247	y…©d
227	y…©d…©
4592	y…©m
2073	y…©ma\ 
942	y…©maa
1466	y…©m…õ
259	zal
226	zal…
160	zal…õm
221	zi\ 
175	zla
197	zlo
168	zlo\ 
417	zl…
394	zl…©
1860	zu\ 
515	zu\ '
243	zu\ -
250	zu\ K
250	zu\ Kli
245	zu\ n
203	zu\ n…õ
209	zu\ y
158	zu\ yia
481	zugb
465	zugba\ 
364	zuu
362	zuu\ 
171	zuzu
1657	z…î
273	z…î\ 
931	z…în ã
958	z…õ
181	z…õl…©
895	z…©
344	z…©\ 
191	z…©n
1710	z ã
392	z ã\ 
377	z ãa
191	z ãe
316	z ãz
192	z ãz ã
211	Ü\ '
181	Ü\ -
215	Ü\ n
196	Ü\ n…
196	Ü\ n…õ…
2407	ã\ '
288	ã\ 'b
205	ã\ 'b…©
177	ã\ 'k
197	ã\ 'n
854	ã\ 'w
704	ã\ 'w ã
278	ã\ 'y
4288	ã\ -
196	ã\ -L
196	ã\ -Lag
159	ã\ -a
221	ã\ -b
197	ã\ -f
193	ã\ -fal
536	ã\ -g
426	ã\ -g ã
158	ã\ -k
283	ã\ -m
202	ã\ -m…©
490	ã\ -n
235	ã\ -ny…
874	ã\ -w
224	ã\ -wa\ 
341	ã\ -wa,
176	ã\ -we\ 
506	ã\ -y
398	ã\ -y…î
178	ã\ -z
290	ã\ a
202	ã\ b
178	ã\ bh
255	ã\ d
525	ã\ g
416	ã\ gb
262	ã\ k
691	ã\ l
335	ã\ la
233	ã\ l…
372	ã\ m
238	ã\ m…
1459	ã\ n
182	ã\ na
700	ã\ ny
182	ã\ nya,
217	ã\ nya.
457	ã\ n…
371	ã\ s
237	ã\ sa
207	ã\ t
948	ã\ w
358	ã\ wa
536	ã\ we
202	ã\ weee
487	ã\ y
301	ã\ yi
196	ã\ yia\ 
336	ã\ z
173	ã\ z 
479	ã\ …
375	ã\ …î
3682	ã,\ 
1135	ã,\ '
912	ã,\ '…©
734	ã,\ -
222	ã,\ a
197	ã,\ n
509	ã,\ w
238	ã,\ wa\ 
238	ã,\ we\ 
435	ã,\ …
318	ã,\ …î\ 
1003	ã.\ 
231	ã.\ '
177	ã.\ '∆ñ
184	ã.\ -
183	ã.\ N
168	ã.\ W
184	ã."
2076	ãa\ 
244	ãa\ '
388	ãa\ -
254	ãa\ l
188	ãa\ l…õ
195	ãa\ n
280	ãa\ w
207	ãa,\ 
735	ãbh
186	ãbha
320	ãbhu
309	ãb…
307	ãb…î
170	ãb…îny
400	ãda
1069	ãd ã
414	ãd ã\ -
179	ãd ãg 
444	ãe\ 
225	ãe\ -
375	ãgb
211	ãgb 
162	ãgb ã\ 
236	ãg ã
758	ãkp
382	ãkpa
279	ãkpl
218	ãkpl…õ
302	ãla
362	ãl ã
208	ãn\ 
278	ãn,\ 
204	ãna
1359	ãny
428	ãnya
506	ãnyu
402	ãnyuu\ 
314	ãny…
159	ãny…î\ 
733	ãn…
705	ãn…©
237	ãn…©mn
190	ãn ã
594	ãpa
339	ãpal
338	ãpal…©
223	ãsa
213	ãs…
177	ãs…î
335	ãt ã
807	ãwn
239	ãwnu
494	ãwn…
278	ãwn…î\ 
932	ãw…
858	ãw…õ
293	ãw…õ…õ
166	ãw ã
599	ãz…
557	ãz…î
554	ãz…în 
220	ãz ã
330	ã≈ãw
284	ã≈ãw…õ
2421	ã ã
1887	ã ã\ 
198	ã ã\ 'b
192	ã ã\ -f
157	ã ã,
172	ã ãn
5667	î\ '
535	î\ 'b
289	î\ 'b…©
347	î\ 'd
340	î\ 'd…õ
1206	î\ 'k
860	î\ 'ka\ 
1028	î\ 'n
474	î\ 'n…©
182	î\ 's
512	î\ 'w
380	î\ 'w ã
736	î\ 'y
219	î\ 'y…©
384	î\ '≈
238	î\ '≈ãn
4717	î\ -
252	î\ -L
250	î\ -Lag
230	î\ -Z
206	î\ -Zez
238	î\ -b
336	î\ -g
572	î\ -k
401	î\ -ka\ 
223	î\ -m
297	î\ -n
206	î\ -s
291	î\ -w
191	î\ -wa\ 
1148	î\ -y
504	î\ -yla
541	î\ -y…î
178	î\ -z
158	î\ -…
259	î\ Z
216	î\ Zu
174	î\ Zuzu
459	î\ b
332	î\ bh
588	î\ d
260	î\ dl
249	î\ dl…©
157	î\ d 
700	î\ g
586	î\ gb
175	î\ gbaa
283	î\ gb ã
928	î\ k
532	î\ ka
186	î\ kw
652	î\ l
331	î\ la
822	î\ m
186	î\ mn
618	î\ m…
291	î\ m…©\ 
293	î\ m…©a
1905	î\ n
779	î\ ny
424	î\ ny…©
680	î\ n…
564	î\ n…õ…
337	î\ n 
192	î\ n ãa
233	î\ p
270	î\ s
428	î\ t
232	î\ ti
788	î\ w
323	î\ wa
242	î\ we
2066	î\ y
162	î\ ya
1692	î\ yi
1509	î\ yia\ 
355	î\ z
646	î\ …
585	î\ …î
267	î\ …î\ '
1350	î,\ 
457	î,\ '
386	î,\ '…©
318	î,\ -
163	î,\ …
287	î.\ 
198	îa\ 
190	îbud
159	îbudu\ 
195	îb ã
167	îb ãb…
315	îga
215	îgag
215	îgag…©
586	îgb
573	îgb 
350	îgb ã\ 
199	îgb ã 
1080	îl ã
396	îl ãa\ 
794	îny
534	înya
157	înyaa\ 
259	îny…
172	îny…©m
1108	în ã
260	în ã\ -
155	îs…
194	îy…
193	îy…©
3396	î…î
3036	î…î\ 
232	î…î\ 'n
180	î…î\ '≈
218	î…î\ ny
282	î ãn
268	î ãn,\ 
2601	ñn\ 
265	ñn\ '
695	ñn\ -
256	ñn\ n
426	ñn\ w
273	ñn\ wa\ 
361	ñn\ …
279	ñn\ …î\ 
1634	õ\ '
283	õ\ 'g
273	õ\ 'gb 
253	õ\ 'w
227	õ\ 'w ã
344	õ\ 'y
184	õ\ 'yli
1910	õ\ -
163	õ\ -l
160	õ\ -n
260	õ\ -y
162	õ\ -y…î
305	õ\ -…
291	õ\ -…î\ 
246	õ\ a
184	õ\ a…
184	õ\ a…©n
161	õ\ g
212	õ\ k
202	õ\ l
217	õ\ m
611	õ\ n
281	õ\ ny
220	õ\ n…
875	õ\ w
393	õ\ wa
273	õ\ wa\ -
433	õ\ we
278	õ\ weee
515	õ\ y
342	õ\ ya
334	õ\ yabh
531	õ\ …
491	õ\ …î
308	õ\ …î\ -
1444	õ,\ 
424	õ,\ '
342	õ,\ '…©
275	õ,\ -
221	õ,\ w
180	õ,\ …
376	õ.\ 
1649	õ:\ 
1283	õ:\ "
233	õ:\ '
377	õa\ 
472	õbh
307	õbh…
270	õbh…õ\ 
169	õgb
2191	õl…
2122	õl…©
252	õl…©\ '
408	õl…©\ -
178	õl…©a\ 
180	õl…©da
181	õm ã
428	õn\ 
175	õn…
163	õn…©
724	õn ã
206	õt…
182	õt…©
184	õzi
4469	õ…õ
2756	õ…õ\ 
279	õ…õ\ 'g
155	õ…õ\ 'y
306	õ…õ\ wa
356	õ…õ\ …î
273	õ…õ,
681	õ…õ:
577	õ…õ:\ "
577	õ…õn
231	õ…©
212	õ…©n
3238	©\ '
286	©\ 'b
159	©\ 'g
235	©\ 'k
201	©\ 'm
304	©\ 'n
277	©\ 's
712	©\ 'w
642	©\ 'w ã
639	©\ 'y
185	©\ 'yli
3978	©\ -
323	©\ -L
322	©\ -Lag
172	©\ -a
350	©\ -b
508	©\ -g
436	©\ -g ã
488	©\ -m
229	©\ -m…©
200	©\ -n
332	©\ -s
187	©\ -sl…
309	©\ -w
163	©\ -we\ 
554	©\ -y
183	©\ -yla
340	©\ -y…î
176	©\ -z
334	©\ a
160	©\ am
156	©\ am…©
193	©\ b
160	©\ bh
342	©\ d
516	©\ g
410	©\ gb
232	©\ gb ã
409	©\ k
427	©\ l
207	©\ la
654	©\ m
287	©\ mn
211	©\ mnen
291	©\ m…
1354	©\ n
178	©\ na
641	©\ ny
209	©\ ny…©
446	©\ n…
189	©\ s
350	©\ t
1231	©\ w
305	©\ wa
854	©\ we
195	©\ we\ '
229	©\ weee
590	©\ y
178	©\ ya
260	©\ yi
180	©\ yia\ 
336	©\ z
159	©\ z…
561	©\ …
530	©\ …î
174	©\ …î\ '
6771	©,\ 
1155	©,\ '
742	©,\ '…©
1836	©,\ -
349	©,\ -La
197	©,\ -we
200	©,\ -…©
421	©,\ a
159	©,\ m
518	©,\ n
331	©,\ ny…
893	©,\ w
357	©,\ wa\ 
381	©,\ we\ 
810	©,\ …
482	©,\ …î\ 
247	©,\ …©n
986	©.\ 
188	©.\ '
192	©.\ -
191	©.\ N
163	©.\ W
213	©."
183	©:\ 
4585	©a\ 
569	©a\ '
1074	©a\ -
204	©a\ -La
368	©a\ d
156	©a\ l
293	©a\ n
505	©a\ w
208	©a\ we\ 
159	©a\ y
272	©a\ …
218	©a\ …î\ 
1132	©a,\ 
199	©a,\ '…
388	©a.
161	©a.\ 
1797	©aa
1786	©aa\ 
252	©aa\ 'd
199	©aa\ dl
207	©an
788	©bh
700	©bha
604	©da
303	©da\ 
201	©da,
270	©d…©
1114	©e\ 
326	©e\ '
226	©e\ -
156	©ee
170	©gb
475	©g ã
237	©g ã,\ 
394	©kl
389	©kl…
367	©kl…©…
913	©l…
902	©l…©
166	©l…©a\ 
210	©l…©ny
3163	©ma
2093	©ma\ 
243	©ma\ -w
161	©ma\ t…
283	©ma\ we
951	©maa
300	©maa\ '
477	©maa\ -
273	©mn…
1745	©m…
1689	©m…õ
551	©m…õ\ -
341	©m…õ\ y
215	©m…õ…õ
9716	©n\ 
1878	©n\ '
566	©n\ 'ka
220	©n\ 'n…
177	©n\ 'w 
2052	©n\ -
155	©n\ -a\ 
186	©n\ -ka
189	©n\ -m…
378	©n\ -yl
342	©n\ a
307	©n\ g
208	©n\ k
289	©n\ m
179	©n\ m…©
463	©n\ n
164	©n\ ny…
1565	©n\ w
1034	©n\ wa\ 
437	©n\ we\ 
306	©n\ y
188	©n\ yia
1536	©n\ …
1303	©n\ …î\ 
185	©n\ …©n
293	©n,\ 
1029	©ny
544	©nya
476	©ny…
249	©ny…î\ 
183	©ny…©m
750	©n…
354	©n…î
351	©n…îny
388	©n…©
255	©pa
168	©pan
331	©tl…
158	©tl…©n
501	©t…
392	©t…õ
5210	©…©
1273	©…©\ 
3688	©…©,
280	©…©,\ '
1145	©…©,\ -
245	©…©,\ a
338	©…©,\ n
499	©…©,\ w
417	©…©,\ …
705	≈ãn…
336	≈ãn…©\ 
237	≈ãn…©m
1755	≈ãw
807	≈ãwn
239	≈ãwnu
378	≈ãwn…î
835	≈ãw…õ
220	≈ãw…õ\ 
293	≈ãw…õ…
950	∆Ü\ 
211	∆Ü\ '
181	∆Ü\ -
196	∆Ü\ n…õ
2747	∆ñn
2601	∆ñn\ 
265	∆ñn\ '
256	∆ñn\ n
284	∆ñn\ wa
303	∆ñn\ …î
22527	…î\ 
5667	…î\ '
244	…î\ 'bh
289	…î\ 'b…
347	…î\ 'd…
1115	…î\ 'ka
1028	…î\ 'n
226	…î\ 'na
236	…î\ 'ny
477	…î\ 'n…
380	…î\ 'w 
736	…î\ 'y
201	…î\ 'yl
252	…î\ 'yu
219	…î\ 'y…
384	…î\ '≈ã
4717	…î\ -
252	…î\ -La
219	…î\ -Ze
238	…î\ -b
336	…î\ -g
532	…î\ -ka
203	…î\ -m…
297	…î\ -n
206	…î\ -s
248	…î\ -wa
1148	…î\ -y
510	…î\ -yl
541	…î\ -y…
178	…î\ -z
174	…î\ Zuz
332	…î\ bh
588	…î\ d
249	…î\ dl…
157	…î\ d ã
586	…î\ gb
241	…î\ gba
283	…î\ gb 
928	…î\ k
483	…î\ ka\ 
186	…î\ kw
652	…î\ l
331	…î\ la
186	…î\ mn
612	…î\ m…©
1905	…î\ n
779	…î\ ny
248	…î\ nya
467	…î\ ny…
567	…î\ n…õ
337	…î\ n ã
233	…î\ p
270	…î\ s
428	…î\ t
232	…î\ ti
788	…î\ w
315	…î\ wa\ 
175	…î\ we\ 
2066	…î\ y
1526	…î\ yia
355	…î\ z
646	…î\ …
561	…î\ …î\ 
1361	…î,
1350	…î,\ 
386	…î,\ '…
318	…î,\ -
628	…î.
287	…î.\ 
299	…îa
198	…îa\ 
553	…îb
190	…îbu
190	…îbudu
195	…îb 
171	…îb ãb
1014	…îg
315	…îga
215	…îgag…
586	…îgb
573	…îgb ã
1390	…îl
1080	…îl ã
376	…îl ã\ 
443	…îl ãa
227	…îm
2172	…în
794	…îny
350	…înya\ 
157	…înyaa
175	…îny…©
1108	…în 
782	…în ã\ 
235	…îs
155	…îs…
264	…îw
295	…îy
194	…îy…
3036	…î…î\ 
980	…î…î\ '
581	…î…î\ -
273	…î…î\ n
283	…î ã
268	…î ãn,
7875	…õ\ 
1634	…õ\ '
278	…õ\ 'gb
227	…õ\ 'w 
344	…õ\ 'y
193	…õ\ 'yl
1910	…õ\ -
160	…õ\ -n
162	…õ\ -y…
297	…õ\ -…î
246	…õ\ a
184	…õ\ a…©
212	…õ\ k
202	…õ\ l
217	…õ\ m
611	…õ\ n
181	…õ\ nya
180	…õ\ n…©
875	…õ\ w
387	…õ\ wa\ 
291	…õ\ wee
515	…õ\ y
334	…õ\ yab
531	…õ\ …
470	…õ\ …î\ 
1444	…õ,\ 
342	…õ,\ '…
275	…õ,\ -
221	…õ,\ w
806	…õ.
376	…õ.\ 
1704	…õ:
1283	…õ:\ "
343	…õ:\ "-
208	…õ:\ "N
233	…õ:\ '
546	…õa
377	…õa\ 
521	…õb
472	…õbh
307	…õbh…õ
271	…õg
169	…õgb
298	…õk
2277	…õl
2122	…õl…©
1169	…õl…©\ 
214	…õl…©a
180	…õl…©d
273	…õm
181	…õm 
1602	…õn
428	…õn\ 
163	…õn…©
724	…õn 
225	…õt
182	…õt…©
359	…õz
184	…õzi
4700	…õ…
4469	…õ…õ
2756	…õ…õ\ 
728	…õ…õ\ '
507	…õ…õ\ -
158	…õ…õ\ a
360	…õ…õ\ w
360	…õ…õ\ …
269	…õ…õ,\ 
658	…õ…õ:\ 
412	…õ…õn\ 
231	…õ…©
15248	…©\ 
3238	…©\ '
200	…©\ 'bh
235	…©\ 'k
304	…©\ 'n
277	…©\ 's
642	…©\ 'w 
639	…©\ 'y
157	…©\ 'ya
238	…©\ 'yl
3978	…©\ -
323	…©\ -La
172	…©\ -a
275	…©\ -bh
436	…©\ -g 
343	…©\ -m…
200	…©\ -n
208	…©\ -sl
309	…©\ -w
165	…©\ -we
184	…©\ -yl
347	…©\ -y…
334	…©\ a
156	…©\ am…
160	…©\ bh
342	…©\ d
410	…©\ gb
232	…©\ gb 
409	…©\ k
427	…©\ l
207	…©\ la
654	…©\ m
211	…©\ mne
274	…©\ m…©
1354	…©\ n
166	…©\ na\ 
641	…©\ ny
392	…©\ nya
213	…©\ ny…
322	…©\ n…©
189	…©\ s
350	…©\ t
284	…©\ wa\ 
549	…©\ we\ 
283	…©\ wee
590	…©\ y
178	…©\ ya
187	…©\ yia
336	…©\ z
500	…©\ …î\ 
6771	…©,\ 
742	…©,\ '…
349	…©,\ -L
262	…©,\ -a
285	…©,\ -w
330	…©,\ -…
293	…©,\ a\ 
159	…©,\ m
343	…©,\ ny
893	…©,\ w
399	…©,\ wa
467	…©,\ we
555	…©,\ …î
255	…©,\ …©
2192	…©.
986	…©.\ 
192	…©.\ -
163	…©.\ W
213	…©."
201	…©:
183	…©:\ 
198	…©?
8539	…©a
4585	…©a\ 
569	…©a\ '
1074	…©a\ -
204	…©a\ -L
156	…©a\ da
156	…©a\ l
293	…©a\ n
505	…©a\ w
159	…©a\ wa
311	…©a\ we
268	…©a\ …î
1132	…©a,\ 
303	…©a,\ '
225	…©a,\ -
171	…©a,\ w
388	…©a.
161	…©a.\ 
1797	…©aa
506	…©aa\ '
489	…©aa\ -
301	…©aa\ d
207	…©an
803	…©b
788	…©bh
311	…©bha\ 
165	…©bhaa
1018	…©d
604	…©da
176	…©da\ -
200	…©da,\ 
270	…©d…
1409	…©e
1114	…©e\ 
326	…©e\ '
158	…©e\ 'w
226	…©e\ -
697	…©g
170	…©gb
475	…©g 
237	…©g ã,
599	…©k
394	…©kl
387	…©kl…©
1036	…©l
902	…©l…©
171	…©l…©\ 
207	…©l…©a
211	…©l…©n
5184	…©m
3163	…©ma
347	…©ma\ '
602	…©ma\ -
184	…©ma\ t
305	…©ma\ w
950	…©maa\ 
273	…©mn
273	…©mn…©
1745	…©m…
1357	…©m…õ\ 
215	…©m…õ…
11997	…©n
9716	…©n\ 
1878	…©n\ '
623	…©n\ 'k
468	…©n\ 'n
211	…©n\ 'w
249	…©n\ 'y
2052	…©n\ -
189	…©n\ -a
198	…©n\ -k
262	…©n\ -m
160	…©n\ -w
565	…©n\ -y
281	…©n\ a\ 
307	…©n\ g
190	…©n\ gb
199	…©n\ m…
463	…©n\ n
191	…©n\ ny
1063	…©n\ wa
480	…©n\ we
232	…©n\ yi
1349	…©n\ …î
187	…©n\ …©
293	…©n,\ 
1029	…©ny
453	…©nya\ 
476	…©ny…
289	…©ny…î
183	…©ny…©
750	…©n…
353	…©n…în
228	…©n…©\ 
389	…©p
255	…©pa
168	…©pany
929	…©t
331	…©tl
331	…©tl…©
501	…©t…
277	…©t…õ\ 
228	…©y
204	…©z
5415	…©…
1273	…©…©\ 
419	…©…©\ '
231	…©…©\ -
3686	…©…©,\ 
13934	 ã\ 
2407	 ã\ '
205	 ã\ 'b…
197	 ã\ 'n
704	 ã\ 'w 
278	 ã\ 'y
4288	 ã\ -
196	 ã\ -La
185	 ã\ -bh
193	 ã\ -fa
426	 ã\ -g 
239	 ã\ -m…
490	 ã\ -n
247	 ã\ -ny
688	 ã\ -wa
176	 ã\ -we
398	 ã\ -y…
290	 ã\ a
178	 ã\ bh
255	 ã\ d
416	 ã\ gb
194	 ã\ gba
262	 ã\ k
691	 ã\ l
335	 ã\ la
227	 ã\ l…õ
234	 ã\ m…©
1459	 ã\ n
556	 ã\ nya
370	 ã\ n…©
237	 ã\ sa
207	 ã\ t
948	 ã\ w
345	 ã\ wa\ 
536	 ã\ we
283	 ã\ we\ 
223	 ã\ wee
487	 ã\ y
212	 ã\ yia
336	 ã\ z
173	 ã\ z ã
373	 ã\ …î\ 
3705	 ã,
3682	 ã,\ 
912	 ã,\ '…
734	 ã,\ -
170	 ã,\ a\ 
197	 ã,\ n
509	 ã,\ w
247	 ã,\ wa
255	 ã,\ we
333	 ã,\ …î
2250	 ã.
1003	 ã.\ 
177	 ã.\ '∆
184	 ã.\ -
184	 ã."
2865	 ãa
2076	 ãa\ 
244	 ãa\ '
388	 ãa\ -
189	 ãa\ l…
195	 ãa\ n
280	 ãa\ w
172	 ãa\ we
207	 ãa,\ 
1087	 ãb
735	 ãbh
309	 ãb…
182	 ãb…în
1599	 ãd
400	 ãda
1069	 ãd 
649	 ãd ã\ 
179	 ãd ãg
567	 ãe
444	 ãe\ 
225	 ãe\ -
687	 ãg
375	 ãgb
211	 ãgb ã
236	 ãg 
163	 ãg ã\ 
870	 ãk
758	 ãkp
382	 ãkpa
157	 ãkpa\ 
195	 ãkpas
218	 ãkpl…
702	 ãl
302	 ãla
362	 ãl ã
191	 ãm
2288	 ãn
208	 ãn\ 
278	 ãn,
204	 ãna
1359	 ãny
337	 ãnya\ 
497	 ãnyuu
198	 ãny…î
190	 ãn 
674	 ãp
594	 ãpa
338	 ãpal…
648	 ãs
223	 ãsa
213	 ãs…
514	 ãt
335	 ãt ã
305	 ãw
165	 ãw 
888	 ãz
599	 ãz…
554	 ãz…în
220	 ãz 
191	 ãz ãe
330	 ã≈ã
285	 ã≈ãw…
187	 ã…
1887	 ã ã\ 
718	 ã ã\ '
414	 ã ã\ -
157	 ã ã,\ 
