TotalCount: 33289
Lang: lad=Ladino
Script: Hebrew
Region: EU
Encoding: iso-8859-8
Source: Wikipedia-Hebrew
Discount: 1.05
Coverage: 0.939377
WeightedCoverage: 6.56671
FreqCoverage: 100
MatchFactor: 1.67935
9	\ '\ 
12	\ (1
11	\ (2
8	\ (3
8	\ (א
6	\ (אי
4	\ .\ 
5	\ 10
5	\ 12
4	\ 15
4	\ 16
5	\ 17
4	\ 18
13	\ 19
5	\ 20
4	\ ?א
30	\ א\ 
7	\ א\ א
6	\ א\ ל
4	\ א\ ס
14	\ א?
11	\ א?ס
11	\ א?סטה
5	\ אא
4	\ אאו
16	\ אב
4	\ אבי
6	\ אג
14	\ אד
5	\ אדמינ
216	\ או
6	\ או\ 
4	\ אוא
4	\ אואיס
14	\ אוב
5	\ אוביס
14	\ אוטר
5	\ אוטרא
8	\ אוטרו
4	\ אוכ
4	\ אוכיד
11	\ אול
5	\ אולט
4	\ אומ
40	\ און\ 
5	\ און\ א
18	\ און\ פ
4	\ און\ ק
70	\ אונ
35	\ אונה\ 
8	\ אונו\ 
20	\ אוני
7	\ אוניד
9	\ אוניו
10	\ אוס
4	\ אופ
6	\ אוקופ
14	\ אור
4	\ אורגא
5	\ אח
10	\ אט
6	\ אטלאנ
736	\ אי
125	\ אי\ 
40	\ אי\ א
5	\ אי\ או
17	\ אי\ אי
11	\ אי\ אל
6	\ אי\ ב
10	\ אי\ ד
5	\ אי\ די
5	\ אי\ ט
18	\ אי\ ל
5	\ אי\ לא
5	\ אי\ לה
5	\ אי\ לו
6	\ אי\ מ
11	\ אי\ ס
4	\ אי\ סו
7	\ אי\ פ
6	\ אי\ ק
4	\ אי\ ש
4	\ איבי
15	\ איברו
8	\ איג
6	\ איגלי
18	\ אידי
4	\ אידיו
5	\ אידיש
4	\ איורו
4	\ איזלא
21	\ איטאל
98	\ איל\ 
22	\ איל\ א
6	\ איל\ ד
4	\ איל\ ט
7	\ איל\ ל
13	\ איל\ מ
6	\ איל\ נ
7	\ איל\ ס
9	\ איל\ פ
4	\ איל\ ק
6	\ איל\ ר
11	\ אימפ
5	\ אימפו
4	\ אימפי
67	\ אין\ 
14	\ אין\ א
5	\ אין\ ט
20	\ אין\ ל
5	\ אין\ ס
6	\ אין\ פ
120	\ אינ
26	\ אינ\ 
8	\ אינ\ 1
4	\ אינבא
9	\ אינד
5	\ אינדי
14	\ אינט
5	\ אינטי
8	\ אינטר
32	\ איניל
4	\ אינל
5	\ אינס
5	\ אינפ
7	\ אינקל
4	\ אינרי
193	\ איס
97	\ איס\ 
54	\ איס\ א
12	\ איס\ ל
5	\ איס\ מ
4	\ איס\ פ
5	\ איס\ ק
76	\ איסט
23	\ איסטא
27	\ איסטה
13	\ איסטו
5	\ איסטי
6	\ איסטר
5	\ איספא
7	\ איסק
6	\ איקס
5	\ איר
126	\ אל
81	\ אל\ 
33	\ אל\ א
11	\ אל\ א?
19	\ אל\ אי
19	\ אל\ נו
16	\ אל\ סו
4	\ אלב
7	\ אלט
19	\ אלמאנ
10	\ אמ
4	\ אן
23	\ אנ
7	\ אנטי
4	\ אני
17	\ אס
5	\ אס\ 
5	\ אסי
8	\ אפ
4	\ אפר
11	\ אק
7	\ אקטוא
19	\ אר
6	\ ארטיק
13	\ ב?
6	\ ב?נ
49	\ בא
5	\ באז
9	\ באיני
4	\ באל
9	\ באניס
5	\ באס
6	\ באר
12	\ בו
35	\ בי
4	\ ביב
11	\ ביל
5	\ בילגי
6	\ בינ
5	\ בל
15	\ בר
11	\ בריט
5	\ בריטא
6	\ בריטו
17	\ ג?
4	\ ג?וד
8	\ ג?ר
6	\ ג?רה\ 
10	\ גא
9	\ גאל
11	\ גו
8	\ גי
4	\ גיו
26	\ גר
19	\ גרא
5	\ גראדו
5	\ גראנד
4	\ ד?
22	\ דא
4	\ דא\ 
5	\ דאלמא
7	\ דג
4	\ דגי
4	\ דגיור
214	\ דה
209	\ דה\ 
44	\ דה\ א
6	\ דה\ או
18	\ דה\ אי
9	\ דה\ אל
21	\ דה\ ב
4	\ דה\ ב?
7	\ דה\ בא
4	\ דה\ בי
5	\ דה\ די
5	\ דה\ טי
54	\ דה\ ל
6	\ דה\ לא
27	\ דה\ לה
17	\ דה\ לו
17	\ דה\ מ
8	\ דה\ מו
5	\ דה\ מי
6	\ דה\ ס
18	\ דה\ פ
4	\ דה\ פא
8	\ דה\ פר
7	\ דה\ ק
10	\ דה\ ר
6	\ דה\ רא
28	\ דו
4	\ דומינ
10	\ דוס\ 
250	\ די
61	\ די\ 
15	\ די\ א
6	\ די\ או
6	\ די\ אי
21	\ די\ ל
4	\ די\ לא
8	\ די\ לה
9	\ די\ לו
5	\ די\ סו
4	\ די\ קו
5	\ דיא
12	\ דיב
5	\ דיביד
4	\ דיברו
4	\ דיז
70	\ דיל\ 
5	\ דיל\ א
9	\ דיל\ ג
4	\ דיל\ ד
10	\ דיל\ מ
6	\ דיל\ נ
10	\ דיל\ ס
7	\ דיל\ פ
5	\ דיל\ ר
14	\ דילה\ 
4	\ דילוס
10	\ דימ
6	\ דימוק
4	\ דימפ?
9	\ דינ
5	\ דינאמ
30	\ דיס
4	\ דיסדה
7	\ דיסטר
4	\ דיספ?
13	\ דיפ
7	\ דיפאר
4	\ דירי
6	\ דל
4	\ דל\ 
4	\ דמ
5	\ הו
4	\ הי
13	\ וי
7	\ ויקיפ
5	\ ונ
6	\ זו
4	\ זי
13	\ ט?
4	\ ט?נה\ 
5	\ ט?רה\ 
16	\ טא
10	\ טאמב?
19	\ טו
5	\ טודו
5	\ טור
36	\ טי
4	\ טיני
19	\ טיר
6	\ טירא
5	\ טיריט
21	\ טר
9	\ טרא
4	\ טראדו
9	\ טרי
4	\ טריבו
4	\ יי
6	\ ינ
8	\ יס
5	\ יסטאד
4	\ יר
6	\ ל?
64	\ לא
12	\ לא\ 
4	\ לא\ א
4	\ לאא
4	\ לאדינ
27	\ לאס\ 
7	\ לאס\ א
181	\ לה\ 
33	\ לה\ א
12	\ לה\ או
14	\ לה\ אי
5	\ לה\ ב
7	\ לה\ ג
5	\ לה\ די
8	\ לה\ ט
4	\ לה\ טי
5	\ לה\ לי
5	\ לה\ מא
24	\ לה\ ס
9	\ לה\ סו
12	\ לה\ סי
26	\ לה\ פ
7	\ לה\ פי
15	\ לה\ פר
5	\ לה\ קא
13	\ לה\ קו
18	\ לה\ רי
14	\ לה\ שי
84	\ לו
7	\ לו\ 
4	\ לוביק
59	\ לוס\ 
12	\ לוס\ א
6	\ לוס\ ב
4	\ לוס\ ג
6	\ לוס\ ד
14	\ לוס\ פ
5	\ לוק
47	\ לי
4	\ ליבר
4	\ ליו
15	\ לימיט
9	\ לינגו
4	\ ליס
10	\ מ?
72	\ מא
5	\ מאז\ 
4	\ מאנ
13	\ מאס\ 
6	\ מאס\ א
30	\ מאר
4	\ מאר\ א
4	\ מאר\ מ
47	\ מו
4	\ מול
27	\ מונ
5	\ מונא
10	\ מונדו
7	\ מור
41	\ מי
9	\ מידי
5	\ מידיט
5	\ מילי
5	\ מיס
15	\ נא
60	\ נו
5	\ נו\ אי
11	\ נומבר
32	\ נור
22	\ נורטה
4	\ נוריס
5	\ ני
16	\ ס?
7	\ ס?סה
24	\ סא
4	\ סאו
5	\ סאל
5	\ סאנט
23	\ סה\ 
5	\ סה\ אי
6	\ סה\ קו
103	\ סו
27	\ סו\ 
4	\ סו\ א
4	\ סו\ נו
8	\ סו\ קא
5	\ סובר
17	\ סון\ 
7	\ סון\ א
14	\ סוס\ 
5	\ סוס\ א
22	\ סור
5	\ סור\ ק
98	\ סי
24	\ סי\ 
11	\ סי\ א
6	\ סי\ אי
14	\ סיג
4	\ סיגונ
6	\ סיטוא
18	\ סינ
9	\ סינטר
4	\ סיפ
8	\ סיר
4	\ סירק
14	\ ע?
5	\ ע?אמא
15	\ עו
11	\ עוד
4	\ עי
37	\ פ?
16	\ פ?\ 
4	\ פ?\ אי
6	\ פ?ב
6	\ פ?בלו
5	\ פ?רו
77	\ פא
7	\ פאאיז
20	\ פאאיס
6	\ פאי
7	\ פאס
28	\ פאר
4	\ פארה\ 
14	\ פארט
8	\ פארטה
6	\ פארטי
86	\ פו
5	\ פואי
9	\ פול
4	\ פוליט
11	\ פונ
5	\ פונדא
31	\ פור\ 
9	\ פור\ א
9	\ פור\ ל
11	\ פורמ
6	\ פורמא
5	\ פורמה
56	\ פי
9	\ פיד
9	\ פידיר
5	\ פין\ 
13	\ פינ
4	\ פינאל
5	\ פיני
4	\ פיק
16	\ פיר
4	\ פירו\ 
6	\ פל
94	\ פר
35	\ פראנ
15	\ פראנס
16	\ פראנצ
26	\ פרו
10	\ פרובי
5	\ פרונט
31	\ פרי
5	\ פרימי
7	\ פרינס
10	\ פריפי
7	\ ק?
46	\ קא
8	\ קאט
6	\ קאטיד
4	\ קאנ
15	\ קאפיט
45	\ קה
44	\ קה\ 
8	\ קה\ אי
4	\ קה\ ל
7	\ קה\ סה
10	\ קה\ פ
5	\ קה\ פו
194	\ קו
11	\ קוא
13	\ קול
4	\ קולינ
22	\ קומו
12	\ קומו\ 
10	\ קומונ
5	\ קומפ
70	\ קון\ 
26	\ קון\ א
21	\ קון\ ל
5	\ קון\ מ
7	\ קון\ פ
49	\ קונ
6	\ קונוס
9	\ קונטי
6	\ קונסי
7	\ קוסט
4	\ קור
20	\ קי
13	\ קי\ 
4	\ קי\ אי
4	\ קל
8	\ קר
7	\ קרי
4	\ ר?
15	\ רא
11	\ ראציב
9	\ רו
4	\ רומאנ
98	\ רי
4	\ ריב
8	\ ריג
4	\ ריגי
8	\ ריו
5	\ ריו\ ר
19	\ ריז
15	\ ריזיו
10	\ רין
8	\ ריס
23	\ ריפ
18	\ ריפוב
5	\ ריקו
38	\ שי
32	\ שיב
32	\ שיבדא
6	\ של
5	\ שלי
5	\ תו
4	'\ ל
6	'אי
6	(אי
11	)\ א
10	)\ אי
4	)\ אי\ 
4	)\ איס\ 
28	),\ 
4	),\ פ
4	),\ קו
80	,\ א
6	,\ או
43	,\ אי
8	,\ אי\ 
10	,\ איל\ 
6	,\ אין\ 
8	,\ אינ
7	,\ איס
4	,\ איס\ 
15	,\ אל\ 
7	,\ אל\ א
5	,\ אל\ ס
12	,\ ב
4	,\ בא
5	,\ בי
6	,\ ג
4	,\ גרא
8	,\ ד
4	,\ די
8	,\ ט
22	,\ ל
9	,\ לה\ 
6	,\ לו
6	,\ לי
8	,\ מ
5	,\ מא
4	,\ נ
17	,\ ס
10	,\ סי
4	,\ סי\ 
25	,\ פ
6	,\ פור\ 
5	,\ פי
37	,\ ק
10	,\ קה\ 
21	,\ קו
6	,\ קון\ 
7	,\ ר
5	-אי
6	-אל
7	-עול
6	-עולשט
53	.\ א
44	.\ אי
13	.\ איל\ 
5	.\ אין\ 
8	.\ אינ
12	.\ איס\ 
5	.\ איסט
5	.\ אל
8	.\ ד
6	.\ די
8	.\ ט
50	.\ ל
5	.\ לאס\ 
29	.\ לה\ 
5	.\ לה\ א
8	.\ לה\ ס
4	.\ לה\ פ
5	.\ לה\ ש
8	.\ לוס\ 
5	.\ לימי
13	.\ ס
4	.\ סה\ 
6	.\ סו
4	.\ סו\ ק
5	.\ פ
4	.\ ר
4	:\ אי
12	;\ א
4	;\ אי
8	;\ אל\ 
5	?\ (
8	?\ א
4	?\ איל\ 
8	?\ ד
5	?\ די
4	?\ ט
5	?\ ק
4	?\ רי
4	?א?
4	?או
8	?אי
4	?איס
9	?אמ
6	?אמא
7	?אנ
7	?אס
5	?אס\ 
6	?בלו
4	?גא
4	?דה\ 
4	?דן\ 
43	?ה\ 
11	?ה\ אי
4	?ה\ אי\ 
7	?ה\ ק
4	?ה\ קאפ
10	?ה,\ 
4	?ה,\ אי
10	?ה.\ 
9	?ו\ 
4	?וד
4	?ול
19	?ון
18	?ון\ 
7	?ון\ דה
10	?ונ
6	?וס
6	?ור
5	?טי
4	?יה
5	?ינ
8	?ל\ 
5	?ל\ ע
5	?ל\ עוד
5	?לא
7	?לה
4	?לה\ 
7	?מבר
4	?מברה
17	?ן\ 
4	?ן\ א
4	?נ\ 
5	?נבורג
4	?נד
12	?נה
7	?נה\ 
5	?נו
4	?נו\ 
4	?נו\ או
20	?נט
5	?נטה
8	?נטו
4	?נטיס
6	?ני
15	?ס\ 
9	?ס\ ד
7	?ס\ דה\ 
8	?סה
23	?סט
21	?סטה
8	?סטה\ ק
4	?סי
6	?קלו\ 
4	?ר?
9	?רא
7	?ראס
17	?רה
13	?רה\ 
7	?רה\ ד
4	?רה\ דה
13	?רו
6	?רון\ 
5	?רט
4	?רטה
6	?ת\ 
32	א\ א
6	א\ או
14	א\ אי
4	א\ אין\ 
5	א\ איס\ 
4	א\ ג
14	א\ ד
9	א\ די
5	א\ די\ 
5	א\ ו
11	א\ ל
4	א\ לא
10	א\ ס
4	א\ סו\ 
5	א\ סי
6	א\ פ
9	א\ ק
7	א\ קו
4	א?א
6	א?ו
4	א?ור
4	א?נ
12	א?סט
11	א?סטה\ 
4	אא?
17	אאו
7	אאוסטר
40	אאי
8	אאיז
27	אאיס
5	אאיס\ א
6	אאיס\ ד
11	אאיסיס
6	אב?
9	אבא
10	אבו
4	אבור
14	אבי
13	אבל
10	אבלי
5	אבליסי
7	אבר
4	אברוצו
9	אגו
4	אגוס
18	אד\ 
10	אד\ א
4	אד\ איס
4	אד\ ד
15	אדא
6	אדא\ 
31	אדה
29	אדה\ 
9	אדה\ אי
5	אדה\ ד
6	אדה\ פו
63	אדו
22	אדו\ 
10	אדו\ א
6	אדו\ אי
6	אדו\ דה
17	אדוס\ 
8	אדוס\ א
4	אדוס\ ד
4	אדוס\ פ
5	אדוק
5	אדוקסי
5	אדור
30	אדי
4	אדין
4	אדינ
13	אדיס
4	אדיס\ א
4	אדיס\ ס
5	אדמי
5	אדמיני
8	אדן\ 
4	אדן\ דה
6	אדרי
10	אה\ 
4	אה\ א
9	או\ 
5	אוא
4	אואי
4	אואיסט
15	אוב
7	אובי
20	אוט
17	אוטר
7	אוטראס
6	אוטרוס
4	אוכי
4	אוכידי
11	אול
5	אולט
7	אומ
43	און
41	און\ 
4	און\ אי
14	און\ פא
77	אונ
37	אונה
5	אונה\ א
7	אונה\ ד
4	אונה\ מ
4	אונה\ פ
9	אונה\ ר
10	אונו
6	אונו\ ד
22	אוני
6	אונידו
10	אוניון
27	אוס
12	אוסט
7	אוסטרי
7	אוסי
5	אופי
13	אוק
7	אוקו
5	אוקופא
23	אור
4	אור\ 
5	אורג
5	אורגאנ
6	אז\ 
5	אזה
14	אזו
4	אזונ
4	אזוניה
4	אזוס
6	אטא
4	אטה
13	אטו
4	אטור
37	אטי
6	אטיב
6	אטיד
6	אטידרא
11	אטיק
6	אטיקה\ 
6	אטלא
6	אטלאנט
8	אטר
4	אטרי
129	אי\ 
42	אי\ א
4	אי\ איל
8	אי\ איס
10	אי\ אל\ 
6	אי\ ב
10	אי\ ד
6	אי\ ט
18	אי\ ל
5	אי\ לה\ 
6	אי\ מ
11	אי\ ס
7	אי\ פ
6	אי\ ק
4	אי\ ש
29	איב
4	איבי
17	איבר
17	איברופ
10	איג
7	איגל
7	איגליס
27	איד
20	אידי
5	אידיומ
4	אידיש\ 
9	איו
5	איור
4	איורופ
24	איז
6	איז\ 
10	איזל
4	איזלאס
5	איזלה\ 
34	איט
27	איטא
24	איטאלי
131	איל
114	איל\ 
9	איל\ או
14	איל\ אי
4	איל\ די
4	איל\ לא
11	איל\ מא
6	איל\ נו
4	איל\ סו
5	איל\ פא
4	איל\ פר
6	איל\ רי
5	אילבאס
6	אילי
16	אימ
4	אימי
11	אימפ
81	אין
76	אין\ 
12	אין\ אי
4	אין\ טו
16	אין\ לה
4	אין\ לו
145	אינ
26	אינ\ 
4	אינב
10	אינד
4	אינדיפ
18	אינט
5	אינטיר
6	אינטרה
44	איני
6	איניטי
32	איניל\ 
6	אינל
5	אינס
6	אינפ
11	אינק
4	אינקלו
4	אינר
256	איס
113	איס\ 
40	איס\ או
14	איס\ אי
4	איס\ אל
4	איס\ דה
10	איס\ לה
5	איס\ קו
90	איסט
4	איסטאב
10	איסטאד
24	איסטה\ 
5	איסטוד
8	איסטור
6	איסטי\ 
5	איסטרא
14	איסי
10	איסיס\ 
7	איסלוב
12	איספאנ
8	איסק
14	איק
4	איקו
8	איקס
4	איקסט
13	איר
4	אך\ 
144	אל\ 
11	אל\ א?ס
4	אל\ אי\ 
28	אל\ איס
18	אל\ ד
6	אל\ דה\ 
6	אל\ דיל
19	אל\ נ
19	אל\ נור
20	אל\ ס
14	אל\ סור
9	אל\ פ
6	אל\ ק
9	אל,\ 
5	אל.\ 
8	אל?
6	אל?ה
9	אלא
10	אלב
8	אלבאני
8	אלה
7	אלה\ 
7	אלו
5	אלזס
13	אלט
4	אלטא
5	אלטו\ 
69	אלי
11	אליא
6	אליאנו
7	אליד
16	אליה
4	אליי
5	אלימא
9	אליס\ 
4	אליס\ א
38	אלמ
28	אלמא
25	אלמאני
8	אלמינט
5	אלפיס
4	אלק
7	אמ?
6	אמ?נ
6	אמ?נטו
18	אמא
5	אמאד
9	אמאר
7	אמארקה
21	אמב
10	אמב?
6	אמב?ן\ 
4	אמב?נ\ 
5	אמבורג
4	אמה
5	אמו
21	אמי
13	אמינט
5	אמינטה
6	אמפ
34	אן\ 
14	אן\ א
7	אן\ אי
4	אן\ אי\ 
5	אן\ ל
7	אן,\ 
4	אנ\ 
31	אנ?
19	אנ?ה
5	אנ?ה\ א
4	אנ?ה.\ 
6	אנ?ו
9	אנא
32	אנד
5	אנדה
12	אנדו
7	אנדו\ 
13	אנדי
24	אנה
15	אנה\ 
5	אנה\ אי
20	אנו
4	אנו\ א
42	אנט
4	אנטה\ 
6	אנטו
22	אנטי
8	אנטיס
4	אנטיס\ 
6	אנטיקו
86	אני
40	אניה
11	אניה\ א
6	אניה.\ 
6	אניו
21	אניס
6	אניס\ א
5	אניק
24	אנס
19	אנסי
4	אנסיס\ 
4	אנסיסה
21	אנצ
11	אנצ?
4	אנצ?ה\ 
4	אנצ?ה,
9	אנצי
6	אנצייה
6	אנק
4	אנקו
8	אנת
126	אס\ 
4	אס\ (
42	אס\ א
7	אס\ או
24	אס\ אי
7	אס\ אי\ 
4	אס\ אין
5	אס\ איס
5	אס\ ב
20	אס\ ד
7	אס\ דה\ 
11	אס\ די
5	אס\ די\ 
9	אס\ סו
5	אס\ סון
4	אס\ סוס
8	אס\ פ
4	אס\ פר
11	אס\ ק
6	אס\ קו
4	אס\ ר
10	אס,\ 
5	אס,\ א
13	אס?
10	אס?ון\ 
11	אסא
5	אסאן
5	אסבו
5	אסבורג
5	אסו
12	אסט
5	אסטר
53	אסי
4	אסי\ 
5	אסיד
26	אסיו
10	אסיון\ 
5	אסייונ
4	אסקו
7	אע?
6	אעו
4	אעוח
4	אפא
5	אפול
21	אפי
17	אפיט
17	אפיטאל
4	אפר
16	אצי
14	אציב
14	אציבור
8	אק?
4	אק?ל
12	אקט
11	אקטו
7	אקטואל
26	אר\ 
5	אר\ א
6	אר\ מ
4	אר\ מיד
5	אר,\ 
5	אר?
8	ארא
7	ארד
6	ארדי
14	ארה
8	ארה\ 
16	ארו
7	ארון\ 
4	ארון\ ל
37	ארט
10	ארטה
8	ארטה\ ד
22	ארטי
5	ארטימי
4	ארטיקו
24	ארי
6	אריא
5	ארינ
5	ארל
4	ארלא
21	ארק
5	ארקא
7	ארקה
5	ארקי
19	את\ 
5	את\ ד
6	ב'אי
4	ב'י
5	ב?ל
8	ב?ן\ 
12	ב?נ
4	ב?נ\ 
4	ב?נה
7	ב?ר
10	באד
4	באדין
8	באז
5	באזו
4	באט
10	באי
9	באינ
9	באיניט
8	באל
28	באנ
21	באני
8	באניס\ 
17	באס
6	באסא
4	באסי
4	באק
12	באר
4	בארי
37	בדא
23	בדאד
6	בדאד\ א
8	בדאדיס
13	בדאת
14	בה\ 
5	בה\ ד
6	בו\ 
15	בול
6	בולו
6	בונ
4	בונא
7	בוס
4	בוס\ 
62	בור
48	בורג
5	בורג\ א
17	בורגו
6	בורגו,
4	בורד
6	בות
4	ביא
5	ביב
13	ביג
8	ביג-
7	ביג-עו
7	ביד
4	ביה
7	ביט
22	ביל
7	בילג
7	בילגיק
5	בילו
4	בילי
38	בינ
4	בינט
11	ביני
16	בינס
13	בינסיה
12	ביס
7	ביעא
11	ביק
4	ביק\ 
32	ביר
5	בירג
5	בירי
7	בירנ
8	בלא
4	בלאס
12	בלו
5	בלוס\ 
43	בלי
5	בליס
26	בליק
20	בליקה\ 
9	ברא
4	בראע
4	בראעוח
20	ברה
17	ברה\ 
37	ברו
4	ברוס
22	ברופ
5	ברופ?ה
6	ברופה\ 
4	ברוצ
4	ברוצוס
35	ברי
10	ברי\ 
4	ברי\ די
14	בריט
6	בריטאנ
6	בריטון
4	ג\ (
6	ג\ אי
4	ג\ איס\ 
7	ג-עו
6	ג-עולש
9	ג?ו
4	ג?וד
5	ג?נ
4	ג?ני
10	ג?ר
6	ג?רה
12	גאל
4	גאל?
4	גאלי
4	גאלייה
6	גאנ
5	גאני
5	גאר
8	גו\ 
6	גו,\ 
14	גוא
6	גואס
7	גוב
4	גובירנ
4	גודי
5	גוה
4	גוה\ 
9	גונ
6	גונד
7	גוס
4	גוס\ 
6	גור
4	גיא
4	גיה
14	גיו
4	גיור
4	גיורנא
6	גיי
7	גינ
7	גיקה
10	גלי
8	גליס
6	גליסיא
27	גרא
6	גראד
7	גראנ
5	גראנדי
6	גרו
12	גרי
5	גריה
12	ד\ א
9	ד\ אי
10	ד\ ד
5	ד?י
10	דא\ 
5	דא\ א
38	דאד
14	דאד\ 
7	דאד\ אי
4	דאדו
13	דאדי
12	דאדיס\ 
10	דאל
5	דאלמ
5	דאלמאנ
4	דאנ
9	דאס
6	דאס\ 
5	דאר
23	דאת
12	דאת\ 
5	דגיו
4	דגיורנ
285	דה\ 
6	דה\ 1
78	דה\ א
10	דה\ או
4	דה\ אונ
39	דה\ אי
6	דה\ איט
5	דה\ איל
6	דה\ אין
10	דה\ אינ
5	דה\ אלמ
22	דה\ ב
19	דה\ ד
5	דה\ דה\ 
10	דה\ די
9	דה\ ט
4	דה\ טיר
60	דה\ ל
6	דה\ לאס
32	דה\ לה\ 
16	דה\ לוס
18	דה\ מ
5	דה\ מור
7	דה\ ס
26	דה\ פ
7	דה\ פור
5	דה\ פרא
12	דה\ ק
7	דה\ קו
11	דה\ ר
5	דה\ ראצ
51	דו\ 
25	דו\ א
15	דו\ אי
6	דו\ אינ
12	דו\ ד
6	דו\ דה\ 
6	דו\ די
4	דו\ ל
4	דו\ פ
4	דו\ פור
5	דו.\ 
6	דומ
5	דומי
10	דונ
5	דוני
39	דוס
33	דוס\ 
6	דוס\ אי
5	דוס\ די
9	דוס\ פ
5	דוס\ פו
11	דוק
5	דוקס
4	דוקסיי
14	דור
69	די\ 
16	די\ א
21	די\ ל
8	די\ לה\ 
8	די\ לוס
7	די\ ס
4	די\ ק
16	דיא
4	דיאל
19	דיב
8	דיבי
7	דיבר
4	דיברופ
13	דיד
5	דידו
23	דיה
11	דיה\ 
5	דיה\ אי
22	דיו
5	דיו\ 
6	דיומ
4	דיומה\ 
4	דיוס
5	דיז
9	דיט
5	דיטי
5	דיטירא
94	דיל
70	דיל\ 
4	דיל\ גו
8	דיל\ מו
6	דיל\ נו
5	דיל\ סי
4	דיל\ פא
5	דיל\ רי
15	דילה
4	דילה\ ר
5	דילה\ ש
4	דילו
4	דילוס\ 
12	דימ
7	דימו
6	דימוקר
4	דימפ
4	דימפ?ס
6	דין
37	דינ
7	דינא
7	דינאמא
5	דינו
13	דינט
8	דינטאל
6	דינסי
66	דיס
15	דיס\ 
4	דיס\ סו
7	דיסד
5	דיסדה\ 
9	דיסטרי
7	דיסי
7	דיספ?ס
24	דיפ
9	דיפא
8	דיפארט
12	דיפי
7	דיפינד
6	דיק
28	דיר
16	דירא
5	דיראדו
5	דיראל\ 
4	דירי
6	דיש
5	דיש\ 
4	דל\ 
5	דמינ
4	דמיניס
18	דן\ 
4	דן\ אינ
4	דן\ ד
4	דן\ דה\ 
8	דרא
6	דראל
7	דרי
8	ה\ (
12	ה\ 1
5	ה\ 19
315	ה\ א
5	ה\ א\ 
5	ה\ אב
47	ה\ או
4	ה\ אוב
4	ה\ אונה
10	ה\ אוני
7	ה\ אוק
4	ה\ אוקו
5	ה\ אור
188	ה\ אי
43	ה\ אי\ 
11	ה\ אי\ א
5	ה\ אי\ ד
11	ה\ אי\ ל
6	ה\ אי\ ס
4	ה\ איבר
4	ה\ איגל
13	ה\ איטא
12	ה\ איל\ 
4	ה\ אימ
15	ה\ אין\ 
35	ה\ אינ
9	ה\ אינ\ 
6	ה\ אינט
8	ה\ איני
5	ה\ אינק
27	ה\ איס\ 
10	ה\ איסט
34	ה\ אל
19	ה\ אל\ 
6	ה\ אל\ א
7	ה\ אל\ נ
7	ה\ אלמא
4	ה\ אמ
5	ה\ אנ
6	ה\ אס
4	ה\ אק
5	ה\ אר
38	ה\ ב
4	ה\ ב?
11	ה\ בא
11	ה\ בי
4	ה\ בר
4	ה\ בריט
16	ה\ ג
5	ה\ ג?רה
163	ה\ ד
10	ה\ דא
67	ה\ דה\ 
4	ה\ דה\ 1
12	ה\ דה\ א
11	ה\ דה\ ב
4	ה\ דה\ ט
11	ה\ דה\ ל
4	ה\ דה\ מ
8	ה\ דה\ פ
4	ה\ דה\ ק
8	ה\ דו
72	ה\ די
12	ה\ די\ 
7	ה\ די\ ל
4	ה\ דיבי
18	ה\ דיל\ 
7	ה\ דילה
6	ה\ דימו
11	ה\ דיס
4	ה\ דל
5	ה\ ה
8	ה\ ו
35	ה\ ט
4	ה\ טאמב
5	ה\ טו
12	ה\ טי
11	ה\ טר
5	ה\ טראד
4	ה\ טריב
8	ה\ י
96	ה\ ל
4	ה\ ל?
11	ה\ לא
7	ה\ לאס\ 
44	ה\ לה
11	ה\ לה\ א
4	ה\ לה\ ס
4	ה\ לה\ פ
5	ה\ לה\ ק
4	ה\ לה\ ר
4	ה\ לה\ ש
25	ה\ לו
19	ה\ לוס\ 
10	ה\ לי
4	ה\ לינג
43	ה\ מ
4	ה\ מ?
19	ה\ מא
5	ה\ מאר
12	ה\ מו
5	ה\ מונ
8	ה\ מי
9	ה\ נ
61	ה\ ס
4	ה\ ס?
11	ה\ סא
8	ה\ סה
6	ה\ סה\ א
15	ה\ סו
23	ה\ סי
4	ה\ סיגו
4	ה\ סינס
11	ה\ ע
6	ה\ ע?
119	ה\ פ
11	ה\ פ?
5	ה\ פ?ר
20	ה\ פא
4	ה\ פאאי
10	ה\ פאר
5	ה\ פארט
4	ה\ פונ
18	ה\ פור
11	ה\ פור\ 
6	ה\ פורמ
18	ה\ פי
6	ה\ פידי
41	ה\ פר
13	ה\ פראנ
10	ה\ פרוב
5	ה\ פרימ
8	ה\ פריפ
114	ה\ ק
16	ה\ קא
6	ה\ קאטי
6	ה\ קאפי
8	ה\ קה\ 
82	ה\ קו
4	ה\ קול
9	ה\ קומו
38	ה\ קון\ 
18	ה\ קונ
5	ה\ קונב
4	ה\ קונס
6	ה\ קי\ 
56	ה\ ר
8	ה\ רא
6	ה\ ראצי
46	ה\ רי
6	ה\ ריג
11	ה\ ריזי
15	ה\ ריפו
25	ה\ ש
23	ה\ שי
21	ה\ שיבד
5	ה\ ת
4	ה\ תו
61	ה,\ 
25	ה,\ א
13	ה,\ אי
8	ה,\ אל\ 
5	ה,\ ב
6	ה,\ ל
4	ה,\ מ
4	ה,\ פ
9	ה,\ ק
4	ה,\ קו
5	ה-א
49	ה.\ 
13	ה.\ אי
6	ה.\ איס
18	ה.\ ל
10	ה.\ לה\ 
4	ה.\ סו\ 
8	ה;\ א
4	ה;\ אל\ 
4	האי
4	הרפובל
6	ו\ 1
105	ו\ א
11	ו\ א\ 
18	ו\ או
5	ו\ און\ 
9	ו\ אונ
5	ו\ אונה
4	ו\ אוני
55	ו\ אי
5	ו\ אי\ א
4	ו\ איל\ 
10	ו\ אין\ 
4	ו\ איני
11	ו\ איס\ 
13	ו\ אל\ 
5	ו\ אל\ א
5	ו\ ב
5	ו\ ג
71	ו\ ד
31	ו\ דה\ 
6	ו\ דה\ א
15	ו\ דה\ ל
5	ו\ דה\ מ
32	ו\ די
14	ו\ די\ 
4	ו\ די\ א
6	ו\ די\ ל
11	ו\ דיל\ 
4	ו\ ט
19	ו\ ל
11	ו\ לה\ 
9	ו\ מ
5	ו\ מא
9	ו\ נ
6	ו\ נו
5	ו\ נומב
12	ו\ ס
7	ו\ סי
17	ו\ פ
7	ו\ פור
4	ו\ פור\ 
4	ו\ פר
27	ו\ ק
9	ו\ קא
8	ו\ קאפי
4	ו\ קה
9	ו\ קו
4	ו\ קונ
16	ו\ ר
9	ו\ רין
21	ו,\ 
10	ו,\ א
5	ו-א
4	ו-אל
18	ו.\ 
5	ו.\ אי
7	ו.\ ל
5	ו?\ 
4	ו?א
9	וא\ 
7	ואד
4	ואדה
4	ואדה\ א
5	ואה
4	ואה\ 
4	ואט
27	ואי
4	ואינ
4	ואיס
13	ואל
8	ואל\ 
6	ואנ
9	ואס
4	ואר
4	וב\ 
7	וב?
8	ובא
4	ובאק
49	ובי
25	ובינ
4	וביניה
15	ובינסי
5	וביס
11	וביק
6	וביר
38	ובל
7	ובלא
29	ובלי
22	ובליקה
9	ובר
4	וברה
8	וגי
20	וד\ 
4	וד?
7	ודא
9	ודו
5	ודו\ 
23	ודי
10	ודיו
6	וה\ 
9	וזי
4	וחת
6	וטא
4	וטאל
9	וטו
10	וטי
18	וטר
8	וטרא
5	וטראס\ 
9	וטרו
4	וטרוס\ 
5	ויב
4	ויס
10	ויקי
8	ויקיפי
6	וך\ 
7	וכי
4	וכיד
4	וכידינ
11	ול\ 
5	ול\ א
7	ולא
4	ולה
23	ולו
4	ולוג
8	ולונ
4	ולוניה
5	ולוס
13	ולט
5	ולטי
34	ולי
8	וליט
4	וליטיק
5	ולינ
6	וליס
4	ולפ
7	ולש
6	ולשט
6	ולשט?ן
4	ום\ 
16	ומא
12	ומאנ
27	ומב
23	ומבר
9	ומברה\ 
12	ומברי
7	ומברי\ 
10	ומה
6	ומה\ 
26	ומו
12	ומו\ 
13	ומונ
24	ומי
10	ומינ
8	ומיר
5	ומפ
236	ון\ 
13	ון\ או
5	ון\ און
47	ון\ אי
8	ון\ איב
18	ון\ איל
4	ון\ אין
7	ון\ אינ
4	ון\ איס
5	ון\ אל
4	ון\ אר
7	ון\ ב
20	ון\ דה\ 
9	ון\ די
31	ון\ ל
4	ון\ לאס
18	ון\ לה\ 
4	ון\ לוס
11	ון\ מ
5	ון\ מי
5	ון\ נ
13	ון\ ס
6	ון\ סי
32	ון\ פ
12	ון\ פאא
7	ון\ פרא
10	ון\ ק
5	ון\ קו
4	ון.\ 
20	ונ\ 
5	ונ\ א
5	ונ\ ד
6	ונ?
26	ונא
10	ונאל
4	ונאל,\ 
8	ונאס
4	ונאס\ 
6	ונב
4	ונבי
8	ונג
4	ונגר
34	ונד
9	ונדא
5	ונדה\ 
13	ונדו
6	ונדי
52	ונה
47	ונה\ 
7	ונה\ אי
5	ונה\ די
10	ונה\ רי
27	ונו
10	ונו\ 
6	ונו\ דה
7	ונומ
4	ונומי
8	ונוס
5	ונוסיד
31	ונט
5	ונט?
5	ונט?רא
4	ונטא
16	ונטי
9	ונטיני
90	וני
11	וניד
17	וניה
14	וניו
11	וניון\ 
21	וניס
10	וניס\ 
6	וניס\ ד
4	וניץ
6	וניק
17	ונס
8	ונסי
4	ונסידי
6	ונפ
4	ונפי
185	וס\ 
60	וס\ א
9	וס\ או
4	וס\ אוט
33	וס\ אי
6	וס\ אי\ 
4	וס\ איד
5	וס\ אין
7	וס\ אינ
4	וס\ איס
10	וס\ ב
5	וס\ באי
5	וס\ ג
23	וס\ ד
6	וס\ דה\ 
14	וס\ די
7	וס\ דיל
4	וס\ ט
4	וס\ ל
6	וס\ מ
7	וס\ ס
34	וס\ פ
11	וס\ פו
5	וס\ פור
5	וס\ פי
8	וס\ פר
4	וס\ פרו
13	וס\ ק
5	וס\ קה\ 
5	וס\ רי
13	וס,\ 
4	וס,\ אי
4	וס,\ פ
8	וס.\ 
8	וס?
4	וסו
28	וסט
5	וסטא
5	וסטה
13	וסטר
7	וסטריה
28	וסי
4	וסיא
6	וסיד
4	וסידה\ 
4	וסיה
4	וסיו
4	וסק
12	ופ?
8	ופ?ה
4	ופ?ה.\ 
12	ופא
5	ופאד
12	ופה
7	ופה\ 
4	ופה\ או
9	ופו
24	ופי
4	ופיד
4	ופיר
4	וצוס
11	וקא
9	וקו
6	וקופ
6	וקט
5	וקטו
16	וקס
14	וקסי
4	וקסייו
4	וקסימב
9	וקר
7	וקרא
60	ור\ 
17	ור\ א
6	ור\ איל
7	ור\ ד
4	ור\ די
11	ור\ ל
6	ור\ לה\ 
4	ור\ פ
6	ור\ קון
5	ור,\ 
14	ור?
4	ור?נ
4	ור?ס
22	ורא
5	וראל
6	וראס
10	ורב
7	ורבי
5	ורביעא
54	ורג
12	ורג\ 
5	ורג\ אי
5	ורגא
5	ורגאני
18	ורגו
6	ורגו,\ 
5	ורגן
8	ורד
23	ורה
18	ורה\ 
5	ורה\ אי
7	ורה\ דה
19	ורו
5	ורופ
45	ורט
7	ורטא
24	ורטה
4	ורטה\ ד
7	ורטה\ ק
5	ורטה,\ 
4	ורטו
8	ורטי
47	ורי
5	וריגי
4	וריו
7	ורינ
11	וריס
4	וריסטה
7	וריק
23	ורמ
11	ורמא
9	ורמה
4	ורמה\ פ
8	ורנ
5	ורנא
4	ורנאל\ 
6	ורס
6	ורק
4	ורקי
5	ורת
14	ות\ 
5	ות\ א
5	ז\ א
4	ז,\ 
4	זה\ 
6	זונ
5	זוני
4	זוס
6	זור
4	זיד
21	זיו
17	זיון
9	זיון\ ד
4	זיונ
4	זיס
4	זלאס
6	זלה
5	זלה\ 
6	ט\ ק
5	ט\ קו
5	ט\ קון\ 
11	ט?ן
4	ט?ן\ 
7	ט?נ
4	ט?נה
13	ט?ר
6	ט?רא
4	ט?ראס\ 
5	ט?רה
4	ט?רה\ ד
4	טא\ 
7	טאב
6	טאבל
5	טאבליס
24	טאד
18	טאדו
6	טאדו\ ד
10	טאדוס\ 
67	טאל
24	טאל\ 
15	טאל\ אי
30	טאלי
9	טאליאנ
23	טאמ
5	טאמ?נט
13	טאמב
6	טאמב?ן
4	טאמב?נ
5	טאמינט
20	טאנ
5	טאנ?
7	טאנט
4	טאנטיס
10	טאס
7	טאס\ 
4	טאס\ אי
10	טאר
4	טאת
128	טה\ 
35	טה\ א
18	טה\ אי
9	טה\ אי\ 
4	טה\ אינ
9	טה\ אל\ 
4	טה\ ב
8	טה\ דה\ 
22	טה\ די
13	טה\ דיל
4	טה\ דיס
10	טה\ פ
31	טה\ קון
11	טה,\ 
8	טה.\ 
33	טו\ 
11	טו\ א
6	טו\ אי
6	טו\ דה\ 
4	טו\ פ
20	טוא
6	טואד
4	טואדה\ 
9	טואל
13	טוד
6	טודו
5	טודי
6	טוט
4	טוטא
5	טול
6	טום
4	טומ
6	טון
4	טון\ 
13	טונ
8	טוני
4	טוניה
32	טוס
17	טוס\ 
7	טוס\ אי
53	טור
8	טורא
15	טורה
8	טורה\ ד
17	טורי
4	טורנ
30	טי\ 
9	טי\ א
4	טי\ אי
6	טי\ די
4	טיא
11	טיב
7	טיד
6	טידר
6	טידראל
5	טיט
4	טיטו
10	טיי
4	טיינ
4	טייני\ 
7	טיל
11	טימ
5	טימי
5	טימינט
6	טין
4	טין\ 
34	טינ
17	טיני
7	טינינט
34	טיס
18	טיס\ 
5	טיס\ דה
6	טיץ
39	טיק
10	טיקה\ 
4	טיקה\ א
19	טיקו
4	טיקו\ א
47	טיר
4	טיראמו
10	טיראנ
4	טיראנה
5	טיראני
10	טירי
5	טיריטו
7	טירנ
7	טלאנ
6	טלאנטי
7	טן\ 
8	טר?
5	טר?ד
38	טרא
8	טראד
4	טראדוק
6	טראט
4	טראל
12	טראס
5	טראסבו
9	טרה\ 
45	טרו
15	טרו\ 
5	טרו\ די
4	טרו?
13	טרוס
5	טרוק
43	טרי
8	טריבו
4	טריבו\ 
7	טריה
5	טריט
4	טריס
8	טריק
4	טריקטו
4	י\ 1
94	י\ א
20	י\ או
4	י\ און\ 
44	י\ אי
6	י\ איל\ 
5	י\ אין\ 
5	י\ אינ
16	י\ איס
9	י\ איסט
12	י\ אל
7	י\ אל\ א
4	י\ אר
13	י\ ב
4	י\ בא
4	י\ בי
5	י\ ג
30	י\ ד
5	י\ דה\ 
21	י\ די
5	י\ די\ 
8	י\ דיל\ 
8	י\ ה
11	י\ ט
44	י\ ל
10	י\ לא
6	י\ לאס\ 
15	י\ לה\ 
5	י\ לה\ א
15	י\ לו
11	י\ לוס\ 
12	י\ מ
7	י\ מי
5	י\ נו
26	י\ ס
12	י\ סו
4	י\ סו\ 
4	י\ סוס\ 
10	י\ סי
4	י\ סי\ 
5	י\ ע
15	י\ פ
4	י\ פ?
5	י\ פו
22	י\ ק
17	י\ קו
4	י\ קומ
6	י\ קון\ 
6	י\ ר
4	י\ ש
7	י,\ 
4	יא\ 
5	יאד
7	יאה
5	יאה\ 
11	יאו
4	יאטי
5	יאי
13	יאל
4	יאלי
8	יאן
5	יאן\ א
23	יאנ
4	יאנה
11	יאנו
12	יאס
7	יאס\ 
5	יאר
4	יב?
5	יבא
35	יבדא
11	יבדאד\ 
8	יבדאדי
8	יבדאת\ 
8	יבה
5	יבה\ 
36	יבו
5	יבו\ 
4	יבונ
22	יבור
9	יבורג\ 
22	יבי
5	יביד
5	יביר
5	יבל
32	יבר
4	יברא
4	יבראעו
23	יברו
5	יברופ?
10	יברופה
6	יברופי
8	יג-
7	יג-ע
7	יג-עול
5	יג?
19	יגו
5	יגונ
5	יגור
16	יגי
4	יגיו
12	יגל
7	יגלי
6	יגליסי
5	יגנ
19	ידא
5	ידאד
10	ידאת
4	ידאת\ 
23	ידה
14	ידה\ א
7	ידה\ אי
27	ידו
9	ידו\ 
5	ידו\ א
4	ידוניה
6	ידוס
80	ידי
12	ידיה
4	ידיה\ א
9	ידיו
4	ידיומה
5	ידיט
5	ידיטיר
8	ידינטא
17	ידיר
6	ידיראד
7	ידיראל
5	ידיש
4	ידיש\ א
4	ידן\ 
6	ידרא
91	יה\ 
4	יה\ או
32	יה\ אי
11	יה\ אי\ 
12	יה\ איס
4	יה\ אל\ 
20	יה\ ד
13	יה\ דה\ 
6	יה\ ל
6	יה\ ק
16	יה'
18	יה,
17	יה,\ 
8	יה,\ א
4	יה,\ אי
5	יה-
16	יה.\ 
7	יה.\ ל
4	יה.\ לה
37	יו\ 
4	יו\ אל\ 
7	יו\ די
4	יו\ די\ 
7	יו\ ר
5	יו\ רין
9	יוד
5	יודא
8	יול
7	יומ
4	יומה
79	יון
62	יון\ 
4	יון\ או
15	יון\ אי
12	יון\ דה
4	יון\ די
4	יון\ ס
4	יון.\ 
37	יונ
7	יונ\ 
4	יונאל,
10	יוניס
6	יוניס\ 
16	יוס
9	יוס\ 
4	יוס\ א
10	יור
4	יורו
4	יורנ
4	יורנאל
10	יז\ 
4	יז\ א
4	יז,\ 
6	יזא
27	יזי
21	יזיו
15	יזיון\ 
12	יזל
4	יזלא
6	יזלה
64	יטא
45	יטאל
13	יטאל\ א
9	יטאליא
15	יטאליה
10	יטאנ
5	יטאנ?ה
23	יטה
20	יטה\ 
7	יטה\ אל
6	יטה\ קו
43	יטו
5	יטו\ 
9	יטוא
4	יטואדה
6	יטון
7	יטוס
7	יטור
26	יטי
7	יטי\ 
5	יטיק
6	יטיר
5	יטיראנ
6	יטר
5	יטרו
5	ייא
18	ייה
7	ייה\ 
4	ייה\ אי
4	ייה,\ 
30	ייו
8	ייון\ 
8	ייונ
4	ייי
9	יינ
5	ייני
4	ייר
6	יכט
5	יכי
222	יל\ 
4	יל\ 1
40	יל\ א
4	יל\ אוס
5	יל\ איד
9	יל\ איס
5	יל\ אנ
5	יל\ בא
14	יל\ ג
14	יל\ ד
8	יל\ די
4	יל\ דיפ
5	יל\ טיר
11	יל\ ל
5	יל\ לי
26	יל\ מ
13	יל\ מאר
10	יל\ מונ
5	יל\ נומ
11	יל\ נור
26	יל\ ס
5	יל\ סור
12	יל\ סי
6	יל\ סינ
19	יל\ פ
7	יל\ פאא
4	יל\ פרי
7	יל\ ק
12	יל\ רי
6	יל\ ריו
11	ילא
9	ילב
5	ילבא
5	ילבאסא
7	ילגי
7	ילגיקה
16	ילה
15	ילה\ 
4	ילה\ רי
5	ילה\ שי
16	ילו
5	ילוס
4	ילופ
36	ילי
4	יליה
4	ילייו
4	ילינ
5	יליק
5	ים\ 
10	ימא
8	ימב
6	ימבו
5	ימבורג
7	ימה
18	ימו
6	ימוק
6	ימוקרא
45	ימי
17	ימיט
15	ימיטה\ 
9	ימינט
5	ימינטו
7	ימיר
18	ימפ
5	ימפ?
4	ימפ?ס\ 
5	ימפו
6	ימפי
111	ין\ 
5	ין\ או
20	ין\ אי
5	ין\ אי\ 
4	ין\ איל
5	ין\ אינ
4	ין\ אל
7	ין\ ב
4	ין\ ברי
5	ין\ ט
25	ין\ ל
17	ין\ לה\ 
4	ין\ לוס
7	ין\ ס
11	ין\ פ
5	ין\ ק
6	ין,\ 
8	ין.\ 
4	ין.\ לה
30	ינ\ 
8	ינ\ 1
4	ינ\ א
5	ינ\ פ
12	ינ?
4	ינ?ה
39	ינא
6	ינא\ 
4	ינאדו
5	ינאל
7	ינאמ
7	ינאמאר
9	ינב
4	ינבא
19	ינג
13	ינגו
5	ינגואס
4	ינגל
30	ינד
4	ינד?
8	ינדו
4	ינדו\ 
16	ינדי
6	ינדיפי
22	ינה
13	ינה\ 
28	ינו
8	ינו\ 
108	ינט
15	ינטא
6	ינטאל\ 
20	ינטה
5	ינטה\ ד
4	ינטה\ ק
16	ינטו
4	ינטוס\ 
30	ינטי
6	ינטיס\ 
23	ינטר
7	ינטרה\ 
11	ינטרו\ 
103	יני
5	יני\ 
6	יניד
5	יניה
12	יניט
4	יניטי\ 
35	יניל
6	יניל\ א
4	יניל\ נ
9	יניל\ ס
14	ינינ
13	יניס
4	יניסטר
4	יניסיה
8	ינל
5	ינלא
51	ינס
4	ינסב
4	ינסו
37	ינסי
17	ינסיה\ 
5	ינסיפא
7	ינפ
5	ינצ
15	ינק
8	ינקל
4	ינרי
220	יס\ 
87	יס\ א
19	יס\ און
21	יס\ אונ
35	יס\ אי
5	יס\ אי\ 
9	יס\ איל
5	יס\ אינ
6	יס\ איס
9	יס\ ב
40	יס\ ד
19	יס\ דה\ 
17	יס\ די
8	יס\ די\ 
7	יס\ דיל
4	יס\ ו
15	יס\ ל
11	יס\ לה\ 
15	יס\ מ
5	יס\ מאס
11	יס\ ס
4	יס\ סון
5	יס\ סי
7	יס\ פ
12	יס\ ק
4	יס\ קה\ 
5	יס\ שיב
10	יס,\ 
9	יס?
7	יסא
8	יסד
6	יסדה
8	יסה
4	יסו
145	יסט
4	יסט\ קו
37	יסטא
4	יסטאבל
14	יסטאדו
4	יסטאס
40	יסטה
7	יסטה\ א
6	יסטה\ ד
4	יסטה\ פ
8	יסטה\ ק
21	יסטו
5	יסטודי
7	יסטורי
17	יסטי
25	יסטר
9	יסטרא
5	יסטראס
5	יסטריט
4	יסטריק
72	יסי
9	יסיא
4	יסיאה\ 
6	יסיד
10	יסיה
4	יסיה\ 
12	יסיו
5	יסיון
4	יסיונ
7	יסינ
16	יסיס
4	יסיס\ ד
11	יסל
7	יסלו
4	יסלובי
12	יסמ
10	יסמו
29	יספ
8	יספ?
6	יספ?ס\ 
15	יספא
9	יספאנ?
13	יסק
4	יסקא
4	יסקארה
4	יסקר
5	יסת
8	יעא
7	יעאן
5	יפ?
18	יפא
7	יפאל
9	יפאר
5	יפארטי
25	יפו
21	יפוב
21	יפובלי
4	יפט
49	יפי
8	יפיד
7	יפידיה
7	יפינ
4	יפינדי
23	יפיק
12	יפיקטו
5	יפר
4	יצא
5	יצי
4	יק\ 
31	יקא
5	יקא\ 
4	יקאד
7	יקאנ
4	יקאנה
7	יקאס
67	יקה
48	יקה\ 
11	יקה\ אי
12	יקה\ ד
6	יקה\ די
5	יקה\ פי
4	יקה,\ 
47	יקו
13	יקו\ 
4	יקו\ אל
4	יקול
5	יקונ
10	יקוס
24	יקט
21	יקטו
9	יקטורה
16	יקי
8	יקיפ
8	יקיפיד
10	יקל
6	יקלו
6	יקן
5	יקן\ 
15	יקס
5	יקסט
5	יקסי
20	יר\ 
4	יר\ ד
39	ירא
6	יראד
7	יראל
4	יראל\ ד
4	יראמ
14	יראנ
5	יראניו
4	יראס
5	ירב
8	ירג
6	ירד
4	ירדי
12	ירה
4	ירה\ אי
21	ירו
6	ירו\ 
6	ירוס
4	ירז
4	ירט
35	ירי
4	יריו
6	יריט
5	יריטור
5	ירין
4	ירינ
4	יריק
4	ירל
13	ירמ
5	ירמא
5	ירמי
17	ירנ
4	ירנא
6	ירני
10	ירס
4	ירסו
6	ירפ
10	ירק
6	יש\ 
4	יש\ א
7	ישבי
7	ישביג-
4	ישי
8	ית\ 
5	ך\ אי
4	ך\ ד
5	כ?ל\ עו
4	כידי
4	כידינט
4	כל\ 
4	ל\ (
4	ל\ 1
107	ל\ א
11	ל\ א?
11	ל\ א?סט
18	ל\ או
4	ל\ אוסי
62	ל\ אי
5	ל\ אידי
4	ל\ אינ
13	ל\ איס\ 
24	ל\ איסט
5	ל\ אנ
6	ל\ בא
16	ל\ ג
6	ל\ גו
5	ל\ גר
35	ל\ ד
4	ל\ דא
7	ל\ דה
17	ל\ די
7	ל\ דיל\ 
5	ל\ דיפא
8	ל\ ט
6	ל\ טי
4	ל\ טירי
5	ל\ י
14	ל\ ל
6	ל\ לא
6	ל\ לי
4	ל\ לימי
29	ל\ מ
17	ל\ מא
11	ל\ מאר\ 
10	ל\ מו
8	ל\ מונד
37	ל\ נ
36	ל\ נו
6	ל\ נומב
23	ל\ נורט
4	ל\ נורי
48	ל\ ס
5	ל\ סא
26	ל\ סו
11	ל\ סור\ 
12	ל\ סי
6	ל\ סינט
11	ל\ ע
8	ל\ עו
8	ל\ עוד\ 
29	ל\ פ
12	ל\ פא
7	ל\ פאאי
4	ל\ פו
4	ל\ פי
6	ל\ פר
15	ל\ ק
6	ל\ קו
14	ל\ ר
13	ל\ רי
6	ל\ ריו\ 
13	ל,\ 
5	ל,\ אי
9	ל.\ 
4	ל.\ א
11	ל?ה
7	ל?ה\ 
5	ל?ר
18	לא\ 
5	לא\ א
4	לא\ ס
6	לאא
12	לאב
4	לאבו
11	לאד
4	לאדי
4	לאדינו
5	לאט
4	לאטי
4	לאמי
6	לאן
20	לאנ
10	לאנד
4	לאנדה
6	לאנדי
7	לאנט
6	לאנטיק
51	לאס
37	לאס\ 
6	לאס\ אי
4	לאס\ ב
4	לאס\ סו
8	לאסיו
8	לאק
4	לאק?לה
13	לבא
8	לבאנ
7	לבאניה
5	לבאס
5	לבאסאן
7	לגיק
242	לה\ 
47	לה\ א
10	לה\ אונ
4	לה\ איט
5	לה\ איס
4	לה\ אל
7	לה\ ב
4	לה\ בי
7	לה\ ג
13	לה\ ד
4	לה\ דה\ 
10	לה\ ט
7	לה\ ל
8	לה\ מ
27	לה\ ס
4	לה\ סא
4	לה\ סו\ 
5	לה\ סיג
6	לה\ סינ
31	לה\ פ
6	לה\ פרו
11	לה\ פרי
26	לה\ ק
5	לה\ קאט
5	לה\ קונ
29	לה\ ר
10	לה\ ריז
12	לה\ ריפ
21	לה\ ש
20	לה\ שיב
21	לו\ 
4	לו\ א
19	לוב
5	לובא
11	לובי
4	לוביני
4	לוביק\ 
5	לוג
5	לומ
4	לומי
13	לונ
5	לוני
80	לוס
74	לוס\ 
5	לוס\ אי
4	לוס\ אל
5	לוס\ בא
4	לוס\ די
5	לוס\ פא
4	לוס\ פו
8	לופ
8	לוק
4	לוקסימ
12	לור
4	לורינ
5	לזס
6	לטא
9	לטו
5	לטו\ 
8	לטי
6	לי\ 
16	ליא
9	ליאנ
10	ליב
4	ליבראע
7	ליג
8	ליד
4	לידא
23	ליה
5	ליה\ 
14	ליו
7	ליונ
17	ליט
6	ליטא
5	ליטו
5	ליטי
11	ליי
5	לייה
4	לייו
4	ליכ
33	לימ
5	לימא
19	לימי
15	לימיטה
4	לין
26	לינ
4	לינא
12	לינג
9	לינגוא
44	ליס
14	ליס\ 
4	ליסט
13	ליסי
5	ליסיאה
39	ליק
4	ליקא
24	ליקה
4	ליקה\ א
6	ליקה\ ד
8	ליקה\ פ
4	ליקס
6	ליר
7	לישב
7	לישביג
31	למא
30	למאנ
22	למאניה
5	למאניס
8	למינ
6	למינטה
10	לן\ 
4	לפו
5	לפיס
6	לשט?
4	ם\ א
8	מ?נט
4	מ?נטו\ 
5	מא\ 
4	מא?ו
10	מאד
6	מאז
5	מאז\ 
9	מאט
5	מאטי
5	מאל
8	מאן
4	מאן\ 
53	מאנ
4	מאנ?ה
34	מאני
14	מאניה\ 
24	מאס
17	מאס\ 
6	מאסי
51	מאר
16	מאר\ 
4	מאר\ מי
5	מארי
12	מארק
4	מארקאס
11	מב?
6	מב?ן
4	מב?נ
12	מבו
10	מבורג
6	מבורגו
4	מבורגן
31	מבר
15	מברה
4	מברה\ פ
4	מברו
12	מברי
5	מברי\ ד
25	מה\ 
4	מה\ דה\ 
6	מה\ פ
4	מה\ פאר
17	מו\ 
6	מו\ א
4	מו\ ל
4	מוא
8	מול
50	מונ
7	מונא
12	מונד
5	מונט
14	מוני
4	מוניס
5	מוס
6	מוקר
19	מור
5	מורביע
4	מורי
4	מיג
13	מיד
12	מידי
5	מידיטי
23	מיט
15	מיטה
9	מיטה\ א
6	מיטה\ ק
4	מיטרו
7	מיי
13	מיל
8	מילי
57	מינ
6	מינא
35	מינט
12	מינטה\ 
10	מינטו
5	מינטו\ 
5	מינטוס
8	מינטי\ 
8	מיני
4	מיניסט
5	מיס
6	מיק
19	מיר
4	מירא
4	מן\ 
4	מני
6	מפ?ס
4	מפ?ס\ ד
7	מפו
7	מפי
5	מפל
4	מפלי
4	מרי
5	ן\ (
8	ן\ 1
144	ן\ א
22	ן\ או
6	ן\ און\ 
5	ן\ אונ
4	ן\ אט
91	ן\ אי
11	ן\ אי\ 
5	ן\ אי\ א
8	ן\ איבר
25	ן\ איל\ 
5	ן\ אין\ 
20	ן\ אינ
5	ן\ אינ\ 
4	ן\ איני
10	ן\ איס
4	ן\ איסט
12	ן\ אל
4	ן\ אל\ נ
4	ן\ אלמא
4	ן\ אר
17	ן\ ב
4	ן\ בא
6	ן\ בר
4	ן\ בריט
6	ן\ ג
47	ן\ ד
31	ן\ דה
6	ן\ דה\ א
4	ן\ דה\ ב
8	ן\ דה\ ל
13	ן\ די
5	ן\ דיל
12	ן\ ט
7	ן\ טו
4	ן\ י
68	ן\ ל
11	ן\ לא
4	ן\ לא\ 
5	ן\ לאס\ 
42	ן\ לה\ 
7	ן\ לה\ א
10	ן\ לה\ פ
5	ן\ לה\ ר
8	ן\ לוס\ 
4	ן\ לי
19	ן\ מ
7	ן\ מא
4	ן\ מאר
5	ן\ מו
5	ן\ מי
5	ן\ נ
27	ן\ ס
8	ן\ סו
11	ן\ סי
53	ן\ פ
4	ן\ פ?\ 
18	ן\ פא
12	ן\ פאאי
7	ן\ פו
5	ן\ פי
17	ן\ פר
10	ן\ פראנ
4	ן\ פרי
24	ן\ ק
6	ן\ קא
11	ן\ קו
4	ן\ קומ
8	ן\ ר
4	ן\ רי
5	ן\ ש
20	ן,\ 
4	ן,\ א
5	ן,\ ק
18	ן.\ 
4	ן.\ אי
6	ן.\ ל
5	ן.\ לה\ 
8	נ\ 1
12	נ\ א
6	נ\ או
4	נ\ אי
4	נ\ ב
7	נ\ ד
8	נ\ ל
5	נ\ ס
9	נ\ פ
26	נ?ה
9	נ?ה\ 
5	נ?ה.
8	נ?ו
8	נא\ 
10	נאד
5	נאדו
7	נאט
5	נאטו
20	נאל
11	נאל\ 
5	נאל\ ד
4	נאל,
4	נאלי
10	נאמ
7	נאמא
7	נאמארק
6	נאנ
24	נאס
11	נאס\ 
5	נאס\ די
4	נאסיונ
5	נאפ
4	נאפו
4	נאפולי
7	נאר
4	נבא
7	נבור
9	נבי
8	נביר
13	נגו
9	נגוא
4	נגל
7	נגר
4	נגרי
5	נד?
9	נדא
6	נדאד
15	נדה
10	נדה\ 
34	נדו
15	נדו\ 
4	נדו\ אי
40	נדי
5	נדיא
5	נדיד
5	נדיה
5	נדיס
6	נדיפ
6	נדיפינ
85	נה\ 
17	נה\ אי
5	נה\ אי\ 
4	נה\ אינ
18	נה\ ד
11	נה\ דה\ 
5	נה\ ט
5	נה\ מ
5	נה\ פר
6	נה\ ק
10	נה\ ר
7	נה.\ 
39	נו\ 
21	נו\ א
4	נו\ אונ
7	נו\ איס
10	נו\ ד
6	נו\ דה\ 
5	נוב
29	נומ
16	נומב
10	נומברה
6	נומברי
9	נומי
4	נומינ
4	נונ
13	נוס
7	נוסי
40	נור
27	נורט
13	נורטה\ 
5	נורטה,
4	נורי
4	נוריסט
6	נט?
5	נט?ר
4	נט?ראס
22	נטא
11	נטאל
4	נטאל\ א
4	נטאר
31	נטה
24	נטה\ 
6	נטה\ א
5	נטה\ די
4	נטה\ קו
31	נטו
15	נטו\ 
5	נטו\ א
10	נטוס
75	נטי
12	נטי\ 
14	נטינ
7	נטינינ
21	נטיס
12	נטיס\ 
5	נטיס\ א
10	נטיק
7	נטיר
28	נטר
4	נטרא
8	נטרה
12	נטרו
9	נטרו\ ד
7	ני\ 
17	ניד
10	נידו
68	ניה
26	ניה\ 
12	ניה\ אי
7	ניה'
4	ניה-
7	ניה.
24	ניו
5	ניו\ 
11	ניון
10	ניון\ א
4	ניזא
19	ניט
5	ניטה
4	ניטו
9	ניטי
5	ניי
4	נייו
38	ניל
35	ניל\ 
4	ניל\ נו
6	ניל\ סי
4	נימ
14	נינ
7	נינט
56	ניס
22	ניס\ 
7	ניס\ אי
4	ניס\ דה
4	ניס,
6	ניסט
4	ניסטרא
7	ניסי
4	ניפיקא
6	ניץ
4	ניצ
16	ניק
7	ניקו
4	ניקו\ 
7	ניר
5	נית
5	נלא
6	נן\ 
4	נס?
5	נסב
8	נסו
5	נסול
5	נסט
4	נסטר
68	נסי
7	נסיד
4	נסידיר
22	נסיה
15	נסיה\ ד
18	נסיס
7	נסיפ
4	נסיפאל
5	נפור
4	נפי
11	נצ?ה
4	נצ?ה,\ 
11	נצי
6	נציי
4	נק?
6	נקו
8	נקל
5	נקלו
4	נרי
11	ס\ (
193	ס\ א
60	ס\ או
5	ס\ אוטר
21	ס\ און\ 
17	ס\ אונה
4	ס\ אוני
95	ס\ אי
19	ס\ אי\ 
5	ס\ אי\ א
5	ס\ אידי
9	ס\ איל\ 
10	ס\ אין\ 
15	ס\ אינ
4	ס\ איס\ 
11	ס\ איסט
15	ס\ אל
4	ס\ אל\ 
4	ס\ אס
25	ס\ ב
11	ס\ בא
5	ס\ באינ
5	ס\ בי
9	ס\ ג
92	ס\ ד
39	ס\ דה\ 
11	ס\ דה\ א
12	ס\ דה\ ל
6	ס\ דה\ פ
5	ס\ דו
44	ס\ די
15	ס\ די\ 
4	ס\ די\ א
5	ס\ די\ ל
12	ס\ דיל\ 
5	ס\ דילה
4	ס\ דיס
6	ס\ ו
10	ס\ ט
4	ס\ טי
4	ס\ י
22	ס\ ל
12	ס\ לה
5	ס\ לה\ ס
4	ס\ לו
4	ס\ לי
24	ס\ מ
11	ס\ מא
5	ס\ מאס\ 
7	ס\ מו
4	ס\ מי
7	ס\ נ
4	ס\ נו
31	ס\ ס
18	ס\ סו
9	ס\ סון\ 
5	ס\ סוס\ 
8	ס\ סי
50	ס\ פ
6	ס\ פ?
4	ס\ פ?בל
11	ס\ פא
5	ס\ פאר
12	ס\ פו
4	ס\ פור\ 
8	ס\ פי
4	ס\ פיר
13	ס\ פר
36	ס\ ק
6	ס\ קא
11	ס\ קה\ 
4	ס\ קה\ פ
14	ס\ קו
6	ס\ קונ
10	ס\ ר
9	ס\ רי
8	ס\ ש
7	ס\ שי
7	ס\ שיבד
4	ס)\ 
36	ס,\ 
15	ס,\ א
9	ס,\ אי
7	ס,\ פ
5	ס,\ קו
18	ס.\ 
5	ס.\ אי
4	ס.\ ל
4	ס?א
7	ס?ה
17	ס?ו
15	ס?ון
4	ס?ון\ א
6	ס?ון\ ד
16	ס?ס
4	ס?ס\ 
8	ס?סה
4	סאו
4	סאזוני
6	סאל
8	סאן
5	סאן\ 
12	סאנ
7	סאנט
4	סאס
8	סאר
10	סבורג
5	סבורגו
6	סדה
5	סדה\ 
37	סה\ 
9	סה\ אי
5	סה\ ד
9	סה\ ק
6	סה\ קונ
6	סה,\ 
34	סו\ 
4	סו\ א
4	סו\ נ
4	סו\ נומ
12	סו\ ק
8	סו\ קאפ
4	סוא
8	סוב
5	סובר
10	סול
19	סון
17	סון\ 
6	סונ
17	סוס
15	סוס\ 
7	סופ
26	סור
12	סור\ 
5	סור\ קו
4	סור?
4	סור?סט
7	סט\ 
5	סט\ ק
5	סט\ קון
43	סטא
4	סטאב
4	סטאבלי
18	סטאד
4	סטאדו\ 
9	סטאדוס
6	סטאס
67	סטה
53	סטה\ 
13	סטה\ א
8	סטה\ אי
6	סטה\ די
16	סטה\ קו
5	סטה,\ 
4	סטה.
23	סטו
5	סטוד
4	סטוס
9	סטור
5	סטוריק
27	סטי
6	סטי\ 
4	סטינ
6	סטיר
49	סטר
5	סטר?ד
12	סטרא
5	סטראסב
12	סטרו
4	סטרוס
19	סטרי
4	סטריקט
33	סי\ 
12	סי\ א
5	סי\ קו
4	סי\ ר
18	סיא
5	סיאה
18	סיג
6	סיגו
5	סיגונד
5	סיגנ
30	סיד
10	סידה\ 
6	סידה\ א
5	סידו
10	סידי
5	סידינט
4	סידירא
43	סיה
26	סיה\ 
6	סיה\ א
11	סיה\ דה
56	סיו
4	סיו\ א
20	סיון\ 
8	סיון\ א
5	סיון\ ד
14	סיונ
4	סיוניס
9	סיט
6	סיטו
6	סיטואד
14	סיי
11	סייו
4	סייון\ 
7	סיל
4	סילי
12	סימ
5	סימב
4	סימבור
4	סימי
6	סין\ 
30	סינ
4	סינא
14	סינט
8	סינטרו
6	סינס
44	סיס
17	סיס\ 
4	סיס\ בא
4	סיסה
4	סיסי
16	סיפ
6	סיפא
15	סיר
4	סיר\ 
4	סירב
4	סירק
6	סלא
7	סלוב
4	סלובינ
14	סמו
5	סן\ 
8	ספ?
7	ספ?ס
4	ספ?ס\ ד
15	ספא
12	ספאנ
5	ספאנ?ה
4	ספו
4	ספי
4	ספרד
6	סקא
4	סקאר
8	סקו
4	סקרי
4	ע?\ 
7	ע?אמ
4	ע?אמאד
5	ע?ג
7	עאן
18	עוד
17	עוד\ 
4	עוחת
9	עול
7	עולש
6	עולשט?
4	עיר
17	פ?\ 
5	פ?\ א
4	פ?\ ק
6	פ?בל
4	פ?בלוס
11	פ?ה
4	פ?ה.
4	פ?ו
4	פ?י
13	פ?ס
6	פ?ס\ דה
12	פ?ר
5	פ?רו
35	פאאי
4	פאאיז\ 
14	פאאיס\ 
11	פאאיסי
10	פאד
6	פאי
15	פאל
4	פאלא
4	פאלי
17	פאנ
11	פאנ?
4	פאני
10	פאס
4	פאסי
41	פאר
5	פארא
4	פארה
23	פארט
8	פארטה\ 
11	פארטי
5	פארטימ
10	פה\ 
5	פה\ א
6	פו\ 
4	פו\ ד
7	פוא
5	פואי
35	פוב
34	פובל
7	פובלא
4	פובלאס
26	פובליק
5	פוט
24	פול
4	פולוני
14	פולי
7	פוליט
4	פוליטי
17	פונ
8	פונד
4	פונדאד
64	פור
31	פור\ 
7	פור\ אי
4	פור\ לה
5	פור\ לו
9	פורט
18	פורמ
9	פורמה\ 
25	פיד
23	פידי
7	פידיה\ 
12	פידירא
4	פיה
5	פיו
19	פיט
17	פיטא
15	פיטאל\ 
7	פיכ
4	פיל
5	פין\ 
25	פינ
4	פינא
8	פינד
6	פיני
16	פיס
4	פיסי
4	פיסקאר
36	פיק
5	פיקא
4	פיקה
6	פיקו
16	פיקט
12	פיקטור
33	פיר
7	פירו
8	פירי
5	פירמ
6	פלא
7	פלו
11	פלי
5	פלינ
43	פרא
42	פראנ
17	פראנסי
11	פראנצ?
9	פראנצי
4	פרד
38	פרו
19	פרובינ
4	פרוט
6	פרונ
5	פרונט?
46	פרי
5	פריז
7	פרימ
5	פרימיר
12	פרינ
7	פרינסי
14	פריפ
12	פריפיק
11	צ?ה
4	צ?ה\ 
4	צ?ה,
4	צוס
7	צטר
5	צטרו
4	ציא
14	ציבו
14	ציבורג
5	ציון\ 
6	צייה
4	ק\ אי
4	ק,\ 
5	ק?\ 
5	ק?ה
8	ק?ל
5	ק?לה
9	קא\ 
4	קאב
8	קאד
13	קאט
6	קאטי
6	קאטידר
7	קאל
4	קאלי
6	קאמ
4	קאמינ
16	קאנ
7	קאנה
17	קאס
5	קאס\ 
18	קאפ
17	קאפי
17	קאפיטא
8	קאר
4	קארה
97	קה\ 
21	קה\ אי
4	קה\ אי\ 
5	קה\ אינ
8	קה\ איס
14	קה\ ד
4	קה\ דיל
4	קה\ ט
4	קה\ ל
10	קה\ ס
7	קה\ סה\ 
20	קה\ פ
4	קה\ פ?\ 
5	קה\ פיד
6	קה\ ק
16	קו\ 
6	קו\ א
4	קו\ אל\ 
18	קוא
6	קואי
4	קואנ
5	קוד
20	קול
6	קולו
5	קולי
35	קומ
24	קומו
4	קומו\ א
4	קומו\ ל
9	קומוני
5	קומפ
71	קון
70	קון\ 
20	קון\ אי
4	קון\ לא
14	קון\ לה
6	קון\ פר
60	קונ
6	קונב
9	קונו
7	קונוסי
11	קונט
9	קונטינ
10	קונס
4	קונסיד
5	קונפ
25	קוס
5	קוס\ 
13	קוסט
4	קוסטא
7	קופ
5	קופא
16	קור
4	קורי
37	קטו
6	קטו\ 
7	קטוא
5	קטואל\ 
4	קטוס
17	קטור
12	קטורה\ 
17	קי\ 
6	קי\ א
9	קינ
13	קיפ
9	קיפי
8	קיפידי
5	קלא
19	קלו
7	קלו\ 
4	קלי
7	קן\ 
5	קסט
19	קסי
5	קסיון
4	קסיי
4	קסייון
5	קסימ
4	קסימבו
5	קספ
8	קרא
14	קרי
5	קריס
9	ר\ (
26	ר\ א
4	ר\ אד
4	ר\ או
15	ר\ אי
6	ר\ איל\ 
14	ר\ ד
5	ר\ דה\ 
8	ר\ די
4	ר\ דיל\ 
15	ר\ ל
7	ר\ לה
6	ר\ לו
11	ר\ מ
4	ר\ מו
5	ר\ מי
4	ר\ מידי
4	ר\ ס
7	ר\ פ
11	ר\ קו
7	ר\ קון\ 
11	ר,\ 
4	ר,\ א
5	ר?ד
6	ר?ה
5	ר?ה\ 
4	ר?ו
12	ר?נ
4	ר?נו\ א
7	ר?ס
5	ר?סטה
20	ראד
14	ראדו
4	ראדוקס
12	ראט
9	ראטי
5	ראטיב
24	ראל
10	ראל\ 
4	ראל\ דא
4	ראלי
12	ראמ
4	ראמו
7	ראן\ 
71	ראנ
4	ראנ?
6	ראנד
4	ראנה
5	ראני
19	ראנס
17	ראנסיס
20	ראנצ
11	ראנצ?ה
6	ראנציי
38	ראס
15	ראס\ 
5	ראס?ון
5	ראסב
5	ראסבור
6	ראסי
5	ראע
4	ראעו
4	ראעוחת
5	ראפ
15	ראצ
14	ראצי
14	ראציבו
4	רבא
11	רבי
5	רביע
5	רביעאן
14	רג\ 
6	רג\ א
4	רג\ איס
5	רגאנ
20	רגו
6	רגו,
5	רגן
16	רדי
75	רה\ 
4	רה\ 1
13	רה\ אי
16	רה\ דה\ 
7	רה\ די
6	רה\ ל
9	רה\ פ
4	רה,\ 
28	רו\ 
8	רו\ א
12	רו\ ד
4	רו\ דה\ 
4	רו?
7	רוא
4	רואי
24	רוב
19	רובי
16	רובינס
6	רוג
5	רוגי
6	רוט
4	רוטי
11	רומ
8	רומאנ
16	רון\ 
5	רון\ א
4	רון\ לה
15	רונ
6	רונט
5	רונט?ר
33	רוס
12	רוס\ 
4	רוס\ אי
8	רוסי
4	רוסיה
37	רופ
10	רופ?
4	רופ?ה.
10	רופה
4	רופה\ א
7	רופו
9	רופי
4	רוצו
11	רוק
10	רטא
38	רטה
23	רטה\ 
4	רטה\ דה
9	רטה\ די
7	רטה\ קו
5	רטה,
5	רטו
33	רטי
4	רטי\ 
5	רטימ
5	רטימינ
4	רטין
4	רטינ
4	רטיס\ ד
6	רטיק
12	רי\ 
5	רי\ ד
17	ריא
23	ריב
10	ריבו
15	ריג
9	ריגי
4	ריד
19	ריה
6	ריה\ 
22	ריו
13	ריו\ 
4	ריו\ ד
6	ריו\ רי
28	ריז
21	ריזי
16	ריזיון
28	ריט
6	ריטא
5	ריטאנ?
19	ריטו
4	ריטון\ 
4	ריטורי
6	ריי
7	ריל
14	רימ
4	רימו
8	רימי
21	רין
10	רין\ 
4	רין.
41	רינ
7	רינא
10	רינס
7	רינסיפ
44	ריס
9	ריס\ 
11	ריסט
13	ריסי
41	ריפ
22	ריפו
21	ריפובל
15	ריפי
12	ריפיקט
32	ריק
10	ריקא
7	ריקה\ 
6	ריקו
4	ריקט
8	רית
5	רית\ 
6	רלא
4	רלי
16	רמא
5	רמאנ
9	רמה\ 
4	רמה\ פא
5	רמו
7	רמי
4	רמינ
7	רן\ 
9	רנא
4	רנאל
10	רנו
6	רני
4	רסה\ 
5	רסו
6	רסי
9	רפו
6	רפוב
6	רפובלי
6	רקא
5	רקאס
9	רקה
4	רקה\ 
5	רקו
12	רקי
4	רת\ 
6	ש\ א
10	שבי
7	שביג
6	שביג-ע
8	שט?ן
34	שיבד
21	שיבדאד
13	שיבדאת
4	שיוד
6	שיק
4	שיקה
10	שלי
7	שלישבי
5	ת\ (
15	ת\ א
10	ת\ אי
4	ת\ אינ
7	ת\ ד
4	ת\ די
6	ת\ מ
4	ת\ ס
7	ת,\ 
6	תה\ 
4	תקו
