TotalCount: 1078163
Lang: lob=Lobiri
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.976442
WeightedCoverage: 7.3139
FreqCoverage: 100
MatchFactor: 1.84602
1119	\ 'l
201	\ 'laa
553	\ 'l…õ
240	\ 'l…õ\ 
166	\ 'l…õr
234	\ Bi
219	\ Bikuu
546	\ D…
518	\ D…©
151	\ Ga
189	\ G…
148	\ G…©
1615	\ Je
1155	\ Jeju\ 
138	\ Jeruj
377	\ Ju
285	\ Juifi
136	\ J√
557	\ Ki
550	\ Kiris
693	\ K…
644	\ K…îÃÉ
193	\ Ma
208	\ M…
175	\ Na
240	\ N…
181	\ N…©
232	\ Ph
226	\ Phu
152	\ Phuu\ 
207	\ Po
151	\ Pol\ 
247	\ P…
171	\ P…©…õ
157	\ Sa
387	\ S…
333	\ S…©
3233	\ Th
216	\ Thu\ P
2668	\ Th√£g
249	\ Th…©
6242	\ a\ 
270	\ a\ b
143	\ a\ c ã
492	\ a\ d
230	\ a\ do
202	\ a\ f
384	\ a\ ha
138	\ a\ ha\ 
184	\ a\ han
446	\ a\ j
147	\ a\ jal
205	\ a\ j…
750	\ a\ k
380	\ a\ k…î
205	\ a\ m
732	\ a\ na\ 
175	\ a\ na-
215	\ a\ p…
245	\ a\ so
146	\ a\ so\ 
528	\ a\ t
274	\ a\ th
140	\ a\ y…©
136	\ a\ …
387	\ a-n\ 
372	\ aa
136	\ aa\ 
478	\ ado\ 
445	\ af
352	\ af…©\ 
231	\ ag
762	\ an
467	\ an…©\ 
402	\ as
273	\ as…©\ 
553	\ aw
408	\ aw…©\ 
862	\ ay
595	\ ay…©:
589	\ ba
161	\ bana
149	\ be
1406	\ bi
175	\ bikuu
878	\ bir
295	\ bir\ 
143	\ bire\ 
302	\ birse
595	\ bo
159	\ bob
159	\ bobon
169	\ bon…©
697	\ bu
310	\ bule
144	\ bule\ 
220	\ b√£
2969	\ b…
1140	\ b…î
350	\ b…î\ 
485	\ b…î…î
182	\ b…©n…
187	\ b…©s
1096	\ b…©…õ
485	\ b ã…î
247	\ bŒπ…õ
801	\ ca
256	\ ca\ 
238	\ caa
506	\ c…
467	\ c…î
243	\ c…î\ 
321	\ c ã…õ
1243	\ c ã ã
2766	\ da
157	\ da\ 
531	\ da-n\ 
968	\ dakha
375	\ de
164	\ debi
2803	\ do
1911	\ do\ 
161	\ do\ n
256	\ do\ t
262	\ don
221	\ dor\ 
180	\ d√£\ 
8559	\ d…
1939	\ d…î
900	\ d…î\ 
221	\ d…î\ n
641	\ d…în…
196	\ d…înŒ
187	\ d…õ
4289	\ d…©\ 
248	\ d…©\ a
296	\ d…©\ g
166	\ d…©\ k
403	\ d…©\ m
330	\ d…©\ n
262	\ d…©\ s
262	\ d…©\ t
984	\ d…©\ w
289	\ d…©\ …
302	\ d…©ba
153	\ d…©ko
1261	\ d…©…©
1161	\ d ã
635	\ d ã…î
865	\ dŒπ\ 
183	\ dŒπ\ w
252	\ dŒπŒπ
991	\ fa
196	\ fa\ 
139	\ fa-n\ 
445	\ faa
246	\ faa\ 
165	\ far
615	\ f√£ga
2821	\ f…
242	\ f…õr
1495	\ f…õ ã
935	\ f…©
479	\ f…©\ 
166	\ f…©l
1145	\ f ã
308	\ f ã\ 
148	\ f ãr…
411	\ f ã…î
171	\ fŒπ
2485	\ ga
997	\ ga\ 
406	\ ga\ do
445	\ ga,
171	\ ga,\ s
230	\ ga-n\ 
328	\ ga.
321	\ gaa
1835	\ gb
818	\ gba
467	\ gba\ 
158	\ gbaar
175	\ gbu
301	\ gb…õb
313	\ ge
178	\ gele
4170	\ g…
388	\ g…õr\ 
3630	\ g…©
1425	\ g…©\ 
412	\ g…©\ d
165	\ g…©\ h
163	\ g…©\ k
161	\ g…©\ t
294	\ g…©,\ 
676	\ g…©do
904	\ g…©r…
876	\ gŒπ
366	\ gŒπ\ 
235	\ gŒπr…
5206	\ ha
1437	\ ha\ 
150	\ ha\ n
278	\ ha\ p…
671	\ haar
337	\ haar\ 
303	\ hale\ 
1363	\ hana
582	\ hana\ 
685	\ hanan
599	\ han…©
275	\ har
167	\ har\ 
265	\ he
257	\ ho
184	\ ho\ 
136	\ hu
972	\ h…
140	\ h…õl
697	\ h…©
176	\ h…©n…
365	\ h…©…©
487	\ h ã
243	\ h ã…õ
141	\ hŒπ
295	\ i\ 
875	\ ja
692	\ jal
286	\ jal\ 
140	\ jalna
304	\ ji
2805	\ j…
1197	\ j…î
203	\ j…î\ 
456	\ j…îf 
270	\ j…î…î
262	\ j…õ
138	\ j…õ\ 
1318	\ j…©
420	\ j…©\ 
195	\ j…©r…
151	\ j…©…õ
341	\ j…©…©
197	\ j ã
289	\ jŒπ
834	\ ka
481	\ ka\ 
214	\ ke
146	\ keÃÉk
3789	\ kh
1113	\ kha
599	\ kha\ 
208	\ kha\ n
200	\ khaa
229	\ khere
572	\ khi
310	\ khir
189	\ khire
520	\ kho
151	\ kho\ 
849	\ kh…
366	\ kh…õr
194	\ kh…©…
158	\ kh ã
235	\ ko
2521	\ kp
904	\ kpa
176	\ kpa\ 
375	\ kpaa
166	\ kpaa\ 
159	\ kpaar
396	\ kp√£k
896	\ kp…
366	\ kp…õ
200	\ kp…õ…
510	\ kp…©…
406	\ ku
239	\ kuun
173	\ k√
6089	\ k…
3618	\ k…î…î
950	\ k…îÃÉ
833	\ k…õ
191	\ k…õ\ d
443	\ k…©
148	\ k…©…©
692	\ k ã
184	\ k ã…õ
159	\ k ã ã
196	\ la
501	\ le
314	\ le\ 
170	\ li
160	\ lo
349	\ l√
210	\ l√µ\ 
184	\ l…
1680	\ ma
619	\ ma\ 
200	\ ma-n\ 
215	\ maa
324	\ mar
145	\ mar\ 
4604	\ m…
1183	\ m…îÃÉ
982	\ m…õ
453	\ m…õr
265	\ m…õr\ 
138	\ m…õr…
483	\ m…õÃÉ
2227	\ m…©
852	\ m…©\ 
184	\ m…©\ k
148	\ m…©\ s
261	\ m…©-n
145	\ m…©n…
644	\ m…©…©
434	\ mŒπ
200	\ mŒπ\ 
2442	\ n\ 
169	\ n\ c ã
259	\ n\ d
262	\ n\ h
140	\ n\ ha
370	\ n\ k
149	\ n\ k…î
150	\ n\ p
161	\ n\ t
10041	\ na
7804	\ na\ 
185	\ na\ 'l
139	\ na\ J
187	\ na\ a
365	\ na\ b
182	\ na\ c 
617	\ na\ d
137	\ na\ do
227	\ na\ d…
277	\ na\ f
245	\ na\ g
642	\ na\ ha
236	\ na\ j…
911	\ na\ k
234	\ na\ kh
143	\ na\ kp
342	\ na\ k…
145	\ na\ l
160	\ na\ m…
293	\ na\ n
164	\ na\ n…
440	\ na\ p
163	\ na\ pu
194	\ na\ p…
233	\ na\ s
676	\ na\ t
329	\ na\ th
143	\ na\ y…
459	\ na\ …
251	\ na\ …î
186	\ na\ …©
1249	\ na-n\ 
485	\ nar
185	\ nar\ 
504	\ ny
190	\ ny…îÃ
156	\ ny ã…
206	\ n≈©u
3590	\ n…
688	\ n…î
275	\ n…î\ 
356	\ n…î…î
869	\ n…õ
167	\ n…õn…
481	\ n…õr
175	\ n…õr\ 
246	\ n…õr…
2033	\ n…©
1115	\ n…©\ 
154	\ n…©\ d
164	\ n…©\ k
165	\ n…©-n
239	\ n…©n
260	\ n…©…õ
241	\ n ã…î
523	\ nŒπ
307	\ nŒπ\ 
222	\ om
1255	\ pa
398	\ pa\ 
510	\ paar
263	\ paar\ 
858	\ ph
175	\ pha
224	\ phu
809	\ pu
508	\ puno
270	\ puno\ 
212	\ punon
290	\ puu
2317	\ p…
433	\ p…î
169	\ p…î\ 
1218	\ p…õ
445	\ p…õ\ 
626	\ p…õr
203	\ p…õr\ 
269	\ p…õr…
637	\ p…©
184	\ p…©,\ 
244	\ p…©…õ
1306	\ sa
784	\ sa\ 
146	\ sa-n\ 
263	\ sar
2703	\ so
1122	\ so\ 
196	\ so\ na
274	\ so\ wa
316	\ sob…î
144	\ son…©
313	\ sopug
469	\ sor
273	\ sor\ 
3490	\ s…
234	\ s…î
580	\ s…õ
279	\ s…õb…
197	\ s…õr
2242	\ s…©\ 
216	\ s…©\ a
274	\ s…©\ d
159	\ s…©\ g
167	\ s…©\ k
249	\ s…©\ n
184	\ s…©\ w
275	\ s ã ã
500	\ sŒπ\ 
374	\ ta
247	\ taa
447	\ te
153	\ teena
7086	\ th
399	\ tha
144	\ thale
886	\ the
428	\ the\ 
291	\ thu
143	\ th…îm
157	\ th…în
725	\ th…îÃ
474	\ th…õ
184	\ th…õn
222	\ th…õt
3147	\ th…©
555	\ th…©m
158	\ th…©r
430	\ th…©…
1759	\ th…©Ã
283	\ th ã
322	\ thŒπ
1597	\ ti
1372	\ tibil
820	\ to
171	\ tom…©
469	\ too
283	\ too\ 
470	\ tu
144	\ tutug
1407	\ t…
331	\ t…î
695	\ t…©b…
198	\ t…©…©
2259	\ wa
605	\ wa\ 
146	\ wa\ k
838	\ wa-n\ 
606	\ war
248	\ war\ 
801	\ we
245	\ we\ 
147	\ wen
209	\ wer\ 
670	\ wi
231	\ wire\ 
487	\ wo
322	\ wo\ 
3983	\ w…
336	\ w…õr\ 
2068	\ w…©\ 
168	\ w…©\ d
487	\ w…©\ k
184	\ w…©\ t
367	\ w…©-n
508	\ w…©r…
645	\ wŒπ
359	\ wŒπ\ 
154	\ wŒπr…
300	\ ya
470	\ ye
260	\ yeny…
519	\ yi
233	\ yire
1516	\ y…
252	\ y…î
201	\ y…õ
1061	\ y…©
377	\ y…©\ 
136	\ y…©n…
273	\ y…©r
158	\ y…©…
319	\ y ã
176	\ y ã…î
207	\ yŒπ
191	\ ∆ñ
1450	\ ∆¥
649	\ ∆¥aal
173	\ ∆¥≈©\ 
306	\ ∆¥…õ
185	\ ∆¥…õr
334	\ …ì
2461	\ …î
434	\ …îb…î
282	\ …îr\ 
1493	\ …î…î\ 
2237	\ …©
397	\ …©n
175	\ …©na
156	\ …©n…©
367	\ …©…©r
1118	\ …©ÃÉ\ 
951	\  ã
152	\  ãlf…
593	\  ãr…õ
207	\ Œπ
258	\ ‚Äú
1051	',\ 
169	',\ g
336	',\ s
258	',\ s…©
153	'.\ 
268	'la
201	'laa
142	'le
561	'l…
554	'l…õ
170	,\ T
1708	,\ a
1162	,\ a\ 
168	,\ a\ na
139	,\ b
2087	,\ d
1434	,\ d…©\ 
321	,\ dŒπ\ 
184	,\ f
1394	,\ g
189	,\ ga\ d
170	,\ g…õr
193	,\ g…©\ 
488	,\ g…©d
162	,\ gŒπ
681	,\ k
470	,\ k…õ\ 
577	,\ m
404	,\ m…
184	,\ m…îÃ
1609	,\ n
1055	,\ na\ 
177	,\ na-n
148	,\ n…©\ 
1827	,\ s
172	,\ sa\ 
1151	,\ s…©\ 
264	,\ sŒπ\ 
241	,\ t
602	,\ w
174	,\ wa
253	,\ w…©\ 
399	,\ …
284	,\ …î
5668	-n\ 
343	-n\ b
359	-n\ c
294	-n\ c ã
491	-n\ d
171	-n\ do\ 
197	-n\ f
141	-n\ g
421	-n\ h
394	-n\ j
816	-n\ k
138	-n\ k…î
337	-n\ m
239	-n\ m…©
252	-n\ n
142	-n\ na
439	-n\ p
202	-n\ p…õ
250	-n\ s
234	-n\ t
216	-n\ w
183	-n\ y
262	-n\ ∆¥a
172	.\ A
368	.\ D
304	.\ D…©\ 
185	.\ S
148	.\ S…©\ 
234	.‚Äù
210	:\ A
191	:\ K
176	:\ M
271	:\ N
145	:\ ∆
220	:\ ‚Äú
148	;\ d
239	Ado
234	Ado\ 
225	Bik
219	Biku
219	Bikuun
2387	D…©
2303	D…©\ 
290	D…©\ Je
248	D…©\ a
151	D…©\ a\ 
192	D…©\ m…
221	D…©\ w…
186	D…©\ …î
389	DŒπ
378	DŒπ\ 
169	Ga\ 
150	G…õr\ g
542	G…©
398	G…©don
165	GŒπ
1471	Jeju
261	Jeju\ K
153	Jeju\ b
175	Jeju\ s
151	Jer
139	Jeru
139	Jeruja
293	Juif
234	Juifis
147	J√£
562	Kiri
561	Kirisi
698	K…î
679	K…îÃ
679	K…îÃÉt
234	M…î
222	M…îÃÉ
201	M…õ
163	M…©
212	Na-n\ 
137	N…õ
301	N…©
274	N…©\ 
227	Phu
225	Phuu
204	Pol
153	Pol\ 
237	P…©
172	P…©…
172	P…©…õr
1135	S…©
968	S…©\ 
195	SŒπ
172	SŒπ\ 
278	Thu
254	Thu\ 
227	Thu\ Ph
2757	Th√£
2756	Th√£gb
320	Th…
299	Th…©
439	a\ '
428	a\ 'l
255	a\ 'l…õ
345	a\ J
153	a\ Jeju
161	a\ K
500	a\ T
371	a\ Th√£
1723	a\ a
873	a\ a\ 
181	a\ ay…©
1819	a\ b
140	a\ ba
258	a\ bir
252	a\ bo
666	a\ b…
286	a\ b…î
222	a\ b…©…
721	a\ c
357	a\ c ã 
3513	a\ d
627	a\ da
213	a\ dakh
733	a\ do\ 
298	a\ d…î
160	a\ d…î\ 
787	a\ d…©
435	a\ d…©\ 
166	a\ d…©…
277	a\ d ã
169	a\ d ã…
165	a\ dŒπ
1921	a\ f
212	a\ faa
213	a\ f√£g
467	a\ f…õ 
244	a\ f…©
517	a\ f ã
242	a\ f ã…
2428	a\ g
982	a\ ga
344	a\ ga,\ 
275	a\ ga.
142	a\ gaa
532	a\ gb
191	a\ gba\ 
578	a\ g…©
262	a\ g…©\ 
179	a\ g…©r
159	a\ gŒπ
2273	a\ h
1666	a\ ha
555	a\ ha\ 
150	a\ haar
489	a\ hana
147	a\ h…©
1402	a\ j
272	a\ jal
822	a\ j…
342	a\ j…î
380	a\ j…©
168	a\ j…©\ 
3766	a\ k
184	a\ ka
857	a\ kh
246	a\ kha
227	a\ kh…
639	a\ kp
277	a\ kpa
222	a\ kp…
1115	a\ k…î…
234	a\ k…îÃ
195	a\ k ã
443	a\ l
1309	a\ m
302	a\ ma
885	a\ m…
198	a\ m…îÃ
517	a\ m…©
154	a\ m…©\ 
179	a\ m…©…
4025	a\ n
355	a\ n\ 
2072	a\ na\ 
164	a\ na\ d
152	a\ na\ h
271	a\ na\ k
170	a\ na\ t
308	a\ na-n
690	a\ n…
423	a\ n…©
199	a\ n…©\ 
1739	a\ p
186	a\ pa
212	a\ ph
333	a\ pu
258	a\ puno
163	a\ p…î
580	a\ p…õ
208	a\ p…õ\ 
306	a\ p…õr
183	a\ p…©
1656	a\ s
166	a\ sa
708	a\ so
330	a\ so\ 
555	a\ s…
157	a\ s…õb
185	a\ s…©\ 
3151	a\ t
277	a\ the
151	a\ the\ 
259	a\ th…î
836	a\ th…©
185	a\ tibi
144	a\ too\ 
155	a\ tu
230	a\ t…©
1458	a\ w
205	a\ wa
185	a\ we
573	a\ w…©
281	a\ w…©\ 
139	a\ w…©r
1004	a\ y
393	a\ y…©
183	a\ y…©\ 
373	a\ ∆
330	a\ ∆¥
1164	a\ …
442	a\ …î…î
537	a\ …©
165	a\ …©…©
244	a\ …©ÃÉ
149	a\  ã
918	a',
897	a',\ 
223	a',\ s…
758	a'.
3132	a,\ 
266	a,\ a\ 
411	a,\ d…©
360	a,\ g
177	a,\ g…©
297	a,\ na\ 
330	a,\ s…©
144	a,\ w
4148	a-n\ 
264	a-n\ b
216	a-n\ c 
395	a-n\ d
183	a-n\ do
157	a-n\ f
342	a-n\ h
164	a-n\ ha
328	a-n\ j
145	a-n\ j…
561	a-n\ k
162	a-n\ kh
175	a-n\ kp
191	a-n\ m…
240	a-n\ p…
138	a-n\ so
183	a-n\ t
343	a.\ 
387	a:\ 
168	a;\ 
191	a?\ 
3199	aa\ 
163	aa\ a
251	aa\ b
267	aa\ d
166	aa\ ga
263	aa\ k
210	aa\ n
270	aa\ s
332	aa\ th…
296	aa,
284	aa,\ 
157	aa.
300	aa:
290	aa:\ 
178	aa?
1289	aak
1144	aak…õ\ 
1154	aal
338	aal\ 
339	aale
181	aale\ 
265	aal…
175	aal…õ\ 
1031	aan
214	aan\ 
458	aan…
237	aan…õ
146	aan…õ\ 
144	aan…©\ 
4322	aar
2021	aar\ 
138	aar\ b
266	aar\ d
244	aar\ n
231	aar\ th
327	aar,\ 
194	aar.
469	aara
151	aara'
159	aarra
326	aar…õ\ 
163	aca
893	ada
452	adaa
218	adaar\ 
384	adar
257	adara\ 
594	ado
574	ado\ 
390	af…
388	af…©
165	aga
195	ag…
194	ag…©
154	aka
1093	akh
1065	akha
2090	ak…
1964	ak…õ
180	ak…õ\ a
214	ak…õ\ d
403	ak…õ\ n
141	ak…õ\ w
692	al\ 
675	ala
264	ala\ 
886	ale
597	ale\ 
293	aln
155	alna
427	al…
403	al…õ
220	ama
234	an\ 
2669	ana
1242	ana\ 
139	ana\ k
146	ana\ n
245	anaa
858	anan
241	anan…õ
375	anan…©
270	any
3300	an…
816	an…õ
1944	an…©\ 
139	an…©\ a
210	an…©\ k
263	an…©\ t
197	an…©,\ 
477	anŒπ\ 
177	aph
154	apha
3059	ar\ 
231	ar\ a
189	ar\ b
399	ar\ d
169	ar\ d…©
181	ar\ f
221	ar\ g
341	ar\ k
316	ar\ n
344	ar\ t
180	ar\ thu
494	ar,
477	ar,\ 
292	ar.
3313	ara
1662	ara\ 
183	ara\ a
146	ara\ d
140	ara\ ga
196	ara\ na
186	ara'
330	ara,\ 
173	ara.
414	araa
165	arar
177	aras
176	aras…î
183	ard
146	arda
310	arn
217	arr
184	arra
1406	ar…
650	ar…õ\ 
381	ar…©
1242	as…
608	as…î
309	as…î\ 
539	as…©
152	asŒπ
141	at…
437	aw…©
893	ay…
779	ay…©
560	ay…©:\ 
153	a…©
264	a ã
2070	ba\ 
141	ba\ d
276	ba\ f
188	ba\ f ã
237	ba\ k
190	ba\ k…î
323	ba\ n
191	ba\ na\ 
162	ba\ t
1401	baa
1049	baa\ 
138	baa\ bo
159	baa\ th
181	baar
307	ban
196	bana
781	bar
536	bara\ 
155	be\ 
271	bi\ 
175	bii
222	bik
175	biku
175	bikuun
1507	bil
1043	bil\ 
209	bil\ j…
157	bil\ na
296	bili
150	bilik…
1148	bir
315	bir\ 
242	bire\ 
302	birs
155	birsee
196	bo\ 
210	bob
159	bobo
373	bon
190	bon…
155	bon…©\ 
545	bul
310	bule
170	bur
266	b√£
2455	b…î
500	b…î\ 
433	b…îr
211	b…î…î\ 
826	b…î…îk
145	b…ô
800	b…õ
312	b…õb
229	b…õb…©
208	b…õr
3165	b…©
173	b…©\ 
827	b…©l
477	b…©la\ 
140	b…©laa
219	b…©n
139	b…©n…î
187	b…©s
1290	b…©…
1221	b…©…õl
765	b ã
504	b ã…
155	b ã…î\ 
640	bŒπ
152	bŒπl
277	bŒπ…
275	bŒπ…õl
353	ca\ 
238	caa
142	caca
501	c…î
245	c…î\ 
1833	c ã
457	c ã…
183	c ã…õ\ 
1244	c ã 
532	c ã ã\ 
288	c ã ãn
308	c ã ãr
498	da\ 
537	da-n
1891	daa
140	daa\ 
1481	daar
882	daar\ 
164	daar\ k
204	daar\ t
187	daar…©
1034	dak
979	dakh
792	dakha\ 
288	dan
186	dana
173	dap
1514	dar
1486	dara
724	dara\ 
169	dara\ n
158	dara,\ 
232	daraa
138	darara
154	daras…
201	deb
166	debi
2793	do\ 
228	do\ a
214	do\ d
165	do\ g
224	do\ m
270	do\ n
152	do\ s
368	do\ t
144	do\ w
147	do\ …
1634	don
1232	don…
1217	don…©\ 
293	donŒ
291	donŒπ\ 
330	dor
221	dor\ 
230	d√£
188	d√£\ 
2007	d…î
905	d…î\ 
200	d…î\ n…
862	d…în
641	d…în…©
196	d…înŒπ
290	d…õ
6757	d…©
4491	d…©\ 
155	d…©\ ga
161	d…©\ ma
275	d…©\ m…
167	d…©\ na
541	d…©\ wa
430	d…©\ w…
180	d…©\ …©
303	d…©b
302	d…©bar
237	d…©k
1392	d…©…
789	d…©…©\ 
439	d…©…©r
1196	d ã
149	d ãb
635	d ã…
482	d ã…în
1343	dŒπ
898	dŒπ\ 
272	dŒπŒ
187	dŒπŒπ\ 
140	e\ T
577	e\ a
372	e\ a\ 
205	e\ b
527	e\ d
266	e\ d…©
163	e\ d…©\ 
194	e\ f
371	e\ g
177	e\ gb
595	e\ k
285	e\ kh
195	e\ m
703	e\ n
327	e\ na\ 
241	e\ s
339	e\ t
493	e\ w
181	e\ wi
603	e,\ 
230	e:\ 
191	ebi
403	ee\ 
196	ee:
194	ee:\ 
160	eek
154	eek…
148	eek…õ\ 
334	een
181	eena
1472	eju
1181	eju\ 
225	eju\ Ki
170	ek…
167	ek…õ
428	ele
157	ele\ 
398	ena
207	ena\ 
167	ene
260	eny…
338	en…
294	en…©\ 
661	er\ 
690	era
393	era\ 
399	ere
188	ere\ 
150	eru
139	eruj
139	erujal
758	eÃÉ
249	eÃÉ\ 
148	eÃÉk
201	fa\ 
140	fa-n
466	faa
259	faa\ 
166	far
234	fis…
615	f√£g
211	f√£ga\ 
316	f√£gad
1993	f…õ
294	f…õr
1495	f…õ 
767	f…õ ã\ 
186	f…õ ã,
315	f…õ ã 
1407	f…©
866	f…©\ 
176	f…©l
1653	f ã
686	f ã\ 
200	f ãr
420	f ã…
405	f ã…îr
253	fŒπ
1228	ga\ 
476	ga\ d
329	ga\ do\ 
216	ga\ t
496	ga,
481	ga,\ 
137	ga,\ s…
231	ga-n
380	ga.
348	gaa
427	gad
336	gada
275	gadaar
3715	gba
1899	gba\ 
186	gba\ f 
190	gba\ k…
221	gba\ na
1336	gbaa
180	gbaa\ b
163	gbaa\ s
186	gbaa\ t
146	gbaar\ 
209	gbar
144	gbara\ 
187	gbu
407	gb…
357	gb…õ
224	gb…õb…
259	gel
182	gele
312	go\ 
138	go\ b
468	g…õ
444	g…õr
4069	g…©
1433	g…©\ 
172	g…©\ do
158	g…©\ d…
302	g…©,
805	g…©d
725	g…©don
163	g…©p…©
943	g…©r
905	g…©r…õ
268	g ã
206	g ã ã
946	gŒπ
372	gŒπ\ 
245	gŒπr
235	gŒπr…õ
3123	ha\ 
182	ha\ a
184	ha\ d
159	ha\ f
204	ha\ g
204	ha\ k
221	ha\ m
525	ha\ n
302	ha\ na\ 
316	ha\ p
267	ha\ p…õ
164	ha\ t
163	ha\ w
143	ha\ …
181	ha,
173	ha,\ 
172	ha.
1217	haa
174	haa\ 
805	haar
154	hak
145	hak…
656	hal
531	hale
2136	han
1390	hana
511	hanan…
614	han…
396	han…©\ 
138	haph
315	har
183	har\ 
182	has
168	has…
533	he\ 
155	hee
160	hen
701	her
246	her\ 
232	here
184	hi\ 
233	hii
363	hir
211	hire
361	ho\ 
263	hor
422	hu\ 
227	hu\ P
225	hu\ Phu
140	hul
393	huu
171	huu\ 
3106	h√£
2875	h√£g
2874	h√£gba
1659	h…î
145	h…îm
312	h…în
1020	h…îÃ
308	h…îÃÉ\ 
346	h…îÃÉd
275	h…îÃÉt
1505	h…õ
271	h…õ\ 
164	h…õl
202	h…õn
165	h…õn…©
525	h…õr
222	h…õt
220	h…õth…
4762	h…©
179	h…©\ 
578	h…©m
574	h…©m…©
294	h…©n
181	h…©n…õ
392	h…©r
229	h…©r…õ
1189	h…©…©
568	h…©…©n
415	h…©…©r
1909	h…©Ã
574	h…©ÃÉ\ 
256	h…©ÃÉt
891	h…©ÃÉ…
1051	h ã
382	h ã…
145	h ã…õ\ 
632	hŒπ
259	hŒπŒπ
186	i\ a
168	i\ b
393	i\ d
283	i\ k
323	i\ n
158	i\ na\ 
259	i\ t
323	i,\ 
1517	ibi
1477	ibil
210	ibil\ j
237	ibil\ n
150	ibilik
223	ida
339	ifi
235	ifis
234	ifis…î
304	ii\ 
376	iir
394	ikuun
152	ikuun\ 
324	ik…õ\ 
1057	il\ 
210	il\ j
208	il\ j…î
242	il\ n
220	ile
347	ili
152	ilik
152	ilik…õ
189	in…
188	in…ô
508	ir\ 
1392	ire
859	ire\ 
176	irer
623	iri
566	iris
559	irisit
302	irse
139	irsee:
279	ir…ô
597	isi
564	isit
225	isiti\ 
203	isitii
389	is…
382	is…î
596	iti
239	iti\ 
206	itii
198	jaa
836	jal
286	jal\ 
156	jala
178	jaln
140	jal…
140	jal…õm
1182	ju\ 
261	ju\ K
225	ju\ Kir
153	ju\ b
175	ju\ s
1247	j…î
207	j…î\ 
458	j…îf
458	j…îf ã
302	j…î…
138	j…î…î\ 
318	j…õ
138	j…õ\ 
1545	j…©
482	j…©\ 
153	j…©n
288	j…©r
191	j…©r…õ
527	j…©…
308	j ã
327	jŒπ
538	ka\ 
141	ka'
140	kan
272	keÃÉ
146	keÃÉke
2509	kha
1586	kha\ 
295	kha\ na
276	khaa
164	khas…î
421	khe
268	kher
670	khi
318	khir
539	kho
154	kho\ 
212	khor
962	kh…
563	kh…õ
165	kh…õr\ 
250	kh…©
198	kh…©…©
162	kh ã
193	kon
1091	kpa
190	kpa\ 
474	kpaa
223	kpal
790	kp√
779	kp√£
322	kp√£ad
396	kp√£kp
922	kp…
376	kp…õ
199	kp…õ…õ
530	kp…©
229	kp…©…õ
285	kp…©…©
142	kur
739	kuu
695	kuun
156	k√£
181	k≈©
148	k≈©u
4936	k…î
3676	k…î…
3637	k…î…î\ 
963	k…îÃ
829	k…îÃÉt
8014	k…õ
7062	k…õ\ 
265	k…õ\ Th
418	k…õ\ a\ 
700	k…õ\ d…
198	k…õ\ g
377	k…õ\ ha
288	k…õ\ k…
353	k…õ\ m
213	k…õ\ m…
1471	k…õ\ n
603	k…õ\ n\ 
630	k…õ\ na
155	k…õ\ n…
262	k…õ\ s
160	k…õ\ s…
492	k…õ\ t
266	k…õ\ th
436	k…õ\ w…
256	k…õra\ 
692	k…©
213	k…©r
146	k…©r ã
265	k…©…
149	k…©…©l
841	k ã
147	k ã\ 
266	k ã…
180	k ã 
190	l\ a
141	l\ a\ 
219	l\ b
148	l\ c
286	l\ d
141	l\ g
245	l\ j
220	l\ j…
241	l\ k
547	l\ n
258	l\ na\ 
173	l\ s
186	l\ t
205	l\ w
273	l,\ 
1100	la\ 
253	la\ f
242	la\ f…õ
178	la\ n
158	la'
609	laa
188	laa\ 
137	lal
299	lan
138	lany
152	lda
1884	le\ 
180	le\ a\ 
202	le\ d
181	le\ k
251	le\ n
172	le\ w
247	le,
243	le,\ 
326	lee
151	lee\ 
140	lel
363	ler
270	lera\ 
314	leÃÉ
155	lf…
153	lf…õ
193	li\ 
169	lik
168	lik…
166	lik…õ\ 
228	lla
152	ll…
273	lna
193	lna\ 
223	ln…
164	ln…©
148	lo\ 
186	lon
253	l√£
331	l√µ
254	l√µ\ 
241	l…î
219	l…ô
1496	l…õ
713	l…õ\ 
142	l…õm
231	l…õn
141	l…õn…©
166	l…õr
346	l…©
187	l ã
819	ma\ 
201	ma-n
306	maa
381	mar
145	mar\ 
1531	m…î
1358	m…îÃ
812	m…îÃÉ\ 
448	m…îÃÉk
1251	m…õ
498	m…õr
140	m…õr…õ
536	m…õÃ
463	m…õÃÉ\ 
3333	m…©
1018	m…©\ 
159	m…©\ k…
144	m…©\ so
261	m…©-
261	m…©-n\ 
175	m…©a
352	m…©n
141	m…©na
153	m…©n…©
1158	m…©…©
468	m…©…©\ 
188	m…©…©n
351	m…©…©r
671	mŒπ
239	mŒπ\ 
205	mŒπŒπ
182	n\ '
173	n\ 'l
167	n\ a
530	n\ b
218	n\ b…
581	n\ c
473	n\ c 
157	n\ c ã…
281	n\ c ã 
922	n\ d
147	n\ da
283	n\ do
290	n\ d…
174	n\ d…©
323	n\ f
160	n\ f 
322	n\ g
175	n\ gb
754	n\ h
388	n\ ha
160	n\ hana
178	n\ h…
496	n\ j
174	n\ ja
214	n\ j…
1342	n\ k
329	n\ kh
328	n\ kp
280	n\ k…î…
140	n\ l
505	n\ m
373	n\ m…
241	n\ m…©…
661	n\ n
374	n\ na
196	n\ na\ 
166	n\ n…
624	n\ p
372	n\ p…
412	n\ s
253	n\ so
513	n\ t
267	n\ th
341	n\ w
176	n\ we
299	n\ y
234	n\ y…
382	n\ ∆
380	n\ ∆¥
357	n\ ∆¥aa
257	n\ …
184	n\ …©
491	n,\ 
11744	na\ 
200	na\ '
139	na\ 'l…
205	na\ J
178	na\ Th√
423	na\ a
542	na\ b
187	na\ b…
279	na\ c
198	na\ c ã
947	na\ d
248	na\ da
378	na\ d…
196	na\ d…©
439	na\ f
155	na\ f…
619	na\ g
184	na\ ga
169	na\ g…©
908	na\ h
273	na\ ha\ 
147	na\ hal
210	na\ han
415	na\ j
1256	na\ k
382	na\ kh
330	na\ k…î
178	na\ l
307	na\ m…
163	na\ m…©
723	na\ n
238	na\ na
140	na\ na\ 
286	na\ n…
507	na\ p
166	na\ pun
396	na\ s
143	na\ s…
975	na\ t
296	na\ th…
245	na\ w…©
374	na\ y
577	na\ …
272	na\ …î…
364	na'
165	na',\ 
469	na,
452	na,\ 
1273	na-n
142	na-n\ k
187	na.
721	naa
259	naa\ 
143	naak…õ
150	naan
167	nak
1683	nan
280	nana
1207	nan…
392	nan…õ\ 
592	nan…©\ 
170	nanŒπ\ 
489	nar
185	nar\ 
167	nas
146	nas…î
355	ne\ 
483	ni\ 
203	nna
218	nn…
162	nn…©\ 
284	no\ 
231	non
176	none
181	nye
788	ny…
668	ny…î
195	ny…î\ 
204	ny…îÃÉ
200	ny ã
200	ny ã…î
139	nƒ©
330	n≈©
206	n≈©u
1207	n…î
477	n…î\ 
392	n…î…
240	n…î…î\ 
309	n…ô
146	n…ô\ 
2809	n…õ
1204	n…õ\ 
166	n…õ,\ 
295	n…õn…
179	n…õn…õ
549	n…õr
251	n…õr…õ
147	n…õ…õ
194	n…õÃ
137	n…õÃÉ\ 
10680	n…©
8403	n…©\ 
137	n…©\ Je
415	n…©\ Th
613	n…©\ a
261	n…©\ a\ 
344	n…©\ b
169	n…©\ b…
798	n…©\ d
188	n…©\ da
475	n…©\ d…
169	n…©\ f
506	n…©\ g
263	n…©\ g…
297	n…©\ ha
328	n…©\ j
165	n…©\ j…
674	n…©\ k
273	n…©\ kh
227	n…©\ k…
194	n…©\ m…
566	n…©\ n
264	n…©\ na
168	n…©\ n…
244	n…©\ p
335	n…©\ s
154	n…©\ so
809	n…©\ t
495	n…©\ th
303	n…©\ w
154	n…©\ w…
205	n…©\ y
345	n…©\ …
198	n…©\ …î
136	n…©\ …©
615	n…©,\ 
230	n…©-
229	n…©-n\ 
356	n…©.
270	n…©n
370	n…©…
144	n…©…õn
448	n ã
268	n ã…
164	n ã…î\ 
2587	nŒπ
2041	nŒπ\ 
137	nŒπ\ a
185	nŒπ\ d
182	nŒπ\ k
153	nŒπ\ n
205	nŒπ\ t
162	nŒπ,\ 
576	o\ a
243	o\ a\ 
366	o\ b
459	o\ d
251	o\ d…©
150	o\ d…©\ 
223	o\ f
316	o\ g
173	o\ h
157	o\ j
143	o\ j…
418	o\ k
171	o\ kh
345	o\ m
196	o\ m…
808	o\ n
493	o\ na
238	o\ na\ 
196	o\ n…
240	o\ p
173	o\ pa
277	o\ s
644	o\ t
160	o\ th…©
228	o\ tibi
552	o\ w
352	o\ wa
243	o\ …
378	o,\ 
164	o:\ 
161	obo
159	obon
192	ob…îr\ 
160	oda
182	ol\ 
271	om…
258	om…©
560	ona
308	ona\ 
250	one
175	one\ 
1731	on…
1708	on…©
196	on…©\ a
142	on…©\ g
152	on…©\ j
139	on…©\ w
381	onŒπ
432	oo\ 
139	oor
324	opug
145	opugo\ 
706	or\ 
274	ora
136	ore
184	orr
610	pa\ 
1136	paa
190	paa\ 
820	paar
212	paara
270	pal
154	pala
339	pha
138	phapha
150	phi
250	phu
218	ph√
324	pugo
508	puno
176	punone
297	puu
784	p√£
357	p√£a
322	p√£ada
401	p√£k
350	p√£kp√
455	p…î
169	p…î\ 
1616	p…õ
455	p…õ\ 
665	p…õr
272	p…õr…õ
208	p…õ…
1403	p…©
221	p…©\ 
192	p…©,
834	p…©…
441	p…©…õr
157	p…©…©\ 
295	pŒπ
142	r\ J
221	r\ T
191	r\ Th√£
740	r\ a
438	r\ a\ 
452	r\ b
180	r\ b…
265	r\ c
153	r\ c…
1327	r\ d
246	r\ da
699	r\ d…
230	r\ d…î\ 
267	r\ d…©\ 
170	r\ d 
157	r\ d ã…
385	r\ f
180	r\ f…õ 
824	r\ g
507	r\ g…©
303	r\ g…©\ 
373	r\ h
251	r\ ha
760	r\ k
192	r\ kh
233	r\ k…î
365	r\ m
277	r\ m…
1262	r\ n
229	r\ n\ 
619	r\ na\ 
205	r\ n…
220	r\ p
367	r\ s
805	r\ t
522	r\ th
255	r\ th…
154	r\ th…©
418	r\ w
249	r\ y
296	r\ …
1066	r,\ 
152	r,\ d…©
180	r:\ 
4160	ra\ 
534	ra\ a
311	ra\ a\ 
431	ra\ d
181	ra\ d…©
159	ra\ f…õ
558	ra\ g
327	ra\ ga
151	ra\ ga,
150	ra\ g…©
230	ra\ k
376	ra\ na\ 
173	ra\ s
156	ra\ t
227	ra\ w
382	ra'
183	ra',\ 
152	ra'.
1194	ra,
1138	ra,\ 
148	ra,\ d…
172	ra,\ na
777	ra.
1758	raa
363	raa\ 
183	raa:
760	raak…õ
184	raale
479	rak
354	rak…õ\ 
244	rar
234	rara
311	ras
304	ras…
426	rda
141	rdaar
173	rdara
1338	re\ 
152	re\ k
160	re,
153	re,\ 
141	ree
138	ren
265	rer
208	rera
566	risi
556	risiti
137	rk…
346	rna
196	rna\ 
521	rn…
365	rn…©\ 
165	ro\ 
720	rra
391	rra\ 
157	rr…
302	rse
155	rsee
138	rsee:\ 
139	ruja
139	rujal…
695	r…î
257	r…î\ 
476	r…ô
193	r…ô\ 
7497	r…õ
4660	r…õ\ 
164	r…õ\ Th
359	r…õ\ a
190	r…õ\ a\ 
146	r…õ\ b
715	r…õ\ d
200	r…õ\ da
436	r…õ\ d…
262	r…õ\ f…
204	r…õ\ g
146	r…õ\ ha
328	r…õ\ k
153	r…õ\ m…
762	r…õ\ n
260	r…õ\ n\ 
361	r…õ\ na
180	r…õ\ s
290	r…õ\ t
143	r…õ\ th
177	r…õ\ w
462	r…õ,\ 
246	r…õ.
156	r…õn
688	r…õra
229	r…õra\ 
305	r…õraa
845	r…õ…õk
712	r…©
218	r…©\ 
261	r…©k…õ
506	r ã
171	r ã\ 
143	r ã ã
157	rŒπ
812	sa\ 
148	sa-n
271	sar
185	se\ 
161	see
139	see:
569	sit
564	siti
164	sitii\ 
1156	so\ 
211	so\ n
179	so\ nar
298	so\ w
272	so\ war
316	sob…
162	sob…îr
230	son
144	son…
313	sopu
313	sopugo
485	sor
279	sor\ 
155	s√£
2367	s…î
1042	s…î\ 
170	s…î\ na
223	s…î,\ 
364	s…îra
498	s…î…î
197	s…î…î\ 
219	s…î…îk
805	s…õ
284	s…õb
279	s…õb…õ
238	s…õr
3505	s…©
2796	s…©\ 
205	s…©\ d…
136	s…©\ k…
193	s…©\ na
184	s…©…
327	s ã
288	s ã 
276	s ã ãr
807	sŒπ
656	sŒπ\ 
256	taa
257	tee
165	teen
402	tha
157	thal
1077	the
441	the\ 
367	ther
222	ther\ 
291	thu
5482	th…
1405	th…î
143	th…îma
198	th…îna
911	th…îÃÉ
694	th…õ
152	th…õn…
222	th…õth
3383	th…©
553	th…©m…
580	th…©…©
1776	th…©ÃÉ
284	th ã
372	thŒπ
323	ti\ 
1378	tibi
957	tibil\ 
277	tibili
244	tii
168	tii\ 
226	tom
171	tom…
478	too
283	too\ 
148	tug
147	tugo
168	tutu
145	tutugo
358	t…î
284	t…õ
181	t…õ…
2626	t…©
148	t…©\ 
697	t…©b
696	t…©b…©
806	t…©n
162	t…©n…©
334	t…©…
221	t…©…©\ 
485	t…©Ã
207	t…©ÃÉ\ 
398	tŒπ
164	tŒπn
262	u\ K
225	u\ Ki
224	u\ Kiri
227	u\ Ph
224	u\ Phuu
293	u\ b
140	u\ d
259	u\ k
293	u\ n
220	u\ s
138	u\ so
189	u,\ 
471	ugo
280	ugo\ 
292	uifi
233	uifis…
142	uja
140	ujal
139	ujal…õ
142	uk…
469	ule
168	ule\ 
139	ulo
251	un\ 
217	uni
526	uno
278	uno\ 
217	unon
146	unone\ 
175	ure
154	uro
163	uru
155	us…
148	us…î
170	utu
148	utug
500	uu\ 
758	uun
250	uun\ 
177	uuni
351	uur
611	wa\ 
146	wa\ k
843	wa-n
145	waa
607	war
248	war\ 
137	war…
246	we\ 
147	wen
308	wer
209	wer\ 
367	wir
349	wire
322	wo\ 
652	w…õ
440	w…õr
3775	w…©
2498	w…©\ 
331	w…©\ k…
173	w…©\ th
368	w…©-
368	w…©-n\ 
514	w…©r
508	w…©r…õ
774	wŒπ
470	wŒπ\ 
154	wŒπr
154	wŒπr…õ
141	ye\ 
319	yen
260	yeny
260	yeny…î
268	yir
233	yire
970	y…î
292	y…î\ 
214	y…îÃ
423	y…õ
1855	y…©
399	y…©\ 
154	y…©,
656	y…©:
162	y…©n
136	y…©n…©
273	y…©r
158	y…©…
551	y ã
379	y ã…î
203	y ã…în
162	y ã…îr
344	yŒπ
153	É\ T
146	É\ Th
365	É\ a
225	É\ a\ 
460	É\ b
221	É\ b…
157	É\ c
299	É\ d
369	É\ g
145	É\ g…
151	É\ h
377	É\ k
164	É\ m
421	É\ n
190	É\ na
172	É\ p
171	É\ s
386	É\ t
212	É\ th
280	É\ w
142	É\ w…
138	É\ y
141	É\ …
178	É,\ 
414	Éda
330	Édaa
260	Édaar\ 
146	Éke
698	Ék…
613	Ék…õ
224	És…
222	És…î
636	Éth
495	Éth…
185	Éth…îÃ
207	Éth…©…
1413	Ét…
1244	Ét…©
191	Ét…©n\ 
182	Ét…©na
172	Ét…©n…
454	Ét…©ÃÉ
165	ÉtŒπ
171	É…î
984	É…õ
613	É…õ\ 
198	É…õ\ f…
155	É…õ…
170	É…©
285	Üb…î
285	Üb…î…î
170	ã\ a
291	ã\ b
144	ã\ b 
487	ã\ d
244	ã\ d…
155	ã\ g
189	ã\ k
159	ã\ m
541	ã\ n
261	ã\ na
206	ã\ s
326	ã\ t
238	ã\ th
165	ã\ th…©
145	ã\ w
389	ã,\ 
166	ãda
320	ãk…õ
153	ãlf…
288	ãna
183	ãna\ 
381	ãn…
232	ãn…©
148	ãr\ 
716	ãra
137	ãra\ 
364	ãraa
179	ãraa:\ 
1362	ãr…
1261	ãr…õ
277	ãr…õ…õ
2870	ã…î
456	ã…î\ 
939	ã…în
1025	ã…îr
163	ã…îr\ c
170	ã…î…
804	ã…õ
401	ã…õ\ 
152	ã…õn
3278	ã ã
919	ã ã\ 
322	ã ãk
320	ã ãk…õ
532	ã ãn
157	ã ãn…©
1112	ã ãr
316	ã ãraa
390	ã ãr…õ
363	ãÃÉ
185	ãÃÉ\ 
138	î\ T
137	î\ Th
507	î\ a
344	î\ a\ 
518	î\ b
240	î\ b…
401	î\ c
236	î\ c 
177	î\ c ã 
972	î\ d
214	î\ da
448	î\ d…
224	î\ d…©\ 
458	î\ f
197	î\ f…
148	î\ f…õ 
516	î\ g
182	î\ gb
150	î\ g…
652	î\ h
531	î\ ha
373	î\ j
239	î\ j…
1513	î\ k
326	î\ kh
512	î\ kp
180	î\ kpaa
153	î\ kp√£
410	î\ k…
171	î\ k…î…
414	î\ m
239	î\ m…
1162	î\ n
434	î\ na
450	î\ n…
198	î\ n…î…
379	î\ p
183	î\ p…
479	î\ s
283	î\ so
1063	î\ t
663	î\ th
156	î\ th…î
242	î\ th…©
366	î\ w
178	î\ w…
274	î\ y
137	î\ y…
144	î\ ∆
138	î\ ∆¥
251	î\ …
155	î\ …©
810	î,\ 
153	î,\ d
145	î,\ n
171	îa'
537	îb…
504	îb…î
496	îb…î…î
260	îda
136	îd…
482	îf ã
1233	îk…õ
177	îk…õ\ a
185	îk…õ\ w
260	île
139	îl…
145	îma
186	îm…
540	în\ 
721	îna
402	îna\ 
1220	în…
1016	în…©
283	înŒπ
1146	îr\ 
165	îr\ c
142	îr\ c…î
150	îr\ n
913	îra
253	îra\ 
214	îraa
521	îr…
253	îr…î
242	îr…õ
8680	î…î
6262	î…î\ 
176	î…î\ c 
234	î…î\ d…
152	î…î\ gb
436	î…î\ ha
208	î…î\ kh
317	î…î\ kp
155	î…î\ m…
205	î…î\ n…
152	î…î\ p…
161	î…î\ so
502	î…î\ th
180	î…î,
162	î…î.
151	î…îd
1208	î…îk
1202	î…îk…õ
258	î…îl
152	î…îr
4776	îÃÉ
1476	îÃÉ\ 
352	îÃÉd
301	îÃÉdaa
150	îÃÉg
582	îÃÉk
505	îÃÉk…õ
1813	îÃÉt
288	îÃÉth…
1213	îÃÉt…©
164	îÃÉtŒπ
147	ô',
141	ô',\ 
354	ô…ô
206	ôÃÉ
245	õ\ J
182	õ\ Je
175	õ\ Jeju
547	õ\ T
538	õ\ Th
469	õ\ Th√£
1369	õ\ a
869	õ\ a\ 
137	õ\ a\ k…
154	õ\ a\ na
499	õ\ b
182	õ\ b…
1966	õ\ d
348	õ\ da
230	õ\ dakh
1334	õ\ d…
705	õ\ d…în
334	õ\ d…©\ 
139	õ\ d…©…
874	õ\ f
676	õ\ f…
466	õ\ f…õ 
666	õ\ g
360	õ\ g…
831	õ\ h
650	õ\ ha
156	õ\ hana
226	õ\ han…
235	õ\ j
176	õ\ j…
1182	õ\ k
282	õ\ kh
526	õ\ k…
366	õ\ k…î…
751	õ\ m
181	õ\ ma
497	õ\ m…
173	õ\ m…©\ 
2986	õ\ n
961	õ\ n\ 
1366	õ\ na
196	õ\ na\ h
138	õ\ na\ k
172	õ\ na-n
390	õ\ n…
185	õ\ n…©\ 
307	õ\ p
709	õ\ s
139	õ\ so
357	õ\ s…
187	õ\ s…©\ 
1268	õ\ t
701	õ\ th
197	õ\ th…õ
296	õ\ th…©
141	õ\ ti
136	õ\ tibi
199	õ\ t…
1151	õ\ w
171	õ\ wa
713	õ\ w…
385	õ\ w…©\ 
177	õ\ w…©-
238	õ\ y
429	õ\ …
209	õ\ …î
180	õ\ …î…î
197	õ\ …©
137	õ\ …©ÃÉ
1080	õ,\ 
176	õ,\ d
174	õ,\ n
139	õ,\ s
570	õb…
291	õb…õ
279	õb…©
140	õda
1267	õk…
1233	õk…õ
340	õk…õ\ n
946	õl\ 
164	õl\ n
144	õlb
232	õll
181	õlla
230	õl…
139	õl…õ
625	õna
421	õna\ 
1236	õn…
327	õn…õ
193	õn…õÃÉ
896	õn…©
255	õnŒπ
2859	õr\ 
514	õr\ d
163	õr\ d…î
372	õr\ g
290	õr\ g…©
184	õr\ h
282	õr\ n
155	õr\ na\ 
182	õr\ t
181	õr,
176	õr,\ 
1698	õra
781	õra\ 
206	õra,
418	õraa
321	õraak…
278	õrn
178	õrn…
143	õrn…©\ 
226	õrr
182	õrra
1611	õr…
1468	õr…õ
185	õr…õ\ d
139	õr…õ,\ 
210	õr…õra
194	õr…õ…õ
297	õs…
176	õs…î
225	õth
220	õth…
2145	õ…õ
477	õ…õ\ 
1115	õ…õk
1113	õ…õk…õ
1502	õ ã
772	õ ã\ 
187	õ ã,
316	õ ã 
236	õ ã ãk
1232	õÃÉ
810	õÃÉ\ 
169	£,\ 
142	£a\ 
327	£ada
275	£adara
663	£ga
221	£ga\ 
336	£gad
275	£gadaa
2894	£gba
239	£gba\ f
179	£gba\ k
286	£gba\ n
1029	£gbaa\ 
189	£gbara
407	£kp
350	£kp√
350	£kp√£a
147	©\ '
137	©\ 'l
807	©\ J
628	©\ Je
581	©\ Jeju
233	©\ K
150	©\ K…
147	©\ K…îÃ
173	©\ P
798	©\ T
761	©\ Th
620	©\ Th√£
1775	©\ a
854	©\ a\ 
214	©\ ad
206	©\ ado\ 
139	©\ an
1342	©\ b
346	©\ bi
519	©\ b…
382	©\ c
191	©\ c 
2942	©\ d
517	©\ da
841	©\ do
1355	©\ d…
734	©\ d…©\ 
230	©\ d…©…
787	©\ f
193	©\ fa
299	©\ f…
1641	©\ g
446	©\ ga
137	©\ ga\ d
301	©\ gb
764	©\ g…
140	©\ g…õr
185	©\ g…©\ 
279	©\ g…©r
1372	©\ h
929	©\ ha
142	©\ haar
270	©\ hana
187	©\ h…
962	©\ j
145	©\ ja
148	©\ ji
621	©\ j…
140	©\ j…©r
2839	©\ k
142	©\ ka
684	©\ kh
139	©\ kha\ 
373	©\ kp
1318	©\ k…
952	©\ k…î…
180	©\ k…îÃ
351	©\ l
143	©\ le
1523	©\ m
405	©\ ma
1086	©\ m…
317	©\ m…îÃ
245	©\ m…õÃ
165	©\ m…©\ 
2130	©\ n
955	©\ na
162	©\ na-n
713	©\ n…
264	©\ n…©\ 
902	©\ p
223	©\ pa
145	©\ ph
389	©\ p…
1347	©\ s
232	©\ sa
632	©\ so
400	©\ s…
227	©\ s…©\ 
2416	©\ t
1377	©\ th
196	©\ th…î
688	©\ th…©
327	©\ ti
301	©\ tibi
172	©\ to
287	©\ t…
160	©\ t…©b
2156	©\ w
769	©\ wa
507	©\ wa-n
1115	©\ w…
732	©\ w…©\ 
150	©\ w…©r
626	©\ y
344	©\ y…
255	©\ ∆
211	©\ ∆¥
1204	©\ …
623	©\ …î
246	©\ …îb…
301	©\ …î…î
521	©\ …©
320	©\ …©ÃÉ
237	©\  ã
196	©\  ãr…
1733	©,\ 
331	©,\ a
233	©,\ d
203	©,\ d…©
171	©,\ g
196	©,\ n
154	©,\ s
1223	©-n\ 
148	©.\ 
621	©:\ 
136	©:\ ‚
136	©:\ ‚Äú
352	©bar
279	©bara\ 
752	©b…
748	©b…©
725	©b…©la
448	©da
215	©dar
1192	©do
1123	©don
1118	©don…©
255	©kh
161	©kha
183	©ko
796	©k…
732	©k…õ
270	©l\ 
933	©la
493	©la\ 
159	©la\ f…
144	©laa
272	©le
153	©le\ 
184	©l…
150	©l…õ
724	©m…
637	©m…©
505	©m…©…©
507	©n\ 
216	©n,
211	©n,\ 
1116	©na
530	©na\ 
173	©nan
1834	©n…
181	©n…î
471	©n…õ
1182	©n…©
219	©p…
216	©p…©
707	©r\ 
1042	©ra
286	©ra\ 
142	©ra,
159	©raa
150	©rak
141	©rda
148	©rn
138	©rr
2958	©r…
144	©r…î
2667	©r…õ
257	©r…õ\ d
145	©r…õ\ f
367	©r…õ\ n
252	©r…õra
329	©r…õ…õ
146	©r…©
255	©r ã
175	©s…
267	©u\ 
2814	©…õ
304	©…õ\ 
1251	©…õl
138	©…õlla
319	©…õn
142	©…õn…©
846	©…õr
195	©…õr…õ
6226	©…©
2196	©…©\ 
359	©…©\ do
257	©…©k
256	©…©k…õ
381	©…©l
927	©…©n
141	©…©n…©
1974	©…©r
166	©…©ra\ 
137	©…©rda
331	©…©r…õ
3864	©ÃÉ
2065	©ÃÉ\ 
174	©ÃÉs
174	©ÃÉs…î
256	©ÃÉt
207	©ÃÉth…
1026	©ÃÉ…
525	©ÃÉ…õ\ 
153	©ÃÉ…õ…
651	¥aal
234	¥aal…õ
241	¥≈©
173	¥≈©\ 
312	¥…õ
185	¥…õr
196	π\ T
189	π\ Th
166	π\ Th√£
390	π\ a
160	π\ a\ 
267	π\ b
602	π\ d
204	π\ do
192	π\ dŒ
157	π\ f
355	π\ g
138	π\ gŒ
331	π\ h
224	π\ ha
195	π\ j
603	π\ k
183	π\ kh
259	π\ k…
185	π\ k…î…
306	π\ m
143	π\ m…
475	π\ n
203	π\ na
212	π\ p
284	π\ s
570	π\ t
327	π\ th
403	π\ w
163	π\ wa
167	π\ wŒ
221	π\ …
150	π\ …î
358	π,\ 
288	π-n\ 
256	πdo
249	πdon
246	πdonŒπ
171	πk…
163	πk…õ
159	πla
245	πna
142	πn…
222	πnŒπ
215	πra
666	πr…
637	πr…õ
598	π…õ
279	π…õl
167	π…õr
1312	πŒπ
498	πŒπ\ 
204	πŒπn
365	πŒπr
700	√£\ 
171	√£,
169	√£,\ 
532	√£a
142	√£a\ 
327	√£ad
275	√£adar
3593	√£g
663	√£ga
336	√£gada
2898	√£gb
1430	√£gba\ 
1116	√£gbaa
204	√£gbar
640	√£k
407	√£kp
350	√£kp√£
295	√µ\ 
161	√µk
333	≈©\ 
395	≈©u
267	≈©u\ 
285	∆Üb…î…
682	∆¥a
653	∆¥aa
233	∆¥aal\ 
234	∆¥aal…
241	∆¥≈©
470	∆¥…
312	∆¥…õ
170	∆¥…õra
161	…ìo
11306	…î\ 
344	…î\ a\ 
518	…î\ b
162	…î\ b…©
401	…î\ c
236	…î\ c ã
972	…î\ d
214	…î\ da
389	…î\ d…©
458	…î\ f
152	…î\ f…õ
516	…î\ g
144	…î\ g…©
652	…î\ h
196	…î\ han
161	…î\ j…©
1513	…î\ k
512	…î\ kp
251	…î\ kpa
153	…î\ kp√
314	…î\ k…î
414	…î\ m
168	…î\ m…©
1162	…î\ n
340	…î\ na\ 
450	…î\ n…
227	…î\ n…î
190	…î\ n…©
379	…î\ p
479	…î\ s
283	…î\ so
149	…î\ so\ 
1063	…î\ t
472	…î\ th…
366	…î\ w
178	…î\ w…
274	…î\ y
144	…î\ ∆
251	…î\ …
850	…î,
810	…î,\ 
534	…î.
201	…îa
171	…îa'
583	…îb
537	…îb…
496	…îb…î…
399	…îd
260	…îda
136	…îd…
495	…îf
482	…îf 
362	…îf ã\ 
144	…îj
1250	…îk
1238	…îk…
1185	…îk…õ\ 
556	…îl
260	…île
376	…îm
145	…îma
186	…îm…
2989	…în
540	…în\ 
721	…îna
402	…îna\ 
1220	…în…
938	…în…©\ 
283	…înŒ
270	…înŒπ\ 
3008	…îr
1146	…îr\ 
142	…îr\ c…
150	…îr\ n
913	…îra
253	…îra\ 
214	…îraa
521	…îr…
253	…îr…î
153	…îr…õ\ 
8745	…î…
6262	…î…î\ 
279	…î…î\ b
266	…î…î\ c
570	…î…î\ d
280	…î…î\ f
243	…î…î\ g
514	…î…î\ h
197	…î…î\ j
791	…î…î\ k
260	…î…î\ m
408	…î…î\ n
303	…î…î\ p
234	…î…î\ s
756	…î…î\ t
188	…î…î\ y
173	…î…î,\ 
162	…î…î.
1202	…î…îk…
257	…î…île
4776	…îÃÉ
1476	…îÃÉ\ 
202	…îÃÉ\ a
151	…îÃÉ\ n
170	…îÃÉ\ w
351	…îÃÉda
560	…îÃÉk…
288	…îÃÉth
1346	…îÃÉt…
164	…îÃÉtŒ
485	…ô\ 
271	…ô'
141	…ô',\ 
190	…ôl
172	…ôn
166	…ôr
354	…ô…ô
206	…ôÃÉ
17122	…õ\ 
245	…õ\ J
175	…õ\ Jej
469	…õ\ Th√
869	…õ\ a\ 
178	…õ\ a\ k
171	…õ\ a\ n
499	…õ\ b
182	…õ\ b…
236	…õ\ dak
1334	…õ\ d…
777	…õ\ d…î
546	…õ\ d…©
487	…õ\ f…õ
171	…õ\ f…©
666	…õ\ g
337	…õ\ g…©
428	…õ\ han
176	…õ\ j…
1182	…õ\ k
282	…õ\ kh
447	…õ\ k…î
181	…õ\ ma
317	…õ\ m…©
2986	…õ\ n
147	…õ\ n\ k
1118	…õ\ na\ 
172	…õ\ na-
282	…õ\ n…©
307	…õ\ p
709	…õ\ s
139	…õ\ so
254	…õ\ s…©
1268	…õ\ t
574	…õ\ th…
137	…õ\ tib
154	…õ\ t…©
1151	…õ\ w
171	…õ\ wa
656	…õ\ w…©
238	…õ\ y
429	…õ\ …
180	…õ\ …î…
137	…õ\ …©Ã
1111	…õ,
1080	…õ,\ 
542	…õ.
821	…õb
570	…õb…
138	…õb…õr
155	…õd
140	…õda
1280	…õk
1267	…õk…
1083	…õk…õ\ 
2097	…õl
946	…õl\ 
144	…õlb
232	…õll
230	…õl…
139	…õl…õ
173	…õm
2215	…õn
421	…õna\ 
327	…õn…õ
193	…õn…õÃ
827	…õn…©\ 
225	…õnŒπ\ 
7182	…õr
2859	…õr\ 
514	…õr\ d
290	…õr\ d…
292	…õr\ g…
282	…õr\ n
166	…õr\ na
182	…õr\ t
176	…õr,\ 
1698	…õra
781	…õra\ 
138	…õra\ n
197	…õra,\ 
322	…õraak
148	…õrn…©
137	…õrra\ 
1468	…õr…õ
737	…õr…õ\ 
142	…õr…õ,
211	…õr…õr
194	…õr…õ…
309	…õs
297	…õs…
176	…õs…î
341	…õt
225	…õth
220	…õth…õ
2145	…õ…õ
477	…õ…õ\ 
1113	…õ…õk…
1502	…õ ã
190	…õ ã\ n
182	…õ ã,\ 
316	…õ ã ã
810	…õÃÉ\ 
153	…õÃÉ\ g
29622	…©\ 
136	…©\ 'l
582	…©\ Jej
149	…©\ K…î
173	…©\ P
618	…©\ Th√
1733	…©\ a
815	…©\ a\ 
212	…©\ ado
1326	…©\ b
346	…©\ bi
199	…©\ bir
513	…©\ b…
225	…©\ b…î
261	…©\ b…©
379	…©\ c
189	…©\ c ã
2916	…©\ d
511	…©\ da
146	…©\ dak
619	…©\ do\ 
164	…©\ d…î
1151	…©\ d…©
739	…©\ f
192	…©\ fa
295	…©\ f…
150	…©\ f…©
1613	…©\ g
282	…©\ ga\ 
298	…©\ gb
157	…©\ gba
141	…©\ g…õ
595	…©\ g…©
929	…©\ ha
300	…©\ ha\ 
152	…©\ haa
349	…©\ han
162	…©\ h…©
617	…©\ j…
185	…©\ j…î
380	…©\ j…©
2812	…©\ k
680	…©\ kh
225	…©\ kha
149	…©\ kh…
372	…©\ kp
165	…©\ kp…
1167	…©\ k…î
348	…©\ l
404	…©\ ma
136	…©\ ma\ 
1083	…©\ m…
340	…©\ m…î
367	…©\ m…õ
350	…©\ m…©
2058	…©\ n
679	…©\ na\ 
161	…©\ na-
179	…©\ n…õ
451	…©\ n…©
833	…©\ p
223	…©\ pa
140	…©\ ph
327	…©\ p…
1333	…©\ s
225	…©\ sa
629	…©\ so
276	…©\ so\ 
271	…©\ s…©
2404	…©\ t
214	…©\ the
925	…©\ th…
300	…©\ tib
171	…©\ to
229	…©\ t…©
2154	…©\ w
187	…©\ wa\ 
507	…©\ wa-
1002	…©\ w…©
620	…©\ y
272	…©\ y…©
211	…©\ ∆¥
1199	…©\ …
620	…©\ …î
244	…©\ …îb
300	…©\ …î…
519	…©\ …©
318	…©\ …©Ã
196	…©\  ãr
1721	…©,
1677	…©,\ 
222	…©,\ a\ 
213	…©,\ d…
1223	…©-n\ 
200	…©-n\ k
829	…©.
143	…©.\ 
689	…©:
621	…©:\ 
136	…©:\ ‚Ä
320	…©a
1220	…©b
352	…©ba
349	…©bara
752	…©b…
725	…©b…©l
1742	…©d
419	…©da
192	…©dara
1192	…©do
1118	…©don…
1140	…©k
176	…©kh
183	…©ko
626	…©k…õ\ 
1939	…©l
270	…©l\ 
933	…©la
161	…©la\ f
272	…©le
153	…©le\ 
150	…©l…õ
777	…©m
724	…©m…
505	…©m…©…
3906	…©n
506	…©n\ 
211	…©n,\ 
1116	…©na
530	…©na\ 
471	…©n…õ
281	…©n…õ\ 
850	…©n…©\ 
359	…©p
216	…©p…
159	…©p…©\ 
5507	…©r
707	…©r\ 
1042	…©ra
286	…©ra\ 
141	…©rd
148	…©rn
138	…©rr
144	…©r…î
1824	…©r…õ\ 
255	…©r…õr
329	…©r…õ…
255	…©r ã
377	…©s
172	…©s…
146	…©t
9038	…©…
2809	…©…õ
300	…©…õ\ 
636	…©…õl\ 
144	…©…õll
319	…©…õn
185	…©…õn…
846	…©…õr
331	…©…õr\ 
217	…©…õr…
6224	…©…©
2195	…©…©\ 
175	…©…©\ b
467	…©…©\ d
220	…©…©\ k
193	…©…©\ n
136	…©…©\ p
205	…©…©\ t
256	…©…©k…
381	…©…©l
927	…©…©n
287	…©…©n\ 
186	…©…©na
187	…©…©n…
1974	…©…©r
551	…©…©r\ 
533	…©…©ra
137	…©…©rd
479	…©…©r…
3864	…©ÃÉ
2065	…©ÃÉ\ 
276	…©ÃÉ\ b
196	…©ÃÉ\ k
142	…©ÃÉ\ n
225	…©ÃÉ\ t
174	…©ÃÉs…
256	…©ÃÉth
858	…©ÃÉ…õ
168	…©ÃÉ…©
3306	 ã\ 
170	 ã\ a
291	 ã\ b
144	 ã\ b ã
487	 ã\ d
234	 ã\ d…©
155	 ã\ g
189	 ã\ k
541	 ã\ n
197	 ã\ na\ 
206	 ã\ s
190	 ã\ th…
145	 ã\ w
404	 ã,
389	 ã,\ 
323	 ã.
163	 ãa
183	 ãb
173	 ãd
166	 ãda
457	 ãk
320	 ãk…
309	 ãk…õ\ 
453	 ãl
153	 ãlf
153	 ãlf…õ
159	 ãm
888	 ãn
183	 ãna\ 
381	 ãn…
177	 ãn…©\ 
2443	 ãr
148	 ãr\ 
716	 ãra
137	 ãra\ 
183	 ãraa:
1261	 ãr…õ
740	 ãr…õ\ 
277	 ãr…õ…
3744	 ã…
2870	 ã…î
456	 ã…î\ 
939	 ã…în
508	 ã…în\ 
163	 ã…în…
1025	 ã…îr
472	 ã…îr\ 
222	 ã…îra
180	 ã…îr…
170	 ã…î…î
804	 ã…õ
401	 ã…õ\ 
3278	 ã ã
919	 ã ã\ 
141	 ã ã\ n
320	 ã ãk…
532	 ã ãn
138	 ã ãna
197	 ã ãn…
1112	 ã ãr
137	 ã ãr\ 
377	 ã ãra
419	 ã ãr…
363	 ãÃÉ
4898	ÃÉ\ 
146	ÃÉ\ Th
365	ÃÉ\ a
225	ÃÉ\ a\ 
460	ÃÉ\ b
221	ÃÉ\ b…
157	ÃÉ\ c
299	ÃÉ\ d
369	ÃÉ\ g
137	ÃÉ\ g…©
151	ÃÉ\ h
377	ÃÉ\ k
421	ÃÉ\ n
157	ÃÉ\ na\ 
172	ÃÉ\ p
171	ÃÉ\ s
386	ÃÉ\ t
168	ÃÉ\ th…
280	ÃÉ\ w
138	ÃÉ\ y
141	ÃÉ\ …
182	ÃÉ,
178	ÃÉ,\ 
251	ÃÉb
423	ÃÉd
414	ÃÉda
329	ÃÉdaar
211	ÃÉg
895	ÃÉk
146	ÃÉke
698	ÃÉk…
502	ÃÉk…õ\ 
240	ÃÉs
224	ÃÉs…
2207	ÃÉt
495	ÃÉth…
275	ÃÉth…î
220	ÃÉth…©
1392	ÃÉt…
697	ÃÉt…©n
454	ÃÉt…©Ã
164	ÃÉtŒ
151	ÃÉtŒπn
1344	ÃÉ…
171	ÃÉ…î
984	ÃÉ…õ
201	ÃÉ…õ\ f
155	ÃÉ…õ…õ
170	ÃÉ…©
6356	Œπ\ 
166	Œπ\ Th√
390	Œπ\ a
160	Œπ\ a\ 
267	Œπ\ b
602	Œπ\ d
154	Œπ\ do\ 
192	Œπ\ dŒπ
157	Œπ\ f
355	Œπ\ g
138	Œπ\ gŒπ
224	Œπ\ ha
195	Œπ\ j
603	Œπ\ k
183	Œπ\ kh
239	Œπ\ k…î
306	Œπ\ m
143	Œπ\ m…
475	Œπ\ n
137	Œπ\ na\ 
212	Œπ\ p
284	Œπ\ s
570	Œπ\ t
327	Œπ\ th
153	Œπ\ th…
403	Œπ\ w
167	Œπ\ wŒπ
150	Œπ\ …î
372	Œπ,
358	Œπ,\ 
288	Œπ-n\ 
168	Œπ.
228	Œπb
365	Œπd
246	ŒπdonŒ
251	Œπk
144	Œπk…õ\ 
399	Œπl
159	Œπla
144	Œπm
822	Œπn
245	Œπna
153	ŒπnŒπ\ 
1192	Œπr
215	Œπra
429	Œπr…õ\ 
624	Œπ…
598	Œπ…õ
139	Œπ…õl\ 
1312	ŒπŒπ
498	ŒπŒπ\ 
204	ŒπŒπn
365	ŒπŒπr
290	‚Äú
290	‚Äù
