TotalCount: 1751319
Lang: mda=Mada
Script: Latin
Region: NG
Encoding: utf8
Source: bible.is
Coverage: 0.982731
WeightedCoverage: 9.14609
FreqCoverage: 100
MatchFactor: 2.16441
275	\ Bi
221	\ Bitru
320	\ Bu
312	\ Bulus
350	\ BÄn\ 
404	\ BÉ
395	\ BÉ™
296	\ DÉ™
254	\ DÉ™Ì€
332	\ Gb
304	\ GbrÄ«
368	\ Gu\ 
248	\ GyÉ
243	\ GyÉ™Ì
729	\ KrisÉ
376	\ MÉ
371	\ MÉ™
244	\ MÉ™Ì„
476	\ NggÉ”
265	\ NggÉ™
270	\ NÉ™
203	\ NÉ™Ì„
3844	\ RÃ¬\ 
587	\ RÃ¬\ d
342	\ RÃ¬\ k
634	\ RÃ¬\ l
193	\ RÃ¬\ m
386	\ RÃ¬\ n
245	\ RÃ¬\ s
231	\ RÃ¬\ t
274	\ RÃ¬\ w
297	\ RÃ¬\ y
204	\ RÃ¬,\ 
251	\ RÃ¬.\ 
194	\ Sh
362	\ SÄ
351	\ SÄ“
205	\ TÄ
201	\ TÄ•\ 
252	\ VÉ
184	\ Wu
897	\ Ya
624	\ Yah
624	\ Yahud
2418	\ YÉ
360	\ YÉ™
1866	\ YÉ›so
220	\ anrÄ«
1308	\ anrÉ›
410	\ ba
388	\ ban\ 
610	\ be
424	\ beshi
257	\ bÃ
187	\ bÃ n\ 
6499	\ bÄ
5902	\ bÄn\ 
546	\ bÄ“
433	\ bÄ“sh
15290	\ bÉ
15087	\ bÉ™
8091	\ bÉ™\ 
244	\ bÉ™\ b
218	\ bÉ™\ c
1047	\ bÉ™\ d
1036	\ bÉ™\ k
1339	\ bÉ™\ l
1151	\ bÉ™\ m
922	\ bÉ™\ n
592	\ bÉ™\ s
366	\ bÉ™\ t
279	\ bÉ™\ y
243	\ bÉ™.\ 
6227	\ bÉ™Ì„
473	\ ca
356	\ car\ 
359	\ cu
254	\ cu\ 
219	\ cÄ
359	\ cÅ«ng
2863	\ dan\ 
271	\ dan\ b
705	\ dan\ d
679	\ dan\ g
399	\ dan\ m
191	\ dan\ n
5620	\ de
3286	\ de\ 
227	\ de\ bÉ
385	\ de\ gu
205	\ de\ gy
205	\ de\ m
208	\ de\ ng
677	\ de\ nÉ
188	\ de\ sÄ
1976	\ de,\ â
1252	\ dÃ
881	\ dÃ n\ 
262	\ dÅgl
12781	\ dÉ
188	\ dÉ”n\ 
451	\ dÉ”Ì€
503	\ dÉ™r\ 
9912	\ dÉ™Ì€
525	\ dÉ™Ì„
964	\ dÉ™Ì†
305	\ fÃ
700	\ fÉ
309	\ fÉ”Ì€
2099	\ gb
469	\ gbÃ¹\ 
474	\ gbÉ™
190	\ gbÉ™j
229	\ gbÉ™Ì
402	\ gl
9933	\ gu
9249	\ gu\ 
193	\ gu\ b
1308	\ gu\ d
544	\ gu\ de
514	\ gu\ dÉ
187	\ gu\ g
1067	\ gu\ k
212	\ gu\ kp
503	\ gu\ kÃ
1398	\ gu\ l
425	\ gu\ lÃ
770	\ gu\ lÉ
197	\ gu\ ma
935	\ gu\ mÄ
968	\ gu\ n
226	\ gu\ ng
190	\ gu\ nÉ
740	\ gu\ s
369	\ gu\ sÄ
270	\ gu\ sÉ
400	\ gu\ t
444	\ gu\ wÄ
357	\ gu\ y
210	\ gu\ É™
227	\ gu,\ 
339	\ gu.\ 
713	\ gw
646	\ gwÉ”\ 
8526	\ gy
698	\ gyÉ”
309	\ gyÉ”\ 
385	\ gyÉ”Ì
7097	\ gyÉ™Ì
417	\ gyÉ›Ì
666	\ gÃ
494	\ gÃ¬gy
271	\ gÄ
478	\ gÉ
357	\ gÉ™Ì
183	\ gÉ™Ì„
3009	\ ka
2659	\ kan\ 
202	\ kan\ b
208	\ kan\ d
267	\ kan\ g
227	\ kan\ k
450	\ kan\ n
249	\ kan\ s
394	\ kan\ t
4092	\ kp
304	\ kpa
248	\ kpaki
504	\ kpÄn
2850	\ kpÉ™
885	\ kpÉ™\ 
199	\ kpÉ™n
1679	\ kpÉ™Ì
922	\ kr
330	\ krÃ¨\ 
327	\ krÉ›
304	\ ku
1702	\ ky
289	\ kyame
193	\ kyÅ«\ 
439	\ kyÅ«n
390	\ kyÉ›n
5171	\ kÃ
397	\ kÃ \ 
459	\ kÃ dÉ
2180	\ kÃ n\ 
1544	\ kÃ¬\ y
303	\ kÃ¹
3631	\ kÄ
626	\ kÄ
273	\ kÄ\ 
186	\ kÄdÉ
359	\ kÄ“\ 
2424	\ kÄ«\ 
212	\ kÄ«\ k
248	\ kÄ«\ m
296	\ kÄ«\ n
1275	\ kÄ«\ y
331	\ kÅ«ci
1583	\ kÅ«kw
3020	\ kÉ
513	\ kÉ™\ 
309	\ kÉ™Ì€
1724	\ kÉ™Ì„
3561	\ la
3366	\ la\ 
529	\ la\ k
242	\ la\ kp
436	\ la\ n
919	\ la\ sÄ
468	\ la\ t
280	\ la\ ts
1067	\ lw
743	\ lwe\ 
205	\ lwe\ m
257	\ lwÃ¨\ 
6799	\ lÃ \ 
192	\ lÃ \ b
642	\ lÃ \ d
332	\ lÃ \ f
468	\ lÃ \ g
644	\ lÃ \ k
349	\ lÃ \ l
1889	\ lÃ \ n
303	\ lÃ \ r
466	\ lÃ \ s
690	\ lÃ \ t
477	\ lÃ \ z
6019	\ lÉ
5344	\ lÉ™\ 
257	\ lÉ™\ d
204	\ lÉ™\ g
843	\ lÉ™\ k
801	\ lÉ™\ l
1364	\ lÉ™\ n
778	\ lÉ™\ s
429	\ lÉ™\ t
471	\ lÉ™Ì
241	\ lÉ™Ì€
230	\ lÉ™Ì„
2334	\ ma
277	\ ma\ 
2042	\ man\ 
542	\ man\ k
466	\ man\ n
401	\ man\ s
1114	\ mb
354	\ mbrÉ›
702	\ mbÉ
412	\ mbÉ™Ì
290	\ mbÉ›Ì
625	\ me
471	\ me\ 
1573	\ mgb
327	\ mgbÅ­
806	\ mgbÉ™
251	\ mkpar
1523	\ mkpÄ
312	\ mp
284	\ mwÉ”Ì
849	\ mÃ
379	\ mÃ n\ 
5993	\ mÄ
1873	\ mÄn\ 
398	\ mÄn.
2839	\ mÄ“\ 
265	\ mÄ“\ d
677	\ mÄ“\ k
346	\ mÄ“\ l
220	\ mÄ“\ n
357	\ mÄ“\ s
350	\ mÄ“\ y
271	\ mÄ“,\ 
197	\ mÄ“.\ 
10640	\ mÉ
713	\ mÉ™me
2290	\ mÉ™Ì€
7174	\ mÉ™Ì„
3222	\ nan\ 
238	\ nan\ g
749	\ nan\ k
331	\ nan\ m
615	\ nan\ n
327	\ nan\ y
1261	\ nd
1116	\ ndu\ 
379	\ ndu\ y
11689	\ ng
545	\ nggÃ 
974	\ nggÄ
2179	\ nggÉ”
4463	\ nggÉ™
1453	\ ngrÉ›
213	\ ngun\ 
701	\ ngwÉ”
1692	\ nj
1449	\ njÃ¬n
3975	\ nk
286	\ nkan\ 
665	\ nkinÄ
249	\ nkyÉ›
1677	\ nkÉ”Ì
535	\ nkÉ™y
3810	\ ny
394	\ nywÉ›
319	\ nyÅ«\ 
2456	\ nyÉ™
864	\ nyÉ™\ 
444	\ nyÉ™r
1091	\ nyÉ™Ì
352	\ nyÉ›n
1096	\ nz
1051	\ nzÉ
558	\ nzÉ”Ì
415	\ nzÉ›Ì
1171	\ nÃ n\ 
1313	\ nÄ
1133	\ nÄ“\ 
271	\ nÄ“\ g
509	\ nÄ“\ w
7522	\ nÉ
189	\ nÉ™\ 
671	\ nÉ™nÃ
1388	\ nÉ™Ì€
5192	\ nÉ™Ì„
405	\ re
387	\ re\ 
227	\ ri
219	\ ri\ 
311	\ ru
306	\ ru\ 
573	\ rÃ
303	\ rÃ¬\ 
4448	\ rÉ
3891	\ rÉ›n\ 
222	\ rÉ›Ì€
315	\ sa
292	\ sa\ 
1374	\ sh
409	\ shish
468	\ shÄm
312	\ su
206	\ sus
779	\ sÃ
378	\ sÃ 
401	\ sÃ¹
244	\ sÃ¹r\ 
10529	\ sÄ
275	\ sÄn\ 
10192	\ sÄ“\ 
196	\ sÄ“\ N
1699	\ sÄ“\ b
798	\ sÄ“\ g
1077	\ sÄ“\ k
862	\ sÄ“\ m
1529	\ sÄ“\ n
198	\ sÄ“\ r
206	\ sÄ“\ s
259	\ sÄ“\ t
495	\ sÄ“\ w
456	\ sÄ“\ y
243	\ sÄ“\ z
1113	\ sÄ“\ É
833	\ sÅ«\ 
307	\ sÅ«\ m
5682	\ sÉ
729	\ sÉ”Ì€
188	\ sÉ”Ì„
1451	\ sÉ™Ì€
2723	\ sÉ™Ì„
271	\ sÉ›
364	\ ta
3461	\ te
3218	\ te\ 
182	\ te\ bÉ
251	\ te\ g
224	\ te\ k
524	\ te\ m
223	\ te\ mÉ
1046	\ te\ n
624	\ te\ nj
4833	\ ts
580	\ tsar\ 
2114	\ tswÄ“
1167	\ tsÉ™\ 
216	\ tsÉ™Ì
508	\ tu
292	\ tu\ 
1818	\ tÃ
1383	\ tÃ¨\ 
230	\ tÃ¨\ m
411	\ tÃ¨\ n
686	\ tÄ
435	\ tÄ
4303	\ tÉ
664	\ tÉ”Ì
370	\ tÉ”Ì€
294	\ tÉ”Ì„
238	\ tÉ™Ì€
3054	\ tÉ™Ì„
312	\ vu
235	\ vu\ 
334	\ vÅ«n\ 
828	\ vÉ
535	\ vÉ™Ì„
233	\ vÉ›Ì„
4145	\ wÄn\ 
1934	\ wÉ
1757	\ wÉ™Ì„
4202	\ yo
717	\ yo\ 
198	\ yo\ dÉ
1033	\ yo,\ 
284	\ yo,\ d
1881	\ yo.\ 
197	\ yo.\ N
260	\ yo.â€
2790	\ yw
193	\ ywa
751	\ ywe\ 
264	\ ywe\ k
383	\ ywÃ¨\ 
831	\ ywÄ
471	\ ywÄ
284	\ ywÄ\ 
331	\ ywÄ“\ 
493	\ ywÉ™Ì
2881	\ yÉ™\ 
315	\ yÉ™\ d
199	\ yÉ™\ k
363	\ yÉ™\ l
194	\ yÉ™\ m
221	\ yÉ™\ n
533	\ yÉ™\ s
452	\ yÉ™\ y
228	\ yÉ™.\ 
1925	\ yÉ™mÄ
5247	\ yÉ™Ì€
10675	\ yÉ™Ì„
1369	\ zw
363	\ zwe
822	\ zwÄ“\ 
1928	\ zÉ
277	\ zÉ™r\ 
968	\ zÉ™ze
188	\ zÉ™Ì€
8775	\ É™
5399	\ É™\ 
304	\ É™\ dÉ
190	\ É™\ gb
290	\ É™\ k
1365	\ É™\ m
221	\ É™\ mg
761	\ É™\ mk
245	\ É™\ mÉ
1486	\ É™\ n
805	\ É™\ ng
538	\ É™\ nk
663	\ É™\ ts
1112	\ É™nyw
666	\ É™nÉ™
1532	\ É™tÃ¹
2164	\ â€
352	\ â€˜
1810	\ â€œ
227	\ â€œNg
200	\ â€œSÄ
208	,\ R
203	,\ RÃ¬\ 
226	,\ Y
243	,\ anrÉ
857	,\ b
501	,\ bÉ™\ 
210	,\ bÉ™Ì
1480	,\ d
1428	,\ dÉ™Ì
1108	,\ g
703	,\ gu\ 
204	,\ gu\ k
186	,\ gu\ l
345	,\ gyÉ™
513	,\ k
261	,\ kÄ
208	,\ l
615	,\ m
371	,\ mÉ™Ì
1067	,\ n
422	,\ nggÉ
352	,\ nÉ™Ì
490	,\ s
418	,\ sÄ“\ 
333	,\ t
243	,\ w
451	,\ y
321	,\ yÉ™\ 
1987	,\ â€
201	,\ â€œG
408	,\ â€œN
207	,\ â€œS
273	.\ B
211	.\ BÉ™\ 
261	.\ D
238	.\ DÉ™Ì
538	.\ G
316	.\ Gu\ 
184	.\ GyÉ™
301	.\ K
517	.\ M
247	.\ MÉ™Ì
648	.\ N
216	.\ NggÉ
317	.\ S
282	.\ SÄ“\ 
253	.\ T
347	.\ Y
232	.\ YÉ™\ 
1506	.â€
224	.â€™\ 
1268	.â€\ 
368	?â€
331	?â€\ 
272	Bitr
272	Bitrus
344	Bulu
344	Bulusu
448	BÄn
199	BÄn\ y
666	BÉ™
517	BÉ™\ 
929	DÉ™
853	DÉ™Ì€\ 
334	GbrÄ
334	GbrÄ«n
665	Gu\ 
764	GyÉ
749	GyÉ™Ì„
741	Kris
741	KrisÉ™
222	KÃ¬\ yÉ
253	KÄn\ 
234	KÉ™
209	KÉ™Ì
664	Mkp
647	MkpÄn
888	MÉ™
668	MÉ™Ì„n
1428	Ngg
1412	NggÉ
605	NggÉ”n
807	NggÉ™Ì
306	NÄ“
718	NÉ™
213	NÉ™nÃ¨
490	NÉ™Ì„\ 
4535	RÃ¬
4004	RÃ¬\ 
302	RÃ¬\ dÉ
276	RÃ¬\ lÃ
322	RÃ¬\ lÉ
189	RÃ¬\ nÉ
288	RÃ¬\ wÄ
213	RÃ¬,
290	RÃ¬.
194	RÉ›
192	RÉ›n\ 
873	SÄ“\ 
194	SÄ“\ n
417	TswÄ“y
225	TÄ•
222	TÄ•\ 
363	TÉ™
340	TÉ™Ì„\ 
194	VÉ›Ì
194	VÉ›Ì„n
183	Wur
264	WÉ™Ì„\ 
634	Yahu
597	Yahuda
200	YÉ”
198	YÉ”h
198	YÉ”han
851	YÉ™
462	YÉ™\ sÄ
2317	YÉ›
2305	YÉ›s
2148	YÉ›so\ 
523	a\ b
218	a\ bÉ™Ì
359	a\ d
396	a\ g
716	a\ k
260	a\ kp
243	a\ kpÉ™
318	a\ m
692	a\ n
259	a\ ng
1696	a\ s
1221	a\ sÄ
1220	a\ sÄ“\ 
266	a\ sÉ
221	a\ sÉ™Ì
584	a\ t
319	a\ ts
257	a\ tsÉ™
186	a\ w
437	a\ y
183	a\ yo
229	a,\ 
200	a.\ 
638	ahu
634	ahud
533	ahuda\ 
334	aki
248	aki\ 
190	aki\ nÉ
295	ame
207	ame\ 
12854	an\ 
635	an\ bÉ™
1220	an\ d
358	an\ de\ 
326	an\ de,
295	an\ dÉ™
1410	an\ g
432	an\ gu\ 
722	an\ gyÉ
1698	an\ k
449	an\ kÃ
217	an\ kÃ 
231	an\ kÃ¬
455	an\ kÄ«
214	an\ l
737	an\ mÉ™
2194	an\ n
436	an\ ndu
525	an\ ng
277	an\ ngg
319	an\ nÉ™
269	an\ rÉ›
938	an\ s
352	an\ sÄ“
330	an\ sÉ™
879	an\ t
214	an\ te\ 
223	an\ ts
233	an\ tÉ™
221	an\ w
560	an\ yÉ™
212	an\ z
268	an\ É™
216	an,\ 
299	an.
259	an.\ 
256	ana
225	anan
1567	anr
220	anrÄ
220	anrÄ«n
1346	anrÉ
1346	anrÉ›Ì
1287	ar\ 
201	ar\ gyÉ
318	ar\ m
287	ar\ mÉ™
253	arÅ«
236	ba\ 
483	ban
404	ban\ 
424	besh
391	beshi\ 
747	brÃ
590	brÃ¨
559	brÃ¨\ m
483	brÄ
428	brÄ«
419	brÄ«n\ 
493	brÉ›
364	brÉ›Ì„
334	bu\ 
570	bÃ 
386	bÃ n
543	bÃ¹
506	bÃ¹\ 
293	bÃ¹\ yÉ
6225	bÄ
5985	bÄn
224	bÄn\ R
552	bÄn\ Y
187	bÄn\ d
276	bÄn\ g
636	bÄn\ k
1406	bÄn\ l
464	bÄn\ m
271	bÄn\ n
825	bÄn\ s
400	bÄn\ t
561	bÄ“
433	bÄ“s
433	bÄ“shi
264	bÅ«
380	bÅ­
336	bÅ­\ 
191	bÉ”
183	bÉ”Ì
17271	bÉ™
8229	bÉ™\ 
488	bÉ™\ de
433	bÉ™\ dÉ
504	bÉ™\ ka
189	bÉ™\ la
484	bÉ™\ lÃ
598	bÉ™\ lÉ
198	bÉ™\ ma
828	bÉ™\ mÄ
239	bÉ™\ na
258	bÉ™\ ng
224	bÉ™\ sÄ
278	bÉ™\ sÉ
309	bÉ™.
198	bÉ™j
189	bÉ™jÄ
583	bÉ™m
583	bÉ™mgb
241	bÉ™r
7453	bÉ™Ì
480	bÉ™Ì€
6621	bÉ™Ì„\ 
497	bÉ›
460	bÉ›Ì
282	bÉ›Ì„\ 
363	car
356	car\ 
369	ci\ 
326	cu\ 
348	cÄ«
206	cÄ«\ 
644	cÅ«
529	cÅ«n
359	cÅ«ngw
603	da\ 
2941	dan
2870	dan\ 
259	dan\ bÉ
680	dan\ de
192	dan\ gu
479	dan\ gy
341	dan\ mÉ
4239	de\ 
302	de\ b
262	de\ bÉ™
682	de\ g
406	de\ gu\ 
219	de\ gyÉ
212	de\ k
349	de\ m
186	de\ mÉ™
1229	de\ n
232	de\ ngg
686	de\ nÉ™
244	de\ s
222	de\ sÄ“
201	de\ y
196	de\ yÉ™
2270	de,\ 
1977	de,\ â€
1389	du\ 
195	du\ b
185	du\ bÉ™
408	du\ y
360	du\ yÉ™
933	dÃ 
885	dÃ n
311	dÃ n\ b
182	dÃ¨
325	dÅ
262	dÅg
880	dÉ”
313	dÉ”n
548	dÉ”Ì
392	dÉ”Ì€n
12816	dÉ™
708	dÉ™\ 
507	dÉ™r
11597	dÉ™Ì
9263	dÉ™Ì€\ 
665	dÉ™Ì€t
452	dÉ™Ì„\ 
963	dÉ™Ì†r
198	e\ R
191	e\ RÃ
185	e\ RÃ¬\ 
950	e\ b
448	e\ bÉ™\ 
218	e\ bÉ™Ì
692	e\ d
536	e\ dÉ™Ì
1360	e\ g
671	e\ gu
196	e\ gu\ l
356	e\ gyÉ™
1041	e\ k
460	e\ kÉ
245	e\ kÉ™\ 
182	e\ l
1528	e\ m
781	e\ mÉ™Ì
2805	e\ n
330	e\ nggÉ
774	e\ nj
766	e\ njÃ¬
237	e\ nk
808	e\ nÉ
755	e\ nÉ™Ì
201	e\ r
423	e\ s
264	e\ sÄ
258	e\ sÄ“\ 
431	e\ t
222	e\ tÉ™Ì
317	e\ w
1252	e\ y
226	e\ yo
637	e\ yÉ™Ì
231	e\ z
197	e\ zÉ
435	e\ É™\ 
2591	e,\ 
1979	e,\ â
290	e,\ â€˜
1688	e,\ â€œ
469	e.\ 
432	eshi
262	fÃ¹
561	fÉ”
381	fÉ”Ì
266	fÉ”Ì€\ 
207	fÉ™
250	gba
922	gbr
738	gbrÃ
581	gbrÃ¨\ 
885	gbÃ
332	gbÃ 
480	gbÃ¹
283	gbÃ¹\ y
393	gbÄ
301	gbÄ
594	gbÅ
342	gbÅ­
1508	gbÉ
186	gbÉ”
1322	gbÉ™
188	gbÉ™jÄ
583	gbÉ™mg
380	gbÉ™Ì
234	gbÉ™Ì„
271	ggy
267	ggyÉ
265	ggyÉ›Ì
574	ggÃ
566	ggÃ 
437	ggÃ \ b
981	ggÄ
976	ggÄ
632	ggÄnm
8393	ggÉ
2784	ggÉ”
2437	ggÉ”n\ 
5608	ggÉ™
354	ggÉ™Ì€
5188	ggÉ™Ì„
391	glo
357	glo\ 
299	glÃ
259	glÃ²\ 
209	gri
1476	grÉ›
391	grÉ›n\ 
1068	grÉ›Ì„
9835	gu\ 
223	gu\ b
1388	gu\ d
398	gu\ de,
507	gu\ dÉ™
197	gu\ g
1113	gu\ k
483	gu\ kÃ 
1424	gu\ l
431	gu\ lÃ 
779	gu\ lÉ™
1425	gu\ m
193	gu\ man
499	gu\ mÄ
459	gu\ mÄ“
1020	gu\ n
214	gu\ nÉ™
805	gu\ s
377	gu\ sÄ“
256	gu\ sÉ™
428	gu\ t
455	gu\ w
446	gu\ wÄ
499	gu\ y
182	gu\ yÉ™
245	gu\ É
271	gu,
267	gu,\ 
489	gu.
426	gu.\ 
240	gun
216	gun\ 
1903	gwÉ”
635	gwÉ”n\ 
267	gwÉ”Ì€
9679	gyÉ
738	gyÉ”
413	gyÉ”Ì„
8209	gyÉ™
1460	gyÉ™Ì€
6437	gyÉ™Ì„
289	gyÉ™Ì†
682	gyÉ›Ì
411	gyÉ›Ì‚
267	gyÉ›Ì†
721	gÃ 
579	gÃ \ 
417	gÃ \ bÄ
700	gÃ¬
191	gÃ¬\ 
494	gÃ¬g
494	gÃ¬gyÉ
1284	gÄ
209	gÄ\ 
983	gÄn
260	gÄn\ 
632	gÄnme
2891	gÉ”
2677	gÉ”n
233	gÉ”n\ b
987	gÉ”n\ n
271	gÉ”n\ t
512	gÉ”n\ y
210	gÉ”Ì
6233	gÉ™
6057	gÉ™Ì
5061	gÉ™Ì„\ 
192	gÉ™Ì„,
210	han
198	hana
809	hi\ 
418	hish
390	hishÉ›
634	hud
597	huda
292	hyu
475	hÄ
468	hÄm
468	hÄmÄ
815	hÉ›
568	hÉ›Ì
390	hÉ›Ì„n
253	i\ b
267	i\ d
347	i\ g
185	i\ gu\ 
187	i\ k
529	i\ n
259	i\ nÉ
249	i\ nÉ™Ì
291	i\ t
191	i,\ 
191	i.\ 
299	ima
275	in\ 
702	inÄ“
199	inÄ“\ g
200	inÄ“\ y
611	ish
390	ishÉ
390	ishÉ›Ì
792	isÉ™
749	isÉ™ti
272	itru
272	itrusu
315	iya
223	iya\ 
3422	jÃ¬
1393	jÃ¬\ 
247	jÃ¬\ bÉ
193	jÃ¬\ de
182	jÃ¬,
346	jÃ¬.
1473	jÃ¬n
1471	jÃ¬njÃ
194	jÄ
309	jÄ«
234	jÄ«\ 
222	ka\ 
3116	kan
2947	kan\ 
259	kan\ nk
319	ki\ 
196	ki\ n
191	ki\ nÉ™
702	kinÄ
677	kinÄ“\ 
579	kpa
248	kpak
242	kpaki\ 
253	kpar
253	kparÅ«
247	kpm
182	kpÃ
2582	kpÄn\ 
3582	kpÉ
3314	kpÉ™
343	kpÉ™\ t
187	kpÉ™ny
417	kpÉ™Ì€
1560	kpÉ™Ì„
395	krÃ
347	krÃ¨
328	krÉ›
1643	kwÄ
1176	kwÄr\ 
291	kwÄr.
395	kya
289	kyam
206	kyame\ 
683	kyÅ«
320	kyÅ«n\ 
809	kyÉ
595	kyÉ›n\ 
3236	kÃ 
398	kÃ \ 
460	kÃ d
459	kÃ dÉ™
2315	kÃ n
554	kÃ n\ d
187	kÃ n\ k
250	kÃ n\ n
300	kÃ n\ s
219	kÃ n\ t
1919	kÃ¬
1892	kÃ¬\ 
1655	kÃ¬\ yÉ
370	kÃ¹
950	kÄ
417	kÄ\ 
186	kÄd
185	kÄdÉ™
301	kÄn\ 
378	kÄ“
361	kÄ“\ 
2846	kÄ«
2613	kÄ«\ 
231	kÄ«\ nÉ
1350	kÄ«\ yÉ
2363	kÅ«
332	kÅ«\ 
331	kÅ«c
291	kÅ«ci\ 
1605	kÅ«k
1583	kÅ«kwÄ
1950	kÉ”
1899	kÉ”Ì
403	kÉ”Ì€n
1482	kÉ”Ì„n
4258	kÉ™
886	kÉ™\ 
313	kÉ™n
535	kÉ™y
473	kÉ™ywÉ
2244	kÉ™Ì
340	kÉ™Ì€\ 
509	kÉ™Ì„\ 
898	kÉ™Ì„d
186	kÉ™Ì„j
3729	la\ 
559	la\ k
230	la\ kpÉ
485	la\ n
1305	la\ s
925	la\ sÄ“
475	la\ t
254	la\ tsÉ
200	lan
381	lo\ 
345	lusu
909	lwe
867	lwe\ 
314	lwÃ¨
6850	lÃ \ 
609	lÃ \ da
317	lÃ \ fÉ
267	lÃ \ gy
231	lÃ \ ka
187	lÃ \ kp
224	lÃ \ lw
999	lÃ \ na
269	lÃ \ ng
368	lÃ \ ny
214	lÃ \ nÉ
305	lÃ \ sÉ
319	lÃ \ te
270	lÃ \ ts
386	lÃ \ zw
281	lÃ²
259	lÃ²\ 
241	lÄ
219	lÄ\ 
771	lÉ”
737	lÉ”n
437	lÉ”n\ g
6254	lÉ™
5479	lÉ™\ 
213	lÉ™\ da
238	lÉ™\ ka
300	lÉ™\ kp
605	lÉ™\ la
506	lÉ™\ na
226	lÉ™\ ng
306	lÉ™\ ny
317	lÉ™\ nÉ
308	lÉ™\ sÄ
299	lÉ™\ sÉ
200	lÉ™\ te
599	lÉ™Ì
230	lÉ›
297	ma\ 
2411	man
2302	man\ 
206	man\ kÃ
205	man\ sÄ
361	mbr
354	mbrÉ
344	mbrÉ›Ì
834	mbÉ
544	mbÉ™
434	mbÉ™Ì„
290	mbÉ›
290	mbÉ›Ì„
1857	me\ 
249	me\ dÉ™
295	me\ yÉ™
319	me.
270	me.\ 
2445	mgb
711	mgbr
582	mgbrÃ¨
298	mgbÄ
327	mgbÅ
286	mgbÅ­\ 
953	mgbÉ
580	mgbÉ™m
2037	mkp
272	mkpa
251	mkparÅ
1528	mkpÄ
1525	mkpÄn
190	mkpÉ
516	mwÉ”
284	mwÉ”Ì„
612	mÃ 
490	mÃ n
3972	mÄ
3195	mÄn\ 
690	mÄn\ d
196	mÄn\ k
471	mÄn\ n
209	mÄn\ s
422	mÄn\ y
400	mÄn\ É
222	mÄn,\ 
368	mÄn.\ 
7853	mÄ“
5751	mÄ“\ 
239	mÄ“\ b
423	mÄ“\ dÉ
554	mÄ“\ kÅ
183	mÄ“\ lÉ
571	mÄ“\ n
233	mÄ“\ nÉ
568	mÄ“\ sÄ
1042	mÄ“\ y
416	mÄ“\ yo
600	mÄ“\ yÉ
1412	mÄ“,\ 
219	mÄ“,\ g
193	mÄ“,\ n
476	mÄ“.\ 
359	mÅ«
249	mÅ«n\ 
10732	mÉ™
884	mÉ™m
619	mÉ™me\ 
9647	mÉ™Ì
210	mÉ™Ì€\ 
290	mÉ™Ì€g
190	mÉ™Ì€l
458	mÉ™Ì€m
254	mÉ™Ì€r
266	mÉ™Ì€s
182	mÉ™Ì€t
687	mÉ™Ì„g
6303	mÉ™Ì„n
242	mÌ„
185	mÌ„\ 
273	n\ N
1280	n\ R
1025	n\ RÃ¬\ 
212	n\ S
989	n\ Y
586	n\ Ya
545	n\ Yahu
340	n\ YÉ›s
3855	n\ b
187	n\ be
522	n\ bÄn
2901	n\ bÉ™
1516	n\ bÉ™\ 
1250	n\ bÉ™Ì
5591	n\ d
239	n\ dan\ 
1914	n\ de
1013	n\ de\ 
231	n\ de\ g
248	n\ de\ n
873	n\ de,\ 
530	n\ dÃ
476	n\ dÃ n
215	n\ dÉ”Ì
2468	n\ dÉ™Ì
4888	n\ g
411	n\ gb
2023	n\ gu\ 
476	n\ gu\ d
206	n\ gu\ k
1639	n\ gyÉ™
4533	n\ k
268	n\ kan\ 
195	n\ kpÄ
602	n\ kpÉ™
237	n\ kr
258	n\ ky
914	n\ kÃ
358	n\ kÃ 
470	n\ kÃ¬\ 
802	n\ kÄ«\ 
195	n\ kÅ«k
327	n\ kÉ™Ì
3076	n\ l
587	n\ la
312	n\ la\ s
1735	n\ lÃ
1735	n\ lÃ \ 
598	n\ lÉ
485	n\ lÉ™\ 
4606	n\ m
249	n\ mgbÉ
203	n\ mÄn
525	n\ mÄ“\ 
552	n\ mÉ™m
2036	n\ mÉ™Ì
7706	n\ n
288	n\ nan\ 
589	n\ nd
561	n\ ndu\ 
1860	n\ nggÉ
255	n\ ngrÉ
1144	n\ nk
249	n\ nkin
502	n\ nkÉ
193	n\ nkÉ”
309	n\ nkÉ™
607	n\ ny
332	n\ nyÉ™
244	n\ nzÉ
221	n\ nÃ n
1285	n\ nÉ™Ì
1397	n\ r
848	n\ rÉ›n
4347	n\ s
307	n\ sh
386	n\ sÃ
262	n\ sÃ \ 
2057	n\ sÄ
1991	n\ sÄ“\ 
906	n\ sÉ™Ì
3057	n\ t
652	n\ te\ 
780	n\ ts
248	n\ tswÄ
240	n\ tsÉ™
253	n\ tÃ¨\ 
234	n\ tÉ”Ì
762	n\ tÉ™Ì
355	n\ v
758	n\ w
384	n\ wÄn
362	n\ wÉ™Ì
8487	n\ y
762	n\ yo
198	n\ yo,\ 
338	n\ yo.\ 
450	n\ yw
653	n\ yÉ™\ 
1004	n\ yÉ™m
5518	n\ yÉ™Ì
794	n\ z
375	n\ zÉ™z
1984	n\ É™
1128	n\ É™\ 
269	n\ É™\ m
346	n\ É™\ n
407	n\ É™n
211	n\ É™ny
196	n\ É™nÉ
433	n\ É™tÃ
1587	n,\ 
300	n,\ dÉ™
192	n,\ n
2006	n.\ 
245	n.â€\ 
3782	nan
3441	nan\ 
213	nan\ kÃ
370	nan\ kÄ
242	nan\ mÉ
427	nan\ nd
239	nan\ yÉ
1209	ndu
1117	ndu\ 
332	ndu\ yÉ
9103	ngg
265	nggyÉ›
570	nggÃ
561	nggÃ \ 
978	nggÄ
808	nggÄn
6981	nggÉ
2064	nggÉ”n
4735	nggÉ™Ì
1616	ngr
1453	ngrÉ
385	ngrÉ›n
1068	ngrÉ›Ì
236	ngun
1215	ngw
1063	ngwÉ
796	ngwÉ”n
267	ngwÉ”Ì
431	ngyÉ™Ì
3340	njÃ¬
261	njÃ¬\ b
357	njÃ¬\ d
228	njÃ¬\ y
182	njÃ¬,\ 
307	njÃ¬.\ 
1449	njÃ¬nj
351	nka
347	nkan
188	nkan\ n
668	nkin
668	nkinÄ“
219	nkpÉ
373	nkyÉ
248	nkyÉ›n
228	nkÄ
2552	nkÉ
1712	nkÉ”
391	nkÉ”Ì€
1316	nkÉ”Ì„
840	nkÉ™
535	nkÉ™yw
209	nly
741	nme
552	nme\ 
662	nmÄ“
313	nrÄ«
217	nrÄ«n\ 
1469	nrÉ›
1467	nrÉ›Ì€
231	nts
1903	nyw
1307	nywÄ
1298	nywÄ«\ 
596	nywÉ
345	nywÉ›n
185	nywÉ›Ì
429	nyÅ«
3381	nyÉ
2489	nyÉ™
432	nyÉ™r\ 
280	nyÉ™Ì€
828	nyÉ™Ì„
878	nyÉ›
522	nyÉ›n\ 
326	nyÉ›Ì€
1306	nzÉ
558	nzÉ”
542	nzÉ”Ì†
677	nzÉ›
400	nzÉ›Ì‚
216	nzÉ›Ì„
2975	nÃ 
2918	nÃ n
368	nÃ n\ d
296	nÃ n\ k
249	nÃ n\ n
296	nÃ n,\ 
537	nÃ n.\ 
888	nÃ¨
878	nÃ¨\ 
228	nÃ¨\ wÄ
8646	nÄ“
8220	nÄ“\ 
2884	nÄ“\ bÄ
805	nÄ“\ bÉ
499	nÄ“\ g
193	nÄ“\ gu
269	nÄ“\ gy
228	nÄ“\ kÅ
203	nÄ“\ lÉ
202	nÄ“\ ng
373	nÄ“\ nÉ
255	nÄ“\ rÉ
529	nÄ“\ wÄ
405	nÄ“\ y
8194	nÉ™
189	nÉ™\ 
674	nÉ™n
672	nÉ™nÃ¨
7305	nÉ™Ì
667	nÉ™Ì€m
1325	nÉ™Ì€n
4185	nÉ™Ì„\ 
903	nÉ™Ì„m
194	nÉ›Ì
253	o\ K
250	o\ Kr
250	o\ Kris
499	o\ d
323	o\ dÉ™Ì
209	o\ g
718	o\ k
512	o\ kÃ
501	o\ kÃ n
209	o\ m
271	o\ n
246	o\ t
206	o\ y
1122	o,\ 
297	o,\ d
294	o,\ dÉ™
1984	o.\ 
202	o.\ N
273	o.â€
222	o.â€\ 
248	paki
194	paki\ n
258	par
253	parÅ
187	parÅ«\ 
191	pÃ 
2722	pÄ
2692	pÄn
207	pÄn\ m
250	pÄn\ n
1659	pÄn\ y
245	pÅ«
269	pÉ”
247	pÉ”Ì
3472	pÉ™
1098	pÉ™\ 
220	pÉ™\ te
203	pÉ™n
188	pÉ™nyÉ
2025	pÉ™Ì
394	pÉ™Ì€\ 
1253	pÉ™Ì„\ 
254	pÉ™Ì„n
1356	r\ b
204	r\ bÄ
347	r\ bÉ™\ 
701	r\ bÉ™Ì
777	r\ d
521	r\ dÉ™Ì
1156	r\ g
402	r\ gu\ 
444	r\ gyÉ™
453	r\ k
305	r\ l
1279	r\ m
182	r\ me\ 
690	r\ mÉ™Ì
1227	r\ n
525	r\ ng
312	r\ nggÉ
211	r\ ny
184	r\ r
282	r\ s
520	r\ t
262	r\ tÉ™Ì
303	r\ w
1251	r\ y
241	r\ yo
743	r\ yÉ™Ì
708	r\ É™
343	r\ É™\ 
264	r\ É™ny
374	r,\ 
464	r.\ 
545	re\ 
332	ri\ 
291	rin
242	rin\ 
936	ris
749	risÉ
747	risÉ™t
456	ru\ 
196	ru\ É
283	rusu
1025	rÃ¨
995	rÃ¨\ 
572	rÃ¨\ mÄ
604	rÃ¬
340	rÃ¬\ 
183	rÃ¬n
517	rÄ“
461	rÄ“\ 
750	rÄ«
736	rÄ«n
315	rÅ«
219	rÅ«\ 
8693	rÉ›
295	rÉ›\ 
4754	rÉ›n
517	rÉ›n\ R
394	rÉ›n\ b
271	rÉ›n\ d
459	rÉ›n\ m
444	rÉ›n\ n
1483	rÉ›n\ y
202	rÉ›n\ z
223	rÉ›n\ É
3561	rÉ›Ì
1609	rÉ›Ì€n
472	rÉ›Ì„\ 
1149	rÉ›Ì„n
479	sa\ 
634	sar
616	sar\ 
259	sar\ mÉ
1325	shi
809	shi\ 
411	shis
383	shishÉ
475	shÄ
468	shÄmÄ
797	shÉ
689	shÉ›
472	shÉ›Ì„
2149	so\ 
250	so\ K
250	so\ Kri
243	so\ d
594	so\ k
503	so\ kÃ 
183	so\ t
931	su\ 
210	sus
3448	swÄ“
182	swÄ“\ b
338	swÄ“\ g
200	swÄ“\ k
328	swÄ“\ n
647	swÄ“\ y
824	swÄ“y
320	swÄ“yw
504	swÄ“yÉ
508	sÃ 
373	sÃ \ 
512	sÃ¹
221	sÃ¹\ 
247	sÃ¹r
570	sÄ
563	sÄn
10324	sÄ“
10262	sÄ“\ 
457	sÄ“\ bÄ
1216	sÄ“\ bÉ
249	sÄ“\ gu
242	sÄ“\ gy
256	sÄ“\ kp
326	sÄ“\ kÃ
386	sÄ“\ kÉ
514	sÄ“\ mÉ
493	sÄ“\ ng
217	sÄ“\ nk
186	sÄ“\ rÉ
439	sÄ“\ wÄ
423	sÄ“\ yÉ
202	sÄ“\ zÉ
1114	sÄ“\ É™
966	sÅ«
835	sÅ«\ 
1139	sÉ”
917	sÉ”Ì
729	sÉ”Ì€n
188	sÉ”Ì„n
7311	sÉ™
1308	sÉ™\ 
434	sÉ™\ de
464	sÉ™r\ 
781	sÉ™t
584	sÉ™ti\ 
4619	sÉ™Ì
1353	sÉ™Ì€\ 
2665	sÉ™Ì„\ 
238	sÉ™Ì„s
580	sÉ›
397	sÉ›Ì
244	sÉ›Ì€
410	tan
366	tan\ 
3301	te\ 
302	te\ b
197	te\ bÉ™
272	te\ g
224	te\ k
524	te\ m
223	te\ mÉ™
1049	te\ n
623	te\ njÃ
184	te\ z
643	ti\ 
275	tru
272	trus
247	trusu\ 
595	tsa
582	tsar
259	tsar\ m
214	tsu
2971	tsw
2884	tswÄ
2447	tswÄ“\ 
407	tswÄ“y
182	tsÅ
1942	tsÉ
1679	tsÉ™
444	tsÉ™\ d
185	tsÉ™\ k
209	tsÉ™r\ 
219	tsÉ™Ì„
685	tu\ 
1573	tÃ¨
1391	tÃ¨\ 
275	tÃ¨\ nj
1835	tÃ¹
1804	tÃ¹\ 
195	tÃ¹\ kÄ
192	tÃ¹\ yw
465	tÄ
869	tÉ”
804	tÉ”Ì
375	tÉ”Ì€\ 
246	tÉ”Ì„n
3893	tÉ™
228	tÉ™r
3493	tÉ™Ì
3026	tÉ™Ì„\ 
971	u\ b
575	u\ bÉ™Ì
186	u\ c
1931	u\ d
187	u\ da
651	u\ de
437	u\ de,\ 
868	u\ dÉ
774	u\ dÉ™Ì
584	u\ g
213	u\ gyÉ
1702	u\ k
254	u\ kp
182	u\ kpÉ™
817	u\ kÃ
696	u\ kÃ n
1635	u\ l
203	u\ la
497	u\ lÃ
497	u\ lÃ \ 
863	u\ lÉ
852	u\ lÉ™\ 
1860	u\ m
212	u\ ma
200	u\ man\ 
1054	u\ mÄ
549	u\ mÄn
436	u\ mÄ“\ 
212	u\ mÉ™Ì
1661	u\ n
423	u\ ng
250	u\ nyÉ™
188	u\ nÃ
187	u\ nÃ n
312	u\ nÉ
282	u\ nÉ™Ì
274	u\ r
1127	u\ s
496	u\ sÄ
470	u\ sÄ“\ 
419	u\ sÉ
381	u\ sÉ™Ì
613	u\ t
614	u\ w
554	u\ wÄ
554	u\ wÄn
1213	u\ y
247	u\ yo
263	u\ yw
533	u\ yÉ™Ì
464	u\ É™\ 
480	u,\ 
590	u.\ 
603	uda
536	uda\ 
402	ulu
344	ulus
318	ulusu\ 
574	un\ 
358	ur\ 
761	usu
635	usu\ 
242	vu\ 
390	vÅ«
378	vÅ«n
576	vÉ™Ì
454	vÉ™Ì„l
269	vÉ›
246	vÉ›Ì
234	vÉ›Ì„n
2193	we\ 
274	we\ g
364	we\ k
279	we\ kÉ™
369	we\ m
253	we\ mÉ™
220	we\ n
882	wÃ¨
829	wÃ¨\ 
6452	wÄ
330	wÄ\ 
4381	wÄn
182	wÄn\ b
433	wÄn\ d
234	wÄn\ g
254	wÄn\ k
894	wÄn\ l
295	wÄn\ n
1064	wÄn\ s
293	wÄn\ t
1665	wÄr
186	wÄr\ y
251	wÄr.\ 
4831	wÄ“
3922	wÄ“\ 
212	wÄ“\ bÉ
274	wÄ“\ gu
448	wÄ“\ k
224	wÄ“\ kÉ
360	wÄ“\ m
649	wÄ“\ yÉ
824	wÄ“y
320	wÄ“ywÉ
504	wÄ“yÉ™
1299	wÄ«\ 
2685	wÉ”
802	wÉ”\ 
967	wÉ”n
851	wÉ”Ì
331	wÉ”Ì€n
285	wÉ”Ì„n
3780	wÉ™
368	wÉ™Ì€\ 
2595	wÉ™Ì„\ 
302	wÉ™Ì„,
190	wÉ™Ì„.
796	wÉ›
452	wÉ›n
216	wÉ›ngy
236	wÉ›Ì
406	ya\ 
358	yam
289	yame
721	yo\ 
201	yo\ d
195	yo\ dÉ™
1033	yo,\ 
282	yo,\ dÉ
2147	yo.
1881	yo.\ 
260	yo.â
210	yo.â€
192	yo?
234	ywa
908	ywe
864	ywe\ 
249	ywe\ kÉ
444	ywÃ
397	ywÃ¨
2312	ywÄ
495	ywÄ
490	ywÄ“
211	ywÄ“\ k
1301	ywÄ«
220	ywÄ«\ g
270	ywÄ«\ m
2328	ywÉ
337	ywÉ™Ì€
1346	ywÉ™Ì„
643	ywÉ›
183	ywÉ›n\ 
216	ywÉ›ng
1230	yÅ«
534	yÅ«\ 
531	yÅ«n
777	yÉ”
320	yÉ”\ 
428	yÉ”Ì
394	yÉ”Ì„\ 
33398	yÉ™
3755	yÉ™\ 
202	yÉ™\ bÉ
275	yÉ™\ dÉ
450	yÉ™\ sÄ
325	yÉ™\ t
302	yÉ™\ yÉ
281	yÉ™.
2572	yÉ™m
2419	yÉ™mÄ“
462	yÉ™r
5454	yÉ™Ì€\ 
1081	yÉ™Ì€r
17110	yÉ™Ì„\ 
221	yÉ™Ì„,
221	yÉ™Ì„.
1193	yÉ™Ì„r
300	yÉ™Ì†r
2548	yÉ›
1148	yÉ›n\ 
291	yÉ›n\ m
184	yÉ›n\ n
1238	yÉ›Ì
328	yÉ›Ì€n
411	yÉ›Ì‚n
222	yÉ›Ì„
252	yÉ›Ì†\ 
793	ze\ 
331	ze\ y
288	ze\ yÉ™
362	zwe\ 
834	zwÄ“
315	zÃ¨
258	zÃ¨\ 
568	zÉ”
564	zÉ”Ì
434	zÉ”Ì†\ 
1940	zÉ™
360	zÉ™r
1129	zÉ™z
776	zÉ™ze\ 
328	zÉ™Ì
915	zÉ›
839	zÉ›Ì
525	zÉ›Ì‚n
209	zÉ›Ì„\ 
506	€\ R
499	€\ RÃ
464	€\ RÃ¬\ 
187	€\ Y
1364	€\ b
1060	€\ bÉ
862	€\ bÉ™\ 
1208	€\ d
469	€\ da
467	€\ dan\ 
409	€\ dÉ
345	€\ dÉ™Ì
1872	€\ g
929	€\ gu
275	€\ gu\ l
598	€\ gy
480	€\ gyÉ™
1830	€\ k
329	€\ ka
312	€\ kan\ 
280	€\ kp
206	€\ kpÉ™
491	€\ kÃ
287	€\ kÃ n
303	€\ kÄ
244	€\ kÄ«\ 
1514	€\ l
312	€\ la
775	€\ lÃ
774	€\ lÃ \ 
337	€\ lÉ
312	€\ lÉ™\ 
2412	€\ m
888	€\ ma
867	€\ man\ 
191	€\ mk
854	€\ mÉ
824	€\ mÉ™Ì
2258	€\ n
742	€\ ng
506	€\ nggÉ
270	€\ ny
213	€\ nyÉ™
195	€\ nÃ
194	€\ nÃ n
477	€\ nÉ
309	€\ nÉ™Ì
557	€\ r
280	€\ rÉ
220	€\ rÉ›n
2365	€\ s
1312	€\ sÄ
1280	€\ sÄ“\ 
758	€\ sÉ
637	€\ sÉ™Ì
1220	€\ t
222	€\ te
230	€\ ts
220	€\ tÃ
407	€\ tÉ
315	€\ tÉ™Ì
234	€\ w
1144	€\ y
270	€\ yw
771	€\ yÉ
330	€\ yÉ™\ 
368	€\ yÉ™Ì
232	€\ É™
416	€,\ 
384	€.\ 
226	€lÉ›
1322	€mÄ
1313	€mÄ“
314	€mÄ“\ y
271	€mÄ“,\ 
4048	€n\ 
530	€n\ b
428	€n\ bÉ™
338	€n\ d
278	€n\ dÉ™
410	€n\ g
196	€n\ gu\ 
214	€n\ k
312	€n\ m
465	€n\ n
182	€n\ nÉ™
338	€n\ r
317	€n\ rÉ›
280	€n\ s
451	€n\ y
366	€n\ yÉ™
245	€n\ É
1280	€nÃ 
605	€nÃ n\ 
527	€nÃ n.
1145	€r\ 
437	€r\ b
425	€r\ bÉ™
216	€r\ y
266	€rÉ›
316	€sÉ
212	€sÉ™
190	€sÉ™r\ 
182	€ta
665	€tsw
665	€tswÄ“
334	€™\ 
206	€œG
424	€œN
227	€œNg
220	€œNggÉ
211	€œS
200	€œSÄ
195	€œSÄ“\ 
1753	€\ 
208	\ b
205	\ g
235	\ m
389	\ y
329	\ yÉ
255	\ yÉ™Ì
186	dÉ
185	dÉ™
471	mÄ
445	mÄn\ 
18085	n\ 
366	n\ R
320	n\ RÃ¬
639	n\ Y
536	n\ Yah
609	n\ b
460	n\ bÉ™
1508	n\ d
342	n\ de,
844	n\ dÉ™
1013	n\ g
326	n\ gu\ 
410	n\ gyÉ
1180	n\ k
374	n\ kpÉ
2559	n\ l
453	n\ la\ 
1629	n\ lÃ 
426	n\ lÉ™
1112	n\ m
296	n\ mÄ“
441	n\ mÉ™
1490	n\ n
279	n\ ngg
425	n\ nÉ™
195	n\ r
2156	n\ s
1357	n\ sÄ“
464	n\ sÉ™
1021	n\ t
256	n\ te\ 
2682	n\ y
2348	n\ yÉ™
525	n\ É
352	n\ É™\ 
299	n,
297	n,\ 
516	n.
447	n.\ 
794	nm
632	nme
1407	r\ 
214	r\ b
227	r\ y
194	r\ yÉ™
299	r.
257	r.\ 
447	‚n\ 
524	‚nmÄ
286	‚nmÄ“\ 
252	„\ B
205	„\ N
188	„\ Ng
188	„\ NggÉ
1507	„\ RÃ
1266	„\ RÃ¬\ 
738	„\ Y
610	„\ YÉ
538	„\ YÉ›s
3741	„\ b
648	„\ bÄ
629	„\ bÄn
2839	„\ bÉ
2313	„\ bÉ™\ 
371	„\ bÉ™Ì
345	„\ c
2857	„\ d
537	„\ da
523	„\ dan\ 
547	„\ de
1634	„\ dÉ
1400	„\ dÉ™Ì
5331	„\ g
298	„\ gb
2444	„\ gu
221	„\ gu\ d
280	„\ gu\ k
423	„\ gu\ l
205	„\ gu\ m
378	„\ gu\ n
200	„\ gu\ s
2143	„\ gy
1975	„\ gyÉ™
3301	„\ k
444	„\ ka
347	„\ kan\ 
622	„\ kp
465	„\ kpÉ™
377	„\ ky
665	„\ kÃ
235	„\ kÃ d
237	„\ kÃ¬\ 
520	„\ kÄ
383	„\ kÄ«\ 
248	„\ kÅ
186	„\ kÉ
4629	„\ l
661	„\ la
195	„\ la\ s
2024	„\ lÃ
2024	„\ lÃ \ 
1779	„\ lÉ
1675	„\ lÉ™\ 
4308	„\ m
492	„\ ma
434	„\ man\ 
347	„\ mg
744	„\ mÄ
495	„\ mÄn
184	„\ mÄ“\ 
2097	„\ mÉ
2041	„\ mÉ™Ì
5980	„\ n
594	„\ na
539	„\ nan\ 
2212	„\ ng
1548	„\ nggÉ
329	„\ ngrÉ
613	„\ nk
215	„\ nkÉ”
577	„\ ny
374	„\ nyÉ™
284	„\ nÃ
284	„\ nÃ n
318	„\ nÄ
281	„\ nÄ“\ 
845	„\ nÉ
679	„\ nÉ™Ì
1039	„\ r
672	„\ rÉ
598	„\ rÉ›n
3165	„\ s
297	„\ sh
1937	„\ sÄ
1860	„\ sÄ“\ 
674	„\ sÉ
260	„\ sÉ”Ì
352	„\ sÉ™Ì
3300	„\ t
734	„\ te
226	„\ te\ n
815	„\ ts
548	„\ tsÉ™
444	„\ tÃ
307	„\ tÃ¨\ 
1015	„\ tÉ
851	„\ tÉ™Ì
299	„\ v
929	„\ w
382	„\ wÄ
382	„\ wÄn
529	„\ wÉ
528	„\ wÉ™Ì
2527	„\ y
620	„\ yo
308	„\ yo.\ 
324	„\ yw
1574	„\ yÉ
517	„\ yÉ™\ 
873	„\ yÉ™Ì
563	„\ z
259	„\ zw
207	„\ zwÄ“
226	„\ zÉ
814	„\ É™
913	„,\ 
576	„.\ 
935	„de\ 
563	„gu
449	„gu\ 
189	„jÄ«
702	„lÉ”
681	„lÉ”n\ 
919	„mÄ
911	„mÄ
863	„mÄn\ 
4314	„n\ 
194	„n\ b
330	„n\ d
316	„n\ g
284	„n\ k
284	„n\ m
534	„n\ n
1359	„n\ y
1309	„n\ yÉ™
356	„ng
354	„ngg
221	„nggÉ™
253	„nyÉ
6671	„nÄ“
3668	„nÄ“\ b
204	„nÄ“\ d
427	„nÄ“\ k
311	„nÄ“\ l
213	„nÄ“\ m
567	„nÄ“\ n
257	„nÄ“\ r
1263	„r\ 
243	„r\ m
249	„r\ É
203	„r\ É™n
248	„sÄ
224	„yw
465	†\ y
223	†\ yo
226	†\ yÉ
222	†\ yÉ™Ì
196	†nk
1415	†r\ 
273	†r\ g
351	†r\ n
245	†r\ ngg
263	gl
286	\ m
239	\ mk
238	\ mkpÄ
210	“\ N
249	“\ R
245	“\ RÃ
225	“\ RÃ¬\ 
291	“\ an
268	“\ anrÉ
5972	“\ b
3426	“\ bÄ
3420	“\ bÄn
2446	“\ bÉ
1034	“\ bÉ™\ 
1368	“\ bÉ™Ì
231	“\ c
1252	“\ d
288	“\ de
739	“\ dÉ
644	“\ dÉ™Ì
2176	“\ g
898	“\ gu
406	“\ gu\ m
189	“\ gu\ w
768	“\ gy
713	“\ gyÉ™
210	“\ gÃ
198	“\ gÃ¬g
3003	“\ k
375	“\ kp
222	“\ kpak
465	“\ kÃ
381	“\ kÃ¬\ 
252	“\ kÄ
809	“\ kÅ
792	“\ kÅ«k
723	“\ kÉ
597	“\ kÉ™Ì
1135	“\ l
243	“\ la
377	“\ lÃ
377	“\ lÃ \ 
451	“\ lÉ
367	“\ lÉ™\ 
1886	“\ m
459	“\ mÄ
316	“\ mÄn
865	“\ mÉ
743	“\ mÉ™Ì
3587	“\ n
187	“\ na
1047	“\ ng
673	“\ nggÉ
220	“\ nj
220	“\ njÃ¬
381	“\ nk
208	“\ ny
200	“\ nÄ
878	“\ nÉ
820	“\ nÉ™Ì
807	“\ r
726	“\ rÉ
692	“\ rÉ›n
1353	“\ s
693	“\ sÄ
680	“\ sÄ“\ 
436	“\ sÉ
303	“\ sÉ™Ì
967	“\ t
297	“\ ts
238	“\ tÉ
192	“\ tÉ™Ì
207	“\ v
1354	“\ w
1220	“\ wÄ
1220	“\ wÄn
2952	“\ y
629	“\ yo
287	“\ yo.\ 
2151	“\ yÉ
215	“\ yÉ™\ 
1823	“\ yÉ™Ì
424	“\ z
326	“\ zÉ
259	“\ zÉ™z
1686	“\ É™
270	“\ É™\ m
186	“\ É™ny
373	“\ É™nÉ
233	“\ É™tÃ
1620	“,\ 
188	“,\ b
240	“,\ g
213	“,\ n
676	“.\ 
235	“njÃ
203	“njÃ¬\ 
433	“shi
320	“ywÉ
320	“ywÉ™Ì
504	“yÉ™
494	“yÉ™mÄ
198	”han
198	”hanan
4300	”n\ 
336	”n\ b
189	”n\ bÄ
299	”n\ d
275	”n\ dÉ™
577	”n\ g
367	”n\ gu\ 
228	”n\ m
1131	”n\ n
968	”n\ ngg
288	”n\ t
262	”n\ tÉ™
684	”n\ y
555	”n\ yÉ™
270	”n\ É
228	”n,
224	”n,\ 
281	”n.
234	”n.\ 
3192	”Ì€
938	”Ì€\ 
191	”Ì€\ kÄ
2152	”Ì€n
205	”Ì€n\ d
188	”Ì€n\ r
231	”Ì€n\ s
295	”Ì€n\ y
185	”Ì€n\ É
3138	”Ì„
675	”Ì„\ 
2336	”Ì„n
222	”Ì„n\ n
1106	”Ì„n\ y
777	”Ì†
497	”Ì†\ 
214	”Ì†\ yo
913	™\ b
187	™\ bÄ
471	™\ bÉ
376	™\ bÉ™Ì
344	™\ c
185	™\ ca
2761	™\ d
440	™\ da
431	™\ dan\ 
1020	™\ de
378	™\ de,\ 
1178	™\ dÉ
903	™\ dÉ™Ì
1130	™\ g
310	™\ gb
344	™\ gy
3114	™\ k
957	™\ ka
913	™\ kan\ 
694	™\ kp
556	™\ kpÉ™
189	™\ ky
391	™\ kÃ
279	™\ kÄ
189	™\ kÅ
254	™\ kÉ
2889	™\ l
990	™\ la
182	™\ la\ k
252	™\ la\ s
206	™\ lw
756	™\ lÃ
756	™\ lÃ \ 
928	™\ lÉ
832	™\ lÉ™\ 
3200	™\ m
303	™\ ma
262	™\ man\ 
304	™\ mg
203	™\ mgbÉ
795	™\ mk
570	™\ mkpÄ
968	™\ mÄ
301	™\ mÄn
565	™\ mÄ“\ 
568	™\ mÉ
469	™\ mÉ™Ì
4745	™\ n
805	™\ na
702	™\ nan\ 
1526	™\ ng
444	™\ nggÃ
282	™\ ngrÉ
255	™\ ngwÉ
683	™\ nk
601	™\ nkÉ”
640	™\ ny
508	™\ nyÉ™
693	™\ nÉ
657	™\ nÉ™Ì
619	™\ r
406	™\ rÉ
361	™\ rÉ›n
3051	™\ s
1564	™\ sÄ
1544	™\ sÄ“\ 
211	™\ sÅ
204	™\ sÅ«\ 
929	™\ sÉ
705	™\ sÉ™Ì
2553	™\ t
665	™\ te
276	™\ te\ n
1087	™\ ts
800	™\ tswÄ
352	™\ tÃ
268	™\ tÃ¨\ 
256	™\ tÉ
193	™\ v
1313	™\ y
318	™\ yo
358	™\ yw
635	™\ yÉ
516	™\ yÉ™Ì
263	™\ z
427	™\ É™
328	™,\ 
555	™.\ 
189	™jÄ
718	™me
624	™me\ 
583	™mgb
582	™mgbrÃ
200	™mÃ
2443	™mÄ“
188	™mÄ“\ n
198	™mÄ“\ s
321	™mÄ“\ y
699	™mÄ“,\ 
1449	™ny
1249	™nyw
1112	™nywÄ«
197	™nyÉ
1062	™nÃ
885	™nÃ¨
228	™nÃ¨\ w
666	™nÉ™
666	™nÉ™Ì€
2215	™r\ 
269	™r\ b
216	™r\ bÉ™
207	™r\ d
344	™r\ g
189	™r\ m
196	™r\ n
344	™r\ y
211	™r\ yÉ™
750	™ti
584	™ti\ 
1533	™tÃ¹
371	™tÃ¹\ k
204	™tÃ¹\ n
251	™tÃ¹\ y
563	™yw
474	™ywÉ
474	™ywÉ™Ì
983	™ze
791	™ze\ 
288	™ze\ yÉ
27406	™Ì€
18809	™Ì€\ 
479	™Ì€\ RÃ
1012	™Ì€\ bÉ
467	™Ì€\ da
336	™Ì€\ dÉ
887	™Ì€\ gu
564	™Ì€\ gy
326	™Ì€\ ka
267	™Ì€\ kp
484	™Ì€\ kÃ
310	™Ì€\ la
772	™Ì€\ lÃ
336	™Ì€\ lÉ
888	™Ì€\ ma
188	™Ì€\ mk
811	™Ì€\ mÉ
706	™Ì€\ ng
268	™Ì€\ ny
194	™Ì€\ nÃ
408	™Ì€\ nÉ
279	™Ì€\ rÉ
1282	™Ì€\ sÄ
748	™Ì€\ sÉ
220	™Ì€\ te
221	™Ì€\ ts
215	™Ì€\ tÃ
396	™Ì€\ tÉ
268	™Ì€\ yw
657	™Ì€\ yÉ
191	™Ì€\ É™
316	™Ì€,
448	™Ì€.
442	™Ì€g
244	™Ì€l
226	™Ì€lÉ›
1491	™Ì€m
1313	™Ì€mÄ“
1632	™Ì€n
1280	™Ì€nÃ 
1572	™Ì€r
437	™Ì€r\ b
216	™Ì€r\ y
240	™Ì€rÉ›
371	™Ì€s
212	™Ì€sÉ™
1193	™Ì€t
665	™Ì€tsw
60578	™Ì„
44927	™Ì„\ 
188	™Ì„\ Ng
1490	™Ì„\ RÃ
605	™Ì„\ YÉ
623	™Ì„\ bÄ
2756	™Ì„\ bÉ
536	™Ì„\ da
507	™Ì„\ de
1467	™Ì„\ dÉ
293	™Ì„\ gb
2383	™Ì„\ gu
2084	™Ì„\ gy
429	™Ì„\ ka
616	™Ì„\ kp
370	™Ì„\ ky
655	™Ì„\ kÃ
502	™Ì„\ kÄ
242	™Ì„\ kÅ
659	™Ì„\ la
2020	™Ì„\ lÃ
1774	™Ì„\ lÉ
490	™Ì„\ ma
344	™Ì„\ mg
626	™Ì„\ mÄ
2066	™Ì„\ mÉ
594	™Ì„\ na
2162	™Ì„\ ng
572	™Ì„\ nk
571	™Ì„\ ny
281	™Ì„\ nÃ
311	™Ì„\ nÄ
711	™Ì„\ nÉ
663	™Ì„\ rÉ
296	™Ì„\ sh
1901	™Ì„\ sÄ
655	™Ì„\ sÉ
722	™Ì„\ te
801	™Ì„\ ts
440	™Ì„\ tÃ
1010	™Ì„\ tÉ
382	™Ì„\ wÄ
522	™Ì„\ wÉ
489	™Ì„\ yo
307	™Ì„\ yw
1149	™Ì„\ yÉ
258	™Ì„\ zw
226	™Ì„\ zÉ
575	™Ì„\ É™
854	™Ì„,
587	™Ì„.
938	™Ì„d
935	™Ì„de\ 
892	™Ì„g
449	™Ì„gu\ 
189	™Ì„j
189	™Ì„jÄ«
258	™Ì„k
704	™Ì„l
701	™Ì„lÉ”
1063	™Ì„m
911	™Ì„mÄ
7777	™Ì„n
354	™Ì„ngg
253	™Ì„nyÉ
6671	™Ì„nÄ“
1464	™Ì„r
243	™Ì„r\ m
249	™Ì„r\ É
253	™Ì„s
248	™Ì„sÄ
224	™Ì„y
1623	™Ì†
1471	™Ì†r
273	™Ì†r\ g
351	™Ì†r\ n
6289	›n\ 
570	›n\ R
569	›n\ RÃ¬
583	›n\ b
525	›n\ bÉ™
420	›n\ d
222	›n\ dÉ™
285	›n\ g
202	›n\ k
798	›n\ m
616	›n\ mÉ™
689	›n\ n
204	›n\ ngg
1699	›n\ y
1600	›n\ yÉ™
228	›n\ z
210	›n\ zÉ™
275	›n\ É
216	›ngy
216	›ngyÉ™
2305	›so
2148	›so\ 
250	›so\ Kr
505	›so\ kÃ
3075	›Ì€
478	›Ì€\ 
2268	›Ì€n
350	›Ì€n\ b
316	›Ì€n\ g
342	›Ì€n\ n
1045	›Ì‚
988	›Ì‚n
524	›Ì‚nmÄ
3642	›Ì„
1235	›Ì„\ 
346	›Ì„\ yÉ
2235	›Ì„n
240	›Ì„n\ d
260	›Ì„n\ g
312	›Ì„n\ n
252	›Ì„n\ y
378	›Ì†
280	›Ì†\ 
195	›Ì†\ yÉ
227	œNg
223	œNgg
200	œSÄ
195	œSÄ“
853	 \ b
436	 \ bÄ
414	 \ bÄ“s
316	 \ bÉ
185	 \ bÉ™\ 
672	 \ d
609	 \ da
599	 \ dan\ 
341	 \ f
320	 \ fÉ
680	 \ g
298	 \ gy
725	 \ k
231	 \ ka
207	 \ kp
185	 \ kpÉ™
355	 \ l
224	 \ lw
221	 \ lwe\ 
210	 \ m
2069	 \ n
1002	 \ na
922	 \ nan\ 
325	 \ ng
382	 \ ny
212	 \ nyÉ›
233	 \ nÉ
183	 \ nÉ™Ì
377	 \ r
248	 \ rÉ
241	 \ rÉ›n
545	 \ s
328	 \ sÉ
762	 \ t
321	 \ te
292	 \ ts
251	 \ tsar
214	 \ y
488	 \ z
389	 \ zw
262	 \ zwe\ 
521	 dÉ™
6027	 n\ 
567	 n\ b
437	 n\ bÉ™
1067	 n\ d
448	 n\ dÃ 
534	 n\ g
286	 n\ gu\ 
573	 n\ k
327	 n\ m
773	 n\ n
252	 n\ r
497	 n\ s
247	 n\ sÃ 
339	 n\ t
366	 n\ y
241	 n\ yÉ™
339	 n,\ 
640	 n.
573	 n.\ 
213	 nm
413	 r\ 
226	¨\ b
367	¨\ d
322	¨\ dÉ
303	¨\ dÉ™Ì
310	¨\ g
326	¨\ k
221	¨\ l
1012	¨\ m
613	¨\ mÄ
423	¨\ mÄ“\ 
187	¨\ mÉ
720	¨\ n
291	¨\ nj
288	¨\ njÃ¬
270	¨\ w
264	¨\ wÄ
264	¨\ wÄn
265	¨\ y
351	¨\ É™
433	«\ b
287	«\ bÉ™
367	«\ d
262	«\ dÉ™Ì
551	«\ g
189	«\ gb
488	«\ k
1029	«\ m
283	«\ mÄ
184	«\ mÄ“\ 
438	«\ mÉ™Ì
690	«\ n
342	«\ nÉ
321	«\ nÉ™Ì
267	«\ t
1894	«\ y
1736	«\ yÉ
314	«\ yÉ™m
1305	«\ yÉ™Ì
322	«\ É™
335	«ci
294	«ci\ 
1583	«kwÄ
1583	«kwÄr
1979	«n\ 
228	«n\ dÉ™
218	«n\ m
186	«n\ yÉ™
426	«ng
359	«ngw
359	«ngwÉ”
243	«r\ 
524	¬\ b
440	¬\ bÉ
350	¬\ bÉ™Ì
1018	¬\ d
291	¬\ de
518	¬\ dÉ
501	¬\ dÉ™Ì
307	¬\ g
453	¬\ k
750	¬\ l
297	¬\ lÃ
297	¬\ lÃ \ 
366	¬\ lÉ
364	¬\ lÉ™\ 
438	¬\ m
196	¬\ mÄ
539	¬\ n
225	¬\ nÉ
326	¬\ s
291	¬\ t
320	¬\ w
307	¬\ wÄ
307	¬\ wÄn
2483	¬\ y
291	¬\ yo
2167	¬\ yÉ
2037	¬\ yÉ™Ì
292	¬\ É™
399	¬,\ 
575	¬.\ 
512	¬gyÉ
512	¬gyÉ™Ì
1471	¬njÃ
1076	¬njÃ¬\ 
226	¬njÃ¬.
282	¹\ g
421	¹\ k
198	¹\ kÄ
191	¹\ kÄ«\ 
305	¹\ m
339	¹\ n
624	¹\ y
209	¹\ yw
187	¹\ ywÉ™
388	¹\ yÉ
249	¹\ yÉ™Ì
186	¹du\ 
574	¹r\ 
8597	Ã \ 
853	Ã \ b
417	Ã \ bÄ“
285	Ã \ bÉ™
672	Ã \ d
609	Ã \ dan
341	Ã \ f
314	Ã \ fÉ”
680	Ã \ g
256	Ã \ gyÉ
725	Ã \ k
185	Ã \ kpÉ
355	Ã \ l
223	Ã \ lwe
210	Ã \ m
2069	Ã \ n
1002	Ã \ nan
372	Ã \ nyÉ
233	Ã \ nÉ™
377	Ã \ r
245	Ã \ rÉ›
545	Ã \ s
226	Ã \ sÉ™
762	Ã \ t
286	Ã \ te\ 
251	Ã \ tsa
214	Ã \ y
488	Ã \ z
262	Ã \ zwe
521	Ã dÉ
521	Ã dÉ™\ 
7504	Ã n
6027	Ã n\ 
439	Ã n\ bÉ
1067	Ã n\ d
355	Ã n\ de
474	Ã n\ dÃ
199	Ã n\ dÉ
534	Ã n\ g
294	Ã n\ gu
573	Ã n\ k
327	Ã n\ m
773	Ã n\ n
201	Ã n\ ng
497	Ã n\ s
248	Ã n\ sÃ
241	Ã n\ yÉ
340	Ã n,
640	Ã n.
213	Ã nm
513	Ã r
413	Ã r\ 
4663	Ã¨\ 
315	Ã¨\ dÉ™
310	Ã¨\ g
326	Ã¨\ k
221	Ã¨\ l
1012	Ã¨\ m
568	Ã¨\ mÄ“
187	Ã¨\ mÉ™
720	Ã¨\ n
288	Ã¨\ njÃ
270	Ã¨\ w
264	Ã¨\ wÄ
265	Ã¨\ y
268	Ã¨\ É™\ 
8110	Ã¬\ 
438	Ã¬\ bÉ™
1018	Ã¬\ d
186	Ã¬\ de\ 
504	Ã¬\ dÉ™
307	Ã¬\ g
453	Ã¬\ k
750	Ã¬\ l
297	Ã¬\ lÃ 
364	Ã¬\ lÉ™
438	Ã¬\ m
196	Ã¬\ mÄ
539	Ã¬\ n
225	Ã¬\ nÉ™
326	Ã¬\ s
291	Ã¬\ t
320	Ã¬\ w
307	Ã¬\ wÄ
2483	Ã¬\ y
291	Ã¬\ yo
2167	Ã¬\ yÉ™
184	Ã¬\ É™\ 
406	Ã¬,
399	Ã¬,\ 
657	Ã¬.
575	Ã¬.\ 
548	Ã¬g
512	Ã¬gy
512	Ã¬gyÉ™
1689	Ã¬n
1473	Ã¬nj
1471	Ã¬njÃ¬
385	Ã²\ 
2877	Ã¹\ 
282	Ã¹\ g
421	Ã¹\ k
196	Ã¹\ kÄ«
305	Ã¹\ m
339	Ã¹\ n
624	Ã¹\ y
187	Ã¹\ ywÉ
388	Ã¹\ yÉ™
209	Ã¹c
186	Ã¹du
199	Ã¹n
598	Ã¹r
574	Ã¹r\ 
1919	Ä\ 
205	Ä\ g
235	Ä\ m
329	Ä\ yÉ™
186	ÄdÉ
185	ÄdÉ™\ 
627	Äm
471	ÄmÄ
471	ÄmÄn
20060	Än
18085	Än\ 
320	Än\ RÃ
554	Än\ Ya
464	Än\ bÉ
392	Än\ de
1023	Än\ dÉ
1013	Än\ g
337	Än\ gu
414	Än\ gy
1180	Än\ k
525	Än\ kp
455	Än\ la
1629	Än\ lÃ
430	Än\ lÉ
1112	Än\ m
315	Än\ mÄ
452	Än\ mÉ
1490	Än\ n
425	Än\ ng
212	Än\ ny
425	Än\ nÉ
1400	Än\ sÄ
517	Än\ sÉ
1021	Än\ t
258	Än\ te
361	Än\ ts
290	Än\ tÉ
230	Än\ yo
2348	Än\ yÉ
525	Än\ É™
299	Än,
516	Än.
794	Änm
459	Änme\ 
1899	Är
1407	Är\ 
194	Är\ yÉ
299	Är.
30618	Ä“\ 
210	Ä“\ N
245	Ä“\ RÃ¬
291	Ä“\ anr
5972	Ä“\ b
3422	Ä“\ bÄ
2430	Ä“\ bÉ™
231	Ä“\ c
1252	Ä“\ d
204	Ä“\ de\ 
656	Ä“\ dÉ™
2176	Ä“\ g
878	Ä“\ gu\ 
747	Ä“\ gyÉ
200	Ä“\ gÃ¬
3003	Ä“\ k
222	Ä“\ kpa
381	Ä“\ kÃ¬
200	Ä“\ kÄ«
809	Ä“\ kÅ«
718	Ä“\ kÉ™
1135	Ä“\ l
235	Ä“\ la\ 
377	Ä“\ lÃ 
446	Ä“\ lÉ™
1886	Ä“\ m
319	Ä“\ mÄ
855	Ä“\ mÉ™
3587	Ä“\ n
187	Ä“\ nan
966	Ä“\ ngg
220	Ä“\ njÃ
381	Ä“\ nk
189	Ä“\ nkÉ
208	Ä“\ ny
197	Ä“\ nÄ“
878	Ä“\ nÉ™
714	Ä“\ rÉ›
1353	Ä“\ s
688	Ä“\ sÄ“
309	Ä“\ sÉ™
967	Ä“\ t
297	Ä“\ ts
220	Ä“\ tÉ™
207	Ä“\ v
1220	Ä“\ wÄ
328	Ä“\ yo.
2151	Ä“\ yÉ™
320	Ä“\ zÉ™
1686	Ä“\ É
888	Ä“\ É™\ 
559	Ä“\ É™n
233	Ä“\ É™t
1639	Ä“,
1620	Ä“,\ 
840	Ä“.
676	Ä“.\ 
238	Ä“n
235	Ä“nj
235	Ä“njÃ¬
433	Ä“sh
390	Ä“shi\ 
824	Ä“y
320	Ä“yw
320	Ä“ywÉ™
504	Ä“yÉ
504	Ä“yÉ™m
329	Ä•\ 
4541	Ä«\ 
213	Ä«\ b
355	Ä«\ g
384	Ä«\ k
586	Ä«\ m
273	Ä«\ mÉ™
463	Ä«\ n
244	Ä«\ nÉ™
1653	Ä«\ y
1564	Ä«\ yÉ™
865	Ä«n
700	Ä«n\ 
419	Å\ 
263	Ågl
2284	Å«\ 
196	Å«\ g
443	Å«\ m
232	Å«\ mÉ™
227	Å«\ n
266	Å«\ É
188	Å«\ É™\ 
387	Å«c
335	Å«ci
1677	Å«k
1583	Å«kw
1583	Å«kwÄ
1976	Å«n
1279	Å«n\ 
426	Å«ng
359	Å«ngwÉ
344	Å«r
243	Å«r\ 
354	Å­\ 
547	Æ\ 
239	Æ\ mkp
1463	É”\ 
198	É”ha
198	É”hana
4915	É”n
4300	É”n\ 
189	É”n\ bÄ
278	É”n\ dÉ
383	É”n\ gu
228	É”n\ m
974	É”n\ ng
262	É”n\ tÉ
555	É”n\ yÉ
270	É”n\ É™
224	É”n,\ 
234	É”n.\ 
7135	É”Ì
938	É”Ì€\ 
224	É”Ì€\ k
1884	É”Ì€n\ 
3138	É”Ì„
675	É”Ì„\ 
2197	É”Ì„n\ 
777	É”Ì†
236	É”Ì†\ y
28547	É™\ 
912	É™\ b
439	É™\ bÉ™
344	É™\ c
2740	É™\ d
440	É™\ dan
635	É™\ de\ 
379	É™\ de,
1016	É™\ dÉ™
1125	É™\ g
310	É™\ gb
191	É™\ gbÃ
316	É™\ gyÉ
3104	É™\ k
926	É™\ kan
558	É™\ kpÉ
189	É™\ ky
391	É™\ kÃ
218	É™\ kÃ 
269	É™\ kÄ
189	É™\ kÅ«
249	É™\ kÉ™
2887	É™\ l
960	É™\ la\ 
756	É™\ lÃ 
925	É™\ lÉ™
3192	É™\ m
262	É™\ man
304	É™\ mgb
795	É™\ mkp
335	É™\ mÄ
632	É™\ mÄ“
540	É™\ mÉ™
4743	É™\ n
805	É™\ nan
1526	É™\ ng
734	É™\ ngg
342	É™\ ngr
294	É™\ ngw
609	É™\ nkÉ
538	É™\ nyÉ
685	É™\ nÉ™
400	É™\ rÉ›
3048	É™\ s
1550	É™\ sÄ“
211	É™\ sÅ«
738	É™\ sÉ™
2552	É™\ t
624	É™\ te\ 
803	É™\ tsw
285	É™\ tÃ¨
255	É™\ tÉ
193	É™\ v
1303	É™\ y
312	É™\ yo
358	É™\ yw
631	É™\ yÉ™
263	É™\ z
427	É™\ É™
248	É™\ É™\ 
324	É™,
322	É™,\ 
627	É™.
553	É™.\ 
198	É™j
189	É™jÄ
4158	É™m
718	É™me
216	É™me\ y
583	É™mg
582	É™mgbr
199	É™mÃ
2443	É™mÄ
1574	É™mÄ“\ 
700	É™mÄ“,
3416	É™n
1449	É™ny
1112	É™nywÄ
196	É™nyÉ›
1062	É™nÃ
877	É™nÃ¨\ 
666	É™nÉ
666	É™nÉ™Ì
3148	É™r
2215	É™r\ 
216	É™r\ bÉ
344	É™r\ g
189	É™r\ m
196	É™r\ n
344	É™r\ y
211	É™r\ yÉ
2527	É™t
750	É™ti
1533	É™tÃ
1531	É™tÃ¹\ 
628	É™y
563	É™yw
474	É™ywÉ™
1144	É™z
983	É™ze
331	É™ze\ y
89580	É™Ì
18809	É™Ì€\ 
486	É™Ì€\ R
1279	É™Ì€\ b
1036	É™Ì€\ d
1775	É™Ì€\ g
1572	É™Ì€\ k
1506	É™Ì€\ l
2221	É™Ì€\ m
2094	É™Ì€\ n
554	É™Ì€\ r
2224	É™Ì€\ s
1189	É™Ì€\ t
220	É™Ì€\ w
989	É™Ì€\ y
191	É™Ì€\ É
312	É™Ì€,\ 
347	É™Ì€.\ 
226	É™Ì€lÉ
1322	É™Ì€mÄ
1280	É™Ì€nÃ
1145	É™Ì€r\ 
241	É™Ì€rÉ
315	É™Ì€sÉ
1193	É™Ì€t
182	É™Ì€ta
665	É™Ì€ts
44927	É™Ì„\ 
251	É™Ì„\ B
205	É™Ì„\ N
1497	É™Ì„\ R
730	É™Ì„\ Y
3620	É™Ì„\ b
340	É™Ì„\ c
2639	É™Ì„\ d
5181	É™Ì„\ g
3216	É™Ì„\ k
4616	É™Ì„\ l
4089	É™Ì„\ m
5710	É™Ì„\ n
1027	É™Ì„\ r
3094	É™Ì„\ s
3257	É™Ì„\ t
295	É™Ì„\ v
922	É™Ì„\ w
1954	É™Ì„\ y
559	É™Ì„\ z
575	É™Ì„\ É
844	É™Ì„,\ 
475	É™Ì„.\ 
936	É™Ì„de
563	É™Ì„gu
189	É™Ì„jÄ
258	É™Ì„k
701	É™Ì„lÉ
914	É™Ì„mÄ
356	É™Ì„ng
253	É™Ì„ny
6671	É™Ì„nÄ
1263	É™Ì„r\ 
249	É™Ì„sÄ
224	É™Ì„yw
1623	É™Ì†
1415	É™Ì†r\ 
664	É›\ 
189	É›k
6912	É›n
6289	É›n\ 
569	É›n\ RÃ
525	É›n\ bÉ
193	É›n\ de
223	É›n\ dÉ
285	É›n\ g
202	É›n\ k
616	É›n\ mÉ
207	É›n\ ng
202	É›n\ nk
1600	É›n\ yÉ
210	É›n\ zÉ
275	É›n\ É™
217	É›ng
216	É›ngyÉ
2323	É›s
2305	É›so
250	É›so\ K
243	É›so\ d
594	É›so\ k
183	É›so\ t
8139	É›Ì
3075	É›Ì€
478	É›Ì€\ 
2164	É›Ì€n\ 
988	É›Ì‚n
441	É›Ì‚n\ 
525	É›Ì‚nm
3642	É›Ì„
1235	É›Ì„\ 
470	É›Ì„\ y
2117	É›Ì„n\ 
378	É›Ì†
201	É›Ì†\ y
20240	Ì€\ 
506	Ì€\ R
499	Ì€\ RÃ¬
187	Ì€\ Y
1364	Ì€\ b
1035	Ì€\ bÉ™
1208	Ì€\ d
469	Ì€\ dan
384	Ì€\ dÉ™
1872	Ì€\ g
900	Ì€\ gu\ 
587	Ì€\ gyÉ
1830	Ì€\ k
319	Ì€\ kan
206	Ì€\ kpÉ
339	Ì€\ kÃ 
263	Ì€\ kÄ«
1514	Ì€\ l
300	Ì€\ la\ 
775	Ì€\ lÃ 
334	Ì€\ lÉ™
2412	Ì€\ m
867	Ì€\ man
191	Ì€\ mkp
842	Ì€\ mÉ™
2258	Ì€\ n
549	Ì€\ ngg
235	Ì€\ nyÉ
195	Ì€\ nÃ 
477	Ì€\ nÉ™
557	Ì€\ r
275	Ì€\ rÉ›
2365	Ì€\ s
1282	Ì€\ sÄ“
672	Ì€\ sÉ™
1220	Ì€\ t
197	Ì€\ te\ 
201	Ì€\ tÃ¨
348	Ì€\ tÉ™
234	Ì€\ w
1144	Ì€\ y
771	Ì€\ yÉ™
232	Ì€\ É
422	Ì€,
416	Ì€,\ 
491	Ì€.
384	Ì€.\ 
469	Ì€g
219	Ì€k
244	Ì€l
226	Ì€lÉ
1498	Ì€m
1322	Ì€mÄ
955	Ì€mÄ“\ 
273	Ì€mÄ“,
6052	Ì€n
4048	Ì€n\ 
428	Ì€n\ bÉ
279	Ì€n\ dÉ
205	Ì€n\ gu
312	Ì€n\ m
183	Ì€n\ nÉ
317	Ì€n\ rÉ
366	Ì€n\ yÉ
245	Ì€n\ É™
1280	Ì€nÃ
1280	Ì€nÃ n
1630	Ì€r
1145	Ì€r\ 
425	Ì€r\ bÉ
267	Ì€rÉ
372	Ì€s
316	Ì€sÉ
211	Ì€sÉ™r
1193	Ì€t
182	Ì€ta
665	Ì€ts
665	Ì€tswÄ
995	Ì‚n
447	Ì‚n\ 
525	Ì‚nm
524	Ì‚nmÄ“
47032	Ì„\ 
252	Ì„\ B
205	Ì„\ N
188	Ì„\ Ngg
1514	Ì„\ R
1507	Ì„\ RÃ¬
738	Ì„\ Y
539	Ì„\ YÉ›
3741	Ì„\ b
633	Ì„\ bÄ
2789	Ì„\ bÉ™
345	Ì„\ c
2857	Ì„\ d
537	Ì„\ dan
409	Ì„\ de\ 
1510	Ì„\ dÉ™
5331	Ì„\ g
2233	Ì„\ gu\ 
2121	Ì„\ gyÉ
3301	Ì„\ k
374	Ì„\ kan
479	Ì„\ kpÉ
410	Ì„\ kÃ 
240	Ì„\ kÃ¬
410	Ì„\ kÄ«
248	Ì„\ kÅ«
4629	Ì„\ l
646	Ì„\ la\ 
2024	Ì„\ lÃ 
1771	Ì„\ lÉ™
4308	Ì„\ m
436	Ì„\ man
347	Ì„\ mgb
510	Ì„\ mÄ
234	Ì„\ mÄ“
2085	Ì„\ mÉ™
5980	Ì„\ n
594	Ì„\ nan
1695	Ì„\ ngg
346	Ì„\ ngr
374	Ì„\ nkÉ
423	Ì„\ nyÉ
284	Ì„\ nÃ 
309	Ì„\ nÄ“
845	Ì„\ nÉ™
1039	Ì„\ r
664	Ì„\ rÉ›
3165	Ì„\ s
1873	Ì„\ sÄ“
278	Ì„\ sÉ”
371	Ì„\ sÉ™
3300	Ì„\ t
653	Ì„\ te\ 
551	Ì„\ tsÉ
345	Ì„\ tÃ¨
902	Ì„\ tÉ™
299	Ì„\ v
929	Ì„\ w
382	Ì„\ wÄ
528	Ì„\ wÉ™
2527	Ì„\ y
348	Ì„\ yo.
1574	Ì„\ yÉ™
563	Ì„\ z
207	Ì„\ zwÄ
187	Ì„\ zÉ™
814	Ì„\ É
544	Ì„\ É™\ 
924	Ì„,
913	Ì„,\ 
697	Ì„.
576	Ì„.\ 
936	Ì„de
255	Ì„de\ n
904	Ì„g
563	Ì„gu
189	Ì„jÄ
299	Ì„k
702	Ì„lÉ
701	Ì„lÉ”n
1068	Ì„m
919	Ì„mÄ
911	Ì„mÄn
12347	Ì„n
4314	Ì„n\ 
186	Ì„n\ gu
284	Ì„n\ k
284	Ì„n\ m
534	Ì„n\ n
1309	Ì„n\ yÉ
356	Ì„ng
221	Ì„nggÉ
253	Ì„ny
252	Ì„nyÉ›
6671	Ì„nÄ
6400	Ì„nÄ“\ 
1537	Ì„r
1263	Ì„r\ 
249	Ì„r\ É™
253	Ì„s
249	Ì„sÄ
248	Ì„sÄn
224	Ì„yw
851	Ì†\ 
465	Ì†\ y
226	Ì†\ yÉ™
301	Ì†n
196	Ì†nk
1471	Ì†r
1415	Ì†r\ 
203	Ì†r\ gu
278	Ì†r\ ng
362	â€˜
360	â€™
334	â€™\ 
1818	â€œ
206	â€œG
424	â€œN
223	â€œNgg
211	â€œS
195	â€œSÄ“
2147	â€
1753	â€\ 
