TotalCount: 1472771
Lang: mig=Mixtec-San-Miguel-el-Grande
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.972228
WeightedCoverage: 8.68889
FreqCoverage: 100
MatchFactor: 2.06589
470	\ Ac
456	\ Ach
439	\ AchÃ­
689	\ Ch
564	\ Chi
419	\ ChiÌ±
398	\ Cr
388	\ Crist
1695	\ Dios
903	\ Dios\ 
423	\ Dios,
332	\ Dios.
321	\ Es
284	\ EspÃ­
418	\ I'aÌ±
279	\ Ja
1253	\ Je
201	\ Jesuc
897	\ JesÃº
277	\ Ju
178	\ Juan
385	\ JÃ
377	\ JÃ­
355	\ JÃ­to
460	\ Ko
443	\ Ko\ 
345	\ Ma
260	\ Na
190	\ Nd
318	\ NÃ
326	\ Pa
277	\ Pablo
200	\ Pe
193	\ Pedro
267	\ Sa
287	\ SÃ
4876	\ Te\ 
179	\ Te\ ch
186	\ Te\ kÃ
2236	\ Te\ ni
208	\ Te\ nÃ
524	\ TÃ
406	\ TÃ¡
262	\ TÃ¡aÌ
172	\ YÃ
608	\ a\ 
359	\ a\ niÌ
247	\ an
216	\ andÉ¨
286	\ aÃ
280	\ aÃ±Ãº
6653	\ ch
223	\ chaaÌ
2733	\ chaÌ±
1972	\ chi
1471	\ chiÌ±
1049	\ chÃ¡a
239	\ chÃ­
173	\ cu
274	\ ichi\ 
248	\ iiÌ±
3973	\ in
2802	\ iniÌ±
1133	\ inÃ­
520	\ inÃ­\ 
559	\ inÃ­â
5526	\ ja
182	\ ja'aÌ
434	\ jaa
232	\ jaaÌ±
224	\ jan
4000	\ jaÌ±\ 
236	\ jaÌ±'
1453	\ ji
307	\ jik
707	\ jin
284	\ jiniÌ
299	\ jinÃ­
519	\ ju
210	\ judÃ­
10178	\ jÃ
1505	\ jÃ¡\ 
495	\ jÃ¡\ k
382	\ jÃ¡\ n
187	\ jÃ¡'a
202	\ jÃ¡ni
207	\ jÃ¡t
210	\ jÃ­k
187	\ jÃ­nu
630	\ jÃ­nÃ
6233	\ jÃ­Ã­
6408	\ ka
1801	\ ka'
1656	\ ka'aÌ
239	\ kac
214	\ kachi
483	\ kaj
175	\ kajin
675	\ kak
403	\ kaka'
658	\ kan
226	\ kana
2092	\ kaÌ
576	\ kaÌ±j
509	\ kaÌ±k
359	\ kaÌ±n
336	\ kaÌ±s
702	\ ke
410	\ ken
308	\ kenda
665	\ ki
907	\ ko
354	\ ko\ 
184	\ koo\ 
5441	\ ku
1410	\ kua
595	\ kua'a
609	\ kuaÌ±
224	\ kui
1065	\ kun
277	\ kund
472	\ kunÃ­
267	\ kutÉ¨
818	\ kuu
425	\ kuu\ 
837	\ kuÃ¡
408	\ kuÃ¡'
12441	\ kÃ
7626	\ kÃ¡
982	\ kÃ¡'a
332	\ kÃ¡'i
205	\ kÃ¡ch
1323	\ kÃ¡j
602	\ kÃ¡ja
592	\ kÃ¡ji
1441	\ kÃ¡k
622	\ kÃ¡ka
767	\ kÃ¡ku
1568	\ kÃ¡n
217	\ kÃ¡na
180	\ kÃ¡nc
768	\ kÃ¡nd
258	\ kÃ¡ni
725	\ kÃ¡s
297	\ kÃ¡sk
315	\ kÃ¡sÃ
331	\ kÃ©
440	\ kÃ­
459	\ kÃ³
223	\ kÃ³o\ 
3585	\ kÃº
313	\ kÃºnd
1349	\ kÃºu\ 
417	\ kÃºuâ
279	\ kÃºÃ±
1240	\ kÉ¨
759	\ kÉ¨vÉ
381	\ kÉ¨Ì
177	\ kÉ¨Ì
204	\ kÉ¨Ì±
272	\ le
253	\ ley
250	\ lu
183	\ luu
189	\ lÃ
1136	\ ma
735	\ maÌ±\ 
339	\ mo
211	\ mozo
3697	\ mÃ
3353	\ mÃ¡Ã¡
1778	\ na
259	\ nac
276	\ nak
467	\ nas
287	\ nasuÌ
348	\ naÌ±
184	\ naÌ±Ã
391	\ nch
228	\ nchÃ¡
6251	\ nd
1784	\ nda
464	\ ndaaÌ
440	\ ndasa
189	\ ndatÃ
281	\ nde
503	\ ndi
293	\ ndij
224	\ ndo
559	\ ndu
2171	\ ndÃ
489	\ ndÃ¡
230	\ ndÃ¡'
627	\ ndÃ©
205	\ ndÃ©\ 
449	\ ndÃ­
463	\ ndÃº
730	\ ndÉ¨
396	\ ndÉ¨Ì
10746	\ ni
566	\ ni\ 
228	\ ni\ É¨
9738	\ niÌ±\ 
175	\ niÌ±'
3816	\ nu
3597	\ nuuÌ±
11017	\ nÃ
4660	\ nÃ¡
1865	\ nÃ¡\ 
999	\ nÃ¡\ k
306	\ nÃ¡\ n
196	\ nÃ¡\ s
240	\ nÃ¡k
802	\ nÃ¡tu
653	\ nÃ¡va
247	\ nÃ¡Ãº
2737	\ nÃ­\ 
434	\ nÃ­\ j
1409	\ nÃ­\ k
268	\ nÃ­\ n
284	\ nÃ­\ s
3359	\ nÃº
1179	\ nÃº\ 
221	\ nÃº\ k
330	\ nÃº\ n
186	\ nÃº\ t
293	\ nÃºsÃ
1381	\ nÃºuÌ
327	\ nÃºÃº
406	\ nÉ¨Ì
769	\ ondeÌ
188	\ ondÃ©
323	\ ruuÌ±
904	\ rÃ
642	\ rÃ³Ã³
262	\ rÃºuÌ
564	\ sa
237	\ sava
387	\ se
309	\ seÌ±'
652	\ sk
439	\ skÃ
184	\ skÃ­k
544	\ so
419	\ soÌ
402	\ soÌ±'
563	\ st
263	\ stÃ¡'
1375	\ su
228	\ sua
810	\ suni\ 
3829	\ sÃ
1657	\ sÃ¡'a
280	\ sÃ¡n
830	\ sÃºan
1229	\ sÉ¨kÉ
376	\ sÉ¨Ì
1652	\ ta
349	\ ta'
266	\ ta'uÌ
823	\ taÌ±k
5228	\ te
5121	\ te\ 
1087	\ te\ k
196	\ te\ ka
408	\ te\ ku
299	\ te\ kÃ
192	\ te\ ma
1998	\ te\ n
175	\ te\ na
178	\ te\ nd
1099	\ te\ ni
453	\ te\ nÃ
178	\ te\ tÃ
912	\ ti
828	\ tiÃ±u
3125	\ tu
251	\ tuk
351	\ tut
208	\ tutuÌ
2207	\ tuÌ±'
6307	\ tÃ
2222	\ tÃ¡
967	\ tÃ¡'
503	\ tÃ¡'a
365	\ tÃ¡'Ã
171	\ tÃ¡aÌ
200	\ tÃ¡jÃ
788	\ tÃ¡kÃ
297	\ tÃ©
511	\ tÃ­Ã±
3209	\ tÃº
1855	\ tÃº\ 
559	\ tÃº\ k
823	\ tÃº\ n
1055	\ tÃº'u
471	\ tÉ¨
215	\ tÉ¨Ì
201	\ uuÌ±\ 
1230	\ va
1183	\ vaÌ±
668	\ vaÌ±'
206	\ vaÌ±i
299	\ vaÌ±s
567	\ ve
273	\ veÌ
266	\ veÌ±'
539	\ vi
243	\ vina
758	\ vÃ
394	\ vÃ¡
187	\ vÃ¡sÃ
224	\ vÃ­
344	\ xa
341	\ xaaÌ±
527	\ xi
267	\ xiniÌ
498	\ xn
252	\ xndÃ
782	\ xÃ
210	\ xÃ¡aÌ
502	\ xÃ­
293	\ xÃ­\ 
552	\ ya
192	\ yi
670	\ yu
3174	\ yÃ
1078	\ yÃ¡'a
272	\ yÃ­
372	\ yÃ³
211	\ yÃ³Ã³
1242	\ yÃº
176	\ yÃº'
564	\ yÃºan
285	\ yÃºÃ¡
1734	\ Ã¡
204	\ Ã¡\ 
1365	\ Ã¡c
1364	\ Ã¡chÃ
1009	\ Ã­
626	\ Ã­Ã³\ 
5587	\ Ã±
177	\ Ã±a'a
1193	\ Ã±aÌ±
956	\ Ã±uuÌ
303	\ Ã±uÌ±
2441	\ Ã±Ã
1485	\ Ã±Ã¡
351	\ Ã±Ã¡'
783	\ Ã±Ã¡y
175	\ Ã±Ã¡Ã
922	\ Ã±Ãº
352	\ Ã±Ãº'
348	\ Ã±Ãºu
2718	\ É¨
254	\ É¨nga
1764	\ É¨É¨n
597	\ É¨ÌÉ
3167	'a\ 
444	'a\ j
288	'a\ jÃ­
498	'a\ k
205	'a\ m
636	'a\ n
204	'a\ nÃ¡
188	'a\ s
300	'a\ t
504	'a,
494	'a,\ 
351	'a.
206	'a.\ 
1507	'an
377	'an\ 
1022	'anâ
1022	'anâ€‘
6423	'aÌ±
1087	'aÌ±\ 
191	'aÌ±\ n
1891	'aÌ±n\ 
2801	'aÌ±nâ
370	'aÌ±â€
2642	'aâ€‘
559	'aâ€‘d
217	'aâ€‘i
187	'aâ€‘n
838	'aâ€‘r
609	'aâ€‘y
867	'e\ 
200	'eÌ±
328	'eâ€‘
557	'in
194	'in\ 
334	'inâ€‘
1298	'iÌ±
215	'iÌ±in
173	'iÌ±n\ 
468	'iÌ±nâ
426	'ni
212	'niÌ
902	'nu
434	'nu\ 
268	'nuâ
268	'nuâ€‘
301	'o\ 
635	'oÌ±
455	'oÌ±â€
425	'oâ€
4887	'un
4193	'un\ 
261	'un\ in
556	'un\ kÃ
277	'un\ nd
379	'un\ ni
421	'un\ yÃ
491	'unâ€‘
756	'uÌ±
223	'uÌ±\ 
328	'uÌ±â€
217	'uâ€‘
510	'Ã¡
210	'Ã¡n
435	'Ã©
256	'Ã©â€‘
350	'Ã­
2439	'Ãº
753	'Ãº\ 
291	'Ãº\ in
939	'Ãºn
306	'Ãºn\ 
551	'Ãºnâ€
667	'Ãºâ€‘
528	'É¨
237	'É¨Ì
236	,\ a
1812	,\ c
199	,\ chaÌ
324	,\ chi\ 
1254	,\ chiÌ
1284	,\ j
506	,\ jaÌ±
673	,\ jÃ­Ã
1027	,\ k
340	,\ ko\ 
198	,\ ku
309	,\ kÃ¡
304	,\ m
210	,\ maÌ±
3205	,\ n
249	,\ na
227	,\ nd
250	,\ ni\ 
1312	,\ niÌ±
920	,\ nÃ¡
284	,\ nÃ¡\ 
191	,\ nÃ¡t
399	,\ nÃ¡v
508	,\ s
241	,\ suni
3620	,\ t
3167	,\ te\ 
623	,\ te\ k
203	,\ te\ m
1198	,\ te\ n
288	,\ te\ s
191	,\ te\ t
268	,\ tÃº\ 
220	,\ v
210	,\ x
174	,\ xÃ­\ 
203	,\ y
1510	,\ Ã
1346	,\ Ã¡ch
519	.\ A
434	.\ AchÃ
597	.\ C
416	.\ ChiÌ
524	.\ K
436	.\ Ko\ 
384	.\ N
4919	.\ T
4815	.\ Te\ 
177	.\ Te\ c
402	.\ Te\ k
186	.\ Te\ m
2664	.\ Te\ n
306	.\ Te\ s
265	.\ Te\ t
185	.\ Y
227	:\ K
210	:\ M
501	:\ N
288	:\ T
457	Ach
440	AchÃ
352	AchÃ­â
223	Cha
208	ChaÌ±a
1372	Chi
354	Chi\ 
1004	ChiÌ±\ 
392	Cris
390	Cristo
1699	Dios
190	Dios\ j
411	Dios,\ 
287	Esp
285	EspÃ
285	EspÃ­r
428	I'aÌ
387	I'aÌ±\ 
460	JaÌ±\ 
216	JaÌ±\ n
1113	Jes
203	Jesu
203	Jesucr
910	JesÃ
910	JesÃºs
183	Juan
398	JÃ­
355	JÃ­t
355	JÃ­to'
1064	Ko\ 
315	Ko\ n
217	MaÌ±
207	MÃ¡
178	NiÌ±
320	NÃ¡
201	NÃ¡\ 
358	NÃº
196	NÃºsÃ¡
277	Pabl
194	Pedr
8485	Te\ 
312	Te\ cha
298	Te\ j
636	Te\ k
181	Te\ ku
259	Te\ kÃ¡
282	Te\ mÃ¡
4505	Te\ n
192	Te\ nd
3463	Te\ niÌ
187	Te\ nuu
299	Te\ nÃº
582	Te\ s
280	Te\ sun
445	Te\ t
180	Te\ y
190	TuÌ±'u
420	TÃ¡
268	TÃ¡a
268	TÃ¡aÌ±
601	YÃºanâ
192	a\ D
186	a\ Di
186	a\ Dios
302	a\ c
337	a\ i
197	a\ iniÌ
1691	a\ j
408	a\ jaÌ±
212	a\ jÃ¡
572	a\ jÃ­Ã
2729	a\ k
202	a\ ka
664	a\ ku
171	a\ kuu
1243	a\ kÃ¡
239	a\ kÃ¡j
191	a\ kÃ¡k
293	a\ kÃ¡s
220	a\ kÃºu
412	a\ m
253	a\ mÃ¡Ã
2571	a\ n
473	a\ nd
998	a\ niÌ±
282	a\ nuuÌ
265	a\ nÃ¡\ 
188	a\ nÃº
601	a\ s
185	a\ sÃ¡
1741	a\ t
910	a\ te
450	a\ te\ n
215	a\ tu
380	a\ tÃ
188	a\ tÃº\ 
290	a\ v
183	a\ x
456	a\ y
334	a\ yÃ
178	a\ yÃ¡'
517	a\ Ã
407	a\ Ã±
4227	a'a
177	a'an
306	a'aÌ±\ 
3341	a'aÌ±n
231	a'n
356	a'u
317	a'uÌ
221	a'uÌ±â
1340	a,\ 
260	a,\ n
318	a,\ te\ 
667	a.\ 
436	a.\ Te\ 
362	aa\ 
2128	aaÌ±
798	aaÌ±\ 
231	aaÌ±n\ 
757	aaÌ±â€
375	aaâ€‘
284	abl
277	ablo
878	ach
188	acha
522	achiÌ±
177	aci
173	ado
361	aja
361	aji
180	ajin
172	ajÃ
930	aka
409	aka'
409	aka'aÌ
212	akaÌ±
732	aku
480	akuÌ
259	akuÌ±â
274	akÃ
170	akÃº
1598	an\ 
382	an\ k
193	an\ kÃ¡
537	an\ n
308	an\ niÌ
285	an,
282	an,\ 
268	an.
521	ana
260	ana\ 
1086	and
198	anda
455	andÃ
398	andÃ­j
269	andÉ
248	andÉ¨Ì
1206	ani
537	ani\ 
189	ani\ in
294	aniÌ±
171	aniÌ±â
273	aniâ€‘
228	anÃ
1805	anâ€‘
183	anâ€‘d
768	anâ€‘n
593	anâ€‘r
536	asa
517	asa\ 
190	ast
471	asu
455	asuÌ
387	asuÌ±\ 
177	asÃ
331	ata
340	atu
310	atuÌ
641	atÃ
302	atÃ¡
284	atÃ­
278	atÃ­Ã±
426	ava
200	avaâ
200	avaâ€‘
364	aÃ±
327	aÃ±Ã
221	aÃ±Ãºâ
35487	aÌ±
12423	aÌ±\ 
328	aÌ±\ ch
314	aÌ±\ in
1010	aÌ±\ jÃ
472	aÌ±\ ku
1897	aÌ±\ kÃ
340	aÌ±\ mÃ
425	aÌ±\ nd
1846	aÌ±\ nÃ
818	aÌ±\ s
396	aÌ±\ sÃ
245	aÌ±\ sÉ
1194	aÌ±\ t
274	aÌ±\ tu
686	aÌ±\ tÃ
281	aÌ±\ x
537	aÌ±\ yÃ
680	aÌ±\ Ã
369	aÌ±\ Ã±
215	aÌ±\ É¨
2916	aÌ±'
1310	aÌ±'a\ 
919	aÌ±'aâ
451	aÌ±'Ã
736	aÌ±,\ 
214	aÌ±,\ t
1463	aÌ±.
387	aÌ±.\ T
173	aÌ±:
3041	aÌ±a
364	aÌ±a\ j
796	aÌ±a\ k
457	aÌ±a\ n
276	aÌ±aâ€
459	aÌ±c
397	aÌ±chi
224	aÌ±i
612	aÌ±j
1695	aÌ±k
197	aÌ±koy
914	aÌ±kÃ¡
6528	aÌ±n
203	aÌ±n\ J
191	aÌ±n\ i
203	aÌ±n\ j
561	aÌ±n\ n
351	aÌ±n\ t
409	aÌ±nd
180	aÌ±ndÃ
3066	aÌ±nâ€
723	aÌ±s
303	aÌ±sa\ 
191	aÌ±sÃ¡
295	aÌ±t
172	aÌ±tÃ
1311	aÌ±y
1239	aÌ±yÉ¨
298	aÌ±Ã
244	aÌ±Ãºn
2452	aÌ±â€‘
5562	aâ€‘
966	aâ€‘de
258	aâ€‘ga
340	aâ€‘i\ 
263	aâ€‘nÃ
1411	aâ€‘r
511	aâ€‘ri
826	aâ€‘rÃ
818	aâ€‘ya
327	aâ€‘yÃ
606	aâ€‘Ãº
277	blo
4756	cha
935	chaa
734	chaaÌ±
336	chakuÌ
2956	chaÌ
2676	chaÌ±a
3923	chi
1053	chi\ 
314	chi\ n
2157	chiÌ
1635	chiÌ±\ 
319	chiÌ±â
224	chiâ€‘
4113	chÃ
1449	chÃ¡
823	chÃ¡a\ 
180	chÃ¡aÌ
2575	chÃ­
392	chÃ­\ 
1617	chÃ­â€
204	cris
203	cristo
371	da\ 
270	da'
246	da'a
601	daa
578	daaÌ
255	daaÌ±\ 
213	daaÌ±â
174	daj
588	das
518	dasa
258	dasa\ k
491	dat
294	datu
273	datuÌ±
192	datÃ
192	datÃ­Ã
212	daÌ±
243	daâ€
4826	de\ 
171	de\ i
1055	de\ j
378	de\ jaÌ
622	de\ jÃ­
437	de\ k
966	de\ n
462	de\ nuu
260	de\ s
586	de\ t
270	de\ tuÌ
190	de\ Ã
852	de,
846	de,\ 
247	de,\ te
1855	de.
818	de.\ 
623	de.\ Te
659	de:
635	de:\ 
195	dee
1009	deÌ±
250	deÌ±\ n
191	deÌ±'Ã
340	deâ€
206	deâ€‘y
207	dii
353	dij
205	diji
205	dijiÌ±
196	dik
208	do\ 
295	doÌ±
183	doÌ±o\ 
200	dro
267	duc
253	duch
1206	dÃ¡
686	dÃ¡'
544	dÃ¡'Ãº
196	dÃ¡a
193	dÃ¡aÌ±
2425	dÃ©
1010	dÃ©\ 
358	dÃ©.
173	dÃ©.\ T
379	dÃ©Ã
254	dÃ©Ã©\ 
1477	dÃ­
688	dÃ­j
197	dÃ­ja\ 
394	dÃ­jaâ
227	dÃ­o
444	dÃ³
247	dÃ³'
629	dÃº
249	dÃºk
209	dÃºkÃº
1241	dÉ¨
201	dÉ¨'
198	dÉ¨'É¨
826	dÉ¨Ì
380	dÉ¨Ìv
174	e\ D
202	e\ J
192	e\ a
728	e\ c
564	e\ chaÌ
402	e\ i
172	e\ in
1657	e\ j
634	e\ ja
590	e\ jaÌ±
917	e\ jÃ
745	e\ jÃ­Ã
2256	e\ k
295	e\ ka
790	e\ ku
350	e\ kua
173	e\ kua'
662	e\ kÃ¡
174	e\ kÃ¡j
800	e\ m
286	e\ ma
271	e\ maÌ±
451	e\ mÃ¡Ã
7597	e\ n
292	e\ na
537	e\ nd
4801	e\ ni
4622	e\ niÌ±
753	e\ nu
723	e\ nuuÌ
1112	e\ nÃ
335	e\ nÃ¡\ 
493	e\ nÃº\ 
200	e\ o
195	e\ onde
200	e\ r
1360	e\ s
497	e\ su
431	e\ suni
264	e\ sÃ
1370	e\ t
231	e\ taÌ±
430	e\ tu
365	e\ tuÌ±
287	e\ tÃº\ 
312	e\ v
206	e\ x
468	e\ y
245	e\ yÃ
544	e\ Ã
466	e\ Ã±
286	e\ É¨É¨
335	e'e
965	e,\ 
209	e,\ n
302	e,\ t
268	e,\ te\ 
873	e.\ 
680	e.\ T
674	e.\ Te\ 
644	e:\ 
195	edr
194	edro
175	ee\ 
251	eeâ€‘
538	end
368	enda
212	ent
203	esuc
203	esucri
919	esÃ
911	esÃº
455	esÃºs\ 
192	esÃºs,
217	ey\ 
2020	eÌ±
983	eÌ±\ 
489	eÌ±'e\ 
191	eÌ±'Ã©
1063	eâ€‘
303	eâ€‘ya
181	eâ€‘Ã
1198	gaÌ±
170	gaÌ±\ k
335	gaÌ±â€
335	gÃ¡
245	gÃ¡\ 
946	haa
740	haaÌ
316	haaÌ±\ 
380	haaÌ±â
515	hak
337	haku
336	hakuÌ±
3165	haÌ±
2439	haÌ±a\ 
261	haÌ±aâ
1407	hi\ 
437	hi\ n
258	hi\ niÌ
2639	hiÌ±\ 
419	hiÌ±\ k
226	hiÌ±\ m
461	hiÌ±\ n
469	hiÌ±\ s
225	hiÌ±\ t
319	hiÌ±â€
224	hiâ€
1454	hÃ¡
1189	hÃ¡a
328	hÃ¡a\ k
180	hÃ¡aÌ±
2576	hÃ­
392	hÃ­\ 
284	hÃ­.
1617	hÃ­â
1617	hÃ­â€‘
271	i\ c
198	i\ chaÌ
464	i\ i
406	i\ in
379	i\ iniÌ
806	i\ j
337	i\ jaÌ±
393	i\ jÃ
304	i\ jÃ­Ã
838	i\ k
242	i\ ku
400	i\ kÃ
343	i\ m
194	i\ mÃ¡Ã
1838	i\ n
352	i\ nd
536	i\ niÌ±
360	i\ nu
354	i\ nuuÌ
363	i\ nÃ
1012	i\ s
358	i\ so
355	i\ soÌ±
360	i\ sÃ
261	i\ sÃºa
172	i\ sÉ¨k
1099	i\ t
504	i\ tuÌ±
230	i\ tÃ
267	i\ y
344	i\ Ã
235	i\ Ã±
357	i\ É¨
339	i\ É¨É¨
1029	i'i
188	i'inâ€
448	i'iÌ±n
838	i,\ 
232	i,\ te\ 
487	i.\ 
332	i.\ T
328	i.\ Te\ 
578	ich
391	ichi
230	ii\ 
386	iiÌ±
170	ija
207	iji
205	ijiÌ
205	ijiÌ±n
476	ika
327	ikaÌ
190	ikaÌ±n
442	in\ 
404	ina
215	ina\ 
180	ind
4223	ini
427	ini\ 
222	ini\ so
3772	iniÌ
1515	iniÌ±\ 
2090	iniÌ±â
1618	inÃ
1602	inÃ­
852	inÃ­â€
426	inâ€
1699	ios
907	ios\ 
423	ios,
332	ios.
614	ist
593	isto
187	isto,\ 
315	ito
321	itu
209	itu\ 
177	iuÌ±
176	iuÌ±kÃ
1420	iÃ±
289	iÃ±i
176	iÃ±iÌ±
997	iÃ±u
208	iÃ±u\ n
24547	iÌ±
17427	iÌ±\ 
273	iÌ±\ a
493	iÌ±\ ch
260	iÌ±\ i
1110	iÌ±\ ja
707	iÌ±\ ji
705	iÌ±\ jÃ
4587	iÌ±\ ka
415	iÌ±\ ke
185	iÌ±\ ki
627	iÌ±\ ku
484	iÌ±\ kÃ
440	iÌ±\ mÃ
2102	iÌ±\ n
418	iÌ±\ na
653	iÌ±\ nd
407	iÌ±\ nu
396	iÌ±\ nÃ
1358	iÌ±\ s
299	iÌ±\ su
612	iÌ±\ sÃ
1028	iÌ±\ t
251	iÌ±\ tu
454	iÌ±\ tÃ
251	iÌ±\ ve
192	iÌ±\ x
237	iÌ±\ y
515	iÌ±\ Ã±
284	iÌ±'
223	iÌ±'in
764	iÌ±,\ 
181	iÌ±,\ t
563	iÌ±.
302	iÌ±.\ 
360	iÌ±i
1202	iÌ±n
297	iÌ±n\ 
715	iÌ±nâ€
229	iÌ±o
3358	iÌ±â
3358	iÌ±â€‘
1956	iâ€‘
392	iâ€‘de
172	iâ€‘i
451	iâ€‘r
206	iâ€‘ri
180	iâ€‘rÃ
340	iâ€‘ya
281	iâ€‘Ã
312	ja\ 
517	ja'
398	ja'aÌ±
486	jaa
269	jaaÌ
634	jan
284	jani\ 
197	jat
4871	jaÌ±
1214	jaÌ±\ k
186	jaÌ±\ m
1154	jaÌ±\ n
437	jaÌ±\ s
325	jaÌ±\ t
238	jaÌ±\ Ã
329	jaÌ±'a
472	jaâ€
176	jaâ€‘r
246	ji'i
212	ji'iÌ±
564	jik
292	jikaÌ±
1385	jin
222	jini\ s
702	jiniÌ±
301	jinÃ
195	jinÃ­â
192	jit
175	jito
326	jiÌ±
213	jud
210	judÃ
208	judÃ­o
186	juk
182	juku
2719	jÃ¡
1505	jÃ¡\ 
425	jÃ¡\ kÃ
320	jÃ¡\ nÃ
336	jÃ¡'aÌ
268	jÃ¡n
207	jÃ¡t
8197	jÃ­
221	jÃ­k
912	jÃ­n
630	jÃ­nÃ¡
266	jÃ­t
6376	jÃ­Ã
6266	jÃ­Ã­n
277	jÃ­â
277	jÃ­â€‘
339	ka\ 
2509	ka'
2348	ka'a
2339	ka'aÌ±
284	kach
218	kachiÌ
499	kaj
326	kaji
173	kajini
706	kak
549	kaka
403	kaka'a
1299	kan
400	kana
175	kana\ j
392	kandÃ­
284	kani
2781	kaÌ±
226	kaÌ±\ 
252	kaÌ±ja
288	kaÌ±ji
234	kaÌ±ku
626	kaÌ±n
191	kaÌ±na
204	kaÌ±nd
197	kaÌ±sÃ
233	kaâ€‘
462	kend
191	kenda\ 
316	ki'
307	ki'i
228	kiÌ±
493	ko\ 
237	koo
184	koo\ 
276	koyoâ€
216	ku\ 
228	ku'
1555	kua
600	kua'
598	kua'aÌ
667	kuaÌ
217	kuaÌ±'
350	kuaÌ±c
441	kui
253	kuiÃ
204	kuiÃ±i
1303	kun
312	kund
330	kuniÌ±
513	kunÃ
195	kunÃ­\ 
270	kunÃ­â
336	kut
268	kutÉ
1609	kuu
860	kuu\ 
487	kuuâ€‘
1757	kuÃ
1320	kuÃ¡
676	kuÃ¡'a
280	kuÃ­
869	kuÌ±
248	kuÌ±'u
259	kuÌ±â€
298	kuâ€‘
10096	kÃ¡
1753	kÃ¡\ 
450	kÃ¡\ t
192	kÃ¡\ ti
201	kÃ¡\ tu
383	kÃ¡\ Ã±
1636	kÃ¡'
994	kÃ¡'aÌ
332	kÃ¡'iÌ
237	kÃ¡'nu
211	kÃ¡c
1327	kÃ¡j
222	kÃ¡ja'
216	kÃ¡jan
310	kÃ¡jin
1492	kÃ¡k
264	kÃ¡ka'
271	kÃ¡kan
424	kÃ¡kuu
1727	kÃ¡n
183	kÃ¡nch
200	kÃ¡nde
309	kÃ¡ndÃ
725	kÃ¡s
242	kÃ¡sku
314	kÃ¡sÃ¡
201	kÃ¡x
260	kÃ¡â€‘
482	kÃ©
213	kÃ©n
713	kÃ­
230	kÃ­k
212	kÃ­kuu
624	kÃ³
278	kÃ³o
4389	kÃº
285	kÃº\ 
173	kÃºk
540	kÃºn
231	kÃºndÃ
2172	kÃºu
258	kÃºu\ j
171	kÃºu\ k
417	kÃºuâ€
306	kÃºÃ
286	kÃºâ€‘
2919	kÉ¨
202	kÉ¨\ 
760	kÉ¨v
760	kÉ¨vÉ¨
1818	kÉ¨Ì
395	kÉ¨Ì\ 
643	kÉ¨Ì±\ 
199	kÉ¨Ì±v
250	kÉ¨Ì±â
253	ley
209	lo\ 
190	luu
173	lÃ©
199	lÃº
184	man
894	maÌ±
457	maÌ±\ k
211	mozo
3700	mÃ¡
3353	mÃ¡Ã
1568	mÃ¡Ã¡\ 
1740	mÃ¡Ã¡â
292	n\ D
285	n\ Dios
382	n\ J
266	n\ Je
249	n\ JesÃ
1204	n\ c
1098	n\ ch
658	n\ chaÌ
374	n\ chÃ¡
701	n\ i
443	n\ iniÌ
193	n\ inÃ­
1346	n\ j
365	n\ jaÌ±
862	n\ jÃ
250	n\ jÃ¡\ 
381	n\ jÃ­Ã
2278	n\ k
478	n\ ku
950	n\ kÃ¡
344	n\ kÃ¡'
410	n\ kÃº
239	n\ kÃºu
244	n\ l
671	n\ m
426	n\ mÃ¡Ã
3662	n\ n
1098	n\ nd
465	n\ nda
177	n\ ndaa
301	n\ ndÃ
946	n\ niÌ±
361	n\ nuuÌ
917	n\ nÃ
324	n\ nÃ¡
187	n\ nÃ¡\ 
264	n\ nÃ­\ 
314	n\ nÃº
190	n\ nÃºu
971	n\ s
244	n\ sÃ¡
271	n\ sÉ¨
2284	n\ t
352	n\ ta
209	n\ ta'u
365	n\ tu
215	n\ tuÌ±
1284	n\ tÃ
182	n\ tÃ¡'
253	n\ tÃ¡k
417	n\ tÃº'
392	n\ v
181	n\ va
173	n\ vaÌ±
180	n\ x
901	n\ y
678	n\ yÃ
305	n\ yÃ¡'
1012	n\ Ã
796	n\ Ã±
293	n\ Ã±a
267	n\ Ã±Ã¡
291	n\ É¨
172	n\ É¨É¨
1817	n,\ 
556	n,\ n
355	n,\ niÌ
369	n,\ te\ 
979	n.\ 
653	n.\ Te\ 
239	n:\ 
1289	na\ 
219	na\ j
805	na\ t
792	na\ te\ 
202	naa
276	nac
400	nak
522	nas
287	nasu
287	nasuÌ±
612	naÌ±
192	naÌ±\ 
184	naÌ±Ãº
197	naâ€
884	nch
496	nchaaÌ
239	nchÃ
2924	nda
345	nda\ 
268	nda'
594	ndaa
571	ndaaÌ±
174	ndaj
473	ndas
441	ndasa\ 
488	ndat
273	ndatuÌ
189	ndatÃ­
212	ndaÌ±
237	ndaâ
237	ndaâ€‘
1429	nde
195	ndee
986	ndeÌ
816	ndeÌ±\ 
1059	ndi
207	ndii
353	ndij
205	ndijiÌ
648	ndo
295	ndoÌ±o
819	ndu
193	nducha
4626	ndÃ
1170	ndÃ¡
571	ndÃ¡'Ã
191	ndÃ¡aÌ
1154	ndÃ©
395	ndÃ©\ 
374	ndÃ©Ã©
1250	ndÃ­
687	ndÃ­ja
430	ndÃ³
244	ndÃ³'o
622	ndÃº
203	ndÃºkÃ
186	ndÉ¨'É
645	ndÉ¨Ì
176	ndÉ¨Ì±
313	nga
257	ngaÌ
209	ngaÌ±\ 
189	ngo
3790	ni\ 
313	ni\ ini
179	ni\ j
465	ni\ k
208	ni\ kÃ¡
179	ni\ m
629	ni\ n
186	ni\ niÌ
725	ni\ s
351	ni\ soÌ
256	ni\ sÃº
525	ni\ t
299	ni\ tuÌ
268	ni\ É
263	ni\ É¨É
274	ni'iÌ±
14952	niÌ±
425	niÌ±\ c
1682	niÌ±\ j
5751	niÌ±\ k
210	niÌ±\ m
1098	niÌ±\ n
754	niÌ±\ s
448	niÌ±\ t
249	niÌ±\ v
404	niÌ±\ Ã
209	niÌ±'i
232	niÌ±,\ 
2599	niÌ±â€
866	niâ€‘
275	niâ€‘d
205	niâ€‘r
184	nta
184	nto
743	nu\ 
3641	nuu
3598	nuuÌ
2288	nuuÌ±\ 
1265	nuuÌ±â
263	nuÌ±
371	nuâ€
6583	nÃ¡
2482	nÃ¡\ 
197	nÃ¡\ ku
810	nÃ¡\ kÃ
229	nÃ¡\ nÃ
812	nÃ¡'
630	nÃ¡'an
239	nÃ¡a
240	nÃ¡k
288	nÃ¡n
220	nÃ¡nÃ­
818	nÃ¡t
794	nÃ¡tuÌ
685	nÃ¡v
685	nÃ¡vaÌ
399	nÃ¡Ã
247	nÃ¡Ãºn
6504	nÃ­
4412	nÃ­\ 
219	nÃ­\ ja
184	nÃ­\ ji
206	nÃ­\ jÃ
731	nÃ­\ ka
179	nÃ­\ ku
430	nÃ­\ kÃ
518	nÃ­\ n
177	nÃ­\ nd
192	nÃ­\ sÃ
221	nÃ­\ t
239	nÃ­,
1426	nÃ­â€‘
3581	nÃº
1200	nÃº\ 
295	nÃºs
295	nÃºsÃ¡
1474	nÃºu
1382	nÃºuÌ±
504	nÃºÃ
660	nÉ¨
478	nÉ¨Ì
333	nÉ¨ÌÉ
10406	nâ€‘
2401	nâ€‘de
191	nâ€‘ga
889	nâ€‘i
455	nâ€‘i\ 
192	nâ€‘i.
1336	nâ€‘n
762	nâ€‘na
248	nâ€‘ni
325	nâ€‘nÃ
2758	nâ€‘r
734	nâ€‘ri
419	nâ€‘ro
1605	nâ€‘rÃ
1981	nâ€‘y
1045	nâ€‘ya
807	nâ€‘yÃ
597	nâ€‘Ã
234	nâ€‘Ã±
294	nâ€‘Ãº
197	o\ c
186	o\ i
680	o\ j
199	o\ jaÌ±
355	o\ jÃ­Ã
605	o\ k
201	o\ ku
194	o\ kÃ¡
306	o\ m
215	o\ mÃ¡Ã
1319	o\ n
292	o\ nd
225	o\ niÌ±
174	o\ nuuÌ
403	o\ nÃ
247	o\ nÃº
316	o\ s
574	o\ t
211	o\ v
188	o\ y
216	o\ Ã
187	o\ Ã±
729	o'o
584	o'oÌ
447	o'oÌ±â
1041	o,\ 
291	o,\ n
174	o,\ te\ 
371	o.\ 
238	o.\ Te\ 
1033	ond
775	onde
772	ondeÌ±
189	ondÃ
188	ondÃ©\ 
255	oo\ 
919	os\ 
193	os\ j
437	os,
425	os,\ 
351	os.
511	oyo
170	oyo\ 
331	oyoâ
331	oyoâ€‘
218	ozo
6019	oÌ±
2800	oÌ±\ 
797	oÌ±\ jÃ
455	oÌ±\ nÃ
194	oÌ±\ tÃ
402	oÌ±'
279	oÌ±'oâ
815	oÌ±,
208	oÌ±,\ t
761	oÌ±.
440	oÌ±o
201	oÌ±oâ€
598	oÌ±â
598	oÌ±â€‘
1843	oâ€‘
475	oâ€‘de
171	oâ€‘i\ 
472	oâ€‘r
180	oâ€‘ri
278	oâ€‘rÃ
219	oâ€‘ya
286	pÃ­r
286	pÃ­rit
713	ris
600	rist
261	risto\ 
192	risto,
286	ritu
3157	riÌ±
734	riÌ±\ j
462	riÌ±\ n
316	riÌ±\ t
402	riÌ±,\ 
184	riÌ±.\ 
352	ro\ 
187	ro,
186	ro,\ 
2954	roÌ±
583	roÌ±\ j
437	roÌ±\ n
211	roÌ±\ t
532	roÌ±,\ 
267	roÌ±.\ 
323	ruuÌ
1419	rÃ­
820	rÃ­\ 
259	rÃ­,
199	rÃ­.
4419	rÃ³
2200	rÃ³\ 
465	rÃ³\ jÃ
397	rÃ³\ nÃ
214	rÃ³\ tÃ
830	rÃ³,
226	rÃ³,\ t
575	rÃ³.
642	rÃ³Ã
342	rÃ³Ã³\ 
202	rÃ³Ã³,
262	rÃºu
262	rÃºuÌ±
463	s\ j
300	s\ jÃ­Ã
221	s\ k
275	s\ n
793	s,\ 
291	s.\ 
206	s.\ Te\ 
884	sa\ 
339	sa\ k
210	sa\ n
237	sava
335	seÌ±
309	seÌ±'e
423	sku
333	skuÃ¡'
576	skÃ
214	skÃ­
210	skÃ­ku
301	so\ 
451	soÌ±
402	soÌ±'o
286	spÃ­
286	spÃ­ri
729	sto
277	sto\ 
201	sto,
188	stu
615	stÃ
419	stÃ¡
310	stÃ¡'a
243	sua\ 
203	sucr
203	sucris
813	suni
208	suni\ n
192	suni\ s
173	sut
575	suÌ±
3883	sÃ¡
198	sÃ¡\ 
2068	sÃ¡'
722	sÃ¡'a\ 
1165	sÃ¡'aâ
317	sÃ¡n
246	sÃ¡t
193	sÃ¡v
650	sÃ¡Ã
235	sÃ¡Ã¡\ 
203	sÃ¡Ã¡.
259	sÃ©
2049	sÃº
834	sÃºa
671	sÃºan\ 
916	sÃºs
200	sÃºs\ j
191	sÃºs,\ 
2212	sÉ¨
1231	sÉ¨k
1230	sÉ¨kÉ¨
281	sÉ¨É¨Ì
639	sÉ¨Ì
312	sÉ¨Ì'
275	sÉ¨ÌÉ
313	ta\ 
593	ta'
266	ta'aÌ±
306	ta'u
303	ta'uÌ±
209	tach
1310	taÌ±
824	taÌ±kÃ
5210	te\ 
254	te\ j
1092	te\ k
253	te\ kÃ¡
290	te\ m
186	te\ maÌ
2026	te\ n
1037	te\ niÌ
274	te\ nÃ¡
190	te\ nÃº
413	te\ s
296	te\ t
953	tiÃ±
720	tiÃ±u\ 
870	to\ 
194	to\ n
499	to'o
497	to'oÌ±
277	to,
270	to,\ 
203	to.
251	toâ€‘
237	tu\ 
263	tuk
351	tut
208	tutu
208	tutuÌ±
4163	tuÌ±
2921	tuÌ±'u
324	tuÌ±'Ã
3512	tÃ¡
241	tÃ¡\ 
1666	tÃ¡'
1015	tÃ¡'a
628	tÃ¡'an
387	tÃ¡'aÌ
550	tÃ¡'Ãº
236	tÃ¡a
215	tÃ¡aÌ±
246	tÃ¡j
244	tÃ¡jÃ­
789	tÃ¡k
788	tÃ¡kÃ¡
423	tÃ©
1060	tÃ­
946	tÃ­Ã±u
4147	tÃº
2179	tÃº\ 
421	tÃº\ kÃ
593	tÃº\ nÃ
1226	tÃº'
1054	tÃº'un
209	tÃºu
1613	tÉ¨
221	tÉ¨\ 
782	tÉ¨Ì
483	tÉ¨Ì
171	tÉ¨Ì±\ 
198	tÉ¨â
198	tÉ¨â€‘
187	u\ c
368	u\ i
346	u\ iniÌ
669	u\ j
407	u\ jaÌ±
623	u\ k
218	u\ ku
252	u\ m
184	u\ mÃ¡Ã
899	u\ n
209	u\ nd
209	u\ niÌ±
242	u\ nu
239	u\ nuuÌ
332	u\ s
366	u\ t
198	u\ v
221	u\ y
430	u\ Ã
322	u\ Ã±
200	u'n
188	u'ni
188	u'niÌ±
633	u'u
242	u'uÌ±
522	u,\ 
240	u.\ 
272	ua\ 
606	ua'a
606	ua'aÌ±
265	uan
730	uaÌ±
213	uaÌ±'a
356	uaÌ±ch
366	uch
284	ucha
203	ucri
203	ucrist
222	udÃ
210	udÃ­
221	uen
180	uer
254	uiÃ
206	uiÃ±
176	uiÃ±iÌ
656	uku
4255	un\ 
170	un\ D
281	un\ i
263	un\ ini
292	un\ j
791	un\ k
447	un\ kÃ¡
859	un\ n
378	un\ niÌ
210	un\ s
226	un\ t
186	un\ v
451	un\ y
332	un\ yÃ¡
435	und
213	undÃ
1572	uni
1014	uni\ 
252	uni\ sÃ
532	uniÌ
197	uniÌ±\ 
289	uniÌ±â
645	unÃ
585	unÃ­
301	unÃ­â€
536	unâ€
349	utu
251	utuÌ±\ 
288	utÃ
269	utÃº
269	utÉ¨
1101	uu\ 
5456	uuÌ±
188	uuÌ±\ D
185	uuÌ±\ J
285	uuÌ±\ k
254	uuÌ±\ m
454	uuÌ±\ n
398	uuÌ±\ t
376	uuÌ±\ Ã
206	uuÌ±,\ 
1494	uuÌ±â€
642	uuâ€
219	uuâ€‘r
1390	uÃ¡
784	uÃ¡'
237	uÃ¡'a\ 
246	uÃ¡'aÌ
176	uÃ¡'aâ
309	uÃ­
177	uÃ±
15895	uÌ±
6496	uÌ±\ 
238	uÌ±\ Di
213	uÌ±\ Je
288	uÌ±\ ch
278	uÌ±\ jÃ
564	uÌ±\ k
177	uÌ±\ ku
297	uÌ±\ kÃ
339	uÌ±\ mÃ
857	uÌ±\ n
202	uÌ±\ nd
411	uÌ±\ nÃ
171	uÌ±\ s
479	uÌ±\ tÃ
559	uÌ±\ Ã±
4060	uÌ±'
3394	uÌ±'un
518	uÌ±'Ãº
415	uÌ±,\ 
288	uÌ±.
259	uÌ±k
181	uÌ±kÃº
442	uÌ±n
200	uÌ±n\ 
281	uÌ±y
261	uÌ±yÉ¨
297	uÌ±Ã
200	uÌ±Ã¡n
3018	uÌ±â€‘
2625	uâ€‘
551	uâ€‘de
230	uâ€‘i
175	uâ€‘n
711	uâ€‘r
252	uâ€‘ri
421	uâ€‘rÃ
487	uâ€‘y
287	uâ€‘ya
195	uâ€‘yÃ
246	uâ€‘Ã
238	va\ 
1820	vaÌ±'a
282	vaÌ±sa
302	vaâ€
202	ve'e
273	veÌ±
266	veÌ±'e
320	vin
243	vina
458	vÃ¡
199	vÃ¡'
187	vÃ¡s
187	vÃ¡sÃ¡
243	vÃ­
4150	vÉ¨
1940	vÉ¨\ 
174	vÉ¨\ jÃ
416	vÉ¨\ kÃ
196	vÉ¨\ nÃ
269	vÉ¨,\ 
224	vÉ¨.
1345	vÉ¨Ì
682	vÉ¨Ì
324	vÉ¨Ì\ 
506	vÉ¨Ì±\ 
341	vÉ¨â€‘
341	xaaÌ
341	xaaÌ±n
443	xin
267	xini
267	xiniÌ±
181	xiu
177	xiuÌ
177	xiuÌ±k
173	xiÌ±
457	xnd
406	xndÃ
263	xÃ¡
218	xÃ¡a
210	xÃ¡aÌ±
702	xÃ­
384	xÃ­\ 
4860	yaÌ±
712	yaÌ±\ j
196	yaÌ±\ k
489	yaÌ±\ n
319	yaÌ±\ t
177	yaÌ±\ Ã
332	yaÌ±,\ 
401	yaÌ±.\ 
186	yaÌ±â€
200	yo\ 
1357	yoÌ±
205	yoÌ±\ j
231	yoÌ±,\ 
342	yoâ€
234	yu'
222	yu'u
380	yuÌ±
3526	yÃ¡
943	yÃ¡\ 
1132	yÃ¡'
526	yÃ¡'a\ 
329	yÃ¡'a,
192	yÃ¡'a.
403	yÃ¡,
568	yÃ¡.
257	yÃ¡.\ T
196	yÃ¡:
435	yÃ­
196	yÃ­Ã
1175	yÃ³
481	yÃ³\ 
211	yÃ³Ã
1324	yÃº
192	yÃº'
569	yÃºa
271	yÃºan\ 
293	yÃºÃ
285	yÃºÃ¡n
2420	yÉ¨
2024	yÉ¨vÉ¨
395	yÉ¨Ì
379	yÉ¨Ìv
9699	€‘d
8539	€‘de
171	€‘de\ i
1053	€‘de\ j
436	€‘de\ k
966	€‘de\ n
260	€‘de\ s
586	€‘de\ t
189	€‘de\ Ã
846	€‘de,\ 
818	€‘de.\ 
635	€‘de:\ 
339	€‘deâ€
1161	€‘dÃ
563	€‘dÃ©\ 
358	€‘dÃ©.
1161	€‘g
928	€‘ga
926	€‘gaÌ±
233	€‘gÃ
3786	€‘i
2193	€‘i\ 
242	€‘i\ jÃ
258	€‘i\ nu
494	€‘i,
787	€‘i.
236	€‘i.\ T
3397	€‘n
867	€‘na
710	€‘na\ t
803	€‘ni
207	€‘niâ€
1726	€‘nÃ
572	€‘nÃ¡\ 
576	€‘nÃ­\ 
174	€‘nÃ­,
11440	€‘r
3158	€‘ri
3157	€‘riÌ±
3195	€‘ro
2953	€‘roÌ±
5088	€‘rÃ
820	€‘rÃ­\ 
259	€‘rÃ­,
199	€‘rÃ­.
2200	€‘rÃ³\ 
830	€‘rÃ³,
575	€‘rÃ³.
375	€‘t
373	€‘tÉ
372	€‘tÉ¨Ì
9145	€‘y
4742	€‘ya
4740	€‘yaÌ±
1379	€‘yo
1330	€‘yoÌ±
3025	€‘yÃ
941	€‘yÃ¡\ 
403	€‘yÃ¡,
567	€‘yÃ¡.
196	€‘yÃ¡:
481	€‘yÃ³\ 
4242	€‘Ã
700	€‘Ã­
1026	€‘Ã±
488	€‘Ã±a\ 
202	€‘Ã±a.
2516	€‘Ãº
981	€‘Ãºn\ 
811	€‘Ãºn,
592	€‘Ãºn.
294	\ k
210	\ kÃ
230	\ n
184	\ t
255	'É¨
181	'É¨Ì
171	,\ 
944	vÉ¨
406	vÉ¨Ì
1354	É¨
965	É¨n
178	É¨nâ€
359	É¨Ì
312	É¨Ì\ 
384	â€‘
8539	‘de
4819	‘de\ 
396	‘de\ ja
628	‘de\ jÃ
475	‘de\ nu
184	‘de\ nÃ
291	‘de\ tu
182	‘de\ Ã±
852	‘de,
183	‘de,\ n
278	‘de,\ t
1855	‘de.
629	‘de.\ T
659	‘de:
339	‘deâ
339	‘deâ€‘
1161	‘dÃ©
230	‘dÃ©.\ 
926	‘gaÌ
538	‘gaÌ±\ 
295	‘gaÌ±â
233	‘gÃ¡
2193	‘i\ 
412	‘i\ j
242	‘i\ jÃ­
216	‘i\ k
522	‘i\ n
257	‘i\ nuu
279	‘i\ t
494	‘i,
489	‘i,\ 
787	‘i.
340	‘i.\ 
234	‘i.\ Te
867	‘na
710	‘na\ 
710	‘na\ te
803	‘ni
533	‘ni\ 
207	‘niâ
207	‘niâ€‘
1726	‘nÃ
835	‘nÃ¡
891	‘nÃ­
172	‘nÃ­,\ 
3157	‘riÌ
2299	‘riÌ±\ 
413	‘riÌ±,
347	‘riÌ±.
3195	‘ro
2953	‘roÌ
1804	‘roÌ±\ 
540	‘roÌ±,
514	‘roÌ±.
5088	‘rÃ
1338	‘rÃ­
182	‘rÃ­\ j
190	‘rÃ­\ n
257	‘rÃ­,\ 
3750	‘rÃ³
521	‘rÃ³\ j
189	‘rÃ³\ k
486	‘rÃ³\ n
291	‘rÃ³\ t
819	‘rÃ³,\ 
321	‘rÃ³.\ 
373	‘tÉ¨
225	‘tÉ¨Ì±
4740	‘yaÌ
2821	‘yaÌ±\ 
339	‘yaÌ±,
1194	‘yaÌ±.
182	‘yaÌ±â
1379	‘yo
1330	‘yoÌ
827	‘yoÌ±\ 
233	‘yoÌ±,
217	‘yoÌ±.
3025	‘yÃ
2222	‘yÃ¡
190	‘yÃ¡\ j
260	‘yÃ¡\ n
397	‘yÃ¡,\ 
323	‘yÃ¡.\ 
189	‘yÃ¡:\ 
803	‘yÃ³
700	‘Ã­
338	‘Ã­\ 
184	‘Ã­.
1026	‘Ã±
894	‘Ã±a
2516	‘Ãºn
261	‘Ãºn\ k
342	‘Ãºn\ n
806	‘Ãºn,\ 
341	‘Ãºn.\ 
183	¡\ D
178	¡\ Di
178	¡\ Dios
393	¡\ J
330	¡\ JÃ
330	¡\ JÃ­t
272	¡\ T
174	¡\ TÃ
170	¡\ TÃ¡a
439	¡\ c
393	¡\ ch
777	¡\ j
294	¡\ ja
272	¡\ jaÌ±
457	¡\ jÃ
217	¡\ jÃ­Ã
2283	¡\ k
399	¡\ ku
1665	¡\ kÃ
189	¡\ kÃ³o
294	¡\ kÃºu
1838	¡\ n
444	¡\ nd
306	¡\ ni
289	¡\ niÌ±
194	¡\ nu
189	¡\ nuuÌ
816	¡\ nÃ
298	¡\ nÃ­\ 
599	¡\ s
285	¡\ sÃ
1326	¡\ t
266	¡\ te
267	¡\ ti
266	¡\ tiÃ±
282	¡\ tu
248	¡\ tuÌ±
390	¡\ tÃ
222	¡\ y
619	¡\ Ã
530	¡\ Ã±
312	¡\ Ã±aÌ
235	¡\ É¨
7313	¡'a
1689	¡'a\ 
235	¡'a\ jÃ
395	¡'a,
277	¡'a.
1328	¡'an
993	¡'anâ€
2053	¡'aÌ
274	¡'aÌ±\ 
1570	¡'aÌ±n
178	¡'aÌ±â
1535	¡'aâ
1535	¡'aâ€‘
336	¡'iÌ
200	¡'iÌ±i
874	¡'n
813	¡'nu
255	¡'nuâ€
1641	¡'Ã
378	¡'Ã¡
1102	¡'Ãº
288	¡'Ãº\ i
378	¡'Ãºâ€
1004	¡,\ 
232	¡,\ n
216	¡,\ t
185	¡,\ te\ 
619	¡.\ 
397	¡.\ T
390	¡.\ Te\ 
226	¡:\ 
1037	¡a\ 
342	¡a\ k
282	¡a\ kÃ¡
1228	¡aÌ±
537	¡aÌ±â€
304	¡aâ€
1820	¡ch
257	¡chi
1413	¡chÃ
201	¡chÃ­.
1118	¡chÃ­â
613	¡ja
222	¡ja'
196	¡ja'aÌ
220	¡jan
620	¡ji
317	¡jin
247	¡jiniÌ
413	¡jÃ
336	¡jÃ­
226	¡jÃ­â€
823	¡ka
281	¡ka'
270	¡ka'aÌ
375	¡kan
235	¡kandÃ
995	¡ku
428	¡kuu
208	¡kuuâ€
897	¡kÃ
872	¡kÃ¡
188	¡kÃ¡\ t
195	¡kÃ¡\ Ã
719	¡n\ 
251	¡n\ n
279	¡na
217	¡nch
200	¡nchaa
1356	¡nd
237	¡nda
209	¡nde
421	¡ndÃ
268	¡ndÃ­j
179	¡ndÉ
906	¡ni
411	¡ni\ 
206	¡niÌ
342	¡nÃ
221	¡nÃ­
306	¡sk
245	¡sku
242	¡skuÃ¡
564	¡sÃ
533	¡sÃ¡
233	¡sÃ¡'a
271	¡ta
952	¡tu
933	¡tuÌ
933	¡tuÌ±'
541	¡tÃ
246	¡tÃ¡
1034	¡va
873	¡vaÌ
873	¡vaÌ±'
783	¡yÉ¨
783	¡yÉ¨vÉ
4830	¡Ã¡
2174	¡Ã¡\ 
328	¡Ã¡\ JÃ
172	¡Ã¡\ TÃ
216	¡Ã¡\ te
306	¡Ã¡,
281	¡Ã¡.
1959	¡Ã¡â
1959	¡Ã¡â€‘
269	¡Ã±
253	¡Ãº
247	¡Ãºn
2754	¡â€‘
565	¡â€‘de
729	¡â€‘rÃ
506	¡â€‘yÃ
315	¨\ j
206	¨\ jÃ
810	¨\ k
601	¨\ kÃ
529	¨\ n
258	¨\ nÃ
173	¨\ s
171	¨\ y
198	¨'É¨
303	¨,\ 
1379	¨kÉ¨
435	¨kÉ¨Ì
921	¨kÉ¨Ì±
2413	¨n\ 
549	¨n\ c
497	¨n\ cha
173	¨n\ k
380	¨n\ n
308	¨n\ t
208	¨n\ Ã
356	¨ng
254	¨nga
253	¨ngaÌ±
570	¨nâ€
198	¨nâ€‘n
2815	¨vÉ¨
241	¨vÉ¨\ j
493	¨vÉ¨\ k
285	¨vÉ¨\ n
658	¨vÉ¨Ì±
2228	¨É¨
1902	¨É¨n
395	¨É¨n\ c
207	¨É¨n\ n
213	¨É¨n\ t
366	¨É¨nâ€
324	¨É¨Ì
278	¨É¨Ì±\ 
5190	¨Ì
1223	¨Ì\ 
202	¨Ì\ kÃ
463	¨Ì'
255	¨Ì'É¨
171	¨Ì,
171	¨Ìk
945	¨Ìv
944	¨ÌvÉ¨
1354	¨ÌÉ
965	¨ÌÉ¨n
359	¨ÌÉ¨Ì
384	¨Ìâ
384	¨Ìâ€‘
2725	¨Ì±
1648	¨Ì±\ 
236	¨Ì±\ in
197	¨Ì±\ jÃ
189	¨Ì±\ nÃ
170	¨Ì±\ tÃ
232	¨Ì±v
232	¨Ì±vÉ¨
367	¨Ì±â
367	¨Ì±â€‘
727	¨â€‘
178	¨â€‘Ãº
186	©\ c
180	©\ ch
178	©\ i
175	©\ in
205	©\ j
231	©\ n
474	©'e
243	©'e\ 
246	©'Ã
244	©'Ã©
262	©,\ 
263	©.\ 
195	©.\ T
195	©.\ Te\ 
237	©nd
412	©Ã©
262	©Ã©\ 
502	©â€‘
182	­\ c
171	­\ i
1047	­\ j
352	­\ ja
226	­\ jaÌ±
195	­\ ji
469	­\ jÃ
244	­\ jÃ­Ã
1876	­\ k
739	­\ ka
333	­\ kaÌ±
227	­\ ku
647	­\ kÃ
170	­\ kÃºu
205	­\ m
173	­\ mÃ
170	­\ mÃ¡Ã
959	­\ n
250	­\ nd
201	­\ nu
193	­\ nuuÌ
289	­\ nÃ
459	­\ s
245	­\ sÃ
175	­\ sÃ¡'
425	­\ t
253	­\ Ã
222	­\ Ã±
411	­'i
265	­'iÌ
244	­'iÌ±n
744	­,\ 
213	­,\ t
179	­,\ te\ 
399	­.\ 
232	­.\ T
219	­.\ Te\ 
316	­ch
245	­i\ 
728	­ja
219	­ja\ 
411	­jaâ
411	­jaâ€‘
244	­ku
212	­kuu
3931	­n\ 
357	­n\ c
335	­n\ chÃ
226	­n\ j
206	­n\ jÃ¡
214	­n\ m
414	­n\ n
249	­n\ s
876	­n\ t
305	­n\ tÃ¡
400	­n\ tÃº
390	­n\ Ã
300	­n\ Ã±Ã
196	­ni
215	­nu
691	­nÃ
630	­nÃ¡
630	­nÃ¡'a
2409	­nâ€
722	­nâ€‘d
206	­nâ€‘i
693	­nâ€‘r
593	­nâ€‘y
286	­rit
209	­ritu\ 
558	­to
380	­to'
378	­to'oÌ
6585	­Ã­
6302	­Ã­n
356	­Ã­n\ c
220	­Ã­n\ j
213	­Ã­n\ m
397	­Ã­n\ n
248	­Ã­n\ s
869	­Ã­n\ t
383	­Ã­n\ Ã
2284	­Ã­nâ€
1180	­Ã±
952	­Ã±u
180	­Ã±u\ n
179	­Ã±uâ€
806	­Ã³
700	­Ã³\ 
3701	­â€‘
1073	­â€‘de
276	­â€‘ri
338	­â€‘ro
183	­â€‘rÃ
785	­â€‘ya
223	±\ C
559	±\ D
513	±\ Di
510	±\ Dios
655	±\ J
494	±\ Je
226	±\ JesÃ
394	±\ a
1345	±\ c
1181	±\ ch
217	±\ chaa
292	±\ chaÌ
384	±\ chÃ¡
1026	±\ i
790	±\ in
382	±\ iniÌ
386	±\ inÃ­
5338	±\ j
1286	±\ ja
728	±\ jaÌ±
801	±\ ji
328	±\ jini
3078	±\ jÃ
748	±\ jÃ¡\ 
287	±\ jÃ­n
1732	±\ jÃ­Ã
10178	±\ k
4692	±\ ka
1286	±\ ka'a
177	±\ kach
255	±\ kaji
443	±\ kaka
177	±\ kand
1651	±\ kaÌ±
429	±\ ke
261	±\ kend
231	±\ ki
1368	±\ ku
353	±\ kuÃ¡
2975	±\ kÃ
391	±\ kÃ¡'
178	±\ kÃ¡j
267	±\ kÃ¡k
374	±\ kÃ¡n
619	±\ kÃºu
431	±\ kÉ
235	±\ kÉ¨v
172	±\ kÉ¨Ì
1506	±\ m
1232	±\ mÃ
1014	±\ mÃ¡Ã
6834	±\ n
479	±\ na
1525	±\ nd
182	±\ ndÉ¨
379	±\ ni
281	±\ niÌ±
819	±\ nu
721	±\ nuuÌ
3424	±\ nÃ
452	±\ nÃ¡\ 
197	±\ nÃ¡t
1217	±\ nÃ­\ 
264	±\ nÃº\ 
620	±\ nÃºu
214	±\ o
202	±\ on
397	±\ r
298	±\ rÃ
198	±\ rÃ³Ã
2649	±\ s
206	±\ sk
197	±\ st
341	±\ su
217	±\ sua\ 
1297	±\ sÃ
645	±\ sÃ¡'
201	±\ sÃºa
408	±\ sÉ
364	±\ sÉ¨k
3490	±\ t
260	±\ ta
308	±\ te
659	±\ tu
434	±\ tuÌ±
1990	±\ tÃ
445	±\ tÃ¡'
346	±\ tÃ¡k
415	±\ tÃº\ 
381	±\ tÃº'
170	±\ u
754	±\ v
273	±\ ve
198	±\ veÌ±
239	±\ vÃ
719	±\ x
218	±\ xi
245	±\ xÃ
1134	±\ y
861	±\ yÃ
172	±\ yÃ¡'
255	±\ yÃºÃ
2153	±\ Ã
177	±\ Ã¡
255	±\ Ã­
171	±\ Ã­Ã³
1647	±\ Ã±
362	±\ Ã±uu
610	±\ Ã±Ã¡
312	±\ Ã±Ãº
548	±\ É¨
196	±\ É¨É¨
267	±\ É¨Ì
2521	±'a
1360	±'a\ 
189	±'a\ nÃ
1005	±'aâ
1005	±'aâ€‘
677	±'e
489	±'e\ 
257	±'i
227	±'in
403	±'o
279	±'oâ
279	±'oâ€‘
3460	±'u
3402	±'un
217	±'un\ i
204	±'un\ j
519	±'un\ k
601	±'un\ n
355	±'un\ y
301	±'unâ€
1170	±'Ã
191	±'Ã©
645	±'Ãº
243	±'Ãºnâ
185	±'Ãºâ€
2844	±,\ 
382	±,\ c
361	±,\ chi
257	±,\ j
237	±,\ k
521	±,\ n
190	±,\ nÃ¡
717	±,\ t
632	±,\ te\ 
296	±,\ Ã
261	±,\ Ã¡c
1483	±.\ 
842	±.\ T
823	±.\ Te\ 
269	±:\ 
3047	±a\ 
489	±a\ j
276	±a\ jÃ
849	±a\ k
498	±a\ kÃ¡
559	±a\ n
250	±a\ niÌ
185	±a\ s
194	±a\ t
186	±a\ y
189	±a'
177	±a'a
266	±a,
263	±a,\ 
304	±a.
252	±an
1195	±aÌ±
1181	±aÌ±yÉ
348	±aâ€
272	±aâ€‘Ã
579	±ch
400	±chi
221	±i\ 
222	±in
247	±iÌ±
255	±ja
329	±ji
204	±ka
219	±ko
198	±koy
283	±ku
1198	±kÃ
967	±kÃ¡
238	±kÃ¡\ t
185	±kÃ¡\ Ã
187	±kÃº
2952	±n\ 
211	±n\ J
194	±n\ Jes
210	±n\ i
229	±n\ j
217	±n\ k
655	±n\ n
218	±n\ nda
482	±n\ t
180	±n,
175	±n,\ 
188	±n.
200	±na
551	±nd
307	±ndÃ
3873	±nâ€
1049	±nâ€‘d
198	±nâ€‘g
300	±nâ€‘i
973	±nâ€‘r
961	±nâ€‘y
205	±nâ€‘Ã
425	±o\ 
212	±oâ€
337	±sa
303	±sa\ 
224	±sÃ
192	±sÃ¡
239	±tÃ
1491	±u\ 
179	±u\ j
401	±u\ n
956	±uuÌ
841	±uuÌ±\ 
386	±uÌ±
259	±uÌ±yÉ
414	±uâ€
232	±vÉ¨
1500	±yÉ¨
1239	±yÉ¨vÉ
261	±yÉ¨Ì
2178	±Ã¡
589	±Ã¡'
500	±Ã¡'nu
248	±Ã¡n
783	±Ã¡y
783	±Ã¡yÉ¨
226	±Ã¡Ã
2072	±Ãº
207	±Ãº\ 
634	±Ãº'
228	±Ãº'un
346	±Ãº'Ãº
257	±Ãºn
423	±Ãºu
423	±ÃºuÌ±
246	±Ãºâ
246	±Ãºâ€‘
9867	±â€‘
1280	±â€‘de
573	±â€‘dÃ
467	±â€‘i\ 
414	±â€‘nÃ
746	±â€‘ri
1878	±â€‘ro
311	±â€‘rÃ
756	±â€‘ya
1008	±â€‘yo
582	±â€‘yÃ
391	±â€‘Ã­
194	±â€‘Ã±
588	±â€‘Ãº
212	³\ i
205	³\ in
779	³\ j
654	³\ jÃ
170	³\ jÃ­n
311	³\ jÃ­Ã
472	³\ k
297	³\ kÃ
812	³\ n
177	³\ nd
533	³\ nÃ
227	³\ nÃºu
200	³\ s
434	³\ t
284	³\ tÃ
316	³'o
1343	³,\ 
201	³,\ c
178	³,\ chi
260	³,\ n
332	³,\ t
305	³,\ te\ 
462	³.\ 
186	³.\ T
170	³.\ Te\ 
262	³o\ 
938	³Ã³
475	³Ã³\ 
297	³Ã³,
245	³â€‘
415	º\ i
398	º\ in
298	º\ iniÌ
376	º\ j
232	º\ jÃ
1018	º\ k
229	º\ ku
647	º\ kÃ
1555	º\ n
358	º\ nd
249	º\ ni
736	º\ nÃ
572	º\ nÃ­\ 
259	º\ s
421	º\ t
349	º\ tÃ
255	º\ Ã
1521	º'u
1324	º'un
263	º'un\ k
229	º'un\ n
677	º'Ã
673	º'Ãº
183	º'Ãºn\ 
308	º'Ãºnâ
271	º,\ 
2145	ºan
1084	ºan\ 
195	ºan\ kÃ
310	ºan\ ni
719	ºanâ
719	ºanâ€‘
304	ºch
287	ºku
414	ºkÃ
314	ºkÃº
1577	ºn\ 
220	ºn\ j
374	ºn\ k
463	ºn\ n
929	ºn,
922	ºn,\ 
276	ºn,\ ni
816	ºn.
476	ºn.\ 
308	ºn.\ Te
430	ºnd
316	ºndÃ
211	ºndÃ¡'
614	ºnâ€
200	ºnâ€‘d
456	ºs\ 
201	ºs\ j
192	ºs,
191	ºs,\ 
494	ºsÃ¡
491	ºsÃ¡Ã¡
178	ºtÃ
1469	ºu\ 
268	ºu\ j
231	ºu\ jaÌ
185	ºu\ k
2453	ºuÌ±
210	ºuÌ±\ t
665	ºuÌ±â€
557	ºuâ€
178	ºuâ€‘d
285	ºÃ¡n
349	ºÃ±
685	ºÃº
189	ºÃº\ 
179	ºÃº.
1596	ºâ€‘
365	ºâ€‘de
196	ºâ€‘ro
220	ºâ€‘rÃ
10447	Ã¡\ 
178	Ã¡\ Dio
393	Ã¡\ J
330	Ã¡\ JÃ­
272	Ã¡\ T
172	Ã¡\ TÃ¡
393	Ã¡\ ch
171	Ã¡\ cha
206	Ã¡\ chÃ
777	Ã¡\ j
272	Ã¡\ jaÌ
304	Ã¡\ jÃ­
399	Ã¡\ ku
177	Ã¡\ kuÃ
1665	Ã¡\ kÃ
574	Ã¡\ kÃ¡
235	Ã¡\ kÃ³
634	Ã¡\ kÃº
1838	Ã¡\ n
444	Ã¡\ nd
190	Ã¡\ ndÃ
289	Ã¡\ niÌ
189	Ã¡\ nuu
816	Ã¡\ nÃ
324	Ã¡\ nÃ¡
364	Ã¡\ nÃ­
599	Ã¡\ s
207	Ã¡\ sÃ¡
1326	Ã¡\ t
260	Ã¡\ te\ 
266	Ã¡\ tiÃ
248	Ã¡\ tuÌ
390	Ã¡\ tÃ
208	Ã¡\ tÃº
619	Ã¡\ Ã
370	Ã¡\ Ã±a
235	Ã¡\ É¨
10373	Ã¡'
7313	Ã¡'a
1689	Ã¡'a\ 
326	Ã¡'a\ j
187	Ã¡'a\ k
305	Ã¡'a\ n
174	Ã¡'a\ t
390	Ã¡'a,\ 
172	Ã¡'a.\ 
243	Ã¡'an\ 
993	Ã¡'anâ
2053	Ã¡'aÌ±
1535	Ã¡'aâ€
337	Ã¡'i
336	Ã¡'iÌ±
813	Ã¡'nu
423	Ã¡'nu\ 
255	Ã¡'nuâ
378	Ã¡'Ã¡
204	Ã¡'Ã¡n
1102	Ã¡'Ãº
673	Ã¡'Ãº\ 
378	Ã¡'Ãºâ
1016	Ã¡,
1004	Ã¡,\ 
232	Ã¡,\ n
185	Ã¡,\ te
1080	Ã¡.
619	Ã¡.\ 
390	Ã¡.\ Te
236	Ã¡:
226	Ã¡:\ 
2666	Ã¡a
1037	Ã¡a\ 
309	Ã¡a\ kÃ
1228	Ã¡aÌ±
391	Ã¡aÌ±\ 
215	Ã¡aÌ±n
537	Ã¡aÌ±â
304	Ã¡aâ€‘
1820	Ã¡ch
257	Ã¡chi
1393	Ã¡chÃ­
1710	Ã¡j
613	Ã¡ja
196	Ã¡ja'a
620	Ã¡ji
302	Ã¡jini
413	Ã¡jÃ
226	Ã¡jÃ­â
2798	Ã¡k
823	Ã¡ka
270	Ã¡ka'a
241	Ã¡kand
995	Ã¡ku
206	Ã¡kuu\ 
208	Ã¡kuuâ
897	Ã¡kÃ
734	Ã¡kÃ¡\ 
4189	Ã¡n
719	Ã¡n\ 
170	Ã¡n\ nÃ
279	Ã¡na
217	Ã¡nc
206	Ã¡ncha
1356	Ã¡nd
237	Ã¡nda
279	Ã¡ndÃ­
179	Ã¡ndÉ¨
906	Ã¡ni
411	Ã¡ni\ 
206	Ã¡niÌ±
342	Ã¡nÃ
1239	Ã¡s
306	Ã¡sk
245	Ã¡skuÃ
533	Ã¡sÃ¡
187	Ã¡sÃ¡\ 
238	Ã¡sÃ¡'
1940	Ã¡t
271	Ã¡ta
952	Ã¡tu
933	Ã¡tuÌ±
541	Ã¡tÃ
246	Ã¡tÃ¡
1106	Ã¡v
1034	Ã¡va
873	Ã¡vaÌ±
257	Ã¡x
934	Ã¡y
783	Ã¡yÉ
783	Ã¡yÉ¨v
5357	Ã¡Ã
4830	Ã¡Ã¡
372	Ã¡Ã¡\ J
270	Ã¡Ã¡\ T
325	Ã¡Ã¡\ t
304	Ã¡Ã¡,\ 
1959	Ã¡Ã¡â€
269	Ã¡Ã±
253	Ã¡Ãº
191	Ã¡Ãºn.
2754	Ã¡â€
570	Ã¡â€‘d
299	Ã¡â€‘i
264	Ã¡â€‘n
819	Ã¡â€‘r
563	Ã¡â€‘y
1577	Ã©\ 
186	Ã©\ c
178	Ã©\ i
205	Ã©\ j
231	Ã©\ n
800	Ã©'
474	Ã©'e
243	Ã©'e\ 
244	Ã©'Ã©
265	Ã©,
262	Ã©,\ 
414	Ã©.
263	Ã©.\ 
195	Ã©.\ Te
185	Ã©e
541	Ã©n
237	Ã©nd
430	Ã©Ã
412	Ã©Ã©
502	Ã©â€‘
6790	Ã­\ 
182	Ã­\ c
1047	Ã­\ j
226	Ã­\ jaÌ
343	Ã­\ jÃ­
1876	Ã­\ k
172	Ã­\ ka'
333	Ã­\ kaÌ
383	Ã­\ kÃ¡
201	Ã­\ kÃº
171	Ã­\ mÃ¡
959	Ã­\ n
193	Ã­\ nuu
289	Ã­\ nÃ
459	Ã­\ s
224	Ã­\ sÃ¡
425	Ã­\ t
253	Ã­\ Ã
771	Ã­'
265	Ã­'iÌ±
751	Ã­,
744	Ã­,\ 
179	Ã­,\ te
861	Ã­.
399	Ã­.\ 
220	Ã­.\ Te
319	Ã­a
316	Ã­ch
522	Ã­i
245	Ã­i\ 
785	Ã­j
728	Ã­ja
411	Ã­jaâ€
585	Ã­k
244	Ã­ku
7788	Ã­n
3931	Ã­n\ 
336	Ã­n\ ch
221	Ã­n\ jÃ
200	Ã­n\ nÃ
802	Ã­n\ tÃ
344	Ã­n\ Ã±
196	Ã­ni
215	Ã­nu
691	Ã­nÃ
630	Ã­nÃ¡'
2409	Ã­nâ
2409	Ã­nâ€‘
234	Ã­o
287	Ã­ri
286	Ã­ritu
198	Ã­s
835	Ã­t
558	Ã­to
380	Ã­to'o
8601	Ã­Ã
6585	Ã­Ã­
3851	Ã­Ã­n\ 
2284	Ã­Ã­nâ
1180	Ã­Ã±
653	Ã­Ã±u\ 
179	Ã­Ã±uâ
806	Ã­Ã³
3701	Ã­â€‘
1114	Ã­â€‘d
272	Ã­â€‘i
797	Ã­â€‘r
1020	Ã­â€‘y
202	Ã­â€‘Ã
2803	Ã±a
547	Ã±a\ 
189	Ã±a'
172	Ã±a'an
205	Ã±a.
234	Ã±an
1195	Ã±aÌ
1181	Ã±aÌ±y
474	Ã±i
247	Ã±iÌ
3642	Ã±u
1463	Ã±u\ 
175	Ã±u\ j
397	Ã±u\ n
956	Ã±uu
956	Ã±uuÌ±
386	Ã±uÌ
260	Ã±uÌ±y
389	Ã±uâ€‘
3831	Ã±Ã
1947	Ã±Ã¡
500	Ã±Ã¡'n
783	Ã±Ã¡yÉ
226	Ã±Ã¡Ã¡
1792	Ã±Ãº
634	Ã±Ãº'
279	Ã±Ãº'u
348	Ã±Ãº'Ã
423	Ã±ÃºuÌ
246	Ã±Ãºâ€
4005	Ã³\ 
212	Ã³\ i
779	Ã³\ j
493	Ã³\ jÃ­
297	Ã³\ kÃ
812	Ã³\ n
177	Ã³\ nd
328	Ã³\ nÃº
200	Ã³\ s
434	Ã³\ t
368	Ã³'
316	Ã³'o
1361	Ã³,
1343	Ã³,\ 
200	Ã³,\ ch
260	Ã³,\ n
305	Ã³,\ te
875	Ã³.
462	Ã³.\ 
170	Ã³.\ Te
351	Ã³n
423	Ã³o
262	Ã³o\ 
243	Ã³s
938	Ã³Ã³
294	Ã³Ã³,\ 
245	Ã³â€‘
5217	Ãº\ 
415	Ãº\ i
298	Ãº\ ini
376	Ãº\ j
232	Ãº\ jÃ
1018	Ãº\ k
229	Ãº\ ku
504	Ãº\ kÃ¡
1555	Ãº\ n
358	Ãº\ nd
210	Ãº\ ndÃ
249	Ãº\ ni
608	Ãº\ nÃ­
349	Ãº\ tÃ
186	Ãº\ tÃº
255	Ãº\ Ã
2271	Ãº'
1521	Ãº'u
1106	Ãº'un\ 
543	Ãº'Ãºn
274	Ãº,
271	Ãº,\ 
296	Ãº.
2145	Ãºan
1084	Ãºan\ 
310	Ãºan\ k
466	Ãºan\ n
719	Ãºanâ€
304	Ãºch
754	Ãºk
287	Ãºku
414	ÃºkÃ
4825	Ãºn
1577	Ãºn\ 
243	Ãºn\ kÃ
929	Ãºn,
352	Ãºn,\ n
194	Ãºn,\ t
816	Ãºn.
320	Ãºn.\ T
430	Ãºnd
212	ÃºndÃ¡
614	Ãºnâ
614	Ãºnâ€‘
1572	Ãºs
456	Ãºs\ 
192	Ãºs,
491	ÃºsÃ¡Ã
300	Ãºt
178	ÃºtÃ
4823	Ãºu
1469	Ãºu\ 
239	Ãºu\ ja
2453	ÃºuÌ±
1486	ÃºuÌ±\ 
665	ÃºuÌ±â
557	Ãºuâ
557	Ãºuâ€‘
1320	ÃºÃ
286	ÃºÃ¡
253	ÃºÃ¡n\ 
349	ÃºÃ±
685	ÃºÃº
189	ÃºÃº\ 
1596	Ãºâ€‘
365	Ãºâ€‘d
182	Ãºâ€‘i
539	Ãºâ€‘r
225	Ãºâ€‘y
2555	É¨\ 
315	É¨\ j
810	É¨\ k
378	É¨\ kÃ¡
199	É¨\ kÃº
529	É¨\ n
173	É¨\ s
171	É¨\ y
205	É¨'
198	É¨'É
307	É¨,
303	É¨,\ 
269	É¨.
1499	É¨k
1379	É¨kÉ
1356	É¨kÉ¨Ì
3445	É¨n
2413	É¨n\ 
501	É¨n\ ch
380	É¨n\ n
206	É¨n\ Ã±
356	É¨ng
253	É¨ngaÌ
570	É¨nâ
570	É¨nâ€‘
206	É¨t
2935	É¨v
2815	É¨vÉ
1564	É¨vÉ¨\ 
790	É¨vÉ¨Ì
2228	É¨É¨
1519	É¨É¨n\ 
366	É¨É¨nâ
323	É¨É¨Ì±
7914	É¨Ì
5190	É¨Ì
1223	É¨Ì\ 
266	É¨Ì\ k
215	É¨Ì\ n
255	É¨Ì'É
171	É¨Ì,\ 
171	É¨Ìk
944	É¨ÌvÉ
1354	É¨ÌÉ¨
384	É¨Ìâ€
2725	É¨Ì±
1648	É¨Ì±\ 
237	É¨Ì±\ i
201	É¨Ì±\ j
350	É¨Ì±\ n
237	É¨Ì±\ t
232	É¨Ì±vÉ
367	É¨Ì±â€
727	É¨â€‘
218	É¨â€‘Ã
1223	Ì\ 
266	Ì\ k
215	Ì\ n
463	Ì'
255	Ì'É
181	Ì'É¨Ì
171	Ì,\ 
171	Ìk
944	ÌvÉ
254	ÌvÉ¨\ 
406	ÌvÉ¨Ì
1354	ÌÉ¨
774	ÌÉ¨n\ 
178	ÌÉ¨nâ
336	ÌÉ¨Ì
384	Ìâ€
41764	Ì±\ 
223	Ì±\ C
510	Ì±\ Dio
349	Ì±\ Jes
394	Ì±\ a
1181	Ì±\ ch
563	Ì±\ cha
463	Ì±\ chÃ
790	Ì±\ in
392	Ì±\ ini
386	Ì±\ inÃ
5338	Ì±\ j
178	Ì±\ jan
728	Ì±\ jaÌ
386	Ì±\ jin
904	Ì±\ jÃ¡
2137	Ì±\ jÃ­
10178	Ì±\ k
1320	Ì±\ ka'
177	Ì±\ kac
410	Ì±\ kaj
506	Ì±\ kak
397	Ì±\ kan
1651	Ì±\ kaÌ
261	Ì±\ ken
1368	Ì±\ ku
258	Ì±\ kun
246	Ì±\ kuu
407	Ì±\ kuÃ
1490	Ì±\ kÃ¡
210	Ì±\ kÃ­
1007	Ì±\ kÃº
431	Ì±\ kÉ¨
1227	Ì±\ mÃ¡
6832	Ì±\ n
1524	Ì±\ nd
300	Ì±\ nda
219	Ì±\ ndu
608	Ì±\ ndÃ
182	Ì±\ ndÉ
281	Ì±\ niÌ
732	Ì±\ nuu
3424	Ì±\ nÃ
1127	Ì±\ nÃ¡
1267	Ì±\ nÃ­
1026	Ì±\ nÃº
202	Ì±\ ond
198	Ì±\ rÃ³
2649	Ì±\ s
217	Ì±\ sua
954	Ì±\ sÃ¡
263	Ì±\ sÃº
408	Ì±\ sÉ¨
3490	Ì±\ t
260	Ì±\ ta
259	Ì±\ te\ 
434	Ì±\ tuÌ
1990	Ì±\ tÃ
976	Ì±\ tÃ¡
844	Ì±\ tÃº
170	Ì±\ u
754	Ì±\ v
198	Ì±\ veÌ
239	Ì±\ vÃ
719	Ì±\ x
245	Ì±\ xÃ
1134	Ì±\ y
178	Ì±\ yÃ¡
504	Ì±\ yÃº
173	Ì±\ Ã­Ã
1647	Ì±\ Ã±
211	Ì±\ Ã±a
505	Ì±\ Ã±u
929	Ì±\ Ã±Ã
548	Ì±\ É¨
196	Ì±\ É¨É
267	Ì±\ É¨Ì
8628	Ì±'
2521	Ì±'a
299	Ì±'a\ k
323	Ì±'a\ n
1005	Ì±'aâ€
677	Ì±'e
257	Ì±'i
403	Ì±'o
279	Ì±'oâ€
3460	Ì±'u
3001	Ì±'un\ 
301	Ì±'unâ
1170	Ì±'Ã
396	Ì±'Ãºn
185	Ì±'Ãºâ
2884	Ì±,
2844	Ì±,\ 
380	Ì±,\ ch
257	Ì±,\ j
237	Ì±,\ k
521	Ì±,\ n
222	Ì±,\ nÃ
632	Ì±,\ te
271	Ì±,\ Ã¡
3220	Ì±.
1483	Ì±.\ 
823	Ì±.\ Te
288	Ì±:
269	Ì±:\ 
3042	Ì±a
2500	Ì±a\ 
633	Ì±a\ kÃ
254	Ì±a\ ni
276	Ì±aâ
276	Ì±aâ€‘
579	Ì±ch
204	Ì±chi\ 
584	Ì±i
183	Ì±i\ 
222	Ì±in
657	Ì±j
255	Ì±ja
329	Ì±ji
2042	Ì±k
204	Ì±ka
219	Ì±ko
198	Ì±koyo
283	Ì±ku
1198	Ì±kÃ
821	Ì±kÃ¡\ 
8266	Ì±n
2952	Ì±n\ 
195	Ì±n\ Je
193	Ì±n\ in
402	Ì±n\ nd
187	Ì±n\ ta
180	Ì±n,
188	Ì±n.
200	Ì±na
551	Ì±nd
307	Ì±ndÃ
3873	Ì±nâ
3873	Ì±nâ€‘
669	Ì±o
424	Ì±o\ 
212	Ì±oâ
212	Ì±oâ€‘
837	Ì±s
337	Ì±sa
224	Ì±sÃ
425	Ì±t
239	Ì±tÃ
253	Ì±v
232	Ì±vÉ
1711	Ì±y
1500	Ì±yÉ
1239	Ì±yÉ¨v
261	Ì±yÉ¨Ì
600	Ì±Ã
231	Ì±Ã¡
177	Ì±Ã¡n\ 
280	Ì±Ãº
243	Ì±Ãºn\ 
9867	Ì±â€‘
1853	Ì±â€‘d
760	Ì±â€‘i
542	Ì±â€‘n
2935	Ì±â€‘r
2345	Ì±â€‘y
1173	Ì±â€‘Ã
43273	â€‘
8539	â€‘de
4819	â€‘de\ 
852	â€‘de,
1855	â€‘de.
659	â€‘de:
339	â€‘deâ
1161	â€‘dÃ©
926	â€‘gaÌ
233	â€‘gÃ¡
3786	â€‘i
2193	â€‘i\ 
412	â€‘i\ j
216	â€‘i\ k
522	â€‘i\ n
279	â€‘i\ t
489	â€‘i,\ 
787	â€‘i.
340	â€‘i.\ 
3397	â€‘n
710	â€‘na\ 
533	â€‘ni\ 
207	â€‘niâ
1726	â€‘nÃ
835	â€‘nÃ¡
891	â€‘nÃ­
11440	â€‘r
3157	â€‘riÌ
2953	â€‘roÌ
1338	â€‘rÃ­
3750	â€‘rÃ³
373	â€‘tÉ¨
9145	â€‘y
4740	â€‘yaÌ
1330	â€‘yoÌ
2222	â€‘yÃ¡
803	â€‘yÃ³
4242	â€‘Ã
700	â€‘Ã­
338	â€‘Ã­\ 
184	â€‘Ã­.
894	â€‘Ã±a
2516	â€‘Ãºn
