TotalCount: 1738157
Lang: mit=Mixtec-Southern-Puebla
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.971061
WeightedCoverage: 8.16192
FreqCoverage: 100
MatchFactor: 1.99604
443	\ (n
216	\ (n√
282	\ Cr
271	\ Crist
274	\ Cu
314	\ C√
241	\ C√≤
1047	\ Da
449	\ Daan√
504	\ Dan
490	\ Dandu
2013	\ Di
1929	\ Dios
996	\ Dios\ 
441	\ Dios,
333	\ Dios.
692	\ Do
679	\ Doc
675	\ Doco\ 
288	\ Es
251	\ Esp√≠
1144	\ Je
251	\ Jesuc
731	\ Jes√∫
473	\ Ju
214	\ Judea
217	\ Ma
246	\ N√
278	\ Pa
255	\ Pablo
214	\ Pe
304	\ Se
291	\ Se√
291	\ Se√±o
452	\ St
419	\ Stoho
1645	\ Te
1630	\ Te\ 
397	\ Te\ n√
371	\ V√†
349	\ V√†ch
388	\ Yu
368	\ Yua
2191	\ an
1187	\ ana\ 
324	\ ana\ c
449	\ ana\ n
515	\ anima
278	\ ansiv
6842	\ ca
4476	\ cach
2414	\ cachi
2060	\ cach√
959	\ cah
393	\ cahn√
255	\ cahvi
400	\ can
242	\ cas
2508	\ ch
1597	\ chi
633	\ chic√
285	\ chind
706	\ chuun
1034	\ co
220	\ coo\ 
10332	\ cu
373	\ cua
349	\ cud
261	\ cuent
991	\ cui
477	\ cuis√
3004	\ cun
253	\ cunah
1461	\ cund
440	\ cunda
237	\ cunde
226	\ cundo
397	\ cundu
485	\ cuni
232	\ cunin
596	\ cun√≠
361	\ cut
215	\ cutn
355	\ cuu\ 
541	\ cu√†c
1879	\ cu√†h
372	\ cu√°h
5753	\ c√
593	\ c√†h√
894	\ c√°
514	\ c√°h√
789	\ c√≤√
453	\ c√≤√≤
334	\ c√≤√≥
384	\ c√≥n√
1051	\ c√≥‚Ä
487	\ c√π
214	\ c√πh√
977	\ c√∫
542	\ c√∫n
311	\ c√∫nd
4214	\ da
568	\ dac
295	\ dacua
2525	\ dan
315	\ danda
1869	\ dandu
392	\ dava\ 
445	\ de
365	\ des
1389	\ di
1024	\ divi\ 
1080	\ do
850	\ doc
826	\ doco\ 
217	\ doh√≥
1654	\ du
1503	\ duc√°
2698	\ d√
869	\ d√†
216	\ d√†nd
748	\ d√®
365	\ d√®cu
291	\ d√®he
612	\ d√¨
253	\ fa
270	\ fuert
648	\ ga
505	\ ga\ 
461	\ gu
249	\ gu√°\ 
1456	\ g√
341	\ g√†
902	\ g√°\ 
297	\ g√°\ n
458	\ ia
455	\ ian
2040	\ ic
485	\ ich√¨
1535	\ ic√∫m
2519	\ iin\ 
241	\ iin\ c
475	\ iin\ n
263	\ iin\ t
299	\ iin\ √
584	\ iin‚Ä
5451	\ in
564	\ inga\ 
2952	\ ini
853	\ ini\ 
1778	\ ini‚Ä
325	\ in√°h
230	\ in√¨\ 
810	\ in√¨‚
401	\ it
2055	\ i√
1182	\ i√°\ 
215	\ i√°‚Ä
273	\ i√±√†
235	\ ja
220	\ ja√†n
630	\ la
438	\ ladu\ 
489	\ le
440	\ ley\ 
233	\ lu
1325	\ ma
413	\ mat
411	\ mate\ 
2742	\ mi
2316	\ mii‚Ä
4769	\ m√
4439	\ m√†
1673	\ m√†\ 
444	\ m√†\ c
521	\ m√†\ n
845	\ m√†,\ 
449	\ m√†.
238	\ m√†.\ 
358	\ m√†d√
297	\ m√†n
495	\ m√†s√
5945	\ na
1643	\ na\ 
425	\ na\ ia
538	\ na\ n√
1378	\ nac
520	\ nacua
231	\ nac√
467	\ nahi\ 
1497	\ nan
267	\ nand
405	\ nani\ 
666	\ nansa
420	\ nat
9788	\ nd
994	\ nda
236	\ ndac
276	\ ndah√
388	\ nde
1896	\ ndi
728	\ ndiah
684	\ ndisa
1004	\ ndo
272	\ ndoh√
550	\ ndo√≥
2626	\ ndu√
1040	\ ndu√°
1468	\ ndu√∫
2167	\ nd√
297	\ nd√®\ 
770	\ nd√©\ 
2739	\ ni
1507	\ ni\ 
577	\ ni\ c√
268	\ nican
215	\ nihn√
547	\ ni‚Äë
3059	\ ns
2127	\ nsida
220	\ nsihi
216	\ nsi√π
245	\ ns√¨
241	\ nu
24742	\ n√
380	\ n√°
6647	\ n√®
3309	\ n√®cu
3336	\ n√®hi
10587	\ n√¨\ 
3818	\ n√¨\ c
601	\ n√¨\ d
1778	\ n√¨\ n
1287	\ n√¨\ q
1262	\ n√¨\ s
589	\ n√¨\ t
903	\ n√¨\ x
730	\ n√¨h√
380	\ n√¨sa
904	\ n√≠
3104	\ n√π√π
1336	\ n√∫\ 
282	\ n√∫\ c
370	\ n√∫\ n
906	\ pa
699	\ palab
273	\ pr
5652	\ qu
743	\ que
297	\ quesa
1854	\ quida
834	\ quid√
280	\ quixi
777	\ qu√¨v
577	\ ra
542	\ raz
230	\ re
1091	\ sa
216	\ sac
272	\ sah
314	\ san
273	\ se
4882	\ st
250	\ stnah
4508	\ stn√°
7397	\ s√
6435	\ s√†
224	\ s√†c√
3163	\ s√†h√
256	\ s√†na
1296	\ s√†n√
702	\ s√†√†
630	\ s√°
231	\ s√°√†
287	\ s√¨
317	\ ta
5330	\ te
5084	\ te\ 
485	\ te\ cu
1367	\ te\ n√
1069	\ ti
261	\ tia
276	\ tiemp
427	\ ti√†a
1020	\ tn
497	\ tn√π
718	\ tu
278	\ tutu\ 
1684	\ t√
507	\ t√†
250	\ t√†hv
579	\ t√®
249	\ t√®‚Ä
286	\ t√π
748	\ ve
713	\ vehe
275	\ vehe√
1842	\ vi
894	\ vichi
354	\ vi√¨
4131	\ v√
3607	\ v√†
2017	\ v√†ch
910	\ v√†ha
387	\ v√†t√
258	\ v√†xi
238	\ v√≠i
4930	\ xi
1409	\ xi\ 
229	\ xi\ Di
337	\ xic
1046	\ xin
477	\ xin√
261	\ xin√≠
334	\ xi√±u
1451	\ xi‚Äë
7975	\ x√
5801	\ x√¨
2878	\ x√¨\ 
1057	\ x√¨\ n
323	\ x√¨\ s
231	\ x√¨\ √
243	\ x√¨h√
1974	\ x√¨‚Ä
2081	\ x√≠
305	\ x√≠\ D
220	\ x√≠nd
575	\ x√≠‚Ä
1054	\ yo
978	\ yoh√≥
1677	\ yu
1144	\ yuc√°
1917	\ y√
221	\ y√†ha
240	\ y√°ha
948	\ y√πh√
468	\ ¬ø
244	\ √å√
218	\ √å√¨\ 
726	\ √ë
642	\ √ë√
599	\ √ë√†y
404	\ √°
226	\ √°nge
1171	\ √¨
249	\ √¨c√†
452	\ √¨√¨\ 
318	\ √≠
8553	\ √±
640	\ √±a
348	\ √±ah√
2454	\ √±u
1009	\ √±uh√
1060	\ √±uu\ 
430	\ √±√†y
4800	\ √±√†‚
458	\ √≤
437	\ √≤\ 
826	\ √π
266	\ √π√¨\ 
2203	\ ‚Ä
1725	\ ‚Äï
301	\ ‚Äïn√
395	\ ‚Äú
216	(n√
257	)\ n
559	),\ 
236	,\ (
2309	,\ c
610	,\ cach
740	,\ cu
259	,\ cu√†
766	,\ c√
257	,\ c√≤√
235	,\ c√≥‚
3794	,\ d
1901	,\ dand
511	,\ divi
739	,\ doco
283	,\ duc√
825	,\ i
267	,\ ic√∫
242	,\ iin
1031	,\ m
272	,\ mate
613	,\ m√†
280	,\ m√†\ 
3608	,\ n
570	,\ na
340	,\ na\ 
268	,\ nd
283	,\ ni\ 
1682	,\ n√¨\ 
279	,\ n√∫\ 
468	,\ s
324	,\ s√†
4896	,\ t
4710	,\ te\ 
939	,\ te\ c
434	,\ te\ d
259	,\ te\ i
1826	,\ te\ n
287	,\ te\ √
2203	,\ v
1921	,\ v√†c
784	,\ x
572	,\ x√¨\ 
245	,\ y
988	,\ √
517	,\ √±√†
476	.\ C
1352	.\ D
368	.\ Dand
633	.\ Doco
330	.\ N
1577	.\ T
1548	.\ Te\ 
218	.\ Te\ d
554	.\ Te\ n
323	.\ V
277	.\ V√†c
623	.\ √
593	.\ √ë√†
1356	:\ ‚Äï
238	:\ ‚ÄïC
226	:\ ‚ÄïN
288	:\ ‚Äï¬
372	:\ ‚Äú
235	;\ c
303	;\ t
288	;\ te\ 
279	Cris
277	Cristu
464	Cun
362	Cunaha
378	C√≤
375	C√≤√
226	C√≤√≥,
988	Daan√≠
1430	Dan
1402	Dandu\ 
1943	Dios
326	Dios\ n
439	Dios,\ 
1534	Doco\ 
561	Doco\ n
254	Esp
251	Esp√
251	Esp√≠r
998	Jes
252	Jesu
252	Jesucr
746	Jes√
746	Jes√∫s
270	Jud
214	Jude
235	M√†
256	Pabl
358	Pues\ 
348	Se√±
347	Se√±or
458	Stoh
442	Stoho‚
221	S√†
2829	Te\ 
230	Te\ c
345	Te\ d
727	Te\ n√
424	Te\ n√¨
228	Te\ n√∫
935	V√†
886	V√†chi
394	Yua
301	a\ D
277	a\ Di
276	a\ Dios
320	a\ a
300	a\ an
222	a\ ana\ 
2268	a\ c
449	a\ ca
233	a\ cach
1048	a\ cu
299	a\ cun
236	a\ cu√†
332	a\ c√
650	a\ d
247	a\ da
924	a\ g
572	a\ ga
2059	a\ i
441	a\ ia
433	a\ ian\ 
359	a\ iin\ 
492	a\ in
227	a\ i√°\ 
951	a\ m
225	a\ ma
486	a\ m√†
5850	a\ n
572	a\ na
1462	a\ nd
403	a\ ndi
495	a\ ndu√
257	a\ nd√
252	a\ ni
3253	a\ n√
954	a\ n√®
381	a\ n√®c
572	a\ n√®h
1004	a\ n√¨\ 
613	a\ n√≠\ 
419	a\ n√π√
418	a\ quid
1403	a\ s
581	a\ stn√
477	a\ s√†
248	a\ s√†h
437	a\ t
447	a\ v
245	a\ vi
1887	a\ x
1319	a\ xi
521	a\ xi\ 
523	a\ xi‚Ä
548	a\ x√
241	a\ x√¨
289	a\ x√≠
434	a\ y
1332	a\ √
250	a\ √¨
258	a\ √±u
601	a\ √±√†
2058	a,\ 
411	a,\ d
216	a,\ dan
227	a,\ n
580	a,\ te\ 
811	a.\ 
1853	aa\ 
563	aa\ n
467	aa\ n√®
323	aa\ √
268	aa\ √±√
1106	aan
1010	aan√
982	aan√≠,
542	aa‚Ä
475	aa‚Äën
263	abl
256	ablo
740	abra
747	aca
256	acan
4934	ach
2672	achi
269	achitn
1274	achi‚Ä
2203	ach√
513	ach√≠\ 
243	ach√≠À
849	ach√≠‚
251	aco
1769	acu
867	acua
215	acua\ n
271	acuah√
237	acu‚
237	acu‚Äë
983	ac√
273	ac√°
431	ac√∫
680	adu
605	adu\ 
2769	aha
1108	aha\ 
266	aha\ n
1126	aha‚
1123	aha‚Äë
557	ahi
516	ahi\ 
1021	ahn
460	ahn√∫\ 
795	ahv
301	ahvi
490	ahv√
2255	ah√
1103	ah√†
392	ah√†\ 
814	ah√°
408	ah√°‚Ä
795	ala
764	alab
740	alabra
301	alu
370	am√
823	an\ 
275	an\ n
1563	ana
1346	ana\ 
222	ana\ n√
4833	and
486	anda
261	andac√
3290	andu\ 
405	andu\ c
1728	andu\ n
295	and√
2005	ani
634	ani\ 
573	anicu
290	anicua
271	anicu√
519	anim
399	anima‚
1197	ans
755	ansa
267	ansa\ n
335	ansi
276	ansivi
215	ant
1933	an√
442	an√¨
1170	an√≠
986	an√≠,\ 
447	aqu
217	aqui
296	ar\ 
335	ata
596	ate
528	ate\ 
295	ati
345	atn
276	at√
605	ava
434	ava\ 
343	av√
270	av√†
315	axi
217	axic
422	aza
214	aza\ 
1348	a√†
562	a√†\ 
335	a√†\ in
626	a√†n
222	a√†n\ n
467	a√°
378	a√±
5717	a‚Ä
4553	a‚Äën
1282	a‚Äënd
937	a‚Äëne
1168	a‚Äëns
1126	a‚Äën√
464	a‚Äëya
256	blo
958	bra
824	bra\ 
357	ca\ 
4825	cac
4654	cach
1008	cachi\ 
273	cachit
1221	cachi‚
330	cach√¨
1679	cach√≠
1217	cah
512	cahn
347	cahn√∫
285	cahv
1117	can
551	cani
304	canicu
266	cas
9545	chi
5121	chi\ 
347	chi\ cu
708	chi\ n√
463	chi\ s√
306	chi,
1023	chic
689	chic√°
501	chin
224	chinde
562	chit
379	chitn√
1555	chi‚
1551	chi‚Äë
1018	chu
765	chuu
677	chuun\ 
7521	ch√
4754	ch√¨
430	ch√¨\ c
328	ch√¨\ d
218	ch√¨\ i
428	ch√¨\ n
249	ch√¨\ x
382	ch√¨\ √
894	ch√¨m√
258	ch√¨‚Ä
2459	ch√≠
233	ch√≠c√
250	ch√≠Àã
958	ch√≠‚Ä
265	cia
2516	co\ 
401	co\ c
301	co\ m
773	co\ n
230	com
473	coo
296	coo\ 
259	cri
256	cris
253	cristu
446	cu\ 
1686	cua
501	cua\ 
701	cuah√
356	cuah√†
329	cuah√°
365	cud
440	cue
262	cuen
244	cuenta
219	cuh
1384	cui
237	cui\ 
667	cuis
665	cuis√¨
219	cum
3466	cun
290	cuna
243	cunaha
1646	cund
438	cunda√
248	cundoo
314	cunduu
558	cuni
669	cun√
248	cun√≠\ 
256	cun√≠‚
252	cus
580	cut
233	cutn
466	cuu
371	cuu\ 
8954	cu√
6227	cu√†
3983	cu√†ch
229	cu√†ha
1939	cu√†h√
569	cu√°
296	cu√°h√
510	cu√®
435	cu√®nd
611	cu√¨
313	cu√¨√
388	cu√≠
430	cu√∫\ 
301	cu‚Äën
3967	c√†
278	c√†c
708	c√†h
548	c√†h√†
2226	c√†n
286	c√†n\ t
1732	c√†nd√
232	c√†‚
231	c√†‚Äë
5326	c√°
902	c√°\ 
663	c√°h
501	c√°h√†
3225	c√°n
293	c√°n\ i
819	c√°n\ n
644	c√°n,\ 
231	c√°n√≠
1300	c√≤
821	c√≤√
462	c√≤√≤\ 
1919	c√≥
430	c√≥n
415	c√≥n√¨
1236	c√≥‚
1236	c√≥‚Äë
2084	c√π
351	c√πh
918	c√πn
269	c√πn\ 
218	c√πnd
271	c√π√
3707	c√∫
312	c√∫\ 
1762	c√∫m
1531	c√∫m√≠
697	c√∫n
361	c√∫nd√
282	c√∫√
247	c√∫‚Äë
2583	da\ 
670	da\ n
215	da\ s
428	da,
423	da,\ 
264	da.
1955	daa
1490	daa\ 
441	daa\ n√
297	daa\ √±
392	daa‚
392	daa‚Äë
1277	dac
525	dacu
296	dacuah
583	dac√
252	dad
834	dah
357	dahv
340	dahv√≠
292	dah√
3146	dan
2569	dand
320	dandac
1885	dandu\ 
287	dani
263	danicu
236	dat
654	dav
557	dava
860	da√
518	da√†
334	da√†\ i
1025	da‚Ä
741	da‚Äën
233	dea
667	dee
464	dee\ 
251	deh√
412	des
214	desp
214	despu√
1491	dia
901	diah
716	diaha\ 
1050	dis
769	disa
255	disa‚Ä
234	dis√
1162	divi
245	divi\ n
472	di√
878	doc
870	doco
768	doh
232	doho
354	doh√≥\ 
475	doo
239	doo\ 
231	doo‚
230	doo‚Äë
569	do√
566	do√≥
3941	du\ 
472	du\ c
257	du\ m
1801	du\ n
1388	du\ n√¨
1806	duc
1561	duc√
1513	duc√°n
895	duu
425	duu\ 
470	duu‚
470	duu‚Äë
2639	du√
1045	du√°
1474	du√∫
230	du√∫\ a
336	du√∫‚Ä
5099	d√†
2394	d√†\ 
225	d√†\ Se
239	d√†\ s√
512	d√†,
337	d√†.
536	d√†c
304	d√†h
380	d√†n
232	d√†nd√
2527	d√°
962	d√°\ 
224	d√°\ n
250	d√°c
448	d√°√
315	d√°√†\ 
300	d√°‚
298	d√°‚Äë
1691	d√®
801	d√®\ 
372	d√®c
371	d√®cu√
428	d√®h
1340	d√©
886	d√©\ 
1300	d√¨
364	d√¨\ 
220	d√¨q
220	d√¨qu√
1030	d√≠
473	d√≠s
261	d√≠s√¢
316	d√≠√
231	d√≠√¨\ 
371	d√≤
459	d√≥
3707	d√π
333	d√π\ 
2997	d√π√
1492	d√π√°\ 
1223	d√π√°,
480	d√∫
1820	e\ c
275	e\ ca
944	e\ cu
288	e\ cu√†
355	e\ c√
1022	e\ d
237	e\ da
251	e\ di
219	e\ divi
272	e\ du
267	e\ duc√
959	e\ i
355	e\ in
570	e\ m
270	e\ m√
4223	e\ n
508	e\ na
494	e\ nd
267	e\ ni
2690	e\ n√
240	e\ n√®
1802	e\ n√¨\ 
305	e\ n√∫\ 
244	e\ qu
672	e\ s
247	e\ s√†h
423	e\ v
500	e\ x
243	e\ xi
255	e\ x√
480	e\ y
801	e\ √
296	e\ √±√†
231	e\ √≤
784	e,\ 
242	e,\ te\ 
337	e.\ 
247	ech
637	ee\ 
219	ee‚Äën
756	ehe
281	ehe√
281	ehe√±√
342	eh√
325	eh√®
284	el\ 
426	emp
288	empu
507	ent
268	enta
310	ert
289	erte
534	eru
240	eru\ 
498	es\ 
480	esa
272	esp
216	espu
216	espu√©
263	esu
252	esuc
252	esucri
761	es√
747	es√∫
398	es√∫s\ 
640	ey\ 
216	ey\ x
771	e√±
361	e√±o
282	e√±√
281	e√±√πh
839	e‚Ä
603	e‚Äën
272	e‚Äëne
389	fuer
278	fuerte
1103	ga\ 
240	ga\ n
229	gel
447	gu√
339	gu√°
363	g√†
1094	g√°
904	g√°\ 
221	g√°\ n√
3234	ha\ 
222	ha\ c
530	ha\ g
320	ha\ ga\ 
323	ha\ i
719	ha\ n
281	ha\ n√
373	ha\ x
282	ha,
279	ha,\ 
332	han
1884	ha‚Äën
234	ha‚Äëy
411	he\ 
284	he√±
281	he√±√π
308	he‚Äën
6158	hi\ 
770	hi\ c
492	hi\ d
477	hi\ i
334	hi\ m
1493	hi\ n
289	hi\ n√®
315	hi\ n√¨
220	hi\ n√∫
666	hi\ s
467	hi\ s√†
330	hi,
327	hi,\ 
1071	hic
871	hic√
730	hic√°\ 
805	hin
329	hind
569	hit
382	hitn
379	hitn√π
3547	hiv√
2858	hiv√¨\ 
291	hiv√¨,
1747	hi‚Ä
967	hi‚Äën
713	hi‚Äëy
224	hnu
1548	hn√
819	hn√∫\ 
266	hn√∫\ i
579	ho‚Ä
548	ho‚Äën
1317	hu\ 
271	hu\ c
242	hu\ n
218	hu\ x
926	huun
322	hu‚Äën
561	hvi
269	hvi\ 
254	hvi‚Äë
1303	hv√
753	hv√¨
282	hv√¨\ 
426	hv√¨‚Ä
460	hv√≠
7699	h√†
3404	h√†\ 
404	h√†\ g√
284	h√†\ m
311	h√†\ n√
470	h√†\ √±
2372	h√†n
1142	h√†n\ 
1042	h√†n‚Ä
1640	h√†‚
1639	h√†‚Äë
2120	h√°
625	h√°\ 
885	h√°‚Äë
512	h√®
265	h√®\ 
7729	h√¨
4131	h√¨\ 
299	h√¨\ cu
310	h√¨\ da
238	h√¨\ n√
303	h√¨\ s
232	h√¨\ x√
380	h√¨\ √±
897	h√¨m
894	h√¨m√†
351	h√¨n
337	h√¨t
329	h√¨t√°
863	h√¨v
863	h√¨v√≠
825	h√¨‚Äë
3484	h√≠
1117	h√≠\ 
355	h√≠c
229	h√≠c√π
264	h√≠À
1242	h√≠‚
1235	h√≠‚Äë
366	h√Æ
1641	h√≥
778	h√≥\ 
224	h√≥\ n√
440	h√≥,
2610	h√π
1117	h√π\ 
471	h√π,
468	h√πn
247	h√πn\ 
296	h√π‚Äë
514	h√∫
254	h√∫\ 
464	i\ D
413	i\ Dios
412	i\ J
280	i\ Je
252	i\ Jes√
326	i\ a
301	i\ an
2523	i\ c
309	i\ ca
910	i\ cu
303	i\ cun
352	i\ cu√
980	i\ c√
327	i\ c√∫n
936	i\ d
295	i\ duc√
241	i\ d√
1059	i\ i
254	i\ iin\ 
336	i\ in
1032	i\ m
390	i\ mii‚
319	i\ m√†
3620	i\ n
378	i\ na
635	i\ nd
231	i\ nsid
1968	i\ n√
844	i\ n√®
448	i\ n√®c
396	i\ n√®h
533	i\ n√¨\ 
223	i\ n√∫\ 
457	i\ qu
261	i\ quid
1409	i\ s
430	i\ stn√
771	i\ s√†
320	i\ s√†h
285	i\ s√†n
475	i\ t
483	i\ v
593	i\ x
285	i\ xi
221	i\ x√¨
329	i\ y
801	i\ √
607	i\ √±
356	i\ √±√†
915	i,\ 
323	i.\ 
1240	ia\ 
269	ia\ n
216	ia\ x
279	ia,
273	ia,\ 
252	iaa
440	iac
331	iacu
914	iah
903	iaha
487	ian
445	ian\ 
291	ia√
445	ica
296	ican
290	icanic
1784	ich
1161	ichi
252	ichi,\ 
601	ich√
407	ich√¨\ 
375	ico
833	icu
290	icua
290	icuah√
347	icu√
240	icu√∫\ 
2774	ic√
897	ic√°
244	ic√°\ n
1547	ic√∫
1543	ic√∫m√
4676	ida
1032	ida\ 
1725	idaa
463	idaa\ n
300	idaa\ √
369	idaa‚Ä
384	idan
263	idanic
1010	ida‚
1010	ida‚Äë
1042	id√
861	id√°
230	id√°‚Ä
342	iemp
250	iempu\ 
708	ihi
281	ihi\ 
236	ihin
523	ihn
219	ihn√
217	ihn√∫\ 
257	ih√
325	ii\ 
3640	iin
2916	iin\ 
545	iin\ n√
250	iin\ √±
711	iin‚
711	iin‚Äë
2584	ii‚Ä
1551	ii‚Äën
949	ii‚Äëy
265	ila
597	ima
399	ima‚
399	ima‚Äë
3208	in\ 
288	in\ c
232	in\ i
670	in\ n
578	in\ n√®
313	in\ t
352	in\ √
946	ind
275	inde
290	indi
218	indis√
677	ing
652	inga
4143	ini
1337	ini\ 
289	inin
2149	ini‚
2148	ini‚Äë
233	inu
2292	in√
470	in√°
426	in√°h√
1227	in√¨
841	in√¨‚Ä
420	in√≠
967	in‚Ä
839	in‚Äën
1952	ios
1012	ios\ 
443	ios,
333	ios.
781	isa
427	isa\ 
255	isa‚
255	isa‚Äë
608	ist
537	istu
1307	is√
229	is√°
974	is√¨
621	itn
532	itn√
402	itn√πh
410	itu
336	itu\ 
244	itu\ √å
283	it√
1566	ivi
1326	ivi\ 
3608	iv√
3484	iv√¨
392	iv√¨\ c
531	iv√¨\ n
418	iv√¨\ x
479	iv√¨\ √
289	iv√¨,\ 
424	ixi
239	ixi\ 
2030	i√†
1042	i√†\ 
440	i√†a
5026	i√°
2833	i√°\ 
325	i√°\ n√
319	i√°\ s
283	i√°\ √±
1148	i√°,
333	i√°.
220	i√°‚
215	i√°‚Äë
228	i√¢
803	i√¨
380	i√¨\ 
282	i√¨‚
280	i√¨‚Äë
275	i√≠
816	i√±
375	i√±u
366	i√±uhu
440	i√±√
421	i√±√†h
253	i√π
246	i√πh
246	i√πh√π
371	i‚Äëii
6459	i‚Äën
1372	i‚Äënd
840	i‚Äëne
1657	i‚Äëns
2561	i‚Äën√
231	i‚Äët√
498	i‚Äëya
2033	i‚Äëy√
621	ja√†
392	ja√†n\ 
764	lab
740	labr
724	labra\ 
502	lad
484	ladu
454	ley
442	ley\ 
317	lu\ 
460	ma\ 
215	ma,
303	mal
296	malu
350	man
259	man√¨
431	mate
438	ma‚Ä
369	ma‚Äën
236	mer
2392	mii
2334	mii‚
2334	mii‚Äë
218	mil
296	mpu
253	mpu\ 
6323	m√†
2507	m√†\ 
370	m√†\ c√
411	m√†\ n√
1279	m√†,
266	m√†,\ n
291	m√†,\ t
721	m√†.
405	m√†.\ 
378	m√†d
362	m√†d√¨
337	m√†n
624	m√†s
624	m√†s√†
602	m√°
284	m√°n√¨
1626	m√≠
703	m√≠\ 
782	m√≠‚
782	m√≠‚Äë
1178	n\ c
310	n\ ca
468	n\ cu
348	n\ d
938	n\ i
236	n\ ic
289	n\ iin
411	n\ m
2955	n\ n
872	n\ nd
353	n\ ndu√
1680	n\ n√
349	n\ n√®c
324	n\ n√®h
707	n\ n√¨\ 
401	n\ qu
661	n\ s
273	n\ stn√
219	n\ s√†
818	n\ t
354	n\ t√
242	n\ t√†h
326	n\ v
784	n\ x
363	n\ xi
287	n\ x√¨
252	n\ y
688	n\ √
426	n\ √±
217	n\ √±√†
1305	n,\ 
317	n,\ d
237	n,\ dan
246	n,\ te\ 
478	n.\ 
3286	na\ 
472	na\ c
719	na\ i
432	na\ ian
1185	na\ n
219	na\ n√¨
561	na\ n√≠
1437	nac
283	naca
752	nacu
454	nacua\ 
236	nac√
2370	nah
1326	naha
297	naha\ 
901	naha‚Ä
503	nahi
474	nah√
233	nah√°\ 
1642	nan
274	nand
472	nani
753	nans
721	nansa\ 
434	nat
225	nax
214	naxi
739	nch
231	nchic
367	nch√
239	nch√≠c
4551	nda
1470	nda\ 
234	nda\ n√
403	nda,
255	nda.
610	ndac
264	ndac√∫
591	ndah
288	ndahv√
269	ndah√†
677	nda√
482	nda√†\ 
1275	nde
460	ndee\ 
251	ndeh
241	ndeh√®
2788	ndi
1428	ndia
860	ndiaha
1003	ndis
422	ndisa\ 
254	ndisa‚
227	ndis√°
262	ndi√
1614	ndo
542	ndoh
230	ndoho
284	ndoh√≥
474	ndoo
238	ndoo\ 
231	ndoo‚Ä
562	ndo√
418	ndo√≥\ 
7707	ndu
3290	ndu\ 
1492	ndu\ n√
895	nduu
425	nduu\ 
470	nduu‚Ä
2638	ndu√
586	ndu√°\ 
1136	ndu√∫\ 
336	ndu√∫‚
12448	nd√
4021	nd√†
230	nd√†\ S
243	nd√†\ c
500	nd√†\ n
247	nd√†\ s
507	nd√†,\ 
1159	nd√°
331	nd√°√†
771	nd√®\ 
1241	nd√©
257	nd√©\ i
256	nd√©\ n
518	nd√≠
473	nd√≠s√
281	nd√≤
349	nd√≥
2723	nd√π√°
227	nd√π√∫
418	nd√∫
1864	ne\ 
218	ne\ c
541	ne\ n
482	ne,
478	ne,\ 
382	ne.
660	nga
588	nga\ 
227	ngel
4893	ni\ 
1300	ni\ c
355	ni\ cu
386	ni\ c√∫
269	ni\ i
292	ni\ m
944	ni\ n
503	ni\ n√
226	ni\ n√®
299	ni\ s
1013	nic
282	nica
273	nicani
706	nicu
290	nicuah
251	nicu√∫
730	nih
436	nihn
218	nihn√∫
229	nii
522	nim
519	nima
399	nima‚Ä
584	nin
279	nindis
270	nini
3025	ni‚Ä
539	ni‚Äëi
2104	ni‚Äën
309	ni‚Äëy
755	nsa
750	nsa\ 
9465	nsi
1329	nsia
2210	nsid
1652	nsidaa
323	nsidan
264	nsih
318	nsiv
4932	nsi√
945	nsi√†\ 
1510	nsi√°\ 
1112	nsi√°,
314	nsi√°.
217	nsi√πh
1468	ns√
849	ns√¨
557	ns√≠
313	nta
268	nta\ 
282	nte
372	nu\ 
295	nuu
549	n√†
6185	n√°
2545	n√°\ 
347	n√°\ in
425	n√°\ n√
862	n√°h√
521	n√°h√°
351	n√°√
230	n√°√¨\ 
1833	n√°‚
1833	n√°‚Äë
11974	n√®
3281	n√®\ 
256	n√®\ cu
357	n√®\ n√
239	n√®\ s√
455	n√®\ x√
295	n√®\ √±
703	n√®,
218	n√®,\ t
617	n√®.
347	n√®:
312	n√®:\ ‚
3318	n√®c
3316	n√®cu√
3351	n√®h
3351	n√®hiv
4870	n√©
2529	n√©\ 
491	n√©\ n√
235	n√©\ √±
906	n√©,
272	n√©,\ t
664	n√©.
428	n√©:
412	n√©:\ ‚
502	n√™
387	n√™\ 
17473	n√¨
14129	n√¨\ 
2841	n√¨\ ca
409	n√¨\ ch
876	n√¨\ cu
750	n√¨\ c√
679	n√¨\ d√
976	n√¨\ na
844	n√¨\ nd
579	n√¨\ n√
1563	n√¨\ qu
561	n√¨\ sa
1019	n√¨\ s√
708	n√¨\ xi
538	n√¨\ x√
886	n√¨h
797	n√¨h√¨
402	n√¨s
385	n√¨sa\ 
1347	n√¨‚
1344	n√¨‚Äë
7145	n√≠
3193	n√≠\ 
456	n√≠\ c
248	n√≠\ in
561	n√≠\ n
218	n√≠\ n√
333	n√≠\ s
1557	n√≠,
572	n√≠,\ n
283	n√≠.
282	n√≠h√
360	n√≠nd√
629	n√≠‚Äë
392	n√Æ
251	n√Æ\ 
5289	n√π
914	n√πh
246	n√πhu\ 
251	n√πhu‚
311	n√πh√π
475	n√πn
260	n√πn√≠
3605	n√π√
1988	n√π√π\ 
1240	n√π√π‚
3071	n√∫
2207	n√∫\ 
266	n√∫\ in
251	n√∫\ ni
226	n√∫\ s√
454	n√∫√
252	n√∫√π
2653	n‚Äën
341	n‚Äënd
250	n‚Äëne
510	n‚Äëni
430	n‚Äëns
1102	n‚Äën√
395	n‚Äëy√
589	o\ c
261	o\ cu
259	o\ i
422	o\ m
1157	o\ n
657	o\ n√
271	o\ s
248	o\ v
326	o\ x
455	o,\ 
2466	oco
2409	oco\ 
386	oco\ c
523	oco\ n√
762	oho
565	oho‚
565	oho‚Äë
1638	oh√
1559	oh√≥
727	oh√≥\ 
320	oh√≥\ n
430	oh√≥,\ 
545	oo\ 
336	oo‚Äën
269	or\ 
1038	os\ 
334	os\ n
470	os,
466	os,\ 
340	os.
731	o√≥
475	o√≥\ 
1197	o‚Ä
1015	o‚Äën
538	o‚Äënd
221	o‚Äëne
718	pala
716	palabr
311	pu\ 
216	pu√©
279	p√≠
276	p√≠r
276	p√≠rit
849	que
295	quee
327	ques
4156	qui
3033	quid
767	quida\ 
971	quida‚
773	quid√°
274	quin
215	quis
330	quix
2109	qu√
1529	qu√¨
241	qu√¨d√
780	qu√¨v√
393	qu√≠
1036	ra\ 
267	ra\ n
587	raz
379	raza
652	ris
530	ristu
225	ristu\ 
288	rit
276	ritu
245	ritu\ √
297	rte
580	ru\ 
721	s\ n
236	s\ nd
309	s\ n√
241	s\ s
235	s\ s√
248	s\ x
216	s\ x√¨
910	s,\ 
376	s.\ 
1701	sa\ 
329	sa\ c
285	sa\ i
401	sa\ n
256	saa
227	sac
615	sah
255	sahn√∫
320	san
276	sand
272	sa‚Ä
373	si\ 
1400	sia
884	sia\ 
216	sia,
2361	sid
2310	sida
1356	sidaa\ 
369	sidaa‚
263	sidani
268	sih
222	sihi
347	siv
304	sivi
4970	si√
1318	si√†
222	si√†\ n
3174	si√°
479	si√°\ n
1107	si√°,\ 
224	si√¢
250	si√π
246	si√πh√
242	spu
216	spu√
216	spu√©s
276	sp√≠
276	sp√≠ri
4925	stn
262	stna
225	stnah√
4663	stn√
2385	stn√°\ 
271	stn√°√
1787	stn√°‚
583	stu
270	stu\ 
252	sucr
252	sucris
7766	s√†
842	s√†\ 
315	s√†\ c√
317	s√†c
3574	s√†h
2851	s√†h√†
246	s√†h√°
1800	s√†n
273	s√†nah
1417	s√†n√¨
780	s√†√
361	s√†√†\ 
326	s√†√†‚
215	s√†‚
215	s√†‚Äë
1321	s√°
415	s√°h
282	s√°√
221	s√°‚Äë
326	s√¢
2302	s√¨
1378	s√¨\ 
762	s√≠
408	s√≠\ 
747	s√∫s
644	ta\ 
235	ta\ x
6610	te\ 
1219	te\ c
217	te\ cun
540	te\ d
415	te\ i
280	te\ m
2311	te\ n
1328	te\ n√¨
332	te\ s
228	te\ s√†
251	te\ y
418	te\ √
551	tia
328	tiacu
286	tie
282	tiem
282	tiempu
721	ti√
557	ti√†
376	ti√†a\ 
778	tna
706	tnah
236	tnaha‚
419	tnah√°
298	tni
6895	tn√
226	tn√†
4742	tn√°
519	tn√°\ i
592	tn√°\ n
268	tn√°√¨
1787	tn√°‚Ä
1615	tn√π
829	tn√πh
493	tn√πhu
269	tn√πh√
456	tn√πn
260	tn√πn√
492	toh
476	toho
453	toho‚Ä
1415	tu\ 
299	tu\ n
517	tu\ √
244	tu\ √å√
220	tu,
217	tu,\ 
315	tut
306	tutu
632	t√†
282	t√†h
251	t√†hv√
777	t√°
350	t√°h
334	t√°hv√
1100	t√®
320	t√®\ 
253	t√®‚
251	t√®‚Äë
580	t√©
244	t√©\ 
1154	t√π
474	t√πn
458	t√πni\ 
426	t√∫
251	u\ J
1153	u\ c
243	u\ ca
578	u\ cu
352	u\ d
646	u\ i
255	u\ in
816	u\ m
672	u\ m√†
299	u\ m√†\ 
3250	u\ n
260	u\ na
563	u\ nd
2079	u\ n√
238	u\ n√®
1606	u\ n√¨\ 
227	u\ qu
574	u\ s
267	u\ stn√
274	u\ t
337	u\ v
865	u\ x
600	u\ xi
238	u\ xi\ 
289	u\ xi‚Ä
253	u\ x√
371	u\ y
926	u\ √
244	u\ √å
244	u\ √å√¨
217	u\ √¨
383	u\ √±
218	u\ √±√†
769	u,\ 
226	u,\ te\ 
246	u.\ 
676	ua\ 
256	ua\ n
786	uah
739	uah√
291	uah√†n
233	uah√°‚
239	uan
245	ua‚Ä
221	ua‚Äën
252	ucri
252	ucrist
454	ucu
3022	uc√
2823	uc√°n
1658	uc√°n\ 
645	uc√°n,
312	uc√°n.
214	udea
225	ud√
312	uee
274	uen
267	uent
239	uenta\ 
501	uer
310	uert
829	ues
402	ues\ 
318	uesa
1019	uhu
815	uhu\ 
1507	uh√
869	uh√¨
862	uh√¨v√
357	uh√π
333	ui\ 
3163	uid
2103	uida
989	uida‚Ä
868	uid√
444	uid√°\ 
224	uid√°‚
288	uin
227	uini
993	uis
972	uis√
842	uis√¨\ 
330	uix
308	uixi
906	un\ 
677	una
588	unaha‚
1748	und
552	unda
467	unda√†
295	unde
266	undo
446	undu
598	uni
279	unin
717	un√
639	un√≠
261	un√≠‚Ä
313	un‚Ä
221	un‚Äën
317	usa
349	utn
238	utn√
530	utu
470	utu\ 
2175	uu\ 
236	uu\ m
216	uu\ m√†
322	uu\ n
1119	uun
821	uun\ 
253	uun‚Äë
644	uu‚Äën
6330	u√†
3993	u√†c
563	u√†chi
3415	u√†ch√
2277	u√†h
1822	u√†h√†
1959	u√°
850	u√°\ 
384	u√°h
286	u√°h√†
593	u√®
448	u√®n
434	u√®nd√
474	u√©
235	u√©s
2194	u√¨
270	u√¨d
805	u√¨v
798	u√¨v√¨
323	u√¨√
949	u√≠
2146	u√∫
1616	u√∫\ 
239	u√∫\ an
252	u√∫\ n
356	u√∫‚
356	u√∫‚Äë
2063	u‚Ä
1517	u‚Äën
385	u‚Äënd
403	u‚Äëne
240	u‚Äëns
482	u‚Äën√
278	u‚Äëy
489	va\ 
740	veh
721	vehe
277	vehe√±
1605	vi\ 
347	vi\ n
1088	vic
900	vich
538	vichi\ 
233	vichi,
258	vid
387	vi√
376	vi√¨
313	vi‚Ä
251	vi‚Äën
4513	v√†
2089	v√†c
2088	v√†chi
1497	v√†h
892	v√†ha\ 
460	v√†ha‚
415	v√†t
415	v√†t√π
293	v√†x
270	v√°
5195	v√¨
3892	v√¨\ 
289	v√¨\ cu
333	v√¨\ n√
267	v√¨\ s
448	v√¨\ x√
336	v√¨\ √±
367	v√¨,
574	v√¨‚
569	v√¨‚Äë
1663	v√≠
798	v√≠\ 
278	v√≠\ yo
232	v√≠,
241	v√≠i
2192	xi\ 
249	xi\ D
236	xi\ Dio
429	xi\ n
215	xi,\ 
561	xic
221	xico
1229	xin
575	xini
488	xin√
342	xi√
340	xi√±
340	xi√±uh
1856	xi‚Ä
1240	xi‚Äën
475	xi‚Äëy
6512	x√¨
2977	x√¨\ 
279	x√¨\ ns
729	x√¨\ n√
259	x√¨\ st
231	x√¨c
246	x√¨h
241	x√¨h√¨
532	x√¨n
265	x√¨n√≠
2036	x√¨‚
2036	x√¨‚Äë
3131	x√≠
1102	x√≠\ 
294	x√≠\ Di
297	x√≠c
339	x√≠n
713	x√≠‚
705	x√≠‚Äë
216	y\ x
855	ya\ 
257	ya\ n
227	ya,
221	ya,\ 
1030	yoh
1024	yoh√
310	yoh√≥\ 
344	yoh√≥,
1363	yuc
1280	yuc√
1144	yuc√°n
263	yuh
3264	y√†
1680	y√†\ 
582	y√†\ x√
324	y√†,
384	y√†.
326	y√†h
4388	y√°
1828	y√°\ 
316	y√°\ n√
1019	y√°,
284	y√°,\ t
688	y√°.
333	y√°h
223	y√°ha\ 
274	y√¢
2890	y√π
1806	y√πc
1728	y√πc√†
965	y√πh
916	y√πh√π
304	za\ 
1380	Äëc
542	Äëcu
561	Äëc√
261	Äëd
646	Äëi
417	Äëii
346	Äëiin\ 
399	Äëja
399	Äëja√†
491	Äëm
250	Äëma
226	Äëm√
32780	Äën
8019	Äënd
1461	Äënda\ 
403	Äënda,
255	Äënda.
3431	Äënd√†
656	Äënd√°
1264	Äënd√π
2931	Äëne
218	Äëne\ c
537	Äëne\ n
474	Äëne,\ 
672	Äëni
273	Äëni\ n
7306	Äëns
1290	Äënsia
4689	Äënsi√
548	Äëns√¨
455	Äëns√≠
13699	Äën√
3175	Äën√®\ 
659	Äën√®,
579	Äën√®.
347	Äën√®:
2477	Äën√©\ 
872	Äën√©,
636	Äën√©.
428	Äën√©:
370	Äën√™\ 
311	Äën√¨\ 
1433	Äën√≠\ 
553	Äën√≠,
263	Äën√≠.
246	Äën√Æ\ 
274	Äëqu
828	Äës
228	Äësi
588	Äës√
2116	Äët
1000	Äëte
1056	Äët√
286	Äët√®\ 
275	Äëv
230	Äëv√
1312	Äëx
467	Äëxi
845	Äëx√
243	Äëx√≠\ 
8143	Äëy
1350	Äëya
246	Äëya\ n
215	Äëya,\ 
6791	Äëy√
1599	Äëy√†\ 
231	Äëy√†,
305	Äëy√†.
1752	Äëy√°\ 
973	Äëy√°,
662	Äëy√°.
1659	Äë√
667	Äë√¨
221	Äë√¨√°
909	Äë√±
663	Äë√±√°
256	ÄïC
241	ÄïN
312	Äïn
310	Äïn√
310	Äïn√¨\ 
296	Äï¬
238	Äù.
244	å√¨
218	å√¨\ 
542	ëcu
561	ëc√
298	ëc√π
417	ëiin
399	ëja√
399	ëja√†n
250	ëma
226	ëm√
218	ëm√†
8019	ënd
2338	ënda
415	ënda\ n
399	ënda,\ 
5458	ënd√
2325	ënd√†\ 
512	ënd√†,
337	ënd√†.
330	ënd√°\ 
1215	ënd√π√
2931	ëne
1839	ëne\ 
293	ëne\ n√
478	ëne,
381	ëne.
672	ëni
645	ëni\ 
7306	ëns
6244	ënsi
876	ënsia\ 
1295	ënsi√†
3168	ënsi√°
224	ënsi√¢
1062	ëns√
436	ëns√¨\ 
296	ëns√≠\ 
13699	ën√
5108	ën√®
426	ën√®\ c
737	ën√®\ n
239	ën√®\ s
463	ën√®\ x
297	ën√®\ √
652	ën√®,\ 
357	ën√®.\ 
339	ën√®:\ 
4726	ën√©
240	ën√©\ c
781	ën√©\ n
254	ën√©\ √
856	ën√©,\ 
360	ën√©.\ 
425	ën√©:\ 
467	ën√™
390	ën√¨
2468	ën√≠
344	ën√≠\ n
547	ën√≠,\ 
217	ën√≠.\ 
377	ën√Æ
274	ëqu
228	ësi
588	ës√
1000	ëte
564	ëte\ 
1056	ët√
482	ët√®
459	ët√©
230	ëv√
467	ëxi
221	ëxi\ 
845	ëx√
257	ëx√¨
568	ëx√≠
1350	ëya
829	ëya\ 
221	ëya,
6791	ëy√
2529	ëy√†
225	ëy√†\ n
586	ëy√†\ x
224	ëy√†,\ 
3884	ëy√°
660	ëy√°\ n
956	ëy√°,\ 
367	ëy√°.\ 
245	ëy√¢
1388	ë√†
1266	ë√†y
1266	ë√†y√π
667	ë√¨
262	ë√¨√
909	ë√±
794	ë√±√
552	ë√±√°\ 
310	ïn√¨
310	ïn√¨\ c
220	†\ J
259	†\ S
229	†\ Se
229	†\ Se√±
2020	†\ c
844	†\ cu
281	†\ cu√†
795	†\ c√
453	†\ d
240	†\ d√
575	†\ g
422	†\ g√
390	†\ g√°\ 
1185	†\ i
700	†\ in
319	†\ ini‚
567	†\ m
251	†\ mi
263	†\ m√
3119	†\ n
468	†\ na
724	†\ nd
311	†\ ndu√
252	†\ ns
1446	†\ n√
241	†\ n√®h
378	†\ n√¨\ 
357	†\ n√π√
455	†\ qu
1147	†\ s
342	†\ st
335	†\ stn√
751	†\ s√
538	†\ s√†h
330	†\ t
352	†\ v
1100	†\ x
1052	†\ x√
363	†\ x√¨\ 
545	†\ x√¨‚
315	†\ y
1192	†\ √
1002	†\ √±
763	†\ √±√†
2534	†,\ 
250	†,\ c
498	†,\ d
302	†,\ dan
381	†,\ n
222	†,\ n√¨
663	†,\ t
644	†,\ te\ 
280	†,\ v
270	†,\ v√†
1014	†.\ 
395	†:\ 
339	†:\ ‚
254	†:\ ‚Äï
439	†a\ 
7174	†ch
3538	†chi
525	†chi\ c
349	†chi\ d
296	†chi\ i
218	†chi\ m
905	†chi\ n
304	†chi\ s
255	†chi‚Ä
3629	†ch√
2610	†ch√¨\ 
896	†ch√¨m
508	†cu
228	†cu√
891	†c√
324	†c√π
511	†d√
468	†d√¨
2534	†ha
1358	†ha\ 
745	†ha‚
743	†ha‚Äë
441	†hv
357	†hv√
6419	†h√
5476	†h√†
264	†h√†\ c
508	†h√†\ g
470	†h√†\ n
461	†h√†\ √
597	†h√†n\ 
800	†h√†n‚
1287	†h√†‚Ä
435	†h√°
222	†h√¨
1985	†n\ 
289	†n\ c
467	†n\ n
363	†n\ t
246	†n\ t√†
258	†n,
255	†n,\ 
222	†n.
324	†na
280	†nah
2170	†nd
2130	†nd√
1736	†nd√π√
1920	†n√
1661	†n√¨
379	†n√¨\ c
485	†n√¨\ n
1176	†n‚Ä
823	†n‚Äën
239	†n‚Äëy
788	†s√
767	†s√†
377	†s√†\ c
588	†t√
457	†t√π
452	†t√πni
351	†xi
1825	†y√
1699	†y√π
1699	†y√πc√
784	†√†
393	†√†\ 
355	†√†‚
355	†√†‚Äë
8304	†‚Äë
534	†‚Äëcu
286	†‚Äëc√
388	†‚Äëja
1854	†‚Äënd
388	†‚Äëns
1193	†‚Äën√
259	†‚Äëx√
435	†‚Äëy√
478	†‚Äë√¨
603	†‚Äë√±
397	°\ a
378	°\ an
1688	°\ c
368	°\ ca
271	°\ cach
849	°\ cu
288	°\ cu√†
514	°\ d
1467	°\ i
385	°\ ii
362	°\ iin\ 
653	°\ in
290	°\ ini‚
615	°\ m
251	°\ mi
223	°\ mii‚
305	°\ m√
4094	°\ n
406	°\ na
775	°\ nd
242	°\ ns
2394	°\ n√
456	°\ n√®c
357	°\ n√®h
1003	°\ n√¨\ 
410	°\ n√π√
386	°\ qu
216	°\ quid
1335	°\ s
715	°\ st
684	°\ stn√
540	°\ s√
251	°\ s√†h
336	°\ t
641	°\ v
401	°\ v√
603	°\ x
432	°\ x√
250	°\ x√¨\ 
335	°\ y
1023	°\ √
719	°\ √±
511	°\ √±√†
3960	°,\ 
463	°,\ c
569	°,\ d
222	°,\ dan
226	°,\ m
966	°,\ n
450	°,\ n√¨
621	°,\ t
577	°,\ te\ 
300	°,\ v
254	°,\ v√†
838	°.\ 
238	°:\ 
273	°ch
225	°ch√
238	°cu
617	°c√
777	°ha
442	°ha\ 
279	°ha\ ga
244	°ha‚
244	°ha‚Äë
429	°hv
425	°hv√
2011	°h√
1025	°h√†
331	°h√†n\ 
232	°h√†n‚
639	°h√°
352	°h√°‚Ä
386	°m√
354	°m√†
1864	°n\ 
299	°n\ i
890	°n\ n
521	°n\ n√¨
697	°n,
691	°n,\ 
339	°n.
301	°nd
226	°nge
951	°n√
466	°n√¨
245	°n√≠
643	°√†
472	°√†\ 
301	°√¨
252	°√¨\ 
4124	°‚Ä
4091	°‚Äë
532	°‚Äënd
743	°‚Äëns
1598	°‚Äën√
805	°‚Äëy√
227	¢‚Ä
224	¢‚Äë
617	®\ c
307	®\ cu
300	®\ i
1119	®\ n
271	®\ nd
525	®\ n√
400	®\ s
299	®\ s√
226	®\ s√†h
561	®\ x
516	®\ x√
263	®\ x√¨\ 
447	®\ √
407	®\ √±
239	®\ √±√†
813	®,\ 
253	®,\ t
250	®,\ te\ 
420	®.\ 
343	®:\ 
315	®:\ ‚
273	®:\ ‚Äï
4001	®cu√
3385	®cu√†c
434	®cu√®n
444	®he
3479	®hi
3458	®hiv
3454	®hiv√¨
466	®nd
460	®nd√
433	®nd√®\ 
505	®‚Ä
492	®‚Äë
515	©\ c
220	©\ cu
498	©\ i
1173	©\ n
285	©\ nd
635	©\ n√
278	©\ n√π√
295	©\ x
275	©\ x√
315	©\ √
278	©\ √±
1056	©,\ 
319	©,\ t
317	©,\ te\ 
447	©.\ 
473	©:\ 
458	©:\ ‚
411	©:\ ‚Äï
229	©s\ 
6426	¨\ c
3019	¨\ ca
2258	¨\ cach
552	¨\ ch
1734	¨\ cu
240	¨\ cund
1020	¨\ c√
355	¨\ c√†h
1543	¨\ d
510	¨\ da
218	¨\ dacu
840	¨\ d√
288	¨\ d√†n
227	¨\ g
1406	¨\ i
869	¨\ in
241	¨\ ini‚
219	¨\ l
841	¨\ m
332	¨\ mi
268	¨\ mii‚
379	¨\ m√
5914	¨\ n
1247	¨\ na
1547	¨\ nd
583	¨\ ns
392	¨\ nsid
2273	¨\ n√
445	¨\ n√®c
473	¨\ n√®h
459	¨\ n√¨\ 
350	¨\ n√¨h
230	¨\ n√π√
1777	¨\ qu
244	¨\ ques
859	¨\ quid
252	¨\ r
226	¨\ ra
2887	¨\ s
658	¨\ sa
247	¨\ sand
646	¨\ st
621	¨\ stn√
1523	¨\ s√
259	¨\ s√†c
608	¨\ s√†h
326	¨\ s√†√
1001	¨\ t
267	¨\ ti
214	¨\ tn
318	¨\ v
2725	¨\ x
843	¨\ xi
473	¨\ xini
1882	¨\ x√
220	¨\ x√¨h
284	¨\ x√¨‚
423	¨\ x√≠\ 
288	¨\ x√≠‚
675	¨\ y
254	¨\ yu
228	¨\ yuc√
307	¨\ y√
1632	¨\ √
1212	¨\ √±
222	¨\ √±ah
234	¨\ √±uh
269	¨\ √±uu
373	¨\ √±√†
801	¨,\ 
303	¨.\ 
836	¨c√
516	¨c√†
294	¨d√
1348	¨h√
1060	¨h√¨
289	¨h√¨t√
396	¨h√¨‚Ä
909	¨m√†
268	¨m√†,\ 
618	¨n\ 
664	¨n√
288	¨n√≠
325	¨qu
281	¨qu√
400	¨sa\ 
477	¨t√
362	¨t√°
329	¨t√°hv
1693	¨v√
801	¨v√¨
875	¨v√≠
276	¨v√≠\ y
366	¨√°
307	¨√°\ 
934	¨√¨
550	¨√¨\ 
237	¨√¨\ x√
230	¨√≠
426	¨Àä
5663	¨‚Äë
633	¨‚Äënd
1205	¨‚Äëns
2053	¨‚Äën√
837	¨‚Äëy√
426	≠\ D
406	≠\ Di
405	≠\ Dios
988	≠\ c
254	≠\ ca
414	≠\ cu
239	≠\ d
633	≠\ i
454	≠\ in
339	≠\ m
220	≠\ mi
1589	≠\ n
360	≠\ nd
779	≠\ n√
288	≠\ n√π√
275	≠\ qu
729	≠\ s
388	≠\ st
361	≠\ stn√
263	≠\ s√
232	≠\ t
495	≠\ x
366	≠\ x√
459	≠\ y
312	≠\ yo
309	≠\ yoh√
508	≠\ √
298	≠\ √±
220	≠\ √±√†
2407	≠,\ 
394	≠,\ d
653	≠,\ n
303	≠,\ n√¨
355	≠,\ t
315	≠,\ te\ 
568	≠.\ 
489	≠c√
230	≠c√π
422	≠h√
221	≠h√¨
287	≠n\ 
862	≠nd
628	≠nd√
340	≠nd√≠s
216	≠nd√π\ 
282	≠n√
276	≠rit
276	≠ritu\ 
474	≠s√
261	≠s√¢
273	≠tn√
520	≠√¨
310	≠√¨\ 
456	≠Àã
369	≠Àã\ 
3739	≠‚Ä
3672	≠‚Äë
374	≠‚Äënd
480	≠‚Äëns
1537	≠‚Äën√
892	≠‚Äëy√
355	±ah
353	±ah√
312	±an
361	±or
1826	±uh
774	±uhu
1047	±uh√
789	±uh√¨v
1276	±uu
1077	±uu\ 
216	±uu\ m√
6000	±√†
436	±√†h
273	±√†ha\ 
434	±√†y
433	±√†y√π
4930	±√†‚
4929	±√†‚Äë
1012	±√°
566	±√°\ 
461	±√π
403	±√πh
402	≤\ n
566	≤√≤
526	≤√≤\ 
715	≤√≥
397	≤√≥,
255	≥\ c
495	≥\ n
297	≥\ n√
933	≥,\ 
321	≥.\ 
445	≥n\ 
439	≥n√
425	≥n√¨
1675	≥‚Ä
1656	≥‚Äë
238	≥‚Äëc√
311	≥‚Äënd
275	≥‚Äën√
265	π\ D
263	π\ Di
263	π\ Dios
538	π\ c
271	π\ i
287	π\ m
977	π\ n
223	π\ nd
474	π\ n√
236	π\ t
324	π\ √
556	π,\ 
1903	πc√
1731	πc√†
1727	πc√†nd
841	πhu
429	πhu\ 
251	πhu‚
251	πhu‚Äë
2335	πh√
1983	πh√π
274	πh√π\ n
443	πh√π,\ 
520	πn\ 
369	πnd
489	πni
458	πni\ 
587	πn√
430	πn√≠
348	πn‚Ä
307	πn‚Äën
2760	π√°
1494	π√°\ 
517	π√°\ n√
1237	π√°,
591	π√°,\ n
330	π√¨
304	π√¨\ 
343	π√≠
3405	π√π
2108	π√π\ 
244	π√π\ Di
246	π√π\ n√
1275	π√π‚
1275	π√π‚Äë
343	π√∫
236	π√∫\ 
1967	π‚Ä
1954	π‚Äë
224	π‚Äëns
626	π‚Äën√
609	π‚Äëy√
280	∫\ a
275	∫\ an
238	∫\ ana\ 
475	∫\ c
284	∫\ d
712	∫\ i
465	∫\ in
1070	∫\ n
317	∫\ nd
302	∫\ ni
337	∫\ n√
720	∫\ s
417	∫\ st
374	∫\ stn√
270	∫\ s√
262	∫\ √
217	∫\ √±
488	∫h√
1760	∫m√
1531	∫m√≠
224	∫m√≠\ c
777	∫m√≠‚Ä
380	∫nd
363	∫nd√
245	∫n√
398	∫s\ 
259	∫√π
427	∫√∫
250	∫√∫\ 
1062	∫‚Äë
457	∫‚Äën√
240	∫‚Äëy√
238	¬ø√
244	√å√¨
1420	√ë√
1266	√ë√†y√
14297	√†\ 
220	√†\ J
259	√†\ S
229	√†\ Se√
2020	√†\ c
844	√†\ cu
223	√†\ cun
394	√†\ cu√
795	√†\ c√
419	√†\ c√∫
453	√†\ d
240	√†\ d√
575	√†\ g
403	√†\ g√°
1185	√†\ i
454	√†\ ini
567	√†\ m
240	√†\ m√†
3119	√†\ n
468	√†\ na
724	√†\ nd
348	√†\ ndu
225	√†\ nsi
1446	√†\ n√
403	√†\ n√®
447	√†\ n√¨
363	√†\ n√π
455	√†\ qu
266	√†\ qu√
342	√†\ stn
655	√†\ s√†
330	√†\ t
352	√†\ v
1011	√†\ x√¨
315	√†\ y
781	√†\ √±√
238	√†)
2565	√†,
2534	√†,\ 
250	√†,\ c
498	√†,\ d
307	√†,\ da
252	√†,\ n√
647	√†,\ te
270	√†,\ v√
1764	√†.
1014	√†.\ 
401	√†:
339	√†:\ ‚Ä
534	√†a
439	√†a\ 
8584	√†c
7174	√†ch
3224	√†chi\ 
255	√†chi‚
3549	√†ch√¨
508	√†cu
228	√†cu√
891	√†c√
247	√†c√πn
515	√†d
511	√†d√
309	√†d√¨\ 
9623	√†h
2534	√†ha
268	√†ha\ i
358	√†ha\ n
745	√†ha‚Ä
441	√†hv
257	√†hv√¨
5476	√†h√†
2725	√†h√†\ 
1433	√†h√†n
1287	√†h√†‚
435	√†h√°
8256	√†n
1985	√†n\ 
467	√†n\ n
246	√†n\ nd
268	√†n\ t√
255	√†n,\ 
324	√†na
280	√†naha
2170	√†nd
1742	√†nd√π
1920	√†n√
1555	√†n√¨\ 
1176	√†n‚
1175	√†n‚Äë
861	√†s
788	√†s√
756	√†s√†\ 
883	√†t
588	√†t√
453	√†t√πn
514	√†x
351	√†xi
1825	√†y√
1699	√†y√πc
1179	√†√
784	√†√†
355	√†√†‚Ä
8304	√†‚Äë
1063	√†‚Äëc
388	√†‚Äëj
397	√†‚Äëm
3530	√†‚Äën
244	√†‚Äës
225	√†‚Äët
264	√†‚Äëx
436	√†‚Äëy
1123	√†‚Äë√
14722	√°\ 
378	√°\ an
1688	√°\ c
278	√°\ cac
849	√°\ cu
289	√°\ cun
370	√°\ cu√
514	√°\ d
1467	√°\ i
385	√°\ iin
653	√°\ in
403	√°\ ini
615	√°\ m
225	√°\ mii
220	√°\ m√†
4094	√°\ n
406	√°\ na
775	√°\ nd
248	√°\ ndi
264	√°\ ndu
226	√°\ nsi
2394	√°\ n√
813	√°\ n√®
1097	√°\ n√¨
423	√°\ n√π
273	√°\ qui
1335	√°\ s
710	√°\ stn
482	√°\ s√†
336	√°\ t
401	√°\ v√
241	√°\ v√†
337	√°\ x√¨
335	√°\ y
516	√°\ √±√
248	√°)
3986	√°,
3960	√°,\ 
463	√°,\ c
569	√°,\ d
231	√°,\ da
226	√°,\ m
619	√°,\ n√
580	√°,\ te
254	√°,\ v√
1430	√°.
838	√°.\ 
241	√°:
238	√°:\ 
1133	√°c
238	√°cu
617	√°c√
3417	√°h
777	√°ha
283	√°ha\ g
244	√°ha‚Ä
429	√°hv
334	√°hv√¨
2011	√°h√
1025	√°h√†
271	√°h√†\ 
579	√°h√†n
352	√°h√°‚
488	√°m
351	√°m√†
4725	√°n
1864	√°n\ 
231	√°n\ nd
584	√°n\ n√
697	√°n,
339	√°n.
226	√°ng
226	√°ngel
951	√°n√
466	√°n√¨
307	√°s
1261	√°√
643	√°√†
301	√°√¨
2889	√°‚Äën
219	√°‚Äët
806	√°‚Äëy
747	√¢\ 
4812	√®\ 
617	√®\ c
300	√®\ i
1119	√®\ n
271	√®\ nd
400	√®\ s
282	√®\ s√†
561	√®\ x
498	√®\ x√¨
447	√®\ √
239	√®\ √±√
822	√®,
813	√®,\ 
251	√®,\ te
698	√®.
420	√®.\ 
351	√®:
343	√®:\ 
315	√®:\ ‚Ä
4048	√®c
4009	√®cu
3385	√®cu√†
434	√®cu√®
4134	√®h
444	√®he
3479	√®hi
3454	√®hiv√
511	√®n
466	√®nd
434	√®nd√®
492	√®‚Äë
233	√®‚Äën
4023	√©\ 
515	√©\ c
220	√©\ cu
498	√©\ i
1173	√©\ n
285	√©\ nd
228	√©\ n√¨
279	√©\ n√π
295	√©\ x
216	√©\ x√¨
315	√©\ √
1077	√©,
1056	√©,\ 
317	√©,\ te
791	√©.
447	√©.\ 
476	√©:
473	√©:\ 
458	√©:\ ‚Ä
337	√©h
280	√©n
386	√©s
229	√©s\ 
343	√©√
465	√™\ 
29376	√¨\ 
6426	√¨\ c
2337	√¨\ cac
216	√¨\ can
457	√¨\ chi
1734	√¨\ cu
358	√¨\ cun
216	√¨\ cuu
509	√¨\ cu√
462	√¨\ c√†
1543	√¨\ d
510	√¨\ da
249	√¨\ dac
660	√¨\ d√†
1406	√¨\ i
869	√¨\ in
457	√¨\ ini
214	√¨\ in√
219	√¨\ l
841	√¨\ m
280	√¨\ mii
363	√¨\ m√†
5914	√¨\ n
463	√¨\ nac
265	√¨\ nan
251	√¨\ nat
1547	√¨\ nd
315	√¨\ nda
386	√¨\ ndu
440	√¨\ nd√
533	√¨\ nsi
2273	√¨\ n√
918	√¨\ n√®
851	√¨\ n√¨
240	√¨\ n√π
1777	√¨\ q
441	√¨\ que
1126	√¨\ qui
252	√¨\ r
222	√¨\ raz
2887	√¨\ s
272	√¨\ san
644	√¨\ stn
1352	√¨\ s√†
1001	√¨\ t
267	√¨\ ti
318	√¨\ v
680	√¨\ xin
1882	√¨\ x√
1011	√¨\ x√¨
860	√¨\ x√≠
675	√¨\ y
229	√¨\ yuc
307	√¨\ y√
1212	√¨\ √±
275	√¨\ √±a
518	√¨\ √±u
419	√¨\ √±√
810	√¨,
801	√¨,\ 
489	√¨.
303	√¨.\ 
1152	√¨c
836	√¨c√
516	√¨c√†
347	√¨d
294	√¨d√
1609	√¨h
1348	√¨h√
330	√¨h√¨\ 
289	√¨h√¨t
396	√¨h√¨‚
917	√¨m
909	√¨m√
398	√¨m√†\ 
271	√¨m√†,
1624	√¨n
618	√¨n\ 
664	√¨n√
325	√¨qu
517	√¨s
400	√¨sa
834	√¨t
477	√¨t√
329	√¨t√°h
1693	√¨v√
680	√¨v√¨\ 
529	√¨v√≠\ 
1737	√¨√
307	√¨√°\ 
934	√¨√¨
238	√¨√¨\ x
230	√¨√≠
426	√¨Àä
3925	√¨‚Äën
332	√¨‚Äët
312	√¨‚Äëx
838	√¨‚Äëy
8063	√≠\ 
426	√≠\ D
405	√≠\ Dio
988	√≠\ c
414	√≠\ cu
239	√≠\ d
313	√≠\ ini
1589	√≠\ n
360	√≠\ nd
779	√≠\ n√
272	√≠\ n√®
290	√≠\ n√π
729	√≠\ s
388	√≠\ stn
254	√≠\ s√†
232	√≠\ t
293	√≠\ x√¨
459	√≠\ y
311	√≠\ yoh
508	√≠\ √
221	√≠\ √±√
2424	√≠,
2407	√≠,\ 
394	√≠,\ d
385	√≠,\ n√
315	√≠,\ te
828	√≠.
568	√≠.\ 
253	√≠a
728	√≠c
489	√≠c√
230	√≠c√πn
262	√≠d
619	√≠h
422	√≠h√
253	√≠i
1596	√≠n
287	√≠n\ 
628	√≠nd√
340	√≠nd√≠
241	√≠nd√π
282	√≠n√
277	√≠ri
276	√≠ritu
542	√≠s
474	√≠s√
337	√≠t
266	√≠tn√π
823	√≠√
520	√≠√¨
369	√≠Àã\ 
2413	√≠‚Äën
256	√≠‚Äët
893	√≠‚Äëy
709	√Æ\ 
948	√±a
355	√±ah
353	√±ah√†
312	√±an
361	√±or
3240	√±u
1826	√±uh
662	√±uhu\ 
789	√±uh√¨
1276	√±uu
223	√±uu\ m
7717	√±√
6000	√±√†
421	√±√†ha
433	√±√†y√
4930	√±√†‚Ä
1012	√±√°
461	√±√π
281	√±√πhu
1221	√≤\ 
402	√≤\ n
258	√≤o
1287	√≤√
566	√≤√≤
223	√≤√≤\ n
715	√≤√≥
393	√≤√≥,\ 
1635	√≥\ 
255	√≥\ c
495	√≥\ n
941	√≥,
933	√≥,\ 
453	√≥.
321	√≥.\ 
1042	√≥n
445	√≥n\ 
439	√≥n√
415	√≥n√¨\ 
215	√≥√
1675	√≥‚Ä
263	√≥‚Äëc
764	√≥‚Äën
4355	√π\ 
265	√π\ D
263	√π\ Dio
538	√π\ c
271	√π\ i
287	√π\ m
977	√π\ n
223	√π\ nd
311	√π\ n√®
236	√π\ t
324	√π\ √
556	√π,\ 
223	√π.
2000	√πc
1903	√πc√
1731	√πc√†n
3488	√πh
841	√πhu
429	√πhu\ 
251	√πhu‚Ä
1983	√πh√π
910	√πh√π\ 
443	√πh√π,
239	√πh√πn
2472	√πn
520	√πn\ 
369	√πnd
489	√πni
430	√πn√≠
225	√πn√≠\ 
346	√πn‚Äë
290	√πt
7362	√π√
2760	√π√°
343	√π√°\ c
596	√π√°\ n
1236	√π√°,\ 
330	√π√¨
343	√π√≠
3405	√π√π
245	√π√π\ D
472	√π√π\ n
1275	√π√π‚Ä
343	√π√∫
1967	√π‚Ä
1013	√π‚Äën
610	√π‚Äëy
5222	√∫\ 
280	√∫\ a
238	√∫\ ana
475	√∫\ c
284	√∫\ d
465	√∫\ in
288	√∫\ ini
1070	√∫\ n
317	√∫\ nd
269	√∫\ ni\ 
337	√∫\ n√
720	√∫\ s
416	√∫\ stn
261	√∫\ s√†
262	√∫\ √
214	√∫,
294	√∫c
585	√∫h
488	√∫h√
1776	√∫m
1760	√∫m√
696	√∫m√≠\ 
777	√∫m√≠‚
1036	√∫n
380	√∫nd
245	√∫n√
770	√∫s
398	√∫s\ 
1222	√∫√
259	√∫√π
427	√∫√∫
250	√∫√∫\ 
671	√∫‚Äën
240	√∫‚Äëy
217	Àä\ 
574	Àã\ 
50743	‚Äë
1380	‚Äëc
561	‚Äëc√
298	‚Äëc√π
261	‚Äëd
646	‚Äëi
417	‚Äëiin
399	‚Äëj
399	‚Äëja√
491	‚Äëm
218	‚Äëm√†
32780	‚Äën
2338	‚Äënda
5458	‚Äënd√
1839	‚Äëne\ 
478	‚Äëne,
381	‚Äëne.
645	‚Äëni\ 
6244	‚Äënsi
1062	‚Äëns√
13699	‚Äën√
5108	‚Äën√®
4726	‚Äën√©
467	‚Äën√™
390	‚Äën√¨
2468	‚Äën√≠
377	‚Äën√Æ
274	‚Äëqu
228	‚Äësi
588	‚Äës√
2116	‚Äët
1000	‚Äëte
564	‚Äëte\ 
1056	‚Äët√
482	‚Äët√®
459	‚Äët√©
275	‚Äëv
467	‚Äëxi
221	‚Äëxi\ 
257	‚Äëx√¨
568	‚Äëx√≠
1350	‚Äëya
829	‚Äëya\ 
221	‚Äëya,
6791	‚Äëy√
2529	‚Äëy√†
3884	‚Äëy√°
245	‚Äëy√¢
1659	‚Äë√
262	‚Äë√¨√
794	‚Äë√±√
1799	‚Äï
256	‚ÄïC
241	‚ÄïN
312	‚Äïn
310	‚Äïn√¨
296	‚Äï¬
329	‚Äô
401	‚Äú
404	‚Äù
238	‚Äù.
