TotalCount: 1614940
Lang: mk=Macedonian
Script: Cyrillic
Region: MK
Encoding: iso-8859-5
Source: Bible-cyr
Coverage: 0.963382
WeightedCoverage: 5.5156
FreqCoverage: 100
MatchFactor: 1.49229
2732	\ ,,
262	\ ,,·
271	\ ,,Ѕ
220	\ ,,Б
805	\ -\ 
-75	\ ?\ 
796	\ ЁР
453	\ ЁРб\ 
-156	\ ЁХагб
488	\ ЁЮ
315	\ ЁЮТРЭ
-246	\ ЄХ
-186	\ ЄХУЮТ
465	\ °\ 
-84	\ °Р
-47	\ °Ч\ 
360	\ °Ъ
348	\ °ЪЮ
3304	\ ±Ю
2149	\ ±ЮУ
1207	\ ±ЮУ\ 
342	\ ±ЮУ,\ 
223	\ ±ЮУР
-80	\ ±ЮЦШш
1127	\ ±ЮЦш
300	\ ±ЮЦшР
632	\ ±ЮЦшШ
-47	\ І\ 
222	\ ІШ
268	\ ІЮ
243	\ ІЮ\ 
-81	\ іР\ 
2275	\ іЮ
1316	\ іЮ\ 
412	\ іЮ\ Я
246	\ іЮ\ Яа
880	\ іЮбЯЮ
314	\ ґР
222	\ ґЮ
466	\ ґг
435	\ ґге
-88	\ µ\ 
400	\ µТ
326	\ µТаХШ
288	\ µа
274	\ µаг
274	\ µагбР
1217	\ ·Р
348	\ ·РЪ
340	\ ·РЪЮЭ
295	\ ·Рв
295	\ ·РвЮР
239	\ ·Х
223	\ ·ХЬ
214	\ ·ХЬшР
-67	\ ёХ
-598	\ ёЧаРШ
-210	\ ёЮ
2851	\ ёб
1827	\ ёбгб\ 
226	\ ёбгб.
250	\ єР
1068	\ єЮ
595	\ єЮУ
533	\ єЮУР\ 
-42	\ єЮЩ
326	\ єЮш\ 
412	\ јР
249	\ јРа
1001	\ јХ
360	\ јХ\ 
409	\ јХЭХ
-84	\ јШбШа
797	\ јЮ
499	\ јЮш
234	\ јЮшбХ
-166	\ јЮшбШ
1150	\ јг
1141	\ јг\ 
226	\ јг\ бХ
520	\ ЅР
221	\ ЅР\ 
1546	\ ЅХ
263	\ ЅХ\ 
1015	\ ЅХУЮ
223	\ ЅХУЮ\ 
560	\ ЅХУЮТ
645	\ ЅЮ
523	\ ЅЮ\ 
216	\ ѕЭ
502	\ їР
361	\ їРТЫХ
345	\ їХ
313	\ їХвРа
295	\ їШ
730	\ їЮ
339	\ їЮвЮР
426	\ їа
262	\ АР
340	\ БР
1014	\ БТ
526	\ БТХв
301	\ БТХвШ
455	\ БТЮ
218	\ БТЮш
654	\ БХ
222	\ БХ\ 
777	\ БШ
398	\ БШЭ
260	\ БЮ
883	\ ВР
237	\ ВРЪ
413	\ ВРвЪЮ
681	\ ВШ
377	\ ВШХ
1873	\ ВЮ
220	\ ВЮР
476	\ ВЮУРи
1072	\ ВЮш\ 
1020	\ Еа
989	\ ЕаШбв
-79	\ ЙХ
-116	\ ОФ
-50	\ ПЪ
1532	\ Р\ 
-67	\ Р\ \ 
-44	\ Р\ °
-71	\ Р\ Р\ 
-54	\ Р\ РР
302	\ Р\ Э
-102	\ Р,\ 
-423	\ РР
-284	\ РР\ 
-56	\ РР\ Р
-269	\ РРР
-45	\ РРР\ 
-67	\ РРРР
-75	\ РРС
-47	\ РРХ
-48	\ РРШ
-44	\ РРЭ
-71	\ РРЮ
-46	\ РРв
-104	\ РС
-71	\ РСР
-46	\ РТР
-53	\ РФР
-100	\ РХ
-84	\ РХ\ 
-133	\ РЧ
-41	\ РЧР
-106	\ РШ
-94	\ РШ\ 
-53	\ РЪР
443	\ РЪЮ\ 
-169	\ РЫШ\ 
291	\ РЭ
-75	\ РЭР
286	\ РЭУХЫ
-111	\ РЮ
-49	\ РЮ\ 
-58	\ Рб
-53	\ РвР
-135	\ С\ 
-41	\ С\ С
-56	\ С\ б
285	\ СР
-84	\ СР\ 
-72	\ СРР
221	\ СРаР
-69	\ СРй
-71	\ СС
2420	\ СХ
-105	\ СХ\ 
426	\ СХР\ 
-195	\ СХег\ 
1264	\ СХиХ\ 
2207	\ СШ
225	\ СШ\ 
342	\ СШФРв
1343	\ СШФХ
715	\ СШФХ\ 
293	\ СШФХш
-230	\ СШвШ\ 
617	\ СЫ
395	\ СЫРУЮ
467	\ СЮ
746	\ Са
333	\ СаР
-122	\ СаРы
269	\ СаЮ
-45	\ Сб
-156	\ СгФХ\ 
-342	\ Ск
-57	\ СкФХ\ 
-272	\ Сп
-61	\ СпеР\ 
-44	\ Т\ µ
-61	\ Т\ Р
-42	\ Т\ Т
-68	\ Т\ б
1700	\ ТР
-41	\ ТР\ 
-121	\ ТРЬР
881	\ ТРб
421	\ ТРб\ 
221	\ ТРб,\ 
520	\ ТРи
3658	\ ТХ
737	\ ТХ\ 
538	\ ТХЫ
246	\ ТХЫШ
1091	\ ТХа
496	\ ТХаР
238	\ ТХаР\ 
283	\ ТХагТ
253	\ ТХб
238	\ ТХв
317	\ ТХз
304	\ ТХьХ\ 
3002	\ ТШ
1014	\ ТШ\ 
695	\ ТШФ
262	\ ТШФХ
513	\ ТШХ\ 
342	\ ТШбвШ
-109	\ ТШиХ\ 
578	\ ТЫ
266	\ ТЫР
5655	\ ТЮ
4478	\ ТЮ\ 
292	\ ТЮ\ Т
360	\ ТЮ\ Э
214	\ ТЮ\ ЭХ
299	\ ТЮ\ Я
584	\ ТЮ\ б
261	\ ТЮФР
260	\ ТЮбЪа
1435	\ Та
455	\ ТаР
255	\ ТаРвШ
465	\ ТаХЬХ
228	\ ТаЧ\ 
-154	\ ТбШзЪ
-721	\ Тк
-76	\ ТкЧ
-120	\ Тка
-46	\ Тп
-419	\ УР\ 
-71	\ УФ
-152	\ УФХ\ 
2961	\ УШ
2934	\ УШ\ 
336	\ УШ\ Ш
272	\ УШ\ Ю
749	\ УШ\ Я
374	\ УШ\ ЯЮ
338	\ УШ\ Яа
302	\ УШ\ б
684	\ УЫ
401	\ УЫР
230	\ УЫРб
235	\ УЫХФР
5558	\ УЮ
4533	\ УЮ\ 
312	\ УЮ\ Т
316	\ УЮ\ Ф
359	\ УЮ\ Ч
443	\ УЮ\ Ш
233	\ УЮ\ ЭР
384	\ УЮ\ Ю
293	\ УЮ\ ЯЮ
645	\ УЮ\ Яа
452	\ УЮ\ б
-114	\ УЮФ\ 
334	\ УЮЫХЬ
1504	\ Уа
487	\ УаРФ
238	\ УаРФЮ
598	\ УаХ
256	\ УаХТЮ
-116	\ УаХе
9943	\ ФР
8727	\ ФР\ 
248	\ ФР\ іЮ
-45	\ ФР\ Р
522	\ ФР\ СШ
682	\ ФР\ Т
235	\ ФР\ ТХ
302	\ ФР\ ТШ
1282	\ ФР\ У
499	\ ФР\ УШ
738	\ ФР\ УЮ
233	\ ФР\ ФЮ
234	\ ФР\ Ч
432	\ ФР\ ШЬ
452	\ ФР\ Ь
229	\ ФР\ Ьг
499	\ ФР\ ЭХ
669	\ ФР\ Я
272	\ ФР\ ЯЮ
313	\ ФР\ Яа
1303	\ ФР\ бХ
383	\ ФР\ шР
-175	\ ФР\ шХ
-76	\ ФРР
464	\ ФРФХ
278	\ ФРФХ\ 
-102	\ ФРЪЫХ
235	\ ФРЫ
-142	\ ФРЭ\ 
-227	\ ФРЭР
-93	\ ФРЭР\ 
461	\ ФТ
301	\ ФТР
3672	\ ФХ
2015	\ ФХЪР\ 
362	\ ФХЫ
532	\ ФХЭ
4245	\ ФЮ
552	\ ФЮ\ 
266	\ ФЮРуР
713	\ ФЮС
294	\ ФЮСШ
221	\ ФЮСаЮ
244	\ ФЮТХ
257	\ ФЮФХЪ
-205	\ ФЮФшХ
-87	\ ФЮФшЮ
-65	\ ФЮЩФ
771	\ ФЮшФ
478	\ ФЮшФХ
1185	\ Фа
892	\ ФагУ
498	\ ФагУШ
592	\ Фг
223	\ ФгеЮТ
-237	\ Фк
2676	\ Х\ 
270	\ Х\ Т
290	\ Х\ Ф
253	\ Х\ Э
293	\ Х\ Я
217	\ Х\ б
1413	\ ХФ
742	\ ХФХЭ\ 
593	\ ХФЭ
266	\ ХФЭР\ 
-46	\ ХвЮ
521	\ ЦХ
259	\ ЦХЭР
1091	\ ЦШ
996	\ ЦШТ
319	\ ЦШТХХ
454	\ ЦШТЮв
7895	\ ЧР
3713	\ ЧР\ 
277	\ ЧР\ Т
822	\ ЧР\ ФР
342	\ ЧР\ Э
228	\ ЧР\ Ю
328	\ ЧР\ б
218	\ ЧР\ в
-77	\ ЧРР
278	\ ЧРС
289	\ ЧРТ
220	\ ЧРХФЭ
253	\ ЧРЪ
219	\ ЧРЬШЭ
574	\ ЧРЯ
239	\ ЧРЯЮТ
287	\ ЧРб
524	\ ЧРв
260	\ ЧРвЮР
641	\ ЧРи
620	\ ЧРивЮ
-83	\ ЧРйЮв
717	\ ЧС
448	\ ЧСЮаг
438	\ ЧХ
303	\ ЧХЬ
-108	\ ЧХЬп
-56	\ ЧХЬпв
-631	\ ЧХЬщ
-130	\ ЧХЬщХ
-218	\ ЧХЬщШ
-196	\ ЧХЬщг
271	\ ЧЫ
828	\ ЧЭР
490	\ ЧЭРХ
11216	\ Ш\ 
242	\ Ш\ С
661	\ Ш\ Т
576	\ Ш\ У
229	\ Ш\ УЮ\ 
1031	\ Ш\ Ф
599	\ Ш\ ФР\ 
352	\ Ш\ ЧР
396	\ Ш\ Ш
274	\ Ш\ Ъ
487	\ Ш\ Ь
1164	\ Ш\ Э
355	\ Ш\ ЭР\ 
418	\ Ш\ ЭХ
541	\ Ш\ Ю
878	\ Ш\ Я
461	\ Ш\ ЯЮ
301	\ Ш\ Яа
257	\ Ш\ а
1354	\ Ш\ б
312	\ Ш\ бХ\ 
236	\ Ш\ бЮ\ 
548	\ Ш\ в
-124	\ Ш\ г\ 
-57	\ Ш\ йХ\ 
364	\ Ш\ ьХ\ 
1775	\ ШЧ
-488	\ ШЧ\ 
-149	\ ШЧР
499	\ ШЧТ
-84	\ ШЧШФш
310	\ ШЧЫХ
-110	\ ШЧЬХФ
-55	\ ШЧЯ
553	\ ШЫ
451	\ ШЫШ\ 
3846	\ ШЬ
2220	\ ШЬ\ 
268	\ ШЬ\ У
222	\ ШЬ\ Я
386	\ ШЬ\ аХ
230	\ ШЬ\ бХ
1188	\ ШЬР
432	\ ШЬР\ 
298	\ ШЬХ
1924	\ Шб
295	\ ШбЪ
854	\ ШбЯ
255	\ ШбЯЮЫ
428	\ ШбЯаР
447	\ Шбв
-439	\ Ше
-384	\ Ше\ 
-81	\ Щ\ 
-368	\ Ъ\ 
3728	\ ЪР
-53	\ ЪР\ 
-587	\ ЪРФ\ 
-139	\ ЪРФ\ б
287	\ ЪРФХ\ 
492	\ ЪРЦ
215	\ ЪРЦР
-96	\ ЪРЧР
-85	\ ЪРЧТР
1564	\ ЪРЪЮ\ 
-542	\ ЪРЮ\ 
-137	\ ЪРЮ\ и
-184	\ ЪРвЮ\ 
735	\ ЪРш\ 
3390	\ ЪЮ
-187	\ ЪЮ\ 
-51	\ ЪЮР
860	\ ЪЮУР\ 
-67	\ ЪЮУРв
-114	\ ЪЮФ\ 
-55	\ ЪЮХвЮ
565	\ ЪЮШ\ 
-157	\ ЪЮШвЮ
-159	\ ЪЮЩ
-111	\ ЪЮЩвЮ
358	\ ЪЮЭ\ 
-63	\ ЪЮп
-45	\ ЪЮпвЮ
560	\ ЪЮш\ 
-287	\ ЪЮшХ\ 
-1082	\ ЪЮшШ\ 
-86	\ ЪЮшШЬ
-120	\ ЪЮшг\ 
829	\ Ъа
243	\ ЪаР
244	\ Ъг
-160	\ Ъгы
-289	\ Ък
-65	\ ЪкЬ\ 
-113	\ Ъы
286	\ ЫХ
397	\ ЫШ
225	\ ЫШ\ 
1271	\ Ыг
1229	\ ЫгуХ
436	\ ЫгуХ\ 
557	\ ЫгуХв
-67	\ Ык
-315	\ Ыо
-95	\ ЫоФХ
-47	\ ЫоФХв
656	\ ЬР
1553	\ ЬХ
285	\ ЬХ\ 
-159	\ ЬХФшг
308	\ ЬХЭХ
236	\ ЬХбвЮ
-82	\ ЬХвЭг
371	\ ЬХуг\ 
1221	\ ЬШ
501	\ ЬШ\ 
559	\ ЬЭЮУг
2283	\ ЬЮ
-147	\ ЬЮУ
759	\ ЬЮЦХ
403	\ ЬЮЦХ\ 
491	\ ЬЮЫ
-102	\ ЬЮшХ\ 
334	\ Ьа
1979	\ Ьг
1763	\ Ьг\ 
345	\ Ьг\ аХ
222	\ Ьг\ бХ
-50	\ Ьг,\ 
-254	\ Ьк
-61	\ ЬкЦ
-106	\ Ьп
-48	\ Э\ Э
13351	\ ЭР
8309	\ ЭР\ 
469	\ ЭР\ ±Ю
325	\ ЭР\ ёб
272	\ ЭР\ Б
297	\ ЭР\ Т
260	\ ЭР\ У
340	\ ЭР\ Ф
291	\ ЭР\ Ъ
224	\ ЭР\ Ь
705	\ ЭР\ Э
214	\ ЭР\ ЭР
349	\ ЭР\ ЭХ
441	\ ЭР\ Ю
508	\ ЭР\ Я
226	\ ЭР\ Яа
898	\ ЭР\ б
313	\ ЭР\ бТ
216	\ ЭР\ бШ
303	\ ЭР\ в
-189	\ ЭР\ ъ
-153	\ ЭРР
-42	\ ЭРР\ 
321	\ ЭРТ
474	\ ЭРФ
631	\ ЭРЯ
316	\ ЭРЯаР
245	\ ЭРаХ
692	\ ЭРаЮФ
781	\ ЭРб
399	\ ЭРиШ
229	\ ЭРиШЮ
427	\ ЭРш
8665	\ ЭХ
4057	\ ЭХ\ 
226	\ ЭХ\ С
235	\ ЭХ\ Т
321	\ ЭХ\ У
222	\ ЭХ\ Х\ 
285	\ ЭХ\ ЬЮ
267	\ ЭХ\ Я
989	\ ЭХ\ б
435	\ ЭХ\ бХ
661	\ ЭХС
303	\ ЭХСХб
336	\ ЭХСЮв
711	\ ЭХУЮ
331	\ ЭХУЮТ
323	\ ЭХЪР\ 
698	\ ЭХЪЮ
382	\ ЭХЪЮш
523	\ ЭХЬР\ 
230	\ ЭХЯ
-183	\ ЭХыХ\ 
3262	\ ЭШ
763	\ ЭШ\ 
996	\ ЭШТ
358	\ ЭШТ\ 
334	\ ЭШХ\ 
345	\ ЭШЪЮ
-82	\ ЭШб
225	\ ЭШв
-127	\ ЭШвШ\ 
-42	\ ЭШвЮ\ 
225	\ ЭШвг\ 
-116	\ ЭШшХ\ 
1222	\ ЭЮ
672	\ ЭЮ\ 
-261	\ Эп
-44	\ ЭпЬР\ 
-90	\ Ю\ 
-46	\ ЮР
1236	\ ЮС
218	\ ЮСЫХЪ
265	\ ЮСа
1605	\ ЮТ
739	\ ЮТР
342	\ ЮТР\ 
228	\ ЮТШХ\ 
-116	\ ЮТЮ\ 
289	\ ЮТЮш\ 
231	\ ЮУ
6569	\ ЮФ
4702	\ ЮФ\ 
240	\ ЮФ\ ±Ю
214	\ ЮФ\ Ф
634	\ ЮФ\ Э
263	\ ЮФ\ ЭХ
222	\ ЮФ\ ЭШ
265	\ ЮФ\ Ю
239	\ ЮФ\ Я
521	\ ЮФ\ б
573	\ ЮФУЮТ
285	\ ЮФЭ
270	\ ЮЪ
1304	\ ЮЭ
-210	\ ЮЭ\ 
378	\ ЮЭР\ и
-89	\ ЮЭФХ\ 
-179	\ ЮЭШ\ 
537	\ ЮЭШХ\ 
248	\ ЮЯ
-85	\ ЮЯХв\ 
1027	\ Юб
344	\ ЮбвРЭ
1048	\ Юв
-601	\ Юв\ 
-50	\ Юв\ Э
-45	\ Юв\ б
-46	\ Юв\ в
-108	\ ЮвРж
348	\ ЮвЪ
-86	\ ЮжР\ 
271	\ Юз
-75	\ Юй
1599	\ ЯР
574	\ ЯР\ 
-48	\ ЯРР
259	\ ЯРЪ
241	\ ЯРв
-48	\ ЯС
312	\ ЯХ
355	\ ЯШ
618	\ ЯЫ
376	\ ЯЫР
8871	\ ЯЮ
767	\ ЯЮ\ 
1031	\ ЯЮТ
512	\ ЯЮТХ
263	\ ЯЮТХь
502	\ ЯЮУ
696	\ ЯЮФ
694	\ ЯЮЪ
247	\ ЯЮЪРЦ
363	\ ЯЮЫ
410	\ ЯЮЬ
535	\ ЯЮаР
1147	\ ЯЮб
584	\ ЯЮбв
309	\ ЯЮбвР
736	\ ЯЮв
280	\ ЯЮвЮ
686	\ ЯЮз
294	\ ЯЮзЭР
8665	\ Яа
1479	\ ЯаР
910	\ ЯаРТ
314	\ ЯаРТХ
274	\ ЯаРТШ
266	\ ЯаРиР
2779	\ ЯаХ
1072	\ ЯаХФ
629	\ ЯаХФ\ 
542	\ ЯаХЪг
307	\ ЯаХв
2065	\ ЯаШ
223	\ ЯаШФа
242	\ ЯаШЬ
2129	\ ЯаЮ
422	\ ЯаЮЯЮ
338	\ ЯаЮаЮ
238	\ ЯаЮб
344	\ ЯаЮвШ
-193	\ Ягв
-308	\ Як
-50	\ Якв
2309	\ аР
437	\ аРСЮв
-136	\ аРФШ
-82	\ аРФШ\ 
733	\ аРЧ
236	\ аРЧС
222	\ аРЪ
475	\ аРб
236	\ аРбЯ
1770	\ аХ
-115	\ аХЪЮи
267	\ аХзХ\ 
870	\ аХзХ:
-102	\ аХзШ\ 
460	\ аЮ
312	\ аЮФ
-334	\ агЪ
-112	\ агЪХ\ 
-97	\ агЪг\ 
-247	\ ак
-835	\ б\ 
-48	\ б\ Э
-56	\ б\ б
-49	\ б\ в
-95	\ б\ ъШЬ
1762	\ бР
-245	\ бР\ 
-128	\ бР\ б
-60	\ бРР
-118	\ бРТ\ 
786	\ бРЪР
511	\ бРЬЮ\ 
-49	\ бС
2232	\ бТ
-297	\ бТРЪ
-111	\ бТРЪШ
-138	\ бТРЪЮ
-397	\ бТХ\ 
725	\ бТХв
247	\ бТХвЮ
-171	\ бТШ\ 
-113	\ бТШЬ\ 
959	\ бТЮ
-155	\ бТЮУ\ 
310	\ бТЮШв
-104	\ бТЮЬ\ 
516	\ бТЮш
239	\ бТЮшР
-380	\ бТЮшХ
-388	\ бТЮшШ
230	\ бТЮшЮ
-187	\ бТЮшг
9921	\ бХ
7480	\ бХ\ 
556	\ бХ\ Т
308	\ бХ\ Та
429	\ бХ\ Ф
245	\ бХ\ ФЮ
292	\ бХ\ ЧР
432	\ бХ\ Ш
241	\ бХ\ Шб
243	\ бХ\ Ъ
372	\ бХ\ ЭР
847	\ бХ\ Ю
276	\ бХ\ ЮС
275	\ бХ\ ЮФ
1385	\ бХ\ Я
756	\ бХ\ ЯЮ
558	\ бХ\ Яа
304	\ бХ\ аР
1024	\ бХ\ б
234	\ бХ\ бЫ
-82	\ бХ\ г\ 
285	\ бХСХ
322	\ бХУР\ 
366	\ бХФ
357	\ бХЪЮш
2903	\ бШ
858	\ бШ\ 
358	\ бШЫ
339	\ бШЭ
971	\ бШвХ\ 
228	\ бЪ
2190	\ бЫ
295	\ бЫХФ
1226	\ бЫг
218	\ бЫгУ
240	\ бЫгЦ
509	\ бЫги
286	\ бЫгиР
223	\ бЫгиЭ
931	\ бЬ
573	\ бЬХ
259	\ бЬХ\ 
266	\ бЬав
4522	\ бЮ
3267	\ бЮ\ 
247	\ бЮ\ Т
216	\ бЮ\ Ф
336	\ бЮ\ Э
256	\ бЮ\ Я
462	\ бЮ\ б
306	\ бЮС
1267	\ бЯ
243	\ бЯРб
283	\ бЯЮаХ
369	\ бЯаХЬ
448	\ ба
2329	\ бв
823	\ бвР
381	\ бвРЭ
223	\ бвРЭР
483	\ бвХ\ 
282	\ бвЮ
521	\ бваР
778	\ бг
-319	\ бг\ 
214	\ бгФ
447	\ бгЬ\ 
-812	\ бк
-56	\ бкС
-43	\ в\ 
1377	\ вР
254	\ вРР\ 
289	\ вРЪР\ 
-186	\ вРЪЮ\ 
299	\ вТ
-124	\ вТЮшХ
-106	\ вТЮшШ
1166	\ вХ
505	\ вХЫ
1262	\ вШ
412	\ вШ\ 
718	\ вШХ\ 
2737	\ вЮ
-216	\ вЮ\ 
1146	\ вЮР\ 
353	\ вЮР\ и
-49	\ вЮТР\ 
-67	\ вЮЩ\ 
773	\ вЮш\ 
1296	\ ва
504	\ ваХСР
632	\ вг
560	\ вгЪ
517	\ вгЪг\ 
-173	\ вк
-345	\ вп
-108	\ впе
-46	\ впе\ 
-2639	\ г\ 
-87	\ г\ ЁХа
-90	\ г\ Т
-169	\ г\ Ф
-138	\ г\ ЧХЬ
-189	\ г\ Ъ
-92	\ г\ ЪЮ
-81	\ г\ Ь
-100	\ г\ Ю
-188	\ г\ Я
-260	\ г\ б
-122	\ г\ бТ
-133	\ г\ в
-111	\ г\ ъ
307	\ гС
248	\ гСШ
221	\ гТ
-169	\ гЧХ
334	\ гЬ
221	\ гЯ
720	\ гз
463	\ гзХЭШ
-287	\ гзШЭШ
472	\ ги
444	\ гивХ\ 
331	\ дР
-76	\ еТ
-120	\ еШщРФ
-89	\ еЫ
-86	\ еЫХС
873	\ еа
422	\ еаР
447	\ еаШбв
405	\ жРа
-107	\ жРаР\ 
223	\ жРабв
-80	\ жРаг\ 
-41	\ жРап
478	\ жХ
446	\ жХЫ
217	\ жа
-104	\ жп
395	\ зХ
-112	\ зХ\ 
252	\ зШ
742	\ зЮТХЪ
-98	\ за
413	\ зг
5881	\ ив
-313	\ ивР\ 
5773	\ ивЮ\ 
218	\ ивЮ\ С
385	\ ивЮ\ Т
597	\ ивЮ\ У
296	\ ивЮ\ Х
305	\ ивЮ\ Ш
228	\ ивЮ\ Ь
502	\ ивЮ\ Э
300	\ ивЮ\ Я
870	\ ивЮ\ б
214	\ ивЮ\ в
235	\ ивЮ\ ш
419	\ ивЮ\ ь
-43	\ йР
-1264	\ йХ
-532	\ йХ\ 
-44	\ йХ\ Ск
-56	\ йХ\ Я
-91	\ йХ\ б
-57	\ йХ\ бХ
-144	\ йЮ
-123	\ п\ 
-81	\ пФ
2863	\ шР
1796	\ шР\ 
262	\ шР\ Ш
306	\ шР\ Яа
342	\ шРб\ 
-2881	\ шХ
-1538	\ шХ\ 
-110	\ шХ\ Ф
-96	\ шХ\ ЭР
-114	\ шХ\ Ю
-136	\ шХ\ Я
-123	\ шХ\ б
-96	\ шХ\ г
-470	\ шХФ
-131	\ шХФРЭ
-214	\ шХФЭ
-111	\ шХФЭЮ
-583	\ шХа\ 
-110	\ шХа\ б
-85	\ шХа\ ш
-191	\ шЮ
-100	\ шЮи\ 
-177	\ щгФШ
-108	\ щгФШ\ 
-985	\ ъХ
-110	\ ъХУР
-652	\ ъХУЮТ
-114	\ ъХЬг
-93	\ ъХЭ
-871	\ ъШ
-280	\ ъШЬ
-167	\ ъШЬР
-91	\ ъШЬР\ 
-99	\ ъШе\ 
-389	\ ъШеЮТ
-1052	\ ыХ
-836	\ ыХ\ 
-142	\ ыХ\ бХ
-88	\ ыХи\ 
-288	\ ыг
-276	\ ыг\ 
4319	\ ьХ
4273	\ ьХ\ 
480	\ ьХ\ СШ
465	\ ьХ\ Т
223	\ ьХ\ ТШ
521	\ ьХ\ У
305	\ ьХ\ УЮ
216	\ ьХ\ ФЮ
347	\ ьХ\ Ш
318	\ ьХ\ Ь
262	\ ьХ\ Я
540	\ ьХ\ бХ
221	!\ В
761	!"\ 
239	"\ В
-62	,\ \ 
-42	,\ ,\ 
326	,\ ё
285	,\ ёбгб
276	,\ є
236	,\ Б
229	,\ В
1743	,\ Р
1467	,\ Р\ 
-68	,\ Р,\ 
-117	,\ РР
219	,\ РЪЮ\ 
-82	,\ РЫШ\ 
565	,\ С
266	,\ СШФХ
893	,\ Т
-43	,\ Т\ 
273	,\ ТХ
243	,\ ТЮ\ 
442	,\ У
926	,\ Ф
320	,\ ФР\ 
262	,\ ФЮ
1663	,\ Ч
1499	,\ ЧР
445	,\ ЧР\ Ф
589	,\ ЧРив
1290	,\ Ш
678	,\ Ш\ 
1653	,\ Ъ
-94	,\ ЪРФ\ 
440	,\ ЪРЪЮ
-123	,\ ЪРЮ\ 
-82	,\ ЪРвЮ
975	,\ ЪЮ
268	,\ ЪЮУР
-47	,\ ЪЮХв
-145	,\ ЪЮШв
-94	,\ ЪЮЩв
293	,\ ЪЮш\ 
-94	,\ ЪЮшХ
-343	,\ ЪЮшШ
338	,\ Ь
2250	,\ Э
492	,\ ЭР
273	,\ ЭР\ 
696	,\ ЭХ
314	,\ ЭХ\ 
407	,\ ЭШ
625	,\ ЭЮ\ 
809	,\ Ю
263	,\ ЮФ\ 
1659	,\ Я
544	,\ ЯР\ 
497	,\ ЯЮ
396	,\ Яа
223	,\ ЯаХ
1289	,\ б
264	,\ бХ\ 
273	,\ бЮ\ 
1465	,\ в
391	,\ вЮ
523	,\ вгЪг
-124	,\ г\ 
-76	,\ зХ\ 
232	,\ и
-150	,\ й
-42	,\ йХ\ 
-353	,\ шХа\ 
451	,\ ьХ\ 
-69	,,,,
274	,,·
298	,,Ѕ
239	,,Б
226	,,В
228	,ЅХ
542	.\ °
262	.\ °\ 
223	.\ °ЪЮ\ 
264	.\ ±
518	.\ І
319	.\ ґ
602	.\ ·
476	.\ ·Р
218	.\ ·РвЮ
514	.\ ё
525	.\ є
358	.\ єЮУР
1203	.\ Ѕ
306	.\ ЅР
359	.\ ЅХ
335	.\ ЅЮ\ 
427	.\ ѕ
706	.\ ї
425	.\ їЮ
917	.\ Б
392	.\ БХ
1579	.\ В
377	.\ ВР
255	.\ ВШХ\ 
812	.\ ВЮ
259	.\ ВЮУР
350	.\ ВЮш\ 
292	."\ 
-107	..°.
-48	..°..
-45	..°°
-83	..µ.
-103	..ё.
-41	..ѕ.
-106	..Р.
-46	..РР
-50	.‚.
-189	.°.
-144	.°..
-92	.°.°
-52	.°.°.
-110	.°°.
-46	.°°°
-131	.µ.
-103	.µ..
-66	.µ.µ
-81	.µµ.
-125	.ё.
-121	.ё..
-83	.ё.ё
-48	.ё.ё.
-93	.ёё.
-49	.ёёё
-88	.ѕ.
-57	.ѕ..
-49	.ѕ.ѕ
-46	.ѕѕ.
-194	.Р.
-95	.Р..
-96	.Р.Р
-42	.Р.Р.
-43	.Р°.
-114	.РР
-107	.РР.
-107	.РРР
-41	.РРРР
-52	.Х.
-46	.Ш.
2761	:\ ,
2316	:\ ,,
247	:\ ,,·
-83	;\ РЫШ\ 
-47	;\ ЧРйЮ
-213	;\ шХа\ 
-92	;;;;
368	?"\ 
-46	?РР
-48	ЂРР
-49	‚..
-60	‚‚‚
-59	‚‚‚‚
-50	‚‚Р
-65	‚Р\ 
-55	‚Р.
-72	‚РР
-64	‚РРР
-66	‚Х\ 
-93	‚Ю\ 
-54	Џ.Џ.
-42	ЏЏЏ
-41	ЏЏЏЏ
698	ЁРб
571	ЁРб\ 
-319	ЁХа\ 
-157	ЁХаг
-157	ЁХагбР
332	ЁЮТ
330	ЁЮТР
220	ЁЮТРЭ\ 
-213	ЄХУ
-187	ЄХУЮ
-89	°\ Р\ 
-60	°\ РР
-134	°\ ЪРФ\ 
-211	°..
-120	°...
-77	°..°
-47	°..°.
-196	°.°.
-45	°.°..
-46	°.°.°
-86	°.°°
-46	°.°°.
-73	°.Р.
-164	°°.
-113	°°..
-100	°°.°
-45	°°.°.
-167	°°°
-93	°°°.
-139	°°°°
-65	°°°°°
-58	°°РР
-42	°РР°
-130	°РРР
-63	°РРРР
-60	°Ра
-145	°Ч\ 
505	°ЪЮ
492	°ЪЮ\ 
-161	°ЫШ
-156	°ЫШ\ 
-58	°вР\ 
2220	±ЮУ
1264	±ЮУ\ 
353	±ЮУ,
268	±ЮУ.
225	±ЮУР
-99	±ЮУг
1160	±ЮЦ
-80	±ЮЦШ
1142	±ЮЦш
262	±ЮЦшРв
356	±ЮЦшШЮ
-42	ІР\ 
-95	ІРР
-50	ІРРР
348	ІЮ\ 
-81	іР\ 
1344	іЮ\ 
413	іЮ\ Я
1048	іЮбЯ
1048	іЮбЯЮФ
-49	ґРР
-46	ґРРР
436	ґге
-63	µ\ Р
-44	µ\ Р\ 
-137	µ..
-95	µ...
-56	µ..µ
-142	µ.µ.
-115	µµ.
-82	µµ..
-58	µµ.µ
-71	µµµ.
-144	µµµµ
-79	µµµµµ
-48	µµµµµµ
-47	µРР
354	µТа
350	µТаХ
279	µагб
279	µагбРЫ
-120	µвЮ
354	·РЪ
342	·РЪЮ
244	·Ра
399	·Рв
393	·РвЮ
-110	·РвЮ\ 
-243	·Рй
-57	·РйЮвЮ
238	·ХЬ
216	·ХЬш
-44	ё\ ё
-50	ё\ Р\ 
-98	ё\ аХзХ
-73	ё\ й
-99	ё..
-84	ё...
-52	ё..ё.
-168	ё.ё.
-42	ё.ё..
-81	ё.ёё
-43	ё.ёё.
-108	ёё..
-81	ёё.ё
-88	ёёё.
-172	ёёёё
-87	ёёёёё
-51	ёёёёёё
-53	ёРР
-50	ёРРР
-58	ёХЮ
-75	ёЧаРШЫ
-599	ёЧаРШщ
-59	ёЮР
-42	ёЮа
-57	ёЮб
2826	ёбгб
338	ёбгб\ Е
467	ёбгб\ Ш
-72	ёвХ\ 
-46	єРР
-84	єРФ\ 
-81	єЮ\ 
821	єЮУ
756	єЮУР
-129	єЮЩ
-43	єЮЩв
401	єЮш
381	єЮш\ 
227	»Ъ.
220	»Ъ.\ 
264	јРа
362	јХ\ 
411	јХЭХ
529	јЮш
244	јЮшб
-166	јЮшбШш
1153	јг\ 
306	јг\ б
226	јг\ бХ\ 
-53	ЅЅЅЅ
290	ЅР\ 
-65	ЅРРР
460	ЅХ\ 
1029	ЅХУЮ
312	ЅХУЮТШ
639	ЅЮ\ 
-76	ѕ..
-52	ѕ...
-86	ѕ.ѕ.
-45	ѕ.ѕѕ
-71	ѕѕ.
-44	ѕѕ..
-42	ѕѕ.ѕ
-89	ѕѕѕѕ
-44	ѕѕѕѕѕ
-55	ѕРР
-45	ѕРРР
-82	ѕТРЪЮ\ 
-94	ѕЭ\ 
-69	ѕв\ 
-46	ѕвЮ\ 
386	їРТЫ
279	їРТЫХ\ 
345	їХв
330	їХвР
241	їХвРа\ 
489	їЮв
468	їЮвЮ
429	їЮвЮР\ 
227	АРФ
216	АРФЮ
214	АРФЮбЭ
588	БТХ
551	БТХв
285	БТХвШЮ
455	БТЮ
218	БТЮш
259	БХ\ 
-45	БШ,
409	БШЭ
-218	ВРФР\ 
286	ВРЪ
260	ВРЪР
-86	ВРЪЮ\ 
442	ВРвЪ
248	ВШ\ 
425	ВШХ
421	ВШХ\ 
273	ВЮР\ 
653	ВЮУР
-52	ВЮУРТР
592	ВЮУРи\ 
-101	ВЮЩ
1196	ВЮш
1154	ВЮш\ 
1006	ЕаШб
991	ЕаШбвЮ
216	ЗЮТХ
245	ИвЮ
-110	ЙХ\ 
-48	ОФР
-65	ОФЮ
-49	ПЪЮ
-193	Р\ \ 
-122	Р\ \ Р
-44	Р\ \ С
-57	Р\ ?
-49	Р\ ?\ 
358	Р\ Ё
-43	Р\ °Р
1040	Р\ ±
662	Р\ ±ЮУ
342	Р\ ±ЮУ\ 
327	Р\ ±ЮЦш
703	Р\ і
644	Р\ іЮ
266	Р\ іЮбЯ
246	Р\ ·
943	Р\ ё
-62	Р\ ё\ 
837	Р\ ёбгб
796	Р\ ј
275	Р\ јг\ 
255	Р\ Ѕ
217	Р\ ЅХУЮ
256	Р\ ї
539	Р\ Б
321	Р\ В
237	Р\ Е
226	Р\ ЕаШб
-463	Р\ Р\ 
-84	Р\ Р\ Р
-41	Р\ Р\ Э
-323	Р\ РР
-104	Р\ РР\ 
-63	Р\ РРР
-62	Р\ РС
-50	Р\ РШ
-54	Р\ РЮ
1543	Р\ С
-73	Р\ С\ 
439	Р\ СХ
227	Р\ СХиХ
628	Р\ СШ
401	Р\ СШФХ
-97	Р\ СгФХ
-58	Р\ Ск
4192	Р\ Т
373	Р\ ТР
1093	Р\ ТХ
243	Р\ ТХаР
217	Р\ ТХбв
800	Р\ ТШ
1066	Р\ ТЮ\ 
293	Р\ Та
-41	Р\ ТбШз
-72	Р\ Тк
2565	Р\ У
-90	Р\ УР\ 
660	Р\ УШ
1325	Р\ УЮ
235	Р\ УЮ\ Я
350	Р\ Уа
5052	Р\ Ф
2835	Р\ ФР\ 
238	Р\ ФР\ С
394	Р\ ФР\ У
238	Р\ ФР\ Э
512	Р\ ФР\ б
654	Р\ ФХ
364	Р\ ФХЪР
821	Р\ ФЮ
248	Р\ ФЮшФ
275	Р\ ФагУ
1004	Р\ Х
622	Р\ Х\ 
300	Р\ ХФ
566	Р\ Ц
260	Р\ ЦШТ
1784	Р\ Ч
1281	Р\ ЧР
706	Р\ ЧР\ 
-59	Р\ ЧХЬп
-133	Р\ ЧХЬщ
4034	Р\ Ш
2432	Р\ Ш\ 
268	Р\ Ш\ Э
305	Р\ Ш\ б
328	Р\ ШЧ
845	Р\ ШЬ
285	Р\ ШЬР
279	Р\ Шб
-53	Р\ Щ
1645	Р\ Ъ
669	Р\ ЪР
296	Р\ ЪРЪЮ
600	Р\ ЪЮ
-182	Р\ ЪЮшШ
242	Р\ Ъа
510	Р\ Ы
265	Р\ ЫгуХ
1879	Р\ Ь
345	Р\ ЬХ
257	Р\ ЬШ
415	Р\ ЬЮ
379	Р\ Ьг\ 
5916	Р\ Э
2943	Р\ ЭР
1788	Р\ ЭР\ 
-44	Р\ ЭРР
2126	Р\ ЭХ
1133	Р\ ЭХ\ 
252	Р\ ЭХ\ б
696	Р\ ЭШ
223	Р\ ЭШТ
2850	Р\ Ю
450	Р\ ЮТ
242	Р\ ЮТР
890	Р\ ЮФ\ 
474	Р\ ЮЭ
264	Р\ ЮЭШХ
-102	Р\ Юв\ 
4148	Р\ Я
217	Р\ ЯР
1803	Р\ ЯЮ
231	Р\ ЯЮб
1834	Р\ Яа
246	Р\ ЯаРТ
453	Р\ ЯаХ
391	Р\ ЯаШ
607	Р\ ЯаЮ
757	Р\ а
554	Р\ аР
6833	Р\ б
-124	Р\ б\ 
654	Р\ бТ
340	Р\ бТЮ
-257	Р\ бТЮУ
2507	Р\ бХ
359	Р\ бХ\ Я
336	Р\ бХ\ б
926	Р\ бШ
243	Р\ бШ\ 
381	Р\ бШвХ
468	Р\ бЫ
225	Р\ бЬ
568	Р\ бЮ\ 
537	Р\ бв
-60	Р\ бк
1874	Р\ в
287	Р\ вР
214	Р\ вХ
322	Р\ вШ
665	Р\ вЮ
265	Р\ вЮР\ 
297	Р\ ва
474	Р\ г
-345	Р\ г\ 
265	Р\ ж
280	Р\ з
1690	Р\ и
1614	Р\ ивЮ\ 
-203	Р\ й
-68	Р\ йХ\ 
-109	Р\ п
655	Р\ ш
641	Р\ шР
-371	Р\ шХ\ 
-82	Р\ шХФ
-662	Р\ ъ
-219	Р\ ъХУЮ
-150	Р\ ъШеЮ
-365	Р\ ы
-179	Р\ ыХ\ 
-126	Р\ ыг\ 
799	Р\ ьХ\ 
303	Р!\ 
222	Р!"
4605	Р,\ 
335	Р,\ Р\ 
214	Р,\ Т
221	Р,\ Ф
311	Р,\ ЧР
275	Р,\ Ш
395	Р,\ Ъ
241	Р,\ ЪЮ
520	Р,\ Э
374	Р,\ Я
255	Р,\ б
281	Р,\ в
-43	Р,,\ 
2181	Р.\ 
262	Р.\ Ѕ
395	Р.\ В
-207	Р..
-111	Р...
-67	Р..Р
-133	Р.°.
-200	Р.Р.
-126	Р.РР
-46	Р.РР.
784	Р:\ 
587	Р:\ ,,
-73	Р?Р
-44	Р?РР
-96	Р°\ 
-46	Р°\ Р
-92	Р°.
-56	Р°..
-54	Р°°
-48	Р°°.
-48	Р°°°
-84	Р°РР
-42	РІР
2188	РР\ 
-119	РР\ \ 
-66	РР\ °
-84	РР\ Р\ 
-72	РР\ РР
225	РР\ ФР\ 
229	РР\ Э
232	РР\ б
-136	РР..
-59	РР.°
-127	РР.Р
-43	РР.Р.
-44	РР?Р
-170	РР°
-69	РР°\ 
-77	РР°.
-77	РР°°
-83	РР°Р
-317	РРР\ 
-59	РРР\ Р
-63	РРР,
-240	РРР.
-55	РРР?
-163	РРР°
-1587	РРРР
-73	РРРР\ 
-94	РРРР.
-68	РРРР°
-763	РРРРР
-444	РРРРРР
-42	РРРРХ
-50	РРРРШ
-144	РРРС
-45	РРРСР
-129	РРРТ
-48	РРРТР
-45	РРРУ
-97	РРРФ
-136	РРРХ
-53	РРРЧ
-148	РРРШ
-60	РРРЪ
-84	РРРЫ
-75	РРРЬ
-132	РРРЭ
-115	РРРЮ
-85	РРРв
-211	РРС
-47	РРС\ 
-173	РРСР
-45	РРСРР
-59	РРСС
-164	РРТ
-161	РРТР
-46	РРТШ
-54	РРУР
-126	РРФ
-102	РРФР
-187	РРХ
-63	РРХ\ 
-67	РРХµ
-72	РРХР
-74	РРЧ
-63	РРЧР
-179	РРШ
-61	РРШ\ 
-72	РРШё
-74	РРШР
-103	РРЪ
-86	РРЪР
-73	РРЫР
-45	РРЭЅ
-162	РРЭР
-53	РРЭШ
-173	РРЮ
-45	РРЮ\ 
-64	РРЮѕ
-75	РРЮР
-41	РРЯ
-61	РРа
-56	РРаР
-66	РРб
2291	РРв
1765	РРв\ 
215	РРв\ Ф
226	РРв,
-151	РРвР
-45	РРвР\ 
-43	РРвЮ\ 
-149	РСРР
-74	РСРС
-96	РСС
-73	РССР
-56	РСХ\ 
755	РСЮ
588	РСЮв
-77	РСв
-46	РСвР
361	РТ\ 
-59	РТІР
1688	РТР
377	РТР\ 
233	РТРЬ
373	РТРв
910	РТХ
381	РТХФ
1644	РТШ
618	РТШ\ 
456	РТЫ
440	РТЫХ
284	РТЮ
224	РТв
264	РТгТР
-140	РТиШ\ 
-143	РТп
-152	РТщ
-111	РТщР
215	РУШ
669	РУЮ
332	РФ\ 
586	РФР
1697	РФХ
806	РФХ\ 
219	РФХ\ ив
271	РФХЭ
662	РФШ
522	РФШ\ 
290	РФЭ
850	РФЮ
333	РФЮб
216	РФЮбЭР
-271	РФш
-58	РХ\ Р
-103	РХµ
-42	РХµР
-106	РХР
-76	РХРР
-54	РХРХ
-44	РХС
268	РХФЭ
-52	РХХ
-88	РХбв
222	РХв
579	РЦР
284	РЦХ
338	РЦгТ
-59	РЧРР
253	РЧС
-149	РЧТР
214	РЧШ
338	РЧЭ
-62	РЧЯ
-56	РШ\ Р
-80	РШ.
-96	РШё
-42	РШё.
-42	РШёё
-42	РШёР
-96	РШР
-75	РШРР
-64	РШРШ
-45	РШС
-46	РШЫХ
-52	РШп
-610	РШщ
-411	РШщХ
-184	РШщХТШ
-160	РЩ\ 
-124	РЩЪ
-91	РЩв
274	РЪ\ 
269	РЪ,\ 
2213	РЪР
962	РЪР\ 
-41	РЪРЪ
214	РЪРЬ
226	РЪРв
501	РЪТ
217	РЪТР
241	РЪЫ
3468	РЪЮ
2554	РЪЮ\ 
288	РЪЮ\ б
451	РЪЮ\ ив
427	РЪЮЭ
-76	РЪк
323	РЫ\ 
228	РЫР
363	РЫХ
863	РЫШ
262	РЫШ\ 
290	РЫШЬ
-48	РЫп
2713	РЬ\ 
647	РЬ\ Ф
272	РЬ\ ФР\ 
305	РЬ\ ФХЪ
259	РЬ\ б
424	РЬ,\ 
222	РЬ.
-47	РЬРР
1124	РЬХ
621	РЬХ\ 
595	РЬШ
245	РЬШЭ
1035	РЬЮ
581	РЬЮ\ 
245	РЬЮв
493	РЬг
335	РЬг\ 
-54	РЬк
461	РЭ\ 
-54	РЭЅ
-49	РЭЅР
1187	РЭР
462	РЭР\ 
-114	РЭРб
309	РЭУ
299	РЭУХ
-86	РЭФш
412	РЭХ
1583	РЭШ
503	РЭШ\ 
-47	РЭЭ
558	РЭЮ
323	РЭЮ\ 
-939	РЮ\ 
-104	РЮ\ б
-156	РЮ\ и
-152	РЮ\ ивЮ
-52	РЮ.
-97	РЮѕ
-46	РЮѕР
-108	РЮР
-83	РЮРР
-58	РЮРЮ
-45	РЮТР
348	РЯШ
696	РЯЮ
269	РЯЮТ
244	РЯЮТХФ
492	РЯа
373	РЯаР
261	РЯаРТШ
762	Ра\ 
810	РаР
679	РаХ
851	РаШ
1026	РаЮ
735	РаЮФ
-88	РаЮФР\ 
302	Раб
249	Рабв
243	РабвТЮ
-303	Рап
1631	Рб\ 
251	Рб\ б
503	Рб,\ 
279	Рб.
222	Рб.\ 
269	РбХ
319	РбШ
249	РбЫ
386	РбЭ
288	РбЯ
630	Рбв
-73	Рбп
4487	Рв\ 
244	Рв\ ТЮ\ 
534	Рв\ Ф
258	Рв\ ФР\ 
298	Рв\ Ш\ 
348	Рв\ ЭР\ 
272	Рв\ Ю
384	Рв\ Я
235	Рв\ ЯЮ
443	Рв\ б
539	Рв,
536	Рв,\ 
439	Рв.
332	Рв.\ 
6115	РвР
4458	РвР\ 
598	РвР\ Т
358	РвР\ ТХ
302	РвР\ Ш\ 
538	РвР\ ЭР
474	РвР\ б
221	РвР\ ив
576	РвР,\ 
317	РвР.\ 
-124	РвРР
1936	РвХ
845	РвХ\ 
322	РвХЫ
-118	РвХщ
1358	РвШ
735	РвШ\ 
669	РвЪ
642	РвЪЮ
229	РвЪЮ\ 
957	РвЮ
454	РвЮР\ 
-83	Рвк
-81	Рвп
-174	РеР\ 
-130	Рж\ 
587	РзШ
233	РзШ\ 
1599	Ри\ 
658	РиР
231	РиРвР\ 
1471	РиХ
1115	РиХ\ 
849	РиШ
347	РиШЮ
347	РиШЮв\ 
384	РиШвХ\ 
863	Рив
824	РивЮ
-157	РйР
-130	РйШ
-540	РйЮ
-136	РйЮвЮ\ 
-134	Рп\ 
-42	Рпв
605	РуР
248	РуР\ 
1231	Рш\ 
233	РшФ
584	РшвХ
-227	Ршг\ 
-96	РшгыШ\ 
585	РшьШ
-108	РщХ
-82	РщХЭ
-90	РщШ
936	РъХ
441	РъХ\ 
252	РъХв
224	РъХвЮ\ 
-191	РыХ
-132	РыХ\ 
-98	Рыг
-94	Рыг\ 
431	РьР
-48	С\ Р
-51	С..
915	СР\ 
-54	СР\ Р
488	СР\ Ф
476	СР\ ФР\ 
-127	СРРР
-60	СРРС
-59	СРХ
-48	СРШ
389	СРа
278	СРаР
-203	СРй
-41	СРйР
-107	ССР
-70	ССРР
-174	СССС
-61	СССССС
-51	ССв
-75	СТР
283	СХ\ 
436	СХР
426	СХР\ 
342	СХЧ
285	СХЭ
506	СХб
220	СХбЭ
-203	СХег
1270	СХиХ
435	СШ\ 
233	СШТ
1872	СШФ
413	СШФР
344	СШФРв\ 
1368	СШФХ
301	СШФХшь
229	СШХ
234	СШЫ
-52	СШе
-127	СШы
-106	СШыХ
544	СЫР
462	СЫРУ
331	СЫХ
232	СЫХЪ
250	СЫШ
312	СЮТ
239	СЮУ
249	СЮФ
214	СЮЫ
815	СЮа
480	СЮаг
480	СЮагТР
999	СЮв
215	СЮвР
250	СЮвШ
340	СЮвЮ
1027	СаР
240	СаРЭ
273	СаРв
-134	СаРы
259	СаХ
694	СаЮ
-46	Сбв
-57	Св‚
-84	СвР
-50	СвР\ 
-48	СвЮ\ 
-327	СкФ
-80	СкФХ
-112	Ска
-43	СпУ
-247	Спе
-78	СпеР
239	Т\ Ф
324	Т\ Ш
294	Т\ Ш\ 
242	Т\ Э
273	Т\ б
583	Т,\ 
-44	ТІР
3163	ТР\ 
275	ТР\ Т
245	ТР\ Ф
283	ТР\ ЭР\ 
303	ТР\ Я
354	ТР\ б
481	ТР,\ 
289	ТР.
219	ТР.\ 
2092	ТРР
632	ТРР\ 
-80	ТРРР
-43	ТРРТ
1328	ТРРв
217	ТРТ
-94	ТРТР
-169	ТРЩ
-119	ТРЪШ
-101	ТРЪЮ\ Т
1359	ТРЬ
731	ТРЬ\ 
-139	ТРЬР
370	ТРЬХ
621	ТРЭ
260	ТРЭ\ 
296	ТРа
916	ТРб
421	ТРб\ 
222	ТРб,
1423	ТРв
522	ТРвР\ 
547	ТРвХ
-151	ТРвШ
-88	ТРвШ\ 
-130	ТРе
1305	ТРи
669	ТРиХ
287	ТРиШ
1075	ТРш
366	ТРшв
350	ТРшвХ\ 
382	ТРшь
362	ТРшьШ\ 
749	ТРъ
674	ТРъХ
917	ТХ\ 
1740	ТХФ
573	ТХФР
260	ТХФХ
379	ТХФЭ
245	ТХФЮ
343	ТХХ
852	ТХЪ
401	ТХЪ\ 
224	ТХЪЮ
592	ТХЫ
254	ТХЫШ
856	ТХЭ
241	ТХЭ\ 
300	ТХЭШ
1902	ТХа
514	ТХаР
641	ТХагТР
466	ТХб
341	ТХбв
1982	ТХв
508	ТХвШ
293	ТХвШЮв
405	ТХвЮв
556	ТХз
225	ТХзХ
363	ТХи
312	ТХив
301	ТХивХЭ
-181	ТХй
-57	ТХйХ
-41	ТХйХЭШ
-118	ТХы
608	ТХь
527	ТХьХ\ 
2599	ТШ\ 
253	ТШ\ У
224	ТШ\ Я
265	ТШ\ б
355	ТШ,\ 
265	ТШ.
890	ТШФ
286	ТШФХ
217	ТШФЮ
873	ТШХ
788	ТШХ\ 
508	ТШЪ
375	ТШЪР
-291	ТШЬ\ 
-385	ТШЬР
300	ТШЭ
456	ТШЮ
438	ТШЮв\ 
591	ТШб
507	ТШбв
486	ТШбвШЭ
1143	ТШв
1108	ТШвХ
-232	ТШе\ 
-85	ТШе,\ 
-327	ТШп
-75	ТШп\ 
334	ТЫР
801	ТЫХ
304	ТЫХ\ 
504	ТЬХ
430	ТЬХ\ 
215	ТЭР
569	ТЭШ
319	ТЭЮ
5385	ТЮ\ 
349	ТЮ\ Т
222	ТЮ\ Ш
477	ТЮ\ Э
246	ТЮ\ Ю
347	ТЮ\ Я
670	ТЮ\ б
-45	ТЮР
-384	ТЮУ\ 
-190	ТЮУ,\ 
-99	ТЮУ.
521	ТЮФ
276	ТЮФР
667	ТЮШ
550	ТЮШвХ\ 
-64	ТЮЩ
545	ТЮЫ
-485	ТЮЬ
-273	ТЮЬ\ 
-96	ТЮЬ,\ 
1469	ТЮа
224	ТЮаХ
-211	ТЮаХыШ
765	ТЮаШ
216	ТЮаШ\ 
310	ТЮаШ:\ 
511	ТЮб
263	ТЮбЪ
261	ТЮбЪаХ
1032	ТЮв
242	ТЮв\ 
337	ТЮвЮ\ 
-142	ТЮп
1499	ТЮш
442	ТЮш\ 
373	ТЮшРвР
-576	ТЮшХ
-121	ТЮшХ,\ 
-554	ТЮшШ
-180	ТЮшШЬ\ 
400	ТЮшЮв\ 
-122	ТЮщ
716	ТаР
439	ТаРв
214	ТаФ
1311	ТаХ
373	ТаХШ
225	ТаХШвХ
541	ТаХЬ
271	ТаХЬХ\ 
386	ТаЧ
228	ТаЧ\ 
458	Таи
-46	ТбХЪ
-584	ТбШ
-187	ТбШз
-115	ТбШзЪШ
-42	Тба
-96	Тбп
504	ТвХ
386	ТвХ\ 
252	ТвЮа
-373	Тг\ 
-87	Тг,
-84	Тг,\ 
464	ТгТР
-306	ТиШ\ 
-125	ТкТ
-45	ТкТ\ 
-221	ТкЧ
-552	Тка
-43	ТкаЭ
-48	Ткае
-50	Ткаи
-56	Ткв
-76	Тп\ 
-96	ТпФ
-44	Тпа
-82	Тпв
-148	ТщР
224	У\ Ш
418	У,\ 
241	У.\ 
2391	УР\ 
227	УР\ Э
340	УР\ б
248	УР\ ь
248	УР\ ьХ\ 
267	УР,\ 
-47	УРРР
-112	УРТР
360	УРв
1169	УРи
999	УРи\ 
-99	УФХ
-154	УФХ\ 
-159	УХ\ 
326	УХЫ
3405	УШ\ 
229	УШ\ Ч
368	УШ\ Ш
280	УШ\ Ю
858	УШ\ Я
333	УШ\ б
311	УШвХ
711	УЫР
395	УЫРб
568	УЫХ
540	УЫХФ
333	УЭР
315	УЭХ
5293	УЮ\ 
394	УЮ\ Т
371	УЮ\ Ф
364	УЮ\ Ч
585	УЮ\ Ш
379	УЮ\ Э
413	УЮ\ Ю
1019	УЮ\ Я
255	УЮ\ ЯаР
542	УЮ\ б
1896	УЮТ
305	УЮТР
565	УЮТШ
305	УЮТШвХ
956	УЮТЮ
618	УЮТЮаШ
404	УЮФ
-117	УЮФ\ 
-83	УЮФШЭХ
532	УЮЫ
487	УЮЫХ
-114	УЮЬ
312	УЮЭ
225	УЮа
369	УЮб
300	УЮв
763	УаР
642	УаРФ
719	УаХ
361	УаХТ
-116	УаХе
278	УаХи
551	Уг\ 
231	УгС
282	УгТ
248	УгТР
-65	УкЭ
378	Ф\ ±
371	Ф\ ±Ю
233	Ф\ ё
502	Ф\ Т
260	Ф\ ТР
386	Ф\ Ф
246	Ф\ Ш
220	Ф\ Ъ
303	Ф\ Ь
908	Ф\ Э
248	Ф\ ЭР
351	Ф\ ЭХ
287	Ф\ ЭШ
356	Ф\ Ю
335	Ф\ Я
758	Ф\ б
225	Ф\ бХ
241	Ф\ в
-172	Ф\ ъ
-105	Ф\ ъШ
369	Ф,\ 
9309	ФР\ 
252	ФР\ і
250	ФР\ іЮ\ 
234	ФР\ ј
-87	ФР\ Р
578	ФР\ С
520	ФР\ СШФ
718	ФР\ Т
217	ФР\ ТШ\ 
1310	ФР\ У
502	ФР\ УШ\ 
739	ФР\ УЮ\ 
322	ФР\ Ф
277	ФР\ Ч
696	ФР\ Ш
338	ФР\ ШЬ\ 
463	ФР\ Ь
229	ФР\ Ьг\ 
723	ФР\ Э
489	ФР\ ЭХ\ 
215	ФР\ Ю
692	ФР\ Я
1739	ФР\ б
1285	ФР\ бХ\ 
384	ФР\ ш
298	ФР\ шР\ 
-157	ФР\ шХ\ 
-79	ФРРР
456	ФРТ
331	ФРТР
878	ФРФ
704	ФРФХ
-45	ФРЩ
-106	ФРЪЫ
363	ФРЫ
632	ФРЬ
402	ФРЬ\ 
565	ФРа
1100	ФРв
768	ФРв\ 
-96	ФРвШ\ 
320	ФТР
697	ФУЮ
579	ФУЮТ
560	ФУЮТЮа
2569	ФХ\ 
223	ФХ\ Т
221	ФХ\ Я
250	ФХ\ б
224	ФХ\ и
224	ФХ\ ивЮ
247	ФХ,\ 
-61	ФХЩ
2504	ФХЪ
2478	ФХЪР
336	ФХЪР\ Э
330	ФХЪР\ б
698	ФХЫ
322	ФХЬ
2315	ФХЭ
1305	ФХЭ\ 
295	ФХЭШ
217	ФХЭЮ
617	ФХв
476	ФХвХ\ 
526	ФХш
386	ФХшь
374	ФХшьШ\ 
1422	ФШ\ 
-98	ФШЬР
332	ФШЭ
-57	ФШЭ\ 
306	ФШв
299	ФШвХ
1017	ФЭР
460	ФЭР\ 
276	ФЭРи
387	ФЭХ
819	ФЭШ
894	ФЭЮ
507	ФЭЮ\ 
601	ФЮ\ 
739	ФЮР
429	ФЮР\ 
268	ФЮРу
913	ФЮС
359	ФЮСШ
462	ФЮСа
1072	ФЮТ
248	ФЮТХ
284	ФЮТШ
317	ФЮФ
273	ФЮФХ
260	ФЮФХЪР
-313	ФЮФш
-178	ФЮФшХ\ 
243	ФЮЧ
-183	ФЮЩ
-71	ФЮЩФ
466	ФЮЫ
252	ФЮЫЦ
231	ФЮЬ
-82	ФЮЬг
494	ФЮб
236	ФЮбЭ
614	ФЮв
349	ФЮв\ 
-190	ФЮе
-134	ФЮиХ\ 
790	ФЮшФ
343	ФЮшФХ\ 
348	ФаР
338	ФаЦ
1049	Фаг
895	ФагУ
216	ФагУШв
-114	Фг,
-109	Фг,\ 
691	ФгТ
680	ФгТР
370	Фге
270	ФгеЮ
-52	ФкЫ
-121	Фка
-74	Фкй
-54	Фп\ 
-45	Фпв
-53	Фпе
-692	ФшХ
-433	ФшХ\ 
-90	ФшШ
-217	ФшЮ
-158	ФшЮиХ\ 
-332	Фшг
-304	Фшг\ 
-116	ФъХ
-123	ФъШ
-72	Х\ \ 
290	Х\ ±
353	Х\ і
283	Х\ іЮ\ 
-66	Х\ µ\ 
560	Х\ ј
-108	Х\ Р\ 
-114	Х\ РР
-48	Х\ РХ
1454	Х\ С
399	Х\ СХ
658	Х\ СШ
378	Х\ СШФХ
-65	Х\ Ск
3632	Х\ Т
680	Х\ ТХ
642	Х\ ТШ
1066	Х\ ТЮ\ 
510	Х\ Та
273	Х\ ТаРв
-69	Х\ Тк
2087	Х\ У
-118	Х\ УР\ 
540	Х\ УШ\ 
884	Х\ УЮ\ 
304	Х\ Уа
4517	Х\ Ф
1740	Х\ ФР\ 
256	Х\ ФР\ У
393	Х\ ФР\ б
621	Х\ ФХЪР
1304	Х\ ФЮ
273	Х\ ФЮС
247	Х\ ФЮшФ
702	Х\ Х
383	Х\ Х\ 
305	Х\ ХФ
315	Х\ Ц
2046	Х\ Ч
1422	Х\ ЧР
553	Х\ ЧР\ 
3672	Х\ Ш
1909	Х\ Ш\ 
245	Х\ Ш\ б
440	Х\ ШЧ
-126	Х\ ШЧ\ 
656	Х\ ШЬ
402	Х\ ШЬ\ 
592	Х\ Шб
303	Х\ ШбЯ
-109	Х\ Ше\ 
-42	Х\ Щ
1349	Х\ Ъ
-148	Х\ Ъ\ 
690	Х\ ЪР
299	Х\ ЪРЪЮ
-105	Х\ ЪРЮ\ 
389	Х\ ЪЮ
-116	Х\ ЪЮшШ
592	Х\ Ы
344	Х\ Ыг
332	Х\ ЫгуХ
2029	Х\ Ь
238	Х\ ЬХ
818	Х\ ЬЮ
340	Х\ ЬЮЦХ
257	Х\ ЬЮЫ
-100	Х\ ЬЮшХ
381	Х\ Ьг\ 
4522	Х\ Э
2955	Х\ ЭР
1718	Х\ ЭР\ 
1046	Х\ ЭХ
473	Х\ ЭХ\ 
408	Х\ ЭШ
3201	Х\ Ю
479	Х\ ЮС
255	Х\ ЮТ
868	Х\ ЮФ\ 
315	Х\ Юб
276	Х\ Юв
-94	Х\ Юв\ 
4771	Х\ Я
2368	Х\ ЯЮ
237	Х\ ЯЮТ
216	Х\ ЯЮФ
339	Х\ ЯЮб
233	Х\ ЯЮв
1958	Х\ Яа
260	Х\ ЯаР
668	Х\ ЯаХ
312	Х\ ЯаХФ
498	Х\ ЯаШ
493	Х\ ЯаЮ
989	Х\ а
626	Х\ аР
238	Х\ аРЧ
220	Х\ аЮ
6610	Х\ б
-160	Х\ б\ 
469	Х\ бР
220	Х\ бРЪР
286	Х\ бТ
1707	Х\ бХ\ 
218	Х\ бХ\ Ю
239	Х\ бХ\ Я
248	Х\ бХ\ б
402	Х\ бШ
595	Х\ бЫ
367	Х\ бЫг
222	Х\ бЫгз
260	Х\ бЬХ
631	Х\ бЮ\ 
339	Х\ бЯ
622	Х\ бв
215	Х\ бвХ\ 
-69	Х\ бк
1134	Х\ в
223	Х\ вЮ
292	Х\ ва
1083	Х\ г
-712	Х\ г\ 
314	Х\ гз
266	Х\ гзХЭ
343	Х\ з
1520	Х\ и
1480	Х\ ивЮ\ 
-207	Х\ й
-67	Х\ йХ\ 
-84	Х\ п
480	Х\ шР
288	Х\ шР\ 
-289	Х\ шХ
-146	Х\ шХ\ 
-86	Х\ шХФ
-250	Х\ ъ
-128	Х\ ъХУЮ
-82	Х\ ъШеЮ
-136	Х\ ы
-83	Х\ ыХ\ 
395	Х\ ьХ\ 
439	Х!\ 
281	Х!"
3316	Х,\ 
227	Х,\ Р\ 
245	Х,\ ЧР
358	Х,\ Э
279	Х,\ Я
250	Х,\ б
283	Х,\ в
-83	Х,\ шХа
1452	Х.\ 
214	Х.\ Ѕ
236	Х.\ В
-52	Х..
-60	Х.µ.
-64	Х.Х.
1137	Х:\ 
1036	Х:\ ,
-71	Хµ\ 
-61	Хµ.
-48	Хµµ
-42	ХµР
897	ХР\ 
-102	ХРР
-50	ХРР\ 
-76	ХРРР
-87	ХРХ
697	ХСР
566	ХСР\ 
430	ХСР\ ФР
947	ХСХ
283	ХСХ\ 
383	ХСХб
404	ХСЮ
375	ХСЮв
266	ХТ\ 
224	ХТХ
283	ХТШ
-127	ХТШЬ
425	ХТЮ
218	ХТа
720	ХУР
481	ХУР\ 
1914	ХУЮ
427	ХУЮ\ 
928	ХУЮТ
514	ХУЮТШ
-84	ХУЮТШЬ
301	ХУЮТШв
1034	ХФ\ 
1291	ХФР
217	ХФРЬ
299	ХФС
1484	ХФХ
217	ХФХ\ 
981	ХФХЭ
567	ХФШ
232	ХФШ\ 
1856	ХФЭ
719	ХФЭР
230	ХФЭРи\ 
421	ХФЭШ
414	ХФЭЮ\ 
458	ХФЮ
506	ХФг
309	ХФгТР
-414	ХФш
-276	ХФшг
243	ХХ\ 
240	ХХТ
-201	ХЦФ
-52	ХЦФг
218	ХЧ\ 
417	ХЧХ
266	ХЧХ\ 
349	ХШвХ
-89	ХЩ\ 
-93	ХЩб
-48	ХЩж
417	ХЪ\ 
3297	ХЪР
2827	ХЪР\ 
239	ХЪР\ ЭХ
2185	ХЪЮ
216	ХЪЮР
257	ХЪЮШ
225	ХЪЮв
-132	ХЪЮи
764	ХЪЮш\ 
218	ХЪЮш\ и
868	ХЪг
604	ХЪг\ 
225	ХЪгТР
541	ХЫ\ 
592	ХЫР
757	ХЫХ
1507	ХЫШ
482	ХЫШ\ 
844	ХЫЮ
376	ХЫЮв
-83	ХЫп
261	ХЬ\ 
1474	ХЬР
1147	ХЬР\ 
333	ХЬР\ ФР
1548	ХЬХ
870	ХЬХ\ 
316	ХЬШ
430	ХЬЮ
-390	ХЬп
-72	ХЬпв
388	ХЬш
362	ХЬшР
255	ХЬшРвР
-638	ХЬщ
-81	ХЬщР
-132	ХЬщХ
-218	ХЬщШ
-197	ХЬщг
2828	ХЭ\ 
243	ХЭ\ Ф
296	ХЭ\ ЮФ\ 
297	ХЭ\ б
296	ХЭ,\ 
1015	ХЭР
509	ХЭР\ 
1024	ХЭХ
344	ХЭХ\ 
2934	ХЭШ
858	ХЭШ\ 
285	ХЭШХ
356	ХЭШЪ
746	ХЭШж
319	ХЭШжШ\ 
-84	ХЭЭ
896	ХЭЮ
455	ХЭЮ\ 
-109	ХЭг\ 
-50	ХЭп
-158	ХЮ\ 
-62	ХЮТ
-124	Ха\ ш
-107	Ха\ шХ\ 
-90	Ха\ ы
919	ХаР
342	ХаР\ 
250	ХаРв
279	ХаХ
288	ХаШ
377	ХаЮ
692	Хаг
677	ХагТ
-57	Хап
909	ХбХ
242	ХбХЭ
389	ХбХв
223	ХбХв\ 
257	ХбШ
825	ХбЭ
308	ХбЭР
248	ХбЭШ
1355	Хбв
460	ХбвЮ
295	Хбг
262	ХбгТ
651	Хв\ 
754	ХвР
340	ХвРа
2372	ХвХ
1896	ХвХ\ 
294	ХвХ\ Ф
258	ХвХ\ бХ
919	ХвШ
339	ХвШЮ
331	ХвШЮв\ 
2897	ХвЮ
1847	ХвЮ\ 
360	ХвЮ\ ЭР
225	ХвЮ,\ 
420	ХвЮв
215	Хвб
-217	Хег
-206	Хег\ 
1694	ХзХ
352	ХзХ\ 
871	ХзХ:
838	ХзХ:\ ,
228	ХзХЭ
234	ХзЪ
259	Хи\ 
1998	ХиХ
1829	ХиХ\ 
237	ХиХ\ Ф
305	ХиШ
240	ХиЭ
603	Хив
309	ХивХ
286	ХивХЭШ
-112	ХйР
-156	ХйХ
-56	ХйХЭ
-58	ХйЮ
-69	Хп\ 
-56	Хп,
470	Хуг
405	Хуг\ 
281	Хш\ 
327	ХшР
-91	ХшХ
-134	ХшШ
330	Хшб
235	ХшбЪ
676	ХшьШ
-80	ХщР
-81	ХщХ
396	ХъХ
-368	ХыХ
-256	ХыХ\ 
-454	ХыШ
-209	ХыШ\ 
-198	ХыШ:
-87	Хыг
606	ХьХ
550	ХьХ\ 
245	ЦР\ 
265	ЦРв
226	ЦРв\ 
-156	ЦФР
-160	ЦФг
-60	ЦФг\ 
517	ЦХ\ 
355	ЦХ\ Ф
346	ЦХ\ ФР\ 
650	ЦХЭ
286	ЦХЭР
-87	ЦХа
278	ЦХв
230	ЦХвХ\ 
403	ЦШ\ 
1120	ЦШТ
466	ЦШТХ
464	ЦШТЮ
-56	ЦШп
776	ЦгТР
308	ЦшР
262	ЦшРв
262	ЦшРвР\ 
642	ЦшШ
358	ЦшШЮ
358	ЦшШЮв\ 
-61	Ч\ й
3767	ЧР\ 
279	ЧР\ Т
917	ЧР\ Ф
824	ЧР\ ФР\ 
349	ЧР\ Э
237	ЧР\ Ю
333	ЧР\ б
218	ЧР\ в
-85	ЧР:
-52	ЧРРР
280	ЧРС
301	ЧРТ
222	ЧРХ
220	ЧРХФ
256	ЧРЪ
351	ЧРЬ
224	ЧРЬШ
580	ЧРЯ
330	ЧРЯЮ
239	ЧРЯЮТХ
426	ЧРа
294	ЧРб
643	ЧРв
262	ЧРвЮ
249	ЧРвЮР\ 
-66	ЧРе
659	ЧРив
603	ЧРивЮ\ 
-303	ЧРй
-118	ЧРйЮ
-85	ЧРйЮвЮ
753	ЧСЮ
679	ЧСЮа
465	ЧСЮагТ
-61	ЧТР\ 
217	ЧТЮ
263	ЧТа
-72	ЧТк
282	ЧФа
320	ЧХ\ 
462	ЧХЬ
-121	ЧХЬп
-56	ЧХЬпвР
-631	ЧХЬщ
-84	ЧХЬщХ\ 
-132	ЧХЬщШ\ 
-132	ЧХЬщг\ 
-95	ЧШФш
402	ЧЫХ
-53	ЧЫп
-112	ЧЬХФ
-112	ЧЬХФшг
1421	ЧЭР
556	ЧЭРХ
240	ЧЭШ
-54	ЧЮе
-49	ЧЯЮ
-91	ЧЯа
-61	ЧЯк
-607	ЧаРШ
-411	ЧаРШщХ
-57	Чва
-54	Ш\ \ 
214	Ш\ Ё
245	Ш\ ±
283	Ш\ і
-54	Ш\ ё\ 
358	Ш\ ј
291	Ш\ Б
-95	Ш\ Р\ 
-91	Ш\ РР
-42	Ш\ РШ
877	Ш\ С
331	Ш\ СХ
2046	Ш\ Т
421	Ш\ ТХ
299	Ш\ ТШ
725	Ш\ ТЮ\ 
-51	Ш\ Тк
1915	Ш\ У
-99	Ш\ УР\ 
605	Ш\ УШ\ 
866	Ш\ УЮ\ 
2844	Ш\ Ф
1148	Ш\ ФР\ 
214	Ш\ ФР\ б
581	Ш\ ФХ
317	Ш\ ФХЪР
468	Ш\ ФЮ
447	Ш\ Х
241	Ш\ Х\ 
233	Ш\ Ц
1611	Ш\ Ч
1242	Ш\ ЧР
656	Ш\ ЧР\ 
3079	Ш\ Ш
1868	Ш\ Ш\ 
230	Ш\ Ш\ б
295	Ш\ ШЧ
-114	Ш\ ШЧ\ 
353	Ш\ ШЬ\ 
297	Ш\ Шб
-86	Ш\ Ше\ 
1019	Ш\ Ъ
511	Ш\ ЪР
-103	Ш\ ЪРЮ\ 
355	Ш\ ЪЮ
-183	Ш\ ЪЮшШ
400	Ш\ Ы
273	Ш\ ЫгуХ
1174	Ш\ Ь
254	Ш\ ЬЮ
302	Ш\ Ьг
3376	Ш\ Э
1378	Ш\ ЭР\ 
879	Ш\ ЭХ
357	Ш\ ЭХ\ 
423	Ш\ ЭШ
2066	Ш\ Ю
855	Ш\ ЮФ\ 
-101	Ш\ Юв\ 
3054	Ш\ Я
1432	Ш\ ЯЮ
1297	Ш\ Яа
474	Ш\ ЯаХ
336	Ш\ ЯаШ
322	Ш\ ЯаЮ
726	Ш\ а
359	Ш\ аР
4219	Ш\ б
-172	Ш\ б\ 
308	Ш\ бР
229	Ш\ бТ
-120	Ш\ бТХ\ 
991	Ш\ бХ\ 
502	Ш\ бШ
263	Ш\ бЫ
639	Ш\ бЮ\ 
337	Ш\ бв
-114	Ш\ бг\ 
-49	Ш\ бк
1176	Ш\ в
218	Ш\ вР
229	Ш\ вЮР\ 
447	Ш\ г
-523	Ш\ г\ 
-94	Ш\ гЧ
231	Ш\ з
306	Ш\ и
-103	Ш\ ивР\ 
258	Ш\ ивЮ\ 
-271	Ш\ й
-104	Ш\ йХ\ 
-52	Ш\ п
624	Ш\ ш
432	Ш\ шР\ 
-390	Ш\ шХ
-221	Ш\ шХ\ 
-99	Ш\ шХФ
-185	Ш\ ъ
-90	Ш\ ъХУЮ
-310	Ш\ ы
-207	Ш\ ыХ\ 
596	Ш\ ьХ\ 
265	Ш!\ 
3002	Ш,\ 
233	Ш,\ Р\ 
251	Ш,\ Ъ
314	Ш,\ Э
245	Ш,\ Я
217	Ш,\ в
1458	Ш.\ 
220	Ш.\ В
-51	Ш..
-71	Ш.ё.
-68	Ш.Ш.
690	Ш:\ 
528	Ш:\ ,,
-50	Шё\ 
-50	Шё.
-45	Шёё
-41	Шёёё
-71	ШР\ 
-95	ШРР
-84	ШРРР
-71	ШРШ
-48	ШРШР
-53	ШРЬ
893	ШТ\ 
418	ШТР
543	ШТХ
343	ШТХХ
292	ШТШ
413	ШТЭ
242	ШТЭШ
634	ШТЮ
470	ШТЮв
-90	ШТиШ\ 
262	ШУЭ
545	ШФР
406	ШФРв
1879	ШФХ
958	ШФХ\ 
267	ШФХв
264	ШФХвХ\ 
340	ШФХш
340	ШФХшьШ
489	ШФЮ
226	ШФа
-104	ШФп
-196	ШФш
3435	ШХ\ 
478	ШХ\ б
602	ШХ\ и
602	ШХ\ ивЮ
240	ШХ,\ 
541	ШЧТ
-85	ШЧШФ
-45	ШЧЪ
424	ШЧЫ
387	ШЧЫХ
-110	ШЧЬХФш
227	ШЧЭ
-161	ШЧЯ
-91	ШЧв
-42	ШЩб
268	ШЪ\ 
557	ШЪР
-101	ШЪХ\ 
841	ШЪЮ
-117	ШЪЮ\ 
367	ШЪЮв
233	ШЪЮш
-78	ШЪк
318	ШЫ\ 
486	ШЫР
408	ШЫХ
-45	ШЫХТ
645	ШЫШ
498	ШЫШ\ 
347	ШЫЮ
-107	ШЫв
-186	ШЫп
2372	ШЬ\ 
270	ШЬ\ У
250	ШЬ\ Ю
228	ШЬ\ Я
423	ШЬ\ а
363	ШЬ\ аХз
318	ШЬ\ б
234	ШЬ\ бХ\ 
-105	ШЬ,\ Ш\ 
1382	ШЬР
447	ШЬР\ 
-102	ШЬР\ ЪЮ
255	ШЬРи
885	ШЬХ
517	ШЬХ\ 
256	ШЬЮ
272	ШЭ\ 
1828	ШЭР
629	ШЭР\ 
471	ШЭРвР
258	ШЭРвР\ 
363	ШЭХ
529	ШЭШ
493	ШЭЮ
-83	ШЭЮТХ\ 
-115	ШЭЮТШЬ
-106	ШЭЮУ
297	ШЭЮв
244	ШЭб
242	ШЭг
-148	ШЭг\ 
221	ШЭгТ
-69	ШЭп
3114	ШЮв
3002	ШЮв\ 
338	ШЮв\ ґг
237	ШЮв\ ·Р
233	ШЮв\ Ф
222	ШЮв\ б
250	ШЯР
423	ШаР
314	ШаШ
216	ШаЮ
-144	Шаб
-130	ШабЪ
219	ШбХ
-162	ШбШа
361	ШбЪ
322	ШбЫ
260	ШбЬ
229	ШбЬЮ
865	ШбЯ
283	ШбЯЮ
255	ШбЯЮЫЭ
448	ШбЯа
332	ШбЯаРв
3061	Шбв
240	ШбвР
1277	ШбвШ
349	ШбвШЭР
464	ШбвШшР
1210	ШбвЮ
359	ШбвЮб\ 
270	ШбвЮб,
223	ШбвЮб.
9041	ШвХ
6827	ШвХ\ 
342	ШвХ\ Т
249	ШвХ\ У
495	ШвХ\ Ф
269	ШвХ\ Ч
460	ШвХ\ Ш\ 
693	ШвХ\ ЭР
345	ШвХ\ Ю
573	ШвХ\ Я
265	ШвХ\ ЯЮ
235	ШвХ\ Яа
778	ШвХ\ б
265	ШвХ\ гз
257	ШвХ\ ив
718	ШвХ,\ 
369	ШвХ.\ 
595	ШвХЫ
269	ШвХЫШ
-86	ШвШ\ Э
-123	ШвШ\ б
415	Швг
241	Швг\ 
-95	Ше\ Ф
-98	Ше\ Ш\ 
-82	Ше\ Ъ
-122	Ше\ Э
-123	Ше\ б
-82	Ше\ г
-92	Ше,\ Ш\ 
-160	Ше.
-115	ШеР\ 
275	ШжР
1448	ШжШ
547	ШжШ\ 
426	ШжШв
312	ШжШвХ\ 
-125	Шжг
-86	Шжг\ 
224	Ши\ 
235	ШиР
434	Шив
-98	ШйР
-85	ШйХ
-1064	Шп\ 
-73	Шп\ Ф
-60	Шп\ б
-262	Шп,
-115	Шп,\ 
-65	Шп.
-551	Шпв
-112	Шпв\ 
-61	ШпвР
3078	ШшР
1172	ШшР\ 
315	ШшР,\ 
493	ШшРЭ
624	ШшРв
266	ШшРвХЫ
-118	ШшРвХщ
-617	ШшХ
-347	ШшХ\ 
-199	ШшШ
-85	ШшШЭ
-191	Шшг
-92	Шшг\ 
-217	ШщР
-120	ШщРФ
-426	ШщХ
-382	ШщХТ
-323	ШыХ
-253	ШыХ\ 
-84	ШыШ
-159	Шыг
-150	Шыг\ 
-65	Щ\ Ф
-48	Щ\ Х
-75	Щ\ Ш
-42	Щ\ Ъ
-45	Щ\ Ь
-91	Щ\ Э
-56	Щ\ Ю
-63	Щ\ Я
-101	Щ\ б
-56	Щ\ й
-199	Щ,\ 
-116	ЩФХ
-51	ЩФЮ
-99	ЩЪШ
-84	ЩбЪ
-80	Щбв
-122	ЩвХ
-46	ЩвХ\ 
-457	ЩвЮ
-190	ЩвЮ\ 
-76	ЩжШ
588	Ъ,\ 
443	Ъ.\ 
4541	ЪР\ 
254	ЪР\ Т
223	ЪР\ Ф
278	ЪР\ Ш\ 
474	ЪР\ Э
594	ЪР\ б
272	ЪР\ в
400	ЪР,\ 
323	ЪРР
-63	ЪРРР
364	ЪРФ
-596	ЪРФ\ 
-100	ЪРФ\ бХ
358	ЪРФХ
217	ЪРФХ\ и
1046	ЪРЦ
498	ЪРЦР
309	ЪРЦгТР
-133	ЪРЧР
-114	ЪРЧТ
2129	ЪРЪ
-63	ЪРЪР
230	ЪРЪТ
1891	ЪРЪЮ
397	ЪРЪЮ\ и
-52	ЪРЪв
-43	ЪРЪвЮ\ 
426	ЪРЬ
222	ЪРЬХ
-586	ЪРЮ\ 
-137	ЪРЮ\ ив
555	ЪРв
351	ЪРвР\ 
-242	ЪРвЮ
909	ЪРш
798	ЪРш\ 
441	ЪТР
233	ЪТР\ 
261	ЪТШ
-434	ЪХ\ 
-108	ЪХ,
-104	ЪХ,\ 
622	ЪШ\ 
437	ЪШв
376	ЪШвХ\ 
-91	ЪШе
-168	ЪШп
-51	ЪШп\ 
301	ЪЫЮ
270	ЪЫЮЭ
3629	ЪЮ\ 
243	ЪЮ\ Ш
294	ЪЮ\ ЭХ
383	ЪЮ\ б
459	ЪЮ\ и
455	ЪЮ\ ивЮ
216	ЪЮР
518	ЪЮТ
214	ЪЮТ\ 
1276	ЪЮУ
-155	ЪЮУ\ 
1100	ЪЮУР
-65	ЪЮУРвЮ
218	ЪЮУРи\ 
-114	ЪЮФ\ 
-69	ЪЮХв
-55	ЪЮХвЮ\ 
845	ЪЮШ
828	ЪЮШ\ 
-191	ЪЮШв
-158	ЪЮШвЮ\ 
-495	ЪЮЩ
-50	ЪЮЩ\ 
-137	ЪЮЩв
-115	ЪЮЩвЮ\ 
915	ЪЮЫ
353	ЪЮЫЪг\ 
-93	ЪЮЬХ
846	ЪЮЭ
464	ЪЮЭ\ 
331	ЪЮа
1049	ЪЮв
594	ЪЮв\ 
-88	ЪЮе
-173	ЪЮп
-56	ЪЮпв
-48	ЪЮпвЮ\ 
2007	ЪЮш
1555	ЪЮш\ 
221	ЪЮш\ ив
323	ЪЮшР
-288	ЪЮшХ
-1190	ЪЮшШ
-105	ЪЮшШ\ С
-236	ЪЮшШ\ б
-99	ЪЮшШ\ ш
-120	ЪЮшг
456	ЪаР
252	ЪаРш
448	ЪаХ
266	ЪаХб
225	ЪаШ
-98	Ъак
-67	ЪвЮ\ 
1754	Ъг\ 
484	ЪгТР
-163	Ъгы
-44	ЪкЫ
-190	ЪкЬ
-73	ЪкЬ\ 
-131	Ъкв
-79	Ъкй
-91	ЪыХа
440	ЫР\ 
-56	ЫРРР
616	ЫРТ
410	ЫРТР
595	ЫРУ
519	ЫРУЮ
338	ЫРФ
-95	ЫРЧШ
270	ЫРЬ
623	ЫРб
214	ЫРбв
764	ЫРв
220	ЫРвР\ 
703	ЫХ\ 
381	ЫХУ
1055	ЫХФ
384	ЫХФР
276	ЫХФЭ
458	ЫХЧ
266	ЫХЧХ\ 
436	ЫХЪ
581	ЫХЬ
498	ЫХЭ
216	ЫХв
237	ЫХш
1782	ЫШ\ 
231	ЫШ\ Э
215	ЫШ\ б
231	ЫШ,
229	ЫШ,\ 
399	ЫШТ
352	ЫШЬ
642	ЫШв
346	ЫШвХ\ 
-63	ЫШй
-109	ЫШп
215	ЫШш
667	ЫЪг
619	ЫЪг\ 
446	ЫЭШ
234	ЫЭШ\ 
281	ЫЭЮ
380	ЫЮ\ 
246	ЫЮС
234	ЫЮСЮ
350	ЫЮТ
294	ЫЮЭ
321	ЫЮб
566	ЫЮв
226	ЫЮв\ 
214	ЫЮвЮ
-106	Ывп
322	ЫгТ
307	ЫгТР
264	ЫгУ
-82	ЫгУХ
373	ЫгЦ
361	Ыгз
722	Ыги
381	ЫгиР
318	ЫгиЭ
1229	ЫгуХ
557	ЫгуХвЮ
-53	ЫоС
-294	ЫоФ
-106	ЫоФХ
-45	ЫоФХвХ
-99	Ып\ 
-56	Ып,
-50	ЫпС
-45	ЫпТ
-89	ЫпФ
-91	ЫпЧ
-71	ЫпЬ
-61	Ыпв
251	Ь\ С
323	Ь\ Т
365	Ь\ У
891	Ь\ Ф
376	Ь\ ФР
377	Ь\ ФХ
332	Ь\ ФХЪР
286	Ь\ Ч
227	Ь\ ЧР
339	Ь\ Ш
232	Ь\ Ш\ 
257	Ь\ Ъ
425	Ь\ Э
281	Ь\ ЭР
499	Ь\ Ю
329	Ь\ ЮФ
408	Ь\ Я
223	Ь\ Яа
450	Ь\ а
393	Ь\ аХ
363	Ь\ аХзХ
663	Ь\ б
321	Ь\ бХ
-119	Ь\ г\ 
-92	Ь\ шХ
606	Ь,\ 
261	Ь.\ 
1690	ЬР\ 
415	ЬР\ Ф
337	ЬР\ ФР\ 
-130	ЬР\ ъ
-100	ЬР,\ Ш\ 
-47	ЬРЩ
230	ЬРЫ
339	ЬРЬ
314	ЬРв
217	ЬРвХ
421	ЬРи
290	ЬРиХ
2985	ЬХ\ 
445	ЬХ\ Ф
323	ЬХ\ б
260	ЬХ,\ 
-270	ЬХФшг\ 
-49	ЬХЦФ
-42	ЬХЦФг\ 
-55	ЬХЩ
784	ЬХЭ
348	ЬХЭХ
288	ЬХа
464	ЬХб
371	ЬХбв
549	ЬХв
234	ЬХвЮ
421	ЬХуг
680	ЬШ\ 
231	ЬШЫ
615	ЬШЭ
367	ЬШЭР
219	ЬШЮв
300	ЬШа
332	ЬШб
296	ЬШбЫ
-57	ЬШп
680	ЬЭЮ
574	ЬЭЮУ
484	ЬЭЮУг\ 
753	ЬЮ\ 
1042	ЬЮЦ
761	ЬЮЦХ
346	ЬЮЦХ\ Ф
607	ЬЮЫ
274	ЬЮЫШ
389	ЬЮЭ
262	ЬЮа
437	ЬЮв
292	ЬЮш
-160	ЬЮшХ
243	ЬаХ
511	Ьав
2289	Ьг\ 
223	Ьг\ Я
365	Ьг\ а
301	Ьг\ аХз
316	Ьг\ б
241	Ьг\ бХ\ 
-175	ЬкЦ
-76	Ька
-44	Ьп\ 
-60	Ьп,
-98	Ьпб
-233	Ьпв
-80	ЬпвР
381	ЬшР
255	ЬшРв
-96	ЬщР
-141	ЬщХ
-86	ЬщХ\ 
-219	ЬщШ
-132	ЬщШ\ 
-198	Ьщг
-133	Ьщг\ 
296	Э\ Ф
326	Э\ Ш
237	Э\ Ш\ 
407	Э\ Э
281	Э\ ЭР
435	Э\ Ю
347	Э\ ЮФ
422	Э\ б
222	Э\ з
754	Э,\ 
347	Э.\ 
-61	ЭЅР
-46	ЭЅРР
12045	ЭР\ 
506	ЭР\ ±
334	ЭР\ ±ЮУ
400	ЭР\ ё
337	ЭР\ ёбг
296	ЭР\ Б
-45	ЭР\ Р\ 
237	ЭР\ С
558	ЭР\ Т
330	ЭР\ У
675	ЭР\ Ф
292	ЭР\ Ш\ 
416	ЭР\ Ъ
306	ЭР\ Ь
1063	ЭР\ Э
492	ЭР\ ЭР
739	ЭР\ Ю
223	ЭР\ ЮФ\ 
749	ЭР\ Я
259	ЭР\ ЯЮ
1209	ЭР\ б
402	ЭР\ в
476	ЭР\ и
455	ЭР\ ивЮ
-210	ЭР\ ъ
427	ЭР,\ 
357	ЭР.
287	ЭР.\ 
-44	ЭРЅР
753	ЭРР
610	ЭРР\ 
-119	ЭРРР
771	ЭРТ
239	ЭРТР
542	ЭРФ
-82	ЭРФш
825	ЭРХ
-88	ЭРХбв
215	ЭРХв
-48	ЭРЩ
432	ЭРЪ
485	ЭРЬ
231	ЭРЬ\ 
-108	ЭРЭР
687	ЭРЯ
380	ЭРЯа
310	ЭРЯаРТ
1012	ЭРа
250	ЭРаХ
716	ЭРаЮ
-124	ЭРаЮФР
-98	ЭРаЮФг
814	ЭРб
2115	ЭРв
296	ЭРв\ 
1025	ЭРвР\ 
245	ЭРвР\ Т
-42	ЭРеР\ 
409	ЭРз
346	ЭРзШ
816	ЭРи
250	ЭРи\ 
399	ЭРиШ
229	ЭРиШЮв
-56	ЭРп
461	ЭРш
218	ЭРшФ
324	ЭУХЫ
-114	ЭФХ\ 
-88	ЭФшХ
4908	ЭХ\ 
246	ЭХ\ С
302	ЭХ\ Т
334	ЭХ\ У
240	ЭХ\ Х
281	ЭХ\ Ш
464	ЭХ\ Ь
281	ЭХ\ ЬЮЦ
220	ЭХ\ Ю
308	ЭХ\ Я
1067	ЭХ\ б
428	ЭХ\ бХ\ 
327	ЭХ,\ 
663	ЭХС
305	ЭХСХ
343	ЭХСЮ
336	ЭХСЮвЮ
308	ЭХТ
715	ЭХУ
711	ЭХУЮ
1084	ЭХЪ
377	ЭХЪР
707	ЭХЪЮ
349	ЭХЪЮш\ 
972	ЭХЬ
748	ЭХЬР
328	ЭХЬР\ Ф
238	ЭХЯ
752	ЭХб
232	ЭХбХ
258	ЭХбгТР
600	ЭХв
230	ЭХвХ\ 
350	ЭХи
267	ЭХив
-95	ЭХй
-80	ЭХп
-300	ЭХы
-245	ЭХыХ
3764	ЭШ\ 
301	ЭШ\ Т
305	ЭШ\ Ф
349	ЭШ\ Ш\ 
325	ЭШ\ Ю
225	ЭШ\ ЮФ\ 
302	ЭШ\ Я
522	ЭШ\ б
593	ЭШ,
588	ЭШ,\ 
374	ЭШ.
305	ЭШ.\ 
-57	ЭШР
1044	ЭШТ
376	ЭШТ\ 
319	ЭШТЭ
1404	ЭШХ
1081	ЭШХ\ 
506	ЭШХ\ ив
1230	ЭШЪ
214	ЭШЪ\ 
678	ЭШЪЮ
247	ЭШЪЮв\ 
244	ЭШЭ
-82	ЭШЮ\ 
625	ЭШЮв\ 
1482	ЭШв
1001	ЭШвХ\ 
-213	ЭШвШ\ 
225	ЭШвг
-207	ЭШе
-156	ЭШе\ 
1453	ЭШж
1296	ЭШжШ
386	ЭШжШвХ
367	ЭШи
333	ЭШив
-44	ЭШй
-582	ЭШп
-100	ЭШп\ 
-50	ЭШп,\ 
-54	ЭШпв
273	ЭШш
267	ЭШшР
-168	ЭШшХ
-59	ЭЭР
-76	ЭЭШ
-70	ЭЭЮ
3435	ЭЮ\ 
252	ЭЮ\ Т
215	ЭЮ\ ФР\ 
333	ЭЮ\ Э
531	ЭЮ\ б
227	ЭЮ\ бЮ\ 
351	ЭЮ,
349	ЭЮ,\ 
526	ЭЮТ
-115	ЭЮТШЬР
644	ЭЮУ
-228	ЭЮУ\ 
-81	ЭЮУЮ
619	ЭЮУг
-337	ЭЮЬ
-207	ЭЮЬ\ 
1052	ЭЮб
741	ЭЮбв
325	ЭЮбв\ 
865	ЭЮв
405	ЭЮв\ 
306	ЭЮвЮ\ 
-48	ЭЮй
382	ЭЮш
301	ЭЮш\ ив
321	ЭбЪ
240	ЭбЪШ
-532	Эг\ 
-106	Эг,
-104	Эг,\ 
1034	ЭгТР
231	ЭгТР\ 
-79	Эп\ 
-58	Эп,
-58	ЭпТ
-88	ЭпЪ
-169	ЭпЬ
-71	ЭпЬР
-95	Эпв
-48	Ю\ \ 
621	Ю\ ±
283	Ю\ ±ЮУ\ 
310	Ю\ і
270	Ю\ іЮ
289	Ю\ µ
310	Ю\ ё
280	Ю\ ёбгб
546	Ю\ ј
250	Ю\ јХ
310	Ю\ Ѕ
269	Ю\ ЅХУЮ
292	Ю\ ї
379	Ю\ Б
255	Ю\ В
-67	Ю\ РР
866	Ю\ С
368	Ю\ СХ
-46	Ю\ Сп
2536	Ю\ Т
336	Ю\ ТР
531	Ю\ ТХ
651	Ю\ ТШ
229	Ю\ ТШФ
355	Ю\ ТЮ\ 
346	Ю\ Та
1365	Ю\ У
291	Ю\ УШ\ 
737	Ю\ УЮ
222	Ю\ Уа
2067	Ю\ Ф
725	Ю\ ФР\ 
235	Ю\ ФХ
585	Ю\ ФЮ
866	Ю\ Х
572	Ю\ Х\ 
244	Ю\ ХФ
235	Ю\ Ц
1373	Ю\ Ч
828	Ю\ ЧР
314	Ю\ ЧР\ 
2492	Ю\ Ш
963	Ю\ Ш\ 
388	Ю\ ШЧ
677	Ю\ ШЬ
288	Ю\ ШЬР
218	Ю\ ШЬХ
390	Ю\ Шб
988	Ю\ Ъ
392	Ю\ ЪР
364	Ю\ ЪЮ
1335	Ю\ Ь
368	Ю\ ЬХ
375	Ю\ ЬЮ
3720	Ю\ Э
1548	Ю\ ЭР
889	Ю\ ЭР\ 
1613	Ю\ ЭХ
734	Ю\ ЭХ\ 
216	Ю\ ЭХЪЮ
462	Ю\ ЭШ
1747	Ю\ Ю
-89	Ю\ Ю\ 
359	Ю\ ЮТ
539	Ю\ ЮФ
316	Ю\ ЮФ\ 
-46	Ю\ Юв\ 
3233	Ю\ Я
1124	Ю\ ЯЮ
1632	Ю\ Яа
559	Ю\ ЯаР
339	Ю\ ЯаРТ
437	Ю\ ЯаХ
318	Ю\ ЯаШ
293	Ю\ ЯаЮ
626	Ю\ а
417	Ю\ аР
4458	Ю\ б
233	Ю\ бРЪР
401	Ю\ бТ
223	Ю\ бТЮ
1345	Ю\ бХ
410	Ю\ бШ
376	Ю\ бЮ\ 
349	Ю\ бв
1710	Ю\ в
228	Ю\ вР
218	Ю\ вХЫЮ
579	Ю\ вЮ
328	Ю\ вЮР\ 
425	Ю\ г
-180	Ю\ г\ 
418	Ю\ ж
217	Ю\ жР
252	Ю\ з
863	Ю\ и
804	Ю\ ивЮ\ 
-204	Ю\ й
-63	Ю\ йХ\ 
410	Ю\ ш
401	Ю\ шР
-374	Ю\ шХ\ 
-95	Ю\ ъ
-196	Ю\ ы
-129	Ю\ ыХ\ 
854	Ю\ ьХ\ 
1980	Ю,\ 
914	Ю.\ 
-42	Ю.ѕ.
-46	Юѕ\ 
-47	ЮѕР
3109	ЮР\ 
239	ЮР\ Т
280	ЮР\ Э
214	ЮР\ б
538	ЮР\ и
538	ЮР\ ивЮ
434	ЮР,\ 
-115	ЮРР
-46	ЮРР\ 
-92	ЮРРР
-83	ЮРТ
-94	ЮРЮ
281	ЮРуР
702	ЮСШ
414	ЮСЫ
290	ЮСЫХ
439	ЮСЮ
241	ЮСЮФ
-115	ЮСЮЬ
979	ЮСа
399	ЮСаР
323	ЮСаЮ
-49	ЮСк
650	ЮТ\ 
218	ЮТ,\ 
1690	ЮТР
463	ЮТР\ 
351	ЮТРЭ
298	ЮТРв
286	ЮТРвР\ 
2859	ЮТХ
-483	ЮТХ\ 
-84	ЮТХ\ Ш\ 
-100	ЮТХ,\ 
880	ЮТХФ
825	ЮТХЪ
369	ЮТХа
269	ЮТХь
223	ЮТХьХ\ 
2550	ЮТШ
576	ЮТШ\ 
234	ЮТШ,\ 
237	ЮТШХ
228	ЮТШЪ
-111	ЮТШЬ\ 
-241	ЮТШЬР\ 
215	ЮТШЮ
215	ЮТШЮв\ 
585	ЮТШвХ\ 
-195	ЮТШе
-97	ЮТШе\ 
252	ЮТЭ
1835	ЮТЮ
-254	ЮТЮУ
-131	ЮТЮУ\ 
-148	ЮТЮЬ
832	ЮТЮа
-209	ЮТЮаХы
310	ЮТЮаШ:
222	ЮТЮв
312	ЮТЮш
273	ЮТв
-96	ЮТг\ 
-118	ЮТп
1296	ЮУ\ 
359	ЮУ,
356	ЮУ,\ 
271	ЮУ.
3346	ЮУР
1719	ЮУР\ 
223	ЮУР\ б
221	ЮУР\ ьХ
-81	ЮУРТР\ 
998	ЮУРи\ 
478	ЮУЫ
292	ЮУЫР
720	ЮУЮ
235	ЮУЮ\ 
704	ЮУг
516	ЮУг\ 
-79	ЮУк
5564	ЮФ\ 
266	ЮФ\ ±
374	ЮФ\ Т
248	ЮФ\ Ф
238	ЮФ\ Ь
710	ЮФ\ Э
307	ЮФ\ Ю
271	ЮФ\ Я
595	ЮФ\ б
-110	ЮФ\ ъ
243	ЮФ,
241	ЮФ,\ 
1068	ЮФР
377	ЮФРа
219	ЮФС
703	ЮФУ
691	ЮФУЮ
558	ЮФУЮТЮ
935	ЮФХ
396	ЮФХЪ
390	ЮФХЪР\ 
1018	ЮФШ
391	ЮФШ\ 
625	ЮФЭ
843	ЮФЮ
279	ЮФЮв
-203	ЮФг\ 
-287	ЮФшХ
-113	ЮФшЮ
-94	ЮФшЮиХ
-300	ЮФъ
-108	ЮФъХ
-115	ЮФъШ
244	ЮХ\ 
268	ЮХвЮ\ 
223	ЮЦР
987	ЮЦХ
435	ЮЦХ\ 
346	ЮЦХ\ ФР
1150	ЮЦш
304	ЮЦшР
262	ЮЦшРвР
642	ЮЦшШ
358	ЮЦшШЮв
220	ЮЧТ
328	ЮЧФ
463	ЮЧЭ
384	ЮЧЭР
1067	ЮШ\ 
687	ЮШвХ
-203	ЮШвЮ
-497	ЮЩ\ 
-46	ЮЩ,
-192	ЮЩФ
-53	ЮЩЭ
-467	ЮЩв
-175	ЮЩвЮ
536	ЮЪР
316	ЮЪРЦ
738	ЮЪЮ
315	ЮЪЮЫ
1029	ЮЫХ
520	ЮЫХЬ
254	ЮЫЦ
697	ЮЫШ
237	ЮЫШв
670	ЮЫЪ
562	ЮЫЪг
691	ЮЫЭ
291	ЮЫЭШ
340	ЮЫЮ
312	ЮЫг
-146	ЮЫп
-81	ЮЬ\ Ъ
-99	ЮЬ\ бТЮ
-125	ЮЬ,\ Ш\ 
-85	ЮЬ;
349	ЮЬР
-142	ЮЬХ\ 
316	ЮЬЮ
593	ЮЭ\ 
834	ЮЭР
428	ЮЭР\ 
378	ЮЭР\ ив
275	ЮЭРЪ
347	ЮЭХ
-48	ЮЭХЦ
844	ЮЭШ
542	ЮЭШХ
454	ЮЭШХ\ и
-41	ЮЭШп
475	ЮЭЮ
-74	ЮЭп
-90	ЮЯХв
545	ЮЯЮ
427	ЮЯЮТ
425	ЮЯЮТХФ
300	ЮЯа
1026	ЮаР
218	ЮаРФ
218	ЮаРФШ\ 
757	ЮаХ
320	ЮаХФ
-214	ЮаХы
-189	ЮаХыШ:
1127	ЮаШ
292	ЮаШ\ 
310	ЮаШ:
308	ЮаШ:\ ,
355	ЮаЭ
828	ЮаЮ
577	Юаг
551	ЮагТ
-73	Юап
405	Юб\ 
285	Юб,
283	Юб,\ 
229	Юб.
308	ЮбТ
302	ЮбТХ
340	ЮбХ
298	ЮбЪ
267	ЮбЪа
266	ЮбЪаХб
666	ЮбЫ
313	ЮбЫЮ
457	ЮбЭ
251	ЮбЭР
1204	ЮбЯ
1194	ЮбЯЮ
430	ЮбЯЮФ\ 
-193	ЮбЯЮФг
-298	ЮбЯЮФъ
3085	Юбв
512	Юбв\ 
1104	ЮбвР
333	ЮбвРТ
287	ЮбвШ
604	ЮбвЮ
6903	Юв\ 
381	Юв\ ґ
348	Юв\ ґге
239	Юв\ ·
230	Юв\ ·РЪ
297	Юв\ У
408	Юв\ Ф
408	Юв\ Ш\ 
594	Юв\ ЭР\ 
339	Юв\ Я
503	Юв\ б
223	Юв\ ивЮ
736	Юв,
732	Юв,\ 
540	Юв.
425	Юв.\ 
276	ЮвР
-108	ЮвРж
416	ЮвТ
-68	ЮвУ
-42	ЮвФ
1058	ЮвШ
467	ЮвШТ
443	ЮвЪ
3098	ЮвЮ
1692	ЮвЮ\ 
617	ЮвЮР
221	Юва
276	Югз
-83	ЮеР\ 
-88	ЮжР\ 
228	ЮжШ
278	ЮзХ
513	ЮзШ
288	ЮзШв
435	ЮзЭ
349	ЮзЭР
-466	ЮиХ\ 
349	Юив
233	ЮивЮ\ 
-97	ЮйХ
-202	Юп\ 
-282	Юпв
-61	ЮпвЮ
4844	Юш\ 
247	Юш\ У
293	Юш\ Ф
244	Юш\ Х\ 
500	Юш\ Э
238	Юш\ ЭХ\ 
270	Юш\ Ю
228	Юш\ Я
517	Юш\ б
688	Юш\ ивЮ
234	Юш\ ьХ\ 
1197	ЮшР
388	ЮшР\ 
545	ЮшРв
492	ЮшРвР\ 
970	ЮшФ
568	ЮшФХ
-1101	ЮшХ
-769	ЮшХ\ 
-84	ЮшХ\ Ш\ 
-161	ЮшХ,
-1965	ЮшШ
-1227	ЮшШ\ 
-120	ЮшШ\ бХ
-102	ЮшШ\ шХ
-447	ЮшШЬ
-206	ЮшШе
237	ЮшЭ
-89	ЮшЮЬ
681	ЮшЮв\ 
-153	ЮшЮш
307	Юшб
244	ЮшбХ
-105	ЮшбШшХ
-293	Юшг\ 
-100	ЮщХ
-114	ЮыШ
-86	ЮыШ\ 
691	ЯР\ 
263	ЯРФ
217	ЯРФЭ
406	ЯРЪ
214	ЯРа
406	ЯРб
569	ЯРв
238	ЯРуР
-83	ЯРщ
326	ЯШи
525	ЯЫР
-83	ЯЫХЬХЭ
224	ЯЫЮ
771	ЯЮ\ 
-92	ЯЮ-
1753	ЯЮТ
1195	ЯЮТХ
520	ЯЮТХФР
263	ЯЮТХьХ
234	ЯЮТШ
532	ЯЮУ
1872	ЯЮФ
568	ЯЮФ\ 
277	ЯЮФР
-298	ЯЮФъ
387	ЯЮЧ
290	ЯЮЧЭ
787	ЯЮЪ
369	ЯЮЪР
731	ЯЮЫ
418	ЯЮЫЭ
470	ЯЮЬ
1033	ЯЮа
554	ЯЮаР
336	ЯЮаХ
1524	ЯЮб
231	ЯЮбЫ
854	ЯЮбв
386	ЯЮбвЮ
808	ЯЮв
280	ЯЮвЮ
777	ЯЮз
244	ЯЮзШ
367	ЯЮзЭ
-98	ЯЮщ
2620	ЯаР
1526	ЯаРТ
269	ЯаРТХФ
605	ЯаРТШ
267	ЯаРТШ\ 
456	ЯаРв
401	ЯаРи
252	ЯаТ
3464	ЯаХ
1240	ЯаХФ
660	ЯаХЪ
535	ЯаХЪг\ 
412	ЯаХЬ
375	ЯаХЬР\ 
291	ЯаХб
312	ЯаХв
2160	ЯаШ
268	ЯаШФ
242	ЯаШЬ
286	ЯаШб
312	ЯаШш
269	ЯаШшРв
2309	ЯаЮ
484	ЯаЮЯ
422	ЯаЮЯЮТ
340	ЯаЮа
245	ЯаЮб
470	ЯаЮв
440	ЯаЮвШТ
-47	Яак
227	Ягив
-103	ЯкЫ
-120	Яка
-151	Якв
214	а\ Ш
-120	а\ шХ
-98	а\ ы
320	а,\ 
787	аР\ 
465	аРР
-65	аРРР
645	аРС
478	аРСЮ
243	аРСЮвШ
1926	аРТ
309	аРТР
493	аРТХ
224	аРТХФЭ
673	аРТШ
1479	аРФ
242	аРФР
424	аРФШ\ 
353	аРФЮ
1044	аРЧ
247	аРЧС
-130	аРШЫ
-607	аРШщ
-382	аРШщХТ
-47	аРЩ
512	аРЪ
362	аРЪР
619	аРЬ
246	аРЬЮ
938	аРЭ
339	аРЭР
302	аРЭШ
-50	аРаР
645	аРб
239	аРбЯ
1742	аРв
400	аРвР
222	аРвХ
687	аРвШ
417	аРвШ\ 
530	аРи
328	аРиР
332	аРш
-173	аРы
316	аРьР
320	аТЮ
240	аХ\ 
818	аХС
644	аХСР
426	аХСР\ Ф
586	аХТ
290	аХТЮ
2180	аХФ
936	аХФ\ 
245	аХФР
253	аХФШ
-71	аХЧ\ 
379	аХШ
225	аХШв
-52	аХЩ
1085	аХЪ
303	аХЪЮ
-116	аХЪЮиХ
632	аХЪг
1088	аХЬ
396	аХЬР
573	аХЬХ
714	аХЭ
679	аХб
227	аХбЭ
218	аХбв
683	аХв
1383	аХз
1287	аХзХ
846	аХзХ:\ 
600	аХи
274	аХиШ
-77	аХй
264	аХш
-329	аХы
-273	аХыШ
-172	аХыШ:\ 
237	аЧ\ 
1128	аШ\ 
262	аШ\ Ш\ 
311	аШ:\ 
284	аШ:\ ,,
291	аШФ
226	аШФа
-55	аШЩ
334	аШЬ
230	аШЭ
226	аШЯ
2137	аШб
1788	аШбв
464	аШбвШш
884	аШбвЮб
353	аШв
-146	аШп
728	аШш
680	аШшР
214	аШшР\ 
270	аШшРвХ
232	аЭР
247	аЭШ
348	аЭЮ
250	аЭЮ\ 
268	аЮ\ 
274	аЮС
395	аЮТ
218	аЮТШ
277	аЮУ
1625	аЮФ
220	аЮФ\ 
412	аЮФШ
438	аЮФЮ
263	аЮЪ
502	аЮЯ
425	аЮЯЮ
425	аЮЯЮТХ
362	аЮа
360	аЮаЮ
348	аЮб
247	аЮбв
1235	аЮв
420	аЮв\ 
474	аЮвШ
262	аЮвШТ\ 
633	абв
282	абвТ
365	авТ
1368	агТР
221	агТР\ 
318	агТРР
1002	агУ
534	агУШ
224	агУШвХ
-336	агЪ
-143	агЪХ
-114	агЪг
287	агб
284	агбР
284	агбРЫШ
-131	аег
-50	аег\ 
237	аиШ
-66	акТ
-193	акЪ
-67	акЪР
-89	акб
-70	акж
-164	ап\ 
-43	ап,
-68	апЭ
-154	апв
-48	апв\ 
-53	апе
338	б\ Еа
338	б\ ЕаШб
229	б\ Т
271	б\ У
744	б\ Ш
329	б\ Ш\ 
335	б\ ШЬ
230	б\ Ь
404	б\ Э
283	б\ ЭХ
475	б\ б
-126	б\ ъ
-102	б\ ъШ
1060	б,\ 
592	б.\ 
914	бРЪ
839	бРЪР
304	бРЫ
284	бРЫШ
866	бРЬ
591	бРЬЮ
-297	бТРЪ
-100	бТРЪШ\ 
1414	бТХ
-397	бТХ\ 
845	бТХв
274	бТХивХ
-60	бТХй
-42	бТХйХЭ
-171	бТШ\ 
-154	бТШЬ
977	бТЮ
-307	бТЮУ
359	бТЮШ
312	бТЮШвХ
-188	бТЮЬ
521	бТЮш
-235	бТЮшХ\ 
-85	бТЮшХ,
-267	бТЮшШЬ
-121	бТЮшШе
230	бТЮшЮв
-91	бТЮшЮш
-122	бТЮшг\ 
7641	бХ\ 
562	бХ\ Т
299	бХ\ ТаР
438	бХ\ Ф
392	бХ\ Ч
439	бХ\ Ш
248	бХ\ Ъ
447	бХ\ Э
861	бХ\ Ю
1396	бХ\ Я
442	бХ\ а
1064	бХ\ б
218	бХ\ бЫг
373	бХС
291	бХСХ
497	бХУ
490	бХУР
430	бХФ
-78	бХЩ
642	бХЪ
534	бХЪЮ
258	бХЪЮш\ 
436	бХЭ
217	бХЭ\ 
670	бХв
223	бХв\ 
-58	бХп
1117	бШ\ 
413	бШЫ
343	бШЭ
-165	бШЭЮТР
-82	бШЭЮТХ
-122	бШаб
1182	бШв
1155	бШвХ
-618	бШз
-193	бШзЪ
-91	бШзЪШв
-126	бШшХ
620	бЪР
756	бЪШ
300	бЪШ\ 
220	бЪШвХ\ 
228	бЪЮ
-87	бЪЮУ
-89	бЪЮЬ
456	бЪа
344	бЪаХ
223	бЪаХбЭ
439	бЫР
324	бЫРТ
735	бЫХ
443	бЫХФ
231	бЫШ
493	бЫЮ
232	бЫЮСЮФ
1589	бЫг
245	бЫгУ
368	бЫгЦ
252	бЫгз
673	бЫги
619	бЬХ
259	бЬХ\ 
272	бЬЮ
282	бЬав
681	бЭР
242	бЭР\ 
293	бЭРв
228	бЭРвР\ 
381	бЭШ
581	бЭЮ
331	бЭЮ\ 
3289	бЮ\ 
247	бЮ\ Т
218	бЮ\ Ф
339	бЮ\ Э
256	бЮ\ Я
462	бЮ\ б
415	бЮС
310	бЮТ
220	бЮЯ
308	бЯР
244	бЯРб
1952	бЯЮ
1165	бЯЮФ
-91	бЯЮФЮЬ
-104	бЯЮФг\ 
-108	бЯЮФъХ
-115	бЯЮФъШ
273	бЯЮЫ
300	бЯЮа
286	бЯЮаХФ
1087	бЯа
543	бЯаР
260	бЯаРвШ
417	бЯаХ
369	бЯаХЬР
838	бв\ 
305	бв,\ 
246	бв.
2876	бвР
315	бвР\ 
605	бвРТ
963	бвРЭ
533	бвРЭР
215	бвРЭР\ 
272	бвРЭХ
437	бвРЯ
225	бвРа
1250	бвТ
264	бвТХЭ
698	бвТЮ
307	бвТЮ\ 
822	бвХ
506	бвХ\ 
2093	бвШ
228	бвШ\ 
578	бвШЭ
478	бвШш
464	бвШшРЭ
2778	бвЮ
368	бвЮ\ 
317	бвЮЫ
884	бвЮб
268	бвЮб,\ 
286	бвЮш
910	бва
682	бваР
-96	бвв
-137	бвгЯ
-147	бвк
-407	бг\ 
335	бгТ
333	бгТР
371	бгФ
500	бгЬ
460	бгЬ\ 
2852	бгб
1962	бгб\ 
338	бгб\ Еа
285	бгб\ ШЬ
228	бгб.
-134	бкС
-47	бкТ
-58	бкУ
-108	бкФ
-129	бкЬ
-139	бка
-128	бкб
-49	бкй
-104	бпЪ
-49	бпв
273	в\ ±
262	в\ ±Ю
386	в\ ґ
353	в\ ґг
243	в\ ·
237	в\ ·Р
230	в\ ·РЪЮ
296	в\ С
576	в\ Т
349	в\ ТЮ
450	в\ У
1089	в\ Ф
428	в\ ФР\ 
313	в\ ФХ
469	в\ Ч
278	в\ ЧР\ 
1251	в\ Ш
979	в\ Ш\ 
382	в\ Ъ
358	в\ Ь
1707	в\ Э
1029	в\ ЭР\ 
313	в\ ЭХ
558	в\ Ю
317	в\ ЮФ\ 
-43	в\ Юв\ 
796	в\ Я
390	в\ ЯЮ
301	в\ Яа
1227	в\ б
237	в\ бЮ\ 
230	в\ в
298	в\ и
295	в\ ив
295	в\ ивЮ\ 
1790	в,\ 
236	в,\ Э
1189	в.\ 
-65	в‚Р
5325	вР\ 
644	вР\ Т
240	вР\ Ф
226	вР\ Ч
445	вР\ Ш
839	вР\ Э
605	вР\ ЭР\ 
350	вР\ Я
555	вР\ б
289	вР\ и
283	вР\ ивЮ
759	вР,\ 
516	вР.
407	вР.\ 
350	вРР
283	вРР\ 
-80	вРРР
-48	вРС
698	вРТ
248	вРТШ
-42	вРХ\ 
572	вРЪ
371	вРЪР
564	вРЬ
326	вРЬг
1122	вРЭ
595	вРЭР
276	вРЭХ
438	вРЯ
615	вРа
260	вРа\ 
717	вРв
-75	вРп
389	вТР
376	вТХ
366	вТХЭ
309	вТШ
1413	вТЮ
347	вТЮ\ 
460	вТЮа
216	вТа
-118	вТг\ 
-79	вТк
-71	вУЮ
-58	вФХ
11969	вХ\ 
698	вХ\ Т
279	вХ\ ТЮ\ 
588	вХ\ У
224	вХ\ УЮ\ 
1209	вХ\ Ф
453	вХ\ ФР\ 
244	вХ\ ФХЪ
267	вХ\ ЧР
743	вХ\ Ш\ 
294	вХ\ Ъ
303	вХ\ Ы
403	вХ\ Ь
1340	вХ\ Э
612	вХ\ ЭР\ 
249	вХ\ ЭХ
622	вХ\ Ю
257	вХ\ ЮФ\ 
984	вХ\ Я
512	вХ\ ЯЮ
1569	вХ\ б
440	вХ\ бХ\ 
228	вХ\ в
351	вХ\ г
268	вХ\ гзХ
286	вХ\ и
280	вХ\ ивЮ
291	вХ!
1016	вХ,\ 
661	вХ.
524	вХ.\ 
1516	вХЫ
511	вХЫШ
367	вХЫЮ
759	вХЭ
458	вХЭШ
234	вХш
-201	вХщ
1919	вШ\ 
263	вШ\ Э
218	вШ\ б
-110	вШ\ г\ 
256	вШ,\ 
232	вШ.
637	вШТ
313	вШТ\ 
799	вШХ
724	вШХ\ 
-94	вШЬР\ 
667	вШЭ
475	вШЭР
540	вШЮ
488	вШЮв
280	вШЮв\ ґ
440	вШв
386	вШвХ
221	вШвХ\ 
-224	вШп
-63	вШп\ 
747	вШш
742	вШшР
428	вШшРЭШ
393	вЪР
708	вЪЮ
233	вЪЮ\ 
258	вЭШ
11197	вЮ\ 
216	вЮ\ ј
307	вЮ\ С
723	вЮ\ Т
705	вЮ\ У
479	вЮ\ УЮ\ 
472	вЮ\ Ф
386	вЮ\ Х
328	вЮ\ Ч
749	вЮ\ Ш
349	вЮ\ Ш\ 
414	вЮ\ Ь
1331	вЮ\ Э
547	вЮ\ ЭР\ 
422	вЮ\ ЭХ\ 
374	вЮ\ Ю
540	вЮ\ Я
1357	вЮ\ б
545	вЮ\ бХ\ 
586	вЮ\ в
219	вЮ\ ивЮ
264	вЮ\ ш
-163	вЮ\ шХ\ 
507	вЮ\ ь
507	вЮ\ ьХ\ 
718	вЮ,\ 
375	вЮ.
288	вЮ.\ 
2700	вЮР
2186	вЮР\ 
506	вЮР\ ив
394	вЮР,\ 
299	вЮТ
-49	вЮТР,\ 
-82	вЮУ\ 
239	вЮУР
-237	вЮЩ
-73	вЮЩ\ 
529	вЮЫ
285	вЮЬ
504	вЮа
903	вЮб
359	вЮб\ 
270	вЮб,
223	вЮб.
881	вЮв
282	вЮв\ 
355	вЮвЮ
-135	вЮп
1073	вЮш
781	вЮш\ 
750	ваР
233	ваРЭ
1015	ваХ
635	ваХС
471	ваХСР\ 
230	ваШ
261	ваЮ
-54	вак
-57	вап
274	вбв
241	вг\ 
626	вгТР
567	вгЪ
538	вгЪг
-89	вкЩ
-67	вкЪ
-119	вкЯ
-139	вка
-137	вп\ 
-127	впЭ
-79	впв
-262	впе
-48	впе\ 
-111	г\ ЁХ
-88	г\ ЁХаг
304	г\ С
386	г\ Т
397	г\ У
218	г\ УЮ
415	г\ Ф
-186	г\ ЧХЬщ
453	г\ Э
231	г\ ЭР
459	г\ Ю
316	г\ ЮФ
228	г\ ЮФУЮ
800	г\ Я
325	г\ ЯЮ
241	г\ ЯаШ
591	г\ а
525	г\ аХ
385	г\ аХзХ
-118	г\ аг
985	г\ б
-149	г\ бТЮЬ
538	г\ бХ\ 
-245	г\ г\ 
-116	г\ шХ
-270	г\ ъ
-102	г\ ъШ
386	гСШ
235	гСЮ
216	гСЮТ
7539	гТР
1597	гТР\ 
392	гТРР\ 
857	гТРРв\ 
955	гТРЬ
518	гТРЬ\ 
245	гТРЬХ\ 
314	гТРвХ\ 
411	гТРиХ\ 
742	гТРш
294	гТРшвХ
317	гТРшьШ
592	гТРъХ
297	гТРъХ\ 
255	гТХа
289	гУР
-109	гУХ
-103	гУХ\ 
641	гУШ
271	гУШ\ 
248	гУШв
330	гФР
261	гФХ
-208	гФХ\ 
261	гФШ
-100	гФш
233	гЦШ
-175	гЧХ
-124	гЪХ\ 
558	гЪг
526	гЪг\ 
629	гЬ\ 
230	гЬа
1965	гб\ 
338	гб\ Е
338	гб\ ЕаШ
467	гб\ Ш
280	гб\ ШЬ\ 
219	гб,\ 
235	гб.
493	гбР
284	гбРЫ
284	гбРЫШЬ
244	ге\ 
-54	геР
339	геЮ
230	геЮТ
675	гзХ
479	гзХЭ
418	гзХЭШж
452	гзШ
-291	гзШЭ
-85	гзШЭШ\ 
431	гиР
372	гиЭ
217	гиЭР
753	гив
526	гивХ
1318	гуХ
440	гуХ\ 
615	гуХв
432	гуХвЮ\ 
-200	гшХ
-82	гшХ\ 
-102	гшг
-90	гыХ
-272	гыШ
-229	гыШ\ 
306	дРв
221	дРвШ
231	даЫ
-52	еР\ Р
-42	еР\ Ю
-71	еР:
-153	еТР
-83	еТРЫ
-50	еТк
-92	еШЫ
-128	еШщ
-125	еШщР
-86	еЫХС
-47	еЫп
-73	еЬХ
269	еЮТ
529	еаР
245	еаРЬ
464	еаШ
460	еаШб
454	еаШбвШ
-81	евХ
299	жР\ 
-90	жР\ бТЮ
405	жРа
-126	жРаР
243	жРаб
223	жРабвТ
-50	жРап
617	жХЫ
833	жШ\ 
320	жШ,
316	жШ,\ 
-134	жШЬР\ 
697	жШв
691	жШвХ
-178	жг\ 
-107	жпЫ
398	зХ\ 
871	зХ:
846	зХ:\ 
734	зХ:\ ,,
-79	зХХ
235	зХЪ
856	зХЭ
599	зХЭШ
466	зХЭШжШ
250	зХб
392	зХв
475	зШ\ 
374	зШЭ
-80	зШЭШвШ
218	зШб
624	зШв
373	зШвХ
346	зЪШ
409	зЭР
220	зЭР\ 
226	зЭЮ
822	зЮТ
817	зЮТХ
388	зЮТХЪ\ 
-99	заХ
531	згТ
426	згТР
227	и\ Ф
273	и\ Э
257	и,\ 
222	иРР
360	иРв
253	иРвР
2963	иХ\ 
277	иХ\ Т
216	иХ\ ФР\ 
215	иХ\ Ю
293	иХ\ Я
312	иХ\ б
-160	иХ\ г\ 
253	иХЭ
288	иШ\ 
351	иШЮв
472	иШвХ
-77	иШп
292	иЭР
361	иЭШ
294	ивР
1037	ивХ
503	ивХ\ 
338	ивХЭ
252	ивШ
7364	ивЮ
7073	ивЮ\ 
441	ивЮ\ УЮ
287	ивЮ\ Х\ 
476	ивЮ\ ЭХ
563	ивЮ\ бХ
251	ивЮ\ шР
-125	ивЮ\ шХ
429	ивЮ\ ьХ
375	игТР
-158	йР\ 
-44	йР,
-42	йРЭ
-125	йРв
-1342	йХ\ 
-69	йХ\ С
-45	йХ\ Ш
-67	йХ\ Я
-101	йХ\ б
-54	йХ\ бХ\ 
-158	йХЭ
-55	йХЭШ
-83	йХа
-53	йХв
-42	йШЭ
-112	йШв
-203	йЮ\ 
-534	йЮв
-198	йЮвЮ
-60	кСа
-160	кТ\ 
-49	кУа
-103	кФР
-246	кФХ
-74	кФХ\ 
-59	кФШ
-140	кЦХ
-54	кЧФ
-59	кЧЫ
-60	кЩ,
-54	кЪ\ 
-222	кЪР
-48	кЪРв
-48	кЫС
-118	кЫЭ
-327	кЬ\ 
-51	кЭ\ 
-57	каР
-230	каТ
-67	каФ
-48	каЦ
-44	каЧ
-56	каЫ
-190	каЭ
-49	каб
-77	кав
-146	кае
-43	каег
-117	каж
-152	каи
-97	кб\ 
-113	кбв
-323	кв\ 
-52	кв,
-86	квп
-66	кжХ
-98	кйР
-84	кйХ
-321	оФХ
-60	оФХв
-117	п\ ±
-67	п\ С
-107	п\ Т
-63	п\ У
-316	п\ Ф
-47	п\ ФЮ
-100	п\ Ч
-151	п\ Ш
-50	п\ Ш\ 
-66	п\ Ъ
-96	п\ Ь
-190	п\ Э
-91	п\ Ю
-138	п\ Я
-266	п\ б
-52	п\ бШ
-64	п\ в
-95	п\ ж
-49	п\ з
-629	п,\ 
-72	п,\ ЪЮ
-88	п;\ 
-196	пТР
-118	пФР
-68	пФХ
-69	пФШ
-42	пЧР
-61	пЧЮ
-67	пЪР
-138	пЪЮ
-65	пЫР
-87	пЫЮ
-225	пЬР
-73	пЬР\ 
-46	пЭХ
-201	пЭШ
-107	пбв
-810	пв\ 
-44	пв\ б
-76	пв,
-552	пвР
-132	пвР\ 
-41	пвР,\ 
-77	пвХ
-176	пвЮ
-69	пвЮ\ 
-166	пе\ 
-77	пе,
-60	пе.
-325	пеР
-114	пеР\ 
270	уР\ 
440	уХ\ 
615	уХвЮ
405	уг\ 
351	ш\ Т
364	ш\ У
340	ш\ Ф
265	ш\ Х
246	ш\ Х\ 
322	ш\ Ш
282	ш\ Ь
661	ш\ Э
358	ш\ ЭХ
302	ш\ Ю
222	ш\ ЮФ
280	ш\ Я
635	ш\ б
692	ш\ ив
690	ш\ ивЮ\ 
240	ш\ ьХ
245	ш,\ 
3628	шР\ 
224	шР\ Т
341	шР\ Ф
506	шР\ Ш
274	шР\ Ю
572	шР\ Я
356	шР\ б
470	шР,\ 
337	шР.
270	шР.\ 
378	шРТ
414	шРФ
652	шРЭ
492	шРЭШ
549	шРб
344	шРб\ 
1730	шРв
1030	шРвР\ 
272	шРвХ
-113	шРиХ\ 
723	шФХ
484	шФХ\ 
295	шФЮ
-120	шХ\ С
-103	шХ\ Т
-207	шХ\ Ф
-91	шХ\ ФР
-95	шХ\ ЧР
-164	шХ\ Ъ
-129	шХ\ Ь
-263	шХ\ Я
-99	шХ\ ЯЮ
-127	шХ\ Яа
-108	шХ\ а
-317	шХ\ б
-98	шХ\ в
-134	шХ\ г\ 
-94	шХ,\ Ш\ 
-544	шХФ
-156	шХФР
-127	шХФРЭ\ 
-254	шХФЭ
-160	шХЬ
-84	шХЭ
-625	шХа
-586	шХа\ 
-108	шШ\ бХ\ 
-113	шШ\ ш
-94	шШ\ шХ\ 
-503	шШЬ
-248	шШЬ\ 
-87	шШЬР
-147	шШЭ
358	шШЮв
-216	шШе
-121	шШе\ 
225	шЭШ
978	шЮв
758	шЮв\ 
-271	шЮи
-100	шЮи\ 
-167	шЮиХ
-252	шЮш
-174	шЮш\ 
248	шбХ
-166	шбШш
256	шбЪ
692	швХ
663	швХ\ 
-993	шг\ 
-82	шг\ ЭР
-176	шг\ б
-162	шг,
-156	шг,\ 
-132	шгыШ
1261	шьШ
1121	шьШ\ 
-233	щР\ 
-124	щРФ
-250	щХ\ 
-414	щХТ
-189	щХТШ
-82	щХТЮ
-157	щХЭ
-91	щХЭШ
-204	щШ\ 
-81	щШЭ
-90	щбЪ
-226	щг\ 
332	щгС
220	щгСЮ
-177	щгФШ
612	ъХ\ 
-834	ъХУ
-110	ъХУР
-652	ъХУЮ
-101	ъХУЮТХ
-146	ъХУЮТШ
-195	ъХУЮТЮ
-223	ъХЬ
-118	ъХЬг
-143	ъХЭ
345	ъХвЮ
-306	ъШЬ
-178	ъШЬР
-572	ъШе
-106	ъШе\ 
-389	ъШеЮ
-134	ъШеЮТШ
-114	ъг\ 
-1616	ыХ\ 
-114	ыХ\ С
-99	ыХ\ СШв
-84	ыХ\ Т
-85	ыХ\ Ф
-126	ыХ\ Ш
-83	ыХ\ Ь
-83	ыХ\ Ю
-102	ыХ\ Я
-237	ыХ\ бХ\ 
-100	ыХ\ в
-93	ыХа
-140	ыХвХ\ 
-200	ыХи
-189	ыХи\ 
-662	ыШ\ 
-93	ыШ\ б
-200	ыШ:
-174	ыШ:\ 
-719	ыг\ 
-91	ыг\ Ш
-90	ыг\ б
-88	ыг\ в
4840	ьХ\ 
525	ьХ\ С
480	ьХ\ СШФ
493	ьХ\ Т
538	ьХ\ У
214	ьХ\ УШ\ 
312	ьХ\ УЮ\ 
295	ьХ\ Ф
370	ьХ\ Ш
333	ьХ\ Ь
273	ьХ\ Э
296	ьХ\ Я
740	ьХ\ б
535	ьХ\ бХ\ 
1135	ьШ\ 
