TotalCount: 1612000
Lang: mk=Macedonian
Script: Cyrillic
Region: MK
Encoding: Windows-1251
Source: Bible-cyr
Coverage: 0.963012
WeightedCoverage: 5.50645
FreqCoverage: 100
MatchFactor: 1.49026
803	\ -\ 
262	\ „З
271	\ „Н
220	\ „С
-246	\ Ње
-185	\ Његов
-177	\ људи
-107	\ људи\ 
-983	\ ње
-109	\ њега
-651	\ његов
-113	\ њему
-93	\ њен
-870	\ њи
-280	\ њим
-167	\ њима
-91	\ њима\ 
-99	\ њих\ 
-388	\ њихов
4318	\ ќе
4272	\ ќе\ 
480	\ ќе\ би
465	\ ќе\ в
223	\ ќе\ ви
521	\ ќе\ г
305	\ ќе\ го
216	\ ќе\ до
347	\ ќе\ и
318	\ ќе\ м
262	\ ќе\ п
540	\ ќе\ се
-1050	\ ће
-834	\ ће\ 
-142	\ ће\ се
-88	\ ћеш\ 
-288	\ ћу
-275	\ ћу\ 
796	\ Ја
453	\ Јас\ 
-155	\ Јерус
488	\ Јо
315	\ Јован
-68	\ °\ 
-45	\ °\ Р
-84	\ µ\ 
-62	\ ё\ 
2863	\ ја
1796	\ ја\ 
262	\ ја\ и
306	\ ја\ пр
342	\ јас\ 
-2876	\ је
-1535	\ је\ 
-110	\ је\ д
-95	\ је\ на
-114	\ је\ о
-136	\ је\ п
-123	\ је\ с
-95	\ је\ у
-469	\ јед
-131	\ један
-213	\ једн
-111	\ једно
-582	\ јер\ 
-85	\ јер\ ј
-110	\ јер\ с
-191	\ јо
-100	\ још\ 
-51	\ Ѕа\ 
465	\ А\ 
-58	\ Аа
-45	\ Аз\ 
360	\ Ак
348	\ Ако
3304	\ Бо
2149	\ Бог
1207	\ Бог\ 
342	\ Бог,\ 
223	\ Бога
1127	\ Божј
300	\ Божја
632	\ Божји
-80	\ Божиј
222	\ Ви
268	\ Во
243	\ Во\ 
-81	\ Га\ 
2275	\ Го
1316	\ Го\ 
412	\ Го\ п
246	\ Го\ пр
880	\ Госпо
314	\ Да
222	\ До
466	\ Ду
435	\ Дух
400	\ Ев
326	\ Евреи
288	\ Ер
274	\ Еру
274	\ Еруса
1217	\ За
348	\ Зак
340	\ Закон
295	\ Зат
295	\ Затоа
239	\ Зе
223	\ Зем
214	\ Земја
-61	\ Ие
-597	\ Израи
-206	\ Ио
2851	\ Ис
1827	\ Исус\ 
226	\ Исус.
250	\ Ка
1068	\ Ко
326	\ Кој\ 
595	\ Ког
533	\ Кога\ 
-39	\ Кой
412	\ Ма
249	\ Мар
1001	\ Ме
360	\ Ме\ 
409	\ Мене
-83	\ Мисир
797	\ Мо
499	\ Мој
234	\ Мојсе
-165	\ Мојси
1150	\ Му
1141	\ Му\ 
226	\ Му\ се
520	\ На
221	\ На\ 
1546	\ Не
263	\ Не\ 
1015	\ Него
223	\ Него\ 
560	\ Негов
645	\ Но
523	\ Но\ 
216	\ Он
502	\ Па
361	\ Павле
345	\ Пе
313	\ Петар
295	\ Пи
730	\ По
339	\ Потоа
426	\ Пр
-369	\ Р\ 
-51	\ Р\ \ 
-108	\ Р\ Р
-51	\ Р\ в
-54	\ Р\ д
-55	\ Р\ и
-68	\ Р\ н
-46	\ Р\ о
-49	\ Р\ п
-39	\ Р\ с
-79	\ Р,\ 
-279	\ РР
-135	\ РР\ 
-142	\ РРР
-49	\ РРС
-71	\ РРа
-43	\ РРе
-40	\ РРи
-65	\ РРо
-88	\ РС
-39	\ РСР
262	\ Ра
-122	\ Ра\ 
-56	\ Рв
-39	\ Рд
-81	\ Ре\ 
-91	\ Ри\ 
-42	\ Рк
-38	\ Рм
-59	\ Рн
-44	\ Рна
-46	\ Ро\ 
-57	\ Рт
-150	\ С\ 
-54	\ С\ с
-93	\ СР
-45	\ СР\ 
-53	\ СС
340	\ Са
1014	\ Св
526	\ Свет
301	\ Свети
455	\ Сво
218	\ Свој
654	\ Се
222	\ Се\ 
777	\ Си
398	\ Син
260	\ Со
-43	\ Сс
883	\ Та
237	\ Так
413	\ Татко
681	\ Ти
377	\ Тие
1873	\ То
1072	\ Тој\ 
220	\ Тоа
476	\ Тогаш
1020	\ Хр
989	\ Христ
-78	\ Ще
-115	\ Юд
-50	\ Як
1532	\ а\ 
-64	\ а\ Р
302	\ а\ н
-101	\ аз
443	\ ако\ 
-169	\ али\ 
291	\ ан
286	\ ангел
285	\ ба
221	\ бара
-67	\ бащ
2420	\ бе
-69	\ бе\ 
426	\ беа\ 
-194	\ беху\ 
1264	\ беше\ 
2207	\ би
225	\ би\ 
342	\ бидат
1343	\ биде
715	\ биде\ 
293	\ бидеј
-229	\ бити\ 
617	\ бл
395	\ благо
467	\ бо
746	\ бр
333	\ бра
-121	\ браћ
269	\ бро
-156	\ буде\ 
-330	\ бъ
-57	\ бъде\ 
-257	\ бя
-60	\ бяха\ 
-40	\ в\ Е
-55	\ в\ Р
-42	\ в\ в
-39	\ в\ н
-68	\ в\ с
-61	\ вР
1700	\ ва
-121	\ вама
881	\ вас
421	\ вас\ 
221	\ вас,\ 
520	\ ваш
3658	\ ве
737	\ ве\ 
304	\ веќе\ 
538	\ вел
246	\ вели
1091	\ вер
496	\ вера
238	\ вера\ 
283	\ верув
253	\ вес
238	\ вет
317	\ веч
3002	\ ви
1014	\ ви\ 
695	\ вид
262	\ виде
513	\ вие\ 
342	\ висти
-109	\ више\ 
578	\ вл
266	\ вла
5656	\ во
4478	\ во\ 
292	\ во\ в
360	\ во\ н
214	\ во\ не
299	\ во\ п
584	\ во\ с
261	\ вода
260	\ воскр
1435	\ вр
455	\ вра
255	\ врати
465	\ време
228	\ врз\ 
-152	\ всичк
-714	\ въ
-75	\ въз
-119	\ вър
-46	\ вя
-418	\ га\ 
-70	\ гд
-151	\ где\ 
2961	\ ги
2934	\ ги\ 
336	\ ги\ и
272	\ ги\ о
749	\ ги\ п
374	\ ги\ по
338	\ ги\ пр
302	\ ги\ с
684	\ гл
401	\ гла
230	\ глас
235	\ гледа
5558	\ го
4533	\ го\ 
312	\ го\ в
316	\ го\ д
359	\ го\ з
443	\ го\ и
233	\ го\ на
384	\ го\ о
293	\ го\ по
645	\ го\ пр
452	\ го\ с
-114	\ год\ 
334	\ голем
1504	\ гр
487	\ град
238	\ градо
598	\ гре
256	\ грево
-116	\ грех
-75	\ дР
-38	\ дР\ 
9945	\ да
8727	\ да\ 
383	\ да\ ја
-175	\ да\ је
248	\ да\ Го
522	\ да\ би
682	\ да\ в
235	\ да\ ве
302	\ да\ ви
1282	\ да\ г
499	\ да\ ги
738	\ да\ го
233	\ да\ до
234	\ да\ з
432	\ да\ им
452	\ да\ м
229	\ да\ му
499	\ да\ не
669	\ да\ п
272	\ да\ по
313	\ да\ пр
1303	\ да\ се
464	\ даде
278	\ даде\ 
-101	\ дакле
235	\ дал
-142	\ дан\ 
-227	\ дана
-93	\ дана\ 
461	\ дв
301	\ два
3672	\ де
2015	\ дека\ 
362	\ дел
532	\ ден
4245	\ до
552	\ до\ 
771	\ дојд
478	\ дојде
266	\ доаѓа
713	\ доб
294	\ доби
221	\ добро
244	\ дове
-204	\ додје
-87	\ додјо
257	\ додек
-64	\ дойд
1185	\ др
892	\ друг
498	\ други
592	\ ду
-39	\ дум
223	\ духов
-234	\ дъ
-40	\ дя
2676	\ е\ 
270	\ е\ в
290	\ е\ д
253	\ е\ н
293	\ е\ п
217	\ е\ с
1413	\ ед
742	\ еден\ 
-39	\ един\ 
593	\ едн
266	\ една\ 
-46	\ ето
521	\ же
259	\ жена
1091	\ жи
996	\ жив
319	\ живее
454	\ живот
-47	\ зР
7895	\ за
3714	\ за\ 
277	\ за\ в
822	\ за\ да
342	\ за\ н
228	\ за\ о
328	\ за\ с
218	\ за\ т
278	\ заб
289	\ зав
220	\ заедн
253	\ зак
219	\ замин
574	\ зап
239	\ запов
287	\ зас
524	\ зат
260	\ затоа
641	\ заш
620	\ зашто
-82	\ защот
717	\ зб
448	\ збору
438	\ зе
303	\ зем
-630	\ земљ
-130	\ земље
-217	\ земљи
-196	\ земљу
-107	\ земя
-55	\ земят
271	\ зл
828	\ зна
490	\ знае
11215	\ и\ 
-40	\ и\ \ 
364	\ и\ ќе\ 
242	\ и\ б
661	\ и\ в
576	\ и\ г
229	\ и\ го\ 
1031	\ и\ д
599	\ и\ да\ 
352	\ и\ за
396	\ и\ и
274	\ и\ к
487	\ и\ м
1164	\ и\ н
355	\ и\ на\ 
418	\ и\ не
541	\ и\ о
878	\ и\ п
461	\ и\ по
301	\ и\ пр
257	\ и\ р
1354	\ и\ с
312	\ и\ се\ 
236	\ и\ со\ 
548	\ и\ т
-124	\ и\ у\ 
-57	\ и\ ще\ 
-64	\ иР
1775	\ из
-487	\ из\ 
-149	\ иза
499	\ изв
-84	\ изидј
310	\ изле
-110	\ измед
-55	\ изп
553	\ ил
451	\ или\ 
3846	\ им
2220	\ им\ 
268	\ им\ г
222	\ им\ п
386	\ им\ ре
230	\ им\ се
1188	\ има
432	\ има\ 
298	\ име
1924	\ ис
295	\ иск
854	\ исп
255	\ испол
428	\ испра
447	\ ист
-438	\ их
-383	\ их\ 
-80	\ й\ 
-368	\ к\ 
-113	\ кћ
-75	\ кР
3729	\ ка
735	\ кај\ 
-586	\ кад\ 
-139	\ кад\ с
287	\ каде\ 
492	\ каж
215	\ кажа
-95	\ каза
-80	\ казва
1564	\ како\ 
-40	\ както
-540	\ као\ 
-137	\ као\ ш
-179	\ като\ 
3390	\ ко
-187	\ ко\ 
560	\ кој\ 
-286	\ које\ 
-1080	\ који\ 
-86	\ којим
-120	\ коју\ 
-45	\ коР
860	\ кога\ 
-66	\ когат
-114	\ код\ 
-55	\ което
565	\ кои\ 
-156	\ които
-158	\ кой
-110	\ който
358	\ кон\ 
-62	\ коя
-45	\ която
829	\ кр
243	\ кра
244	\ ку
-160	\ кућ
-286	\ къ
-64	\ към\ 
286	\ ле
397	\ ли
225	\ ли\ 
1271	\ лу
1229	\ луѓе
436	\ луѓе\ 
557	\ луѓет
-66	\ лъ
-312	\ лю
-94	\ люде
-47	\ людет
-43	\ мР
656	\ ма
1553	\ ме
285	\ ме\ 
371	\ меѓу\ 
-159	\ медју
308	\ мене
236	\ место
-82	\ метну
1221	\ ми
501	\ ми\ 
559	\ многу
2283	\ мо
-101	\ моје\ 
-147	\ мог
759	\ може
403	\ може\ 
491	\ мол
334	\ мр
1979	\ му
1763	\ му\ 
345	\ му\ ре
222	\ му\ се
-49	\ му,\ 
-252	\ мъ
-61	\ мъж
-105	\ мя
-47	\ н\ н
-130	\ нР
-63	\ нР\ 
-50	\ нРР
-42	\ нРа
-44	\ нРн
13352	\ на
8308	\ на\ 
-188	\ на\ њ
469	\ на\ Бо
325	\ на\ Ис
272	\ на\ С
297	\ на\ в
260	\ на\ г
340	\ на\ д
291	\ на\ к
224	\ на\ м
705	\ на\ н
214	\ на\ на
349	\ на\ не
441	\ на\ о
508	\ на\ п
226	\ на\ пр
898	\ на\ с
313	\ на\ св
216	\ на\ си
303	\ на\ т
427	\ нај
-43	\ наР
321	\ нав
474	\ над
631	\ нап
316	\ напра
245	\ наре
692	\ народ
781	\ нас
399	\ наши
229	\ нашио
8665	\ не
4058	\ не\ 
226	\ не\ б
235	\ не\ в
321	\ не\ г
222	\ не\ е\ 
285	\ не\ мо
267	\ не\ п
989	\ не\ с
435	\ не\ се
-182	\ неће\ 
661	\ неб
303	\ небес
336	\ небот
711	\ него
331	\ негов
323	\ нека\ 
698	\ неко
382	\ некој
523	\ нема\ 
230	\ неп
3262	\ ни
763	\ ни\ 
-115	\ није\ 
996	\ нив
358	\ нив\ 
334	\ ние\ 
345	\ нико
-81	\ нис
225	\ нит
-127	\ нити\ 
-42	\ нито\ 
225	\ ниту\ 
1222	\ но
672	\ но\ 
-259	\ ня
-44	\ няма\ 
-90	\ о\ 
-42	\ оР
-50	\ оС
1236	\ об
218	\ облек
265	\ обр
1605	\ ов
739	\ ова
342	\ ова\ 
228	\ овие\ 
-116	\ ово\ 
289	\ овој\ 
231	\ ог
6569	\ од
4703	\ од\ 
240	\ од\ Бо
214	\ од\ д
634	\ од\ н
263	\ од\ не
222	\ од\ ни
265	\ од\ о
239	\ од\ п
521	\ од\ с
573	\ одгов
285	\ одн
270	\ ок
1304	\ он
-209	\ он\ 
378	\ она\ ш
-89	\ онде\ 
-179	\ они\ 
537	\ оние\ 
248	\ оп
-85	\ опет\ 
1027	\ ос
344	\ остан
1048	\ от
-595	\ от\ 
-40	\ от\ в
-50	\ от\ н
-45	\ от\ с
-46	\ от\ т
-107	\ отац
348	\ отк
-86	\ оца\ 
271	\ оч
-75	\ ощ
-55	\ пР
-48	\ пС
1599	\ па
574	\ па\ 
259	\ пак
241	\ пат
312	\ пе
355	\ пи
618	\ пл
376	\ пла
8870	\ по
767	\ по\ 
1031	\ пов
512	\ пове
263	\ повеќ
502	\ пог
696	\ под
694	\ пок
247	\ покаж
363	\ пол
410	\ пом
535	\ пора
1147	\ пос
584	\ пост
309	\ поста
736	\ пот
280	\ пото
686	\ поч
294	\ почна
8665	\ пр
-59	\ прР
1479	\ пра
910	\ прав
314	\ праве
274	\ прави
266	\ праша
2779	\ пре
1072	\ пред
629	\ пред\ 
542	\ преку
307	\ прет
2065	\ при
223	\ придр
242	\ прим
2129	\ про
422	\ пропо
338	\ проро
238	\ прос
344	\ проти
-193	\ пут
-305	\ пъ
-49	\ път
2309	\ ра
437	\ работ
-136	\ ради
-81	\ ради\ 
733	\ раз
236	\ разб
222	\ рак
475	\ рас
236	\ расп
1770	\ ре
-115	\ рекош
267	\ рече\ 
870	\ рече:
-102	\ речи\ 
460	\ ро
312	\ род
-333	\ рук
-111	\ руке\ 
-97	\ руку\ 
-245	\ ръ
-39	\ ръкат
-828	\ с\ 
-95	\ с\ њим
-48	\ с\ н
-55	\ с\ с
-48	\ с\ т
-126	\ сР
-52	\ сР\ 
-41	\ сС
1762	\ са
-245	\ са\ 
-128	\ са\ с
-118	\ сав\ 
786	\ сака
511	\ само\ 
2232	\ св
-296	\ свак
-111	\ сваки
-138	\ свако
-396	\ све\ 
725	\ свет
247	\ свето
-40	\ свеще
-171	\ сви\ 
-113	\ свим\ 
959	\ сво
516	\ свој
239	\ своја
-380	\ своје
-387	\ своји
230	\ својо
-187	\ своју
-155	\ свог\ 
310	\ своит
-103	\ свом\ 
9920	\ се
7480	\ се\ 
556	\ се\ в
308	\ се\ вр
429	\ се\ д
245	\ се\ до
292	\ се\ за
432	\ се\ и
241	\ се\ ис
243	\ се\ к
372	\ се\ на
847	\ се\ о
276	\ се\ об
275	\ се\ од
1385	\ се\ п
756	\ се\ по
558	\ се\ пр
304	\ се\ ра
1024	\ се\ с
234	\ се\ сл
-82	\ се\ у\ 
285	\ себе
322	\ сега\ 
366	\ сед
357	\ секој
2903	\ си
858	\ си\ 
358	\ сил
339	\ син
971	\ сите\ 
228	\ ск
2190	\ сл
295	\ след
1226	\ слу
218	\ слуг
240	\ служ
509	\ слуш
286	\ слуша
223	\ слушн
931	\ см
573	\ сме
259	\ сме\ 
266	\ смрт
4522	\ со
3267	\ со\ 
247	\ со\ в
216	\ со\ д
336	\ со\ н
256	\ со\ п
462	\ со\ с
306	\ соб
1267	\ сп
243	\ спас
283	\ споре
369	\ спрем
448	\ ср
2329	\ ст
823	\ ста
381	\ стан
223	\ стана
483	\ сте\ 
282	\ сто
521	\ стра
778	\ су
-318	\ су\ 
214	\ суд
447	\ сум\ 
-805	\ съ
-46	\ съб
-38	\ съд
-42	\ т\ 
-57	\ тР
1377	\ та
254	\ таа\ 
289	\ така\ 
-186	\ тако\ 
299	\ тв
-124	\ твоје
-106	\ твоји
1166	\ те
505	\ тел
1262	\ ти
412	\ ти\ 
718	\ тие\ 
2737	\ то
-216	\ то\ 
773	\ тој\ 
1146	\ тоа\ 
353	\ тоа\ ш
-49	\ това\ 
-66	\ той\ 
1296	\ тр
504	\ треба
632	\ ту
560	\ тук
517	\ туку\ 
-171	\ тъ
-342	\ тя
-108	\ тях
-46	\ тях\ 
-2634	\ у\ 
-111	\ у\ њ
-87	\ у\ Јер
-90	\ у\ в
-169	\ у\ д
-137	\ у\ зем
-189	\ у\ к
-92	\ у\ ко
-81	\ у\ м
-99	\ у\ о
-188	\ у\ п
-259	\ у\ с
-122	\ у\ св
-133	\ у\ т
307	\ уб
248	\ уби
221	\ ув
-169	\ узе
334	\ ум
221	\ уп
720	\ уч
463	\ учени
-287	\ учини
472	\ уш
444	\ уште\ 
331	\ фа
-76	\ хв
-120	\ хиљад
-89	\ хл
-86	\ хлеб
873	\ хр
422	\ хра
447	\ христ
-38	\ хъ
405	\ цар
-107	\ цара\ 
223	\ царст
-80	\ цару\ 
-41	\ царя
478	\ це
446	\ цел
217	\ цр
-103	\ ця
395	\ че
-111	\ че\ 
252	\ чи
742	\ човек
-97	\ чр
413	\ чу
5880	\ шт
-312	\ шта\ 
5773	\ што\ 
419	\ што\ ќ
235	\ што\ ј
218	\ што\ б
385	\ што\ в
597	\ што\ г
296	\ што\ е
305	\ што\ и
228	\ што\ м
502	\ што\ н
300	\ што\ п
870	\ што\ с
214	\ што\ т
-1253	\ ще
-527	\ ще\ 
-44	\ ще\ бъ
-55	\ ще\ п
-91	\ ще\ с
-56	\ ще\ се
-143	\ що
-122	\ я\ 
-81	\ яд
221	!\ Т
761	!“\ 
-61	,\ \ 
-42	,\ ,\ 
451	,\ ќе\ 
-352	,\ јер\ 
326	,\ И
285	,\ Исус
274	,\ К
-87	,\ Р\ 
-54	,\ Р,\ 
-66	,\ РР
235	,\ С
229	,\ Т
1743	,\ а
1467	,\ а\ 
219	,\ ако\ 
-82	,\ али\ 
565	,\ б
266	,\ биде
893	,\ в
-42	,\ в\ 
273	,\ ве
243	,\ во\ 
442	,\ г
926	,\ д
320	,\ да\ 
262	,\ до
1663	,\ з
1499	,\ за
445	,\ за\ д
589	,\ зашт
-39	,\ защо
1290	,\ и
678	,\ и\ 
1653	,\ к
-74	,\ кР
-93	,\ кад\ 
440	,\ како
-123	,\ као\ 
-79	,\ като
975	,\ ко
293	,\ кој\ 
-93	,\ које
-343	,\ који
268	,\ кога
-47	,\ коет
-144	,\ коит
-93	,\ койт
338	,\ м
2250	,\ н
492	,\ на
273	,\ на\ 
696	,\ не
314	,\ не\ 
407	,\ ни
625	,\ но\ 
809	,\ о
263	,\ од\ 
1659	,\ п
544	,\ па\ 
497	,\ по
396	,\ пр
223	,\ пре
1289	,\ с
-38	,\ с\ 
264	,\ се\ 
273	,\ со\ 
1465	,\ т
391	,\ то
523	,\ туку
-123	,\ у\ 
-75	,\ че\ 
232	,\ ш
-149	,\ щ
-42	,\ ще\ 
-54	,,\ 
-68	,,,,
542	.\ А
262	.\ А\ 
223	.\ Ако\ 
264	.\ Б
518	.\ В
319	.\ Д
602	.\ З
476	.\ За
218	.\ Зато
514	.\ И
525	.\ К
358	.\ Кога
1203	.\ Н
306	.\ На
359	.\ Не
335	.\ Но\ 
427	.\ О
706	.\ П
425	.\ По
917	.\ С
392	.\ Се
1579	.\ Т
377	.\ Та
255	.\ Тие\ 
812	.\ То
350	.\ Тој\ 
259	.\ Тога
-106	..°.
-48	..°..
-45	..°°
-83	..µ.
-102	..ё.
-38	..ёё
-41	..ѕ.
-76	..Р.
-50	.‚.
292	.“\ 
-187	.°.
-143	.°..
-38	.°...
-91	.°.°
-52	.°.°.
-109	.°°.
-46	.°°°
-130	.µ.
-102	.µ..
-65	.µ.µ
-81	.µµ.
-123	.ё.
-120	.ё..
-82	.ё.ё
-47	.ё.ё.
-92	.ёё.
-48	.ёёё
-87	.ѕ.
-56	.ѕ..
-49	.ѕ.ѕ
-45	.ѕѕ.
-133	.Р.
-65	.Р..
-47	.Р.Р
-77	.РР
-56	.РР.
-64	.РРР
-60	.а.
-42	.а°.
-52	.е.
-45	.и.
431	:\ ,
2316	:\ „
247	:\ „З
-213	;\ јер\ 
-83	;\ али\ 
-47	;\ защо
-92	;;;;
368	?“\ 
-48	‚..
-38	‚‚.
-60	‚‚‚
-58	‚‚‚‚
-40	‚РР
-46	‚а\ 
-65	‚е\ 
-92	‚о\ 
270	ѓа\ 
440	ѓе\ 
615	ѓето
405	ѓу\ 
-213	Њег
-187	Њего
-40	Џ...
-56	Џ.Џ.
-45	ЏЏЏЏ
239	“\ Т
-233	ља\ 
-124	љад
-250	ље\ 
-414	љев
-188	љеви
-81	љево
-157	љен
-91	љени
-203	љи\ 
-81	љин
-90	љск
-226	љу\ 
332	љуб
220	љубо
-177	људи
612	ње\ 
-832	њег
-110	њега
-651	њего
-101	његове
-146	његови
-195	његово
-222	њем
-118	њему
-143	њен
345	њето
-306	њим
-178	њима
-571	њих
-105	њих\ 
-388	њихо
-134	њихови
-113	њу\ 
4839	ќе\ 
525	ќе\ б
480	ќе\ бид
493	ќе\ в
538	ќе\ г
214	ќе\ ги\ 
312	ќе\ го\ 
295	ќе\ д
370	ќе\ и
333	ќе\ м
273	ќе\ н
296	ќе\ п
740	ќе\ с
535	ќе\ се\ 
1135	ќи\ 
-1613	ће\ 
-114	ће\ б
-99	ће\ бит
-83	ће\ в
-85	ће\ д
-126	ће\ и
-83	ће\ м
-83	ће\ о
-102	ће\ п
-237	ће\ се\ 
-100	ће\ т
-93	ћер
-140	ћете\ 
-200	ћеш
-189	ћеш\ 
-660	ћи\ 
-93	ћи\ с
-199	ћи:
-173	ћи:\ 
-718	ћу\ 
-91	ћу\ и
-90	ћу\ с
-88	ћу\ т
698	Јас
571	Јас\ 
-318	Јер\ 
-157	Јеру
-156	Јеруса
332	Јов
330	Јова
220	Јован\ 
-54	°\ Р
-47	°\ Р\ 
-57	°,\ 
-209	°..
-119	°...
-77	°..°
-47	°..°.
-194	°.°.
-45	°.°..
-46	°.°.°
-85	°.°°
-45	°.°°.
-50	°.а.
-162	°°.
-112	°°..
-99	°°.°
-45	°°.°.
-165	°°°
-93	°°°.
-138	°°°°
-64	°°°°°
-46	°РР
-38	°РРР
-49	°та\ 
-40	ґа\ 
-59	µ\ Р
-40	µ\ Р\ 
-38	µ\ с
-40	µ,\ 
-136	µ..
-94	µ...
-55	µ..µ
-141	µ.µ.
-39	µ.µµ.
-114	µµ.
-82	µµ..
-57	µµ.µ
-70	µµµ.
-143	µµµµ
-78	µµµµµ
-47	µµµµµµ
-38	µРР
-41	ё\ Р
-46	ё,\ 
-98	ё..
-83	ё...
-52	ё..ё.
-167	ё.ё.
-42	ё.ё..
-80	ё.ёё
-43	ё.ёё.
-107	ёё..
-80	ёё.ё
-39	ёё.ё.
-87	ёёё.
-171	ёёёё
-87	ёёёёё
-51	ёёёёёё
-40	ёРР
-71	ёте\ 
240	ј\ ќе
351	ј\ в
364	ј\ г
340	ј\ д
265	ј\ е
246	ј\ е\ 
322	ј\ и
282	ј\ м
661	ј\ н
358	ј\ не
302	ј\ о
222	ј\ од
280	ј\ п
635	ј\ с
692	ј\ шт
690	ј\ што\ 
245	ј,\ 
1261	јќи
1121	јќи\ 
3628	ја\ 
224	ја\ в
341	ја\ д
506	ја\ и
274	ја\ о
572	ја\ п
356	ја\ с
470	ја,\ 
337	ја.
270	ја.\ 
378	јав
414	јад
652	јан
492	јани
549	јас
344	јас\ 
1730	јат
1030	јата\ 
272	јате
-113	јаше\ 
723	јде
484	јде\ 
295	јдо
-120	је\ б
-103	је\ в
-206	је\ д
-91	је\ да
-95	је\ за
-164	је\ к
-129	је\ м
-262	је\ п
-99	је\ по
-127	је\ пр
-108	је\ р
-317	је\ с
-98	је\ т
-134	је\ у\ 
-94	је,\ и\ 
-543	јед
-155	једа
-127	један\ 
-253	једн
-160	јем
-84	јен
-623	јер
-585	јер\ 
-113	ји\ ј
-94	ји\ је\ 
-108	ји\ се\ 
-502	јим
-248	јим\ 
-87	јима
-147	јин
358	јиот
-216	јих
-121	јих\ 
225	јни
-251	јој
-173	јој\ 
978	јот
758	јот\ 
-270	још
-100	још\ 
-167	јоше
248	јсе
-166	јсиј
256	јск
692	јте
663	јте\ 
-991	ју\ 
-81	ју\ на
-175	ју\ с
-161	ју,
-155	ју,\ 
-132	јући
-53	ЅЅЅЅ
-38	ЅРР
-62	Ѕа\ 
-75	ѕ..
-51	ѕ...
-85	ѕ.ѕ.
-44	ѕ.ѕѕ
-71	ѕѕ.
-44	ѕѕ..
-42	ѕѕ.ѕ
-39	ѕѕѕ.
-88	ѕѕѕѕ
-44	ѕѕѕѕѕ
-45	ѕРР
-46	ѕто\ 
-134	А\ кад\ 
-58	Аар
-139	Аз\ 
505	Ако
492	Ако\ 
-161	Али
-155	Али\ 
2220	Бог
1264	Бог\ 
353	Бог,
268	Бог.
225	Бога
-99	Богу
1160	Бож
1142	Божј
262	Божјат
356	Божјио
-80	Божи
348	Во\ 
-81	Га\ 
1344	Го\ 
413	Го\ п
1048	Госп
1048	Господ
436	Дух
354	Евр
350	Евре
279	Ерус
279	Ерусал
-95	Ето
354	Зак
342	Зако
244	Зар
399	Зат
393	Зато
-110	Зато\ 
-238	Защ
-55	Защото
238	Зем
216	Земј
-98	И\ рече
-68	И\ щ
-57	Иео
-598	Израиљ
-72	Израил
-57	Иоа
-42	Иор
-56	Иос
2826	Исус
338	Исус\ Х
467	Исус\ и
-84	Кад\ 
-81	Ко\ 
401	Кој
381	Кој\ 
821	Ког
756	Кога
-119	Кой
227	Лк.
220	Лк.\ 
264	Мар
362	Ме\ 
411	Мене
529	Мој
244	Мојс
-166	Мојсиј
1153	Му\ 
306	Му\ с
226	Му\ се\ 
290	На\ 
460	Не\ 
1029	Него
312	Негови
639	Но\ 
-81	Овако\ 
-94	Он\ 
-47	От\ 
386	Павл
279	Павле\ 
345	Пет
330	Пета
241	Петар\ 
489	Пот
468	Пото
429	Потоа\ 
-108	Р\ \ 
-75	Р\ \ Р
-138	Р\ Р
-108	Р\ Р\ 
-94	Р\ РР
-48	Р\ С
-45	Р\ а\ 
-75	Р\ в
-51	Р\ в\ 
-56	Р\ д
-51	Р\ е\ 
-44	Р\ за
-101	Р\ и\ 
-45	Р\ к
-45	Р\ м
-105	Р\ н
-101	Р\ на
-50	Р\ на\ 
-45	Р\ не
-67	Р\ о
-38	Р\ от
-66	Р\ п
-41	Р\ по
-44	Р\ пр
-100	Р\ с
-40	Р\ с\ 
-43	Р\ се
-40	Р\ си
-40	Р\ т
-147	Р,\ 
-72	Р,\ Р
-43	Р,\ к
-134	Р..
-81	Р...
-39	Р..Р
-74	Р.Р
-66	Р.Р.
-54	Р.РР
-252	РР\ 
-63	РР\ \ 
-89	РР\ Р
-39	РР\ и
-38	РР\ н
-42	РР\ с
-60	РР,\ 
-174	РР.
-76	РР..
-51	РР.Р
-52	РР?
-106	РРР\ 
-114	РРР.
-871	РРРР
-43	РРРР.
-441	РРРРР
-264	РРРРРР
-45	РРРРа
-38	РРРРи
-70	РРРС
-150	РРРа
-62	РРРв
-55	РРРд
-107	РРРе
-111	РРРи
-45	РРРл
-76	РРРн
-93	РРРо
-107	РРС
-73	РРСР
-40	РРСС
-217	РРа
-92	РРа\ 
-56	РРа.
-99	РРа°
-82	РРаР
-84	РРв
-46	РРвР
-41	РРг
-66	РРд
-41	РРдР
-157	РРе
-48	РРе\ 
-63	РРеµ
-61	РРеР
-38	РРз
-152	РРи
-47	РРи\ 
-64	РРиё
-59	РРиР
-47	РРк
-55	РРл
-40	РРм
-94	РРн
-57	РРнР
-38	РРна
-147	РРо
-61	РРоѕ
-59	РРоР
-57	РРт
-57	РС\ 
-109	РСР
-42	РСР\ 
-63	РСРР
-60	РСС
-38	РССР
-46	РСа
-41	РСе
-40	РСе\ 
-44	РСи
-38	РСо
-51	РСт
-211	Ра\ 
-75	Ра\ Р
-46	Ра\ н
-38	Ра\ с
-56	Ра,\ 
-87	Ра.
-139	Ра°
-61	Ра°\ 
-58	Ра°.
-57	Ра°°
-45	Ра°Р
-111	РаР
-76	РаРР
-76	РаРа
-47	РаС
-54	Раа
227	Рад
216	Радо
214	Радосн
-55	Рат
-47	Рата
-72	РвР
-44	РвРР
-40	РвРв
-78	Рва
-45	Рва\ 
-38	РгР
-53	РдР
-41	РдРР
-50	Рда\ 
-176	Ре\ 
-48	Ре\ Р
-45	Ре,\ 
-74	Ре.
-100	Реµ
-40	Реµ\ 
-38	Реµµ
-40	РеµР
-95	РеР
-63	РеРР
-50	РеРе
-47	Рее
-44	Рен
-127	Ри\ 
-43	Ри\ Р
-40	Ри,\ 
-76	Ри.
-94	Риё
-42	Риё.
-42	Риёё
-39	РиёР
-82	РиР
-58	РиРР
-55	РиРи
-39	РиС
-38	Рии
-59	Рит
-55	Рите
-48	Рка
-47	Рко
-44	РлР
-41	Рли
-47	РнЅ
-88	РнР
-56	РнРР
-47	РнРн
-85	Рна\ 
-52	Рне
-66	Рни
-127	Ро\ 
-51	Ро.
-95	Роѕ
-40	РоѕР
-97	РоР
-65	РоРР
-52	РоРо
-55	Ров
-45	Рот
-45	Рт\ 
-71	РтР
-54	Рта
-49	Рта\ 
-75	Рте\ 
-41	Рти
-113	Рто\ 
-39	С\ Р
-53	С\ с
-44	С,\ 
-49	С..
-89	СР\ 
-95	СРР
-56	СРРР
-64	СРС
-47	СРа
-45	СРе
-38	СРи
-49	СРт
-73	ССР
-168	СССС
-61	СССССС
-49	ССт
-60	Са\ 
588	Све
551	Свет
285	Светио
455	Сво
218	Свој
259	Се\ 
-52	Си,
409	Син
-56	Ст‚
-48	СтР
-218	Тада\ 
286	Так
260	Така
-86	Тако\ 
442	Татк
248	Ти\ 
425	Тие
421	Тие\ 
1196	Тој
1154	Тој\ 
273	Тоа\ 
-38	Тов
653	Тога
-50	Тогава
592	Тогаш\ 
-100	Той
1006	Хрис
991	Христо
216	Чове
245	Што
-109	Ще\ 
-47	Юда
-64	Юдо
-49	Яко
-84	а\ \ 
-38	а\ ?
-660	а\ њ
-219	а\ њего
-150	а\ њихо
799	а\ ќе\ 
-364	а\ ћ
-179	а\ ће\ 
-126	а\ ћу\ 
358	а\ Ј
-95	а\ °\ 
655	а\ ј
641	а\ ја
-370	а\ је\ 
-81	а\ јед
1040	а\ Б
662	а\ Бог
342	а\ Бог\ 
327	а\ Божј
703	а\ Г
644	а\ Го
266	а\ Госп
246	а\ З
943	а\ И
837	а\ Исус
796	а\ М
275	а\ Му\ 
255	а\ Н
217	а\ Него
256	а\ П
-122	а\ Р\ 
-93	а\ РР
-49	а\ Ра\ 
539	а\ С
-38	а\ С\ 
321	а\ Т
237	а\ Х
226	а\ Хрис
-187	а\ а\ 
1543	а\ б
439	а\ бе
227	а\ беше
628	а\ би
401	а\ биде
-97	а\ буде
-51	а\ бъ
4192	а\ в
373	а\ ва
1093	а\ ве
243	а\ вера
217	а\ вест
800	а\ ви
1066	а\ во\ 
293	а\ вр
-57	а\ въ
2565	а\ г
-90	а\ га\ 
660	а\ ги
1325	а\ го
235	а\ го\ п
350	а\ гр
5052	а\ д
2835	а\ да\ 
238	а\ да\ б
394	а\ да\ г
238	а\ да\ н
512	а\ да\ с
654	а\ де
364	а\ дека
821	а\ до
248	а\ дојд
275	а\ друг
1004	а\ е
622	а\ е\ 
300	а\ ед
566	а\ ж
260	а\ жив
1784	а\ з
1281	а\ за
706	а\ за\ 
-133	а\ земљ
-55	а\ земя
4034	а\ и
2432	а\ и\ 
268	а\ и\ н
305	а\ и\ с
328	а\ из
845	а\ им
285	а\ има
279	а\ ис
-50	а\ й
1645	а\ к
669	а\ ка
296	а\ како
600	а\ ко
-182	а\ који
242	а\ кр
510	а\ л
265	а\ луѓе
1879	а\ м
345	а\ ме
257	а\ ми
415	а\ мо
379	а\ му\ 
5917	а\ н
-61	а\ нР
2943	а\ на
1788	а\ на\ 
2126	а\ не
1133	а\ не\ 
252	а\ не\ с
696	а\ ни
223	а\ нив
2850	а\ о
450	а\ ов
242	а\ ова
890	а\ од\ 
474	а\ он
264	а\ оние
-84	а\ от\ 
4148	а\ п
217	а\ па
1803	а\ по
231	а\ пос
1834	а\ пр
246	а\ прав
453	а\ пре
391	а\ при
607	а\ про
757	а\ р
554	а\ ра
6833	а\ с
-84	а\ с\ 
-42	а\ сР
654	а\ св
340	а\ сво
-257	а\ свог
2507	а\ се
359	а\ се\ п
336	а\ се\ с
926	а\ си
243	а\ си\ 
381	а\ сите
468	а\ сл
225	а\ см
568	а\ со\ 
537	а\ ст
-46	а\ съ
1874	а\ т
287	а\ та
214	а\ те
322	а\ ти
665	а\ то
265	а\ тоа\ 
297	а\ тр
474	а\ у
-344	а\ у\ 
265	а\ ц
280	а\ ч
1690	а\ ш
1614	а\ што\ 
-185	а\ щ
-50	а\ ще\ 
-106	а\ я
303	а!\ 
222	а!“
4606	а,\ 
335	а,\ а\ 
214	а,\ в
221	а,\ д
311	а,\ за
275	а,\ и
395	а,\ к
241	а,\ ко
520	а,\ н
374	а,\ п
255	а,\ с
281	а,\ т
2181	а.\ 
262	а.\ Н
395	а.\ Т
-71	а..
-97	а.°.
-88	а.а.
784	а:\ 
587	а:\ „
605	аѓа
248	аѓа\ 
-108	аље
-82	аљен
-90	аљи
936	ање
441	ање\ 
252	ањет
224	ањето\ 
431	аќа
-190	аће
-131	аће\ 
-98	аћу
-93	аћу\ 
-89	а°\ 
-91	а°.
-55	а°..
-53	а°°
-47	а°°.
-47	а°°°
-46	а°Р
1231	ај\ 
585	ајќи
233	ајд
584	ајте
-227	ају\ 
-96	ајући\ 
-59	аР\ 
-103	аРР
-74	аРРР
-46	аРРа
-108	аРа
-44	аРаР
-55	аСа
2188	аа\ 
225	аа\ да\ 
229	аа\ н
232	аа\ с
2291	аат
1765	аат\ 
215	аат\ д
226	аат,
755	або
588	абот
361	ав\ 
-151	ављ
-111	авља
1688	ава
377	ава\ 
233	авам
373	ават
910	аве
381	авед
1644	ави
618	ави\ 
456	авл
440	авле
284	аво
224	авт
264	авува
-139	авши\ 
-137	авя
215	аги
669	аго
332	ад\ 
-271	адј
586	ада
1697	аде
806	аде\ 
219	аде\ шт
271	аден
662	ади
522	ади\ 
290	адн
850	адо
333	адос
216	адосна
268	аедн
-88	аест
222	ает
579	ажа
284	аже
338	ажув
253	азб
-121	азва
214	ази
338	азн
-57	азп
-609	аиљ
-410	аиље
-184	аиљеви
-41	аиле
-143	ай\ 
-120	айк
-84	айт
274	ак\ 
269	ак,\ 
2213	ака
962	ака\ 
214	акам
226	акат
501	акв
217	аква
241	акл
3468	ако
2554	ако\ 
288	ако\ с
451	ако\ шт
427	акон
-70	акъ
323	ал\ 
228	ала
363	але
863	али
262	али\ 
290	алим
-41	аля
2713	ам\ 
647	ам\ д
272	ам\ да\ 
305	ам\ дек
259	ам\ с
424	ам,\ 
222	ам.
1124	аме
621	аме\ 
595	ами
245	амин
1035	амо
581	амо\ 
245	амот
493	аму
335	аму\ 
-51	амъ
461	ан\ 
1187	ана
462	ана\ 
-113	анас
309	анг
299	анге
-86	андј
412	ане
1583	ани
503	ани\ 
558	ано
323	ано\ 
-938	ао\ 
-103	ао\ с
-155	ао\ ш
-151	ао\ што
348	апи
696	апо
269	апов
244	аповед
492	апр
373	апра
261	аправи
762	ар\ 
810	ара
679	аре
851	ари
1026	аро
735	арод
-88	арода\ 
302	арс
249	арст
243	арство
-296	аря
1631	ас\ 
251	ас\ с
503	ас,\ 
279	ас.
222	ас.\ 
269	асе
319	аси
249	асл
386	асн
288	асп
630	аст
-72	ася
4486	ат\ 
244	ат\ во\ 
534	ат\ д
258	ат\ да\ 
298	ат\ и\ 
348	ат\ на\ 
272	ат\ о
384	ат\ п
235	ат\ по
443	ат\ с
539	ат,
536	ат,\ 
439	ат.
332	ат.\ 
-66	атР
6116	ата
4458	ата\ 
598	ата\ в
358	ата\ ве
302	ата\ и\ 
538	ата\ на
474	ата\ с
221	ата\ шт
576	ата,\ 
317	ата.\ 
1936	ате
845	ате\ 
-118	атељ
322	ател
1358	ати
735	ати\ 
669	атк
642	атко
229	атко\ 
957	ато
454	атоа\ 
-78	атъ
-76	атя
-140	аха\ 
-129	ац\ 
587	ачи
233	ачи\ 
1599	аш\ 
658	аша
231	ашата\ 
1471	аше
1115	аше\ 
849	аши
347	ашио
347	ашиот\ 
384	ашите\ 
863	ашт
824	ашто
-123	аща
-128	ащи
-529	ащо
-131	ащото\ 
-114	ая\ 
915	ба\ 
488	ба\ д
476	ба\ да\ 
389	бар
278	бара
-190	бащ
-48	бва
283	бе\ 
436	беа
426	беа\ 
342	без
285	бен
506	бес
220	бесн
-202	беху
1270	беше
435	би\ 
-127	бић
-106	биће
233	бив
1872	бид
413	бида
344	бидат\ 
1368	биде
301	бидејќ
229	бие
234	бил
-48	бих
544	бла
462	благ
331	бле
232	блек
250	бли
312	бов
239	бог
249	бод
214	бол
815	бор
480	бору
480	борува
999	бот
215	бота
250	боти
340	бото
1027	бра
-133	браћ
240	бран
273	брат
259	бре
694	бро
-321	бъд
-79	бъде
-99	бър
-42	бяг
-238	бях
-69	бяха
239	в\ д
324	в\ и
294	в\ и\ 
242	в\ н
273	в\ с
583	в,\ 
-147	вља
-50	вР\ 
-67	вРР
-38	вРа
-65	вРв
3163	ва\ 
275	ва\ в
245	ва\ д
283	ва\ на\ 
303	ва\ п
354	ва\ с
481	ва,\ 
289	ва.
219	ва.\ 
749	вањ
674	вање
1075	вај
382	вајќ
362	вајќи\ 
366	вајт
350	вајте\ 
2092	ваа
632	ваа\ 
1328	ваат
217	вав
-167	вай
-119	ваки
-101	вако\ в
1359	вам
731	вам\ 
-139	вама
370	ваме
621	ван
260	ван\ 
296	вар
916	вас
421	вас\ 
222	вас,
1423	ват
522	вата\ 
547	вате
-151	вати
-87	вати\ 
-127	вах
1305	ваш
669	ваше
287	ваши
917	ве\ 
608	веќ
527	веќе\ 
-118	већ
1740	вед
573	веда
260	веде
379	ведн
245	ведо
343	вее
852	век
401	век\ 
224	веко
592	вел
254	вели
856	вен
241	вен\ 
300	вени
1902	вер
514	вера
641	верува
466	вес
341	вест
1982	вет
508	вети
293	ветиот
405	ветот
556	веч
225	вече
363	веш
312	вешт
301	вештен
-179	вещ
-57	веще
-41	вещени
2599	ви\ 
253	ви\ г
224	ви\ п
265	ви\ с
355	ви,\ 
265	ви.
890	вид
286	виде
217	видо
873	вие
788	вие\ 
508	вик
375	вика
-291	вим\ 
-384	вима
300	вин
456	вио
438	виот\ 
591	вис
507	вист
486	вистин
1143	вит
1108	вите
-232	вих\ 
-85	вих,\ 
-324	вия
-74	вия\ 
334	вла
801	вле
304	вле\ 
504	вме
430	вме\ 
215	вна
569	вни
319	вно
5386	во\ 
349	во\ в
222	во\ и
477	во\ н
246	во\ о
347	во\ п
670	во\ с
-121	вољ
1499	вој
442	вој\ 
373	војата
-575	воје
-121	воје,\ 
-553	воји
-179	војим\ 
400	војот\ 
-383	вог\ 
-190	вог,\ 
-99	вог.
521	вод
276	вода
667	вои
550	воите\ 
-63	вой
545	вол
-484	вом
-273	вом\ 
-96	вом,\ 
1469	вор
224	воре
-211	ворећи
765	вори
216	вори\ 
310	вори:\ 
511	вос
263	воск
261	воскре
1032	вот
242	вот\ 
337	вото\ 
-140	воя
716	вра
439	врат
214	врд
1311	вре
373	вреи
225	вреите
541	врем
271	време\ 
386	врз
228	врз\ 
458	врш
-46	всек
-579	вси
-185	всич
-114	всички
-42	вср
-95	вся
504	вте
386	вте\ 
252	втор
-372	ву\ 
-87	ву,
-84	ву,\ 
464	вува
-306	вши\ 
-123	във
-44	във\ 
-219	въз
-547	вър
-43	върн
-47	върх
-49	върш
-56	вът
-75	вя\ 
-95	вяд
-44	вяр
-81	вят
224	г\ и
418	г,\ 
241	г.\ 
2391	га\ 
248	га\ ќ
248	га\ ќе\ 
227	га\ н
340	га\ с
267	га,\ 
-98	гава
360	гат
1169	гаш
999	гаш\ 
-98	где
-154	где\ 
-159	ге\ 
326	гел
3405	ги\ 
229	ги\ з
368	ги\ и
280	ги\ о
858	ги\ п
333	ги\ с
311	гите
711	гла
395	глас
568	гле
540	глед
333	гна
315	гне
5292	го\ 
394	го\ в
371	го\ д
364	го\ з
585	го\ и
379	го\ н
413	го\ о
1019	го\ п
255	го\ пра
542	го\ с
1896	гов
305	гова
565	гови
305	говите
956	гово
618	говори
404	год
-117	год\ 
-83	године
532	гол
487	голе
-113	гом
312	гон
225	гор
369	гос
300	гот
763	гра
642	град
719	гре
361	грев
-116	грех
278	греш
551	гу\ 
231	губ
282	гув
248	гува
-64	гън
-171	д\ њ
-105	д\ њи
378	д\ Б
371	д\ Бо
233	д\ И
502	д\ в
260	д\ ва
386	д\ д
246	д\ и
220	д\ к
303	д\ м
908	д\ н
248	д\ на
351	д\ не
287	д\ ни
356	д\ о
335	д\ п
758	д\ с
225	д\ се
241	д\ т
369	д,\ 
-115	дње
-123	дњи
-691	дје
-432	дје\ 
-90	дји
-217	дјо
-158	дјоше\ 
-332	дју
-303	дју\ 
-41	дР\ 
-51	дРР
-42	дРд
9308	да\ 
384	да\ ј
298	да\ ја\ 
-157	да\ је\ 
252	да\ Г
250	да\ Го\ 
234	да\ М
578	да\ б
520	да\ бид
718	да\ в
217	да\ ви\ 
1310	да\ г
502	да\ ги\ 
739	да\ го\ 
322	да\ д
277	да\ з
696	да\ и
338	да\ им\ 
463	да\ м
229	да\ му\ 
723	да\ н
489	да\ не\ 
215	да\ о
692	да\ п
1739	да\ с
1285	да\ се\ 
456	дав
331	дава
878	дад
704	даде
-42	дай
-106	дакл
363	дал
632	дам
402	дам\ 
565	дар
1100	дат
768	дат\ 
-96	дати\ 
320	два
697	дго
579	дгов
560	дговор
2569	де\ 
223	де\ в
221	де\ п
250	де\ с
224	де\ ш
224	де\ што
247	де,\ 
526	деј
386	дејќ
374	дејќи\ 
-61	дей
2504	дек
2478	дека
336	дека\ н
330	дека\ с
698	дел
322	дем
2315	ден
1305	ден\ 
295	дени
217	дено
617	дет
476	дете\ 
1422	ди\ 
-98	дима
332	дин
-57	дин\ 
306	дит
299	дите
1017	дна
460	дна\ 
276	днаш
387	дне
819	дни
894	дно
507	дно\ 
601	до\ 
790	дојд
343	дојде\ 
739	доа
429	доа\ 
268	доаѓ
913	доб
359	доби
462	добр
1072	дов
248	дове
284	дови
317	дод
-312	додј
-178	додје\ 
273	доде
260	додека
243	доз
-181	дой
-70	дойд
466	дол
252	долж
231	дом
-82	дому
494	дос
236	досн
614	дот
349	дот\ 
-188	дох
-133	доше\ 
348	дра
338	држ
1049	дру
895	друг
216	другит
-113	ду,
-109	ду,\ 
691	дув
680	дува
370	дух
270	духо
-51	дъл
-119	дър
-74	дъщ
-54	дя\ 
-45	дят
-53	дях
-72	е\ \ 
-249	е\ њ
-127	е\ њего
-81	е\ њихо
395	е\ ќе\ 
-136	е\ ћ
-83	е\ ће\ 
-65	е\ µ\ 
480	е\ ја
288	е\ ја\ 
-288	е\ је
-146	е\ је\ 
-86	е\ јед
290	е\ Б
353	е\ Г
283	е\ Го\ 
560	е\ М
-94	е\ Р\ 
-82	е\ РР
-46	е\ Ре
1454	е\ б
399	е\ бе
658	е\ би
378	е\ биде
-63	е\ бъ
3632	е\ в
680	е\ ве
642	е\ ви
1066	е\ во\ 
510	е\ вр
273	е\ врат
-69	е\ въ
2087	е\ г
-118	е\ га\ 
540	е\ ги\ 
884	е\ го\ 
304	е\ гр
4517	е\ д
1740	е\ да\ 
256	е\ да\ г
393	е\ да\ с
621	е\ дека
1304	е\ до
247	е\ дојд
273	е\ доб
702	е\ е
383	е\ е\ 
305	е\ ед
315	е\ ж
2046	е\ з
1422	е\ за
553	е\ за\ 
3672	е\ и
1909	е\ и\ 
245	е\ и\ с
440	е\ из
-126	е\ из\ 
656	е\ им
402	е\ им\ 
592	е\ ис
303	е\ исп
-109	е\ их\ 
-42	е\ й
1349	е\ к
-148	е\ к\ 
690	е\ ка
299	е\ како
-105	е\ као\ 
389	е\ ко
-116	е\ који
592	е\ л
344	е\ лу
332	е\ луѓе
2029	е\ м
238	е\ ме
818	е\ мо
-99	е\ моје
340	е\ може
257	е\ мол
381	е\ му\ 
4523	е\ н
-46	е\ нР
2955	е\ на
1718	е\ на\ 
1046	е\ не
473	е\ не\ 
408	е\ ни
3201	е\ о
479	е\ об
255	е\ ов
868	е\ од\ 
315	е\ ос
276	е\ от
-93	е\ от\ 
4771	е\ п
2368	е\ по
237	е\ пов
216	е\ под
339	е\ пос
233	е\ пот
1958	е\ пр
260	е\ пра
668	е\ пре
312	е\ пред
498	е\ при
493	е\ про
989	е\ р
626	е\ ра
238	е\ раз
220	е\ ро
6611	е\ с
-160	е\ с\ 
-41	е\ сР
469	е\ са
220	е\ сака
286	е\ св
1707	е\ се\ 
218	е\ се\ о
239	е\ се\ п
248	е\ се\ с
402	е\ си
595	е\ сл
367	е\ слу
222	е\ случ
260	е\ сме
631	е\ со\ 
339	е\ сп
622	е\ ст
215	е\ сте\ 
-68	е\ съ
1134	е\ т
223	е\ то
292	е\ тр
1083	е\ у
-711	е\ у\ 
314	е\ уч
266	е\ учен
343	е\ ч
1520	е\ ш
1480	е\ што\ 
-205	е\ щ
-67	е\ ще\ 
-83	е\ я
439	е!\ 
281	е!“
3316	е,\ 
-83	е,\ јер
-60	е,\ Р
227	е,\ а\ 
245	е,\ за
358	е,\ н
279	е,\ п
250	е,\ с
283	е,\ т
1452	е.\ 
214	е.\ Н
236	е.\ Т
-52	е..
-59	е.µ.
-64	е.е.
1137	е:\ 
868	е:\ „
470	еѓу
405	еѓу\ 
-80	еља
-81	еље
396	ење
606	еќе
550	еќе\ 
-367	еће
-255	еће\ 
-453	ећи
-209	ећи\ 
-197	ећи:
-87	ећу
-71	еµ\ 
-61	еµ.
-48	еµµ
-39	еµР
281	еј\ 
676	ејќи
327	еја
-91	еје
-134	еји
330	ејс
235	ејск
-51	еР\ 
-76	еРР
-56	еРРР
-86	еРе
897	еа\ 
697	еба
566	еба\ 
430	еба\ да
947	ебе
283	ебе\ 
383	ебес
404	ебо
375	ебот
266	ев\ 
224	еве
283	еви
-127	евим
-39	евия
425	ево
218	евр
720	ега
481	ега\ 
1914	его
427	его\ 
928	егов
514	егови
-84	еговим
301	еговит
1034	ед\ 
-414	едј
-275	едју
1291	еда
217	едам
299	едб
1484	еде
217	еде\ 
981	еден
567	еди
232	еди\ 
1856	едн
719	една
230	еднаш\ 
421	едни
414	едно\ 
458	едо
506	еду
309	едува
243	ее\ 
240	еев
-199	ежд
-51	ежду
218	ез\ 
417	езе
266	езе\ 
349	еите
-89	ей\ 
-92	ейс
-48	ейц
417	ек\ 
3297	ека
2827	ека\ 
239	ека\ не
2185	еко
764	екој\ 
218	екој\ ш
216	екоа
257	екои
225	екот
-132	екош
868	еку
604	еку\ 
225	екува
541	ел\ 
592	ела
757	еле
1507	ели
482	ели\ 
844	ело
376	елот
-82	еля
261	ем\ 
-637	емљ
-81	емља
-131	емље
-217	емљи
-196	емљу
388	емј
362	емја
255	емјата
1474	ема
1147	ема\ 
333	ема\ да
1548	еме
870	еме\ 
316	еми
430	емо
-387	емя
-71	емят
2828	ен\ 
243	ен\ д
296	ен\ од\ 
297	ен\ с
296	ен,\ 
-40	енР
1015	ена
509	ена\ 
1024	ене
344	ене\ 
2934	ени
858	ени\ 
285	ение
356	еник
746	ениц
319	еници\ 
-38	ения
-83	енн
896	ено
455	ено\ 
-109	ену\ 
-50	еня
-158	ео\ 
-61	еов
-90	ер\ ћ
-123	ер\ ј
-107	ер\ је\ 
919	ера
342	ера\ 
250	ерат
279	ере
288	ери
377	еро
692	еру
677	ерув
-56	еря
909	есе
242	есен
389	есет
223	есет\ 
257	еси
825	есн
308	есна
248	есни
1355	ест
460	есто
295	есу
262	есув
651	ет\ 
754	ета
340	етар
2372	ете
1896	ете\ 
294	ете\ д
258	ете\ се
919	ети
339	етио
331	етиот\ 
2897	ето
1847	ето\ 
360	ето\ на
225	ето,\ 
420	етот
215	етс
-217	еху
-206	еху\ 
1694	ече
352	ече\ 
871	ече:
734	ече:\ „
228	ечен
234	ечк
259	еш\ 
1998	еше
1829	еше\ 
237	еше\ д
305	еши
240	ешн
603	ешт
309	еште
286	ештени
-106	еща
-155	еще
-55	ещен
-57	ещо
-68	ея\ 
-55	ея,
-38	еят
308	жја
262	жјат
262	жјата\ 
642	жји
358	жјио
358	жјиот\ 
245	жа\ 
265	жат
226	жат\ 
-151	жда
-159	жду
-59	жду\ 
517	же\ 
355	же\ д
346	же\ да\ 
650	жен
286	жена
-86	жер
278	жет
230	жете\ 
403	жи\ 
1120	жив
466	живе
464	живо
-56	жия
776	жува
-61	з\ щ
3767	за\ 
279	за\ в
917	за\ д
824	за\ да\ 
349	за\ н
237	за\ о
333	за\ с
218	за\ т
-82	за:
280	заб
301	зав
222	зае
220	заед
256	зак
351	зам
224	зами
580	зап
330	запо
239	запове
426	зар
294	зас
643	зат
262	зато
249	затоа\ 
-64	зах
659	зашт
603	зашто\ 
-300	защ
-115	защо
-83	защото
753	збо
679	збор
465	зборув
-58	зва\ 
217	зво
263	звр
-72	звъ
282	здр
320	зе\ 
462	зем
-630	земљ
-84	земље\ 
-131	земљи\ 
-132	земљу\ 
-120	земя
-54	земята
-95	зидј
-38	зка
402	зле
-52	зля
-112	змед
-112	змедју
1421	зна
556	знае
240	зни
-54	зох
-49	зпо
-90	зпр
-61	зпъ
-606	зраи
-410	зраиље
-56	зтр
-54	и\ \ 
-185	и\ њ
-89	и\ њего
596	и\ ќе\ 
-309	и\ ћ
-206	и\ ће\ 
214	и\ Ј
-48	и\ ё\ 
624	и\ ј
432	и\ ја\ 
-389	и\ је
-221	и\ је\ 
-99	и\ јед
245	и\ Б
283	и\ Г
358	и\ М
-82	и\ Р\ 
-58	и\ РР
291	и\ С
877	и\ б
331	и\ бе
2046	и\ в
421	и\ ве
299	и\ ви
725	и\ во\ 
-51	и\ въ
1915	и\ г
-99	и\ га\ 
605	и\ ги\ 
866	и\ го\ 
2844	и\ д
1148	и\ да\ 
214	и\ да\ с
581	и\ де
317	и\ дека
468	и\ до
447	и\ е
241	и\ е\ 
233	и\ ж
1611	и\ з
1242	и\ за
656	и\ за\ 
3079	и\ и
1868	и\ и\ 
230	и\ и\ с
295	и\ из
-113	и\ из\ 
353	и\ им\ 
297	и\ ис
-85	и\ их\ 
1019	и\ к
511	и\ ка
-103	и\ као\ 
355	и\ ко
-182	и\ који
400	и\ л
273	и\ луѓе
1174	и\ м
254	и\ мо
302	и\ му
3376	и\ н
1378	и\ на\ 
879	и\ не
357	и\ не\ 
423	и\ ни
2066	и\ о
855	и\ од\ 
-100	и\ от\ 
3054	и\ п
1432	и\ по
1297	и\ пр
474	и\ пре
336	и\ при
322	и\ про
726	и\ р
359	и\ ра
4219	и\ с
-172	и\ с\ 
308	и\ са
229	и\ св
-119	и\ све\ 
991	и\ се\ 
502	и\ си
263	и\ сл
639	и\ со\ 
337	и\ ст
-113	и\ су\ 
-49	и\ съ
1176	и\ т
218	и\ та
229	и\ тоа\ 
447	и\ у
-522	и\ у\ 
-94	и\ уз
231	и\ ч
306	и\ ш
-103	и\ шта\ 
258	и\ што\ 
-268	и\ щ
-104	и\ ще\ 
-51	и\ я
265	и!\ 
3002	и,\ 
233	и,\ а\ 
251	и,\ к
314	и,\ н
245	и,\ п
217	и,\ т
1458	и.\ 
220	и.\ Т
-50	и..
-70	и.ё.
-67	и.и.
690	и:\ 
528	и:\ „
-217	иља
-120	иљад
-425	иље
-381	иљев
-323	иће
-252	иће\ 
-84	ићи
-159	ићу
-150	ићу\ 
-49	иё\ 
-50	иё.
-40	иё..
-45	иёё
-41	иёёё
3078	ија
1172	ија\ 
315	ија,\ 
493	ијан
624	ијат
-118	ијатељ
266	ијател
-615	ије
-346	ије\ 
-199	ији
-85	ијин
-190	ију
-92	ију\ 
-54	иР\ 
-74	иРР
-62	иРРР
-69	иРи
-41	иРиР
-38	иС\ 
-54	иСи
-41	иам
893	ив\ 
418	ива
543	иве
343	ивее
292	иви
413	ивн
242	ивни
634	иво
470	ивот
-89	ивши\ 
262	игн
-195	идј
545	ида
406	идат
1879	иде
958	иде\ 
340	идеј
340	идејќи
267	идет
264	идете\ 
489	идо
226	идр
-103	идя
3435	ие\ 
478	ие\ с
602	ие\ ш
602	ие\ што
240	ие,\ 
541	изв
-85	изид
-45	изк
424	изл
387	изле
-110	измедј
227	изн
-160	изп
-90	изт
-41	ийс
268	ик\ 
557	ика
-101	ике\ 
841	ико
-117	ико\ 
233	икој
367	икот
-77	икъ
318	ил\ 
486	ила
408	иле
-45	илев
645	или
498	или\ 
347	ило
-106	илт
-184	иля
2372	им\ 
270	им\ г
250	им\ о
228	им\ п
423	им\ р
363	им\ реч
318	им\ с
234	им\ се\ 
-105	им,\ и\ 
1382	има
447	има\ 
-101	има\ ко
255	имаш
885	име
517	име\ 
256	имо
-40	имц
272	ин\ 
1828	ина
629	ина\ 
471	ината
258	ината\ 
363	ине
529	ини
493	ино
-83	инове\ 
-115	иновим
-105	иног
297	инот
244	инс
242	ину
-147	ину\ 
221	инув
-68	иня
3114	иот
3002	иот\ 
338	иот\ Ду
237	иот\ За
233	иот\ д
222	иот\ с
250	ипа
423	ира
314	ири
216	иро
-143	ирс
-130	ирск
219	исе
-161	исир
361	иск
322	исл
260	исм
229	исмо
865	исп
283	испо
255	исполн
448	испр
332	испрат
3061	ист
240	иста
1277	исти
464	истија
349	истина
1210	исто
359	истос\ 
270	истос,
223	истос.
-60	итР
9041	ите
6828	ите\ 
342	ите\ в
249	ите\ г
495	ите\ д
269	ите\ з
460	ите\ и\ 
693	ите\ на
345	ите\ о
573	ите\ п
265	ите\ по
235	ите\ пр
778	ите\ с
265	ите\ уч
257	ите\ шт
718	ите,\ 
369	ите.\ 
595	ител
269	ители
-86	ити\ н
-123	ити\ с
415	иту
241	иту\ 
-95	их\ д
-97	их\ и\ 
-81	их\ к
-122	их\ н
-123	их\ с
-81	их\ у
-91	их,\ и\ 
-159	их.
-111	иха\ 
275	ица
1448	ици
547	ици\ 
426	ицит
312	иците\ 
-125	ицу
-85	ицу\ 
224	иш\ 
235	иша
434	ишт
-94	ища
-84	ище
-1055	ия\ 
-72	ия\ д
-59	ия\ с
-259	ия,
-114	ия,\ 
-64	ия.
-546	ият
-111	ият\ 
-39	й\ в
-65	й\ д
-47	й\ е
-75	й\ и
-41	й\ к
-45	й\ м
-90	й\ н
-56	й\ о
-63	й\ п
-100	й\ с
-56	й\ щ
-198	й,\ 
-115	йде
-51	йдо
-98	йки
-84	йск
-79	йст
-121	йте
-45	йте\ 
-453	йто
-189	йто\ 
-75	йци
588	к,\ 
443	к.\ 
-91	кћер
-43	кРР
-38	кРк
4541	ка\ 
254	ка\ в
223	ка\ д
278	ка\ и\ 
474	ка\ н
594	ка\ с
272	ка\ т
400	ка,\ 
909	кај
798	кај\ 
323	каа
364	кад
-594	кад\ 
-99	кад\ се
358	каде
217	каде\ ш
1046	каж
498	кажа
309	кажува
-133	каза
-113	казв
2129	как
230	какв
1891	како
397	како\ ш
-50	какт
-43	както\ 
426	кам
222	каме
-585	као\ 
-137	као\ шт
555	кат
351	ката\ 
-228	като
441	ква
233	ква\ 
261	кви
-434	ке\ 
-107	ке,
-104	ке,\ 
622	ки\ 
437	кит
376	ките\ 
-91	ких
-166	кия
-50	кия\ 
301	кло
270	клон
3629	ко\ 
243	ко\ и
294	ко\ не
383	ко\ с
459	ко\ ш
455	ко\ што
2007	кој
1555	кој\ 
221	кој\ шт
323	која
-287	које
-1188	који
-99	који\ ј
-105	који\ б
-236	који\ с
-120	коју
216	коа
518	ков
214	ков\ 
1276	ког
-155	ког\ 
1100	кога
-64	когато
218	когаш\ 
-114	код\ 
-69	коет
-55	което\ 
845	кои
828	кои\ 
-190	коит
-157	които\ 
-490	кой
-49	кой\ 
-136	койт
-114	който\ 
915	кол
353	колку\ 
-93	коме
846	кон
464	кон\ 
331	кор
1049	кот
594	кот\ 
-87	кох
-172	коя
-55	коят
-47	която\ 
456	кра
252	крај
448	кре
266	крес
225	кри
-97	кръ
-67	кто\ 
1754	ку\ 
-163	кућ
484	кува
-43	къл
-188	към
-73	към\ 
-130	кът
-79	къщ
-51	лРР
-41	лРл
440	ла\ 
616	лав
410	лава
595	лаг
519	лаго
338	лад
-95	лази
270	лам
623	лас
214	ласт
764	лат
220	лата\ 
703	ле\ 
237	леј
381	лег
1055	лед
384	леда
276	ледн
458	лез
266	лезе\ 
436	лек
581	лем
498	лен
216	лет
1782	ли\ 
231	ли\ н
215	ли\ с
231	ли,
229	ли,\ 
215	лиј
399	лив
352	лим
642	лит
346	лите\ 
-62	лищ
-108	лия
667	лку
619	лку\ 
446	лни
234	лни\ 
281	лно
380	ло\ 
246	лоб
234	лобо
350	лов
294	лон
321	лос
566	лот
226	лот\ 
214	лото
-105	лтя
1229	луѓе
557	луѓето
322	лув
307	лува
264	луг
-82	луге
373	луж
361	луч
722	луш
381	луша
318	лушн
-40	лът
-53	люб
-292	люд
-105	люде
-45	людете
-98	ля\ 
-55	ля,
-48	ляб
-45	ляв
-88	ляд
-91	ляз
-71	лям
-61	лят
-91	м\ је
251	м\ б
323	м\ в
365	м\ г
891	м\ д
376	м\ да
377	м\ де
332	м\ дека
286	м\ з
227	м\ за
339	м\ и
232	м\ и\ 
257	м\ к
425	м\ н
281	м\ на
499	м\ о
329	м\ од
408	м\ п
223	м\ пр
450	м\ р
393	м\ ре
363	м\ рече
663	м\ с
321	м\ се
-119	м\ у\ 
606	м,\ 
261	м.\ 
-96	мља
-141	мље
-85	мље\ 
-219	мљи
-131	мљи\ 
-198	мљу
-133	мљу\ 
381	мја
255	мјат
1690	ма\ 
-130	ма\ њ
415	ма\ д
337	ма\ да\ 
-100	ма,\ и\ 
-46	май
230	мал
339	мам
314	мат
217	мате
421	маш
290	маше
2985	ме\ 
445	ме\ д
323	ме\ с
260	ме,\ 
421	меѓу
-270	медју\ 
-49	межд
-42	между\ 
-54	мей
784	мен
348	мене
288	мер
464	мес
371	мест
549	мет
234	мето
680	ми\ 
231	мил
615	мин
367	мина
219	миот
300	мир
332	мис
296	мисл
-57	мия
680	мно
574	мног
484	многу\ 
753	мо\ 
292	мој
-159	моје
1042	мож
761	може
346	може\ д
607	мол
274	моли
389	мон
262	мор
437	мот
243	мре
511	мрт
-39	мря
2289	му\ 
223	му\ п
365	му\ р
301	му\ реч
316	му\ с
241	му\ се\ 
-39	мъд
-174	мъж
-75	мър
-44	мя\ 
-59	мя,
-97	мяс
-231	мят
-73	мята
296	н\ д
326	н\ и
237	н\ и\ 
407	н\ н
281	н\ на
435	н\ о
347	н\ од
422	н\ с
222	н\ ч
754	н,\ 
347	н.\ 
-58	нР\ 
-78	нРР
-55	нРРР
-41	нРа\ 
-76	нРн
-43	нРна
12047	на\ 
-210	на\ њ
506	на\ Б
334	на\ Бог
400	на\ И
337	на\ Ису
296	на\ С
237	на\ б
558	на\ в
330	на\ г
675	на\ д
292	на\ и\ 
416	на\ к
306	на\ м
1063	на\ н
492	на\ на
739	на\ о
223	на\ од\ 
749	на\ п
259	на\ по
1209	на\ с
402	на\ т
476	на\ ш
455	на\ што
427	на,\ 
357	на.
287	на.\ 
461	нај
218	најд
-38	наР
753	наа
610	наа\ 
771	нав
239	нава
542	над
-82	надј
825	нае
-88	наест
215	нает
-46	най
432	нак
485	нам
231	нам\ 
687	нап
380	напр
310	направ
1012	нар
250	наре
716	наро
-124	народа
-97	народу
814	нас
2115	нат
296	нат\ 
1025	ната\ 
245	ната\ в
-39	наха\ 
409	нач
346	начи
816	наш
250	наш\ 
399	наши
229	нашиот
-49	ная
324	нгел
-88	ндје
-114	нде\ 
4908	не\ 
246	не\ б
302	не\ в
334	не\ г
240	не\ е
281	не\ и
464	не\ м
281	не\ мож
220	не\ о
308	не\ п
1067	не\ с
428	не\ се\ 
327	не,\ 
-299	нећ
-245	неће
663	неб
305	небе
343	небо
336	небото
308	нев
715	нег
711	него
1084	нек
377	нека
707	неко
349	некој\ 
972	нем
748	нема
328	нема\ д
238	неп
752	нес
232	несе
258	несува
600	нет
230	нете\ 
350	неш
267	нешт
-94	нещ
-79	нея
3764	ни\ 
301	ни\ в
305	ни\ д
349	ни\ и\ 
325	ни\ о
225	ни\ од\ 
302	ни\ п
522	ни\ с
593	ни,
588	ни,\ 
374	ни.
305	ни.\ 
273	ниј
267	нија
-168	није
1044	нив
376	нив\ 
319	нивн
1404	ние
1081	ние\ 
506	ние\ шт
1230	ник
214	ник\ 
678	нико
247	никот\ 
244	нин
-82	нио\ 
625	ниот\ 
1482	нит
1001	ните\ 
-213	нити\ 
225	ниту
-207	них
-155	них\ 
1453	ниц
1296	ници
386	ниците
367	ниш
333	ништ
-44	нищ
-577	ния
-99	ния\ 
-50	ния,\ 
-54	ният
-75	нни
-70	нно
3435	но\ 
252	но\ в
215	но\ да\ 
333	но\ н
531	но\ с
227	но\ со\ 
351	но,
349	но,\ 
382	ној
301	ној\ шт
526	нов
-115	новима
644	ног
-228	ног\ 
-81	ного
619	ногу
-337	ном
-207	ном\ 
1052	нос
741	ност
325	ност\ 
865	нот
405	нот\ 
306	ното\ 
-47	нощ
321	нск
240	нски
-531	ну\ 
-105	ну,
-103	ну,\ 
1034	нува
231	нува\ 
-78	ня\ 
-57	ня,
-58	няв
-87	няк
-168	ням
-66	няма
-94	нят
-47	о\ \ 
-95	о\ њ
854	о\ ќе\ 
-195	о\ ћ
-129	о\ ће\ 
410	о\ ј
401	о\ ја
-373	о\ је\ 
621	о\ Б
283	о\ Бог\ 
310	о\ Г
270	о\ Го
289	о\ Е
310	о\ И
280	о\ Исус
546	о\ М
250	о\ Ме
310	о\ Н
269	о\ Него
292	о\ П
-59	о\ Р\ 
-46	о\ РР
379	о\ С
255	о\ Т
866	о\ б
368	о\ бе
-44	о\ бя
2536	о\ в
336	о\ ва
531	о\ ве
651	о\ ви
229	о\ вид
355	о\ во\ 
346	о\ вр
1365	о\ г
291	о\ ги\ 
737	о\ го
222	о\ гр
2067	о\ д
725	о\ да\ 
235	о\ де
585	о\ до
866	о\ е
572	о\ е\ 
244	о\ ед
235	о\ ж
1373	о\ з
828	о\ за
314	о\ за\ 
2492	о\ и
963	о\ и\ 
388	о\ из
677	о\ им
288	о\ има
218	о\ име
390	о\ ис
988	о\ к
392	о\ ка
364	о\ ко
1335	о\ м
368	о\ ме
375	о\ мо
3720	о\ н
1548	о\ на
889	о\ на\ 
1613	о\ не
734	о\ не\ 
216	о\ неко
462	о\ ни
1747	о\ о
-88	о\ о\ 
359	о\ ов
539	о\ од
316	о\ од\ 
-46	о\ от\ 
3233	о\ п
1124	о\ по
1632	о\ пр
559	о\ пра
339	о\ прав
437	о\ пре
318	о\ при
293	о\ про
626	о\ р
417	о\ ра
4458	о\ с
233	о\ сака
401	о\ св
223	о\ сво
1345	о\ се
410	о\ си
376	о\ со\ 
349	о\ ст
1710	о\ т
228	о\ та
218	о\ тело
579	о\ то
328	о\ тоа\ 
425	о\ у
-179	о\ у\ 
418	о\ ц
217	о\ ца
252	о\ ч
863	о\ ш
804	о\ што\ 
-202	о\ щ
-62	о\ ще\ 
1980	о,\ 
914	о.\ 
-42	о.ѕ.
-38	о‚о\ 
-100	оље
-113	оћи
-86	оћи\ 
4843	ој\ 
234	ој\ ќе\ 
247	ој\ г
293	ој\ д
244	ој\ е\ 
500	ој\ н
238	ој\ не\ 
270	ој\ о
228	ој\ п
517	ој\ с
688	ој\ што
1197	оја
388	оја\ 
545	ојат
492	ојата\ 
970	ојд
568	ојде
-1098	оје
-767	оје\ 
-84	оје\ и\ 
-161	оје,
-1962	оји
-1225	оји\ 
-102	оји\ је
-120	оји\ се
-447	ојим
-205	ојих
237	ојн
-153	ојој
-89	ојом
681	ојот\ 
307	ојс
244	ојсе
-105	ојсије
-292	оју\ 
-45	оѕ\ 
-43	оѕР
-49	оР\ 
-84	оРР
-60	оРРР
-93	оРо
-45	оСо
3109	оа\ 
239	оа\ в
280	оа\ н
214	оа\ с
538	оа\ ш
538	оа\ што
434	оа,\ 
281	оаѓа
-57	оав
702	оби
414	обл
290	обле
439	обо
241	обод
-115	обом
979	обр
399	обра
323	обро
-46	объ
650	ов\ 
218	ов,\ 
-51	овР
1690	ова
463	ова\ 
351	ован
298	оват
286	овата\ 
2859	ове
-482	ове\ 
-83	ове\ и\ 
-100	ове,\ 
269	овеќ
223	овеќе\ 
880	овед
825	овек
369	овер
2550	ови
576	ови\ 
234	ови,\ 
237	овие
228	овик
-111	овим\ 
-241	овима\ 
215	овио
215	овиот\ 
585	овите\ 
-195	ових
-97	ових\ 
252	овн
1835	ово
312	овој
-254	овог
-131	овог\ 
-148	овом
832	овор
-208	оворећ
310	овори:
222	овот
273	овт
-96	ову\ 
-117	овя
1296	ог\ 
359	ог,
356	ог,\ 
271	ог.
3346	ога
1719	ога\ 
221	ога\ ќе
223	ога\ с
-79	огава\ 
998	огаш\ 
478	огл
292	огла
720	ого
235	ого\ 
704	огу
516	огу\ 
-78	огъ
5564	од\ 
-109	од\ њ
266	од\ Б
374	од\ в
248	од\ д
238	од\ м
710	од\ н
307	од\ о
271	од\ п
595	од\ с
243	од,
241	од,\ 
-300	одњ
-107	одње
-115	одњи
-287	одје
-113	одјо
-94	одјоше
1068	ода
377	одар
219	одб
703	одг
691	одго
558	одгово
935	оде
396	одек
390	одека\ 
1018	оди
391	оди\ 
625	одн
843	одо
279	одот
-203	оду\ 
244	ое\ 
268	оето\ 
1150	ожј
304	ожја
262	ожјата
642	ожји
358	ожјиот
223	ожа
987	оже
435	оже\ 
346	оже\ да
220	озв
328	озд
463	озн
384	озна
1067	ои\ 
687	оите
-202	оито
-39	оито\ с
-493	ой\ 
-46	ой,
-190	ойд
-53	ойн
-463	ойт
-173	ойто
536	ока
316	окаж
738	око
315	окол
1029	оле
520	олем
254	олж
697	оли
237	олит
670	олк
562	олку
691	олн
291	олни
340	оло
312	олу
-145	оля
-81	ом\ к
-99	ом\ сво
-125	ом,\ и\ 
-85	ом;
349	ома
-141	оме\ 
316	омо
593	он\ 
834	она
428	она\ 
378	она\ шт
275	онак
347	оне
-47	онеж
-40	онеже\ 
844	они
542	оние
454	оние\ ш
-41	ония
475	оно
-74	оня
-90	опет
545	опо
427	опов
425	оповед
300	опр
1026	ора
218	орад
218	оради\ 
757	оре
-213	орећ
-189	орећи:
320	оред
1127	ори
292	ори\ 
310	ори:
284	ори:\ „
355	орн
828	оро
577	ору
551	орув
-73	оря
405	ос\ 
285	ос,
283	ос,\ 
229	ос.
308	осв
302	осве
340	осе
298	оск
267	оскр
266	оскрес
666	осл
313	осло
457	осн
251	осна
1204	осп
1194	оспо
430	оспод\ 
-297	осподњ
-193	осподу
3085	ост
512	ост\ 
1104	оста
333	остав
287	ости
604	осто
6904	от\ 
381	от\ Д
348	от\ Дух
239	от\ З
230	от\ Зак
297	от\ г
408	от\ д
408	от\ и\ 
594	от\ на\ 
339	от\ п
503	от\ с
223	от\ што
736	от,
732	от,\ 
540	от.
425	от.\ 
276	ота
-107	отац
416	отв
-68	отг
-42	отд
1058	оти
467	отив
443	отк
3098	ото
1692	ото\ 
617	отоа
221	отр
276	оуч
-80	оха\ 
-87	оца\ 
228	оци
278	оче
513	очи
288	очит
435	очн
349	очна
-465	оше\ 
349	ошт
233	ошто\ 
-96	още
-200	оя\ 
-280	оят
-61	оято
691	па\ 
238	паѓа
-83	паљ
263	пад
217	падн
406	пак
214	пар
406	пас
569	пат
326	пиш
525	пла
-83	племен
224	пло
771	по\ 
-91	по-
-98	пољ
1753	пов
1195	пове
263	повеќе
520	поведа
234	пови
-40	повя
532	пог
1872	под
568	под\ 
-297	подњ
277	пода
387	поз
290	позн
787	пок
369	пока
731	пол
418	полн
470	пом
1033	пор
554	пора
336	поре
1524	пос
231	посл
854	пост
386	посто
808	пот
280	пото
777	поч
244	почи
367	почн
-39	прР
2620	пра
1526	прав
269	правед
605	прави
267	прави\ 
456	прат
401	праш
252	прв
3464	пре
1240	пред
660	прек
535	преку\ 
412	прем
375	према\ 
291	прес
312	прет
2160	при
312	приј
269	пријат
268	прид
242	прим
286	прис
2309	про
484	проп
422	пропов
340	прор
245	прос
470	прот
440	против
-46	пръ
227	пушт
-102	пъл
-119	пър
-40	първ
-149	път
-98	р\ ћ
-120	р\ је
214	р\ и
320	р,\ 
-40	рРР
787	ра\ 
316	раќа
-173	раћ
332	рај
465	раа
645	раб
478	рабо
243	работи
1926	рав
309	рава
493	раве
224	раведн
673	рави
1479	рад
242	рада
424	ради\ 
353	радо
1044	раз
247	разб
-606	раиљ
-381	раиљев
-124	раил
-46	рай
512	рак
362	рака
619	рам
246	рамо
938	ран
339	рана
302	рани
645	рас
239	расп
1742	рат
400	рата
222	рате
687	рати
417	рати\ 
530	раш
328	раша
320	рво
240	ре\ 
-329	рећ
-273	рећи
-171	рећи:\ 
264	реј
818	реб
644	реба
426	реба\ д
586	рев
290	рево
2180	ред
936	ред\ 
245	реда
253	реди
-70	рез\ 
379	реи
225	реит
-51	рей
1085	рек
303	реко
-115	рекоше
632	реку
1088	рем
396	рема
573	реме
714	рен
679	рес
227	ресн
218	рест
683	рет
1383	реч
1287	рече
846	рече:\ 
600	реш
274	реши
-76	рещ
237	рз\ 
1128	ри\ 
262	ри\ и\ 
311	ри:\ 
728	риј
680	рија
214	рија\ 
270	ријате
291	рид
226	ридр
-54	рий
334	рим
230	рин
226	рип
2137	рис
1788	рист
464	ристиј
884	ристос
353	рит
-145	рия
232	рна
247	рни
348	рно
250	рно\ 
268	ро\ 
274	роб
395	ров
218	рови
277	рог
1625	род
220	род\ 
412	роди
438	родо
263	рок
502	роп
425	ропо
425	ропове
362	рор
360	роро
348	рос
247	рост
1235	рот
420	рот\ 
474	роти
262	ротив\ 
633	рст
282	рств
365	ртв
1368	рува
221	рува\ 
318	руваа
1002	руг
534	руги
224	ругите
-336	рук
-143	руке
-114	руку
287	рус
284	руса
284	русали
-130	рху
-49	рху\ 
237	рши
-66	ръв
-191	рък
-63	ръка
-88	ръс
-70	ръц
-162	ря\ 
-42	ря,
-68	рян
-153	рят
-47	рят\ 
-53	рях
-126	с\ њ
-102	с\ њи
338	с\ Хр
338	с\ Хрис
229	с\ в
271	с\ г
744	с\ и
329	с\ и\ 
335	с\ им
230	с\ м
404	с\ н
283	с\ не
475	с\ с
1060	с,\ 
592	с.\ 
-45	сР\ 
-43	сРР
914	сак
839	сака
304	сал
284	сали
866	сам
591	само
-296	свак
-100	сваки\ 
1414	све
-396	све\ 
845	свет
274	свеште
-59	свещ
-42	свещен
-171	сви\ 
-154	свим
977	сво
521	свој
-234	своје\ 
-85	своје,
-267	својим
-121	својих
-91	својој
230	својот
-121	своју\ 
-306	свог
359	свои
312	своите
-188	свом
7641	се\ 
562	се\ в
299	се\ вра
438	се\ д
392	се\ з
439	се\ и
248	се\ к
447	се\ н
861	се\ о
1396	се\ п
442	се\ р
1064	се\ с
218	се\ слу
373	себ
291	себе
497	сег
490	сега
430	сед
-78	сей
642	сек
534	секо
258	секој\ 
436	сен
217	сен\ 
670	сет
223	сет\ 
-58	сея
1117	си\ 
-126	сије
413	сил
343	син
-165	синова
-81	синове
-121	сирс
1182	сит
1155	сите
-613	сич
-191	сичк
-90	сичкит
-39	сия
620	ска
756	ски
300	ски\ 
220	ските\ 
228	ско
-87	ског
-89	ском
456	скр
344	скре
223	скресн
439	сла
324	слав
735	сле
443	след
231	сли
493	сло
232	слобод
1589	слу
245	слуг
368	служ
252	случ
673	слуш
619	сме
259	сме\ 
272	смо
282	смрт
681	сна
242	сна\ 
293	снат
228	сната\ 
381	сни
581	сно
331	сно\ 
3289	со\ 
247	со\ в
218	со\ д
339	со\ н
256	со\ п
462	со\ с
415	соб
310	сов
220	соп
308	спа
244	спас
1952	спо
1165	спод
-107	сподње
-115	сподњи
-91	сподом
-104	споду\ 
273	спол
300	спор
286	според
1087	спр
543	спра
260	спрати
417	спре
369	спрема
838	ст\ 
305	ст,\ 
246	ст.
-42	стР
2876	ста
315	ста\ 
605	став
963	стан
533	стана
215	стана\ 
272	стане
437	стап
225	стар
1250	ств
264	ствен
698	ство
307	ство\ 
822	сте
506	сте\ 
2093	сти
228	сти\ 
478	стиј
464	стијан
578	стин
2778	сто
368	сто\ 
286	стој
317	стол
884	стос
268	стос,\ 
910	стр
682	стра
-95	стт
-137	ступ
-146	стъ
-40	стъп
-406	су\ 
335	сув
333	сува
371	суд
500	сум
460	сум\ 
2852	сус
1962	сус\ 
338	сус\ Хр
285	сус\ им
228	сус.
-128	съб
-47	съв
-58	съг
-108	съд
-127	съм
-40	съм\ 
-138	сър
-127	със
-49	същ
-103	сяк
-48	сят
273	т\ Б
262	т\ Бо
386	т\ Д
353	т\ Ду
243	т\ З
237	т\ За
230	т\ Зако
296	т\ б
576	т\ в
349	т\ во
450	т\ г
1089	т\ д
428	т\ да\ 
313	т\ де
469	т\ з
278	т\ за\ 
1251	т\ и
979	т\ и\ 
382	т\ к
358	т\ м
1707	т\ н
1029	т\ на\ 
313	т\ не
558	т\ о
317	т\ од\ 
-43	т\ от\ 
796	т\ п
390	т\ по
301	т\ пр
1227	т\ с
237	т\ со\ 
230	т\ т
298	т\ ш
295	т\ шт
295	т\ што\ 
1790	т,\ 
236	т,\ н
1189	т.\ 
-38	т‚Р
-68	тР\ 
-76	тРР
-41	тРа
-44	тРе
-41	тРе\ 
-39	тРи
-50	тРо
-81	тРт
-40	тРте
5324	та\ 
644	та\ в
240	та\ д
226	та\ з
445	та\ и
839	та\ н
605	та\ на\ 
350	та\ п
555	та\ с
289	та\ ш
283	та\ што
759	та,\ 
516	та.
407	та.\ 
350	таа
283	таа\ 
698	тав
248	тави
572	так
371	така
564	там
326	таму
1122	тан
595	тана
276	тане
438	тап
615	тар
260	тар\ 
717	тат
-68	тая
389	тва
376	тве
366	твен
309	тви
1413	тво
347	тво\ 
460	твор
216	твр
-118	тву\ 
-78	твъ
-71	тго
-58	тде
11968	те\ 
698	те\ в
279	те\ во\ 
588	те\ г
224	те\ го\ 
1209	те\ д
453	те\ да\ 
244	те\ дек
267	те\ за
743	те\ и\ 
294	те\ к
303	те\ л
403	те\ м
1340	те\ н
612	те\ на\ 
249	те\ не
622	те\ о
257	те\ од\ 
984	те\ п
512	те\ по
1569	те\ с
440	те\ се\ 
228	те\ т
351	те\ у
268	те\ уче
286	те\ ш
280	те\ што
291	те!
1016	те,\ 
661	те.
524	те.\ 
-201	тељ
234	теј
1516	тел
511	тели
367	тело
759	тен
458	тени
1919	ти\ 
263	ти\ н
218	ти\ с
-109	ти\ у\ 
256	ти,\ 
232	ти.
747	тиј
742	тија
428	тијани
637	тив
313	тив\ 
799	тие
724	тие\ 
-93	тима\ 
667	тин
475	тина
540	тио
488	тиот
280	тиот\ Д
440	тит
386	тите
221	тите\ 
-222	тия
-62	тия\ 
393	тка
708	тко
233	тко\ 
258	тни
11198	то\ 
-39	то\ \ 
507	то\ ќ
507	то\ ќе\ 
264	то\ ј
-163	то\ је\ 
216	то\ М
307	то\ б
723	то\ в
705	то\ г
479	то\ го\ 
472	то\ д
386	то\ е
328	то\ з
749	то\ и
349	то\ и\ 
414	то\ м
1331	то\ н
547	то\ на\ 
422	то\ не\ 
374	то\ о
540	то\ п
1357	то\ с
545	то\ се\ 
586	то\ т
219	то\ што
718	то,\ 
375	то.
288	то.\ 
1073	тој
781	тој\ 
2700	тоа
2186	тоа\ 
506	тоа\ шт
394	тоа,\ 
299	тов
-48	това,\ 
-82	тог\ 
239	тога
-235	той
-72	той\ 
529	тол
285	том
504	тор
903	тос
359	тос\ 
270	тос,
223	тос.
881	тот
282	тот\ 
355	тото
-134	тоя
750	тра
233	тран
1015	тре
635	треб
471	треба\ 
230	три
261	тро
-54	тръ
-56	тря
274	тст
241	ту\ 
626	тува
567	тук
538	туку
-88	тъй
-66	тък
-118	тъп
-138	тър
-135	тя\ 
-126	тян
-39	тяни
-78	тят
-259	тях
-48	тях\ 
-269	у\ њ
-101	у\ њи
-111	у\ Је
-87	у\ Јеру
-116	у\ је
304	у\ б
386	у\ в
397	у\ г
218	у\ го
415	у\ д
-186	у\ земљ
453	у\ н
231	у\ на
459	у\ о
316	у\ од
228	у\ одго
800	у\ п
325	у\ по
241	у\ при
591	у\ р
525	у\ ре
385	у\ рече
-118	у\ ру
985	у\ с
-149	у\ свом
538	у\ се\ 
-244	у\ у\ 
1318	уѓе
440	уѓе\ 
615	уѓет
432	уѓето\ 
-89	уће
-272	ући
-229	ући\ 
-200	ује
-81	ује\ 
-102	ују
386	уби
235	убо
216	убов
7539	ува
1597	ува\ 
592	ување
297	ување\ 
742	увај
317	увајќи
294	увајте
392	уваа\ 
857	уваат\ 
955	увам
518	увам\ 
245	уваме\ 
314	увате\ 
411	уваше\ 
255	увер
289	уга
-109	уге
-103	уге\ 
641	уги
271	уги\ 
248	угит
-100	удј
330	уда
261	уде
-208	уде\ 
261	уди
233	ужи
-175	узе
-124	уке\ 
558	уку
526	уку\ 
629	ум\ 
230	умр
1965	ус\ 
338	ус\ Х
338	ус\ Хри
467	ус\ и
280	ус\ им\ 
219	ус,\ 
235	ус.
493	уса
284	усал
284	усалим
244	ух\ 
-51	уха
339	ухо
230	ухов
675	уче
479	учен
418	учениц
452	учи
-290	учин
-85	учини\ 
431	уша
372	ушн
217	ушна
753	ушт
526	уште
306	фат
221	фати
231	фрл
-41	ха\ о
-70	ха:
-153	хва
-83	хвал
-50	хвъ
-128	хиљ
-125	хиља
-91	хил
-86	хлеб
-46	хля
-72	хме
269	хов
529	хра
245	храм
464	хри
460	хрис
454	христи
-80	хте
-38	хъл
299	ца\ 
-90	ца\ сво
405	цар
-125	цара
243	царс
223	царств
-49	царя
617	цел
833	ци\ 
320	ци,
316	ци,\ 
-134	цима\ 
697	цит
691	ците
-178	цу\ 
-106	цял
398	че\ 
871	че:
846	че:\ 
-78	чее
235	чек
856	чен
599	чени
466	ченици
250	чес
392	чет
475	чи\ 
374	чин
-80	чинити
218	чис
624	чит
373	чите
346	чки
409	чна
220	чна\ 
226	чно
822	чов
817	чове
388	човек\ 
-98	чре
531	чув
426	чува
-38	чуж
227	ш\ д
273	ш\ н
257	ш,\ 
222	шаа
360	шат
253	шата
2963	ше\ 
277	ше\ в
216	ше\ да\ 
215	ше\ о
293	ше\ п
312	ше\ с
-159	ше\ у\ 
253	шен
288	ши\ 
351	шиот
472	шите
-76	шия
292	шна
361	шни
294	шта
1037	ште
503	ште\ 
338	штен
252	шти
7364	што
7073	што\ 
429	што\ ќе
251	што\ ја
-125	што\ је
441	што\ го
287	што\ е\ 
476	што\ не
563	што\ се
375	шува
-144	ща\ 
-42	ща,
-41	щан
-121	щат
-1330	ще\ 
-57	ще\ б
-39	ще\ бъд
-44	ще\ и
-66	ще\ п
-100	ще\ с
-53	ще\ се\ 
-156	щен
-55	щени
-82	щер
-53	щет
-41	щин
-111	щит
-201	що\ 
-530	щот
-196	щото
-54	ъбр
-158	ъв\ 
-38	ъв\ в
-38	ъве
-40	ъвт
-49	ъгр
-96	ъда
-244	ъде
-73	ъде\ 
-58	ъди
-139	ъже
-54	ъзд
-58	ъзл
-38	ъй\ 
-59	ъй,
-53	ък\ 
-217	ъка
-47	ъкат
-39	ъката\ 
-48	ълб
-117	ълн
-324	ъм\ 
-51	ън\ 
-45	ъра
-228	ърв
-66	ърд
-47	ърж
-44	ърз
-56	ърл
-189	ърн
-48	ърс
-76	ърт
-145	ърх
-42	ърху
-116	ърц
-151	ърш
-96	ъс\ 
-112	ъст
-321	ът\ 
-52	ът,
-39	ъти
-85	ътя
-65	ъце
-93	ъща
-83	ъще
-39	ъщи
-318	юде
-59	юдет
-116	я\ Б
-40	я\ С
-48	я\ б
-106	я\ в
-62	я\ г
-314	я\ д
-47	я\ до
-99	я\ з
-149	я\ и
-49	я\ и\ 
-65	я\ к
-95	я\ м
-188	я\ н
-90	я\ о
-136	я\ п
-263	я\ с
-52	я\ си
-63	я\ т
-94	я\ ц
-49	я\ ч
-623	я,\ 
-72	я,\ ко
-88	я;\ 
-188	ява
-114	яда
-68	яде
-68	яди
-39	яза
-60	язо
-63	яка
-136	яко
-63	яла
-87	яло
-218	яма
-72	яма\ 
-45	яне
-199	яни
-106	яст
-803	ят\ 
-44	ят\ с
-76	ят,
-532	ята
-123	ята\ 
-41	ята,\ 
-76	яте
-175	ято
-68	ято\ 
-165	ях\ 
-76	ях,
-59	ях.
-315	яха
-111	яха\ 
