TotalCount: 1614940
Lang: mk=Macedonian
Script: Cyrillic
Region: MK
Encoding: KOI8-U
Source: Bible-cyr
Coverage: 0.964997
WeightedCoverage: 5.54513
FreqCoverage: 100
MatchFactor: 1.50169
2732	\ ,,
271	\ ,,Н
220	\ ,,С
262	\ ,,З
805	\ -\ 
-39	\ ?\ с
3739	\ ?а
1819	\ ?а\ 
266	\ ?а\ и
306	\ ?а\ пр
795	\ ?ас\ 
4447	\ ?е
4376	\ ?е\ 
485	\ ?е\ би
229	\ ?е\ до
529	\ ?е\ г
309	\ ?е\ го
359	\ ?е\ и
221	\ ?е\ им
320	\ ?е\ м
270	\ ?е\ п
551	\ ?е\ се
480	\ ?е\ в
229	\ ?е\ ви
-499	\ ?ед
-138	\ ?едан
-224	\ ?едн
-116	\ ?едно
-140	\ ?ега
-864	\ ?егов
-97	\ ?ему\ 
-96	\ ?ен
-647	\ ?ер\ 
-164	\ ?ер\ ?
-120	\ ?ер\ с
-194	\ ?ерус
-92	\ ?ез
-91	\ ?еш\ 
-102	\ ?их\ 
-403	\ ?ихов
-324	\ ?им
-173	\ ?има
-94	\ ?има\ 
494	\ ?о
-102	\ ?о?\ 
315	\ ?ован
-112	\ ?ош\ 
486	\ ?у
-301	\ ?у\ 
-119	\ ?уди\ 
-69	\ ╟\ 
-60	\ ╟\ п
-84	\ ╣\ 
-48	\ ╣\ п
-62	\ ╦\ 
-40	\ ╦\ п
-49	\ ╫а\ 
1532	\ а\ 
302	\ а\ н
443	\ ако\ 
-174	\ али\ 
291	\ ан
286	\ ангел
-101	\ аз
285	\ ба
221	\ бара
-68	\ бащ
2420	\ бе
-69	\ бе\ 
426	\ беа\ 
-201	\ беху\ 
1264	\ беше\ 
2207	\ би
225	\ би\ 
342	\ бидат
1343	\ биде
715	\ биде\ 
293	\ биде?
-237	\ бити\ 
617	\ бл
395	\ благо
467	\ бо
-271	\ бя
-61	\ бяха\ 
746	\ бр
333	\ бра
269	\ бро
-161	\ буде\ 
-330	\ бъ
-57	\ бъде\ 
405	\ цар
-111	\ цара\ 
-44	\ царя
223	\ царст
478	\ це
446	\ цел
-106	\ ця
217	\ цр
9943	\ да
8727	\ да\ 
383	\ да\ ?а
-239	\ да\ ?е
522	\ да\ би
233	\ да\ до
1282	\ да\ г
499	\ да\ ги
738	\ да\ го
432	\ да\ им
452	\ да\ м
229	\ да\ му
499	\ да\ не
669	\ да\ п
272	\ да\ по
313	\ да\ пр
1303	\ да\ се
682	\ да\ в
235	\ да\ ве
302	\ да\ ви
234	\ да\ з
248	\ да\ Го
464	\ даде
278	\ даде\ 
-105	\ дакле
235	\ дал
-147	\ дан\ 
-235	\ дана
-96	\ дана\ 
3672	\ де
2015	\ дека\ 
362	\ дел
532	\ ден
4245	\ до
552	\ до\ 
771	\ до?д
478	\ до?де
266	\ доа?а
713	\ доб
294	\ доби
221	\ добро
-211	\ дод?е
-90	\ дод?о
257	\ додек
-65	\ дойд
244	\ дове
-77	\ дп
-53	\ дя
1185	\ др
892	\ друг
498	\ други
592	\ ду
223	\ духов
461	\ дв
301	\ два
-235	\ дъ
2676	\ е\ 
290	\ е\ д
253	\ е\ н
293	\ е\ п
217	\ е\ с
270	\ е\ в
1413	\ ед
742	\ еден\ 
-39	\ един\ 
593	\ едн
266	\ една\ 
-46	\ ето
331	\ фа
-433	\ га\ 
-70	\ гд
-157	\ где\ 
2961	\ ги
2934	\ ги\ 
336	\ ги\ и
272	\ ги\ о
749	\ ги\ п
374	\ ги\ по
338	\ ги\ пр
302	\ ги\ с
684	\ гл
401	\ гла
230	\ глас
235	\ гледа
5558	\ го
4533	\ го\ 
316	\ го\ д
443	\ го\ и
233	\ го\ на
384	\ го\ о
293	\ го\ по
645	\ го\ пр
452	\ го\ с
312	\ го\ в
359	\ го\ з
-118	\ год\ 
334	\ голем
1504	\ гр
487	\ град
238	\ градо
598	\ гре
-120	\ грех
256	\ грево
-124	\ хи?ад
-92	\ хл
-89	\ хлеб
873	\ хр
422	\ хра
447	\ христ
-76	\ хв
11216	\ и\ 
-40	\ и\ \ 
712	\ и\ ?
238	\ и\ ?а
364	\ и\ ?е\ 
242	\ и\ б
1031	\ и\ д
599	\ и\ да\ 
576	\ и\ г
229	\ и\ го\ 
396	\ и\ и
274	\ и\ к
487	\ и\ м
1164	\ и\ н
355	\ и\ на\ 
418	\ и\ не
541	\ и\ о
878	\ и\ п
461	\ и\ по
301	\ и\ пр
-55	\ и\ я
257	\ и\ р
1354	\ и\ с
312	\ и\ се\ 
236	\ и\ со\ 
548	\ и\ т
-128	\ и\ у\ 
661	\ и\ в
352	\ и\ за
-57	\ и\ ще\ 
-453	\ их
-396	\ их\ 
553	\ ил
451	\ или\ 
3846	\ им
2220	\ им\ 
268	\ им\ г
222	\ им\ п
386	\ им\ ре
230	\ им\ се
1188	\ има
432	\ има\ 
298	\ име
-65	\ ип
1924	\ ис
295	\ иск
854	\ исп
255	\ испол
428	\ испра
447	\ ист
1775	\ из
-504	\ из\ 
-154	\ иза
-87	\ изид?
310	\ изле
-114	\ измед
-80	\ изп
499	\ изв
-81	\ й\ 
-380	\ к\ 
-200	\ к?
-104	\ к?и
3728	\ ка
735	\ ка?\ 
-606	\ кад\ 
-143	\ кад\ с
287	\ каде\ 
1564	\ како\ 
-40	\ както
-559	\ као\ 
-141	\ као\ ш
-179	\ като\ 
492	\ каж
-99	\ каза
-81	\ казва
3390	\ ко
-193	\ ко\ 
568	\ ко?\ 
-308	\ ко?е\ 
-96	\ ко?им
-126	\ ко?у\ 
-118	\ код\ 
-55	\ което
860	\ кога\ 
-66	\ когат
565	\ кои\ 
-156	\ които
-158	\ кой
-111	\ който
358	\ кон\ 
-75	\ коя
-46	\ която
-76	\ кп
829	\ кр
243	\ кра
244	\ ку
-287	\ къ
-64	\ към\ 
-313	\ лю
-94	\ люде
-47	\ людет
286	\ ле
397	\ ли
225	\ ли\ 
1271	\ лу
1229	\ лу?е
436	\ лу?е\ 
557	\ лу?ет
-66	\ лъ
656	\ ма
1553	\ ме
285	\ ме\ 
371	\ ме?у\ 
-164	\ мед?у
308	\ мене
236	\ место
-85	\ метну
1221	\ ми
501	\ ми\ 
559	\ многу
2283	\ мо
278	\ мо?
-105	\ мо?е\ 
-152	\ мог
491	\ мол
759	\ може
403	\ може\ 
-44	\ мп
-123	\ мя
334	\ мр
1979	\ му
1763	\ му\ 
345	\ му\ ре
222	\ му\ се
-49	\ му,\ 
-253	\ мъ
-61	\ мъж
-47	\ н\ н
13351	\ на
8309	\ на\ 
229	\ на\ ?
340	\ на\ д
260	\ на\ г
291	\ на\ к
224	\ на\ м
705	\ на\ н
349	\ на\ не
441	\ на\ о
508	\ на\ п
226	\ на\ пр
898	\ на\ с
216	\ на\ си
313	\ на\ св
303	\ на\ т
297	\ на\ в
469	\ на\ Бо
325	\ на\ Ис
272	\ на\ С
429	\ на?
474	\ над
631	\ нап
316	\ напра
245	\ наре
692	\ народ
781	\ нас
321	\ нав
399	\ наши
229	\ нашио
8665	\ не
4057	\ не\ 
226	\ не\ б
222	\ не\ е\ 
321	\ не\ г
285	\ не\ мо
267	\ не\ п
989	\ не\ с
435	\ не\ се
235	\ не\ в
-188	\ не?е\ 
661	\ неб
303	\ небес
336	\ небот
711	\ него
331	\ негов
323	\ нека\ 
698	\ неко
382	\ неко?
523	\ нема\ 
230	\ неп
3262	\ ни
763	\ ни\ 
-119	\ ни?е\ 
334	\ ние\ 
345	\ нико
-84	\ нис
225	\ нит
-131	\ нити\ 
-42	\ нито\ 
225	\ ниту\ 
996	\ нив
358	\ нив\ 
1222	\ но
672	\ но\ 
-133	\ нп
-63	\ нп\ 
-42	\ нпа
-44	\ нпн
-53	\ нпп
-275	\ ня
-44	\ няма\ 
-93	\ о\ 
1236	\ об
218	\ облек
265	\ обр
-89	\ оца\ 
6569	\ од
4702	\ од\ 
634	\ од\ н
263	\ од\ не
222	\ од\ ни
265	\ од\ о
239	\ од\ п
521	\ од\ с
240	\ од\ Бо
573	\ одгов
285	\ одн
231	\ ог
270	\ ок
1304	\ он
-217	\ он\ 
378	\ она\ ш
-92	\ онде\ 
-185	\ они\ 
537	\ оние\ 
248	\ оп
-88	\ опет\ 
-53	\ оя
1027	\ ос
344	\ остан
1048	\ от
-597	\ от\ 
-50	\ от\ н
-62	\ от\ п
-45	\ от\ с
-46	\ от\ т
-40	\ от\ в
-111	\ отац
348	\ отк
1605	\ ов
739	\ ова
342	\ ова\ 
228	\ овие\ 
-120	\ ово\ 
289	\ ово?\ 
-75	\ ощ
271	\ оч
-389	\ п\ 
-52	\ п\ \ 
-56	\ п\ д
-57	\ п\ и
-69	\ п\ н
-49	\ п\ о
-190	\ п\ п
-41	\ п\ с
-52	\ п\ в
-82	\ п,\ 
-53	\ п?
1599	\ па
574	\ па\ 
259	\ пак
241	\ пат
-42	\ пд
312	\ пе
-89	\ пе\ 
355	\ пи
-100	\ пи\ 
-43	\ пк
618	\ пл
376	\ пла
-40	\ пм
-63	\ пн
-46	\ пна
8871	\ по
767	\ по\ 
696	\ под
502	\ пог
694	\ пок
247	\ покаж
363	\ пол
410	\ пом
-47	\ поя
535	\ пора
1147	\ пос
584	\ пост
309	\ поста
736	\ пот
280	\ пото
1031	\ пов
512	\ пове
263	\ пове?
686	\ поч
294	\ почна
-379	\ пп
-153	\ пп\ 
-89	\ ппа
-55	\ ппе
-51	\ ппи
-114	\ ппо
-206	\ ппп
-41	\ пппп
-77	\ ппя
-48	\ ппр
-159	\ пя
-65	\ пя\ 
-74	\ пяп
8665	\ пр
1479	\ пра
910	\ прав
314	\ праве
274	\ прави
266	\ праша
2779	\ пре
1072	\ пред
629	\ пред\ 
542	\ преку
307	\ прет
2065	\ при
223	\ придр
242	\ прим
2129	\ про
422	\ пропо
338	\ проро
238	\ прос
344	\ проти
-87	\ прп
-199	\ пут
-60	\ пв
-316	\ пъ
-51	\ път
-250	\ я\ 
-46	\ я\ п
-60	\ я\ с
-90	\ яд
-89	\ яп
-41	\ яп\ 
-68	\ яя
-42	\ яр
-53	\ яс
-40	\ ят
-53	\ яв
2309	\ ра
437	\ работ
-140	\ ради
-84	\ ради\ 
222	\ рак
475	\ рас
236	\ расп
733	\ раз
236	\ разб
1770	\ ре
-119	\ рекош
267	\ рече\ 
870	\ рече:
-106	\ речи\ 
460	\ ро
312	\ род
-345	\ рук
-115	\ руке\ 
-100	\ руку\ 
-246	\ ръ
-39	\ ръкат
-830	\ с\ 
-110	\ с\ ?им
-48	\ с\ н
-55	\ с\ п
-56	\ с\ с
-48	\ с\ т
1762	\ са
-253	\ са\ 
-133	\ са\ с
786	\ сака
511	\ само\ 
-122	\ сав\ 
9921	\ се
7480	\ се\ 
429	\ се\ д
245	\ се\ до
432	\ се\ и
241	\ се\ ис
243	\ се\ к
372	\ се\ на
847	\ се\ о
276	\ се\ об
275	\ се\ од
1385	\ се\ п
756	\ се\ по
558	\ се\ пр
304	\ се\ ра
1024	\ се\ с
234	\ се\ сл
-85	\ се\ у\ 
556	\ се\ в
308	\ се\ вр
292	\ се\ за
285	\ себе
366	\ сед
322	\ сега\ 
357	\ секо?
2903	\ си
858	\ си\ 
358	\ сил
339	\ син
971	\ сите\ 
228	\ ск
2190	\ сл
295	\ след
1226	\ слу
218	\ слуг
240	\ служ
509	\ слуш
286	\ слуша
223	\ слушн
931	\ см
573	\ сме
259	\ сме\ 
266	\ смрт
4522	\ со
3267	\ со\ 
216	\ со\ д
336	\ со\ н
256	\ со\ п
462	\ со\ с
247	\ со\ в
306	\ соб
1267	\ сп
-54	\ сп\ 
243	\ спас
283	\ споре
-48	\ спп
369	\ спрем
-53	\ ся
448	\ ср
2329	\ ст
823	\ ста
381	\ стан
223	\ стана
483	\ сте\ 
282	\ сто
521	\ стра
778	\ су
-329	\ су\ 
447	\ сум\ 
2232	\ св
-307	\ свак
-114	\ сваки
-143	\ свако
-410	\ све\ 
725	\ свет
247	\ свето
-40	\ свеще
-176	\ сви\ 
-117	\ свим\ 
959	\ сво
516	\ сво?
239	\ сво?а
-393	\ сво?е
-400	\ сво?и
230	\ сво?о
-193	\ сво?у
-160	\ свог\ 
310	\ своит
-107	\ свом\ 
-807	\ съ
-46	\ съб
-43	\ т\ 
1377	\ та
254	\ таа\ 
289	\ така\ 
-192	\ тако\ 
1166	\ те
505	\ тел
1262	\ ти
412	\ ти\ 
718	\ тие\ 
2737	\ то
-223	\ то\ 
773	\ то?\ 
1146	\ тоа\ 
353	\ тоа\ ш
-66	\ той\ 
-49	\ това\ 
-59	\ тп
-362	\ тя
-109	\ тях
-46	\ тях\ 
1296	\ тр
504	\ треба
632	\ ту
560	\ тук
517	\ туку\ 
299	\ тв
-128	\ тво?е
-109	\ тво?и
-172	\ тъ
-2725	\ у\ 
-292	\ у\ ?
-177	\ у\ ?е
-90	\ у\ ?ер
-174	\ у\ д
-196	\ у\ к
-95	\ у\ ко
-103	\ у\ о
-194	\ у\ п
-268	\ у\ с
-126	\ у\ св
-137	\ у\ т
-93	\ у\ в
-142	\ у\ зем
-90	\ у?
307	\ уб
248	\ уби
334	\ ум
221	\ уп
221	\ ув
-174	\ узе
472	\ уш
444	\ уште\ 
720	\ уч
463	\ учени
-297	\ учини
521	\ же
259	\ жена
1091	\ жи
996	\ жив
319	\ живее
454	\ живот
-39	\ в\ н
-68	\ в\ с
-42	\ в\ в
-40	\ в\ Е
1700	\ ва
-125	\ вама
881	\ вас
421	\ вас\ 
221	\ вас,\ 
520	\ ваш
3658	\ ве
737	\ ве\ 
304	\ ве?е\ 
538	\ вел
246	\ вели
1091	\ вер
496	\ вера
238	\ вера\ 
283	\ верув
253	\ вес
238	\ вет
317	\ веч
3002	\ ви
1014	\ ви\ 
695	\ вид
262	\ виде
513	\ вие\ 
342	\ висти
-112	\ више\ 
578	\ вл
266	\ вла
5655	\ во
4478	\ во\ 
360	\ во\ н
299	\ во\ п
584	\ во\ с
292	\ во\ в
261	\ вода
260	\ воскр
-74	\ вя
1435	\ вр
455	\ вра
255	\ врати
465	\ време
228	\ врз\ 
-153	\ всичк
-716	\ въ
-119	\ вър
-75	\ въз
7895	\ за
3713	\ за\ 
822	\ за\ да
342	\ за\ н
228	\ за\ о
328	\ за\ с
218	\ за\ т
277	\ за\ в
278	\ заб
220	\ заедн
253	\ зак
219	\ замин
574	\ зап
239	\ запов
287	\ зас
524	\ зат
260	\ затоа
289	\ зав
641	\ заш
620	\ зашто
-82	\ защот
717	\ зб
448	\ збору
438	\ зе
303	\ зем
-135	\ зем?е
-203	\ зем?у
-112	\ земя
-56	\ земят
271	\ зл
828	\ зна
490	\ знае
-49	\ зп
5881	\ шт
-323	\ шта\ 
-100	\ шта\ ?
5773	\ што\ 
706	\ што\ ?
218	\ што\ б
296	\ што\ е
597	\ што\ г
305	\ што\ и
228	\ што\ м
502	\ што\ н
300	\ што\ п
870	\ што\ с
385	\ што\ в
-1256	\ ще
-528	\ ще\ 
-44	\ ще\ бъ
-77	\ ще\ п
-91	\ ще\ с
-56	\ ще\ се
-143	\ що
395	\ че
-111	\ че\ 
252	\ чи
742	\ човек
-98	\ чр
413	\ чу
-116	\ Юд
465	\ А\ 
-58	\ Аа
360	\ Ак
348	\ Ако
-45	\ Аз\ 
3304	\ Бо
2149	\ Бог
1207	\ Бог\ 
342	\ Бог,\ 
223	\ Бога
1127	\ Бож?
300	\ Бож?а
632	\ Бож?и
314	\ Да
222	\ До
466	\ Ду
435	\ Дух
288	\ Ер
274	\ Еру
274	\ Еруса
400	\ Ев
326	\ Евреи
2275	\ Го
1316	\ Го\ 
412	\ Го\ п
246	\ Го\ пр
880	\ Госпо
1020	\ Хр
989	\ Христ
-61	\ Ие
-206	\ Ио
2851	\ Ис
1827	\ Исус\ 
226	\ Исус.
-617	\ Израи
250	\ Ка
1068	\ Ко
326	\ Ко?\ 
595	\ Ког
533	\ Кога\ 
412	\ Ма
249	\ Мар
1001	\ Ме
360	\ Ме\ 
409	\ Мене
-86	\ Мисир
797	\ Мо
500	\ Мо?
234	\ Мо?се
-171	\ Мо?си
1150	\ Му
1141	\ Му\ 
226	\ Му\ се
520	\ На
221	\ На\ 
1546	\ Не
263	\ Не\ 
1015	\ Него
223	\ Него\ 
560	\ Негов
645	\ Но
523	\ Но\ 
216	\ Он
502	\ Па
361	\ Павле
345	\ Пе
313	\ Петар
295	\ Пи
730	\ По
339	\ Потоа
426	\ Пр
-50	\ Як
262	\ Ра
340	\ Са
654	\ Се
222	\ Се\ 
777	\ Си
398	\ Син
260	\ Со
1014	\ Св
526	\ Свет
301	\ Свети
455	\ Сво
218	\ Сво?
883	\ Та
237	\ Так
413	\ Татко
681	\ Ти
377	\ Тие
1873	\ То
1072	\ То?\ 
220	\ Тоа
476	\ Тогаш
222	\ Ви
268	\ Во
243	\ Во\ 
1217	\ За
348	\ Зак
340	\ Закон
295	\ Зат
295	\ Затоа
239	\ Зе
223	\ Зем
-78	\ Ще
221	!\ Т
761	!"\ 
239	"\ Т
-61	,\ \ 
-42	,\ ,\ 
786	,\ ?
221	,\ ?а
453	,\ ?е\ 
-364	,\ ?ер\ 
1743	,\ а
1467	,\ а\ 
219	,\ ако\ 
-85	,\ али\ 
565	,\ б
266	,\ биде
926	,\ д
320	,\ да\ 
262	,\ до
442	,\ г
1290	,\ и
678	,\ и\ 
1653	,\ к
-97	,\ кад\ 
440	,\ како
-127	,\ као\ 
-79	,\ като
975	,\ ко
293	,\ ко?\ 
-98	,\ ко?е
-47	,\ коет
268	,\ кога
-144	,\ коит
-93	,\ койт
-76	,\ кп
338	,\ м
2250	,\ н
492	,\ на
273	,\ на\ 
696	,\ не
314	,\ не\ 
407	,\ ни
625	,\ но\ 
809	,\ о
263	,\ од\ 
1659	,\ п
-90	,\ п\ 
-56	,\ п,\ 
544	,\ па\ 
497	,\ по
-84	,\ пп
396	,\ пр
223	,\ пре
-52	,\ я
1289	,\ с
264	,\ се\ 
273	,\ со\ 
1465	,\ т
391	,\ то
523	,\ туку
-128	,\ у\ 
893	,\ в
-43	,\ в\ 
273	,\ ве
243	,\ во\ 
1663	,\ з
1499	,\ за
445	,\ за\ д
589	,\ зашт
232	,\ ш
-150	,\ щ
-42	,\ ще\ 
-76	,\ че\ 
326	,\ И
285	,\ Исус
276	,\ К
236	,\ С
229	,\ Т
-69	,,,,
298	,,Н
239	,,С
226	,,Т
274	,,З
228	,Не
269	.\ ?
542	.\ А
262	.\ А\ 
223	.\ Ако\ 
264	.\ Б
319	.\ Д
514	.\ И
525	.\ К
358	.\ Кога
1203	.\ Н
306	.\ На
359	.\ Не
335	.\ Но\ 
427	.\ О
706	.\ П
425	.\ По
917	.\ С
392	.\ Се
1579	.\ Т
377	.\ Та
255	.\ Тие\ 
812	.\ То
350	.\ То?\ 
259	.\ Тога
518	.\ В
602	.\ З
476	.\ За
218	.\ Зато
292	."\ 
-107	..╟.
-48	..╟..
-45	..╟╟
-83	..╣.
-102	..╦.
-41	..╬.
-76	..п.
-50	.┌.
-188	.╟.
-143	.╟..
-91	.╟.╟
-52	.╟.╟.
-110	.╟╟.
-46	.╟╟╟
-130	.╣.
-102	.╣..
-65	.╣.╣
-81	.╣╣.
-123	.╦.
-120	.╦..
-82	.╦.╦
-47	.╦.╦.
-93	.╦╦.
-48	.╦╦╦
-88	.╬.
-56	.╬..
-49	.╬.╬
-45	.╬╬.
-60	.а.
-43	.а╟.
-52	.е.
-45	.и.
-134	.п.
-65	.п..
-48	.п.п
-78	.пп
-56	.пп.
-67	.ппп
-51	.я.
2761	:\ ,
2316	:\ ,,
247	:\ ,,З
-220	;\ ?ер\ 
-85	;\ али\ 
-47	;\ защо
-92	;;;;
366	?\ ?
251	?\ ?е
364	?\ д
265	?\ е
246	?\ е\ 
366	?\ г
337	?\ и
286	?\ м
667	?\ н
359	?\ не
305	?\ о
225	?\ од
282	?\ п
645	?\ с
355	?\ в
692	?\ шт
690	?\ што\ 
370	?"\ 
276	?,\ 
1261	??и
1121	??и\ 
4233	?а\ 
382	?а\ д
578	?а\ и
286	?а\ и\ 
243	?а\ на
331	?а\ о
613	?а\ п
413	?а\ с
284	?а\ в
613	?а,\ 
439	?а.
355	?а.\ 
220	?аа
416	?ад
729	?ан
553	?ани
1247	?ас
915	?ас\ 
2002	?ат
1197	?ата\ 
323	?ате
488	?ав
723	?де
484	?де\ 
295	?до
6070	?е\ 
546	?е\ б
489	?е\ бид
-108	?е\ бит
380	?е\ д
584	?е\ г
232	?е\ ги\ 
334	?е\ го\ 
527	?е\ и
355	?е\ м
491	?е\ н
274	?е\ о
346	?е\ п
864	?е\ с
598	?е\ се\ 
-178	?е\ у\ 
563	?е\ в
-85	?е\ Гос
332	?е,\ 
267	?е.
-168	?еда
-135	?едан\ 
-1134	?ег
-141	?ега
-866	?его
-107	?егова
-147	?егове
-196	?егови
-247	?егово
-187	?ем\ 
-95	?емо\ 
-162	?ему
-186	?ер\ ?е
-196	?еру
-195	?еруса
-181	?ете\ 
783	?ето\ 
-233	?еви
-101	?ез
-231	?еш\ 
1302	?и\ 
-820	?их
-238	?их\ 
-91	?их,\ 
-404	?ихо
-139	?ихови
-902	?им
-341	?им\ 
-115	?им,
-198	?има\ 
358	?иот
284	?ни
-334	?о?
-218	?о?\ 
-107	?ом\ 
983	?от
758	?от\ 
332	?ов
330	?ова
220	?ован\ 
-127	?ош\ 
-55	?пп
-43	?ппп
248	?се
-172	?си?
256	?ск
692	?те
663	?те\ 
405	?у\ 
-235	?у\ и
-120	?у\ и\ 
-314	?у,
-303	?у,\ 
-102	?у,\ и\ 
-157	?у.
-234	?у?
-143	?у?и
351	?уб
231	?убо
-48	┌..
-60	┌┌┌
-58	┌┌┌┌
-46	┌а\ 
-65	┌е\ 
-92	┌о\ 
-42	┌пп
-40	▐...
-54	▐.▐.
-42	▐▐▐
-41	▐▐▐▐
-76	╟\ п
-50	╟\ п\ 
-42	╟\ пп
-57	╟,\ 
-210	╟..
-119	╟...
-77	╟..╟
-47	╟..╟.
-195	╟.╟.
-45	╟.╟..
-46	╟.╟.╟
-86	╟.╟╟
-45	╟.╟╟.
-51	╟.а.
-163	╟╟.
-112	╟╟..
-99	╟╟.╟
-45	╟╟.╟.
-165	╟╟╟
-93	╟╟╟.
-138	╟╟╟╟
-64	╟╟╟╟╟
-50	╟пп
-40	╟ппп
-49	╟та\ 
-40	╢а\ 
-80	╣\ п
-43	╣\ п\ 
-40	╣,\ 
-136	╣..
-94	╣...
-56	╣..╣
-141	╣.╣.
-39	╣.╣╣.
-114	╣╣.
-82	╣╣..
-57	╣╣.╣
-70	╣╣╣.
-143	╣╣╣╣
-78	╣╣╣╣╣
-47	╣╣╣╣╣╣
-41	╣пп
-49	╦\ п
-46	╦,\ 
-98	╦..
-84	╦...
-52	╦..╦.
-167	╦.╦.
-42	╦.╦..
-80	╦.╦╦
-43	╦.╦╦.
-107	╦╦..
-80	╦╦.╦
-39	╦╦.╦.
-87	╦╦╦.
-171	╦╦╦╦
-87	╦╦╦╦╦
-51	╦╦╦╦╦╦
-41	╦пп
-72	╦те\ 
-53	╫╫╫╫
-57	╫а\ 
-39	╫пп
-49	╬\ п
-76	╬..
-52	╬...
-85	╬.╬.
-44	╬.╬╬
-71	╬╬.
-44	╬╬..
-42	╬╬.╬
-89	╬╬╬╬
-44	╬╬╬╬╬
-48	╬пп
-40	╬ппп
-46	╬то\ 
-319	юде
-60	юдет
-84	а\ \ 
-44	а\ \ п
2026	а\ ?
837	а\ ?а
799	а\ ?е\ 
-85	а\ ?ед
-277	а\ ?его
-155	а\ ?ихо
-139	а\ ?у\ 
-95	а\ ╟\ 
-187	а\ а\ 
1543	а\ б
439	а\ бе
227	а\ беше
628	а\ би
401	а\ биде
-100	а\ буде
-51	а\ бъ
265	а\ ц
5052	а\ д
2835	а\ да\ 
238	а\ да\ б
394	а\ да\ г
238	а\ да\ н
512	а\ да\ с
654	а\ де
364	а\ дека
821	а\ до
248	а\ до?д
275	а\ друг
1004	а\ е
622	а\ е\ 
300	а\ ед
2565	а\ г
-93	а\ га\ 
660	а\ ги
1325	а\ го
235	а\ го\ п
350	а\ гр
4034	а\ и
2432	а\ и\ 
268	а\ и\ н
305	а\ и\ с
845	а\ им
285	а\ има
279	а\ ис
328	а\ из
-51	а\ й
1645	а\ к
669	а\ ка
296	а\ како
600	а\ ко
242	а\ кр
510	а\ л
265	а\ лу?е
1879	а\ м
345	а\ ме
257	а\ ми
415	а\ мо
379	а\ му\ 
5916	а\ н
2943	а\ на
1788	а\ на\ 
2126	а\ не
1133	а\ не\ 
252	а\ не\ с
696	а\ ни
223	а\ нив
-63	а\ нп
2850	а\ о
890	а\ од\ 
474	а\ он
264	а\ оние
-84	а\ от\ 
450	а\ ов
242	а\ ова
4148	а\ п
-131	а\ п\ 
217	а\ па
1803	а\ по
231	а\ пос
-133	а\ пп
-51	а\ пя
1834	а\ пр
246	а\ прав
453	а\ пре
391	а\ при
607	а\ про
-168	а\ я
-58	а\ я\ 
757	а\ р
554	а\ ра
6833	а\ с
-84	а\ с\ 
2507	а\ се
359	а\ се\ п
336	а\ се\ с
926	а\ си
243	а\ си\ 
381	а\ сите
468	а\ сл
225	а\ см
568	а\ со\ 
537	а\ ст
654	а\ св
340	а\ сво
-266	а\ свог
-47	а\ съ
1874	а\ т
287	а\ та
322	а\ ти
665	а\ то
265	а\ тоа\ 
297	а\ тр
474	а\ у
-356	а\ у\ 
566	а\ ж
260	а\ жив
4192	а\ в
373	а\ ва
1093	а\ ве
243	а\ вера
217	а\ вест
800	а\ ви
1066	а\ во\ 
293	а\ вр
-57	а\ въ
1784	а\ з
1281	а\ за
706	а\ за\ 
-57	а\ земя
1690	а\ ш
1614	а\ што\ 
-185	а\ щ
-50	а\ ще\ 
280	а\ ч
1040	а\ Б
662	а\ Бог
342	а\ Бог\ 
327	а\ Бож?
703	а\ Г
644	а\ Го
266	а\ Госп
237	а\ Х
226	а\ Хрис
943	а\ И
837	а\ Исус
796	а\ М
275	а\ Му\ 
255	а\ Н
217	а\ Него
256	а\ П
539	а\ С
321	а\ Т
246	а\ З
303	а!\ 
222	а!"
4605	а,\ 
335	а,\ а\ 
221	а,\ д
275	а,\ и
395	а,\ к
241	а,\ ко
520	а,\ н
374	а,\ п
255	а,\ с
281	а,\ т
311	а,\ за
2181	а.\ 
262	а.\ Н
395	а.\ Т
-72	а..
-97	а.╟.
-88	а.а.
784	а:\ 
587	а:\ ,,
1394	а?\ 
589	а??
585	а??и
1334	а?а
435	а?а\ 
233	а?д
948	а?е
441	а?е\ 
-102	а?ен
252	а?ет
224	а?ето\ 
584	а?те
-353	а?у\ 
-100	а?у?и\ 
-89	а╟\ 
-44	а╟\ п
-91	а╟.
-55	а╟..
-53	а╟╟
-47	а╟╟.
-47	а╟╟╟
-51	а╟п
2188	аа\ 
225	аа\ да\ 
229	аа\ н
232	аа\ с
2291	аат
1765	аат\ 
226	аат,
755	або
588	абот
-134	ац\ 
332	ад\ 
-290	ад?
586	ада
1697	аде
806	аде\ 
219	аде\ шт
271	аден
662	ади
522	ади\ 
290	адн
850	адо
333	адос
216	адосна
268	аедн
-91	аест
222	ает
669	аго
-140	аха\ 
-426	аи?е
-190	аи?еви
-41	аиле
-41	аиля
-143	ай\ 
-120	айк
-85	айт
274	ак\ 
269	ак,\ 
2213	ака
962	ака\ 
226	акат
241	акл
3468	ако
2554	ако\ 
288	ако\ с
451	ако\ шт
-107	ако?
427	акон
501	акв
217	аква
-70	акъ
323	ал\ 
228	ала
363	але
863	али
262	али\ 
290	алим
-44	аля
2713	ам\ 
647	ам\ д
272	ам\ да\ 
305	ам\ дек
259	ам\ с
424	ам,\ 
222	ам.
1124	аме
621	аме\ 
595	ами
245	амин
1035	амо
581	амо\ 
245	амот
493	аму
335	аму\ 
-51	амъ
461	ан\ 
1187	ана
462	ана\ 
-117	анас
-89	анд?
412	ане
309	анг
299	анге
1583	ани
503	ани\ 
258	анит
558	ано
323	ано\ 
-970	ао\ 
-107	ао\ с
-161	ао\ ш
-157	ао\ што
-52	апап
348	апи
696	апо
269	апов
244	аповед
-117	апп
-50	аппа
-82	аппп
492	апр
373	апра
261	аправи
-148	ая\ 
-57	аяа
-52	аят
762	ар\ 
810	ара
679	аре
851	ари
1026	аро
735	арод
-91	арода\ 
-301	аря
302	арс
249	арст
243	арство
1631	ас\ 
268	ас\ н
251	ас\ с
503	ас,\ 
279	ас.
222	ас.\ 
269	асе
319	аси
249	асл
386	асн
288	асп
-78	ася
630	аст
4487	ат\ 
534	ат\ д
258	ат\ да\ 
298	ат\ и\ 
348	ат\ на\ 
272	ат\ о
384	ат\ п
235	ат\ по
443	ат\ с
244	ат\ во\ 
539	ат,
536	ат,\ 
439	ат.
332	ат.\ 
6115	ата
4458	ата\ 
302	ата\ и\ 
538	ата\ на
474	ата\ с
598	ата\ в
358	ата\ ве
221	ата\ шт
576	ата,\ 
317	ата.\ 
1936	ате
845	ате\ 
322	ател
1358	ати
735	ати\ 
669	атк
642	атко
229	атко\ 
957	ато
-41	ато\ п
454	атоа\ 
-84	атя
-78	атъ
579	ажа
284	аже
338	ажув
361	ав\ 
-115	ав?а
1688	ава
377	ава\ 
233	авам
373	ават
910	аве
381	авед
1644	ави
618	ави\ 
456	авл
440	авле
284	аво
-142	авя
224	авт
264	авува
-144	авши\ 
253	азб
338	азн
-82	азп
-122	азва
1599	аш\ 
658	аша
231	ашата\ 
1471	аше
1115	аше\ 
849	аши
347	ашио
347	ашиот\ 
384	ашите\ 
863	ашт
824	ашто
-123	аща
-128	ащи
-531	ащо
-132	ащото\ 
587	ачи
233	ачи\ 
915	ба\ 
488	ба\ д
476	ба\ да\ 
389	бар
278	бара
-190	бащ
283	бе\ 
436	беа
426	беа\ 
-209	беху
285	бен
506	бес
220	бесн
342	без
1270	беше
435	би\ 
-188	би?е
1872	бид
413	бида
344	бидат\ 
1368	биде
301	биде??
229	бие
-48	бих
234	бил
233	бив
544	бла
462	благ
331	бле
232	блек
250	бли
249	бод
239	бог
815	бор
480	бору
480	борува
999	бот
250	боти
340	бото
312	бов
-43	бяг
-239	бях
-70	бяха
1027	бра
240	бран
273	брат
259	бре
694	бро
-48	бва
-321	бъд
-79	бъде
-99	бър
299	ца\ 
-93	ца\ сво
405	цар
-130	цара
-54	царя
243	царс
223	царств
617	цел
833	ци\ 
320	ци,
316	ци,\ 
-139	цима\ 
697	цит
691	ците
-106	цял
-184	цу\ 
386	д\ д
246	д\ и
220	д\ к
303	д\ м
908	д\ н
248	д\ на
351	д\ не
287	д\ ни
356	д\ о
335	д\ п
758	д\ с
225	д\ се
241	д\ т
502	д\ в
260	д\ ва
378	д\ Б
371	д\ Бо
233	д\ И
369	д,\ 
-833	д?е
-469	д?е\ 
-228	д?и
-89	д?и\ 
-244	д?о
-163	д?оше\ 
-365	д?у
-324	д?у\ 
9309	да\ 
387	да\ ?
298	да\ ?а\ 
578	да\ б
520	да\ бид
322	да\ д
1310	да\ г
502	да\ ги\ 
739	да\ го\ 
696	да\ и
338	да\ им\ 
463	да\ м
229	да\ му\ 
723	да\ н
489	да\ не\ 
692	да\ п
-43	да\ я
1739	да\ с
1285	да\ се\ 
718	да\ в
217	да\ ви\ 
277	да\ з
252	да\ Г
250	да\ Го\ 
234	да\ М
244	да?
878	дад
704	даде
-43	дай
-110	дакл
363	дал
632	дам
402	дам\ 
565	дар
1100	дат
768	дат\ 
-99	дати\ 
456	дав
331	дава
2569	де\ 
221	де\ п
250	де\ с
223	де\ в
224	де\ ш
224	де\ што
247	де,\ 
592	де?
386	де??
374	де??и\ 
-61	дей
2504	дек
2478	дека
336	дека\ н
330	дека\ с
698	дел
322	дем
2315	ден
1305	ден\ 
295	дени
217	дено
617	дет
476	дете\ 
697	дго
579	дгов
560	дговор
1422	ди\ 
-101	дима
332	дин
-57	дин\ 
306	дит
299	дите
1017	дна
460	дна\ 
276	днаш
387	дне
819	дни
894	дно
507	дно\ 
601	до\ 
790	до?д
343	до?де\ 
739	доа
429	доа\ 
268	доа?
913	доб
359	доби
462	добр
317	дод
-323	дод?
-184	дод?е\ 
273	доде
260	додека
-188	дох
-182	дой
-70	дойд
466	дол
252	долж
231	дом
-85	дому
494	дос
236	досн
614	дот
349	дот\ 
1072	дов
248	дове
284	дови
243	доз
-138	доше\ 
-41	дп\ 
-42	дпд
-56	дпп
-40	дппп
-58	дя\ 
-53	дях
-46	дят
348	дра
1049	дру
895	друг
216	другит
338	држ
-117	ду,
-113	ду,\ 
370	дух
270	духо
691	дув
680	дува
320	два
-51	дъл
-120	дър
-74	дъщ
-72	е\ \ 
-44	е\ \ п
1006	е\ ?
498	е\ ?а
288	е\ ?а\ 
395	е\ ?е\ 
-90	е\ ?ед
-178	е\ ?его
-84	е\ ?ихо
-65	е\ ╣\ 
1454	е\ б
399	е\ бе
658	е\ би
378	е\ биде
-64	е\ бъ
4517	е\ д
1740	е\ да\ 
256	е\ да\ г
393	е\ да\ с
621	е\ дека
1304	е\ до
247	е\ до?д
273	е\ доб
702	е\ е
383	е\ е\ 
305	е\ ед
2087	е\ г
-122	е\ га\ 
540	е\ ги\ 
884	е\ го\ 
304	е\ гр
3672	е\ и
1909	е\ и\ 
245	е\ и\ с
-112	е\ их\ 
656	е\ им
402	е\ им\ 
592	е\ ис
303	е\ исп
440	е\ из
-131	е\ из\ 
-42	е\ й
1349	е\ к
-153	е\ к\ 
690	е\ ка
299	е\ како
-108	е\ као\ 
389	е\ ко
-122	е\ ко?и
592	е\ л
344	е\ лу
332	е\ лу?е
2029	е\ м
238	е\ ме
818	е\ мо
257	е\ мол
340	е\ може
381	е\ му\ 
4522	е\ н
2955	е\ на
1718	е\ на\ 
1046	е\ не
473	е\ не\ 
408	е\ ни
-47	е\ нп
3201	е\ о
479	е\ об
868	е\ од\ 
315	е\ ос
276	е\ от
-94	е\ от\ 
255	е\ ов
4771	е\ п
-103	е\ п\ 
2368	е\ по
216	е\ под
339	е\ пос
233	е\ пот
237	е\ пов
-122	е\ пп
-52	е\ пя
1958	е\ пр
260	е\ пра
668	е\ пре
312	е\ пред
498	е\ при
493	е\ про
-157	е\ я
-39	е\ я\ 
989	е\ р
626	е\ ра
238	е\ раз
220	е\ ро
6610	е\ с
-165	е\ с\ 
469	е\ са
220	е\ сака
1707	е\ се\ 
218	е\ се\ о
239	е\ се\ п
248	е\ се\ с
402	е\ си
595	е\ сл
367	е\ слу
222	е\ случ
260	е\ сме
631	е\ со\ 
339	е\ сп
622	е\ ст
286	е\ св
-68	е\ съ
1134	е\ т
223	е\ то
292	е\ тр
1083	е\ у
-735	е\ у\ 
-105	е\ у\ ?
314	е\ уч
266	е\ учен
315	е\ ж
3632	е\ в
680	е\ ве
642	е\ ви
1066	е\ во\ 
510	е\ вр
273	е\ врат
-69	е\ въ
2046	е\ з
1422	е\ за
553	е\ за\ 
1520	е\ ш
1480	е\ што\ 
-205	е\ щ
-67	е\ ще\ 
343	е\ ч
290	е\ Б
353	е\ Г
283	е\ Го\ 
560	е\ М
439	е!\ 
281	е!"
3316	е,\ 
227	е,\ а\ 
358	е,\ н
279	е,\ п
250	е,\ с
283	е,\ т
245	е,\ за
1452	е.\ 
236	е.\ Т
-52	е..
-60	е.╣.
-64	е.е.
1137	е:\ 
1036	е:\ ,
406	е?\ 
676	е??и
416	е?а
1002	е?е
718	е?е\ 
-205	е?и:
330	е?с
235	е?ск
523	е?у
405	е?у\ 
-71	е╣\ 
-61	е╣.
-48	е╣╣
-41	е╣п
897	еа\ 
697	еба
566	еба\ 
430	еба\ да
947	ебе
283	ебе\ 
383	ебес
404	ебо
375	ебот
1034	ед\ 
-285	ед?у
1291	еда
217	едам
299	едб
1484	еде
217	еде\ 
981	еден
567	еди
232	еди\ 
1856	едн
719	една
230	еднаш\ 
421	едни
414	едно\ 
458	едо
506	еду
309	едува
243	ее\ 
240	еев
720	ега
481	ега\ 
1914	его
427	его\ 
928	егов
514	егови
-87	еговим
301	еговит
-224	еху
-213	еху\ 
349	еите
-89	ей\ 
-48	ейц
-92	ейс
417	ек\ 
3297	ека
2827	ека\ 
239	ека\ не
2185	еко
764	еко?\ 
218	еко?\ ш
216	екоа
257	екои
225	екот
-137	екош
868	еку
604	еку\ 
225	екува
541	ел\ 
592	ела
757	еле
1507	ели
482	ели\ 
844	ело
376	елот
-87	еля
261	ем\ 
390	ем?
362	ем?а
255	ем?ата
-136	ем?е
-203	ем?у
1474	ема
1147	ема\ 
333	ема\ да
1548	еме
870	еме\ 
316	еми
430	емо
-393	емя
-73	емят
2828	ен\ 
243	ен\ д
296	ен\ од\ 
297	ен\ с
296	ен,\ 
1015	ена
509	ена\ 
1024	ене
344	ене\ 
2934	ени
858	ени\ 
746	ениц
319	еници\ 
285	ение
356	еник
-48	ения
-84	енн
896	ено
455	ено\ 
-40	енп
-55	еня
-112	ену\ 
-163	ео\ 
-61	еов
-88	епп
-62	еппп
-96	ея\ 
-61	ея,
-56	еят
-169	ер\ ?е\ 
919	ера
342	ера\ 
250	ерат
279	ере
288	ери
377	еро
-60	еря
692	еру
677	ерув
909	есе
242	есен
389	есет
223	есет\ 
257	еси
825	есн
308	есна
248	есни
1355	ест
460	есто
295	есу
262	есув
651	ет\ 
754	ета
340	етар
2372	ете
1896	ете\ 
294	ете\ д
258	ете\ се
919	ети
339	етио
331	етиот\ 
2897	ето
1847	ето\ 
360	ето\ на
225	ето,\ 
420	етот
-200	ежд
-52	ежду
266	ев\ 
224	еве
283	еви
-131	евим
-47	евия
425	ево
218	евр
218	ез\ 
417	езе
266	езе\ 
259	еш\ 
1998	еше
1829	еше\ 
237	еше\ д
305	еши
240	ешн
603	ешт
309	еште
286	ештени
-107	еща
-155	еще
-56	ещен
-57	ещо
1694	ече
352	ече\ 
871	ече:
838	ече:\ ,
228	ечен
234	ечк
306	фат
221	фати
231	фрл
224	г\ и
418	г,\ 
241	г.\ 
2391	га\ 
316	га\ ?
248	га\ ?е\ 
227	га\ н
340	га\ с
267	га,\ 
360	гат
-98	гава
1169	гаш
999	гаш\ 
-98	где
-160	где\ 
-164	ге\ 
326	гел
3405	ги\ 
368	ги\ и
280	ги\ о
858	ги\ п
333	ги\ с
229	ги\ з
311	гите
711	гла
395	глас
568	гле
540	глед
333	гна
315	гне
5293	го\ 
371	го\ д
585	го\ и
379	го\ н
413	го\ о
1019	го\ п
255	го\ пра
542	го\ с
394	го\ в
364	го\ з
404	год
-121	год\ 
-86	године
532	гол
487	голе
-117	гом
312	гон
225	гор
369	гос
300	гот
1896	гов
305	гова
565	гови
305	говите
956	гово
618	говори
763	гра
642	град
719	гре
-120	грех
361	грев
278	греш
551	гу\ 
231	губ
282	гув
248	гува
-65	гън
-41	ха\ о
-70	ха:
-91	хил
-89	хлеб
-47	хля
-72	хме
269	хов
529	хра
245	храм
464	хри
460	хрис
454	христи
-81	хте
-158	хва
-85	хвал
-50	хвъ
-54	и\ \ 
1497	и\ ?
736	и\ ?а
432	и\ ?а\ 
596	и\ ?е\ 
-105	и\ ?ед
-127	и\ ?его
-48	и\ ╦\ 
877	и\ б
331	и\ бе
2844	и\ д
1148	и\ да\ 
581	и\ де
317	и\ дека
468	и\ до
447	и\ е
241	и\ е\ 
1915	и\ г
-102	и\ га\ 
605	и\ ги\ 
866	и\ го\ 
3079	и\ и
1868	и\ и\ 
230	и\ и\ с
-88	и\ их\ 
353	и\ им\ 
297	и\ ис
295	и\ из
-117	и\ из\ 
1019	и\ к
511	и\ ка
-107	и\ као\ 
355	и\ ко
400	и\ л
273	и\ лу?е
1174	и\ м
254	и\ мо
302	и\ му
3376	и\ н
1378	и\ на\ 
879	и\ не
357	и\ не\ 
423	и\ ни
2066	и\ о
855	и\ од\ 
-100	и\ от\ 
3054	и\ п
-88	и\ п\ 
1432	и\ по
-87	и\ пп
1297	и\ пр
474	и\ пре
336	и\ при
322	и\ про
-104	и\ я
-42	и\ я\ 
726	и\ р
359	и\ ра
4219	и\ с
-178	и\ с\ 
308	и\ са
991	и\ се\ 
502	и\ си
263	и\ сл
639	и\ со\ 
337	и\ ст
-117	и\ су\ 
229	и\ св
-123	и\ све\ 
-49	и\ съ
1176	и\ т
218	и\ та
229	и\ тоа\ 
447	и\ у
-540	и\ у\ 
-97	и\ уз
233	и\ ж
2046	и\ в
421	и\ ве
299	и\ ви
725	и\ во\ 
-51	и\ въ
1611	и\ з
1242	и\ за
656	и\ за\ 
306	и\ ш
-106	и\ шта\ 
258	и\ што\ 
-269	и\ щ
-104	и\ ще\ 
231	и\ ч
245	и\ Б
283	и\ Г
358	и\ М
291	и\ С
265	и!\ 
3002	и,\ 
233	и,\ а\ 
251	и,\ к
314	и,\ н
245	и,\ п
217	и,\ т
1458	и.\ 
220	и.\ Т
-51	и..
-70	и.╦.
-68	и.и.
690	и:\ 
528	и:\ ,,
3280	и?а
1245	и?а\ 
344	и?а,\ 
497	и?ан
675	и?ат
273	и?ата
-122	и?ате?
266	и?ател
-1490	и?е
-669	и?е\ 
-126	и?е\ с
-441	и?ев
-89	и?ин
-504	и?у
-321	и?у\ 
-49	и╦\ 
-50	и╦.
-40	и╦..
-45	и╦╦
-41	и╦╦╦
-41	иам
275	ица
1448	ици
547	ици\ 
426	ицит
312	иците\ 
-129	ицу
-88	ицу\ 
545	ида
406	идат
1879	иде
958	иде\ 
340	иде?
340	иде??и
267	идет
264	идете\ 
489	идо
-105	идя
226	идр
3435	ие\ 
478	ие\ с
602	ие\ ш
602	ие\ што
240	ие,\ 
262	игн
-98	их\ д
-101	их\ и\ 
-84	их\ к
-126	их\ н
-127	их\ с
-84	их\ у
-94	их,\ и\ 
-165	их.
-111	иха\ 
-41	ийс
268	ик\ 
557	ика
-104	ике\ 
841	ико
-121	ико\ 
233	ико?
367	икот
-77	икъ
318	ил\ 
486	ила
408	иле
-45	илев
645	или
498	или\ 
347	ило
-186	иля
-107	илт
2372	им\ 
270	им\ г
250	им\ о
228	им\ п
423	им\ р
363	им\ реч
318	им\ с
234	им\ се\ 
-108	им,\ и\ 
1382	има
447	има\ 
-105	има\ ко
255	имаш
-40	имц
885	име
517	име\ 
256	имо
272	ин\ 
1828	ина
629	ина\ 
471	ината
258	ината\ 
363	ине
529	ини
493	ино
-109	иног
297	инот
-86	инове\ 
-119	иновим
-72	иня
244	инс
242	ину
-152	ину\ 
221	инув
3114	иот
3002	иот\ 
233	иот\ д
222	иот\ с
338	иот\ Ду
237	иот\ За
250	ипа
-43	ипип
-83	ипп
-67	иппп
-1094	ия\ 
-76	ия\ д
-57	ия\ п
-66	ия\ с
-268	ия,
-124	ия,\ 
-74	ия.
-55	ияи
-40	ияп
-40	ияя
-569	ият
-117	ият\ 
423	ира
314	ири
216	иро
-148	ирс
-134	ирск
219	исе
-167	исир
361	иск
322	исл
260	исм
229	исмо
865	исп
283	испо
255	исполн
448	испр
332	испрат
3061	ист
240	иста
1277	исти
464	исти?а
349	истина
1210	исто
359	истос\ 
270	истос,
223	истос.
9041	ите
6827	ите\ 
495	ите\ д
249	ите\ г
460	ите\ и\ 
693	ите\ на
345	ите\ о
573	ите\ п
265	ите\ по
235	ите\ пр
778	ите\ с
265	ите\ уч
342	ите\ в
269	ите\ з
257	ите\ шт
718	ите,\ 
369	ите.\ 
595	ител
269	ители
-89	ити\ н
-127	ити\ с
-61	итп
415	иту
241	иту\ 
893	ив\ 
418	ива
543	иве
343	ивее
292	иви
413	ивн
242	ивни
634	иво
470	ивот
-92	ивши\ 
-87	изид
-45	изк
424	изл
387	изле
-114	измед?
227	изн
-178	изп
-90	изт
541	изв
224	иш\ 
235	иша
434	ишт
-95	ища
-84	ище
-65	й\ д
-48	й\ е
-75	й\ и
-41	й\ к
-45	й\ м
-90	й\ н
-56	й\ о
-74	й\ п
-101	й\ с
-39	й\ в
-56	й\ щ
-198	й,\ 
-75	йци
-115	йде
-51	йдо
-98	йки
-84	йск
-80	йст
-121	йте
-45	йте\ 
-454	йто
-189	йто\ 
588	к,\ 
443	к.\ 
-94	к?ер
-104	к?и
4541	ка\ 
271	ка\ ?
223	ка\ д
278	ка\ и\ 
474	ка\ н
594	ка\ с
272	ка\ т
254	ка\ в
400	ка,\ 
942	ка?
811	ка?\ 
323	каа
364	кад
-615	кад\ 
-103	кад\ се
358	каде
217	каде\ ш
2129	как
1891	како
397	како\ ш
-51	какт
-43	както\ 
230	какв
426	кам
222	каме
-605	као\ 
-142	као\ шт
555	кат
351	ката\ 
-229	като
1046	каж
498	кажа
309	кажува
-137	каза
-113	казв
-449	ке\ 
-111	ке,
-108	ке,\ 
622	ки\ 
-94	ких
-175	кия
-53	кия\ 
437	кит
376	ките\ 
301	кло
270	клон
3629	ко\ 
243	ко\ и
294	ко\ не
383	ко\ с
459	ко\ ш
455	ко\ што
2060	ко?
1563	ко?\ 
221	ко?\ шт
337	ко?а
-368	ко?е
-150	ко?и\ ?
-109	ко?и\ б
-245	ко?и\ с
-131	ко?у
216	коа
-118	код\ 
-69	коет
-55	което\ 
1276	ког
-160	ког\ 
1100	кога
-64	когато
218	когаш\ 
-88	кох
845	кои
828	кои\ 
-190	коит
-157	които\ 
-492	кой
-49	кой\ 
-136	койт
-115	който\ 
915	кол
353	колку\ 
-96	коме
846	кон
464	кон\ 
-178	коя
-59	коят
-49	която\ 
331	кор
1049	кот
594	кот\ 
518	ков
-45	кпп
456	кра
252	кра?
448	кре
266	крес
225	кри
-97	кръ
-67	кто\ 
1754	ку\ 
484	кува
441	ква
233	ква\ 
261	кви
-43	къл
-189	към
-73	към\ 
-130	кът
-79	къщ
-53	люб
-292	люд
-106	люде
-45	людете
440	ла\ 
338	лад
595	лаг
519	лаго
270	лам
623	лас
764	лат
220	лата\ 
616	лав
410	лава
-98	лази
703	ле\ 
288	ле?
1055	лед
384	леда
276	ледн
381	лег
436	лек
581	лем
498	лен
216	лет
458	лез
266	лезе\ 
1782	ли\ 
231	ли\ н
231	ли,
229	ли,\ 
253	ли?
352	лим
-121	лия
642	лит
346	лите\ 
399	лив
-62	лищ
667	лку
619	лку\ 
446	лни
234	лни\ 
281	лно
380	ло\ 
246	лоб
234	лобо
294	лон
321	лос
566	лот
226	лот\ 
350	лов
-43	лпл
-54	лпп
-102	ля\ 
-56	ля,
-48	ляб
-89	ляд
-71	лям
-63	лят
-46	ляв
-91	ляз
-106	лтя
1229	лу?е
557	лу?ето
264	луг
-85	луге
373	луж
322	лув
307	лува
722	луш
381	луша
318	лушн
361	луч
-40	лът
233	м\ ?
251	м\ б
891	м\ д
376	м\ да
377	м\ де
332	м\ дека
365	м\ г
339	м\ и
232	м\ и\ 
257	м\ к
425	м\ н
281	м\ на
499	м\ о
329	м\ од
408	м\ п
223	м\ пр
450	м\ р
393	м\ ре
363	м\ рече
663	м\ с
321	м\ се
-123	м\ у\ 
323	м\ в
286	м\ з
227	м\ за
606	м,\ 
261	м.\ 
381	м?а
255	м?ат
-145	м?е
-88	м?е\ 
-206	м?у
-138	м?у\ 
1690	ма\ 
415	ма\ д
337	ма\ да\ 
-104	ма,\ и\ 
232	ма?
-47	май
230	мал
339	мам
314	мат
217	мате
421	маш
290	маше
2985	ме\ 
445	ме\ д
323	ме\ с
260	ме,\ 
589	ме?
423	ме?у
-279	мед?у\ 
-55	мей
784	мен
348	мене
288	мер
464	мес
371	мест
549	мет
234	мето
-49	межд
-42	между\ 
680	ми\ 
231	мил
615	мин
367	мина
219	миот
-63	мия
300	мир
332	мис
296	мисл
680	мно
574	мног
484	многу\ 
753	мо\ 
424	мо?
-87	мо?и
607	мол
274	моли
389	мон
262	мор
437	мот
1042	мож
761	може
346	може\ д
-53	мя\ 
-60	мя,
-99	мяс
-233	мят
-75	мята
243	мре
-40	мря
511	мрт
2289	му\ 
223	му\ п
365	му\ р
301	му\ реч
316	му\ с
241	му\ се\ 
-39	мъд
-76	мър
-174	мъж
296	н\ д
326	н\ и
237	н\ и\ 
407	н\ н
281	н\ на
435	н\ о
347	н\ од
422	н\ с
222	н\ ч
754	н,\ 
347	н.\ 
12045	на\ 
319	на\ ?
237	на\ б
675	на\ д
330	на\ г
292	на\ и\ 
416	на\ к
306	на\ м
1063	на\ н
492	на\ на
739	на\ о
223	на\ од\ 
749	на\ п
259	на\ по
1209	на\ с
402	на\ т
558	на\ в
476	на\ ш
455	на\ што
506	на\ Б
334	на\ Бог
400	на\ И
337	на\ Ису
296	на\ С
427	на,\ 
357	на.
287	на.\ 
478	на?
218	на?д
753	наа
610	наа\ 
542	над
-85	над?
825	нае
-91	наест
-39	наха\ 
-46	най
432	нак
485	нам
231	нам\ 
687	нап
380	напр
310	направ
-73	ная
1012	нар
250	наре
716	наро
-128	народа
-101	народу
814	нас
2115	нат
296	нат\ 
1025	ната\ 
245	ната\ в
771	нав
239	нава
816	наш
250	наш\ 
399	наши
229	нашиот
409	нач
346	начи
-91	нд?е
-118	нде\ 
4908	не\ 
246	не\ б
240	не\ е
334	не\ г
281	не\ и
464	не\ м
281	не\ мож
220	не\ о
308	не\ п
1067	не\ с
428	не\ се\ 
302	не\ в
327	не,\ 
-258	не?е
663	неб
305	небе
343	небо
336	небото
715	нег
711	него
1084	нек
377	нека
707	неко
349	неко?\ 
972	нем
748	нема
328	нема\ д
238	неп
-90	нея
752	нес
232	несе
258	несува
600	нет
230	нете\ 
308	нев
350	неш
267	нешт
-95	нещ
324	нгел
3764	ни\ 
305	ни\ д
349	ни\ и\ 
325	ни\ о
225	ни\ од\ 
302	ни\ п
522	ни\ с
301	ни\ в
593	ни,
588	ни,\ 
374	ни.
305	ни.\ 
298	ни?
273	ни?а
-203	ни?е
1453	ниц
1296	ници
386	ниците
1404	ние
1081	ние\ 
506	ние\ шт
-214	них
-161	них\ 
1230	ник
678	нико
247	никот\ 
244	нин
-85	нио\ 
625	ниот\ 
-603	ния
-106	ния\ 
-51	ния,\ 
-57	ният
1482	нит
1001	ните\ 
-220	нити\ 
225	ниту
1044	нив
376	нив\ 
319	нивн
367	ниш
333	ништ
-44	нищ
-76	нни
-70	нно
3435	но\ 
333	но\ н
531	но\ с
227	но\ со\ 
252	но\ в
351	но,
349	но,\ 
505	но?
301	но?\ шт
644	ног
-236	ног\ 
-47	ного
619	ногу
-348	ном
-214	ном\ 
1052	нос
741	ност
325	ност\ 
865	нот
405	нот\ 
306	ното\ 
526	нов
-119	новима
-48	нощ
-59	нп\ 
-41	нпа\ 
-76	нпн
-44	нпна
-82	нпп
-60	нппп
-87	ня\ 
-58	ня,
-88	няк
-169	ням
-66	няма
-99	нят
-58	няв
321	нск
240	нски
-549	ну\ 
-109	ну,
-107	ну,\ 
1034	нува
231	нува\ 
230	нува?
-48	о\ \ 
1497	о\ ?
515	о\ ?а
854	о\ ?е\ 
866	о\ б
368	о\ бе
-48	о\ бя
418	о\ ц
217	о\ ца
2067	о\ д
725	о\ да\ 
235	о\ де
585	о\ до
866	о\ е
572	о\ е\ 
244	о\ ед
1365	о\ г
291	о\ ги\ 
737	о\ го
222	о\ гр
2492	о\ и
963	о\ и\ 
677	о\ им
288	о\ има
218	о\ име
390	о\ ис
388	о\ из
988	о\ к
392	о\ ка
364	о\ ко
1335	о\ м
368	о\ ме
375	о\ мо
3720	о\ н
1548	о\ на
889	о\ на\ 
1613	о\ не
734	о\ не\ 
216	о\ неко
462	о\ ни
1747	о\ о
-88	о\ о\ 
539	о\ од
316	о\ од\ 
-46	о\ от\ 
359	о\ ов
3233	о\ п
-61	о\ п\ 
1124	о\ по
-67	о\ пп
1632	о\ пр
559	о\ пра
339	о\ прав
437	о\ пре
318	о\ при
293	о\ про
-70	о\ я
626	о\ р
417	о\ ра
4458	о\ с
233	о\ сака
1345	о\ се
410	о\ си
376	о\ со\ 
349	о\ ст
401	о\ св
223	о\ сво
1710	о\ т
228	о\ та
218	о\ тело
579	о\ то
328	о\ тоа\ 
425	о\ у
-186	о\ у\ 
235	о\ ж
2536	о\ в
336	о\ ва
531	о\ ве
651	о\ ви
229	о\ вид
355	о\ во\ 
346	о\ вр
1373	о\ з
828	о\ за
314	о\ за\ 
863	о\ ш
804	о\ што\ 
-203	о\ щ
-62	о\ ще\ 
252	о\ ч
621	о\ Б
283	о\ Бог\ 
289	о\ Е
310	о\ Г
270	о\ Го
310	о\ И
280	о\ Исус
546	о\ М
250	о\ Ме
310	о\ Н
269	о\ Него
292	о\ П
379	о\ С
255	о\ Т
1980	о,\ 
914	о.\ 
-42	о.╬.
4979	о?\ 
236	о?\ ?е\ 
315	о?\ д
244	о?\ е\ 
249	о?\ г
506	о?\ н
239	о?\ не\ 
270	о?\ о
230	о?\ п
525	о?\ с
688	о?\ што
1279	о?а
400	о?а\ 
548	о?ат
492	о?ата\ 
970	о?д
568	о?де
-100	о?е\ и\ 
-176	о?и\ ?е
-124	о?и\ се
-213	о?их
-470	о?им
297	о?н
226	о?ни
-160	о?о?
-94	о?ом
681	о?от\ 
307	о?с
244	о?се
-108	о?си?е
-367	о?у\ 
-85	о?у,\ 
-45	о╬\ 
-45	о╬п
3109	оа\ 
280	оа\ н
239	оа\ в
538	оа\ ш
538	оа\ што
434	оа,\ 
304	оа?
281	оа?а
-57	оав
702	оби
414	обл
290	обле
439	обо
241	обод
-119	обом
979	обр
399	обра
323	обро
-47	объ
-90	оца\ 
228	оци
5564	од\ 
248	од\ д
238	од\ м
710	од\ н
307	од\ о
271	од\ п
595	од\ с
374	од\ в
266	од\ Б
243	од,
241	од,\ 
-407	од?е
-137	од?и
-136	од?о
-97	од?оше
1068	ода
377	одар
219	одб
935	оде
396	одек
390	одека\ 
703	одг
691	одго
558	одгово
1018	оди
391	оди\ 
625	одн
843	одо
279	одот
-210	оду\ 
244	ое\ 
268	оето\ 
1296	ог\ 
359	ог,
356	ог,\ 
271	ог.
3346	ога
1719	ога\ 
221	ога\ ?е
223	ога\ с
-79	огава\ 
998	огаш\ 
478	огл
292	огла
720	ого
235	ого\ 
704	огу
516	огу\ 
-78	огъ
-80	оха\ 
1067	ои\ 
687	оите
-202	оито
-494	ой\ 
-46	ой,
-191	ойд
-53	ойн
-464	ойт
-174	ойто
536	ока
316	окаж
738	око
315	окол
1029	оле
520	олем
697	оли
237	олит
670	олк
562	олку
691	олн
291	олни
340	оло
-148	оля
312	олу
254	олж
-102	ом\ сво
-129	ом,\ и\ 
-87	ом;
349	ома
-146	оме\ 
316	омо
593	он\ 
834	она
428	она\ 
378	она\ шт
275	онак
347	оне
-48	онеж
-40	онеже\ 
844	они
542	оние
454	оние\ ш
-43	ония
475	оно
-78	оня
-93	опет
545	опо
-42	опоп
427	опов
425	оповед
-97	опп
-43	оппо
-72	оппп
300	опр
-238	оя\ 
-47	ояо
-41	ояп
-299	оят
-73	оято
1026	ора
218	орад
218	оради\ 
757	оре
-195	оре?и:
320	оред
1127	ори
292	ори\ 
310	ори:
308	ори:\ ,
355	орн
828	оро
-77	оря
577	ору
551	орув
405	ос\ 
285	ос,
283	ос,\ 
229	ос.
340	осе
298	оск
267	оскр
266	оскрес
666	осл
313	осло
457	осн
251	осна
1204	осп
1194	оспо
430	оспод\ 
-200	осподу
-43	оспп
3085	ост
512	ост\ 
1104	оста
333	остав
287	ости
604	осто
308	осв
302	осве
6903	от\ 
408	от\ д
297	от\ г
408	от\ и\ 
594	от\ на\ 
339	от\ п
503	от\ с
223	от\ што
381	от\ Д
348	от\ Дух
239	от\ З
230	от\ Зак
736	от,
732	от,\ 
540	от.
425	от.\ 
276	ота
-111	отац
-42	отд
-68	отг
1058	оти
467	отив
443	отк
3098	ото
1692	ото\ 
617	отоа
221	отр
416	отв
276	оуч
1150	ож?
304	ож?а
262	ож?ата
642	ож?и
358	ож?иот
223	ожа
987	оже
435	оже\ 
346	оже\ да
650	ов\ 
218	ов,\ 
1690	ова
463	ова\ 
351	ован
298	оват
286	овата\ 
2859	ове
-498	ове\ 
-86	ове\ и\ 
-103	ове,\ 
273	ове?
223	ове?е\ 
880	овед
825	овек
369	овер
2550	ови
576	ови\ 
234	ови,\ 
237	овие
-202	ових
-100	ових\ 
228	овик
-114	овим\ 
-249	овима\ 
-59	овия
585	овите\ 
252	овн
1835	ово
312	ово?
-262	овог
-135	овог\ 
-153	овом
832	овор
310	овори:
222	овот
-122	овя
273	овт
-99	ову\ 
328	озд
463	озн
384	озна
220	озв
-481	оше\ 
349	ошт
233	ошто\ 
-97	още
278	оче
513	очи
288	очит
435	очн
349	очна
-109	п\ \ 
-84	п\ \ п
-45	п\ а\ 
-51	п\ е\ 
-45	п\ не
-219	п\ п
-114	п\ п\ 
-71	п\ по
-124	п\ пп
-56	п\ пр
-41	п\ я
-40	п\ с\ 
-40	п\ си
-51	п\ в\ 
-45	п\ за
-135	п..
-81	п...
-40	п..п
-74	п.п
-66	п.п.
-55	п.пп
-53	п?п
-44	п?пп
691	па\ 
246	па?
238	па?а
-84	па?е
-140	па╟
-63	па╟\ 
-58	па╟.
-56	па╟╟
-49	па╟п
263	пад
217	падн
406	пак
-127	пап
-81	папа
-82	папп
-51	пая
406	пас
569	пат
-53	пда\ 
-55	пдп
-42	пдпп
-77	пе\ п
-74	пе.
-101	пе╣
-40	пе╣\ 
-41	пе╣п
-66	пепп
-44	пея
-97	пи╦
-42	пи╦.
-42	пи╦╦
-41	пи╦п
-86	пип
-57	пипи
-62	пипп
-87	пия
-48	пия\ 
326	пиш
525	пла
-86	племен
224	пло
-49	плп
-48	пн╫
-90	пнп
-49	пнпн
-60	пнпп
771	по\ 
-93	по-
-53	по.
-106	по╬
-45	по╬п
1872	под
568	под\ 
277	пода
-41	подп
532	пог
787	пок
369	пока
731	пол
418	полн
470	пом
-99	попп
-74	поя
1033	пор
554	пора
336	поре
1524	пос
231	посл
-44	посп
854	пост
386	посто
808	пот
280	пото
1753	пов
1195	пове
263	пове?е
520	поведа
234	пови
-48	повя
387	поз
290	позн
777	поч
244	почи
367	почн
-270	пп\ 
-65	пп\ \ 
-40	пп\ и
-40	пп\ н
-126	пп\ п
-45	пп\ с
-64	пп,\ 
-178	пп.
-78	пп..
-52	пп.п
-81	пп?
-40	пп?п
-234	ппа
-103	ппа\ 
-57	ппа.
-104	ппа╟
-40	ппаа
-94	ппап
-73	ппд
-45	ппдп
-172	ппе
-54	ппе\ 
-64	ппе╣
-66	ппеп
-41	ппг
-166	ппи
-56	ппи\ 
-67	ппи╦
-62	ппип
-49	ппк
-60	ппл
-43	ппм
-98	ппн
-41	ппна
-60	ппнп
-206	ппо
-41	ппо\ 
-72	ппо╬
-56	ппод
-86	ппоп
-116	ппп\ 
-118	ппп.
-50	ппп?
-168	пппа
-63	пппд
-116	пппе
-124	пппи
-53	пппл
-81	пппн
-144	пппо
-943	пппп
-44	пппп.
-49	ппппа
-40	ппппи
-39	ппппо
-470	ппппп
-282	пппппп
-86	пппя
-65	пппв
-133	ппя
-40	ппя\ 
-97	ппяп
-56	ппяя
-62	ппр
-62	ппт
-88	ппв
-47	ппвп
-40	ппз
-92	пя\ 
-41	пя?
-51	пяа
-47	пяе
-43	пяе\ 
-45	пяи
-40	пяо
-139	пяп
-48	пяп\ 
-78	пяпп
-45	пяпя
-91	пяя
-46	пяяп
-43	пяяя
-82	пят
2620	пра
456	прат
1526	прав
269	правед
605	прави
267	прави\ 
401	праш
3464	пре
1240	пред
660	прек
535	преку\ 
412	прем
375	према\ 
291	прес
312	прет
2160	при
312	при?
269	при?ат
268	прид
242	прим
286	прис
2309	про
484	проп
422	пропов
340	прор
245	прос
470	прот
440	против
-77	прп
252	прв
-49	пръ
-47	псп
-46	пт\ 
-49	пта\ 
-77	пте\ 
-115	пто\ 
-73	птп
227	пушт
-110	пва
-49	пва\ 
-73	пвп
-44	пвпп
-40	пвпв
-39	пзп
-106	пъл
-127	пър
-43	първ
-155	път
-48	я\ \ 
-54	я\ б
-97	я\ ц
-40	я\ ца
-330	я\ д
-51	я\ до
-68	я\ г
-175	я\ и
-81	я\ и\ 
-82	я\ к
-105	я\ м
-211	я\ н
-42	я\ на\ 
-109	я\ о
-41	я\ от
-217	я\ п
-44	я\ п\ 
-48	я\ пр
-61	я\ я
-48	я\ я\ 
-45	я\ р
-317	я\ с
-72	я\ си
-84	я\ т
-130	я\ в
-108	я\ з
-56	я\ ч
-118	я\ Б
-668	я,\ 
-77	я,\ ко
-62	я,\ п
-62	я..
-41	я.я.
-92	я;\ 
-62	яа\ 
-123	яда
-76	яде
-72	яди
-77	яе\ 
-171	ях\ 
-78	ях,
-68	ях.
-324	яха
-126	яха\ 
-41	яи\ 
-74	яка
-149	яко
-66	яла
-89	яло
-223	яма
-74	яма\ 
-50	яне
-212	яни
-40	янит
-53	яо\ 
-98	яп\ 
-52	япа
-47	япе
-48	япо
-112	япп
-68	яппп
-45	яппя
-81	япя
-45	япяп
-52	япт
-72	яя\ 
-61	яя.
-96	яяп
-47	яяпп
-53	яяя.
-293	яяяя
-106	яяяяяя
-62	яяят
-85	яят
-137	яст
-45	ясто
-835	ят\ 
-60	ят\ п
-51	ят\ с
-82	ят,
-41	ят,\ 
-52	ят.
-64	ят┌
-562	ята
-152	ята\ 
-44	ята,\ 
-112	яте
-44	яте\ 
-211	ято
-115	ято\ 
-63	ятп
-201	ява
-43	яви
-45	яза
-61	язо
320	р,\ 
787	ра\ 
782	ра?
409	ра?а
465	раа
645	раб
478	рабо
243	работи
1479	рад
242	рада
424	ради\ 
353	радо
-627	раи?
-394	раи?ев
-124	раил
-47	рай
512	рак
362	рака
619	рам
246	рамо
938	ран
339	рана
302	рани
645	рас
239	расп
1742	рат
400	рата
222	рате
687	рати
417	рати\ 
1926	рав
309	рава
493	раве
224	раведн
673	рави
1044	раз
247	разб
530	раш
328	раша
240	ре\ 
362	ре?
-178	ре?и:\ 
818	реб
644	реба
426	реба\ д
2180	ред
936	ред\ 
245	реда
253	реди
379	реи
225	реит
-51	рей
1085	рек
303	реко
-119	рекоше
632	реку
1088	рем
396	рема
573	реме
714	рен
679	рес
227	ресн
218	рест
683	рет
586	рев
290	рево
-70	рез\ 
600	реш
274	реши
-77	рещ
1383	реч
1287	рече
846	рече:\ 
-131	рху
-49	рху\ 
1128	ри\ 
262	ри\ и\ 
311	ри:\ 
284	ри:\ ,,
746	ри?
691	ри?а
216	ри?а\ 
270	ри?ате
291	рид
226	ридр
-55	рий
334	рим
230	рин
226	рип
-155	рия
2137	рис
1788	рист
464	ристи?
884	ристос
353	рит
232	рна
247	рни
348	рно
250	рно\ 
268	ро\ 
274	роб
1625	род
220	род\ 
412	роди
438	родо
277	рог
263	рок
502	роп
425	ропо
425	ропове
362	рор
360	роро
348	рос
247	рост
1235	рот
420	рот\ 
474	роти
262	ротив\ 
395	ров
218	рови
-47	рпп
-40	рпр
-175	ря\ 
-43	ря,
-53	рях
-70	рян
-159	рят
-50	рят\ 
633	рст
282	рств
365	ртв
1002	руг
534	руги
224	ругите
-347	рук
-148	руке
-118	руку
287	рус
284	руса
284	русали
1368	рува
221	рува\ 
318	руваа
320	рво
237	рз\ 
237	рши
-70	ръц
-192	рък
-63	ръка
-88	ръс
-66	ръв
241	с\ ?
-117	с\ ?и
271	с\ г
744	с\ и
329	с\ и\ 
335	с\ им
230	с\ м
404	с\ н
283	с\ не
475	с\ с
229	с\ в
338	с\ Хр
338	с\ Хрис
1060	с,\ 
592	с.\ 
914	сак
839	сака
304	сал
284	сали
866	сам
591	само
7641	се\ 
438	се\ д
439	се\ и
248	се\ к
447	се\ н
861	се\ о
1396	се\ п
442	се\ р
1064	се\ с
218	се\ слу
562	се\ в
299	се\ вра
392	се\ з
373	себ
291	себе
430	сед
497	сег
490	сега
-78	сей
642	сек
534	секо
258	секо?\ 
436	сен
217	сен\ 
-66	сея
670	сет
223	сет\ 
1117	си\ 
-147	си?е
413	сил
343	син
-171	синова
-84	синове
-52	сия
-126	сирс
1182	сит
1155	сите
-614	сич
-192	сичк
-90	сичкит
620	ска
756	ски
300	ски\ 
220	ските\ 
228	ско
-90	ског
-92	ском
456	скр
344	скре
223	скресн
439	сла
324	слав
735	сле
443	след
231	сли
493	сло
232	слобод
1589	слу
245	слуг
368	служ
673	слуш
252	случ
619	сме
259	сме\ 
272	смо
282	смрт
681	сна
242	сна\ 
293	снат
228	сната\ 
381	сни
581	сно
331	сно\ 
3289	со\ 
218	со\ д
339	со\ н
256	со\ п
462	со\ с
247	со\ в
415	соб
220	соп
310	сов
308	спа
244	спас
1952	спо
1165	спод
-112	спод?е
-120	спод?и
-94	сподом
-108	споду\ 
273	спол
300	спор
286	според
-68	спп
1087	спр
543	спра
260	спрати
417	спре
369	спрема
-105	сяк
-62	сят
838	ст\ 
305	ст,\ 
246	ст.
2876	ста
315	ста\ 
963	стан
533	стана
272	стане
437	стап
225	стар
605	став
822	сте
506	сте\ 
2093	сти
228	сти\ 
481	сти?
464	сти?ан
578	стин
2778	сто
368	сто\ 
296	сто?
317	стол
884	стос
268	стос,\ 
-45	стп
910	стр
682	стра
-95	стт
-141	ступ
1250	ств
264	ствен
698	ство
307	ство\ 
-146	стъ
-43	стъп
-421	су\ 
371	суд
500	сум
460	сум\ 
2852	сус
1962	сус\ 
285	сус\ им
338	сус\ Хр
228	сус.
335	сув
333	сува
-307	свак
-103	сваки\ 
1414	све
-410	све\ 
845	свет
274	свеште
-59	свещ
-42	свещен
-176	сви\ 
-160	свим
977	сво
521	сво?
-242	сво?е\ 
-87	сво?е,
-125	сво?их
-276	сво?им
-94	сво?о?
230	сво?от
-126	сво?у\ 
-317	свог
359	свои
312	своите
-194	свом
-128	съб
-108	съд
-58	съг
-128	съм
-40	съм\ 
-138	сър
-127	със
-47	съв
-49	същ
271	т\ ?
296	т\ б
1089	т\ д
428	т\ да\ 
313	т\ де
450	т\ г
1251	т\ и
979	т\ и\ 
382	т\ к
358	т\ м
1707	т\ н
1029	т\ на\ 
313	т\ не
558	т\ о
317	т\ од\ 
-43	т\ от\ 
796	т\ п
390	т\ по
301	т\ пр
1227	т\ с
237	т\ со\ 
230	т\ т
576	т\ в
349	т\ во
469	т\ з
278	т\ за\ 
298	т\ ш
295	т\ шт
295	т\ што\ 
273	т\ Б
262	т\ Бо
386	т\ Д
353	т\ Ду
243	т\ З
237	т\ За
230	т\ Зако
1790	т,\ 
236	т,\ н
1189	т.\ 
5325	та\ 
240	та\ д
445	та\ и
839	та\ н
605	та\ на\ 
350	та\ п
555	та\ с
644	та\ в
226	та\ з
289	та\ ш
283	та\ што
759	та,\ 
516	та.
407	та.\ 
350	таа
283	таа\ 
572	так
371	така
564	там
326	таму
1122	тан
595	тана
276	тане
438	тап
-80	тая
615	тар
260	тар\ 
717	тат
698	тав
248	тави
-58	тде
11969	те\ 
1209	те\ д
453	те\ да\ 
244	те\ дек
588	те\ г
224	те\ го\ 
743	те\ и\ 
294	те\ к
303	те\ л
403	те\ м
1340	те\ н
612	те\ на\ 
249	те\ не
622	те\ о
257	те\ од\ 
984	те\ п
512	те\ по
1569	те\ с
440	те\ се\ 
228	те\ т
351	те\ у
268	те\ уче
698	те\ в
279	те\ во\ 
267	те\ за
286	те\ ш
280	те\ што
291	те!
1016	те,\ 
661	те.
524	те.\ 
354	те?
228	те?\ 
-122	те?и
1516	тел
511	тели
367	тело
759	тен
458	тени
-71	тго
1919	ти\ 
263	ти\ н
218	ти\ с
-113	ти\ у\ 
256	ти,\ 
232	ти.
763	ти?
746	ти?а
432	ти?ани
799	тие
724	тие\ 
-97	тима\ 
667	тин
475	тина
540	тио
488	тиот
280	тиот\ Д
-238	тия
-66	тия\ 
440	тит
386	тите
221	тите\ 
637	тив
313	тив\ 
393	тка
708	тко
233	тко\ 
258	тни
11197	то\ 
-39	то\ \ 
855	то\ ?
507	то\ ?е\ 
307	то\ б
472	то\ д
386	то\ е
705	то\ г
479	то\ го\ 
749	то\ и
349	то\ и\ 
414	то\ м
1331	то\ н
547	то\ на\ 
422	то\ не\ 
374	то\ о
540	то\ п
-45	то\ я
1357	то\ с
545	то\ се\ 
586	то\ т
723	то\ в
328	то\ з
219	то\ што
216	то\ М
718	то,\ 
375	то.
288	то.\ 
1127	то?
809	то?\ 
2700	тоа
2186	тоа\ 
506	тоа\ шт
394	тоа,\ 
-85	тог\ 
239	тога
-235	той
-72	той\ 
529	тол
285	том
-150	тоя
504	тор
903	тос
359	тос\ 
270	тос,
223	тос.
881	тот
282	тот\ 
355	тото
299	тов
-48	това,\ 
-69	тп\ 
-44	тпе
-41	тпе\ 
-83	тпп
-40	тпя
-81	тпт
-40	тпте
-148	тя\ 
-262	тях
-48	тях\ 
-127	тян
-40	тяни
-98	тят
750	тра
233	тран
1015	тре
635	треб
471	треба\ 
230	три
261	тро
-59	тря
-54	тръ
274	тст
241	ту\ 
567	тук
538	туку
626	тува
389	тва
376	тве
366	твен
309	тви
1413	тво
347	тво\ 
460	твор
216	твр
-122	тву\ 
-78	твъ
-89	тъй
-66	тък
-125	тъп
-138	тър
-97	у\ ?его
-93	у\ ?еру
304	у\ б
415	у\ д
397	у\ г
218	у\ го
453	у\ н
231	у\ на
459	у\ о
316	у\ од
228	у\ одго
800	у\ п
325	у\ по
241	у\ при
591	у\ р
525	у\ ре
385	у\ рече
-122	у\ ру
985	у\ с
538	у\ се\ 
-154	у\ свом
-253	у\ у\ 
386	у\ в
1319	у?е
440	у?е\ 
615	у?ет
432	у?ето\ 
-183	у?у
-109	у?у\ 
386	уби
235	убо
216	убов
330	уда
261	уде
-215	уде\ 
261	уди
289	уга
-113	уге
-107	уге\ 
641	уги
271	уги\ 
248	угит
244	ух\ 
-52	уха
339	ухо
230	ухов
-128	уке\ 
558	уку
526	уку\ 
629	ум\ 
230	умр
1965	ус\ 
467	ус\ и
280	ус\ им\ 
338	ус\ Х
338	ус\ Хри
219	ус,\ 
235	ус.
493	уса
284	усал
284	усалим
233	ужи
7539	ува
1597	ува\ 
1419	ува?
317	ува??и
592	ува?е
297	ува?е\ 
294	ува?те
392	уваа\ 
857	уваат\ 
955	увам
518	увам\ 
245	уваме\ 
314	увате\ 
411	уваше\ 
255	увер
-181	узе
431	уша
372	ушн
217	ушна
753	ушт
526	уште
675	уче
479	учен
418	учениц
452	учи
-300	учин
-88	учини\ 
308	ж?а
262	ж?ат
262	ж?ата\ 
642	ж?и
358	ж?ио
358	ж?иот\ 
245	жа\ 
265	жат
226	жат\ 
-151	жда
-159	жду
-59	жду\ 
517	же\ 
355	же\ д
346	же\ да\ 
650	жен
286	жена
-86	жер
278	жет
230	жете\ 
403	жи\ 
-61	жия
1120	жив
466	живе
464	живо
776	жува
239	в\ д
324	в\ и
294	в\ и\ 
242	в\ н
273	в\ с
583	в,\ 
3163	ва\ 
245	ва\ д
283	ва\ на\ 
303	ва\ п
354	ва\ с
275	ва\ в
481	ва,\ 
289	ва.
219	ва.\ 
1881	ва?
382	ва??
362	ва??и\ 
674	ва?е
366	ва?т
350	ва?те\ 
2092	ваа
632	ваа\ 
1328	ваат
-127	вах
-167	вай
-123	ваки
-104	вако\ в
1359	вам
731	вам\ 
-144	вама
370	ваме
621	ван
260	ван\ 
296	вар
916	вас
421	вас\ 
222	вас,
1423	ват
522	вата\ 
547	вате
-156	вати
-90	вати\ 
217	вав
1305	ваш
669	ваше
287	ваши
917	ве\ 
655	ве?
537	ве?е\ 
1740	вед
573	веда
260	веде
379	ведн
245	ведо
343	вее
852	век
401	век\ 
224	веко
592	вел
254	вели
856	вен
241	вен\ 
300	вени
-52	вея
1902	вер
514	вера
641	верува
466	вес
341	вест
1982	вет
508	вети
293	ветиот
405	ветот
363	веш
312	вешт
301	вештен
-180	вещ
-57	веще
-41	вещени
556	веч
225	вече
2599	ви\ 
253	ви\ г
224	ви\ п
265	ви\ с
355	ви,\ 
265	ви.
890	вид
286	виде
217	видо
-40	видя
873	вие
788	вие\ 
-240	вих\ 
-88	вих,\ 
508	вик
375	вика
-301	вим\ 
-397	вима
300	вин
456	вио
438	виот\ 
-334	вия
-80	вия\ 
591	вис
507	вист
486	вистин
1143	вит
1108	вите
334	вла
801	вле
304	вле\ 
504	вме
430	вме\ 
569	вни
319	вно
5385	во\ 
222	во\ и
477	во\ н
246	во\ о
347	во\ п
670	во\ с
349	во\ в
1512	во?
450	во?\ 
373	во?ата
-621	во?е
-129	во?е,\ 
-607	во?и
-186	во?им\ 
400	во?от\ 
521	вод
276	вода
-396	вог\ 
-196	вог,\ 
-102	вог.
667	вои
550	воите\ 
-64	вой
545	вол
-501	вом
-282	вом\ 
-99	вом,\ 
-153	воя
1469	вор
224	воре
-218	воре?и
765	вори
216	вори\ 
310	вори:\ 
511	вос
263	воск
261	воскре
1032	вот
242	вот\ 
337	вото\ 
-50	вп\ 
-68	впп
-65	впв
-90	вя\ 
-97	вяд
-45	вяр
-85	вят
716	вра
439	врат
1311	вре
373	вреи
225	вреите
541	врем
271	време\ 
386	врз
228	врз\ 
458	врш
-46	всек
-580	вси
-186	всич
-115	всички
-98	вся
-42	вср
504	вте
386	вте\ 
252	втор
-385	ву\ 
-90	ву,
-87	ву,\ 
464	вува
-316	вши\ 
-548	вър
-48	върх
-43	върн
-49	върш
-56	вът
-124	във
-44	във\ 
-219	въз
-61	з\ щ
3767	за\ 
917	за\ д
824	за\ да\ 
349	за\ н
237	за\ о
333	за\ с
218	за\ т
279	за\ в
-82	за:
280	заб
222	зае
220	заед
-65	зах
256	зак
351	зам
224	зами
580	зап
330	запо
239	запове
426	зар
294	зас
643	зат
262	зато
249	затоа\ 
301	зав
659	зашт
603	зашто\ 
-300	защ
-116	защо
-84	защото
753	збо
679	збор
465	зборув
282	здр
320	зе\ 
462	зем
-87	зем?е\ 
-137	зем?у\ 
-129	земя
-54	земята
-98	зид?
402	зле
-53	зля
-116	змед
-116	змед?у
1421	зна
556	знае
240	зни
-54	зох
-57	зпо
-92	зпр
-62	зпъ
-627	зраи
-425	зраи?е
-56	зтр
-58	зва\ 
217	зво
263	звр
-72	звъ
227	ш\ д
273	ш\ н
257	ш,\ 
-88	ш?е
222	шаа
360	шат
253	шата
2963	ше\ 
216	ше\ да\ 
293	ше\ п
312	ше\ с
-165	ше\ у\ 
277	ше\ в
253	шен
288	ши\ 
351	шиот
-80	шия
472	шите
292	шна
361	шни
294	шта
1037	ште
503	ште\ 
338	штен
252	шти
7364	што
7073	што\ 
314	што\ ?а
429	што\ ?е
287	што\ е\ 
441	што\ го
476	што\ не
563	што\ се
375	шува
-145	ща\ 
-42	ща,
-41	щан
-121	щат
-1333	ще\ 
-57	ще\ б
-39	ще\ бъд
-44	ще\ и
-93	ще\ п
-100	ще\ с
-53	ще\ се\ 
-157	щен
-55	щени
-82	щер
-53	щет
-41	щин
-111	щит
-202	що\ 
-531	щот
-197	щото
398	че\ 
871	че:
846	че:\ 
734	че:\ ,,
-78	чее
235	чек
856	чен
599	чени
466	ченици
250	чес
392	чет
475	чи\ 
374	чин
218	чис
624	чит
373	чите
346	чки
409	чна
220	чна\ 
226	чно
822	чов
817	чове
388	човек\ 
-98	чре
531	чув
426	чува
-54	ъбр
-65	ъце
-96	ъда
-244	ъде
-73	ъде\ 
-58	ъди
-49	ъгр
-60	ъй,
-53	ък\ 
-218	ъка
-48	ъкат
-48	ълб
-117	ълн
-325	ъм\ 
-51	ън\ 
-45	ъра
-116	ърц
-66	ърд
-145	ърх
-43	ърху
-56	ърл
-189	ърн
-48	ърс
-76	ърт
-48	ърж
-228	ърв
-44	ърз
-151	ърш
-96	ъс\ 
-112	ъст
-321	ът\ 
-52	ът,
-88	ътя
-139	ъже
-159	ъв\ 
-40	ъвт
-54	ъзд
-58	ъзл
-93	ъща
-84	ъще
-39	ъщи
-47	Юда
-65	Юдо
-138	А\ кад\ 
-58	Аар
505	Ако
492	Ако\ 
-166	Али
-161	Али\ 
-139	Аз\ 
2220	Бог
1264	Бог\ 
353	Бог,
268	Бог.
225	Бога
-102	Богу
1160	Бож
1142	Бож?
262	Бож?ат
356	Бож?ио
436	Дух
279	Ерус
279	Ерусал
-95	Ето
354	Евр
350	Евре
1344	Го\ 
413	Го\ п
1048	Госп
1048	Господ
1006	Хрис
991	Христо
-102	И\ рече
-68	И\ щ
-57	Иео
-57	Иоа
-42	Иор
-56	Иос
2826	Исус
467	Исус\ и
338	Исус\ Х
-619	Израи?
-73	Израил
-87	Кад\ 
416	Ко?
381	Ко?\ 
821	Ког
756	Кога
-120	Кой
227	Лк.
220	Лк.\ 
264	Мар
362	Ме\ 
411	Мене
530	Мо?
244	Мо?с
-172	Мо?си?
1153	Му\ 
306	Му\ с
226	Му\ се\ 
290	На\ 
460	Не\ 
1029	Него
312	Негови
639	Но\ 
-97	Он\ 
-47	От\ 
-84	Овако\ 
386	Павл
279	Павле\ 
345	Пет
330	Пета
241	Петар\ 
489	Пот
468	Пото
429	Потоа\ 
-49	Яко
227	Рад
216	Радо
259	Се\ 
-44	Си,
409	Син
588	Све
551	Свет
285	Светио
455	Сво
218	Сво?
-225	Тада\ 
286	Так
260	Така
-89	Тако\ 
442	Татк
248	Ти\ 
425	Тие
421	Тие\ 
1196	То?
1154	То?\ 
273	Тоа\ 
653	Тога
-50	Тогава
592	Тогаш\ 
-101	Той
348	Во\ 
354	Зак
342	Зако
244	Зар
399	Зат
393	Зато
-114	Зато\ 
-238	Защ
-55	Защото
238	Зем
216	Зем?
245	Што
-109	Ще\ 
216	Чове
