TotalCount: 1177530
Lang: mkl=Mokole
Script: Latin
Region: BJ
Encoding: utf8
Source: bible.is
Coverage: 0.98191
WeightedCoverage: 8.63117
FreqCoverage: 100
MatchFactor: 2.08441
696	\ Am
319	\ Amm
319	\ Amm…ë
297	\ Am…ë
272	\ A…
172	\ A…î
172	\ A…îÃÉ
175	\ Bi
159	\ Bii
542	\ B…
299	\ B…ë…ë
205	\ B…õ
140	\ G…
263	\ Hunde
179	\ I\ 
2682	\ Il
2653	\ Il…
2652	\ Il…ë…
300	\ In
294	\ In…
257	\ In…õ\ 
196	\ Iy
193	\ Iyi
1660	\ Jesu\ 
555	\ Ki
551	\ Kiris
666	\ L…
621	\ L…ëf…
325	\ M…
218	\ M…ë
934	\ N…
231	\ N…ë
698	\ N…î
152	\ N…î\ …
276	\ Pi
193	\ Pi…õ…
262	\ P…
227	\ P…îlu
368	\ Si
189	\ Si\ 
188	\ Ze
155	\ Zeruz
405	\ Zu
289	\ Zuifu
285	\ Z…
283	\ Z…ë
165	\ Z…ëÃÉ
346	\ be
343	\ bee
200	\ bee\ 
3103	\ bi
1512	\ bi\ 
206	\ bi\ i
271	\ bi\ ku
311	\ bi\ t
148	\ bi\ …ë
1185	\ bii\ 
152	\ bii\ i
143	\ bii\ k
269	\ bii\ √
277	\ bii\ …
232	\ bo
212	\ bomm…
417	\ bu
182	\ bub…ë
148	\ b√
7323	\ b…
2611	\ b…ë
1304	\ b…ë\ 
385	\ b…ë\ i
225	\ b…ë\ k
229	\ b…ë\ …
221	\ b…ël…
771	\ b…ë…ë
481	\ b…î\ 
3948	\ b…õ
727	\ b…õ\ 
182	\ b…õ.
1728	\ b…õi\ 
899	\ b…õ…õ
3438	\ ce
2594	\ ce\ 
200	\ ce\ b…
487	\ ce\ i
230	\ ce\ ic
276	\ ce\ ku
348	\ ce\ n
145	\ ce\ s
239	\ ce\ …ë
185	\ ce.
176	\ ce…ë\ 
730	\ ci
225	\ ci\ y…
168	\ cic
168	\ cic…ë
161	\ cio
163	\ co
174	\ cu
575	\ c…
176	\ c…ë
262	\ c…î\ 
983	\ de
189	\ dede\ 
238	\ dee\ d
1069	\ di
358	\ did…î
367	\ dimi
225	\ dimi\ 
4671	\ do
4058	\ do\ 
176	\ do\ b
1101	\ do\ i
409	\ do\ in
157	\ do\ iy
165	\ do\ ku
253	\ do\ n
191	\ do\ s
188	\ do\ w
424	\ do\ …ë
501	\ dom
501	\ domi\ 
476	\ du
295	\ dulum
2089	\ d…
1195	\ d…ësi
249	\ d…ë…ë
225	\ d…îÃÉ
214	\ d…õ
2307	\ fe
1422	\ fei\ 
184	\ fei\ n
202	\ fei\ √
406	\ fei\ …
364	\ fei,\ 
412	\ fei.
532	\ fi
262	\ fit…ë
217	\ fi…ë
258	\ fu
1651	\ f…
476	\ f…ë
288	\ f…ë…ë
671	\ f…î\ 
190	\ f…î\ i
2152	\ gb
270	\ gbe
161	\ gbe\ 
503	\ gbugb
1367	\ gb…
567	\ gb…ë
160	\ gb…ë\ 
152	\ gb…ëk
557	\ gb…î\ 
145	\ gu
2097	\ g…
307	\ g…ë
1448	\ g…î\ 
171	\ g…î\ i
178	\ g…î\ k
270	\ g…î\ √
452	\ g…î\ ≈
582	\ hee\ 
1298	\ h…
1265	\ h…ëi\ 
2318	\ i\ 
145	\ i\ ce\ 
456	\ i\ k
248	\ i\ k√π
355	\ i\ m…ë
207	\ i\ n
158	\ ib
623	\ ic
510	\ ic…õ
250	\ ic…õ\ 
2406	\ id
1778	\ ide
687	\ ide\ 
153	\ ide\ i
165	\ ide\ k
554	\ idei\ 
243	\ ideu\ 
532	\ id…î
246	\ id…î\ 
206	\ id…î…
311	\ ig
181	\ igb
158	\ igb…õ
705	\ ih…
665	\ ih…õÃ
629	\ ij
427	\ iju
155	\ iju\ 
143	\ ijuuk
794	\ ik
229	\ iku
202	\ ik…ëÃ
1997	\ il
191	\ ile\ 
803	\ ilu\ 
170	\ il…ë…
567	\ il…õ
170	\ il…õ\ 
239	\ il…õi
6148	\ in
349	\ inyi
168	\ inyi\ 
167	\ iny…ë
253	\ in…ë
146	\ in…ë…
577	\ in…î\ 
147	\ in…î…
3536	\ in…õ\ 
689	\ in…õi
913	\ ir
882	\ iri
317	\ iri\ 
260	\ irii\ 
270	\ is
226	\ is…
6966	\ iy
6853	\ iyi\ 
326	\ iyi\ I
326	\ iyi\ i
219	\ iyi\ k
429	\ iyi\ n
533	\ iyi\ w
2195	\ iyi\ √
2279	\ iyi\ …
507	\ i≈ã…õ
1458	\ ji
583	\ jiid…
205	\ jirim
416	\ jiÃÉ
202	\ jiÃÉi
5067	\ j…
157	\ j…ë
1570	\ j…îÃÄ
2702	\ j…õ\ 
190	\ j…õ\ b
177	\ j…õ\ d
639	\ j…õ\ i
265	\ j…õ\ n
236	\ j…õ\ t
155	\ j…õ\ w
357	\ j…õ\ …
155	\ j…õ…ë
378	\ ki
218	\ kiiti
789	\ ko
518	\ koo\ 
144	\ koo\ √
156	\ koo\ …
2536	\ kp
332	\ kpe\ 
1847	\ kp…ë
333	\ kp…ë\ 
325	\ kp…ës
445	\ kp…ë…
533	\ kp…ëÃ
153	\ kp…õ
7380	\ ku
5040	\ ku\ 
812	\ ku\ b…
386	\ ku\ ce
325	\ ku\ d…
268	\ ku\ f…
182	\ ku\ g
411	\ ku\ j…
433	\ ku\ k
180	\ ku\ kp
141	\ ku\ k…
382	\ ku\ m…
221	\ ku\ n…
349	\ ku\ s
170	\ ku\ t
152	\ kubi
237	\ kuk
216	\ kum…ë
442	\ kut…
168	\ kut…ë
234	\ kut…î
295	\ kuw…õ
2385	\ k√
2305	\ k√π\ 
558	\ k√π\ j
237	\ k√π\ m
353	\ k√π\ n
398	\ k√π\ w
3111	\ k…
1933	\ k…ë
692	\ k…ë\ 
688	\ k…ë…ë
369	\ k…ëÃÉ
1129	\ k…î
394	\ k…î\ 
161	\ k…î\ i
313	\ k…îÃÉ
820	\ le
231	\ leeki
448	\ lele
259	\ lele\ 
1706	\ l…
1238	\ l…ë
211	\ l…ëf…
165	\ l…ës…
687	\ l…ë…ë
237	\ l…î\ 
1266	\ mi
949	\ mii\ 
424	\ mii\ i
252	\ minji
186	\ mmu\ 
857	\ mu
456	\ mu\ 
198	\ mu…ë
6568	\ m…
4013	\ m…ë
1627	\ m…ë…ë
2102	\ m…ëÃ
1018	\ m…ëÃÄ
1084	\ m…ëÃÅ
2155	\ m…î
916	\ m…î\ 
155	\ m…î\ i
202	\ m…î\ √
251	\ m…î\ …
331	\ m…îc…
265	\ m…îi\ 
253	\ m…îk…
400	\ m…õ…õ
1597	\ n\ 
173	\ n\ c
340	\ n\ k
186	\ n\ k√π
235	\ n\ s
161	\ n\ s…î
165	\ nd
498	\ ng
379	\ ngb
191	\ ngboi
2809	\ ni
640	\ ni\ 
175	\ ni\ …ë
2008	\ ni,
144	\ ni,\ b
422	\ ni,\ i
200	\ ni,\ n
245	\ ni,\ …
609	\ nj
228	\ njo
374	\ nj…õ
219	\ nj…õ\ 
427	\ nk
352	\ nkp…î
592	\ nl…ë
352	\ nl…ë\ 
255	\ ns
252	\ ns…õi
858	\ nt
842	\ nt…î
414	\ nt…î\ 
215	\ nt…î,
798	\ nw
571	\ nw…ë\ 
799	\ ny
510	\ nyi
181	\ nyi\ 
259	\ nyisi
217	\ ny…ë
4353	\ n≈ã
1773	\ n≈ãu
1061	\ n≈ãu\ 
394	\ n≈ãu,
278	\ n≈ãui
2580	\ n≈ã…
1269	\ n≈ã…ë
1311	\ n≈ã…õ
8120	\ n…
3413	\ n…ë
1646	\ n…ë\ 
749	\ n…ë\ i
227	\ n…ë\ k
167	\ n…ë\ …
1706	\ n…ë…ë
3012	\ n…î\ 
450	\ n…î\ i
372	\ n…î\ k
241	\ n…î\ n
695	\ n…î\ √
817	\ n…î\ …
1391	\ n…õ\ 
188	\ n…õ\ b
215	\ n…õ\ i
174	\ n…õ\ k
197	\ n…õ\ …
1670	\ nÃ
1646	\ nÃÄ\ 
148	\ nÃÄ\ b
182	\ nÃÄ\ n
534	\ nÃÄ\ w
147	\ nÃÄ\ y
275	\ re
207	\ re\ 
5842	\ si
4633	\ si\ 
455	\ si\ b…
144	\ si\ g
1044	\ si\ i
209	\ si\ id
277	\ si\ il
293	\ si\ in
328	\ si\ k
147	\ si\ ku
344	\ si\ n…
428	\ si\ w…
149	\ si\ ≈ã
823	\ si\ …ë
295	\ sin
210	\ sisi
274	\ siÃÉ…
564	\ so
317	\ so\ 
284	\ su
191	\ suÃÉ
2446	\ s…
860	\ s…ë
371	\ s…ë…ë
306	\ s…ëÃÉ
1122	\ s…îÃÉ
267	\ s…õ
160	\ s…õ…õ
295	\ te
147	\ ten
887	\ ti
380	\ ti\ 
246	\ tit…
193	\ ti…ë
844	\ to
399	\ to\ 
266	\ too
333	\ tu
175	\ tu\ 
148	\ tu\ ≈ã
2380	\ t…
1534	\ t…ë
229	\ t…ëko
442	\ t…ëk…
279	\ t…ë…ë
359	\ t…ëÃÉ
158	\ t…ît…
407	\ t…î…î
228	\ t…õ
184	\ t…õ…õ
458	\ we
432	\ wee
205	\ wee\ 
1640	\ wo
166	\ wo\ 
971	\ woo\ 
173	\ woo\ c
213	\ woo\ d
166	\ woo\ w
355	\ wood…
9243	\ w…
8638	\ w…ë
4183	\ w…ë\ 
495	\ w…ë\ b
262	\ w…ë\ c
178	\ w…ë\ d
215	\ w…ë\ f
141	\ w…ë\ h
254	\ w…ë\ i
270	\ w…ë\ k
170	\ w…ë\ m
920	\ w…ë\ n
528	\ w…ë\ s
140	\ w…ë,\ 
312	\ w…ë.
145	\ w…ë.\ 
305	\ w…ëju
458	\ w…ël
218	\ w…ëli
240	\ w…ël…
2793	\ w…ë…ë
520	\ w…õ…õ
252	\ yo
236	\ yoo
3819	\ y…
1741	\ y…ë\ 
225	\ y…ë\ c
315	\ y…ë\ k
344	\ y…ë\ m
199	\ y…ë\ n
279	\ y…ë…ë
408	\ y…îk…
148	\ y…î…î
907	\ y…õ\ 
192	\ y…õ\ i
169	\ z…ëm…
191	\ √Ä\ 
176	\ √ç\ 
1638	\ √¨\ 
181	\ √¨\ j…
153	\ √¨\ n…
501	\ √¨\ w…
143	\ √¨\ y…
12767	\ √≠\ 
1031	\ √≠\ b
162	\ √≠\ be
190	\ √≠\ bi
558	\ √≠\ b…
700	\ √≠\ ce
159	\ √≠\ ci
308	\ √≠\ d…
269	\ √≠\ f…
306	\ √≠\ gb
159	\ √≠\ ji
1933	\ √≠\ j…
796	\ √≠\ k
172	\ √≠\ ko
227	\ √≠\ kp
248	\ √≠\ k…
225	\ √≠\ l…
409	\ √≠\ m
166	\ √≠\ mu
240	\ √≠\ m…
2679	\ √≠\ n
1656	\ √≠\ ni
178	\ √≠\ ny
844	\ √≠\ n…
171	\ √≠\ re
243	\ √≠\ si
663	\ √≠\ s…
614	\ √≠\ t
264	\ √≠\ to
301	\ √≠\ t…
628	\ √≠\ w…
694	\ √≠\ y…
366	\ ≈ä…
366	\ ≈ä…îi
9893	\ ≈ã…ë
5463	\ ≈ã…ë\ 
1044	\ ≈ã…ë,
1426	\ ≈ã…ë.
342	\ ≈ã…ëi
1560	\ ≈ã…ëu
763	\ ≈ã…îi
916	\ ≈ã…õ
525	\ ≈ã…õ\ 
20909	\ …ë
2205	\ …ë\ 
169	\ …ë\ c
862	\ …ë\ k
139	\ …ë\ kp
501	\ …ë\ k√
147	\ …ë\ k…
244	\ …ë\ m…
241	\ …ëbo
645	\ …ëj…î
894	\ …ëk…ë
2540	\ …ëm
146	\ …ëmbo
540	\ …ëmm…
355	\ …ëmu\ 
1283	\ …ëm…ë
1745	\ …ën
354	\ …ën\ 
359	\ …ëndu
214	\ …ënu\ 
320	\ …ënyi
786	\ …ër…ë
280	\ …ëw…ë
608	\ …ëw…î
533	\ …ë≈ã…
948	\ …ë…ë\ 
7174	\ …ëÃÄ\ 
1398	\ …ëÃÅ\ 
192	,\ I
159	,\ Il…ë
684	,\ b
284	,\ bii\ 
355	,\ b…
220	,\ b…õ
806	,\ d
699	,\ do
367	,\ do\ 
332	,\ domi
1650	,\ i
585	,\ i\ 
442	,\ in…õ
216	,\ i≈ã…
590	,\ k
147	,\ ku\ 
194	,\ k√π\ 
261	,\ m
2149	,\ n
350	,\ n≈ãu
1212	,\ n…î\ 
224	,\ nÃÄ\ 
293	,\ s
236	,\ si\ 
352	,\ w
267	,\ w…ë
480	,\ √
341	,\ √≠\ 
295	,\ ≈ã…î
1805	,\ …ë
459	,\ …ëmm
177	,\ …ëw…
149	,\ …ë…ë
303	,\ …ëÃÄ
700	.\ A
314	.\ Amm…
381	.\ B
153	.\ Bii\ 
174	.\ B…õ
843	.\ I
154	.\ I\ 
251	.\ In…õ
187	.\ Iyi\ 
164	.\ K
153	.\ M
1047	.\ N
168	.\ N…ë\ 
635	.\ N…î\ 
199	.\ S
178	.\ Si\ 
192	.\ W
425	.\ √
184	.\ √Ä\ 
166	.\ √ç\ 
356	.\ ≈ä…î
879	Amm…ë\ 
329	Am…
325	Am…ë
143	A…ë
180	A…îÃ
152	A…îÃÉ\ 
338	Bii\ 
389	B…ë
347	B…ë…
399	B…õ
260	B…õ…õb
155	Do\ 
280	Hund
201	Hundei
2733	Il…ë
2733	Il…ë…ë
630	In…
560	In…õ\ 
199	In…õ\ i
143	In…õ\ ≈
592	Iyi\ 
154	Iyi\ √≠
162	Iyi\ …ë
191	I≈ã…õ\ 
1919	Jesu
231	Jesu\ K
157	Jesu\ n
848	Jesu\ √
572	Kiri
571	Kirisi
686	L…ë
629	L…ëf
629	L…ëf…õ
243	M…ë
171	Nt…î\ n
172	N≈ãu
533	N…ë
287	N…ë\ n≈
1394	N…î\ 
142	N…î\ Je
244	N…î\ i
237	N…î\ √≠
268	N…î\ …ë
195	Pi…õ
195	Pi…õ…õ
241	P…î
235	P…îl
202	P…îlu\ 
533	Si\ 
218	Si\ …ën
184	Wee
170	Wee\ 
297	W…ë
227	W…ë…ët
169	Zer
155	Zeru
155	Zeruz…
298	Zuif
286	Zuifu\ 
301	Z…ë
175	Z…ëÃ
175	Z…ëÃÉ…
271	be\ 
368	bee
200	bee\ 
1665	bi\ 
239	bi\ i
321	bi\ k
231	bi\ ku\ 
148	bi\ n
312	bi\ t
155	bi\ …
1340	bii
1318	bii\ 
165	bii\ √≠
302	bii\ …ë
407	bo\ 
153	bo\ ≈ã…
159	boe
252	boi
233	boi\ 
217	bom
212	bomm
212	bomm…ë
479	bu\ 
222	bub
182	bub…
157	bub…ë\ 
508	bugb
508	bugb…ë
156	bui
155	bui\ 
152	b√≠
4763	b…ë
1966	b…ë\ 
176	b…ë\ ku
157	b…ë\ n
279	b…ë\ …ë
158	b…ëk
158	b…ëk…ë
229	b…ël
149	b…ël…õ
153	b…ën
1043	b…ë…
568	b…ë…ë\ 
175	b…ë…ëu
651	b…ëÃ
330	b…ëÃÉ\ 
1547	b…î
1083	b…î\ 
231	b…î\ id
5618	b…õ
1334	b…õ\ 
296	b…õ\ m…
222	b…õ\ ≈ã
219	b…õ,\ 
289	b…õ.
2433	b…õi
363	b…õi\ i
155	b…õi\ k
338	b…õi\ √
565	b…õi\ …
1037	b…õ…
724	b…õ…õb
161	b…õ…õr
2632	ce\ 
226	ce\ b
142	ce\ b…õ
495	ce\ i
230	ce\ ic…
376	ce\ k
160	ce\ kut
360	ce\ n
145	ce\ s
240	ce\ …
189	ce.
266	ce…
225	ce…ë
225	ci\ y
225	ci\ y…ë
169	cic…
161	cio
162	ciÃÉ
362	c…ë
738	c…î
405	c…î\ 
212	c…î…
180	c…î…õ\ 
659	c…õ
302	c…õ\ 
1085	de\ 
253	de\ i
185	de\ iyi
188	de\ k
154	de\ ku\ 
247	dede
536	dee
416	dee\ 
234	dee\ de
787	dei
777	dei\ 
386	dei\ Il
373	deu
279	deu\ 
191	de…
190	de…õ
358	did…
358	did…îÃ
511	dim
368	dimi
152	diÃÉ
4116	do\ 
177	do\ b
150	do\ g
1110	do\ i
393	do\ in…
144	do\ iyi
257	do\ k
183	do\ m
261	do\ n
193	do\ s
190	do\ w
425	do\ …
599	dom
588	domi
297	dulu
235	dulum\ 
360	duny
360	duny…ë
140	duÃÉ
3285	d…ë
871	d…ë\ 
189	d…ëi\ 
1265	d…ës
918	d…ësi\ 
154	d…ësi…
345	d…ë…
148	d…ë…ë\ 
1318	d…î
254	d…î\ 
220	d…î…
731	d…îÃÉ
432	d…îÃÉ\ 
527	d…õ
189	d…õ\ 
169	d…õ…õ
515	e\ b
139	e\ bi
266	e\ b…õ
717	e\ d
249	e\ de
144	e\ dee\ 
345	e\ do\ 
196	e\ g
1149	e\ i
234	e\ ic
228	e\ ic…õ
162	e\ in…õ
371	e\ iyi\ 
845	e\ k
598	e\ ku
335	e\ ku\ 
166	e\ kut…
232	e\ l
159	e\ l…
326	e\ m
211	e\ m…
932	e\ n
242	e\ n≈ã…
341	e\ s
231	e\ si\ 
229	e\ w
171	e\ w…ë
370	e\ √
284	e\ √≠\ 
612	e\ ≈ã…ë
612	e\ …ë
453	e,\ 
312	e.\ 
263	ede
196	ede\ 
1873	ee\ 
410	ee\ d
240	ee\ dee
160	ee\ do\ 
148	ee\ i
239	ee\ n
185	ee\ ≈ã…
155	ee\ …ë
164	ee,
159	ee,\ 
170	ee.
395	eek
233	eeki
231	eekiÃÉ
166	ee…
152	ee…õ
2992	ei\ 
508	ei\ I
508	ei\ Il…
309	ei\ i
233	ei\ n
271	ei\ √
232	ei\ √≠\ 
584	ei\ …
326	ei\ …ëÃ
389	ei,
382	ei,\ 
465	ei.
156	ei.\ 
251	eki
247	ekiÃ
204	ekiÃÉ\ 
204	ek…ë
474	ele
269	ele\ 
156	eru
155	eruz
155	eruz…ë
1920	esu
1744	esu\ 
231	esu\ Ki
148	esu\ n…
848	esu\ √≠
462	eu\ 
205	e√≤
198	e√≤\ 
279	e…ë
217	e…ë\ 
669	e…õ
439	e…õ\ 
2291	fei
1457	fei\ 
180	fei\ √≠
427	fei\ …ë
371	fei,
413	fei.
343	fit
267	fit…
211	fit…ë\ 
227	fi…ë
423	fu\ 
250	fu\ ≈
250	fu\ ≈ã…
155	fuÃÉ
618	f…ë
296	f…ë…
202	f…ë…ëb
1199	f…î
723	f…î\ 
163	f…î\ id
185	f…î…
1012	f…õ
840	f…õÃ
840	f…õÃÉ…
407	gbe
265	gbe\ 
354	gbo
192	gboi
503	gbug
503	gbugb…
2210	gb…
1151	gb…ë
153	gb…ëk…
636	gb…ëÃÉ
675	gb…î
303	gb…î\ i
384	gb…õ
139	gb…õi\ 
149	gi\ 
192	guÃÉ
540	g…ë
223	g…ë…
2041	g…î
1629	g…î\ 
163	g…î\ iy
270	g…î\ √≠
517	g…î\ ≈ã
163	g…îg
162	g…îg…î
163	g…õ
583	hee\ 
1481	h…ë
1266	h…ëi
202	h…ëi\ b
149	h…ëi\ i
374	h…ëi\ s
674	h…õ
665	h…õÃ
406	h…õÃÉ\ 
372	i\ A
173	i\ H
143	i\ Hund
2051	i\ I
1897	i\ Il…ë
1082	i\ Jesu
256	i\ K
212	i\ Kiri
268	i\ L
244	i\ L…ëf
163	i\ M
279	i\ P
141	i\ Pi
190	i\ S
485	i\ Z
165	i\ Zuif
2095	i\ b
486	i\ bi
210	i\ bii\ 
358	i\ b…ë
164	i\ b…ël
650	i\ b…õi
242	i\ b…õ…
469	i\ c
185	i\ ce
196	i\ ci
1086	i\ d
478	i\ do\ 
139	i\ dulu
148	i\ d…ë
510	i\ f
175	i\ fei\ 
505	i\ g
255	i\ g…
282	i\ h
163	i\ h…ëi
6884	i\ i
358	i\ i\ 
552	i\ ide
143	i\ ide\ 
227	i\ idei
276	i\ id…î
160	i\ ij
231	i\ ik
813	i\ il
258	i\ ilu\ 
307	i\ il…õ
172	i\ inyi
380	i\ in…î
1528	i\ in…õ
155	i\ iri
1225	i\ iyi\ 
140	i\ i≈ã…
567	i\ j
318	i\ ji
150	i\ jiÃÉ
244	i\ j…
3361	i\ k
389	i\ kp…ë
1769	i\ ku
1032	i\ ku\ 
178	i\ ku\ b
619	i\ k√π\ 
287	i\ k…ë
496	i\ l
171	i\ le
168	i\ l…ë…
1262	i\ m
249	i\ mii\ 
812	i\ m…
289	i\ m…ë…
216	i\ m…ëÃ
261	i\ m…î
3783	i\ n
195	i\ n\ 
149	i\ nd
817	i\ n≈ã
443	i\ n≈ãu
374	i\ n≈ã…
1132	i\ n…
441	i\ n…ë\ 
332	i\ n…ë…
174	i\ n…î\ 
812	i\ nÃÄ\ 
1140	i\ s
789	i\ si\ 
162	i\ si\ b
177	i\ si\ i
779	i\ t
152	i\ ti
156	i\ tu
328	i\ t…
171	i\ t…ë
2414	i\ w
379	i\ woo\ 
178	i\ wood
1739	i\ w…ë
964	i\ w…ë\ 
245	i\ w…ëj
291	i\ w…ë…
502	i\ y
355	i\ y…ë\ 
5763	i\ √
962	i\ √¨\ 
278	i\ √¨\ w
4800	i\ √≠\ 
349	i\ √≠\ b
458	i\ √≠\ c
150	i\ √≠\ d
142	i\ √≠\ g
1426	i\ √≠\ j
270	i\ √≠\ k
552	i\ √≠\ n
250	i\ √≠\ s
206	i\ √≠\ t
292	i\ √≠\ w
288	i\ √≠\ y
1050	i\ ≈ã…ë
168	i\ ≈ã…õ
8158	i\ …ë
483	i\ …ë\ 
255	i\ …ë\ k
260	i\ …ëj…
151	i\ …ëmu
517	i\ …ëm…
1048	i\ …ën
165	i\ …ën\ 
344	i\ …ënd
274	i\ …ëny
215	i\ …ër…
370	i\ …ëw…
197	i\ …ë≈ã
499	i\ …ë…ë
3193	i\ …ëÃÄ
691	i\ …ëÃÅ
3429	i,\ 
250	i,\ b
639	i,\ i
190	i,\ in…
170	i,\ k
535	i,\ n
205	i,\ n…î
480	i,\ …ë
144	i,\ …ëm
698	i.\ 
693	ic…
183	ic…ë
510	ic…õ
1778	ide
687	ide\ 
143	ide\ iy
142	ide\ ku
554	idei
202	idei\ I
325	ideu
1512	id…
595	id…ë
917	id…î
166	id…î\ n
150	id…î…î
385	id…îÃÉ
309	ifu
294	ifu\ 
240	ifu\ ≈ã
182	igb…
705	ih…
665	ih…õ
665	ih…õÃÉ
4143	ii\ 
160	ii\ f
948	ii\ i
228	ii\ in…
478	ii\ iyi
270	ii\ k
146	ii\ k√π
394	ii\ n
148	ii\ n≈ã
209	ii\ √¨\ 
420	ii\ √≠\ 
208	ii\ ≈ã…
599	ii\ …ë
269	ii\ …ëÃ
596	iid
586	iid…
318	iid…ë\ 
143	iis
228	iit
219	iiti
427	iju
155	iju\ 
146	ijuu
143	ijuukp
146	ij…
170	iko
214	ikp
173	ikp…
234	iku
388	ik…
308	ik…ë
246	ik…ëÃÉ
389	ile
192	ile\ 
966	ilu
803	ilu\ 
1117	il…
373	il…ë
170	il…ë…ë
702	il…õ
239	il…õi\ 
402	im\ 
398	imi
236	imi\ 
321	im…
217	im…ë
163	ind
254	inji
189	int
516	iny
349	inyi
167	iny…
5637	in…
263	in…ë
146	in…ë…ë
821	in…î
200	in…î\ d
4554	in…õ
199	in…õ\ f
551	in…õ\ g
576	in…õ\ i
501	in…õ\ n
1242	in…õ\ ≈
149	in…õ\ …
690	in…õi\ 
177	irei
1707	iri
326	iri\ 
265	irii
273	irim
207	irim…ë
587	iris
366	irisi\ 
1440	isi
906	isi\ 
181	isi\ ≈ã
344	is…
173	is…î
141	is…õ
535	iti
226	iti\ 
689	it…
545	it…ë
167	it…ëÃÉ
342	iu\ 
6858	iyi\ 
326	iyi\ Il
142	iyi\ in
160	iyi\ k√
329	iyi\ nÃ
487	iyi\ w…
383	iyi\ √¨
1815	iyi\ √≠
2280	iyi\ …ë
590	i≈ã…
427	i≈ã…õ\ 
757	i…ë
319	i…ë\ 
1175	i…õ
647	i…õ\ 
198	i…õ…
182	i…õ…õ\ 
1662	iÃÉ
673	iÃÉ\ 
287	iÃÉi
399	iÃÉ…
246	iÃÉ…ë\ 
288	ji\ 
628	jii
583	jiid
583	jiid…ë
160	jil…
206	jiri
206	jirim…
513	jiÃÉ
194	jiÃÉi\ 
295	ju\ 
219	jui\ 
165	juu
150	juuk
150	juukp…
199	j…ë
2422	j…î
552	j…î\ 
1575	j…îÃ
1534	j…îÃÄ\ 
3810	j…õ
3056	j…õ\ 
291	j…õ\ in
411	j…õ\ …ë
139	j…õ.
263	j…õ…
144	ke\ 
239	kii
218	kiit
140	kit
267	kiÃÉ
492	ko\ 
760	koo
524	koo\ 
144	koo\ √≠
156	koo\ …ë
420	kpe
363	kpe\ 
2931	kp…
2259	kp…ë
203	kp…ë\ i
325	kp…ës…
441	kp…ë…ë
683	kp…ëÃÉ
448	kp…î
224	kp…õ
5378	ku\ 
916	ku\ b
735	ku\ b…ë
526	ku\ c
224	ku\ ce\ 
413	ku\ d
269	ku\ d…ë
299	ku\ f
216	ku\ f…î
184	ku\ g
466	ku\ j
303	ku\ j…õ
478	ku\ k
172	ku\ kp…
511	ku\ m
360	ku\ m…ë
372	ku\ n
383	ku\ s
175	ku\ t
197	ku\ w
196	kub
152	kubi
241	kuk
249	kum
225	kum…
208	kum…ëÃ
448	kut
445	kut…
167	kut…î…
486	kuw
354	kuw…
295	kuw…õ…
2305	k√π\ 
535	k√π\ j…
216	k√π\ m…
335	k√π\ n…
394	k√π\ w…
4736	k…ë
1085	k…ë\ 
190	k…ë\ n
354	k…ëi
1049	k…ë…
629	k…ë…ë\ 
174	k…ë…õ\ 
1750	k…ëÃÉ
718	k…ëÃÉ\ 
200	k…ëÃÉi
372	k…ëÃÉm
2788	k…î
1265	k…î\ 
301	k…î\ i
251	k…î\ ku
212	k…îi\ i
152	k…îu
234	k…î…î
439	k…îÃ
147	k…îÃÉ\ 
140	k…îÃÉ…
184	k…õ
600	le\ 
321	lee
231	leek
229	leekiÃ
155	lei
145	lei\ 
204	lek…
453	lele
141	li\ 
258	lii
190	lii\ 
1280	lu\ 
182	lu\ i
170	lu\ n
150	lui
146	lui\ 
309	lum
245	lum\ 
5566	l…ë
708	l…ë\ 
259	l…ë\ n
148	l…ë\ nl
213	l…ëf
212	l…ëf…õ
205	l…ëk
202	l…ëk…î
251	l…ës
165	l…ës…ë
3637	l…ë…
256	l…ë…ëk
470	l…ë…ël
2721	l…ë…ë…
732	l…î
460	l…î\ 
1429	l…õ
464	l…õ\ 
284	l…õi
195	l…õm
246	m\ d
157	m\ i
149	m\ k
363	m\ n
378	m\ ≈ã…ë
255	m,\ 
222	mbo
156	mboe
228	mb…
921	mi\ 
149	mi\ …
1084	mii
1074	mii\ 
415	mii\ iy
256	min
252	minj
152	minji\ 
218	mmu
186	mmu\ 
1491	mm…ë\ 
360	mm…ë\ i
245	mm…ë\ …
1330	mu\ 
220	mu\ n
274	mu\ ≈ã…
149	mui
144	muu
441	mu…
398	mu…ë
217	mu…ë\ 
8776	m…ë
2284	m…ë\ 
216	m…ë\ in
248	m…ë\ k
187	m…ë\ n
294	m…ë\ …ë
451	m…ëi\ 
158	m…ëi\ I
207	m…ël
204	m…ëlek
177	m…ëm
673	m…ën
463	m…ën…õ
2316	m…ë…
922	m…ë…ë\ 
639	m…ë…ëÃ
2323	m…ëÃ
930	m…ëÃÄ\ 
561	m…ëÃÅ\ 
246	m…ëÃÅ,
307	m…ëÃÅ.
2383	m…î
930	m…î\ 
167	m…î\ √≠
252	m…î\ …ë
331	m…îc
331	m…îc…î
298	m…îi
324	m…îk
324	m…îk…î
497	m…õ
436	m…õ…
141	n\ b
215	n\ c
175	n\ ce
148	n\ j
378	n\ k
188	n\ k√
186	n\ k√π\ 
205	n\ n
288	n\ s
232	n\ s…
193	n\ s…îÃ
393	nde
206	ndei
182	ndei\ I
379	ndu
360	ndun
360	nduny…
458	nd…
307	nd…ë
151	nd…õ
391	ngb
337	ngbo
191	ngboi\ 
343	ng…
200	ng…ë
143	ng…î
867	ni\ 
183	ni\ …
2041	ni,
1973	ni,\ 
166	ni,\ i\ 
251	ni,\ …ë
173	nii
142	nii\ 
336	nji
215	nji\ 
228	njo
374	nj…õ
375	nkp…
252	nkp…î\ 
593	nl…ë
155	nl…ë\ n
252	ns…õ
167	ns…õi\ 
151	nte
989	nt…
856	nt…î
261	nt…î\ n
216	nt…î,\ 
255	nu\ 
774	nw…ë
1306	nyi
439	nyi\ 
202	nyii
260	nyis
205	nyisi\ 
921	ny…
522	ny…ë\ 
4355	n≈ã
1775	n≈ãu
192	n≈ãu\ i
193	n≈ãu\ …
393	n≈ãu,\ 
272	n≈ãui\ 
2580	n≈ã…
922	n≈ã…ë\ 
183	n≈ã…ë.
939	n≈ã…õ\ 
179	n≈ã…õ.
3817	n…ë
1752	n…ë\ 
273	n…ë\ ir
354	n…ë\ iy
205	n…ë\ ku
172	n…ë\ …ë
1892	n…ë…
663	n…ë…ë\ 
160	n…ë…ëb
781	n…ë…ën
4020	n…î
3652	n…î\ 
207	n…î\ di
232	n…î\ i\ 
155	n…î\ in
297	n…î\ ku
150	n…î\ n≈
608	n…î\ √≠
871	n…î\ …ë
178	n…î…
8150	n…õ
6588	n…õ\ 
169	n…õ\ d
260	n…õ\ fe
646	n…õ\ g…
806	n…õ\ iy
368	n…õ\ ku
188	n…õ\ m
317	n…õ\ ng
1748	n…õ\ ≈ã
408	n…õ\ …ë
180	n…õ.
796	n…õi
234	n…õi\ i
152	n…õm
188	n…õ…
1656	nÃÄ\ 
535	nÃÄ\ w…
145	nÃÄ\ y…
419	o\ b
230	o\ b…õ
261	o\ c
185	o\ ce
414	o\ d
191	o\ d…
156	o\ d…ës
150	o\ f
259	o\ g
155	o\ gb
1470	o\ i
180	o\ id
144	o\ il
449	o\ in
278	o\ in…õ
242	o\ iy
226	o\ iyi\ 
684	o\ k
302	o\ ku
163	o\ k…
149	o\ l
322	o\ m
221	o\ m…
681	o\ n
168	o\ n≈ãu
395	o\ s
219	o\ si\ 
214	o\ t
608	o\ w
178	o\ we
171	o\ wo
216	o\ w…ë
335	o\ √
320	o\ √≠\ 
399	o\ ≈ã…ë
826	o\ …ë
172	o\ …ëÃÄ
378	o,\ 
158	o.\ 
399	od…
394	od…ë
659	oi\ 
153	oi\ i
617	omi\ 
216	omm…
161	om…
148	om…ë
2042	oo\ 
148	oo\ b
195	oo\ c
177	oo\ ce\ 
275	oo\ d
163	oo\ d…ë
239	oo\ k
214	oo\ w
170	oo\ wee
156	oo\ √
155	oo\ √≠\ 
178	oo\ …
392	ood…
215	ood…ë\ 
173	ooi
149	ooi\ 
171	oom
187	ou\ 
264	o…õ
363	pe\ 
2365	p…ë
544	p…ë\ 
337	p…ës
326	p…ës…õ
498	p…ë…
351	p…ë…ës
690	p…ëÃ
173	p…ëÃÉ\ 
457	p…ëÃÉ…
449	p…î
280	p…î\ 
323	p…õ
188	p…õÃÉ
313	re\ 
213	rei
193	rei\ 
451	ri\ 
311	rii
264	rii\ 
280	rim
213	rim…
151	rim…ë\ 
689	risi
148	ri…
155	ruz…
155	ruz…ël
1289	r…ë
459	r…ë\ 
167	r…ë\ n≈
324	r…ë…
147	r…ë…õ\ 
365	r…õ
7432	si\ 
163	si\ J
163	si\ Jes
591	si\ b
156	si\ b…ë
317	si\ b…õ
221	si\ d
191	si\ g
1546	si\ i
370	si\ id
156	si\ ide
209	si\ id…
157	si\ il…
353	si\ in…
569	si\ k
179	si\ kp…
316	si\ ku
143	si\ ku\ 
147	si\ m
147	si\ n≈ã
538	si\ n…ë
664	si\ w
151	si\ woo
502	si\ w…ë
453	si\ ≈ã…
1053	si\ …
345	si\ …ën
188	si\ …ëw
214	si,
202	si,\ 
302	si.
211	sii
189	sim
153	sim\ 
297	sin
163	sint
223	sis
211	sisi
658	si…
195	si…ë
348	si…õ\ 
450	siÃÉ
296	siÃÉ…ë
356	so\ 
1786	su\ 
231	su\ K
231	su\ Kir
179	su\ n
848	su\ √
848	su\ √≠\ 
221	suÃÉ
1185	s…ë
176	s…ëb
378	s…ë…
312	s…ë…ëb
352	s…ëÃ
218	s…ëÃÉ…
1560	s…î
1270	s…îÃ
856	s…îÃÉ\ 
352	s…îÃÉ…
1136	s…õ
362	s…õi
240	s…õ…
146	s…õ…õd
350	s…õÃ
156	s…õÃÉi
159	tee
148	ten
1468	ti\ 
611	ti\ i
445	ti\ iyi
144	ti\ k
252	tit
246	tit…
277	ti…
198	ti…ë
400	to\ 
272	too
171	too\ 
226	tu\ 
151	tu\ ≈
151	tu\ ≈ã…
2947	t…ë
632	t…ë\ 
187	t…ëi\ 
703	t…ëk
204	t…ëko\ 
451	t…ëk…ë
207	t…ëm
360	t…ë…
189	t…ë…ël
531	t…ëÃ
248	t…ëÃÉ\ 
2331	t…î
367	t…î\ nt
219	t…î,
225	t…ît
225	t…ît…î
548	t…î…î\ 
426	t…õ
230	t…õ…
235	u\ K
233	u\ Ki
233	u\ Kiri
1485	u\ b
1311	u\ b…
722	u\ b…ë\ 
467	u\ b…õ
202	u\ b…õ\ 
548	u\ c
387	u\ ce
1023	u\ d
529	u\ do\ 
140	u\ do\ i
329	u\ d…
253	u\ d…ës
718	u\ f
365	u\ fei
203	u\ fei\ 
293	u\ f…
448	u\ g
170	u\ gb
171	u\ h
1304	u\ i
462	u\ ih…õ
148	u\ in…
351	u\ iyi\ 
639	u\ j
217	u\ ji
159	u\ jiid
417	u\ j…
228	u\ j…õ\ 
1231	u\ k
221	u\ kp
174	u\ kp…ë
443	u\ ku\ 
204	u\ k…
151	u\ l
1004	u\ m
797	u\ m…
298	u\ m…ë…
162	u\ m…ëÃ
226	u\ m…î\ 
1450	u\ n
249	u\ n≈ã…
686	u\ n…
274	u\ n…ë…
240	u\ n…î\ 
638	u\ s
278	u\ si\ 
416	u\ t
178	u\ t…ëk
719	u\ w
346	u\ w…ë\ 
2111	u\ √≠\ 
190	u\ √≠\ b
216	u\ √≠\ j
152	u\ √≠\ k
461	u\ √≠\ n
298	u\ √≠\ s
1065	u\ ≈ã…ë
163	u\ ≈ã…õ
1618	u\ …ë
265	u\ …ëk…
724	u\ …ëÃÄ
150	u\ …ëÃÅ
1364	u,\ 
242	u,\ i
234	u,\ n
257	u,\ …ë
594	u.\ 
166	ubi
246	ub…ë
194	ud…
143	ud…ë
520	ugb…
509	ugb…ëÃ
1586	ui\ 
182	ui\ i
400	ui\ √
379	ui\ √≠\ 
239	ui\ …ë
299	uifu
239	uifu\ ≈
231	ukp
228	ukp…
150	ukp…ëÃ
175	uku
227	uk…
152	uk…î
308	ulu
302	ulum
334	um\ 
337	um…
327	um…ë
178	um…ëÃÅ
386	und
380	unde
202	undei\ 
371	uny
365	uny…
226	uny…ë\ 
202	ur…
200	ur…ë
195	usi
476	ut…
194	ut…ë
237	ut…î
170	ut…î…î
349	uu\ 
150	uukp
150	uukp…ë
365	uw…
302	uw…õ
302	uw…õ…õ
158	uz…
157	uz…ë
155	uz…ël…
611	u…ë
346	u…ë\ 
325	u…õ
190	u…õ\ 
857	uÃÉ
377	uÃÉ\ 
579	wee
288	wee\ 
192	wo\ 
1331	woo
972	woo\ 
164	woo\ ce
160	woo\ d…
163	woo\ we
356	wood
356	wood…ë
9862	w…ë
4999	w…ë\ 
193	w…ë\ bi
261	w…ë\ b…
198	w…ë\ ce
181	w…ë\ f…
580	w…ë\ n\ 
217	w…ë\ n…
494	w…ë\ si
153	w…ë\ ≈ã
141	w…ë\ …ë
210	w…ë,
421	w…ë.
155	w…ëi
305	w…ëj
175	w…ëjui
461	w…ël
218	w…ëlii
243	w…ël…ë
2876	w…ë…
2079	w…ë…ë\ 
606	w…ë…ët
772	w…î
401	w…î\ 
890	w…õ
823	w…õ…
469	w…õ…õ\ 
7902	yi\ 
328	yi\ I
328	yi\ Il…
164	yi\ Jes
428	yi\ i
174	yi\ in…
273	yi\ k
162	yi\ k√π
516	yi\ n
367	yi\ nÃÄ
629	yi\ w
582	yi\ w…ë
2397	yi\ √
394	yi\ √¨\ 
2003	yi\ √≠\ 
2477	yi\ …
162	yi\ …ë\ 
147	yi\ …ë…
1905	yi\ …ëÃ
286	yii
201	yii\ 
261	yisi
241	yoo
3042	y…ë
2346	y…ë\ 
206	y…ë\ ce
208	y…ë\ kp
348	y…ë\ m…
140	y…ë\ ≈ã
345	y…ë…
215	y…ë…ës
709	y…î
408	y…îk
408	y…îk…î
170	y…î…
1195	y…õ
922	y…õ\ 
141	y…õi
627	z…ë
155	z…ël
155	z…ël…õ
215	z…ëm
169	z…ëm…ë
957	Ä\ b
261	Ä\ bi
495	Ä\ b…
542	Ä\ c
377	Ä\ ce
424	Ä\ d
292	Ä\ d…
190	Ä\ d…ës
199	Ä\ f
399	Ä\ g
354	Ä\ gb
196	Ä\ gb…î
676	Ä\ i
213	Ä\ in
180	Ä\ in…õ
187	Ä\ iy
182	Ä\ iyi\ 
653	Ä\ j
580	Ä\ j…
342	Ä\ j…õ\ 
881	Ä\ k
141	Ä\ ko
232	Ä\ kp
169	Ä\ kp…ë
147	Ä\ ku
321	Ä\ k…
186	Ä\ l
469	Ä\ m
312	Ä\ m…
231	Ä\ m…ëÃ
1418	Ä\ n
461	Ä\ ni
311	Ä\ ni,\ 
652	Ä\ n…
208	Ä\ n…ë…
259	Ä\ n…õ\ 
468	Ä\ s
267	Ä\ s…
150	Ä\ s…îÃ
534	Ä\ t
290	Ä\ t…
2418	Ä\ w
2376	Ä\ w…
759	Ä\ w…ë\ 
1401	Ä\ w…ë…
1201	Ä\ y
1177	Ä\ y…
790	Ä\ y…ë\ 
237	Ä\ y…õ\ 
176	Ä\ √
156	Ä\ ≈ã
141	Ä\ ≈ã…ë
392	Ä\ …ë
174	Ä\ …ëÃÄ
160	Å\ c
238	Å\ j
217	Å\ j…
147	Å\ k
313	Å\ n
247	Å\ n…
143	Å\ n…ë\ 
161	Å\ y
159	Å\ y…
238	Å,\ 
149	É\ L…
149	É\ L…ëf
148	É\ b
403	É\ d
329	É\ do
147	É\ h
781	É\ i
140	É\ in
252	É\ iy
249	É\ iyi\ 
469	É\ k
286	É\ ku
262	É\ m
234	É\ m…
738	É\ n
228	É\ n≈
178	É\ n≈ã…
265	É\ n…
176	É\ n…î\ 
361	É\ s
320	É\ si
350	É\ w
295	É\ w…
208	É\ w…ë\ 
906	É\ √
888	É\ √≠
183	É\ √≠\ c
155	É\ √≠\ n
1234	É\ ≈ã
910	É\ ≈ã…ë
247	É\ ≈ã…õ
633	É\ …ë
696	É,\ 
197	É,\ n
369	É.\ 
1197	Éi\ 
192	Éi\ I
192	Éi\ Il…
161	Éi\ √
146	Éi\ √≠\ 
158	Éi\ …
165	Émi
383	Ém…
335	Ém…ë
286	Éu\ 
1581	É…ë
940	É…ë\ 
194	É…ëi
637	É…î
373	É…î\ 
1361	É…õ
860	É…õ\ 
145	É…õ.
1552	ä…îi
313	ä…îi\ J
153	ä…îi\ i
265	ä…îi\ √
336	ä…îi\ …
1109	ãu\ 
200	ãu\ i
182	ãu\ iyi
196	ãu\ …
393	ãu,\ 
404	ãui
398	ãui\ 
265	ãui\ √≠
11852	ã…ë
6862	ã…ë\ 
436	ã…ë\ do
318	ã…ë\ fe
1354	ã…ë\ iy
221	ã…ë\ ku
443	ã…ë\ m…
226	ã…ë\ n…
409	ã…ë\ si
503	ã…ë\ √≠
200	ã…ë\ ≈ã
1397	ã…ë\ …ë
1121	ã…ë,
219	ã…ë,\ i
220	ã…ë,\ n
187	ã…ë,\ …
1620	ã…ë.
548	ã…ëi
171	ã…ëi\ …
1598	ã…ëu
586	ã…ëu\ …
821	ã…î
777	ã…îi
328	ã…îi\ √
179	ã…îi\ …
2943	ã…õ
2082	ã…õ\ 
139	ã…õ\ in
153	ã…õ\ m…
163	ã…õ\ ≈ã
243	ã…õ,
312	ã…õ.
202	ã…õi
143	ë\ I
140	ë\ Il
140	ë\ Il…ë
169	ë\ Je
169	ë\ Jesu
2014	ë\ b
805	ë\ bi
171	ë\ bi\ t
297	ë\ bii\ 
140	ë\ bu
1013	ë\ b…
206	ë\ b…ë\ 
237	ë\ b…õi
1446	ë\ c
1062	ë\ ce
144	ë\ ce\ i
178	ë\ ce\ k
192	ë\ c…
1803	ë\ d
144	ë\ di
1012	ë\ do
307	ë\ do\ i
450	ë\ d…
181	ë\ d…ës
1222	ë\ f
579	ë\ fe
400	ë\ fei\ 
475	ë\ f…
232	ë\ f…î\ 
747	ë\ g
426	ë\ gb
165	ë\ gb…î
283	ë\ g…
186	ë\ g…î\ 
540	ë\ h
400	ë\ h…
395	ë\ h…ëi
5076	ë\ i
416	ë\ i\ 
337	ë\ id
247	ë\ il
850	ë\ in
675	ë\ in…õ
471	ë\ ir
143	ë\ iri\ 
2197	ë\ iy
2177	ë\ iyi\ 
876	ë\ j
285	ë\ ji
567	ë\ j…
280	ë\ j…õ\ 
3838	ë\ k
724	ë\ kp
199	ë\ kpe\ 
384	ë\ kp…ë
1352	ë\ ku
223	ë\ ku\ b
696	ë\ k√
681	ë\ k√π\ 
830	ë\ k…
354	ë\ k…ë\ 
180	ë\ k…ë…
467	ë\ l
227	ë\ le
228	ë\ l…
2239	ë\ m
294	ë\ mi
230	ë\ mii\ 
252	ë\ mu
1666	ë\ m…
608	ë\ m…ë…
395	ë\ m…ëÃ
323	ë\ m…î\ 
4378	ë\ n
904	ë\ n\ 
172	ë\ n\ s…
326	ë\ ni
179	ë\ ni,\ 
236	ë\ nl
236	ë\ nl…ë
205	ë\ nw
191	ë\ nw…ë
174	ë\ ny
1005	ë\ n≈
398	ë\ n≈ãu
607	ë\ n≈ã…
1176	ë\ n…
259	ë\ n…ë\ 
294	ë\ n…ë…
361	ë\ n…î\ 
192	ë\ n…õ\ 
2337	ë\ s
1666	ë\ si
310	ë\ si\ i
176	ë\ si\ w
273	ë\ si\ …
498	ë\ s…
159	ë\ s…ë…
806	ë\ t
187	ë\ to
437	ë\ t…
141	ë\ t…î…
1144	ë\ w
234	ë\ wo
828	ë\ w…
389	ë\ w…ë\ 
775	ë\ y
662	ë\ y…
211	ë\ y…îk
228	ë\ y…õ\ 
1234	ë\ √
1173	ë\ √≠
528	ë\ √≠\ n
1440	ë\ ≈ã
1182	ë\ ≈ã…ë
165	ë\ ≈ã…î
2986	ë\ …ë
226	ë\ …ë\ k
154	ë\ …ë…ë
1132	ë\ …ëÃÄ
1881	ë,\ 
199	ë,\ d
287	ë,\ i
434	ë,\ n
299	ë,\ n…î
352	ë,\ …
141	ë,\ …ëm
1297	ë.\ 
177	ë.\ A
250	ë.\ I
252	ë.\ N
146	ë.\ N…î
402	ëbo
199	ëbo\ 
671	ëbu
304	ëbu\ 
144	ëbui
614	ëb…
555	ëb…ë
153	ëb…ë…ë
860	ëf…
841	ëf…õ
840	ëf…õÃÉ
190	ëh…
189	ëh…ë
4002	ëi\ 
264	ëi\ I
253	ëi\ Il…
313	ëi\ b
151	ëi\ bi\ 
521	ëi\ i
324	ëi\ k
168	ëi\ ku\ 
284	ëi\ n
478	ëi\ s
401	ëi\ si\ 
172	ëi\ w
144	ëi\ √
449	ëi\ …
192	ëi\ …ëÃ
174	ëi.
316	ëju
175	ëjui
693	ëj…
645	ëj…î
365	ëko
265	ëko\ 
2517	ëk…
2024	ëk…ë
277	ëk…ëi\ 
227	ëk…ë…õ
1025	ëk…ëÃÉ
483	ëk…î
422	ële
204	ëlek
204	ëlek…ë
323	ëli
224	ëlii
201	ëlu
1200	ël…
552	ël…ë
202	ël…ëk…
299	ël…î
349	ël…õ
157	ël…õmu
570	ëm\ 
259	ëmb
176	ëmbo
548	ëmm…
548	ëmm…ë\ 
660	ëmu
442	ëmu\ 
1755	ëm…
1698	ëm…ë
186	ëm…ële
365	ëm…ën…
472	ëm…ë…ë
354	ën\ 
490	ënd
365	ëndu
358	ënduny
187	ëng
305	ëni
224	ënt
267	ënu
214	ënu\ 
455	ëny
374	ënyi
156	ënyii\ 
1360	ën…
1266	ën…õ
227	ën…õ\ k
315	ën…õ\ ≈
207	ëre
251	ëri
1018	ër…
976	ër…ë
201	ër…ë\ n
220	ër…ë…õ
256	ëse
2079	ësi
1367	ësi\ 
139	ësi\ Je
166	ësi\ n…
282	ësi…
196	ësi…õ\ 
589	ës…
250	ës…ë
169	ës…ëbu
327	ës…õ
326	ës…õÃÉ
908	ëti
784	ëti\ 
440	ëti\ iy
372	ët…
288	ët…ë
2279	ëu\ 
158	ëu\ b
145	ëu\ f
277	ëu\ i
209	ëu\ ih…
294	ëu\ √
294	ëu\ √≠\ 
655	ëu\ …
537	ëu\ …ëÃ
223	ëu,
213	ëu,\ 
329	ëu.
142	ëui
929	ëw…
287	ëw…ë
641	ëw…î
305	ë√≤
287	ë√≤\ 
536	ë≈ã…
421	ë≈ã…ë\ 
16811	ë…ë
6536	ë…ë\ 
321	ë…ë\ bi
235	ë…ë\ b…
493	ë…ë\ ce
173	ë…ë\ d…
218	ë…ë\ j…
170	ë…ë\ kp
260	ë…ë\ k…
159	ë…ë\ m…
187	ë…ë\ ni
299	ë…ë\ n…
244	ë…ë\ si
175	ë…ë\ t…
178	ë…ë\ w…
395	ë…ë\ y…
191	ë…ë\ √≠
205	ë…ë\ …ë
204	ë…ë.
1028	ë…ëb
171	ë…ëbu\ 
492	ë…ëb…ë
255	ë…ëi
601	ë…ëk
266	ë…ëk…ë
693	ë…ël
294	ë…ël…î
212	ë…ëm
930	ë…ën
797	ë…ën…õ
151	ë…ër
642	ë…ës
200	ë…ësi\ 
1057	ë…ët
706	ë…ëti\ 
378	ë…ëu
143	ë…ëz
2892	ë…ë…
2759	ë…ë…îÃ
661	ë…ëÃ
658	ë…ëÃÄ\ 
2767	ë…îÃ
2084	ë…îÃÉ\ 
191	ë…îÃÉ,
227	ë…îÃÉ.
184	ë…îÃÉi
1264	ë…õ
817	ë…õ\ 
211	ë…õ.
9010	ëÃÄ
8856	ëÃÄ\ 
156	ëÃÄ\ bi
416	ëÃÄ\ b…
300	ëÃÄ\ ce
252	ëÃÄ\ d…
298	ëÃÄ\ gb
179	ëÃÄ\ iy
449	ëÃÄ\ j…
192	ëÃÄ\ kp
225	ëÃÄ\ k…
213	ëÃÄ\ m…
408	ëÃÄ\ ni
500	ëÃÄ\ n…
208	ëÃÄ\ s…
236	ëÃÄ\ t…
1719	ëÃÄ\ w…
980	ëÃÄ\ y…
2712	ëÃÅ
1973	ëÃÅ\ 
212	ëÃÅ\ j…
239	ëÃÅ\ n…
150	ëÃÅ\ y…
247	ëÃÅ,
308	ëÃÅ.
4691	ëÃÉ
1733	ëÃÉ\ 
285	ëÃÉ\ ≈ã
157	ëÃÉ\ …ë
268	ëÃÉ,
312	ëÃÉ.
415	ëÃÉi
481	ëÃÉm
335	ëÃÉm…ë
142	ëÃÉu
1249	ëÃÉ…
595	ëÃÉ…ë\ 
180	ëÃÉ…ëi
193	î\ Je
193	î\ Jesu
612	î\ b
203	î\ bi
406	î\ b…
163	î\ b…õ…
577	î\ d
234	î\ di
212	î\ did…
311	î\ do
298	î\ f
188	î\ fe
184	î\ g
142	î\ g…
2574	î\ i
420	î\ i\ 
477	î\ id
193	î\ ide\ 
233	î\ il
572	î\ in
425	î\ in…õ
563	î\ iy
556	î\ iyi\ 
1471	î\ k
904	î\ ku
206	î\ k√
191	î\ k√π\ 
211	î\ k…
555	î\ m
149	î\ mi
385	î\ m…
1942	î\ n
146	î\ n\ 
394	î\ nt
394	î\ nt…î
620	î\ n≈
146	î\ n≈ãu
474	î\ n≈ã…
192	î\ n…
225	î\ nÃ
225	î\ nÃÄ\ 
463	î\ s
422	î\ si
152	î\ t
556	î\ w
420	î\ w…
288	î\ w…ë\ 
1746	î\ √
180	î\ √¨
1566	î\ √≠
164	î\ √≠\ b
438	î\ √≠\ n
183	î\ √≠\ s
1071	î\ ≈ã
994	î\ ≈ã…ë
1964	î\ …ë
149	î\ …ëk…
940	î\ …ëÃÄ
745	î,\ 
155	î,\ n
363	î.\ 
345	îc…î
177	îc…î…õ
209	îg…
204	îg…î
3593	îi\ 
373	îi\ J
373	îi\ Jes
605	îi\ i
266	îi\ in…
735	îi\ √
677	îi\ √≠\ 
734	îi\ …
433	îi\ …ëÃ
929	îk…î
240	îk…î\ k
352	îlu
261	îlu\ 
174	îm\ 
351	îsi
248	îsi\ 
260	ît…
253	ît…î
251	ît…î…î
435	îu\ 
204	î√≤
147	î√≤\ 
2080	î…î
979	î…î\ 
163	î…î\ ≈ã
156	î…î.
206	î…îk
610	î…õ
467	î…õ\ 
211	î…õ\ ≈ã
1604	îÃÄ
1557	îÃÄ\ 
179	îÃÄ\ in
339	îÃÄ\ …ë
5714	îÃÉ
3771	îÃÉ\ 
147	îÃÉ\ L…
160	îÃÉ\ do
146	îÃÉ\ ku
165	îÃÉ\ w…
727	îÃÉ\ √≠
802	îÃÉ\ ≈ã
322	îÃÉ\ …ë
269	îÃÉ,
359	îÃÉ.
342	îÃÉi
716	îÃÉ…
345	îÃÉ…î\ 
891	õ\ b
200	õ\ bi
579	õ\ b…
240	õ\ b…õi
974	õ\ d
170	õ\ de
156	õ\ dee\ 
627	õ\ do
174	õ\ do\ i
691	õ\ f
569	õ\ fe
394	õ\ fei\ 
972	õ\ g
214	õ\ gb
744	õ\ g…
683	õ\ g…î\ 
328	õ\ h
225	õ\ h…
225	õ\ h…ëi
3042	õ\ i
154	õ\ i\ 
172	õ\ id
275	õ\ il
162	õ\ ilu\ 
665	õ\ in
532	õ\ in…õ
1310	õ\ iy
1303	õ\ iyi\ 
153	õ\ j
142	õ\ ji
1470	õ\ k
179	õ\ kp
170	õ\ kp…ë
930	õ\ ku
210	õ\ ku\ d
195	õ\ k…
155	õ\ l
1040	õ\ m
167	õ\ mi
783	õ\ m…
183	õ\ m…ëÃ
169	õ\ m…î\ 
243	õ\ m…îi
1969	õ\ n
364	õ\ ng
312	õ\ ngbo
216	õ\ nw
214	õ\ nw…ë
437	õ\ n≈
336	õ\ n≈ã…
492	õ\ n…
294	õ\ n…î\ 
914	õ\ s
776	õ\ si
140	õ\ si\ …
569	õ\ t
211	õ\ ti
296	õ\ t…
145	õ\ t…ë…
698	õ\ w
254	õ\ wo
176	õ\ woo\ 
413	õ\ w…
250	õ\ w…ë\ 
1078	õ\ √
978	õ\ √≠
243	õ\ √≠\ n
3119	õ\ ≈ã
2984	õ\ ≈ã…ë
1622	õ\ …ë
219	õ\ …ëk…
211	õ\ …ëm…
276	õ\ …ëÃÄ
147	õ\ …ëÃÅ
1356	õ,\ 
161	õ,\ i
314	õ,\ n
208	õ,\ n…î
231	õ,\ …
951	õ.\ 
140	õ.\ A
147	õ.\ I
207	õ.\ N
1043	õb…
1026	õb…õ
244	õb…õ\ m
303	õb…õi\ 
225	õd…
146	õd…ë
4483	õi\ 
268	õi\ I
171	õi\ Il…
140	õi\ J
139	õi\ Jes
177	õi\ b
760	õi\ i
375	õi\ in…
231	õi\ k
250	õi\ n
177	õi\ w
516	õi\ √
144	õi\ √¨\ 
372	õi\ √≠\ 
890	õi\ …
144	õi\ …ën
341	õi\ …ëÃ
286	õi,\ 
153	õire
151	õirei\ 
185	õl…õ
267	õm\ 
184	õmu
228	õr…
211	õr…õ
191	õt…
148	õt…ë
572	õu\ 
211	õ√≤
192	õ√≤\ 
208	õ…ë
4269	õ…õ
1331	õ…õ\ 
171	õ…õ\ do
176	õ…õ\ √≠
179	õ…õ\ ≈ã
145	õ…õ,
295	õ…õ.
1006	õ…õb
983	õ…õb…õ
149	õ…õd
146	õ…õd…ë
148	õ…õi
198	õ…õj
162	õ…õr
162	õ…õr…õ
220	õ…õt
148	õ…õt…ë
150	õ…õu
2312	õÃÉ
662	õÃÉ\ 
231	õÃÉi
1159	õÃÉ…
725	õÃÉ…õ\ 
191	¨\ j
181	¨\ j…
147	¨\ j…õ\ 
186	¨\ n
153	¨\ n…
503	¨\ w…
455	¨\ w…ë…
145	¨\ y
143	¨\ y…
1035	≠\ b
163	≠\ be
191	≠\ bi
560	≠\ b…
994	≠\ c
701	≠\ ce
159	≠\ ci
469	≠\ d
308	≠\ d…
190	≠\ d…ës
381	≠\ f
272	≠\ f…
158	≠\ f…î\ 
376	≠\ g
307	≠\ gb
2110	≠\ j
160	≠\ ji
1933	≠\ j…
814	≠\ j…îÃ
908	≠\ j…õ\ 
797	≠\ k
172	≠\ ko
157	≠\ koo\ 
227	≠\ kp
248	≠\ k…
325	≠\ l
225	≠\ l…
409	≠\ m
166	≠\ mu
240	≠\ m…
165	≠\ m…ëÃ
2698	≠\ n
1669	≠\ ni
1348	≠\ ni,\ 
178	≠\ ny
845	≠\ n…
240	≠\ n…ë…
360	≠\ n…õ\ 
199	≠\ r
171	≠\ re
1046	≠\ s
248	≠\ si
151	≠\ siÃÉ
667	≠\ s…
579	≠\ s…îÃ
617	≠\ t
264	≠\ to
302	≠\ t…
657	≠\ w
632	≠\ w…
369	≠\ w…ë\ 
154	≠\ w…õ…
700	≠\ y
694	≠\ y…
364	≠\ y…ë\ 
179	≠\ y…õ\ 
290	≤\ i
139	≤\ ≈ã
139	≤\ …ë
631	π\ j
608	π\ j…
552	π\ j…õ\ 
242	π\ m
220	π\ m…
207	π\ m…ëÃ
375	π\ n
357	π\ n…
255	π\ n…õ\ 
407	π\ w
403	π\ w…
223	π\ w…ë…
320	√Ä\ 
289	√ç\ 
1645	√¨\ 
191	√¨\ j
165	√¨\ j…õ
186	√¨\ n
503	√¨\ w
492	√¨\ w…ë
145	√¨\ y
12904	√≠\ 
1035	√≠\ b
163	√≠\ bee
224	√≠\ b…ë
154	√≠\ b…î
182	√≠\ b…õ
994	√≠\ c
516	√≠\ ce\ 
469	√≠\ d
251	√≠\ d…ë
381	√≠\ f
197	√≠\ f…î
376	√≠\ g
186	√≠\ gb…
2110	√≠\ j
881	√≠\ j…î
1045	√≠\ j…õ
797	√≠\ k
161	√≠\ koo
195	√≠\ k…î
325	√≠\ l
409	√≠\ m
225	√≠\ m…ë
2698	√≠\ n
253	√≠\ ni\ 
1397	√≠\ ni,
378	√≠\ n…ë
409	√≠\ n…õ
199	√≠\ r
1046	√≠\ s
151	√≠\ siÃ
595	√≠\ s…î
617	√≠\ t
194	√≠\ to\ 
232	√≠\ t…ë
657	√≠\ w
472	√≠\ w…ë
158	√≠\ w…õ
700	√≠\ y
385	√≠\ y…ë
259	√≠\ y…õ
1122	√≤\ 
290	√≤\ i
139	√≤\ ≈ã…
139	√≤\ …ë
2436	√π\ 
631	√π\ j
582	√π\ j…õ
242	√π\ m
210	√π\ m…ë
375	√π\ n
263	√π\ n…õ
407	√π\ w
313	√π\ w…ë
1552	≈ä…îi\ 
1947	≈ãu
1109	≈ãu\ 
182	≈ãu\ iy
196	≈ãu\ …ë
394	≈ãu,
152	≈ãu,\ i
404	≈ãui
268	≈ãui\ √
15614	≈ã…
11852	≈ã…ë
181	≈ã…ë\ b
485	≈ã…ë\ d
345	≈ã…ë\ f
1658	≈ã…ë\ i
308	≈ã…ë\ k
490	≈ã…ë\ m
309	≈ã…ë\ n
454	≈ã…ë\ s
191	≈ã…ë\ w
521	≈ã…ë\ √
200	≈ã…ë\ ≈
1397	≈ã…ë\ …
1086	≈ã…ë,\ 
649	≈ã…ë.\ 
430	≈ã…ëi\ 
1317	≈ã…ëu\ 
821	≈ã…î
776	≈ã…îi\ 
2082	≈ã…õ\ 
140	≈ã…õ\ f
455	≈ã…õ\ i
184	≈ã…õ\ k
163	≈ã…õ\ m
163	≈ã…õ\ ≈
239	≈ã…õ,\ 
312	≈ã…õ.
145	≈ã…õ.\ 
202	≈ã…õi
259	«∏\ 
36218	…ë\ 
140	…ë\ Il…
169	…ë\ Jes
2014	…ë\ b
805	…ë\ bi
462	…ë\ bi\ 
300	…ë\ bii
140	…ë\ bu
1013	…ë\ b…
362	…ë\ b…ë
161	…ë\ b…î
490	…ë\ b…õ
808	…ë\ ce\ 
1803	…ë\ d
144	…ë\ di
953	…ë\ do\ 
280	…ë\ d…ë
1222	…ë\ f
579	…ë\ fei
151	…ë\ f…ë
312	…ë\ f…î
747	…ë\ g
304	…ë\ gb…
234	…ë\ g…î
399	…ë\ h…ë
5076	…ë\ i
416	…ë\ i\ 
294	…ë\ ide
247	…ë\ il
790	…ë\ in…
463	…ë\ iri
2177	…ë\ iyi
285	…ë\ ji
141	…ë\ j…î
373	…ë\ j…õ
3838	…ë\ k
212	…ë\ kpe
453	…ë\ kp…
982	…ë\ ku\ 
681	…ë\ k√π
603	…ë\ k…ë
202	…ë\ k…î
467	…ë\ l
227	…ë\ le
144	…ë\ l…ë
232	…ë\ mii
160	…ë\ mu\ 
1065	…ë\ m…ë
497	…ë\ m…î
4378	…ë\ n
196	…ë\ n\ s
326	…ë\ ni
189	…ë\ ni,
236	…ë\ nl…
191	…ë\ nw…
1005	…ë\ n≈ã
1176	…ë\ n…
560	…ë\ n…ë
364	…ë\ n…î
252	…ë\ n…õ
1341	…ë\ si\ 
319	…ë\ s…ë
806	…ë\ t
161	…ë\ too
437	…ë\ t…
242	…ë\ t…ë
180	…ë\ t…î
175	…ë\ woo
729	…ë\ w…ë
662	…ë\ y…
244	…ë\ y…î
283	…ë\ y…õ
1173	…ë\ √≠\ 
1440	…ë\ ≈ã…
2986	…ë\ …ë
724	…ë\ …ë\ 
233	…ë\ …ëm
154	…ë\ …ë…
1206	…ë\ …ëÃ
1948	…ë,
1881	…ë,\ 
189	…ë,\ do
144	…ë,\ i\ 
316	…ë,\ n…
352	…ë,\ …ë
3080	…ë.
1297	…ë.\ 
177	…ë.\ A
250	…ë.\ I
194	…ë.\ N…
1752	…ëb
402	…ëbo
199	…ëbo\ 
671	…ëbu
304	…ëbu\ 
143	…ëbui\ 
614	…ëb…
211	…ëb…ë\ 
174	…ëb…ë…
142	…ëc
173	…ëd
958	…ëf
860	…ëf…
840	…ëf…õÃ
189	…ëh…ë
4403	…ëi
4002	…ëi\ 
253	…ëi\ Il
179	…ëi\ bi
521	…ëi\ i
140	…ëi\ il
225	…ëi\ ku
284	…ëi\ n
433	…ëi\ si
448	…ëi\ …ë
174	…ëi.
1032	…ëj
316	…ëju
175	…ëjui\ 
693	…ëj…
416	…ëj…î\ 
3203	…ëk
365	…ëko
2024	…ëk…ë
224	…ëk…ë\ 
323	…ëk…ëi
237	…ëk…ë…
1025	…ëk…ëÃ
483	…ëk…î
227	…ëk…î\ 
2171	…ël
422	…ële
204	…ëlek…
323	…ëli
168	…ëlii\ 
201	…ëlu
1200	…ël…
552	…ël…ë
213	…ël…ë\ 
203	…ël…ëk
203	…ël…î\ 
349	…ël…õ
157	…ël…õm
3994	…ëm
570	…ëm\ 
259	…ëmb
147	…ëmboe
548	…ëmm
548	…ëmm…ë
660	…ëmu
1755	…ëm…
198	…ëm…ë\ 
189	…ëm…ël
507	…ëm…ën
546	…ëm…ë…
3951	…ën
354	…ën\ 
490	…ënd
358	…ëndun
187	…ëng
305	…ëni
224	…ënt
267	…ënu
455	…ëny
156	…ënyii
1360	…ën…
1014	…ën…õ\ 
1558	…ër
207	…ëre
251	…ëri
1018	…ër…
391	…ër…ë\ 
321	…ër…ë…
2980	…ës
256	…ëse
2079	…ësi
139	…ësi\ J
266	…ësi\ i
145	…ësi\ k
281	…ësi\ n
233	…ësi…õ
589	…ës…
171	…ës…ëb
326	…ës…õÃ
1380	…ët
908	…ëti
442	…ëti\ i
288	…ët…ë
3049	…ëu
2279	…ëu\ 
140	…ëu\ b…
209	…ëu\ ih
294	…ëu\ √≠
655	…ëu\ …ë
213	…ëu,\ 
329	…ëu.
995	…ëw
929	…ëw…
170	…ëw…ë\ 
343	…ëw…î\ 
141	…ëy
218	…ëz
287	…ë√≤\ 
536	…ë≈ã
536	…ë≈ã…ë
20837	…ë…
16811	…ë…ë
6536	…ë…ë\ 
636	…ë…ë\ b
655	…ë…ë\ c
395	…ë…ë\ d
153	…ë…ë\ f
149	…ë…ë\ g
240	…ë…ë\ i
318	…ë…ë\ j
620	…ë…ë\ k
145	…ë…ë\ l
266	…ë…ë\ m
872	…ë…ë\ n
451	…ë…ë\ s
339	…ë…ë\ t
203	…ë…ë\ w
468	…ë…ë\ y
206	…ë…ë\ √
205	…ë…ë\ …
204	…ë…ë.
1028	…ë…ëb
160	…ë…ëbo
372	…ë…ëbu
495	…ë…ëb…
235	…ë…ëi\ 
601	…ë…ëk
353	…ë…ëk…
187	…ë…ële
199	…ë…ëlu
302	…ë…ël…
212	…ë…ëm
865	…ë…ën…
151	…ë…ër
642	…ë…ës
225	…ë…ëse
368	…ë…ësi
804	…ë…ëti
169	…ë…ët…
245	…ë…ëu\ 
2759	…ë…ë…î
658	…ë…ëÃÄ
2767	…ë…î
2767	…ë…îÃÉ
817	…ë…õ\ 
139	…ë…õ\ √
211	…ë…õ.
16414	…ëÃ
9010	…ëÃÄ
754	…ëÃÄ\ b
426	…ëÃÄ\ c
348	…ëÃÄ\ d
150	…ëÃÄ\ f
339	…ëÃÄ\ g
271	…ëÃÄ\ i
511	…ëÃÄ\ j
634	…ëÃÄ\ k
155	…ëÃÄ\ l
344	…ëÃÄ\ m
1042	…ëÃÄ\ n
373	…ëÃÄ\ s
465	…ëÃÄ\ t
1749	…ëÃÄ\ w
1002	…ëÃÄ\ y
2712	…ëÃÅ
157	…ëÃÅ\ c
233	…ëÃÅ\ j
139	…ëÃÅ\ k
301	…ëÃÅ\ n
152	…ëÃÅ\ y
236	…ëÃÅ,\ 
4691	…ëÃÉ
1733	…ëÃÉ\ 
273	…ëÃÉ\ i
288	…ëÃÉ\ n
285	…ëÃÉ\ ≈
157	…ëÃÉ\ …
263	…ëÃÉ,\ 
312	…ëÃÉ.
391	…ëÃÉi\ 
383	…ëÃÉm…
142	…ëÃÉu
1141	…ëÃÉ…ë
15245	…î\ 
193	…î\ J
193	…î\ Jes
203	…î\ bi
297	…î\ b…õ
577	…î\ d
212	…î\ did
295	…î\ do\ 
298	…î\ f
179	…î\ fei
2574	…î\ i
420	…î\ i\ 
458	…î\ ide
233	…î\ il
512	…î\ in…
556	…î\ iyi
1471	…î\ k
793	…î\ ku\ 
191	…î\ k√π
203	…î\ k…ë
149	…î\ mi
385	…î\ m…
164	…î\ m…ë
1942	…î\ n
146	…î\ n\ 
394	…î\ nt…
620	…î\ n≈ã
225	…î\ nÃÄ
384	…î\ si\ 
152	…î\ t
420	…î\ w…ë
179	…î\ √¨\ 
1566	…î\ √≠\ 
1071	…î\ ≈ã…
1964	…î\ …ë
296	…î\ …ë\ 
152	…î\ …ëk
1027	…î\ …ëÃ
774	…î,
745	…î,\ 
912	…î.
363	…î.\ 
345	…îc…
177	…îc…î…
212	…îg
209	…îg…
148	…îg…î\ 
3734	…îi
3593	…îi\ 
373	…îi\ Je
605	…îi\ i
141	…îi\ id
365	…îi\ in
677	…îi\ √≠
734	…îi\ …ë
1110	…îk
612	…îk…î\ 
389	…îl
352	…îlu
289	…îm
174	…îm\ 
211	…în
248	…îsi\ 
305	…ît
260	…ît…
251	…ît…î…
561	…îu
435	…îu\ 
147	…î√≤\ 
2758	…î…
2080	…î…î
979	…î…î\ 
163	…î…î\ ≈
156	…î…î.
206	…î…îk
467	…î…õ\ 
211	…î…õ\ ≈
7330	…îÃ
1604	…îÃÄ
405	…îÃÄ\ i
142	…îÃÄ\ k
160	…îÃÄ\ n
164	…îÃÄ\ √
339	…îÃÄ\ …
3771	…îÃÉ\ 
147	…îÃÉ\ L
180	…îÃÉ\ d
301	…îÃÉ\ i
225	…îÃÉ\ k
261	…îÃÉ\ n
200	…îÃÉ\ w
730	…îÃÉ\ √
802	…îÃÉ\ ≈
322	…îÃÉ\ …
253	…îÃÉ,\ 
146	…îÃÉ.\ 
288	…îÃÉi\ 
596	…îÃÉ…î
20356	…õ\ 
200	…õ\ bi
158	…õ\ b…ë
405	…õ\ b…õ
156	…õ\ dee
591	…õ\ do\ 
569	…õ\ fei
972	…õ\ g
214	…õ\ gb
736	…õ\ g…î
225	…õ\ h…ë
3042	…õ\ i
154	…õ\ i\ 
192	…õ\ ilu
608	…õ\ in…
1303	…õ\ iyi
178	…õ\ kp…
706	…õ\ ku\ 
162	…õ\ k…ë
155	…õ\ l
233	…õ\ m…ë
507	…õ\ m…î
1969	…õ\ n
329	…õ\ ngb
214	…õ\ nw…
437	…õ\ n≈ã
492	…õ\ n…
198	…õ\ n…ë
294	…õ\ n…î
674	…õ\ si\ 
569	…õ\ t
243	…õ\ t…ë
698	…õ\ w
199	…õ\ woo
403	…õ\ w…ë
978	…õ\ √≠\ 
3119	…õ\ ≈ã…
1622	…õ\ …ë
223	…õ\ …ëk
326	…õ\ …ëm
171	…õ\ …ër
423	…õ\ …ëÃ
1404	…õ,
1356	…õ,\ 
161	…õ,\ i
222	…õ,\ n…
231	…õ,\ …ë
2247	…õ.
951	…õ.\ 
147	…õ.\ I
160	…õ.\ N…
1049	…õb
1043	…õb…
522	…õb…õ\ 
342	…õb…õi
229	…õd
225	…õd…
5087	…õi
4483	…õi\ 
172	…õi\ Il
139	…õi\ Je
149	…õi\ b…
760	…õi\ i
390	…õi\ in
168	…õi\ ku
250	…õi\ n
177	…õi\ w
144	…õi\ √¨
372	…õi\ √≠
890	…õi\ …ë
286	…õi,\ 
153	…õir
153	…õirei
257	…õj
185	…õk
340	…õl
185	…õl…õ
612	…õm
267	…õm\ 
184	…õmu
228	…õr…
153	…õs
329	…õt
191	…õt…
800	…õu
572	…õu\ 
192	…õ√≤\ 
4477	…õ…
208	…õ…ë
4269	…õ…õ
1331	…õ…õ\ 
183	…õ…õ\ d
155	…õ…õ\ n
178	…õ…õ\ √
179	…õ…õ\ ≈
142	…õ…õ,\ 
295	…õ…õ.
1000	…õ…õb…
149	…õ…õd…
198	…õ…õj
162	…õ…õr…
155	…õ…õt…
2347	…õÃ
2312	…õÃÉ
662	…õÃÉ\ 
229	…õÃÉi\ 
1139	…õÃÉ…õ
12078	ÃÄ\ 
933	ÃÄ\ b
143	ÃÄ\ bi\ 
155	ÃÄ\ b…ë
169	ÃÄ\ b…î
164	ÃÄ\ b…õ
528	ÃÄ\ c
290	ÃÄ\ ce\ 
413	ÃÄ\ d
251	ÃÄ\ d…ë
190	ÃÄ\ f
389	ÃÄ\ g
264	ÃÄ\ gb…
676	ÃÄ\ i
200	ÃÄ\ in…
182	ÃÄ\ iyi
639	ÃÄ\ j
148	ÃÄ\ j…î
416	ÃÄ\ j…õ
861	ÃÄ\ k
193	ÃÄ\ kp…
146	ÃÄ\ ku
206	ÃÄ\ k…î
183	ÃÄ\ l
442	ÃÄ\ m
238	ÃÄ\ m…ë
1384	ÃÄ\ n
314	ÃÄ\ ni,
306	ÃÄ\ n…ë
292	ÃÄ\ n…õ
460	ÃÄ\ s
161	ÃÄ\ s…î
518	ÃÄ\ t
150	ÃÄ\ t…ë
2341	ÃÄ\ w
2207	ÃÄ\ w…ë
1150	ÃÄ\ y
799	ÃÄ\ y…ë
262	ÃÄ\ y…õ
176	ÃÄ\ √
156	ÃÄ\ ≈
156	ÃÄ\ ≈ã…
392	ÃÄ\ …
180	ÃÄ\ …ëÃ
1988	ÃÅ\ 
157	ÃÅ\ c
233	ÃÅ\ j
141	ÃÅ\ k
303	ÃÅ\ n
181	ÃÅ\ n…ë
152	ÃÅ\ y
249	ÃÅ,
238	ÃÅ,\ 
308	ÃÅ.
7216	ÃÉ\ 
149	ÃÉ\ L
149	ÃÉ\ L…ë
310	ÃÉ\ do\ 
781	ÃÉ\ i
249	ÃÉ\ iyi
469	ÃÉ\ k
269	ÃÉ\ ku\ 
234	ÃÉ\ m…
738	ÃÉ\ n
228	ÃÉ\ n≈ã
176	ÃÉ\ n…î
289	ÃÉ\ si\ 
285	ÃÉ\ w…ë
906	ÃÉ\ √
888	ÃÉ\ √≠\ 
1234	ÃÉ\ ≈
1234	ÃÉ\ ≈ã…
633	ÃÉ\ …ë
238	ÃÉ\ …ëÃ
719	ÃÉ,
696	ÃÉ,\ 
906	ÃÉ.
369	ÃÉ.\ 
1318	ÃÉi
1197	ÃÉi\ 
192	ÃÉi\ Il
146	ÃÉi\ √≠
158	ÃÉi\ …ë
710	ÃÉm
165	ÃÉmi
383	ÃÉm…
252	ÃÉm…ë\ 
433	ÃÉu
286	ÃÉu\ 
3579	ÃÉ…
1581	ÃÉ…ë
192	ÃÉ…ë\ i
190	ÃÉ…ëi\ 
637	ÃÉ…î
1361	ÃÉ…õ
152	ÃÉ…õ\ n
