TotalCount: 1986794
Lang: mks=Mixtec-Silacayoapan
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.983347
WeightedCoverage: 9.73436
FreqCoverage: 100
MatchFactor: 2.28546
422	\ AÌ±
314	\ AÌ±nd
215	\ CÃ
651	\ Is
569	\ Isr
569	\ Israe
4511	\ Je
231	\ Jer
220	\ Jerus
960	\ Jesuc
3316	\ JesÃº
800	\ Jo
673	\ Joo
354	\ Ju
972	\ JÃ¡
282	\ JÃ¡\ n
586	\ JÃ¡ch
367	\ Mo
364	\ Moi
364	\ MoisÃ
251	\ MÃ
247	\ MÃ©
310	\ Na
247	\ NaÌ
5020	\ Nd
4823	\ NdiÃ³
395	\ Pa
385	\ Pablo
288	\ Pe
281	\ Pedro
430	\ Sa
266	\ SaÌ
3869	\ Ta
3831	\ Ta\ 
265	\ Ta\ cÃ
272	\ Ta\ jÃ
513	\ Ta\ na
317	\ Ta\ nd
458	\ Ta\ tÃ
508	\ TÃ
322	\ TÃ¡\ n
2129	\ a\ 
481	\ a\ j
429	\ a\ jÃ¡
348	\ a\ n
224	\ a\ t
272	\ a.
245	\ am
232	\ ama
215	\ ama\ c
3698	\ aÌ±\ 
1225	\ aÌ±\ c
735	\ aÌ±\ j
933	\ aÌ±\ n
215	\ aÌ±\ Ã
365	\ aÌ±nd
6969	\ ca
1229	\ cac
324	\ cachi
263	\ cacom
339	\ cacuu
224	\ cahn
2105	\ caja\ 
1035	\ cand
389	\ canda
227	\ cande
1053	\ caÌ±
215	\ caÌ±c
583	\ caÌ±h
3376	\ ch
648	\ chi
258	\ chind
275	\ chiÌ±
562	\ chuun
2085	\ chÃ
652	\ chÃ¡g
621	\ chÃ­\ 
299	\ chÃºu
4970	\ co
922	\ coo\ 
239	\ coo\ n
3684	\ coÌ±
1779	\ coÌ±\ 
739	\ coÌ±o
1043	\ coÌ±Ã
7758	\ cu
2265	\ cuaÌ±
497	\ cui
297	\ cuitÃ
258	\ cuni\ 
445	\ cuu\ c
235	\ cuÃ¡
2000	\ cuÃ©n
1179	\ cuÌ±
583	\ cuÌ±h
580	\ cuÌ±Ã
20118	\ cÃ
14274	\ cÃ¡
362	\ cÃ¡a\ 
1184	\ cÃ¡ch
2398	\ cÃ¡h
1013	\ cÃ¡ha
979	\ cÃ¡hn
2137	\ cÃ¡ja
4386	\ cÃ¡n\ 
1199	\ cÃ¡n.
1023	\ cÃ¡nd
412	\ cÃ³
261	\ cÃ³mÃ
1183	\ cÃºni
3902	\ cÃºÃº
7839	\ da
2426	\ da\ 
345	\ da\ c
353	\ da\ jÃ
357	\ da\ n
224	\ da\ t
279	\ da\ Ã±
255	\ da.\ 
4444	\ daÌ±\ 
295	\ daÌ±.
1693	\ dÃ
1488	\ dÃ¡
889	\ dÃ¡\ 
252	\ dÃ¡:\ 
785	\ ga
768	\ gaÌ±\ 
8210	\ in
2694	\ in\ 
377	\ in\ da
379	\ in\ n
231	\ in\ na
496	\ in\ tÃ
360	\ in\ Ã±
393	\ indiv
453	\ inga\ 
4054	\ ini\ 
231	\ ini\ d
491	\ ini\ i
1904	\ ini\ n
241	\ ini\ Ã
296	\ inÃ­\ 
4303	\ iÌ±\ 
594	\ iÌ±\ c
331	\ iÌ±\ j
786	\ iÌ±\ n
217	\ iÌ±\ s
429	\ iÌ±\ t
561	\ iÌ±\ x
727	\ iÌ±\ Ã
372	\ iÌ±.\ 
365	\ iÌ±vi
3076	\ ja
748	\ java\ 
2206	\ jaÌ±
537	\ jaÌ±h
1156	\ jaÌ±n
431	\ jaÌ±t
897	\ ji
266	\ jiuÌ±
334	\ jiÌ±n
1201	\ jo
516	\ joo\ 
544	\ joÌ±h
699	\ ju
637	\ juÌ
432	\ juÌ±Ã
12621	\ jÃ
12223	\ jÃ¡
7324	\ jÃ¡\ 
1040	\ jÃ¡\ c
4206	\ jÃ¡\ n
527	\ jÃ¡\ q
1090	\ jÃ¡\ x
749	\ jÃ¡:\ 
322	\ jÃ¡ca
1926	\ jÃ¡ch
1124	\ jÃ¡n
478	\ jÃ¡na
627	\ jÃ¡nd
357	\ jÃ­
417	\ le
244	\ ley\ M
277	\ lo
241	\ loho\ 
5729	\ mÃ
4946	\ mÃ©\ 
574	\ mÃ©\ a
255	\ mÃ©\ d
828	\ mÃ©\ n
2271	\ mÃ©\ Ã
549	\ mÃ­\ 
314	\ mÃ­\ i
31283	\ na
4868	\ na\ 
618	\ na\ c
358	\ na\ jÃ
635	\ na\ n
229	\ na\ nu
215	\ na\ sa
483	\ na\ t
358	\ na\ xi
777	\ na\ Ã±
415	\ na.\ 
367	\ nanÃ­
24982	\ naÌ±
8619	\ naÌ±\ 
384	\ naÌ±.
6413	\ naÌ±c
892	\ naÌ±j
2525	\ naÌ±n
959	\ naÌ±q
2283	\ naÌ±s
403	\ naÌ±t
1955	\ naÌ±x
226	\ naÌ±y
25629	\ nd
2104	\ nda
237	\ ndaa\ 
522	\ ndaja
1120	\ ndaÌ±
1634	\ ndeÌ±
5046	\ ndi
590	\ ndic
261	\ ndica
1729	\ ndihi
399	\ ndiqu
1028	\ ndiva
419	\ ndiÌ±
2609	\ ndoÌ±
521	\ ndu
13284	\ ndÃ
2001	\ ndÃ¡
717	\ ndÃ¡\ 
466	\ ndÃ¡c
409	\ ndÃ¡h
308	\ ndÃ©e
2480	\ ndÃ­
485	\ ndÃ­c
343	\ ndÃ­h
920	\ ndÃ­t
6090	\ ndÃ³\ 
243	\ ndÃ³,
575	\ ndÃ³.
315	\ ndÃ³h
931	\ ndÃºu
894	\ ni
646	\ ni\ 
272	\ ni\ in
7584	\ nu
351	\ nuu
7210	\ nuÌ±
4176	\ nuÌ±\ 
383	\ nuÌ±u
2612	\ nuÌ±Ã
7582	\ nÃ
5349	\ nÃ¡\ 
369	\ nÃ¡\ a
2395	\ nÃ¡\ c
458	\ nÃ¡\ j
834	\ nÃ¡\ n
311	\ nÃ¡\ q
346	\ nÃ¡\ t
217	\ nÃ¡\ x
377	\ nÃ¡.\ 
331	\ nÃ¡:\ 
324	\ nÃ¡h
563	\ nÃº
380	\ nÃºu\ 
7316	\ qu
240	\ que
4323	\ qui
1898	\ quiaÌ
395	\ quini
349	\ quixi
1370	\ quiÌ±
1982	\ quÃ©a
650	\ quÃ­
402	\ quÃ­h
630	\ ri
412	\ ri\ 
717	\ rÃ
662	\ rÃ­\ 
6106	\ sa
990	\ saÌ±\ 
389	\ saÌ±c
4252	\ saÌ±h
263	\ saÌ±n
1119	\ sÃ
1095	\ sÃ¡
666	\ sÃ¡h
392	\ sÃ¡hn
5648	\ ta
3928	\ ta\ 
1001	\ ta\ c
231	\ ta\ co
417	\ ta\ cÃ
447	\ ta\ jÃ
1185	\ ta\ n
598	\ ta\ na
264	\ ta\ nd
602	\ taÃ±u
745	\ taÌ±
229	\ taÌ±a
358	\ taÌ±h
1041	\ ti
218	\ tiemp
275	\ tiÌ±
966	\ to
793	\ toho\ 
3208	\ tu
621	\ tucu\ 
362	\ tuu
362	\ tuun\ 
2152	\ tuÌ±h
9014	\ tÃ
7037	\ tÃ¡
3489	\ tÃ¡\ 
634	\ tÃ¡\ c
1631	\ tÃ¡\ n
608	\ tÃ¡\ q
963	\ tÃ¡ha
1621	\ tÃ¡t
254	\ tÃ¡to
870	\ tÃ¡tu
495	\ tÃ¡tÃ
1103	\ tÃ³cÃ
508	\ tÃº
394	\ tÃºhÃ
674	\ uÌ±
310	\ uÌ±\ 
3213	\ va
616	\ va\ 
1775	\ vaÌ±h
288	\ vaÌ±t
305	\ vaÌ±x
883	\ ve
368	\ vehe\ 
327	\ veÃ±u
1151	\ vi
504	\ viti\ 
247	\ viÃ
238	\ viÃ­\ 
401	\ vÃ
219	\ vÃ­
8637	\ xi
501	\ xitoh
7725	\ xiÌ±h
306	\ xiÌ±n
236	\ xo
2501	\ xÃ
2376	\ xÃ­
785	\ xÃ­ca
1171	\ xÃ­n
578	\ xÃ­ni
487	\ xÃ­nÃ
371	\ ya
1047	\ yeÌ±h
914	\ yi
380	\ yiquÃ
479	\ yiÌ
444	\ yiÌ±i
1015	\ yo
922	\ yoÌ±
557	\ yoÌ±\ 
450	\ yu
223	\ yuÌ±
3688	\ yÃ
303	\ yÃ­
284	\ yÃ³\ 
2448	\ yÃ³ho
265	\ yÃº
270	\ Ã‘
260	\ Ã‘a
255	\ Ã‘aÌ±
4034	\ Ã¡
3058	\ Ã¡\ 
480	\ Ã¡\ c
267	\ Ã¡\ cÃ
244	\ Ã¡\ jÃ
377	\ Ã¡\ tÃ
480	\ Ã¡\ Ã±
738	\ Ã¡.
3148	\ Ã­
737	\ Ã­\ 
288	\ Ã­chi
1023	\ Ã­in\ 
747	\ Ã­nim
20970	\ Ã±
325	\ Ã±ani
15545	\ Ã±aÌ±
324	\ Ã±e
2026	\ Ã±u
1051	\ Ã±uu\ 
730	\ Ã±uyÃ
2472	\ Ã±Ã
728	\ Ã±Ã¡\ 
220	\ Ã±Ã©h
1087	\ Ã±Ãºh
3190	\ â€
2717	\ â€•
1145	\ â€•na
400	\ â€œ
311	,\ c
693	,\ d
595	,\ daÌ±
451	,\ mÃ©\ 
1200	,\ n
1020	,\ naÌ±
299	,\ t
239	,\ tÃ
321	,\ x
272	,\ xito
569	,\ Ã
320	,\ Ã±aÌ
348	.\ A
244	.\ AÌ±n
506	.\ C
1670	.\ J
658	.\ Joo\ 
950	.\ JÃ¡
348	.\ JÃ¡\ 
587	.\ JÃ¡c
217	.\ M
443	.\ N
263	.\ S
252	.\ SaÌ±
3951	.\ T
3656	.\ Ta\ 
592	.\ Ta\ c
396	.\ Ta\ j
1002	.\ Ta\ n
469	.\ Ta\ t
217	.\ Ta\ x
229	.\ TÃ¡\ 
338	.\ Ã
239	.\ Ã‘aÌ
1776	:\ â€
286	:\ â€•C
303	:\ â€•N
1336	AÌ±
272	AÌ±\ 
1049	AÌ±nda
269	Can
237	CandeÌ
238	CÃ¡
569	Isra
569	Israel
231	Jer
220	Jeru
220	Jerusa
4293	Jes
961	Jesu
961	Jesucr
3332	JesÃ
3332	JesÃºs
1338	Joo\ 
220	Joo\ c
365	Joo\ n
244	Joo\ tÃ
229	Juan
1704	JÃ¡
417	JÃ¡\ na
1040	JÃ¡chi
364	Mois
364	MoisÃ©
568	MÃ©\ 
477	NaÌ±
4897	Ndi
4843	NdiÃ
4840	NdiÃ³x
457	NdÃ
385	Pabl
311	Pablo\ 
283	Pedr
233	Pedro\ 
403	SaÌ±hÃ
5936	Ta\ 
857	Ta\ c
277	Ta\ cÃ¡
595	Ta\ j
394	Ta\ jÃ¡
329	Ta\ mÃ©
1626	Ta\ n
697	Ta\ naÌ
526	Ta\ nd
323	Ta\ ndÃ
280	Ta\ saÌ
758	Ta\ tÃ¡
282	Ta\ x
1125	TÃ¡
636	TÃ¡\ na
235	XÃ­
505	a\ J
296	a\ JesÃ
634	a\ NdiÃ
501	a\ a
357	a\ aÌ±\ 
6611	a\ c
812	a\ ca
251	a\ caja
774	a\ chÃ
273	a\ chÃ­
303	a\ chÃº
463	a\ coÌ±
1064	a\ cu
555	a\ cuaÌ
2455	a\ cÃ¡
298	a\ cÃ¡a
812	a\ cÃ¡h
403	a\ cÃ¡j
689	a\ cÃ¡n
286	a\ cÃºÃ
1072	a\ d
1021	a\ da
600	a\ da\ 
340	a\ daÌ±
280	a\ g
274	a\ ga
273	a\ gaÌ±
2005	a\ i
1179	a\ in
424	a\ in\ 
489	a\ ini\ 
681	a\ iÌ±\ 
3715	a\ j
615	a\ ja
222	a\ java
370	a\ jaÌ±
1829	a\ jÃ¡\ 
253	a\ jÃ¡:
268	a\ jÃ¡c
1277	a\ m
1134	a\ mÃ©\ 
10138	a\ n
4374	a\ na
1419	a\ na\ 
318	a\ na\ Ã
215	a\ na.
2584	a\ naÌ±
328	a\ nda
220	a\ ndeÌ
357	a\ ndi
2445	a\ ndÃ
436	a\ ndÃ¡
388	a\ ndÃ­
1481	a\ ndÃ³
406	a\ ni\ 
244	a\ nuu\ 
1003	a\ nuÌ±
327	a\ nÃ¡\ 
721	a\ qui
226	a\ quia
403	a\ quiÌ
284	a\ r
1160	a\ s
982	a\ saÌ±
3614	a\ t
540	a\ ta\ 
592	a\ tu
312	a\ tuun
1070	a\ tÃ¡\ 
273	a\ tÃ¡t
270	a\ tÃ³c
1110	a\ v
427	a\ vaÌ±
474	a\ vi
255	a\ viti
1849	a\ x
1348	a\ xiÌ±
366	a\ xÃ­
719	a\ y
283	a\ yÃ
3465	a\ Ã
728	a\ Ã­
311	a\ Ã­\ 
2076	a\ Ã±aÌ
217	a\ Ã±u
283	a\ Ã±Ã
339	a,\ 
1408	a.\ 
487	a.\ Ta\ 
660	aa\ 
218	aa\ n
390	abl
385	ablo
454	aca
289	aca\ 
3357	ach
3320	achi
734	achi\ J
612	achi\ a
492	achi\ d
540	achi\ n
775	aco
288	acom
279	acomÃ­
275	acoo
1342	acu
840	acu\ 
410	acuu
388	ado
312	ado\ 
576	ael
407	ael\ 
1239	aha
982	ahan
393	ahan\ c
431	ahan\ n
240	ahiÌ
231	ahiÌ±i
602	ahn
326	ahnda\ 
1152	ahÃ
1004	ahÃ¡\ 
270	ahÃ¡\ n
3988	aja
3962	aja\ 
377	aja\ cÃ
282	aja\ iÌ
429	aja\ na
636	aja\ nd
273	aja\ v
220	ajÃ
237	alÃ
222	alÃ©
377	ama
307	ama\ 
2528	an\ 
461	an\ c
1063	an\ n
216	an\ ndÃ
347	an\ nuÌ
408	ana
246	ana\ 
2020	and
679	anda
430	andaÌ±
572	ande
362	andeÌ±
321	andÃ
979	ani
952	ani\ 
238	ani\ n
671	anÃ
562	anÃ­
229	arc
778	asÃ
759	asÃ¡
739	asÃ¡hÃ
367	ata
332	ati
271	ati\ 
293	atÃ
1100	ava
917	ava\ 
274	ava\ na
757	aÃ±
661	aÃ±u
97241	aÌ±
42594	aÌ±\ 
380	aÌ±\ Is
315	aÌ±\ Je
589	aÌ±\ a
305	aÌ±\ aÌ
670	aÌ±\ ca
408	aÌ±\ ch
1030	aÌ±\ co
1059	aÌ±\ cu
7371	aÌ±\ cÃ
507	aÌ±\ d
271	aÌ±\ da
1093	aÌ±\ in
291	aÌ±\ iÌ
395	aÌ±\ ja
416	aÌ±\ ju
2842	aÌ±\ jÃ
714	aÌ±\ mÃ
11653	aÌ±\ n
4195	aÌ±\ na
3489	aÌ±\ nd
1130	aÌ±\ nu
2766	aÌ±\ nÃ
985	aÌ±\ qu
865	aÌ±\ sa
446	aÌ±\ sÃ
2372	aÌ±\ t
766	aÌ±\ ta
451	aÌ±\ tu
1005	aÌ±\ tÃ
981	aÌ±\ v
575	aÌ±\ va
1595	aÌ±\ x
613	aÌ±\ xi
964	aÌ±\ xÃ
372	aÌ±\ yi
1407	aÌ±\ yÃ
466	aÌ±\ Ã­
1554	aÌ±\ Ã±
1503	aÌ±.
928	aÌ±.\ 
380	aÌ±.\ T
3047	aÌ±a
2420	aÌ±aÌ±
10068	aÌ±c
2995	aÌ±cac
1193	aÌ±caj
606	aÌ±can
686	aÌ±cas
1155	aÌ±caÌ
1461	aÌ±chi
1158	aÌ±cu
274	aÌ±cu\ 
409	aÌ±cua
400	aÌ±cuu
17546	aÌ±h
9190	aÌ±ha
3901	aÌ±ha\ 
256	aÌ±ha.
4984	aÌ±haÌ
2496	aÌ±hva
340	aÌ±hvi
437	aÌ±hvÃ
586	aÌ±hyi
3922	aÌ±hÃ¡
966	aÌ±j
739	aÌ±jÃ¡
454	aÌ±m
430	aÌ±maÌ
9248	aÌ±n
255	aÌ±n\ N
287	aÌ±n\ c
405	aÌ±n\ d
623	aÌ±n\ i
1164	aÌ±n\ n
223	aÌ±n\ t
250	aÌ±n\ Ã
268	aÌ±nah
1347	aÌ±nda
1669	aÌ±ndi
455	aÌ±ndu
514	aÌ±niÌ
985	aÌ±q
433	aÌ±que
551	aÌ±qui
2385	aÌ±s
409	aÌ±sac
522	aÌ±sah
1154	aÌ±saÌ
1528	aÌ±t
479	aÌ±taÌ
625	aÌ±tÃ
234	aÌ±tÃ¡
387	aÌ±tÃ­
2667	aÌ±x
662	aÌ±xi\ 
705	aÌ±xin
1033	aÌ±xiÌ
3368	aÌ±y
3093	aÌ±yiv
252	aÌ±Ã¡\ 
385	blo
311	blo\ 
1293	ca\ 
356	ca\ n
372	ca\ t
312	ca\ tuu
4366	cac
3316	cach
3264	cachi\ 
303	caco
263	cacomÃ
616	cacu
340	cacuu\ 
405	cah
257	cahn
3590	caj
3289	caja
516	caja\ c
299	caja\ i
973	caja\ n
302	caja\ Ã
2231	can
216	cana\ 
1516	cand
365	candaÌ
285	candÃº
395	cani\ 
808	cas
746	casÃ
739	casÃ¡h
433	cat
244	cata
320	cav
294	cava
3615	caÌ±
546	caÌ±\ t
530	caÌ±aÌ
275	caÌ±cu
855	caÌ±ha
223	caÌ±hy
336	caÌ±xi
9135	chi
4310	chi\ 
712	chi\ Je
495	chi\ a\ 
526	chi\ da
566	chi\ na
457	chinda
3747	chiÌ
3424	chiÌ±\ 
276	chiÌ±c
660	chu
562	chuu
552	chuun\ 
3866	chÃ
801	chÃ¡
642	chÃ¡ga
2239	chÃ­\ 
310	chÃ­\ a
633	chÃ­\ n
215	chÃ­\ t
425	chÃº
314	chÃºun
222	co\ 
308	comÃ
299	comÃ­\ 
1309	coo
1231	coo\ 
391	coo\ n
4446	coÌ±
950	coÌ±\ c
498	coÌ±\ n
257	coÌ±\ x
902	coÌ±o\ 
1039	coÌ±Ã³
963	cris
961	cristo
1798	cu\ 
223	cu\ a\ 
380	cu\ n
2863	cua
2680	cuaÌ
857	cuaÌ±c
1748	cuaÌ±h
757	cui
299	cuit
294	cuitÃ­
445	cuiÌ±
359	cun
310	cuni
1523	cuu
1491	cuu\ 
378	cuu\ ca
349	cuu\ n
2569	cuÃ
242	cuÃ¡
2081	cuÃ©
2000	cuÃ©nt
1540	cuÌ±
684	cuÌ±hu
374	cuÌ±Ã±
14858	cÃ¡
339	cÃ¡\ 
369	cÃ¡a
1454	cÃ¡c
1341	cÃ¡chÃ
2443	cÃ¡h
1011	cÃ¡haÌ
975	cÃ¡hnu
2341	cÃ¡j
2134	cÃ¡ja\ 
6993	cÃ¡n
677	cÃ¡n\ c
721	cÃ¡n\ j
845	cÃ¡n\ n
885	cÃ¡n\ q
341	cÃ¡n\ t
297	cÃ¡n\ x
251	cÃ¡n\ Ã
733	cÃ¡n.\ 
363	cÃ¡nda
339	cÃ¡nde
246	cÃ¡ndÃ
2141	cÃ³
1723	cÃ³\ 
1284	cÃ³\ nd
261	cÃ³m
260	cÃ³mÃ­
6360	cÃº
836	cÃº\ 
223	cÃº\ Ã±
1343	cÃºn
1192	cÃºniÌ
3902	cÃºÃ
3840	cÃºÃº\ 
2763	da\ 
382	da\ c
472	da\ j
353	da\ jÃ¡
416	da\ n
239	da\ t
235	da\ x
303	da\ Ã
229	da\ Ã±a
371	da.
260	da.\ 
504	daa
499	daa\ 
530	dac
326	daco
274	dacoo\ 
774	dah
623	dahÃ
622	dahÃ¡\ 
754	daj
662	daja
293	daja\ c
9193	daÌ±
219	daÌ±\ a
1348	daÌ±\ c
1626	daÌ±\ j
1158	daÌ±\ n
280	daÌ±\ q
232	daÌ±\ s
293	daÌ±\ t
234	daÌ±\ x
310	daÌ±\ Ã
1614	daÌ±aÌ
1030	deÃ
1024	deÃ©
590	deÃ©\ i
2147	deÌ±
222	deÌ±\ c
250	deÌ±\ n
222	deÌ±\ Ã
508	deÌ±hÃ
1150	dic
417	dica
324	dicu
2386	dih
2330	dihi
341	dihi\ j
716	dihi\ n
832	dihi\ Ã
393	din
667	diqu
302	diqueh
230	diquia
409	dit
342	dita
1534	div
1101	diva
1101	divaÌ±
417	divÃ
298	divÃ­\ 
5010	diÃ
4864	diÃ³
4861	diÃ³xi
626	diÌ±
313	do\ 
348	doh
341	doho
2889	doÌ±
249	doÌ±\ j
320	doÌ±\ Ã
437	doÌ±.\ 
524	doÌ±hÃ
291	dro
238	dro\ 
388	duc
318	ducÃ
315	ducÃº\ 
644	duu
593	duu\ 
4417	dÃ¡
2279	dÃ¡\ 
326	dÃ¡\ c
335	dÃ¡\ na
232	dÃ¡\ qu
340	dÃ¡.
252	dÃ¡:
248	dÃ¡:\ â
474	dÃ¡c
357	dÃ¡caÌ
577	dÃ¡h
327	dÃ¡haÌ
356	dÃ©
308	dÃ©e
306	dÃ©eÌ±
2666	dÃ­
498	dÃ­c
360	dÃ­h
987	dÃ­t
861	dÃ­tah
7645	dÃ³
6282	dÃ³\ 
330	dÃ³\ ca
262	dÃ³\ cu
307	dÃ³\ jÃ
277	dÃ³\ na
291	dÃ³\ nd
324	dÃ³\ nu
262	dÃ³\ sa
230	dÃ³\ ta
356	dÃ³\ tÃ
444	dÃ³\ xi
1175	dÃ³\ Ã±
244	dÃ³,
587	dÃ³.
375	dÃ³h
215	dÃ³hÃ³
1693	dÃº
429	dÃºs
360	dÃºsa\ 
944	dÃºu
235	dÃºu\ Ã
285	e\ d
280	e\ da
730	e\ n
353	e\ na
303	e\ nd
235	e\ t
283	edro
484	ee\ 
1318	ehe
1296	ehe\ 
424	ehe\ n
429	el\ 
230	emp
220	empo
223	eru
220	erus
220	erusal
334	est
961	esuc
961	esucri
3334	esÃº
2316	esÃºs\ 
780	esÃºs.
365	eta
320	eta\ 
529	ey\ 
244	ey\ M
244	ey\ Moi
1031	eÃ©
1021	eÃ©\ 
590	eÃ©\ in
327	eÃ±u
326	eÃ±uÌ±
6157	eÌ±
3168	eÌ±\ 
559	eÌ±\ c
260	eÌ±\ cÃ
604	eÌ±\ n
228	eÌ±\ nd
398	eÌ±\ t
317	eÌ±\ Ã±
265	eÌ±.\ 
2313	eÌ±h
1661	eÌ±heÌ
631	eÌ±hÃ©
460	ga\ 
1404	gaÌ±\ 
433	gaÌ±\ n
4202	ha\ 
563	ha\ c
642	ha\ i
379	ha\ ini
1022	ha\ n
223	ha\ na\ 
299	ha\ ndÃ
303	ha\ t
429	ha\ Ã
239	ha\ Ã±a
263	ha.
2188	han\ 
316	han\ ca
1011	han\ n
323	han\ na
345	han\ nd
340	han\ nu
6806	haÌ±
281	haÌ±\ c
215	haÌ±\ m
987	haÌ±\ n
323	haÌ±\ t
301	haÌ±\ Ã
3198	haÌ±n\ 
1557	he\ 
562	he\ n
220	he\ ndÃ
1803	heÌ±
282	heÌ±\ c
240	heÌ±\ n
221	heÌ±\ t
6954	hi\ 
754	hi\ J
715	hi\ Jes
687	hi\ a
345	hi\ a\ j
572	hi\ d
355	hi\ da\ 
248	hi\ i
553	hi\ j
363	hi\ jÃ¡
1172	hi\ na
343	hi\ na\ 
686	hi\ naÌ
247	hi\ ndÃ
286	hi\ t
989	hi\ Ã
904	hi\ Ã±a
769	hin
680	hind
454	hindah
8809	hiÌ±
1037	hiÌ±\ c
218	hiÌ±\ j
783	hiÌ±\ n
249	hiÌ±\ s
314	hiÌ±\ t
285	hiÌ±ch
234	hiÌ±in
4320	hiÌ±n\ 
867	hnd
412	hnda
449	hndÃ
435	hndÃ¡\ 
1404	hnu
1331	hnu\ 
227	hnu\ nd
384	hnÃ
272	hnÃ­
4714	ho\ 
679	ho\ c
238	ho\ cÃº
539	ho\ i
232	ho\ ini
250	ho\ iÌ±
392	ho\ j
321	ho\ jÃ¡
1255	ho\ n
544	ho\ na
294	ho\ naÌ
314	ho\ ndÃ
237	ho\ t
534	ho\ Ã
397	ho.
262	ho.\ 
294	hoÌ±
725	hu\ 
2731	hun\ 
504	hun\ Nd
302	hun\ na
220	hun\ nd
562	huun
288	huun\ n
1657	huÌ±
996	huÌ±n\ 
2557	hva
2527	hva\ 
325	hva\ cÃ
435	hva\ jÃ
436	hva\ na
372	hva\ nd
1737	hvi
930	hvi\ 
784	hviÌ±\ 
810	hvÃ
754	hvÃ­
363	hvÃ­\ n
708	hyi
519	hyi\ 
380	hyÃ
345	hyÃ­\ 
7131	hÃ¡
5851	hÃ¡\ 
575	hÃ¡\ c
255	hÃ¡\ cu
239	hÃ¡\ cÃ
253	hÃ¡\ iÌ
1153	hÃ¡\ n
586	hÃ¡\ na
505	hÃ¡\ nd
240	hÃ¡\ t
2268	hÃ¡\ Ã±
652	hÃ¡g
642	hÃ¡gaÌ
381	hÃ¡n
798	hÃ©
743	hÃ©\ 
305	hÃ©\ nd
6496	hÃ­
2625	hÃ­\ 
315	hÃ­\ aÌ
215	hÃ­\ da
464	hÃ­\ na
3614	hÃ­n
252	hÃ­n\ J
401	hÃ­n\ i
1030	hÃ­n\ n
869	hÃ­n\ Ã
1033	hÃ³
731	hÃ³\ 
2948	hÃº
1177	hÃº\ 
234	hÃº\ ca
329	hÃº\ n
1318	hÃºn\ 
259	hÃºn\ n
314	hÃºu
307	hÃºun\ 
1004	i\ J
924	i\ Je
841	i\ JesÃ
524	i\ N
515	i\ NdiÃ
1389	i\ a
1015	i\ a\ 
374	i\ a\ jÃ
1559	i\ c
331	i\ ch
243	i\ co
238	i\ coÌ±
247	i\ cu
512	i\ cÃ¡
280	i\ cÃ¡n
1296	i\ d
851	i\ da\ 
275	i\ da\ j
233	i\ daÌ±
1977	i\ i
902	i\ in
306	i\ ini\ 
1068	i\ iÌ
893	i\ iÌ±\ 
1454	i\ j
417	i\ jo
365	i\ joÌ±
477	i\ jÃ¡\ 
524	i\ m
360	i\ mÃ©\ 
6164	i\ n
3013	i\ na
1515	i\ na\ 
215	i\ na\ j
260	i\ na\ Ã
1205	i\ naÌ±
272	i\ ndeÌ
1556	i\ ndÃ³
217	i\ ndÃº
354	i\ nuÌ±
454	i\ s
400	i\ saÌ±
1630	i\ t
258	i\ ta\ 
500	i\ tu
294	i\ tuÌ±
528	i\ tÃ¡
287	i\ tÃ¡h
279	i\ v
386	i\ x
243	i\ xiÌ±
323	i\ y
2042	i\ Ã
1908	i\ Ã±
1392	i\ Ã±aÌ
285	i,\ 
590	i.\ 
232	i.\ Ta\ 
2521	iaÌ±
2514	iaÌ±hv
579	ica
471	icu
220	icui
218	icuiÌ±
262	icÃ
220	iemp
2361	ihi
2337	ihi\ 
312	ihi\ jÃ
574	ihi\ na
826	ihi\ Ã±
308	ihn
762	ima
757	imaÌ
732	imaÌ±\ 
4259	in\ 
397	in\ c
434	in\ d
341	in\ daÌ
247	in\ in\ 
595	in\ n
768	in\ t
310	in\ tÃº
471	in\ Ã
255	in\ Ã±a
1367	ind
644	inda
454	indahÃ
216	inde
426	indi
393	indivÃ
461	ing
454	inga
5243	ini
5103	ini\ 
279	ini\ da
531	ini\ iÌ
224	ini\ jo
859	ini\ na
1252	ini\ nd
257	ini\ Ã±
523	inÃ
328	inÃ­
1062	iqu
427	ique
284	iquehe
247	iqui
237	iquiaÌ
387	iquÃ
385	iquÃ­\ 
1034	ist
1018	isto
282	isto,\ 
387	isÃ
364	isÃ©
270	isÃ©s\ 
427	ita
225	itac
775	iti
553	iti\ 
551	ito
508	itoh
489	itoho\ 
575	itÃ
346	itÃ­
266	iuÌ±
215	iuÌ±hÃ
1101	ivaÌ
1082	ivaÌ±h
3380	ivi
2678	ivi\ 
370	ivi\ nd
342	ivi\ Ã±
479	ivi.
460	ivÃ
456	ivÃ­
928	ixi
881	ixi\ 
216	ixi\ ch
305	iÃ­
297	iÃ­\ 
240	iÃ±
4948	iÃ³
4861	iÃ³x
4861	iÃ³xiÌ
40182	iÌ±
18230	iÌ±\ 
473	iÌ±\ Nd
293	iÌ±\ aÌ
3005	iÌ±\ c
693	iÌ±\ ca
220	iÌ±\ ch
439	iÌ±\ co
639	iÌ±\ cu
997	iÌ±\ cÃ
227	iÌ±\ da
889	iÌ±\ in
963	iÌ±\ jÃ
575	iÌ±\ mÃ
3745	iÌ±\ n
1047	iÌ±\ na
1555	iÌ±\ nd
919	iÌ±\ nu
453	iÌ±\ qu
817	iÌ±\ sa
1523	iÌ±\ t
547	iÌ±\ ta
641	iÌ±\ tÃ
299	iÌ±\ va
1095	iÌ±\ xi
458	iÌ±\ y
1485	iÌ±\ Ã±
793	iÌ±,\ 
1065	iÌ±.\ 
445	iÌ±.\ T
971	iÌ±c
258	iÌ±ca\ 
299	iÌ±chi
9019	iÌ±h
4712	iÌ±hiÌ
510	iÌ±hvi
3518	iÌ±hÃ­
232	iÌ±in\ 
842	iÌ±iÌ±
5708	iÌ±n
216	iÌ±n\ J
561	iÌ±n\ d
1694	iÌ±n\ n
295	iÌ±n\ t
795	iÌ±n\ Ã
319	iÌ±niÌ
873	iÌ±nuÌ
1650	iÌ±v
1271	iÌ±viÌ
349	iÌ±vÃ­
238	iÌ±Ã
6210	ja\ 
270	ja\ N
270	ja\ Ndi
1346	ja\ c
313	ja\ chÃ
605	ja\ cÃ¡
255	ja\ d
492	ja\ i
440	ja\ iÌ±
231	ja\ m
224	ja\ mÃ©
1817	ja\ n
491	ja\ na\ 
851	ja\ ndÃ
287	ja\ t
336	ja\ v
580	ja\ Ã
299	ja\ Ã±a
752	java
278	java\ n
2297	jaÌ±
527	jaÌ±hy
413	jaÌ±n\ 
525	jaÌ±nd
227	jaÌ±tÃ
266	jiuÌ
266	jiuÌ±h
932	jiÌ±
313	jiÌ±iÌ
298	jiÌ±ni
526	joo\ 
735	joÌ±
537	joÌ±ho
652	juÌ±
432	juÌ±Ãº
13179	jÃ¡
7363	jÃ¡\ 
617	jÃ¡\ cÃ
3289	jÃ¡\ na
265	jÃ¡\ nd
661	jÃ¡\ nÃ
534	jÃ¡\ qu
1051	jÃ¡\ xi
773	jÃ¡:
668	jÃ¡:\ â
2489	jÃ¡c
249	jÃ¡caÌ
1932	jÃ¡chi
1615	jÃ¡n
621	jÃ¡naÌ
430	jÃ¡nda
366	jÃ¡ndi
725	jÃ­
236	jÃ³
403	ley
380	ley\ 
244	ley\ Mo
376	lo\ 
280	loh
272	loho
241	lÃ©
237	lÃ©n
403	ma\ 
256	ma\ c
220	ma\ cÃ¡
1585	maÌ±
269	maÌ±\ n
337	maÌ±\ y
486	maÌ±ni
220	mpo
4952	mÃ©\ 
574	mÃ©\ aÌ
504	mÃ©\ nd
2082	mÃ©\ Ã¡
1252	mÃ­
1147	mÃ­\ 
342	mÃ­\ iÌ
735	n\ J
484	n\ JesÃ
987	n\ N
975	n\ NdiÃ
464	n\ a
254	n\ a\ 
2757	n\ c
641	n\ ca
295	n\ co
557	n\ cu
253	n\ cuaÌ
970	n\ cÃ
544	n\ cÃ¡
229	n\ cÃ¡n
357	n\ cÃºÃ
2007	n\ d
231	n\ da\ 
1171	n\ daÌ±
570	n\ dÃ
248	n\ dÃ¡:
2147	n\ i
1012	n\ in
599	n\ in\ 
229	n\ ini\ 
886	n\ iÌ±\ 
1685	n\ j
368	n\ ja
222	n\ jaÌ±
1039	n\ jÃ
676	n\ jÃ¡\ 
637	n\ m
469	n\ mÃ©\ 
8624	n\ n
497	n\ na\ 
2748	n\ naÌ±
2945	n\ nd
293	n\ ndeÌ
462	n\ ndi
703	n\ ndoÌ
801	n\ ndÃ³
1231	n\ nuÌ±
1023	n\ nÃ
266	n\ nÃ¡\ 
274	n\ nÃ¡.
332	n\ nÃ¡:
1192	n\ qu
249	n\ qui
889	n\ quÃ©
234	n\ r
497	n\ s
412	n\ saÌ±
2523	n\ t
373	n\ ta\ 
282	n\ tuÌ±
1200	n\ tÃ
663	n\ tÃ¡
221	n\ tÃ¡\ 
277	n\ tÃ¡h
349	n\ tÃºh
622	n\ v
417	n\ va
309	n\ vaÌ±
1139	n\ x
977	n\ xiÌ±
774	n\ y
314	n\ yÃ
3470	n\ Ã
543	n\ Ã¡
333	n\ Ã­
1966	n\ Ã±aÌ
256	n\ Ã±Ã¡
293	n,\ 
1191	n.\ 
449	n.\ T
420	n.\ Ta\ 
5355	na\ 
667	na\ c
536	na\ j
360	na\ jÃ¡
729	na\ n
237	na\ nuÌ
230	na\ s
219	na\ saÌ
531	na\ t
401	na\ x
363	na\ xiÌ
948	na\ Ã
723	na\ Ã±a
677	na.
447	na.\ 
321	nah
302	nahÃ
704	nan
494	nanÃ
471	nanÃ­\ 
26930	naÌ±
362	naÌ±\ I
2894	naÌ±\ c
709	naÌ±\ j
1510	naÌ±\ n
451	naÌ±\ s
403	naÌ±\ t
558	naÌ±\ x
525	naÌ±\ Ã
233	naÌ±.\ 
6652	naÌ±ca
606	naÌ±ch
295	naÌ±cu
644	naÌ±ha
706	naÌ±jÃ
2396	naÌ±nd
959	naÌ±qu
2260	naÌ±sa
255	naÌ±ta
1804	naÌ±xi
7255	nda
327	nda\ 
499	ndaa\ 
526	ndac
273	ndacoo
774	ndah
622	ndahÃ¡
712	ndaj
619	ndaja\ 
4194	ndaÌ±
2089	ndaÌ±\ 
1611	ndaÌ±a
241	ndaÌ±c
218	ndaÌ±h
3178	nde
1019	ndeÃ©\ 
2146	ndeÌ
1314	ndeÌ±\ 
640	ndeÌ±h
7762	ndi
1131	ndic
319	ndicu
2386	ndih
2320	ndihi\ 
384	ndin
418	ndique
230	ndiqui
225	nditac
1533	ndiv
1101	ndivaÌ
416	ndivÃ­
624	ndiÌ
258	ndiÌ±c
3227	ndo
340	ndoho\ 
2758	ndoÌ
1340	ndoÌ±\ 
590	ndoÌ±.
531	ndoÌ±h
1253	ndu
316	nducÃº
593	nduu\ 
244	nduu\ n
14553	ndÃ
2605	ndÃ¡
1188	ndÃ¡\ 
312	ndÃ¡\ n
223	ndÃ¡\ q
446	ndÃ¡ca
328	ndÃ¡ha
356	ndÃ©
306	ndÃ©eÌ
2504	ndÃ­
865	ndÃ­ta
7413	ndÃ³
854	ndÃ³\ c
516	ndÃ³\ j
906	ndÃ³\ n
267	ndÃ³\ s
681	ndÃ³\ t
471	ndÃ³\ x
272	ndÃ³\ y
1252	ndÃ³\ Ã
243	ndÃ³,\ 
377	ndÃ³.\ 
1676	ndÃº
409	ndÃºsa
931	ndÃºu\ 
460	nga\ 
7407	ni\ 
348	ni\ a
395	ni\ c
385	ni\ d
269	ni\ da\ 
1146	ni\ i
335	ni\ in\ 
680	ni\ iÌ±
362	ni\ joÌ
2661	ni\ n
774	ni\ na\ 
221	ni\ naÌ
1192	ni\ ndÃ
309	ni\ tÃ¡
393	ni\ Ã
232	ni\ Ã±a
756	nim
746	nima
746	nimaÌ±
2918	niÌ±\ 
344	niÌ±\ c
215	niÌ±\ j
853	niÌ±\ n
2145	ntÃ
2035	ntÃ¡
659	ntÃ¡\ J
301	ntÃ¡\ m
489	ntÃ¡\ s
1411	nu\ 
229	nu\ c
484	nu\ n
422	nuu
419	nuu\ 
8298	nuÌ±
574	nuÌ±\ N
836	nuÌ±\ c
324	nuÌ±\ d
242	nuÌ±\ m
1554	nuÌ±\ n
266	nuÌ±\ y
545	nuÌ±\ Ã
383	nuÌ±uÌ
2622	nuÌ±Ãº
7208	nÃ¡
5647	nÃ¡\ 
391	nÃ¡\ aÌ
1495	nÃ¡\ ca
242	nÃ¡\ co
520	nÃ¡\ cu
392	nÃ¡\ jÃ
225	nÃ¡\ na
601	nÃ¡\ nd
314	nÃ¡\ qu
218	nÃ¡\ xi
612	nÃ¡.
333	nÃ¡:
309	nÃ¡:\ â
340	nÃ¡h
2488	nÃ­
2223	nÃ­\ 
344	nÃ­\ n
736	nÃ­\ Ã±
953	nÃº
297	nÃºn
544	nÃºu
505	o\ a
264	o\ a\ 
1957	o\ c
323	o\ co
308	o\ coÌ±
317	o\ cu
462	o\ cÃ¡n
306	o\ cÃºÃ
449	o\ d
437	o\ da
249	o\ da\ 
875	o\ i
473	o\ in
287	o\ ini\ 
395	o\ iÌ
312	o\ iÌ±\ 
959	o\ j
446	o\ jÃ¡\ 
225	o\ m
3085	o\ n
1276	o\ na
447	o\ na\ 
754	o\ naÌ±
526	o\ ndÃ³
407	o\ nuÌ±
258	o\ s
215	o\ saÌ±
1062	o\ t
256	o\ ta\ 
536	o\ tÃ
388	o\ tÃ¡\ 
427	o\ v
227	o\ vaÌ±
620	o\ x
499	o\ xiÌ±
232	o\ y
993	o\ Ã
401	o\ Ã­
421	o\ Ã±aÌ
547	o,\ 
699	o.\ 
243	o.\ Ta\ 
2044	oho
2000	oho\ 
378	oho\ i
275	oho\ nd
250	oho\ Ã­
364	oisÃ
364	oisÃ©s
337	omÃ
299	omÃ­
3387	oo\ 
539	oo\ c
252	oo\ coÌ
926	oo\ n
306	oo\ naÌ
300	oo\ ndÃ
466	oo\ t
309	oo\ tÃ¡
227	oo\ v
10109	oÌ±
5092	oÌ±\ 
223	oÌ±\ Nd
1108	oÌ±\ cÃ
351	oÌ±\ jÃ
551	oÌ±\ nd
432	oÌ±\ t
291	oÌ±\ xÃ
469	oÌ±\ Ã±
895	oÌ±.
1286	oÌ±h
528	oÌ±ho\ 
631	oÌ±hÃ³
1102	oÌ±o
276	oÌ±o\ n
1126	oÌ±Ã
1112	oÌ±Ã³\ 
1280	que
447	quee
493	quehe\ 
5330	qui
2197	quia
2197	quiaÌ±
406	quin
335	quini\ 
788	quixi\ 
1550	quiÌ
250	quiÌ±h
1183	quiÌ±v
3207	quÃ
2104	quÃ©
1982	quÃ©aÌ
1103	quÃ­
352	quÃ­\ c
407	quÃ­hv
569	rael
542	ri\ 
1161	ris
1023	rist
540	risto\ 
282	risto,
364	ro\ 
220	rusa
220	rusalÃ
832	rÃ­
662	rÃ­\ 
434	s\ c
246	s\ cÃ
643	s\ j
575	s\ jÃ
423	s\ jÃ¡\ 
418	s\ n
287	s\ t
449	s\ x
422	s\ xi
421	s\ xiÌ±
278	s\ Ã
262	s\ Ã±
278	s,\ 
676	s.\ 
515	sa\ 
242	sa\ n
415	sac
337	sacu
524	sah
232	sahi
232	sahiÌ±
287	sahn
237	sal
234	salÃ
222	salÃ©n
7491	saÌ±
600	saÌ±\ n
572	saÌ±cu
2148	saÌ±ha
2712	saÌ±hÃ
427	saÌ±n
254	saÌ±na
569	srae
402	srael\ 
1206	sto
598	sto\ 
284	sto,
961	sucr
961	sucris
2047	sÃ¡
1545	sÃ¡h
320	sÃ¡hnd
837	sÃ¡hÃ¡
431	sÃ©
367	sÃ©s
3401	sÃº
3334	sÃºs
321	sÃºs\ c
555	sÃºs\ j
335	sÃºs\ n
232	sÃºs\ t
340	sÃºs\ x
226	sÃºs\ Ã
568	sÃºs.\ 
4864	ta\ 
1183	ta\ c
215	ta\ coÌ
368	ta\ cÃ¡
606	ta\ j
462	ta\ jÃ¡
1431	ta\ n
634	ta\ naÌ
249	ta\ t
245	ta\ x
567	tac
354	tacu\ 
935	tah
924	taha
924	tahan\ 
628	taÃ
603	taÃ±
439	taÃ±u\ 
1512	taÌ±
433	taÌ±\ 
363	taÌ±a\ 
359	taÌ±hv
930	ti\ 
229	tia
227	tiaÌ
227	tiaÌ±h
224	tie
218	tiem
218	tiempo
416	tiÌ±
1057	to\ 
285	to\ n
292	to,\ 
242	to.
1346	toh
1282	toho\ 
300	toho\ n
359	toho\ Ã
415	toÌ±
216	toÌ±\ N
637	tuc
625	tucu
364	tuun
308	tuun\ x
3258	tuÌ±
2691	tuÌ±hu
337	tuÌ±hÃ
10052	tÃ¡
6397	tÃ¡\ 
681	tÃ¡\ Je
405	tÃ¡\ cÃ
289	tÃ¡\ i
328	tÃ¡\ mÃ
1012	tÃ¡\ na
512	tÃ¡\ nÃ
703	tÃ¡\ qu
643	tÃ¡\ sa
226	tÃ¡c
1424	tÃ¡h
994	tÃ¡han
1635	tÃ¡t
254	tÃ¡toÌ
870	tÃ¡tuÌ
495	tÃ¡tÃ¡
1090	tÃ­
983	tÃ­\ 
222	tÃ­\ n
1817	tÃ³
291	tÃ³\ 
1113	tÃ³c
1103	tÃ³cÃ³
929	tÃº
569	tÃºh
541	tÃºhÃº
466	u\ J
444	u\ Je
572	u\ a
498	u\ a\ 
1499	u\ c
465	u\ ca
538	u\ cÃ¡
327	u\ cÃ¡n
414	u\ d
300	u\ da\ 
726	u\ i
471	u\ ini\ 
454	u\ j
235	u\ jÃ
2641	u\ n
1209	u\ na
716	u\ na\ 
361	u\ naÌ±
1234	u\ nd
289	u\ ndi
548	u\ ndÃ³
606	u\ t
915	u\ Ã
706	u\ Ã±
338	u\ Ã±aÌ
256	uan
2717	uaÌ±
854	uaÌ±ch
1202	uaÌ±ha
576	uaÌ±hÃ
961	ucri
961	ucrist
633	ucu
629	ucu\ 
382	ucÃº
242	ucÃº\ Ã
468	uee
447	uee\ 
519	ueh
494	uehe
221	uehe\ n
271	uhu
231	uhu\ 
276	uhÃº
2286	uiaÌ
2286	uiaÌ±h
407	uini
344	uitÃ
339	uitÃ­\ 
798	uixi
243	uixi\ c
2003	uiÌ±
255	uiÌ±hv
860	uiÌ±vi
324	uiÌ±vÃ
4069	un\ 
514	un\ N
514	un\ Ndi
335	un\ c
263	un\ i
1180	un\ n
284	un\ naÌ
431	un\ nuÌ
241	un\ v
351	un\ x
330	un\ xiÌ
287	un\ Ã
226	un\ Ã±a
364	uni
362	uni\ 
336	usa
222	usal
222	usalÃ©
3568	uu\ 
244	uu\ J
695	uu\ c
854	uu\ n
453	uu\ nd
249	uu\ ndÃ
1029	uun
1011	uun\ 
217	uun\ nu
308	uun\ xi
745	uyÃ
730	uyÃ­
730	uyÃ­vÃ
314	uÃ¡
4251	uÃ©
1982	uÃ©a
1982	uÃ©aÌ±
2036	uÃ©n
2036	uÃ©ntÃ
1329	uÃ­
412	uÃ­\ 
351	uÃ­\ cu
456	uÃ­h
410	uÃ­hvi
18256	uÌ±
6937	uÌ±\ 
588	uÌ±\ Nd
546	uÌ±\ co
364	uÌ±\ cÃ
339	uÌ±\ dÃ
227	uÌ±\ i
241	uÌ±\ mÃ
1078	uÌ±\ nd
567	uÌ±\ nÃ
239	uÌ±\ tÃ
221	uÌ±\ yo
243	uÌ±\ Ã¡
253	uÌ±\ Ã±
4696	uÌ±h
296	uÌ±hu\ 
2698	uÌ±hun
899	uÌ±huÌ
758	uÌ±hÃº
1492	uÌ±n
301	uÌ±n\ n
256	uÌ±t
522	uÌ±u
514	uÌ±uÌ±
3661	uÌ±Ã
379	uÌ±Ã±u
3273	uÌ±Ãº\ 
4131	va\ 
554	va\ c
320	va\ cÃ¡
508	va\ j
469	va\ jÃ¡
1568	va\ n
826	va\ na
279	va\ na\ 
499	va\ naÌ
358	va\ ndÃ
3048	vaÌ±ha
286	vaÌ±tÃ
302	vaÌ±xi
407	veh
390	vehe
327	veÃ±
326	veÃ±uÌ
3660	vi\ 
423	vi\ c
233	vi\ i
239	vi\ j
1024	vi\ n
297	vi\ na
315	vi\ ndÃ
354	vi\ t
417	vi\ Ã
491	vi.
297	vi.\ 
742	vit
709	viti
283	viÃ
280	viÃ­
1994	viÌ±\ 
271	viÌ±\ c
405	viÌ±\ i
441	viÌ±\ n
367	vÃ¡
246	vÃ¡\ 
2819	vÃ­
2403	vÃ­\ 
672	vÃ­\ n
327	vÃ­\ na
264	vÃ­\ nd
398	vÃ­\ yÃ
2035	xi\ 
289	xi\ c
361	xi\ n
238	xi\ tuÌ
708	xin
683	xini
225	xini\ j
600	xit
520	xito
494	xitoho
14080	xiÌ±
602	xiÌ±\ c
376	xiÌ±\ j
621	xiÌ±\ n
347	xiÌ±\ s
427	xiÌ±\ t
330	xiÌ±\ x
420	xiÌ±\ Ã
484	xiÌ±,\ 
420	xiÌ±.\ 
4697	xiÌ±hi
3362	xiÌ±hÃ
870	xiÌ±nu
232	xoo\ 
428	xuÌ±
2626	xÃ­
859	xÃ­c
565	xÃ­ca\ 
220	xÃ­caÌ
1175	xÃ­n
578	xÃ­niÌ
484	xÃ­nÃ­
244	y\ Mo
244	y\ Mois
279	yat
232	yati\ 
319	yaÌ±ha
1094	yeÌ±
1093	yeÌ±he
529	yi\ 
380	yiqu
380	yiquÃ­
3094	yivi
378	yivi\ c
221	yivi\ j
543	yivi\ n
282	yivi\ t
353	yivi\ Ã
288	yivi.\ 
923	yiÌ±
445	yiÌ±iÌ
933	yoÌ±
255	yuhÃº\ 
228	yuÌ±
263	yÃ¡
1412	yÃ­
365	yÃ­\ 
745	yÃ­v
731	yÃ­vÃ­
2824	yÃ³
284	yÃ³\ 
2517	yÃ³h
1953	yÃ³ho\ 
367	yÃ³ho.
303	yÃº
306	€•C
316	€•N
1145	€•na
1145	€•naÌ±
279	€,\ 
476	‘aÌ±
275	‘aÌ±\ c
1145	•naÌ
1144	•naÌ±c
279	,\ 
935	¡\ J
884	¡\ Je
707	¡\ JesÃ
462	¡\ N
454	¡\ Nd
454	¡\ NdiÃ
628	¡\ a
621	¡\ aÌ
556	¡\ aÌ±\ 
6130	¡\ c
1956	¡\ ca
528	¡\ caja
333	¡\ cand
312	¡\ caÌ±
406	¡\ ch
568	¡\ co
237	¡\ coo\ 
230	¡\ coÌ±
1237	¡\ cu
321	¡\ cuaÌ
311	¡\ cuu\ 
1964	¡\ cÃ
616	¡\ cÃ¡c
215	¡\ cÃ¡j
415	¡\ cÃ¡n
251	¡\ cÃºÃ
544	¡\ d
531	¡\ da
531	¡\ daÌ±
956	¡\ i
408	¡\ in
512	¡\ iÌ
373	¡\ iÌ±\ 
1498	¡\ j
253	¡\ ja
1065	¡\ jÃ
518	¡\ jÃ¡\ 
280	¡\ jÃ¡c
481	¡\ m
473	¡\ mÃ
354	¡\ mÃ©\ 
10983	¡\ n
6963	¡\ na
6901	¡\ naÌ±
1975	¡\ nd
310	¡\ ndiv
237	¡\ ndÃ­
564	¡\ nu
555	¡\ nuÌ±
1456	¡\ nÃ
1360	¡\ nÃ¡\ 
2048	¡\ qu
936	¡\ quia
678	¡\ quÃ©
1308	¡\ s
1182	¡\ sa
1181	¡\ saÌ±
1675	¡\ t
672	¡\ ta
751	¡\ tÃ
232	¡\ tÃ¡\ 
372	¡\ tÃ¡t
296	¡\ v
1798	¡\ x
1547	¡\ xi
1521	¡\ xiÌ±
230	¡\ xÃ
459	¡\ y
3749	¡\ Ã
3555	¡\ Ã±
3130	¡\ Ã±aÌ
1292	¡.\ 
219	¡.\ J
495	¡.\ T
469	¡.\ Ta\ 
1541	¡:\ 
1416	¡:\ â
1172	¡:\ â€•
244	¡:\ â€œ
464	¡a\ 
942	¡ca
614	¡caÌ
258	¡caÌ±a
4381	¡ch
2991	¡chi
2989	¡chiÌ±
1376	¡chÃ
1362	¡chÃ­\ 
232	¡cu
258	¡cÃ
642	¡gaÌ
636	¡gaÌ±\ 
3088	¡ha
1211	¡han
580	¡han\ n
1675	¡haÌ
569	¡haÌ±\ 
1072	¡haÌ±n
1847	¡hn
456	¡hnd
425	¡hndÃ¡
1301	¡hnu
217	¡hnu\ c
434	¡hnu\ n
454	¡hv
266	¡hvi
290	¡hy
1289	¡hÃ
1254	¡hÃ¡
219	¡hÃ¡\ c
304	¡hÃ¡\ n
273	¡hÃ¡n\ 
2260	¡ja
2245	¡ja\ 
232	¡ja\ cÃ
334	¡ja\ na
376	¡ja\ nd
254	¡jÃ
4890	¡n\ 
711	¡n\ c
243	¡n\ cÃº
741	¡n\ j
670	¡n\ jÃ¡
1103	¡n\ n
619	¡n\ naÌ
898	¡n\ q
873	¡n\ quÃ
354	¡n\ t
302	¡n\ x
284	¡n\ xiÌ
281	¡n\ Ã
229	¡n\ Ã±a
1219	¡n.
750	¡n.\ 
262	¡n.\ Ta
746	¡na
660	¡naÌ
610	¡naÌ±h
2282	¡nd
930	¡nda
291	¡ndaco
396	¡ndaÌ±
486	¡nde
339	¡ndeÃ©
432	¡ndi
259	¡ndÃ
254	¡toÌ
254	¡toÌ±\ 
876	¡tuÌ
876	¡tuÌ±h
696	¡tÃ
559	¡tÃ¡
403	¡Ã¡
342	¡Ã¡\ 
862	©\ aÌ
858	©\ aÌ±\ 
264	©\ c
337	©\ d
628	©\ in
497	©\ ini\ 
1529	©\ n
313	©\ na
305	©\ naÌ±
995	©\ nd
652	©\ ndÃ³
282	©\ t
2401	©\ Ã
2090	©\ Ã¡
225	©\ Ã¡\ c
265	©\ Ã¡\ n
232	©\ Ã¡\ Ã
284	©\ Ã¡.\ 
278	©\ Ã±
1982	©aÌ±
626	©aÌ±\ c
774	©aÌ±\ n
307	©eÌ±
404	©he
250	©he\ 
2036	©ntÃ
2033	©ntÃ¡\ 
282	©s\ 
217	­\ N
613	­\ a
608	­\ aÌ
508	­\ aÌ±\ 
1640	­\ c
235	­\ ca
670	­\ cu
365	­\ cuÌ±
499	­\ cÃ
551	­\ d
543	­\ da
543	­\ daÌ±
1078	­\ i
236	­\ in
787	­\ iÌ
542	­\ iÌ±\ 
574	­\ j
371	­\ jÃ
2680	­\ n
1364	­\ na
1344	­\ naÌ±
860	­\ nd
356	­\ nu
324	­\ nuÌ±
323	­\ qu
1005	­\ t
283	­\ ta
223	­\ tu
312	­\ tÃ
309	­\ v
230	­\ va
368	­\ x
285	­\ xi
279	­\ xiÌ±
669	­\ y
499	­\ yÃ
440	­\ yÃ³h
1324	­\ Ã
1246	­\ Ã±
487	­\ Ã±aÌ
574	­\ Ã±Ãº
413	­.\ 
1070	­ca
569	­ca\ 
271	­ca\ tu
341	­caÌ
247	­caÌ±\ 
413	­ch
288	­chi
288	­chiÌ±
237	­co
215	­coÌ
385	­cÃ
238	­cÃ³
261	­hi
534	­hv
428	­hvi
373	­hviÌ±
218	­hÃ
216	­hÃ­
1104	­in\ 
3433	­n\ 
252	­n\ J
236	­n\ Jes
403	­n\ i
294	­n\ iÌ±
1034	­n\ n
653	­n\ naÌ
870	­n\ Ã
803	­n\ Ã±a
256	­nd
1394	­ni
747	­nim
737	­nimaÌ
596	­niÌ
595	­niÌ±\ 
813	­nÃ
790	­nÃ­
535	­nÃ­\ Ã
229	­qu
946	­ta
861	­tah
861	­tahan
251	­tÃ
938	­vÃ
931	­vÃ­
388	­vÃ­\ y
285	­xi\ 
385	±\ Is
382	±\ Isra
686	±\ J
615	±\ Je
419	±\ JesÃ
1513	±\ Nd
1512	±\ NdiÃ
1066	±\ a
772	±\ aÌ
659	±\ aÌ±\ 
16683	±\ c
1630	±\ ca
480	±\ caja
246	±\ caÌ±
734	±\ ch
307	±\ chÃ­
2086	±\ co
1821	±\ coÌ±
2003	±\ cu
431	±\ cuaÌ
565	±\ cuÃ©
353	±\ cuÌ±
10211	±\ cÃ
329	±\ cÃ¡c
924	±\ cÃ¡h
1228	±\ cÃ¡j
3718	±\ cÃ¡n
904	±\ cÃºn
2217	±\ cÃºÃ
1373	±\ d
669	±\ da
668	±\ daÌ±
631	±\ dÃ
450	±\ dÃ¡\ 
2727	±\ i
2233	±\ in
1420	±\ ini\ 
460	±\ iÌ
273	±\ iÌ±\ 
6088	±\ j
670	±\ ja
556	±\ jaÌ±
230	±\ ji
281	±\ jo
477	±\ ju
438	±\ juÌ±
4423	±\ jÃ
2404	±\ jÃ¡\ 
331	±\ jÃ¡:
795	±\ jÃ¡c
537	±\ jÃ¡n
365	±\ l
1790	±\ m
1659	±\ mÃ
1401	±\ mÃ©\ 
18754	±\ n
5658	±\ na
5392	±\ naÌ±
6933	±\ nd
775	±\ ndaÌ
241	±\ ndiv
1123	±\ ndoÌ
711	±\ ndÃ¡
1371	±\ ndÃ­
919	±\ ndÃ³
553	±\ ndÃº
2388	±\ nu
2377	±\ nuÌ±
3645	±\ nÃ
2752	±\ nÃ¡\ 
295	±\ nÃ¡.
277	±\ nÃºu
1702	±\ qu
387	±\ quia
253	±\ quiÌ
295	±\ quÃ©
402	±\ quÃ­
277	±\ r
2626	±\ s
1971	±\ sa
1952	±\ saÌ±
631	±\ sÃ
408	±\ sÃ¡h
5057	±\ t
1717	±\ ta
314	±\ ta\ c
333	±\ ta\ n
369	±\ taÌ±
719	±\ tu
676	±\ tuÌ±
2289	±\ tÃ
934	±\ tÃ¡\ 
354	±\ tÃ¡h
370	±\ tÃ³c
1663	±\ v
998	±\ va
862	±\ vaÌ±
262	±\ ve
3521	±\ x
2020	±\ xi
1958	±\ xiÌ±
1405	±\ xÃ
560	±\ xÃ­c
698	±\ xÃ­n
3153	±\ y
419	±\ yi
336	±\ yiÌ±
551	±\ yo
505	±\ yoÌ±
1831	±\ yÃ
1414	±\ yÃ³h
5523	±\ Ã
512	±\ Ã¡
926	±\ Ã­
546	±\ Ã­in
4081	±\ Ã±
3041	±\ Ã±aÌ
266	±\ Ã±uu
466	±\ â€
400	±\ â€•n
1369	±,\ 
302	±,\ n
254	±,\ naÌ
235	±,\ t
2983	±.\ 
552	±.\ J
231	±.\ Joo
308	±.\ JÃ¡
1193	±.\ T
1102	±.\ Ta\ 
507	±a\ 
366	±an
325	±ani
18041	±aÌ±
3412	±aÌ±\ c
670	±aÌ±\ i
454	±aÌ±\ j
4495	±aÌ±\ n
243	±aÌ±\ q
395	±aÌ±\ s
452	±aÌ±\ t
414	±aÌ±\ v
366	±aÌ±\ x
1049	±aÌ±\ y
285	±aÌ±\ Ã
274	±aÌ±.\ 
796	±aÌ±ha
421	±aÌ±ma
569	±aÌ±n\ 
3072	±aÌ±yi
7537	±ca
259	±ca\ 
2995	±cac
2853	±cachi
1193	±caj
1149	±caja\ 
606	±can
686	±cas
655	±casÃ¡
1239	±caÌ
426	±caÌ±\ 
575	±caÌ±h
1962	±ch
1761	±chi
219	±chi\ n
407	±chind
322	±co
296	±coÌ
243	±coÌ±\ 
1202	±cu
274	±cu\ 
410	±cua
390	±cuaÌ±
400	±cuu
234	±cÃ
438	±eh
425	±ehe
263	±eÌ±
215	±eÌ±he
9190	±ha
3901	±ha\ 
238	±ha\ cÃ
491	±ha\ in
366	±ha\ na
402	±ha\ nd
322	±ha\ Ã±
256	±ha.
4984	±haÌ
2650	±haÌ±\ 
2161	±haÌ±n
1661	±heÌ
1263	±heÌ±\ 
240	±heÌ±.
4858	±hi
4732	±hiÌ
303	±hiÌ±\ 
4378	±hiÌ±n
637	±ho
528	±ho\ 
4005	±hu
296	±hu\ 
2698	±hun
504	±hun\ N
217	±hun\ c
227	±hun\ i
699	±hun\ n
970	±huÌ
957	±huÌ±n
3917	±hv
2499	±hva
418	±hva\ c
453	±hva\ j
991	±hva\ n
852	±hvi
242	±hvi\ n
300	±hviÌ±
566	±hvÃ
508	±hvÃ­\ 
798	±hy
586	±hyi
9630	±hÃ
3922	±hÃ¡
261	±hÃ¡\ c
554	±hÃ¡\ n
2214	±hÃ¡\ Ã
631	±hÃ©
379	±hÃ©\ n
3526	±hÃ­
3414	±hÃ­n\ 
632	±hÃ³
898	±hÃº
658	±hÃºn\ 
235	±in
232	±in\ 
865	±iÌ±
229	±iÌ±\ N
787	±jÃ
739	±jÃ¡
326	±jÃ¡nd
454	±ma
430	±maÌ
421	±maÌ±n
9723	±n\ 
349	±n\ J
250	±n\ Jes
336	±n\ N
334	±n\ Ndi
473	±n\ c
1052	±n\ d
475	±n\ daÌ
552	±n\ dÃ¡
842	±n\ i
581	±n\ iÌ±
226	±n\ j
317	±n\ m
262	±n\ mÃ©
3165	±n\ n
743	±n\ naÌ
579	±n\ ndo
562	±n\ ndÃ
874	±n\ nÃ¡
585	±n\ t
238	±n\ tÃ¡
1106	±n\ Ã
230	±n\ Ã¡\ 
222	±n\ Ã±a
344	±n.
234	±n.\ 
410	±na
268	±nah
268	±nahÃ¡
4669	±nd
2396	±nda
2130	±ndaÌ±
1685	±ndi
513	±ndihi
222	±ndiqu
456	±ndu
228	±nduu\ 
1086	±ni
998	±niÌ
950	±niÌ±\ 
973	±nu
900	±nuÌ
866	±nuÌ±\ 
248	±nÃ
1048	±o\ 
276	±o\ n
1023	±qu
433	±que
286	±quee\ 
585	±qui
447	±quixi
2480	±sa
409	±sac
266	±sacu\ 
522	±sah
231	±sahiÌ
1275	±saÌ
251	±saÌ±c
658	±saÌ±h
912	±ta
534	±taÌ
251	±taÌ±\ 
215	±taÌ±a
671	±tÃ
250	±tÃ¡
396	±tÃ­
862	±u\ 
325	±u\ n
1070	±uu
1051	±uu\ 
730	±uyÃ
730	±uyÃ­v
1093	±uÌ±
334	±uÌ±hu
1340	±vi
1312	±viÌ
1131	±viÌ±\ 
354	±vÃ­
2632	±xi
775	±xi\ 
705	±xin
680	±xini\ 
1040	±xiÌ
328	±xiÌ±h
480	±xiÌ±n
227	±ya
3199	±yi
3093	±yiv
2409	±yivi\ 
477	±yivi.
1622	±Ã¡
990	±Ã¡\ 
272	±Ã¡h
227	±Ã©
220	±Ã©h
561	±Ã±
445	±Ã±u
1112	±Ã³\ 
700	±Ã³\ na
4488	±Ãº
3309	±Ãº\ 
330	±Ãº\ iÌ
585	±Ãº\ na
239	±Ãº\ nd
554	±Ãº\ Ã±
1105	±Ãºh
244	±ÃºhuÌ
684	±ÃºhÃº
1417	³\ c
421	³\ ca
258	³\ co
368	³\ cu
289	³\ cÃ
673	³\ j
391	³\ jÃ
3396	³\ n
1168	³\ na
1146	³\ naÌ±
1753	³\ nd
1235	³\ ndih
395	³\ nu
394	³\ nuÌ±
416	³\ s
399	³\ sa
396	³\ saÌ±
981	³\ t
315	³\ ta
467	³\ tÃ
223	³\ tÃ¡\ 
529	³\ x
494	³\ xi
485	³\ xiÌ±
356	³\ y
1463	³\ Ã
1367	³\ Ã±
1247	³\ Ã±aÌ
348	³,\ 
498	³.\ 
1223	³cÃ³
1221	³cÃ³\ n
2847	³ho
2186	³ho\ 
283	³ho\ cÃ
313	³ho\ jÃ
223	³ho\ na
368	³ho.
382	³hÃ³
261	³mÃ­
4861	³xiÌ
3632	³xiÌ±\ 
482	³xiÌ±,
701	³xiÌ±.
1603	º\ c
392	º\ ca
858	º\ cu
643	º\ cuÃ©
484	º\ d
287	º\ da
286	º\ daÌ±
247	º\ g
218	º\ ga
218	º\ gaÌ±
585	º\ i
236	º\ in
346	º\ iÌ
232	º\ iÌ±\ 
400	º\ j
2366	º\ n
945	º\ na
898	º\ naÌ±
943	º\ nd
299	º\ ndÃ³
368	º\ nÃ
300	º\ nÃ¡\ 
543	º\ t
342	º\ y
1783	º\ Ã
640	º\ Ã¡
248	º\ Ã¡\ t
1070	º\ Ã±
696	º\ Ã±aÌ
702	ºhu
516	ºhuÌ
398	ºhuÌ±\ 
1231	ºhÃº
316	ºhÃº\ c
524	ºhÃºn\ 
2121	ºn\ 
222	ºn\ c
246	ºn\ j
361	ºn\ n
278	ºn\ t
268	ºn\ Ã
231	ºn\ Ã±a
1295	ºniÌ
1286	ºniÌ±\ 
2316	ºs\ 
321	ºs\ c
555	ºs\ j
511	ºs\ jÃ¡
335	ºs\ n
232	ºs\ t
340	ºs\ x
316	ºs\ xiÌ
226	ºs\ Ã
781	ºs.
569	ºs.\ 
418	ºsa
360	ºsa\ 
1587	ºu\ 
309	ºu\ c
369	ºu\ n
303	ºu\ Ã
227	ºu\ Ã±u
333	ºun
326	ºun\ 
4093	ºÃº
4010	ºÃº\ 
644	ºÃº\ cu
347	ºÃº\ nd
314	ºÃº\ nÃ
640	ºÃº\ Ã¡
224	ºÃº\ Ã±
490	Ã‘a
451	Ã‘aÌ±\ 
34554	Ã¡\ 
935	Ã¡\ J
883	Ã¡\ Jes
454	Ã¡\ Ndi
628	Ã¡\ a
621	Ã¡\ aÌ±
6130	Ã¡\ c
378	Ã¡\ cac
584	Ã¡\ caj
401	Ã¡\ can
312	Ã¡\ caÌ
406	Ã¡\ ch
568	Ã¡\ co
287	Ã¡\ coo
230	Ã¡\ coÌ
1237	Ã¡\ cu
341	Ã¡\ cua
314	Ã¡\ cuu
1582	Ã¡\ cÃ¡
358	Ã¡\ cÃº
531	Ã¡\ daÌ
956	Ã¡\ i
408	Ã¡\ in
223	Ã¡\ in\ 
512	Ã¡\ iÌ±
1059	Ã¡\ jÃ¡
481	Ã¡\ m
356	Ã¡\ mÃ©
6901	Ã¡\ naÌ
1975	Ã¡\ nd
862	Ã¡\ ndi
645	Ã¡\ ndÃ
555	Ã¡\ nuÌ
1405	Ã¡\ nÃ¡
2048	Ã¡\ qu
1235	Ã¡\ qui
722	Ã¡\ quÃ
1181	Ã¡\ saÌ
1675	Ã¡\ t
672	Ã¡\ ta
410	Ã¡\ ta\ 
684	Ã¡\ tÃ¡
296	Ã¡\ v
1798	Ã¡\ x
1521	Ã¡\ xiÌ
459	Ã¡\ y
3749	Ã¡\ Ã
3164	Ã¡\ Ã±a
236	Ã¡\ Ã±u
2145	Ã¡.
1292	Ã¡.\ 
219	Ã¡.\ J
469	Ã¡.\ Ta
1567	Ã¡:
1416	Ã¡:\ â€
611	Ã¡a
464	Ã¡a\ 
5915	Ã¡c
614	Ã¡caÌ±
4381	Ã¡ch
2989	Ã¡chiÌ
1363	Ã¡chÃ­
232	Ã¡cu
653	Ã¡g
643	Ã¡ga
642	Ã¡gaÌ±
7189	Ã¡h
3088	Ã¡ha
1206	Ã¡han\ 
1675	Ã¡haÌ±
1847	Ã¡hn
426	Ã¡hndÃ
1265	Ã¡hnu\ 
454	Ã¡hv
266	Ã¡hvi
290	Ã¡hy
1289	Ã¡hÃ
969	Ã¡hÃ¡\ 
275	Ã¡hÃ¡n
2721	Ã¡j
2260	Ã¡ja
526	Ã¡ja\ c
726	Ã¡ja\ n
260	Ã¡ja\ Ã
254	Ã¡jÃ
9675	Ã¡n
4890	Ã¡n\ 
353	Ã¡n\ cÃ
671	Ã¡n\ jÃ
639	Ã¡n\ na
308	Ã¡n\ nd
898	Ã¡n\ qu
284	Ã¡n\ xi
251	Ã¡n\ Ã±
1219	Ã¡n.
279	Ã¡n.\ T
746	Ã¡na
660	Ã¡naÌ±
2282	Ã¡nd
930	Ã¡nda
316	Ã¡ndac
396	Ã¡ndaÌ
339	Ã¡ndeÃ
253	Ã¡s
2032	Ã¡t
254	Ã¡to
254	Ã¡toÌ±
876	Ã¡tu
876	Ã¡tuÌ±
696	Ã¡tÃ
542	Ã¡tÃ¡\ 
374	Ã¡v
325	Ã¡x
308	Ã¡y
540	Ã¡Ã
342	Ã¡Ã¡\ 
7475	Ã©\ 
864	Ã©\ a
862	Ã©\ aÌ±
264	Ã©\ c
337	Ã©\ d
631	Ã©\ i
500	Ã©\ ini
305	Ã©\ naÌ
671	Ã©\ ndÃ
282	Ã©\ t
2401	Ã©\ Ã
1549	Ã©\ Ã¡\ 
497	Ã©\ Ã¡.
278	Ã©\ Ã±
1982	Ã©aÌ
1974	Ã©aÌ±\ 
344	Ã©e
307	Ã©eÌ
301	Ã©eÌ±\ 
585	Ã©h
404	Ã©he
2305	Ã©n
2036	Ã©nt
2034	Ã©ntÃ¡
389	Ã©s
282	Ã©s\ 
12700	Ã­\ 
608	Ã­\ aÌ±
1640	Ã­\ c
235	Ã­\ ca
670	Ã­\ cu
365	Ã­\ cuÌ
499	Ã­\ cÃ
301	Ã­\ cÃ¡
543	Ã­\ daÌ
236	Ã­\ in
787	Ã­\ iÌ±
336	Ã­\ jÃ¡
2680	Ã­\ n
1344	Ã­\ naÌ
860	Ã­\ nd
310	Ã­\ ndÃ
324	Ã­\ nuÌ
257	Ã­\ qui
1005	Ã­\ t
248	Ã­\ ta\ 
309	Ã­\ v
279	Ã­\ xiÌ
669	Ã­\ y
451	Ã­\ yÃ³
1246	Ã­\ Ã±
559	Ã­\ Ã±a
599	Ã­\ Ã±Ã
642	Ã­.
413	Ã­.\ 
442	Ã­a
2181	Ã­c
1070	Ã­ca
275	Ã­ca\ t
341	Ã­caÌ±
413	Ã­ch
288	Ã­chiÌ
215	Ã­coÌ±
385	Ã­cÃ
237	Ã­cÃ³\ 
1198	Ã­h
261	Ã­hi
534	Ã­hv
373	Ã­hviÌ
218	Ã­hÃ
1292	Ã­i
1107	Ã­in
6026	Ã­n
3433	Ã­n\ 
238	Ã­n\ Je
294	Ã­n\ iÌ
654	Ã­n\ na
269	Ã­n\ nd
865	Ã­n\ Ã±
256	Ã­nd
1394	Ã­ni
737	Ã­nima
596	Ã­niÌ±
785	Ã­nÃ­\ 
229	Ã­qu
1392	Ã­t
946	Ã­ta
861	Ã­taha
994	Ã­v
938	Ã­vÃ
794	Ã­vÃ­\ 
318	Ã­x
286	Ã­xi
291	Ã­Ã
16142	Ã±a
355	Ã±an
318	Ã±ani\ 
15557	Ã±aÌ
10866	Ã±aÌ±\ 
348	Ã±aÌ±.
802	Ã±aÌ±h
421	Ã±aÌ±m
3073	Ã±aÌ±y
728	Ã±e
425	Ã±ehe\ 
254	Ã±eÌ±h
3478	Ã±u
857	Ã±u\ 
1070	Ã±uu
730	Ã±uy
730	Ã±uyÃ­
520	Ã±uÌ±h
2753	Ã±Ã
1339	Ã±Ã¡
272	Ã±Ã¡h
220	Ã±Ã©
1185	Ã±Ãº
421	Ã±Ãºhu
684	Ã±ÃºhÃ
10676	Ã³\ 
1417	Ã³\ c
673	Ã³\ j
390	Ã³\ jÃ¡
3396	Ã³\ n
1146	Ã³\ naÌ
1379	Ã³\ ndi
394	Ã³\ nuÌ
416	Ã³\ s
396	Ã³\ saÌ
981	Ã³\ t
280	Ã³\ ta\ 
366	Ã³\ tÃ¡
529	Ã³\ x
485	Ã³\ xiÌ
356	Ã³\ y
1463	Ã³\ Ã
1276	Ã³\ Ã±a
348	Ã³,\ 
779	Ã³.
498	Ã³.\ 
1284	Ã³c
1223	Ã³cÃ
1223	Ã³cÃ³\ 
3232	Ã³h
2847	Ã³ho
485	Ã³ho\ c
358	Ã³ho\ j
494	Ã³ho\ n
242	Ã³ho.\ 
292	Ã³hÃ³\ 
265	Ã³m
262	Ã³mÃ
261	Ã³mÃ­\ 
381	Ã³n
4861	Ã³xi
4861	Ã³xiÌ±
9713	Ãº\ 
1603	Ãº\ c
392	Ãº\ ca
647	Ãº\ cuÃ
484	Ãº\ d
286	Ãº\ daÌ
247	Ãº\ g
218	Ãº\ gaÌ
585	Ãº\ i
346	Ãº\ iÌ±
400	Ãº\ j
2366	Ãº\ n
898	Ãº\ naÌ
943	Ãº\ nd
227	Ãº\ ndi
356	Ãº\ ndÃ
319	Ãº\ nÃ¡
543	Ãº\ t
342	Ãº\ y
1783	Ãº\ Ã
627	Ãº\ Ã¡\ 
731	Ãº\ Ã±a
241	Ãºc
1934	Ãºh
516	ÃºhuÌ±
1231	ÃºhÃº
682	ÃºhÃº\ 
541	ÃºhÃºn
3822	Ãºn
2121	Ãºn\ 
222	Ãºn\ c
251	Ãºn\ Ã±
1300	Ãºni
1295	ÃºniÌ±
3778	Ãºs
2316	Ãºs\ 
511	Ãºs\ jÃ
317	Ãºs\ xi
781	Ãºs.
418	Ãºsa
1996	Ãºu
1587	Ãºu\ 
309	Ãºu\ c
369	Ãºu\ n
287	Ãºu\ Ã±
333	Ãºun
4093	ÃºÃº
678	ÃºÃº\ c
334	ÃºÃº\ d
837	ÃºÃº\ n
871	ÃºÃº\ Ã
76306	Ì±\ 
386	Ì±\ I
382	Ì±\ Isr
611	Ì±\ Jes
1512	Ì±\ Ndi
772	Ì±\ aÌ±
16683	Ì±\ c
1630	Ì±\ ca
361	Ì±\ cac
523	Ì±\ caj
238	Ì±\ can
246	Ì±\ caÌ
501	Ì±\ chÃ
1821	Ì±\ coÌ
2003	Ì±\ cu
444	Ì±\ cua
733	Ì±\ cuÃ
353	Ì±\ cuÌ
6632	Ì±\ cÃ¡
245	Ì±\ cÃ³
3333	Ì±\ cÃº
1373	Ì±\ d
668	Ì±\ daÌ
609	Ì±\ dÃ¡
439	Ì±\ in\ 
1438	Ì±\ ini
460	Ì±\ iÌ±
6088	Ì±\ j
556	Ì±\ jaÌ
230	Ì±\ ji
438	Ì±\ juÌ
4331	Ì±\ jÃ¡
365	Ì±\ l
1403	Ì±\ mÃ©
229	Ì±\ mÃ­
18754	Ì±\ n
233	Ì±\ nan
5392	Ì±\ naÌ
6933	Ì±\ nd
960	Ì±\ nda
219	Ì±\ nde
848	Ì±\ ndi
1190	Ì±\ ndo
3592	Ì±\ ndÃ
2377	Ì±\ nuÌ
3285	Ì±\ nÃ¡
305	Ì±\ nÃº
1702	Ì±\ qu
965	Ì±\ qui
697	Ì±\ quÃ
277	Ì±\ r
1952	Ì±\ saÌ
625	Ì±\ sÃ¡
5057	Ì±\ t
1173	Ì±\ ta\ 
369	Ì±\ taÌ
676	Ì±\ tuÌ
1744	Ì±\ tÃ¡
501	Ì±\ tÃ³
1663	Ì±\ v
862	Ì±\ vaÌ
3521	Ì±\ x
1958	Ì±\ xiÌ
1362	Ì±\ xÃ­
3153	Ì±\ y
336	Ì±\ yiÌ
505	Ì±\ yoÌ
1542	Ì±\ yÃ³
395	Ì±\ Ã¡\ 
926	Ì±\ Ã­
546	Ì±\ Ã­i
276	Ì±\ Ã­n
3116	Ì±\ Ã±a
450	Ì±\ Ã±u
481	Ì±\ Ã±Ã
461	Ì±\ â€•
1369	Ì±,\ 
254	Ì±,\ na
4656	Ì±.
2983	Ì±.\ 
552	Ì±.\ J
232	Ì±.\ Jo
308	Ì±.\ JÃ
1108	Ì±.\ Ta
3113	Ì±a
494	Ì±a\ 
2486	Ì±aÌ
1785	Ì±aÌ±\ 
576	Ì±aÌ±n
11257	Ì±c
7537	Ì±ca
2854	Ì±cach
1149	Ì±caja
409	Ì±cand
655	Ì±casÃ
1239	Ì±caÌ±
1962	Ì±ch
908	Ì±chi\ 
434	Ì±chin
296	Ì±coÌ±
1202	Ì±cu
390	Ì±cuaÌ
387	Ì±cuu\ 
234	Ì±cÃ
34855	Ì±h
9190	Ì±ha
500	Ì±ha\ c
624	Ì±ha\ i
978	Ì±ha\ n
255	Ì±ha\ t
410	Ì±ha\ Ã
4984	Ì±haÌ±
1668	Ì±he
1661	Ì±heÌ±
4858	Ì±hi
4732	Ì±hiÌ±
637	Ì±ho
280	Ì±ho\ n
4005	Ì±hu
2687	Ì±hun\ 
970	Ì±huÌ±
3917	Ì±hv
2482	Ì±hva\ 
546	Ì±hvi\ 
300	Ì±hviÌ
527	Ì±hvÃ­
798	Ì±hy
518	Ì±hyi\ 
9630	Ì±hÃ
3749	Ì±hÃ¡\ 
606	Ì±hÃ©\ 
3415	Ì±hÃ­n
436	Ì±hÃ³\ 
706	Ì±hÃºn
1202	Ì±i
235	Ì±in
842	Ì±iÌ
804	Ì±iÌ±\ 
1091	Ì±j
787	Ì±jÃ
491	Ì±jÃ¡n
587	Ì±m
454	Ì±ma
430	Ì±maÌ±
17525	Ì±n
9723	Ì±n\ 
253	Ì±n\ Je
334	Ì±n\ Nd
473	Ì±n\ c
1052	Ì±n\ d
476	Ì±n\ da
560	Ì±n\ dÃ
257	Ì±n\ in
581	Ì±n\ iÌ
279	Ì±n\ mÃ
3165	Ì±n\ n
755	Ì±n\ na
1382	Ì±n\ nd
940	Ì±n\ nÃ
585	Ì±n\ t
361	Ì±n\ tÃ
533	Ì±n\ Ã¡
419	Ì±n\ Ã±
234	Ì±n.\ 
410	Ì±na
268	Ì±nahÃ
4669	Ì±nd
2130	Ì±ndaÌ
353	Ì±ndic
514	Ì±ndih
222	Ì±ndiq
228	Ì±nduu
998	Ì±niÌ±
973	Ì±nu
900	Ì±nuÌ±
248	Ì±nÃ
1102	Ì±o
1048	Ì±o\ 
1023	Ì±qu
286	Ì±quee
449	Ì±quix
2521	Ì±s
2480	Ì±sa
333	Ì±sacu
231	Ì±sahi
287	Ì±sahn
1275	Ì±saÌ±
2020	Ì±t
912	Ì±ta
534	Ì±taÌ±
671	Ì±tÃ
223	Ì±tÃ¡\ 
394	Ì±tÃ­\ 
526	Ì±u
518	Ì±uÌ
338	Ì±uÌ±\ 
1771	Ì±v
1340	Ì±vi
1312	Ì±viÌ±
355	Ì±vÃ
353	Ì±vÃ­\ 
2991	Ì±x
2632	Ì±xi
680	Ì±xini
1040	Ì±xiÌ±
3517	Ì±y
227	Ì±ya
3199	Ì±yi
3093	Ì±yivi
5457	Ì±Ã
283	Ì±Ã¡
561	Ì±Ã±
386	Ì±Ã±u\ 
1116	Ì±Ã³
709	Ì±Ã³\ n
3303	Ì±Ãº
393	Ì±Ãº\ c
422	Ì±Ãº\ i
832	Ì±Ãº\ n
555	Ì±Ãº\ Ã
2764	â€•
306	â€•C
316	â€•N
1145	â€•n
1145	â€•naÌ
224	â€™
411	â€œ
416	â€
279	â€,\ 
