TotalCount: 1249055
Lang: mnf=Mundani
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.974495
WeightedCoverage: 7.35885
FreqCoverage: 100
MatchFactor: 1.85271
168	\ BÂ¸
1274	\ BÃ
358	\ BÃ…jÃ
177	\ BÃ‰
355	\ BÃŒ
261	\ Fo
257	\ Fo\ 
327	\ JÃ
181	\ JÃ…
168	\ JÃ…lu
180	\ Ka
174	\ Ka\ 
605	\ Kl
586	\ Kli
585	\ Klist
200	\ KÃ
219	\ Le
190	\ LefÃ‰
3920	\ MbÃÃ
176	\ MusÃ†
342	\ MÃ
330	\ Nt
175	\ Nts
170	\ NtsÃ·
227	\ PÃ
960	\ TÃ
498	\ TÃ„
168	\ TÃ„\ l
254	\ TÃ¸t\ 
450	\ WÃ
221	\ WÃ‡t\ 
206	\ WÃŠ\ 
1916	\ YesÃ‡
7621	\ a\ 
280	\ a\ MbÃ
168	\ a\ Yes
390	\ a\ kÃ
231	\ a\ kÃ…
429	\ a\ l
191	\ a\ lob
1028	\ a\ m
479	\ a\ mbÃ
347	\ a\ mÃ
180	\ a\ mÃ„
488	\ a\ n
208	\ a\ ngÃ
608	\ a\ si
370	\ a\ si\ 
365	\ a\ t
2123	\ a\ Ã…
1008	\ a\ Ã…b
596	\ a\ Ã…g
651	\ aa\ 
2703	\ ab
171	\ abot\ 
2364	\ abua\ 
447	\ ad
261	\ adÂµ\ 
255	\ ak
1488	\ al
1378	\ ale
599	\ ale\ 
214	\ ale\ n
741	\ ale,\ 
1320	\ am
890	\ am\ 
199	\ am\ la
3621	\ an
3344	\ ane\ 
231	\ ane\ Y
261	\ ane\ b
225	\ ane\ m
225	\ ane\ n
257	\ ane\ t
479	\ ane\ y
1137	\ ane\ Ã
209	\ anÃ…\ 
1439	\ at
1047	\ atÃ‡\ 
180	\ atÃ‡.
1329	\ aw
170	\ awa\ 
1125	\ awÃ
433	\ awÃŒb
401	\ awÃ‘\ 
368	\ ay
2600	\ ba
1025	\ ba\ 
345	\ baa\ 
401	\ bakÃ„
710	\ be
243	\ betsi
535	\ bi
352	\ bi\ 
1692	\ bu
1573	\ bu\ 
601	\ bu\ bÃ
230	\ bu\ e\ 
1392	\ bÂ
944	\ bÂ¸\ 
267	\ bÂ¸a\ 
15795	\ bÃ
989	\ bÃ„
242	\ bÃ„\ 
244	\ bÃ„a\ 
386	\ bÃ„gÃ
1161	\ bÃ…
338	\ bÃ…n
181	\ bÃ…tÃ
201	\ bÃ‡\ n
3141	\ bÃ‡t\ 
323	\ bÃˆ
1217	\ bÃ‰
628	\ bÃ‰\ 
251	\ bÃ‰\ k
303	\ bÃ‰a\ 
211	\ bÃ‰Ã‰
233	\ bÃŠÃŠ
3111	\ bÃŒ\ 
270	\ bÃŒ\ b
195	\ bÃŒ\ g
411	\ bÃŒ\ l
294	\ bÃŒ\ m
382	\ bÃŒ\ n
314	\ bÃŒ\ t
356	\ bÃŒ\ Ã
383	\ bÃŒb
179	\ bÃŒb\ 
228	\ bÃŒka
393	\ bÃŒn
182	\ bÃŒnt
208	\ bÃŒny
443	\ bÃŒÃŒ
375	\ bÃ
231	\ bÃ\ 
329	\ bÃ‘
845	\ bÃ–\ 
172	\ bÃ–\ n
1752	\ bÃ¶
758	\ bÃ¶\ 
289	\ bÃ¶\ k
927	\ bÃ¶ÃŒ
244	\ ch
432	\ dz
177	\ dzÅ¡\ 
3983	\ e\ 
238	\ e\ bÃ
329	\ e\ ghÃ
287	\ e\ k
377	\ e\ li\ 
668	\ e\ m
286	\ e\ me\ 
250	\ e\ mÃ
600	\ e\ n
221	\ e\ ts
252	\ eb
185	\ ebÃ
209	\ ek
283	\ en
274	\ et
193	\ ey
195	\ fÂ
714	\ fÃ
3778	\ gh
220	\ gha\ 
279	\ ghÂ¸\ 
2841	\ ghÃ
323	\ ghÃ„\ 
1190	\ ghÃ‰\ 
238	\ ghÃ\ 
252	\ ghÃ¸\ 
482	\ ghÃ½\ 
3000	\ ka
2915	\ ka\ 
321	\ ka\ bÃ
435	\ ka\ m
194	\ ka\ me
409	\ ka\ n
415	\ ka\ t
216	\ ka\ ts
186	\ ka\ tÃ
350	\ ka\ w
181	\ ka\ wu
251	\ ka\ Ã
2624	\ ko
2473	\ ko\ 
382	\ ko\ a
376	\ ko\ b
177	\ ko\ bÃ
174	\ ko\ m
359	\ ko\ nÃ
202	\ ko\ t
257	\ ko\ Ã„
316	\ ku
558	\ kw
239	\ kwe
294	\ kwÃ
1047	\ kÂ
673	\ kÂ¸Â¼
4701	\ kÃ
2387	\ kÃ„
1370	\ kÃ„\ 
168	\ kÃ„\ k
411	\ kÃ„\ w
852	\ kÃ„bÃ
651	\ kÃ…
198	\ kÃ…ts
263	\ kÃ‡\ 
218	\ kÃˆ
205	\ kÃ¶Ã
473	\ kÃ»\ 
10102	\ la
2463	\ la\ 
415	\ la\ a
185	\ la\ a\ 
267	\ la\ e\ 
433	\ la\ n
246	\ la\ nÃ
280	\ la\ wu
268	\ la\ Ã„
3143	\ la,\ 
456	\ la,\ b
243	\ la,\ e
302	\ la,\ k
407	\ la,\ m
531	\ la,\ n
298	\ la,\ t
301	\ la,\ Ã
3568	\ la.\ 
378	\ la.\ B
184	\ la.\ M
203	\ la.\ T
203	\ la.\ Â
448	\ la.â€
312	\ laÂ¼
591	\ le
239	\ leÂ¼
3753	\ li
3682	\ li\ 
505	\ li\ m
233	\ li\ mb
2082	\ li\ n
411	\ li\ nd
1035	\ li\ ng
228	\ li\ nt
172	\ li\ t
592	\ lo
491	\ lob\ 
1766	\ lÃ
416	\ lÃ„Â¼
226	\ lÃ¶Â¼
576	\ ma
302	\ maa\ 
6968	\ mb
211	\ mba
717	\ mbÂ
187	\ mbÂ±
221	\ mbÂ³\ 
5829	\ mbÃ
580	\ mbÃ†\ 
174	\ mbÃ‡\ 
1945	\ mbÃ‰Â
1096	\ mbÃŒÃ
433	\ mbÃ‘
172	\ mbÃ‘\ 
242	\ mbÃ‘t
398	\ mbÃ–\ 
306	\ mbÃ¶
3888	\ me
3805	\ me\ 
228	\ me\ b
623	\ me\ gh
637	\ me\ k
215	\ me\ kÂ
221	\ me\ kÃ
246	\ me\ lÃ
264	\ me\ n
296	\ me\ ts
229	\ me\ wu
339	\ mp
249	\ mu
229	\ mu\ 
379	\ mÂ
351	\ mÂº
6947	\ mÃ
769	\ mÃ„
243	\ mÃ„a\ 
4722	\ mÃ…
342	\ mÃ…\ m
1083	\ mÃ…\ n
200	\ mÃ…l
196	\ mÃ…mp
1804	\ mÃ…n
247	\ mÃ…ng
562	\ mÃ…nt
868	\ mÃ…nÃ
177	\ mÃ…pÂ
272	\ mÃ…tÃ
252	\ mÃŒb\ 
279	\ mÃ‘
353	\ mÃ˜\ 
192	\ mÃ¹\ 
779	\ na
230	\ na\ 
487	\ naa\ 
4830	\ nd
195	\ ndi\ 
1539	\ ndz
244	\ ndze
925	\ ndzÃ
353	\ ndzÃ†
207	\ ndzÅ¡
912	\ ndÂ¸\ 
1789	\ ndÃ
527	\ ndÃ„Â
206	\ ndÃ‰\ 
241	\ ndÃ¶Â
286	\ ne
228	\ ne\ 
6186	\ ng
601	\ nga
362	\ nga\ 
210	\ ngaa\ 
304	\ ngoÂ¼
1274	\ ngu\ 
265	\ ngu\ a
202	\ ngu\ w
211	\ ngu\ Ã
583	\ ngua\ 
383	\ ngÂ
2764	\ ngÃ
475	\ ngÃ„\ 
1513	\ ngÃ‰
903	\ ngÃ‰\ 
569	\ ngÃ‰Ã
272	\ ngÃ¶Ã
390	\ nj
295	\ njÃ
179	\ njÃ‰
3892	\ nk
173	\ nka
246	\ nko\ 
688	\ nkÂ
225	\ nkÂ¸\ 
313	\ nkÂ¸Ã
2433	\ nkÃ
719	\ nkÃ„Ã
306	\ nkÃˆ
398	\ nkÃ‰Â
228	\ nkÃ¶Ã
396	\ nkÃ¼Ã
3605	\ nt
2435	\ ntsÃ
270	\ ntsÃ„
552	\ ntsÃ…
313	\ ntsÃ†
196	\ ntsÃ¶
665	\ ntsÃ·
291	\ ntsÃ¹
676	\ ntÃ
182	\ ntÃŒ\ 
1773	\ ny
298	\ nyaÃ
196	\ nyi\ a
307	\ nyÂ¸Â
675	\ nyÃ
322	\ nyÃ‰Â
1218	\ nÂ
1104	\ nÂ¸
553	\ nÂ¸\ 
275	\ nÂ¸a\ 
274	\ nÂ¸Ã
9705	\ nÃ
697	\ nÃ„a\ 
237	\ nÃ„Ã„
1919	\ nÃ…\ 
425	\ nÃ…\ b
250	\ nÃ…\ m
611	\ nÃ…\ Ã
284	\ nÃ‘\ 
5650	\ nÃ™
3141	\ nÃ™\ 
943	\ nÃ™\ b
345	\ nÃ™\ t
196	\ nÃ™\ w
229	\ nÃ™\ y
384	\ nÃ™\ Ã
313	\ nÃ™\ â
2485	\ nÃ™,\ 
268	\ nÃ¶Ã
224	\ pf
214	\ pfÅ¡
290	\ sa
2760	\ sh
971	\ shu\ a
187	\ shu\ l
198	\ shu\ n
674	\ shua\ 
232	\ shÃ
772	\ si
404	\ si\ 
229	\ sitsÃ
428	\ sÃ
220	\ sÃ„
754	\ ta
196	\ taa\ 
244	\ taÂ¼a
681	\ te
432	\ te\ 
3007	\ ts
197	\ tsa\ 
384	\ tseke
1091	\ tsi
355	\ tsi\ 
204	\ tsi\ n
661	\ tsiÂ¼
1020	\ tsÃ
271	\ tsÃ„
190	\ tu
9560	\ tÃ
3246	\ tÃ„\ 
299	\ tÃ„\ b
271	\ tÃ„\ g
560	\ tÃ„\ k
475	\ tÃ„\ l
202	\ tÃ„\ m
184	\ tÃ„\ n
172	\ tÃ„\ s
358	\ tÃ„\ t
278	\ tÃ„\ w
765	\ tÃ„a\ 
1674	\ tÃ…
843	\ tÃ…\ 
352	\ tÃ…\ n
2055	\ tÃ‡\ 
167	\ tÃ‡\ a
271	\ tÃ‡\ b
392	\ tÃ‡\ l
488	\ tÃ‡\ n
226	\ tÃ‡,\ 
239	\ tÃ‡.\ 
334	\ tÃŒ
177	\ tÃŒ\ 
212	\ tÃ‘Ã‘
263	\ tÃ¸t\ 
731	\ vi
604	\ vi\ 
176	\ vi\ a
1662	\ wa
300	\ wa\ 
654	\ waa\ 
186	\ waa\ w
247	\ wan
332	\ we
6893	\ wu
6064	\ wu\ 
876	\ wu\ a
273	\ wu\ a\ 
208	\ wu\ al
189	\ wu\ an
637	\ wu\ bÃ
228	\ wu\ l
364	\ wu\ m
201	\ wu\ mb
658	\ wu\ n
251	\ wu\ nÃ
575	\ wu\ tÃ
441	\ wu\ wÃ
571	\ wu\ Ã„
277	\ wu\ Ã…
444	\ wua\ n
4910	\ wÃ
185	\ wÃ„
1764	\ wÃ‡t\ 
273	\ wÃˆ
302	\ wÃŠ\ 
289	\ wÃŒb\ 
358	\ wÃ‘\ 
979	\ wÃœ\ 
230	\ wÃœ\ a
229	\ wÃœ\ m
191	\ wÃœ\ Ã
948	\ ya
189	\ ya\ 
527	\ yaa\ 
1795	\ ye
1123	\ ye\ 
171	\ ye\ a
231	\ ye\ n
190	\ ye\ Ã
390	\ yea
226	\ yeamÃ
1183	\ yu
991	\ yu\ 
2153	\ yÃ
216	\ yÃŠ\ 
444	\ yÃŒb\ 
176	\ yÃ
367	\ yÃ‘\ 
517	\ zi
402	\ zi\ 
591	\ zÃ
457	\ zÃ†
258	\ zÃ†\ 
379	\ zÅ¡\ 
549	\ Â¢
364	\ Â£
1681	\ Ã
603	\ Ãa\ 
242	\ Ãa\ a
696	\ ÃÃ
215	\ ÃÃ„
236	\ ÃÃ¸\ 
12925	\ Ã„
985	\ Ã„\ 
187	\ Ã„\ ka
588	\ Ã„?
355	\ Ã„?\ 
233	\ Ã„?â€
845	\ Ã„a\ 
354	\ Ã„a\ n
464	\ Ã„bÃ
182	\ Ã„bÃ˜
373	\ Ã„dzi
1324	\ Ã„f
470	\ Ã„fÂ¸
574	\ Ã„fÃ‰
1622	\ Ã„ghÂ
397	\ Ã„gÃ…
429	\ Ã„k
1048	\ Ã„l
281	\ Ã„laÂ
339	\ Ã„lia
267	\ Ã„lÃ
1352	\ Ã„n
273	\ Ã„nÃ”
794	\ Ã„nÅ¡
241	\ Ã„pfÃ
615	\ Ã„tsÅ
265	\ Ã„tÃ
221	\ Ã„vi\ 
745	\ Ã„wÃ
364	\ Ã„wÃŒ
233	\ Ã„wÃ‘
459	\ Ã„y
11930	\ Ã…
2472	\ Ã…\ 
333	\ Ã…\ k
187	\ Ã…\ l
366	\ Ã…\ n
212	\ Ã…\ sh
348	\ Ã…\ wu
1597	\ Ã…b
905	\ Ã…bem
277	\ Ã…bÃ
369	\ Ã…dz
227	\ Ã…dzÃ
2493	\ Ã…g
1008	\ Ã…ghÂ
698	\ Ã…gwe
593	\ Ã…gÃ…
405	\ Ã…ka
198	\ Ã…kab
849	\ Ã…l
265	\ Ã…len
225	\ Ã…lÃ
1841	\ Ã…n
171	\ Ã…ngÂ
454	\ Ã…ngÃ
597	\ Ã…ntÃ
246	\ Ã…nyi
175	\ Ã…nÃ
175	\ Ã…p
197	\ Ã…s
648	\ Ã…t
392	\ Ã…ts
221	\ Ã…tsÅ
307	\ Ã…w
2124	\ â€
336	\ â€˜
1728	\ â€œ
266	\ â€œBÃ
217	\ â€œÂ¢
199	,\ M
385	,\ a
208	,\ a\ 
2102	,\ b
214	,\ bÂ¸\ 
1589	,\ bÃ
212	,\ bÃ‡t
281	,\ bÃ‰\ 
485	,\ bÃŒ\ 
180	,\ bÃ¶\ 
650	,\ e
533	,\ e\ 
1404	,\ k
598	,\ ka\ 
512	,\ ko\ 
1879	,\ m
729	,\ mbÃ
337	,\ mbÃ‰
263	,\ mbÃ–
586	,\ mÃ…\ 
1999	,\ n
182	,\ ndÃ
277	,\ ng
349	,\ nkÃ„
431	,\ nÃ…\ 
1252	,\ t
785	,\ tÃ„\ 
212	,\ tÃ…\ 
557	,\ w
229	,\ wÃ‡t
1602	,\ Ã
672	,\ Ã„
260	,\ Ã„\ 
530	,\ Ã…\ 
194	,\ Ã…\ w
1646	,\ â€
322	,\ â€œB
211	,\ â€œÂ
262	.\ A
903	.\ B
659	.\ BÃ
194	.\ BÃŒ\ 
168	.\ E
193	.\ K
423	.\ M
175	.\ MbÃ
502	.\ T
355	.\ TÃ„\ 
248	.\ W
528	.\ Â
282	.\ Â¢
246	.\ Â£
1495	.â€
184	.â€™\ 
1305	.â€\ 
371	?â€
327	?â€
444	Ale
432	Ale,\ 
211	Ba\ 
431	BÂ¸
357	BÂ¸\ 
620	BÃ…
378	BÃ…j
378	BÃ…jÃœ
377	BÃ‡
374	BÃ‡t\ 
656	BÃ‰
576	BÃ‰\ 
931	BÃŒ
599	BÃŒ\ 
212	E\ n
177	Eyaa\ w
295	Fo\ 
181	JÃ…
177	JÃ…l
168	JÃ…lus
603	Ka\ 
585	Klis
584	KlistÃ
211	LefÃ
210	LefÃ‰Â
4619	MbÃ
356	MbÃ‰Â¼
4108	MbÃ
4106	MbÃÃ
190	MusÃ
195	MÃ„
177	MÃ…
201	MÃ˜\ 
209	NtsÃ
194	NtsÃ·\ 
208	PitÃ
190	PitÃ„\ 
208	PÃ–l
995	TÃ„
902	TÃ„\ 
240	TÃ„\ li
242	TÃ…
197	TÃ…\ 
313	TÃ¸t
202	Wu\ 
608	WÃ‡t\ 
252	WÃŠ
250	WÃŠ\ 
2444	YesÃ
2271	YesÃ‡\ 
268	a\ J
191	a\ JÃ
1116	a\ M
1042	a\ MbÃ
488	a\ YesÃ
3393	a\ a
1190	a\ a\ 
333	a\ a\ Ã…
475	a\ abua
249	a\ am
422	a\ ane\ 
3319	a\ b
287	a\ ba
182	a\ bÂ¸\ 
2593	a\ bÃ
245	a\ bÃ…
709	a\ bÃ‡t
539	a\ bÃŒ\ 
236	a\ bÃ¶
977	a\ e
701	a\ e\ 
312	a\ f
194	a\ fÃ
687	a\ g
516	a\ ghÃ
191	a\ ghÃ‰
2276	a\ k
341	a\ ka\ 
471	a\ ko\ 
1066	a\ kÃ
489	a\ kÃ„
180	a\ kÃ„\ 
302	a\ kÃ„b
196	a\ kÃ…t
2799	a\ l
1282	a\ la
316	a\ la\ 
401	a\ la,\ 
419	a\ la.\ 
884	a\ li\ 
294	a\ li\ n
232	a\ lo
193	a\ lob\ 
219	a\ lÃ
4154	a\ m
1599	a\ mbÃ
465	a\ mbÃ†
210	a\ mbÃ‰
487	a\ mbÃŒ
763	a\ me\ 
1251	a\ mÃ
309	a\ mÃ„
181	a\ mÃ„n
698	a\ mÃ…
348	a\ mÃ…n
6533	a\ n
815	a\ nd
317	a\ ndz
170	a\ ndzÃ
386	a\ ndÃ
170	a\ ndÃ„
183	a\ nga
1069	a\ ngÃ
644	a\ ngÃ‰
1034	a\ nk
385	a\ nkÂ¸
481	a\ nkÃ
692	a\ ntsÃ
372	a\ ny
233	a\ nÂ¸
1304	a\ nÃ
264	a\ nÃ…\ 
700	a\ nÃ™
374	a\ nÃ™\ 
314	a\ nÃ™,
1295	a\ s
259	a\ shua
631	a\ si
2912	a\ t
775	a\ ts
402	a\ tsi
218	a\ tsi\ 
177	a\ tsiÂ
192	a\ tsÃ
1873	a\ tÃ
452	a\ tÃ„\ 
318	a\ tÃ…
642	a\ tÃ‡\ 
2763	a\ w
432	a\ wa
246	a\ waa\ 
1082	a\ wu\ 
221	a\ wu\ n
177	a\ wu\ Ã
249	a\ wua\ 
964	a\ wÃ
359	a\ wÃ‡t
206	a\ wÃœ\ 
1201	a\ y
190	a\ ye\ 
791	a\ yÃ
325	a\ yÃŒb
202	a\ yÃ‘\ 
269	a\ z
5557	a\ Ã
366	a\ Ã
1733	a\ Ã„
183	a\ Ã„\ 
172	a\ Ã„?\ 
187	a\ Ã„a\ 
3459	a\ Ã…
393	a\ Ã…\ 
907	a\ Ã…be
192	a\ Ã…gh
613	a\ Ã…gw
305	a\ Ã…n
3816	a,\ 
555	a,\ b
189	a,\ bÃŒ
279	a,\ e
393	a,\ k
170	a,\ ka\ 
500	a,\ m
187	a,\ mbÃ
189	a,\ mÃ…
629	a,\ n
168	a,\ nÃ…
375	a,\ t
247	a,\ tÃ„
171	a,\ w
387	a,\ Ã
167	a,\ Ã…\ 
4011	a.\ 
412	a.\ B
204	a.\ M
228	a.\ T
186	a.\ TÃ„
244	a.\ Â
576	a.â€
508	a.â€\ 
4301	aa\ 
431	aa\ a
278	aa\ b
170	aa\ bÃ
263	aa\ k
650	aa\ l
243	aa\ la
352	aa\ li\ 
393	aa\ m
220	aa\ me\ 
474	aa\ n
313	aa\ t
616	aa\ w
201	aa\ waa
345	aa\ wu\ 
264	aa\ Ã
184	aa,
183	aa,\ 
228	ab\ 
221	abe
174	abe\ 
225	abot
2366	abua
214	abua\ M
414	abua\ b
426	abua\ t
650	abua\ y
200	abÃ
168	adz
295	adÂµ
170	akw
538	akÃ
504	akÃ„
1395	ale
612	ale\ 
743	ale,
627	alÃ
270	alÃ…
173	alÃ\ 
894	am\ 
206	am\ l
312	amb
199	ambÃ
167	ambÃŒÃ
255	amÃ
225	amÃŒ
225	amÃŒÂ¼
3383	ane\ 
230	ane\ Ye
231	ane\ bÃ
191	ane\ mÃ
244	ane\ tÃ
418	ane\ yÃ
607	ane\ Ã„
527	ane\ Ã…
250	any
242	anyÂ
362	anÃ
251	anÃ…
191	ata
2084	atÃ
525	atÃ…
1395	atÃ‡
246	atÃ‡\ a
188	atÃ‡\ l
319	atÃ‡\ n
205	awa
171	awa\ 
1135	awÃ
210	awÃ‡
433	awÃŒ
352	awÃŒb\ 
482	awÃ‘
357	ayÃ
202	ayÃŒ
2291	aÂ¼
617	aÂ¼\ 
169	aÂ¼\ a\ 
1068	aÂ¼a\ 
207	aÂ¼a\ a
214	aÂ¼n
206	aÂ¼Ã„\ 
619	aÃ
255	aÃ\ 
465	aÃ„
399	aÃ„\ 
200	aÃ„\ n
543	b\ a
189	b\ a\ 
232	b\ an
231	b\ ane\ 
238	b\ b
354	b\ l
316	b\ la
241	b\ m
777	b\ n
549	b\ nÃ
270	b\ nÃ™,
199	b\ t
204	b\ Ã
350	b,\ 
286	b.\ 
1121	ba\ 
480	baa
348	baa\ 
176	bab
611	bak
510	bakÃ
502	bakÃ„\ 
197	bas
572	be\ 
914	bem
897	bem\ 
242	bem\ Ã„
195	bem\ Ã…
352	bet
243	bets
243	betsiÂ
385	bi\ 
229	bot
172	bot\ 
192	bte
177	bte\ 
1878	bu\ 
233	bu\ a
800	bu\ b
271	bu\ bÃŒ
265	bu\ bÃ¶
235	bu\ e
2438	bua
2377	bua\ 
199	bua\ Mb
415	bua\ bÃ
421	bua\ tÃ
558	bua\ yÃ
209	bÂ±
372	bÂ³
228	bÂ³\ 
1496	bÂ¸
967	bÂ¸\ 
268	bÂ¸a
184	bÂ¸Â¼
1515	bÃ„
383	bÃ„\ 
302	bÃ„a
386	bÃ„g
386	bÃ„gÃ…
1516	bÃ…
240	bÃ…m
354	bÃ…n
226	bÃ…t
980	bÃ†
587	bÃ†\ 
265	bÃ†Ã
260	bÃ†Ã†t
3857	bÃ‡
540	bÃ‡\ 
3260	bÃ‡t
1147	bÃ‡t\ b
192	bÃ‡t\ e
384	bÃ‡t\ k
252	bÃ‡t\ n
321	bÃ‡t\ Ã
683	bÃˆ
245	bÃˆÂ¼\ 
219	bÃˆÃ
3623	bÃ‰
667	bÃ‰\ 
222	bÃ‰\ ka
383	bÃ‰a
2321	bÃ‰Â
2319	bÃ‰Â¼Ã
242	bÃ‰Ã
217	bÃ‰Ã‰l
266	bÃŠ
263	bÃŠÃ
224	bÃŠÃŠ\ 
479	bÃ‹
363	bÃ‹\ 
6242	bÃŒ
3243	bÃŒ\ 
172	bÃŒ\ bÃ
197	bÃŒ\ gh
283	bÃŒ\ li
216	bÃŒ\ mÃ
175	bÃŒ\ nd
185	bÃŒ\ Ã„
182	bÃŒ\ Ã…
385	bÃŒb
236	bÃŒk
228	bÃŒkat
394	bÃŒn
182	bÃŒntÃ
208	bÃŒnyÂ
1801	bÃŒÃ
963	bÃŒÃ\ 
173	bÃŒÃ,
356	bÃŒÃŒ\ 
4516	bÃ
236	bÃ\ 
4149	bÃÃ
4124	bÃÃm
844	bÃ‘
332	bÃ‘\ 
251	bÃ‘t
196	bÃ‘te\ 
197	bÃ‘Ã
197	bÃ‘Ã‘n
1359	bÃ–
1328	bÃ–\ 
173	bÃ–\ bÃ
170	bÃ–\ m
390	bÃ–\ n
212	bÃ˜
210	bÃ˜\ 
2973	bÃ¶
929	bÃ¶\ 
244	bÃ¶\ ka
1972	bÃ¶Ã
731	bÃ¶Ã\ 
916	bÃ¶ÃŒ\ 
176	bÅ¡
243	chÃ
195	di\ 
250	dze
659	dzi
583	dziÂ
189	dziÂ¼\ 
283	dziÂ¼a
1536	dzÃ
639	dzÃ†
278	dzÃ†Â¼
196	dzÃš
199	dzÅ¡\ a
309	dÂµ
266	dÂµ\ 
1086	dÂ¸
918	dÂ¸\ 
293	dÂ¸\ bÃ
790	dÃ„
631	dÃ„Â
476	dÃ„Â¼Ã
174	dÃ†
495	dÃ‰
269	dÃ‰\ 
246	dÃ‰\ wu
206	dÃ‰Ã
334	dÃ¶
248	dÃ¶Â
184	dÃ¶Â¼\ 
340	e\ M
233	e\ MbÃ
261	e\ Ye
261	e\ YesÃ
3219	e\ a
1070	e\ a\ 
170	e\ a\ si
246	e\ a\ Ã…
310	e\ ane\ 
615	e\ atÃ‡
459	e\ awÃ
200	e\ awÃŒ
186	e\ awÃ‘
1850	e\ b
202	e\ ba
1367	e\ bÃ
387	e\ bÃ‡t
389	e\ bÃŒ
207	e\ bÃŒ\ 
357	e\ e
216	e\ e\ 
277	e\ f
1175	e\ g
905	e\ ghÃ
355	e\ ghÃ‰
208	e\ ghÃ½
1542	e\ k
352	e\ kÂ¸
178	e\ kÂ¸\ 
632	e\ kÃ
297	e\ kÃ„
1693	e\ l
760	e\ la
240	e\ la,\ 
239	e\ la.\ 
444	e\ li
313	e\ li\ n
416	e\ lÃ
1813	e\ m
373	e\ mbÃ
390	e\ me
598	e\ mÃ…
185	e\ mÃ…\ 
283	e\ mÃ…n
2600	e\ n
499	e\ nd
446	e\ ng
227	e\ ngu
256	e\ nkÃ
217	e\ ntsÃ
225	e\ ny
262	e\ nÃ™\ 
498	e\ s
228	e\ shu\ 
1629	e\ t
595	e\ ts
252	e\ tsÃ
810	e\ tÃ
189	e\ tÃ…
240	e\ tÃ‡\ 
1134	e\ w
482	e\ wu\ 
184	e\ wu\ a
381	e\ wÃ
890	e\ y
198	e\ ye\ 
544	e\ yÃ
293	e\ z
2947	e\ Ã
214	e\ Ã
1451	e\ Ã„
196	e\ Ã„gh
197	e\ Ã„li
212	e\ Ã„nÅ
169	e\ Ã„t
1282	e\ Ã…
188	e\ Ã…gh
349	e\ Ã…n
1701	e,\ 
359	e,\ b
261	e,\ m
215	e,\ n
188	e,\ Ã
461	e.\ 
536	ea\ 
226	eamÃ
225	eamÃŒÂ
275	ebÃ
264	eel
175	eelÃ
249	efÃ
213	efÃ‰
213	efÃ‰Â¼
409	eke
400	eke\ 
192	eko
170	eko\ 
302	ele
233	ele\ 
326	elÃ
179	elÃ…
1214	em\ 
167	em\ l
197	em\ n
468	em\ Ã
256	eme
181	eme\ 
306	emÃ
439	en\ 
2514	esÃ
2448	esÃ‡
579	esÃ‡\ K
292	esÃ‡\ b
277	esÃ‡\ l
223	esÃ‡\ n
779	et\ 
208	et\ l
568	ets
376	etsi
349	etsiÂ¼
354	eÂ¼
870	fÂ¸
766	fÂ¸Â¼a
520	fÃ„
321	fÃ„Â¼\ 
972	fÃ‰
919	fÃ‰Â
815	fÃ‰Â¼\ 
544	fÃ
191	fÃ\ 
364	fÃ·
348	fÃ·\ 
748	fÅ¡
343	fÅ¡\ 
371	ga\ 
170	ga\ a
234	gaa
210	gaa\ 
364	gha
231	gha\ 
228	ghe
3430	ghÂ
3253	ghÂ¸
1795	ghÂ¸\ 
343	ghÂ¸\ a
373	ghÂ¸\ b
206	ghÂ¸\ y
412	ghÂ¸\ Ã
1165	ghÂ¸a\ 
205	ghÂ¸jÂ
3132	ghÃ
492	ghÃ„
1248	ghÃ‰
314	ghÃ‰\ a
237	ghÃ‰\ l
169	ghÃ‰\ Ã
239	ghÃ
395	ghÃ¸
496	ghÃ½
174	ghÃ½\ b
320	goÂ¼
1294	gu\ 
265	gu\ a
172	gu\ n
203	gu\ w
211	gu\ Ã
614	gua\ 
715	gwe
686	gwet
181	gwet\ l
247	gÂ±
187	gÂ±\ 
223	gÂ¸
601	gÃ„
487	gÃ„\ 
1698	gÃ…
1130	gÃ…me\ 
211	gÃ…me,
179	gÃ…me.
325	gÃˆ
286	gÃˆÂ
210	gÃˆÂ¼t
1530	gÃ‰
913	gÃ‰\ 
171	gÃ‰\ bÃ
569	gÃ‰Ã
562	gÃ‰Ã„\ 
508	gÃ 
505	gÃ \ 
324	gÃ¶
304	gÃ¶Ã
273	gÃ¶Ã\ 
234	ha\ 
1647	hu\ 
1064	hu\ a
684	hu\ abu
189	hu\ awÃ
191	hu\ l
230	hu\ n
185	hu\ nÃ™
706	hua\ 
277	hua\ nÃ
3639	hÂ¸
1948	hÂ¸\ 
174	hÂ¸\ a\ 
185	hÂ¸\ bÃ
309	hÂ¸\ Ã„
1223	hÂ¸a
214	hÂ¸a\ b
197	hÂ¸a\ k
205	hÂ¸a\ Ã
205	hÂ¸j
205	hÂ¸jÂ¸
498	hÃ„
330	hÃ„\ 
1379	hÃ‰
1211	hÃ‰\ 
279	hÃ‰\ al
236	hÃ‰\ la
238	hÃ\ 
435	hÃ¸
357	hÃ¸\ 
500	hÃ½
486	hÃ½\ 
958	i\ a
465	i\ a\ 
185	i\ a\ Ã…
274	i\ ane\ 
443	i\ b
303	i\ bÃ
274	i\ e
192	i\ k
466	i\ l
366	i\ la
1026	i\ m
354	i\ mbÃ
288	i\ me\ 
2927	i\ n
557	i\ nd
198	i\ ndzÃ
170	i\ ndÃ
1270	i\ ng
400	i\ ngu\ 
366	i\ ngua
282	i\ ngÃ‰
240	i\ nk
307	i\ nt
288	i\ nÃ
254	i\ s
200	i\ sh
313	i\ t
207	i\ tÃ
308	i\ w
698	i\ Ã
303	i\ Ã„
226	i\ Ã…
391	i,\ 
220	i.\ 
428	ia\ 
591	ist
584	istÃ
497	istÃ‡\ 
243	it\ 
216	ite
247	its
239	itsÃ
239	itsÃ¸Â
229	itÃ
213	itÃ„
1866	iÂ¼
448	iÂ¼\ 
192	iÂ¼\ Ã…
784	iÂ¼a
539	iÂ¼i
167	iÃ„
465	jÂ¸
357	jÂ¸\ 
228	jÃ‰
378	jÃœ
304	jÃœ\ 
3519	ka\ 
499	ka\ b
477	ka\ m
167	ka\ me\ 
468	ka\ n
497	ka\ t
213	ka\ tsi
176	ka\ tÃ„
398	ka\ w
287	ka\ Ã
261	kab
216	kab\ 
611	kat
446	katÃ
438	katÃ…\ 
944	ke\ 
411	ke\ a
198	ke\ a\ 
3089	ko\ 
515	ko\ a
417	ko\ b
247	ko\ e
204	ko\ m
672	ko\ n
434	ko\ nÃ™
226	ko\ t
424	ko\ Ã
511	kwe
173	kweelÃ
225	kwen
754	kwÃ
218	kwÃ„
188	kwÃ„Â¼
316	kwÃ…
1712	kÂ¸
489	kÂ¸\ 
264	kÂ¸\ e
784	kÂ¸Â
607	kÂ¸Â¼Â
327	kÂ¸Ã
318	kÂ¸Ã„\ 
4332	kÃ„
2146	kÃ„\ 
228	kÃ„\ bÃ
293	kÃ„\ k
168	kÃ„\ ko
184	kÃ„\ l
441	kÃ„\ wu
934	kÃ„b
899	kÃ„bÃ¶
199	kÃ„Â¼
805	kÃ„Ã
757	kÃ„Ã„\ 
1387	kÃ…
594	kÃ…\ 
212	kÃ…f
222	kÃ…t
198	kÃ…tsÃ
332	kÃ‡
283	kÃ‡\ 
557	kÃˆ
201	kÃˆÂ¼
618	kÃ‰
470	kÃ‰Â
345	kÃ‰Â¼Ã
325	kÃŒ
185	kÃŒÂ
567	kÃ¶
473	kÃ¶Ãk
599	kÃ»
548	kÃ»\ 
400	kÃ¼Ã
221	kÃ¼Ã\ 
2770	la\ 
475	la\ a
290	la\ e
533	la\ n
295	la\ w
272	la\ wu\ 
453	la\ Ã
175	la\ Ã„?
3153	la,\ 
326	la,\ bÃ
209	la,\ e\ 
173	la,\ mÃ
205	la,\ nÃ
260	la,\ tÃ
170	la,\ Ã…
4038	la.
3575	la.\ 
264	la.\ BÃ
180	la.\ TÃ
449	la.â
402	la.â€
450	laÂ¼\ 
186	laÂ¼\ a
1624	le\ 
255	le\ a
295	le\ n
201	le\ Ã
1205	le,\ 
232	le,\ bÃ
246	lem
328	len
294	len\ 
241	leÂ¼
3883	li\ 
180	li\ b
523	li\ m
177	li\ mbÃ
2089	li\ n
288	li\ ndz
671	li\ ngu
311	li\ ngÃ
170	li\ s
172	li\ t
377	lia
256	lia\ 
612	lis
591	list
584	listÃ‡
585	lob
525	lob\ 
168	lus
167	lusa
167	lusalÃ
920	lÃ„
436	lÃ„Â
180	lÃ„Â¼a
1114	lÃ…
625	lÃ…\ 
184	lÃ…\ nÃ
191	lÃ…m
441	lÃ†
214	lÃˆ
169	lÃŒ
477	lÃ
358	lÃ\ 
456	lÃ¶
242	lÃ¶Â
252	m\ a
557	m\ l
366	m\ la
201	m\ m
421	m\ n
616	m\ Ã
359	m\ Ã„
249	m\ Ã…
294	m,\ 
197	m.\ 
317	maa
303	maa\ 
253	mba
809	mbÂ
196	mbÂ±
314	mbÂ³
6154	mbÃ
860	mbÃ†
171	mbÃ†Ã†
187	mbÃ‡
2033	mbÃ‰
1963	mbÃ‰Â¼
1339	mbÃŒ
1267	mbÃŒÃ
435	mbÃ‘
191	mbÃ‘te
416	mbÃ–
193	mbÃ–\ n
306	mbÃ¶
5535	me\ 
336	me\ a
261	me\ bÃ
634	me\ g
501	me\ ghÃ
751	me\ k
215	me\ kÂ¸
551	me\ l
271	me\ la
176	me\ m
428	me\ n
184	me\ s
521	me\ t
423	me\ w
242	me\ wu\ 
173	me\ y
304	me\ Ã
245	me,\ 
271	me.
226	me.\ 
246	mpf
197	mpfÅ¡
339	mpÃ
203	mpÃ…
202	mpÃ…me
229	mu\ 
351	mÂº
185	mÂº.
4962	mÃ„
3488	mÃ„\ 
507	mÃ„\ la
290	mÃ„\ li
353	mÃ„\ nÃ
246	mÃ„\ wu
337	mÃ„,
298	mÃ„.
245	mÃ„a
274	mÃ„n
4895	mÃ…
1726	mÃ…\ 
188	mÃ…\ me
194	mÃ…\ nd
353	mÃ…\ ng
202	mÃ…l
239	mÃ…m
196	mÃ…mpÃ
1849	mÃ…n
191	mÃ…ngÃ
522	mÃ…ntÃ
860	mÃ…nÃ
179	mÃ…p
173	mÃ…pÂ³
332	mÃ…t
270	mÃ…tÃ„
196	mÃ‰
192	mÃ‰Ã
188	mÃ‰Ã‰t
599	mÃŒ
304	mÃŒb
295	mÃŒÂ
220	mÃŒÂ¼\ 
279	mÃ‘
197	mÃ‘\ 
366	mÃ˜
357	mÃ˜\ 
212	mÃ¶
205	mÃ¶Â
196	mÃ¹
195	mÃ¹\ 
185	n\ l
336	na\ 
493	naa
488	naa\ 
224	ndi
195	ndi\ 
1571	ndz
248	ndze
932	ndzÃ
208	ndzÃ†\ 
213	ndzÅ
1216	ndÂ
1073	ndÂ¸
347	ndÂ¸\ b
2204	ndÃ
660	ndÃ„
614	ndÃ„Â¼
418	ndÃ‰
195	ndÃ‰\ w
174	ndÃ‰Ã
311	ndÃ¶
242	ndÃ¶Â¼
4368	ne\ 
236	ne\ Y
235	ne\ Yes
315	ne\ a
324	ne\ b
312	ne\ m
220	ne\ mÃ…
401	ne\ n
290	ne\ t
204	ne\ tÃ‡
488	ne\ y
1344	ne\ Ã
215	ne\ Ã„l
189	ne\ Ã„n
192	ne\ Ã…l
617	nga
371	nga\ 
234	ngaa
307	ngo
305	ngoÂ
243	ngoÂ¼\ 
2020	ngu
1275	ngu\ 
173	ngu\ wÃ
179	ngu\ Ã„
592	ngua
413	ngua\ n
692	ngÂ
247	ngÂ±
3534	ngÃ
589	ngÃ„
171	ngÃ…
302	ngÃˆ
286	ngÃˆÂ¼
1514	ngÃ‰
218	ngÃ‰\ b
190	ngÃ‰\ Ã
566	ngÃ‰Ã„
508	ngÃ 
301	ngÃ¶
293	ngÃ¶Ã
360	njÃ
219	njÃ‰
174	nka
278	nko
246	nko\ 
245	nkw
176	nkwÃ
696	nkÂ
583	nkÂ¸
312	nkÂ¸Ã„
2810	nkÃ
1037	nkÃ„
749	nkÃ„Ã„
307	nkÃˆ
522	nkÃ‰
402	nkÃ‰Â¼
324	nkÃ¶
264	nkÃ¶Ã
396	nkÃ¼
396	nkÃ¼Ã
2996	nts
2644	ntsÃ
189	ntsÃ…\ 
292	ntsÃ…k
185	ntsÃ†Â
182	ntsÃ†Ã
494	ntsÃ·\ 
237	ntsÃ¹\ 
2294	ntÃ
231	ntÃŒ
390	ntÃ\ 
1200	ntÃ‘
1184	ntÃ‘Ã‘
478	nya
180	nyaÂ
298	nyaÃ
215	nyaÃ\ 
586	nyi
286	nyi\ 
188	nyi\ a\ 
255	nyit
1052	nyÂ
851	nyÂ¸
264	nyÂ¸\ b
409	nyÂ¸Â¼
731	nyÃ
327	nyÃ‰
324	nyÃ‰Â¼
1289	nÂ¸
708	nÂ¸\ 
286	nÂ¸a
275	nÂ¸Ã
269	nÂ¸Ã\ 
1322	nÃ„
242	nÃ„\ 
697	nÃ„a
343	nÃ„a\ n
270	nÃ„Ã
236	nÃ„Ã„\ 
2707	nÃ…
2453	nÃ…\ 
402	nÃ…\ bÃ
292	nÃ…\ n
326	nÃ…\ Ã„
375	nÃ…\ Ã…
923	nÃ
873	nÃ\ 
183	nÃ\ kÃ
409	nÃ‘
377	nÃ‘\ 
372	nÃ”
331	nÃ”\ 
5843	nÃ™
3257	nÃ™\ 
673	nÃ™\ bÃ
334	nÃ™\ tÃ
230	nÃ™\ ye
204	nÃ™\ Ã„
184	nÃ™\ Ã…
323	nÃ™\ â€
2559	nÃ™,
281	nÃ™,\ b
1607	nÃ™,\ â
327	nÃ¶
277	nÃ¶Ã
847	nÅ¡a
541	o\ a
200	o\ a\ 
428	o\ b
210	o\ bÃ
250	o\ e
183	o\ e\ 
265	o\ m
708	o\ n
494	o\ nÃ
335	o\ nÃ™\ 
268	o\ t
456	o\ Ã
334	o\ Ã„
535	ob\ 
173	ot\ 
348	oÂ¼
265	oÂ¼\ 
170	pem
456	pfÃ
448	pfÃ
528	pfÅ¡
218	pfÅ¡\ 
183	pÂ³
177	pÂ³\ 
208	pÃ…m
326	sa\ 
186	salÃ
167	salÃ…m
274	saÂ¼
208	saÂ¼a\ 
469	sek
402	seke
176	seke\ a
2332	shu
1526	shu\ 
675	shu\ ab
200	shu\ aw
189	shu\ la
185	shu\ nÃ
682	shua
290	shua\ n
307	shÂ
225	shÂ¸
308	shÃ
901	si\ 
308	si\ n
246	sit
229	sits
229	sitsÃ¸
1192	siÂ¼
486	siÂ¼a\ 
476	siÂ¼i\ 
608	stÃ
584	stÃ‡
175	stÃ‡\ l
928	sÃ„
217	sÃ„\ 
334	sÃ„Â
290	sÃ„Â¼t
289	sÃ„Ã
248	sÃ„Ã„\ 
928	sÃ…
335	sÃ…\ 
308	sÃ…k
1398	sÃ†
592	sÃ†\ 
248	sÃ†Â
172	sÃ†Â¼i
433	sÃ†Ã
411	sÃ†Ã„\ 
2623	sÃ‡
2271	sÃ‡\ 
579	sÃ‡\ Kl
199	sÃ‡\ bÃ
236	sÃŒ
180	sÃ”
335	sÃ¶
897	sÃ·
695	sÃ·\ 
301	sÃ¸
241	sÃ¸Â
197	sÃ¸Â¼\ 
426	sÃ¹
347	sÃ¹\ 
1425	sÅ¡
593	sÅ¡\ 
498	sÅ¡a
175	t\ M
168	t\ Mb
168	t\ MbÃ
497	t\ a
1673	t\ b
202	t\ ba
717	t\ bu
402	t\ bu\ b
673	t\ bÃ
178	t\ bÃŒ\ 
285	t\ e
255	t\ e\ 
1002	t\ k
241	t\ ko
667	t\ kÃ
266	t\ kÃ„\ 
263	t\ kÃ»\ 
560	t\ l
438	t\ la
377	t\ m
749	t\ n
228	t\ nÃ
685	t\ t
582	t\ tÃ
246	t\ tÃ„\ 
628	t\ w
336	t\ wu
176	t\ y
930	t\ Ã
452	t\ Ã„
467	t\ Ã…
286	t,\ 
181	t.\ 
992	ta\ 
193	ta\ MbÃ
170	ta\ n
217	taa
199	taa\ 
175	tat
387	taÂ¼
304	taÂ¼a\ 
3570	te\ 
1141	te\ a
360	te\ a\ 
275	te\ atÃ
263	te\ awÃ
223	te\ bÃ
182	te\ k
265	te\ m
385	te\ n
544	te\ Ã
214	te\ Ã„
323	te\ Ã…
375	tsa
197	tsa\ 
627	tse
462	tsek
395	tseke\ 
1633	tsi
405	tsi\ 
1096	tsiÂ¼
487	tsiÂ¼a
476	tsiÂ¼i
4732	tsÃ
627	tsÃ„
288	tsÃ„Â¼
245	tsÃ„Ã„
814	tsÃ…
335	tsÃ…\ 
802	tsÃ†
248	tsÃ†Â¼
385	tsÃ†Ã„
180	tsÃ”
269	tsÃ¶
891	tsÃ·
273	tsÃ¸
241	tsÃ¸Â¼
425	tsÃ¹
1385	tsÅ¡
565	tsÅ¡\ 
455	tsÅ¡a\ 
172	tu\ 
5417	tÃ„
4028	tÃ„\ 
285	tÃ„\ bÃ
279	tÃ„\ gh
289	tÃ„\ kÃ
309	tÃ„\ li
325	tÃ„\ n
169	tÃ„\ nÃ
221	tÃ„\ ts
255	tÃ„\ wu
770	tÃ„a
339	tÃ„a\ n
359	tÃ„Ã
266	tÃ„Ã\ 
3159	tÃ…
2157	tÃ…\ 
179	tÃ…\ a
290	tÃ…\ b
174	tÃ…\ m
590	tÃ…\ n
177	tÃ…\ nt
231	tÃ…\ Ã„
4688	tÃ‡
3626	tÃ‡\ 
442	tÃ‡\ a
231	tÃ‡\ a\ 
185	tÃ‡\ ba
667	tÃ‡\ la
223	tÃ‡\ m
876	tÃ‡\ n
532	tÃ‡\ nÃ
249	tÃ‡\ Ã
438	tÃ‡,\ 
439	tÃ‡.\ 
184	tÃŠ
968	tÃŒ
374	tÃŒ\ 
351	tÃŒÃ
337	tÃŒÃ\ 
718	tÃ
613	tÃ\ 
1589	tÃ‘
1418	tÃ‘Ã
1373	tÃ‘Ã‘\ 
421	tÃ¸t
310	u\ M
275	u\ MbÃ
2795	u\ a
754	u\ a\ 
272	u\ a\ Ã…
866	u\ ab
782	u\ abua
278	u\ al
173	u\ ale,
316	u\ ane\ 
263	u\ aw
2063	u\ b
1691	u\ bÃ
357	u\ bÃ‡t
387	u\ bÃŒ\ 
315	u\ bÃ¶Ã
514	u\ e
381	u\ e\ 
237	u\ k
652	u\ l
485	u\ la
681	u\ m
315	u\ mb
190	u\ mbÃ‰
242	u\ mÃ
1424	u\ n
246	u\ nd
494	u\ nÃ™
252	u\ nÃ™\ 
241	u\ nÃ™,
1018	u\ t
872	u\ tÃ
446	u\ tÃ„\ 
828	u\ w
704	u\ wÃ
321	u\ wÃ‡t
1655	u\ Ã
1044	u\ Ã„
206	u\ Ã„f
180	u\ Ã„gh
575	u\ Ã…
195	u\ Ã…\ 
322	u,\ 
171	u.\ 
4516	ua\ 
214	ua\ M
199	ua\ MbÃ
332	ua\ a
436	ua\ b
287	ua\ bÃ‡
169	ua\ l
1186	ua\ n
185	ua\ ng
249	ua\ nk
274	ua\ nÃ™
466	ua\ t
395	ua\ tÃ‡
201	ua\ wÃ
654	ua\ y
279	ua\ yÃŒ
215	ua\ yÃ‘
245	ule
237	ule\ 
167	usal
167	usalÃ…
192	usÃ
191	usÃ†
282	uÂ¼
260	uÃ
1004	vi\ 
233	vi\ a
311	vÅ¡
218	vÅ¡\ 
561	wa\ 
735	waa
655	waa\ 
247	wan
169	waÂ¼
255	weel
168	weelÃ…
264	wen
837	wet
712	wet\ 
6146	wu\ 
895	wu\ a
206	wu\ ale
797	wu\ b
224	wu\ bÃ‡
249	wu\ l
366	wu\ m
664	wu\ n
185	wu\ nÃ™
644	wu\ t
473	wu\ tÃ„
520	wu\ w
194	wu\ wÃ‡
869	wu\ Ã
653	wua\ 
192	wuu
494	wÃ„
264	wÃ„Â
174	wÃ„Â¼\ 
557	wÃ…
235	wÃ…n
2302	wÃ‡
343	wÃ‡\ 
1833	wÃ‡t
377	wÃ‡t\ k
327	wÃ‡t\ t
247	wÃ‡t\ w
222	wÃ‡t\ Ã
284	wÃˆ
362	wÃŠ
318	wÃŠ\ 
1152	wÃŒ
906	wÃŒb\ 
207	wÃŒb\ a
269	wÃŒb\ n
1132	wÃ‘
933	wÃ‘\ 
191	wÃ‘\ a
177	wÃ‘\ nÃ
1015	wÃœ
982	wÃœ\ 
187	wÃœ\ mb
260	wÃ¶
217	ya\ 
1036	yaa
880	yaa\ 
178	yaa\ a
217	yaa\ wu
185	yaÂ¼
328	yaÃ
1224	ye\ 
209	ye\ a
253	ye\ n
209	ye\ Ã
564	yea
319	yea\ 
226	yeam
225	yeamÃŒ
289	yi\ 
219	yi\ a
255	yit
240	yit\ 
999	yu\ 
198	yu\ a
185	yu\ b
212	yÂ±
1004	yÂ¸
432	yÂ¸\ 
462	yÂ¸Â
460	yÂ¸Â¼t
184	yÃ…
248	yÃ‡
168	yÃˆ
327	yÃ‰
324	yÃ‰Â
322	yÃ‰Â¼t
347	yÃŠ
232	yÃŠ\ 
946	yÃŒ
666	yÃŒb
230	yÃŒb\ n
194	yÃ
563	yÃ‘
415	yÃ‘\ 
671	zi\ 
195	zi\ a
594	ziÂ¼
282	ziÂ¼a\ 
1106	zÃ†
482	zÃ†\ 
183	zÃ†\ Ã
306	zÃ†Â
230	zÃ†Â¼\ 
329	zÃ
202	zÃš
977	zÅ¡
723	zÅ¡\ 
176	zÅ¡\ Ã„
175	zÅ¡a
254	€™\ 
492	€œB
331	€œBÃ
195	€œM
228	€œT
196	€œTÃ
202	€œW
337	€œÂ
250	€œÂ¢
1784	€\ 
205	€°\ 
197	\ M
196	\ Mb
196	\ MbÃ
577	\ a
221	\ a\ 
290	\ b
187	\ bÃ
232	\ e
216	\ e\ 
174	\ k
441	\ l
361	\ la
294	\ m
657	\ n
266	\ nÃ
267	\ t
170	\ tÃ
219	\ w
192	\ y
301	\ Ã
540	,\ 
358	.\ 
829	a\ 
287	a\ a
616	e\ 
316	e\ a
269	ke
262	ke\ 
692	kÃ
235	kÃ„
447	kÃ…
337	Ã„
226	Ã„\ 
418	Ã…
338	Ã…\ 
239	Ã¸\ 
995	„\ a
387	„\ a\ 
1505	„\ b
1077	„\ bÃ
279	„\ bÃŒ\ 
179	„\ e
642	„\ gh
263	„\ ghÃ‰
1816	„\ k
483	„\ ka
360	„\ ko
173	„\ kÂ
672	„\ kÃ
390	„\ kÃ„\ 
3088	„\ l
1635	„\ la
497	„\ la,\ 
567	„\ la.\ 
943	„\ li
627	„\ li\ n
350	„\ lÃ
1485	„\ m
347	„\ mb
360	„\ me
711	„\ mÃ
244	„\ mÃ…n
168	„\ mÃ…p
3131	„\ n
279	„\ nd
251	„\ ng
233	„\ nk
212	„\ nt
194	„\ ny
1550	„\ nÃ
178	„\ nÃ„a
191	„\ nÃ…\ 
636	„\ nÃ™\ 
231	„\ nÃ™,
539	„\ s
421	„\ sh
265	„\ shu\ 
997	„\ t
476	„\ ts
411	„\ tÃ
1930	„\ w
1258	„\ wu
172	„\ wua\ 
523	„\ wÃ
494	„\ y
223	„\ ye
253	„\ z
1771	„\ Ã
217	„\ Ã
937	„\ Ã„
617	„\ Ã…
734	„,\ 
473	„.\ 
433	„?\ 
283	„?â€
251	„?â€\ 
3189	„a\ 
266	„a\ l
328	„a\ m
1311	„a\ n
375	„a\ ngÃ
172	„a\ nkÂ
187	„a\ Ã
1439	„bÃ
182	„bÃ˜
908	„bÃ¶
908	„bÃ¶Ã
454	„dz
373	„dzi
373	„dziÂ¼
471	„fÂ¸
451	„fÂ¸Â¼
737	„fÃ
575	„fÃ‰
575	„fÃ‰Â¼
1790	„gh
1623	„ghÂ
619	„ghÂ¸\ 
947	„ghÂ¸a
783	„gÃ…
783	„gÃ…me
331	„la
281	„laÂ
275	„laÂ¼\ 
529	„li
340	„lia
450	„lÃ
203	„lÃ„
177	„nd
312	„nÃ
273	„nÃ”
795	„nÅ¡
795	„nÅ¡a\ 
305	„pf
241	„pfÃ
630	„ts
615	„tsÅ
470	„tsÅ¡a
479	„tÃ
313	„tÃŒ
313	„tÃŒÃ
294	„vi
264	„vi\ 
760	„wÃ
364	„wÃŒ
265	„wÃŒb\ 
233	„wÃ‘
2731	„Â¼
908	„Â¼\ 
203	„Â¼\ Ã„
481	„Â¼a
461	„Â¼t
849	„Â¼Ã
666	„Â¼Ã„\ 
666	„Ã
307	„Ã\ 
190	„Ãk
1885	„Ã„
1563	„Ã„\ 
591	„Ã„\ nÃ
170	…\ Y
168	…\ Ye
168	…\ YesÃ
628	…\ a
224	…\ a\ 
1101	…\ b
791	…\ bÃ
253	…\ bÃ‡t
501	…\ k
223	…\ ka
495	…\ l
260	…\ la
1203	…\ m
380	…\ mb
424	…\ me
313	…\ mÃ
2804	…\ n
446	…\ nd
654	…\ ng
329	…\ ngu\ 
389	…\ nk
436	…\ nt
306	…\ ntsÃ
584	…\ nÃ
204	…\ nÃ™\ 
215	…\ nÃ™,
392	…\ s
332	…\ sh
209	…\ shu\ 
498	…\ t
290	…\ tÃ
863	…\ w
476	…\ wu
249	…\ wÃ
1804	…\ Ã
1007	…\ Ã„
316	…\ Ã„wÃ
711	…\ Ã…
197	…,\ 
268	…a\ 
1116	…be
910	…bem
436	…bem\ Ã
380	…bÃ
388	…dz
242	…dzÃ
416	…fÃ
273	…fÃ·
1301	…gh
1073	…ghÂ
789	…ghÂ¸\ 
197	…ghÂ¸j
706	…gw
701	…gwe
578	…gwet\ 
650	…gÃ
645	…gÃ…
645	…gÃ…me
383	…jÃ
378	…jÃœ
587	…ka
241	…ka\ 
210	…kab
251	…kÃ
561	…le
299	…len
175	…lu
168	…lus
167	…lusal
466	…lÃ
356	…m\ 
1737	…me
1298	…me\ 
221	…me,
207	…me.
253	…mp
201	…mpÃ
201	…mpÃ…m
941	…ng
229	…ngÂ
174	…ngÂ±\ 
712	…ngÃ
178	…ngÃˆÂ
486	…ngÃ \ 
212	…nk
196	…nkÃ
1356	…nt
192	…nts
1144	…ntÃ
1105	…ntÃ‘Ã
333	…ny
247	…nyi
237	…nyit\ 
1190	…nÃ
896	…nÃ
185	…nÃ\ k
274	…nÃ\ m
210	…pÂ
183	…pÂ³
202	…si
235	…sÃ
212	…t\ 
685	…ts
415	…tsÃ
198	…tsÃ†Ã
250	…tsÅ
725	…tÃ
299	…tÃ„
275	…tÃ„Ã
191	…we
200	…wu
179	…wuu
319	…Ã…
205	†\ a
230	†\ b
299	†\ l
225	†\ m
184	†\ mÃ
197	†\ n
367	†\ Ã
181	†\ Ã„
185	†\ Ã…
193	†,\ 
291	†te
289	†te\ 
595	†Â¼
232	†Â¼\ 
177	†Â¼i
877	†Ã„
738	†Ã„\ 
203	†Ã„\ mÃ
287	†Ã†
262	†Ã†t
232	†Ã†te\ 
579	‡\ Kl
579	‡\ Klis
682	‡\ a
345	‡\ a\ 
170	‡\ an
167	‡\ ane\ 
679	‡\ b
218	‡\ ba
316	‡\ bÃ
258	‡\ e
207	‡\ e\ 
183	‡\ k
1148	‡\ l
931	‡\ la
265	‡\ la,\ 
361	‡\ la.\ 
472	‡\ m
188	‡\ mb
1562	‡\ n
192	‡\ ng
774	‡\ nÃ
175	‡\ nÃ™\ 
430	‡\ nÃ™,
222	‡\ s
187	‡\ sh
236	‡\ t
484	‡\ w
283	‡\ wu
482	‡\ Ã
272	‡\ Ã„
172	‡\ Ã…
774	‡,\ 
575	‡.\ 
5907	‡t\ 
220	‡t\ a
1414	‡t\ b
679	‡t\ bu\ 
177	‡t\ bÃŒ
222	‡t\ e
945	‡t\ k
198	‡t\ ko\ 
357	‡t\ kÃ„
264	‡t\ kÃ»
177	‡t\ l
262	‡t\ m
483	‡t\ n
484	‡t\ t
360	‡t\ tÃ„
333	‡t\ w
261	‡t\ wu\ 
629	‡t\ Ã
1147	ˆÂ¼
413	ˆÂ¼\ 
367	ˆÂ¼t
400	ˆÃ
237	ˆÃÃ
176	ˆÃÃ…\ 
370	ˆÃ„
298	ˆÃ„\ 
257	ˆÃˆ
188	ˆÃˆl
506	‰\ a
336	‰\ al
239	‰\ ale,
1040	‰\ b
786	‰\ bÃ
200	‰\ bÃ‡t
226	‰\ bÃŒ\ 
227	‰\ e
522	‰\ k
400	‰\ ka
373	‰\ l
305	‰\ la
595	‰\ m
241	‰\ me
183	‰\ mÃ
426	‰\ n
590	‰\ t
435	‰\ tÃ
275	‰\ tÃ„\ 
658	‰\ w
339	‰\ wu
229	‰\ wÃ
932	‰\ Ã
566	‰\ Ã„
338	‰\ Ã…
614	‰a\ 
169	‰a\ n
218	‰lÃ
206	‰lÃ…
179	‰lÃ…\ n
4148	‰Â¼
823	‰Â¼\ 
275	‰Â¼\ ya
206	‰Â¼\ Ã„
335	‰Â¼t
198	‰Â¼ta\ 
2746	‰Â¼Ã
2340	‰Â¼Ã‰\ 
284	‰Â¼Ã\ 
378	‰Ã
654	‰Ã„
643	‰Ã„\ 
433	‰Ã‰
224	‰Ã‰l
206	‰Ã‰lÃ…
199	‰Ã‰t
189	Š\ a
180	Š\ Ã
486	ŠÃŠ
315	ŠÃŠ\ 
459	Œ\ a
189	Œ\ a\ 
594	Œ\ b
429	Œ\ bÃ
312	Œ\ gh
290	Œ\ k
747	Œ\ l
520	Œ\ li
278	Œ\ li\ n
584	Œ\ m
205	Œ\ me
280	Œ\ mÃ
1142	Œ\ n
271	Œ\ nd
167	Œ\ ndÂ¸
224	Œ\ ng
188	Œ\ nt
243	Œ\ s
180	Œ\ sh
416	Œ\ t
204	Œ\ ts
263	Œ\ w
172	Œ\ y
177	Œ\ z
607	Œ\ Ã
247	Œ\ Ã„
268	Œ\ Ã…
1987	Œb\ 
460	Œb\ a
217	Œb\ ane
259	Œb\ l
593	Œb\ n
362	Œb\ nÃ™
273	Œb,\ 
274	Œb.
247	Œb.\ 
286	Œkat
286	ŒkatÃ…
209	ŒntÃ
208	ŒntÃ\ 
291	ŒnyÂ
283	ŒnyÂ¸\ 
169	ŒsÃ†
948	ŒÂ¼
455	ŒÂ¼\ 
310	ŒÂ¼Ã
269	ŒÂ¼ÃŒ\ 
1865	ŒÃ
1459	ŒÃ\ 
201	ŒÃ,
812	ŒÃŒ
621	ŒÃŒ\ 
178	\ a
194	\ b
460	Ã
195	\ k
185	\ kÃ
299	\ m
201	\ n
260	Â¼
4124	mÃ„
306	mÃ„\ a
205	mÃ„\ b
200	mÃ„\ k
845	mÃ„\ l
628	mÃ„\ n
279	mÃ„\ w
261	mÃ„\ Ã
335	mÃ„,\ 
252	mÃ„.\ 
4172	Ã
4128	Ãm
4124	ÃmÃ„
585	‘\ a
213	‘\ a\ 
198	‘\ an
189	‘\ ane\ 
171	‘\ b
340	‘\ l
320	‘\ la
699	‘\ m
437	‘\ mÃ
184	‘\ mÃŒb
554	‘\ n
272	‘\ nÃ
225	‘\ t
192	‘\ v
185	‘\ vi
325	‘\ w
193	‘\ wÃ
200	‘\ Ã
290	‘,\ 
224	‘.\ 
226	‘te\ 
1652	‘Ã‘
1377	‘Ã‘\ 
380	‘Ã‘\ mÃ
177	‘Ã‘\ vi
225	‘Ã‘n
188	–\ b
175	–\ bÃ
176	–\ m
395	–\ n
207	–l\ 
180	˜\ n
174	˜\ Ã
965	™\ b
674	™\ bÃ
178	™\ bÃŒ\ 
355	™\ t
334	™\ tÃ
294	™\ tÃ„\ 
206	™\ w
239	™\ y
230	™\ ye
395	™\ Ã
204	™\ Ã„
184	™\ Ã…
386	™\ â€
2593	™,\ 
283	™,\ b
1607	™,\ â
211	™,\ â€˜
1396	™,\ â€œ
291	œ\ a
253	œ\ m
199	œ\ mb
187	œ\ mbÃ‰
191	œ\ n
225	œ\ Ã
331	œBÃ
178	œBÃ‰
196	œTÃ
250	œÂ¢
177	 \ M
530	¡\ a
200	¡\ b
239	¡\ l
200	¡\ la
240	¡\ n
185	¡\ t
396	¡\ Ã
247	¡\ Ã„
245	¡,\ 
1587	¡a\ 
237	¡a\ b
196	¡a\ Ã
306	¡Â¼
200	¢fÂ¸
199	¢fÂ¸Â¼
184	£\ w
175	£\ wu
235	±Â±
171	±ÃŠ
227	²Â²
180	²Â²n
277	³Â³
246	³Â³n
312	µÂµ
191	µÂµt
338	¶\ k
272	¶\ ka
933	¶Â¼
442	¶Â¼\ 
261	¶Â¼Ã
222	¶Â¼ÃŒ\ 
2078	¶Ã
1044	¶Ã\ 
550	¶Ãk
190	¶ÃkÃ„
213	¶ÃkÃ…
1008	¶ÃŒ
969	¶ÃŒ\ 
174	¶Ã¶
182	·\ w
1066	¸\ a
373	¸\ a\ 
182	¸\ abua
1421	¸\ b
231	¸\ ba
907	¸\ bÃ
458	¸\ e
188	¸\ gh
294	¸\ k
451	¸\ l
243	¸\ la
570	¸\ m
227	¸\ mb
197	¸\ mÃ
486	¸\ n
479	¸\ t
350	¸\ tÃ
336	¸\ w
308	¸\ y
204	¸\ ye
1133	¸\ Ã
688	¸\ Ã„
409	¸\ Ã…
2145	¸a\ 
269	¸a\ b
275	¸a\ k
196	¸a\ m
267	¸a\ n
312	¸a\ Ã
205	¸jÂ¸
825	¸t\ 
201	¸t\ w
232	¸Â¸
2482	¸Â¼
211	¸Â¼\ 
808	¸Â¼a
308	¸Â¼a\ m
531	¸Â¼t
332	¸Â¼te\ 
639	¸Â¼Â
576	¸Â¼Â¸\ 
240	¸Â¼Ã
216	¸Â¼Ã‰\ 
654	¸Ã
313	¸Ã\ 
354	¸Ã„
348	¸Ã„\ 
176	º.\ 
864	¼\ a
395	¼\ a\ 
303	¼\ b
176	¼\ bÃ
355	¼\ l
296	¼\ la
402	¼\ m
176	¼\ me
696	¼\ n
282	¼\ nÃ
176	¼\ t
214	¼\ w
710	¼\ y
375	¼\ ya
272	¼\ yaa\ 
267	¼\ yu
1108	¼\ Ã
650	¼\ Ã„
397	¼\ Ã…
502	¼,\ 
268	¼.\ 
3531	¼a\ 
447	¼a\ a
454	¼a\ b
180	¼a\ k
546	¼a\ m
334	¼a\ mbÃ
380	¼a\ n
256	¼a\ t
259	¼a\ w
465	¼a\ Ã
716	¼i\ 
169	¼i\ m
174	¼i\ Ã
237	¼nÃ
383	¼ta
378	¼ta\ 
1039	¼te
998	¼te\ 
746	¼tÃ
370	¼tÃ„
356	¼tÃ…
175	¼u\ 
661	¼Â¸
595	¼Â¸\ 
462	¼Ã
281	¼Ã\ 
1212	¼Ã„
980	¼Ã„\ 
2581	¼Ã‰
2556	¼Ã‰\ 
516	¼Ã‰\ bÃ
207	¼Ã‰\ tÃ
273	¼Ã‰\ Ã„
177	¼Ã‰\ Ã…
531	¼ÃŒ
491	¼ÃŒ\ 
330	¼Ã
284	¼Ã\ 
329	½\ b
264	½\ bÃ
190	½\ bÃ‡t
236	Â¢\ 
271	Â¢f
199	Â¢fÂ¸Â
489	Â£\ 
174	Â£\ wu\ 
569	Â±\ 
298	Â±Â
235	Â±Â±
171	Â±ÃŠ
180	Â²n
227	Â²Â²
545	Â³\ 
246	Â³n
246	Â³Â³n
377	Âµ\ 
193	Âµt
312	ÂµÂµ
191	ÂµÂµt
6995	Â¸\ 
828	Â¸\ a
297	Â¸\ a\ 
231	Â¸\ ba
890	Â¸\ bÃ
185	Â¸\ bÃŒ
422	Â¸\ e
273	Â¸\ k
413	Â¸\ l
210	Â¸\ la
516	Â¸\ m
195	Â¸\ mbÃ
168	Â¸\ mÃ
437	Â¸\ n
327	Â¸\ tÃ
176	Â¸\ tÃ„
294	Â¸\ w
308	Â¸\ y
1044	Â¸\ Ã
632	Â¸\ Ã„
232	Â¸\ Ã„g
378	Â¸\ Ã…
167	Â¸\ Ã…g
2145	Â¸a\ 
200	Â¸a\ bÃ
196	Â¸a\ m
267	Â¸a\ n
206	Â¸a\ Ã„
205	Â¸jÂ
173	Â¸jÂ¸\ 
220	Â¸t
2463	Â¸Â
232	Â¸Â¸
2231	Â¸Â¼
806	Â¸Â¼a\ 
332	Â¸Â¼te
182	Â¸Â¼tÃ
639	Â¸Â¼Â¸
236	Â¸Â¼Ã‰
1009	Â¸Ã
654	Â¸Ã
225	Â¸Ã\ n
354	Â¸Ã„
190	Âº.
170	Âº.\ 
5325	Â¼\ 
860	Â¼\ a
393	Â¼\ a\ 
297	Â¼\ b
170	Â¼\ bÃ
296	Â¼\ la
396	Â¼\ m
175	Â¼\ me\ 
675	Â¼\ n
282	Â¼\ nÃ
205	Â¼\ w
697	Â¼\ y
367	Â¼\ yaa
229	Â¼\ yu\ 
1098	Â¼\ Ã
642	Â¼\ Ã„
395	Â¼\ Ã…
190	Â¼\ Ã…\ 
501	Â¼,\ 
327	Â¼.
268	Â¼.\ 
3618	Â¼a
3531	Â¼a\ 
447	Â¼a\ a
382	Â¼a\ bÃ
350	Â¼a\ mb
170	Â¼a\ mÃ
380	Â¼a\ n
167	Â¼a\ tÃ
259	Â¼a\ w
465	Â¼a\ Ã
211	Â¼a\ Ã„
236	Â¼a\ Ã…
716	Â¼i\ 
412	Â¼n
237	Â¼nÃ
2214	Â¼t
378	Â¼ta\ 
997	Â¼te\ 
388	Â¼te\ a
176	Â¼te\ Ã
746	Â¼tÃ
329	Â¼tÃ„\ 
339	Â¼tÃ…\ 
187	Â¼u
175	Â¼u\ 
661	Â¼Â¸
4832	Â¼Ã
1212	Â¼Ã„
282	Â¼Ã„\ Ã
2581	Â¼Ã‰
674	Â¼Ã‰\ b
176	Â¼Ã‰\ e
186	Â¼Ã‰\ m
250	Â¼Ã‰\ t
190	Â¼Ã‰\ w
454	Â¼Ã‰\ Ã
491	Â¼ÃŒ\ 
224	Â¼ÃŒ\ a
330	Â¼Ã
4038	Ã\ 
197	Ã\ M
196	Ã\ MbÃ
577	Ã\ a
221	Ã\ a\ 
187	Ã\ bÃ
216	Ã\ e\ 
174	Ã\ k
361	Ã\ la
294	Ã\ m
657	Ã\ n
266	Ã\ nÃ
170	Ã\ tÃ
219	Ã\ w
192	Ã\ y
301	Ã\ Ã
540	Ã,\ 
415	Ã.
358	Ã.\ 
927	Ãa
829	Ãa\ 
707	Ãe
616	Ãe\ 
316	Ãe\ a
1010	Ãk
262	Ãke\ 
229	ÃkÃ„\ 
425	ÃkÃ…\ 
1203	ÃÃ
226	ÃÃ„\ 
338	ÃÃ…\ 
239	ÃÃ¸
19482	Ã„\ 
995	Ã„\ a
387	Ã„\ a\ 
1077	Ã„\ bÃ
211	Ã„\ bÃ‡
358	Ã„\ bÃŒ
179	Ã„\ e
430	Ã„\ ghÃ
1816	Ã„\ k
473	Ã„\ ka\ 
346	Ã„\ ko\ 
167	Ã„\ kÂ¸
445	Ã„\ kÃ„
3088	Ã„\ l
1635	Ã„\ la
413	Ã„\ la\ 
498	Ã„\ la,
655	Ã„\ la.
932	Ã„\ li\ 
350	Ã„\ lÃ
1485	Ã„\ m
308	Ã„\ mbÃ
337	Ã„\ me\ 
646	Ã„\ mÃ…
3131	Ã„\ n
279	Ã„\ nd
251	Ã„\ ng
174	Ã„\ nts
194	Ã„\ ny
1550	Ã„\ nÃ
242	Ã„\ nÃ„
214	Ã„\ nÃ…
869	Ã„\ nÃ™
359	Ã„\ shu
997	Ã„\ t
476	Ã„\ ts
200	Ã„\ tsÃ
411	Ã„\ tÃ
1066	Ã„\ wu\ 
172	Ã„\ wua
523	Ã„\ wÃ
494	Ã„\ y
211	Ã„\ ye\ 
253	Ã„\ z
1771	Ã„\ Ã
217	Ã„\ Ã
937	Ã„\ Ã„
199	Ã„\ Ã„w
617	Ã„\ Ã…
734	Ã„,\ 
566	Ã„.
473	Ã„.\ 
716	Ã„?
433	Ã„?\ 
283	Ã„?â
251	Ã„?â€
3307	Ã„a
3189	Ã„a\ 
266	Ã„a\ l
328	Ã„a\ m
1311	Ã„a\ n
169	Ã„a\ nd
440	Ã„a\ ng
303	Ã„a\ nk
1979	Ã„b
1439	Ã„bÃ
182	Ã„bÃ˜\ 
908	Ã„bÃ¶Ã
477	Ã„d
454	Ã„dz
373	Ã„dziÂ
1353	Ã„f
471	Ã„fÂ
451	Ã„fÂ¸Â
737	Ã„fÃ
575	Ã„fÃ‰Â
2584	Ã„g
1790	Ã„gh
1619	Ã„ghÂ¸
783	Ã„gÃ…m
556	Ã„k
1438	Ã„l
331	Ã„la
281	Ã„laÂ¼
529	Ã„li
232	Ã„lia\ 
450	Ã„lÃ
203	Ã„lÃ„
176	Ã„m
2041	Ã„n
177	Ã„nd
312	Ã„nÃ
236	Ã„nÃ”\ 
795	Ã„nÅ
795	Ã„nÅ¡a
326	Ã„p
305	Ã„pf
241	Ã„pfÃ
200	Ã„s
1337	Ã„t
630	Ã„ts
615	Ã„tsÅ¡
313	Ã„tÃŒÃ
294	Ã„vi
870	Ã„w
760	Ã„wÃ
363	Ã„wÃŒb
174	Ã„wÃ‘\ 
461	Ã„y
2731	Ã„Â¼
908	Ã„Â¼\ 
206	Ã„Â¼\ a
251	Ã„Â¼\ Ã
463	Ã„Â¼a\ 
244	Ã„Â¼tÃ
847	Ã„Â¼Ã„
2564	Ã„Ã
666	Ã„Ã
1563	Ã„Ã„\ 
848	Ã„Ã„\ n
171	Ã„Ã„\ Ã
11372	Ã…\ 
168	Ã…\ Yes
628	Ã…\ a
224	Ã…\ a\ 
791	Ã…\ bÃ
277	Ã…\ bÃ‡
233	Ã…\ bÃŒ
501	Ã…\ k
206	Ã…\ ka\ 
495	Ã…\ l
260	Ã…\ la
1203	Ã…\ m
302	Ã…\ mbÃ
422	Ã…\ me\ 
243	Ã…\ mÃ…
2804	Ã…\ n
446	Ã…\ nd
184	Ã…\ ndÃ
654	Ã…\ ng
386	Ã…\ ngu
193	Ã…\ ngÃ
389	Ã…\ nk
340	Ã…\ nts
419	Ã…\ nÃ™
392	Ã…\ s
298	Ã…\ shu
498	Ã…\ t
290	Ã…\ tÃ
863	Ã…\ w
451	Ã…\ wu\ 
249	Ã…\ wÃ
1804	Ã…\ Ã
1007	Ã…\ Ã„
351	Ã…\ Ã„w
711	Ã…\ Ã…
199	Ã…,
197	Ã…,\ 
274	Ã…a
268	Ã…a\ 
1817	Ã…b
1116	Ã…be
895	Ã…bem\ 
380	Ã…bÃ
441	Ã…d
388	Ã…dz
191	Ã…dzÃš
745	Ã…f
263	Ã…fÃ·\ 
2688	Ã…g
1301	Ã…gh
1008	Ã…ghÂ¸
706	Ã…gw
678	Ã…gwet
650	Ã…gÃ
645	Ã…gÃ…m
385	Ã…j
383	Ã…jÃ
304	Ã…jÃœ\ 
1301	Ã…k
587	Ã…ka
241	Ã…ka\ 
190	Ã…kab\ 
251	Ã…kÃ
1661	Ã…l
561	Ã…le
277	Ã…len\ 
175	Ã…lu
167	Ã…lusa
466	Ã…lÃ
2728	Ã…m
356	Ã…m\ 
1737	Ã…me
246	Ã…me\ a
221	Ã…me,\ 
189	Ã…me.\ 
253	Ã…mp
201	Ã…mpÃ…
4643	Ã…n
941	Ã…ng
229	Ã…ngÂ±
181	Ã…ngÃˆ
489	Ã…ngÃ 
196	Ã…nkÃ
191	Ã…ntsÃ
1105	Ã…ntÃ‘
333	Ã…ny
246	Ã…nyit
1190	Ã…nÃ
864	Ã…nÃ\ 
369	Ã…p
210	Ã…pÂ
177	Ã…pÂ³\ 
666	Ã…s
202	Ã…si
235	Ã…sÃ
1923	Ã…t
212	Ã…t\ 
685	Ã…ts
415	Ã…tsÃ
198	Ã…tsÃ†
177	Ã…tsÃ”
250	Ã…tsÅ¡
725	Ã…tÃ
275	Ã…tÃ„Ã
404	Ã…w
191	Ã…we
200	Ã…wu
177	Ã…y
501	Ã…Ã
319	Ã…Ã…
2007	Ã†\ 
219	Ã†\ b
297	Ã†\ l
224	Ã†\ m
182	Ã†\ mÃ…
192	Ã†\ n
344	Ã†\ Ã
178	Ã†\ Ã…
188	Ã†,\ 
291	Ã†a
370	Ã†t
291	Ã†te
181	Ã†te\ a
595	Ã†Â¼
177	Ã†Â¼i\ 
1203	Ã†Ã
738	Ã†Ã„\ 
215	Ã†Ã„\ m
287	Ã†Ã†
232	Ã†Ã†te
7430	Ã‡\ 
579	Ã‡\ K
579	Ã‡\ Kli
682	Ã‡\ a
167	Ã‡\ ane
679	Ã‡\ b
258	Ã‡\ e
183	Ã‡\ k
1148	Ã‡\ l
238	Ã‡\ la\ 
265	Ã‡\ la,
402	Ã‡\ la.
472	Ã‡\ m
167	Ã‡\ mbÃ
1562	Ã‡\ n
192	Ã‡\ ng
606	Ã‡\ nÃ™
222	Ã‡\ s
484	Ã‡\ w
265	Ã‡\ wu\ 
482	Ã‡\ Ã
272	Ã‡\ Ã„
172	Ã‡\ Ã…
774	Ã‡,\ 
712	Ã‡.
575	Ã‡.\ 
6111	Ã‡t
5907	Ã‡t\ 
220	Ã‡t\ a
167	Ã‡t\ ba
702	Ã‡t\ bu
469	Ã‡t\ bÃ
208	Ã‡t\ e\ 
225	Ã‡t\ ko
646	Ã‡t\ kÃ
262	Ã‡t\ m
483	Ã‡t\ n
420	Ã‡t\ tÃ
265	Ã‡t\ wu
629	Ã‡t\ Ã
292	Ã‡t\ Ã„
330	Ã‡t\ Ã…
336	Ãˆ\ 
220	Ãˆl
1147	ÃˆÂ¼
413	ÃˆÂ¼\ 
367	ÃˆÂ¼t
179	ÃˆÂ¼te
179	ÃˆÂ¼tÃ
1030	ÃˆÃ
400	ÃˆÃ
183	ÃˆÃÃ…
298	ÃˆÃ„\ 
188	ÃˆÃˆl
6539	Ã‰\ 
506	Ã‰\ a
334	Ã‰\ ale
1040	Ã‰\ b
201	Ã‰\ bÃ‡
322	Ã‰\ bÃŒ
227	Ã‰\ e
399	Ã‰\ ka\ 
373	Ã‰\ l
595	Ã‰\ m
236	Ã‰\ me\ 
426	Ã‰\ n
309	Ã‰\ tÃ„
658	Ã‰\ w
329	Ã‰\ wu\ 
229	Ã‰\ wÃ
932	Ã‰\ Ã
566	Ã‰\ Ã„
338	Ã‰\ Ã…
700	Ã‰a
614	Ã‰a\ 
169	Ã‰a\ n
234	Ã‰l
218	Ã‰lÃ
206	Ã‰lÃ…\ 
281	Ã‰t
4148	Ã‰Â¼
344	Ã‰Â¼\ y
216	Ã‰Â¼\ Ã
200	Ã‰Â¼ta
2345	Ã‰Â¼Ã‰
330	Ã‰Â¼Ã
1465	Ã‰Ã
378	Ã‰Ã
654	Ã‰Ã„
433	Ã‰Ã‰
208	Ã‰Ã‰lÃ
1442	ÃŠ\ 
189	ÃŠ\ a
180	ÃŠ\ Ã
486	ÃŠÃŠ
678	Ã‹\ 
6328	ÃŒ\ 
459	ÃŒ\ a
429	ÃŒ\ bÃ
312	ÃŒ\ g
191	ÃŒ\ ghÃ
290	ÃŒ\ k
510	ÃŒ\ li\ 
584	ÃŒ\ m
205	ÃŒ\ me\ 
231	ÃŒ\ mÃ…
1142	ÃŒ\ n
168	ÃŒ\ ndÂ
180	ÃŒ\ sh
416	ÃŒ\ t
263	ÃŒ\ w
172	ÃŒ\ y
177	ÃŒ\ z
607	ÃŒ\ Ã
2693	ÃŒb
1987	ÃŒb\ 
460	ÃŒb\ a
218	ÃŒb\ an
247	ÃŒb\ la
407	ÃŒb\ nÃ
273	ÃŒb,\ 
247	ÃŒb.\ 
307	ÃŒk
287	ÃŒka
286	ÃŒkatÃ
532	ÃŒn
209	ÃŒnt
208	ÃŒntÃ
291	ÃŒny
291	ÃŒnyÂ¸
172	ÃŒs
948	ÃŒÂ¼
455	ÃŒÂ¼\ 
182	ÃŒÂ¼\ n
309	ÃŒÂ¼ÃŒ
2753	ÃŒÃ
1865	ÃŒÃ
204	ÃŒÃ\ a
201	ÃŒÃ,\ 
621	ÃŒÃŒ\ 
1306	Ã\ 
178	Ã\ a
194	Ã\ b
460	ÃÃ
1307	Ã\ 
195	Ã\ k
175	Ã\ kÃ„
299	Ã\ m
201	Ã\ n
260	ÃÂ¼
261	ÃÃ
404	Ã\ 
4126	ÃmÃ
3474	ÃmÃ„\ 
335	ÃmÃ„,
296	ÃmÃ„.
4172	ÃÃ
4124	ÃÃmÃ
3829	Ã‘\ 
585	Ã‘\ a
213	Ã‘\ a\ 
189	Ã‘\ ane
320	Ã‘\ la
699	Ã‘\ m
184	Ã‘\ mÃŒ
195	Ã‘\ mÃ‘
554	Ã‘\ n
197	Ã‘\ nÃ™
192	Ã‘\ v
325	Ã‘\ w
290	Ã‘,\ 
244	Ã‘.
224	Ã‘.\ 
225	Ã‘n
303	Ã‘t
226	Ã‘te
1652	Ã‘Ã‘
176	Ã‘Ã‘\ a
487	Ã‘Ã‘\ m
177	Ã‘Ã‘\ v
227	Ã‘Ã‘\ w
484	Ã”\ 
1387	Ã–\ 
188	Ã–\ b
176	Ã–\ m
395	Ã–\ n
241	Ã–l
207	Ã–l\ 
1046	Ã˜\ 
180	Ã˜\ n
174	Ã˜\ Ã
3257	Ã™\ 
964	Ã™\ b
245	Ã™\ bÃŒ
173	Ã™\ bÃ¶
355	Ã™\ t
318	Ã™\ tÃ„
206	Ã™\ w
239	Ã™\ y
393	Ã™\ Ã
323	Ã™\ â
260	Ã™\ â€œ
2559	Ã™,\ 
213	Ã™,\ bÃ
1607	Ã™,\ â€
228	Ãš\ 
1397	Ãœ\ 
291	Ãœ\ a
253	Ãœ\ m
192	Ãœ\ mbÃ
191	Ãœ\ n
225	Ãœ\ Ã
530	Ã\ 
688	Ã \ 
177	Ã \ M
1283	Ã¶\ 
338	Ã¶\ k
272	Ã¶\ ka\ 
279	Ã¶b
933	Ã¶Â¼
442	Ã¶Â¼\ 
222	Ã¶Â¼ÃŒ
3293	Ã¶Ã
2078	Ã¶Ã
403	Ã¶ÃkÃ
1008	Ã¶ÃŒ
540	Ã¶ÃŒ\ n
1232	Ã·\ 
692	Ã¸\ 
238	Ã¸\ a
732	Ã¸t\ 
251	Ã¸Â¼
609	Ã¹\ 
313	Ãº\ 
598	Ã»\ 
462	Ã¼Ã
651	Ã½\ 
191	Ã½\ b
2086	Å¡\ 
518	Å¡\ a
180	Å¡\ la
226	Å¡\ n
182	Å¡\ t
379	Å¡\ Ã
226	Å¡,\ 
167	Å¡.
1642	Å¡a
1587	Å¡a\ 
200	Å¡a\ bÃ
196	Å¡a\ Ã
306	Å¡Â¼
350	â€˜
329	â€™
254	â€™\ 
2137	â€œ
492	â€œB
178	â€œBÃ‰
195	â€œM
228	â€œT
202	â€œW
337	â€œÂ
1824	â€
1784	â€\ 
413	â€°
205	â€°\ 
