TotalCount: 1720961
Lang: mxb=Tezoatlan_Mixtec
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.97442
WeightedCoverage: 9.22643
FreqCoverage: 100
MatchFactor: 2.19536
294	\ Ch
289	\ Chi
280	\ ChiÌ±
408	\ Cr
396	\ Crist
280	\ Di
1218	\ DÃ¡
981	\ DÃ¡\ n
317	\ Es
278	\ EspÃ­
554	\ Is
492	\ Isr
492	\ Israe
2633	\ Je
2249	\ JesÃº
283	\ Ju
3784	\ Nd
3697	\ Ndios
274	\ Pa
262	\ Pablo
207	\ Pe
200	\ Pedro
472	\ Sa
352	\ SaÌ
291	\ SaÌ±'
2212	\ Ta
2108	\ Ta\ 
364	\ Ta\ kÃ
204	\ Ta\ nd
273	\ Ta\ ni
712	\ TÃ
203	\ TÃ¡
507	\ TÃ­
502	\ TÃ­do
5857	\ ch
2731	\ chiÌ±
1225	\ choon
1422	\ chÃ
638	\ chÃ¡Ã
712	\ chÃ­
335	\ chÃ­\ 
1922	\ da
587	\ dao\ k
266	\ daÃ¡\ 
629	\ daÌ
378	\ daÌ±n
728	\ de
669	\ deÌ±'
2458	\ di
444	\ di'a\ 
254	\ diniÌ
1092	\ diÃ³n
514	\ du
317	\ duÌ
301	\ duÌ±Ã
6658	\ dÃ
6473	\ dÃ¡
607	\ dÃ¡\ c
1239	\ dÃ¡\ k
1731	\ dÃ¡\ n
330	\ dÃ¡'a
438	\ dÃ¡k
1246	\ dÃ¡n
603	\ dÃ¡na
514	\ dÃ¡nd
4497	\ ii
3894	\ iin\ 
650	\ iin\ k
491	\ iin\ n
379	\ iin\ r
1144	\ iin\ t
536	\ iin\ Ã
522	\ iiÌ±\ 
4061	\ in
292	\ induÃ
2571	\ ini\ 
1232	\ ini\ n
245	\ iniiÌ
700	\ inÃ
618	\ inÃ­\ 
1000	\ iÃ
927	\ iÃ³\ 
219	\ iÃ³\ n
11356	\ ka
1472	\ ka'
843	\ ka'aÌ
217	\ ka'iÌ
207	\ ka'Ã¡
1556	\ kaa
275	\ kaa\ J
465	\ kaa\ n
253	\ kaa\ r
581	\ kak
332	\ kakuu
290	\ kana
1121	\ kand
326	\ kanda
493	\ kande
510	\ kasa
227	\ kasan
295	\ kat
592	\ kaÃ¡\ 
3931	\ kaÌ±
1919	\ kaÌ±\ 
243	\ kaÌ±a
584	\ kaÌ±n
636	\ kaÌ±s
2795	\ ke
1983	\ kee
840	\ kee\ n
213	\ kee\ r
2668	\ ki
279	\ kii
341	\ kini\ 
1387	\ kiÌ±'
215	\ kiÌ±Ã
5327	\ ko
422	\ ko'oÌ
209	\ koni\ 
625	\ koo\ 
2528	\ koÌ±\ 
203	\ koÌ±o
378	\ koÌ±Ã
7031	\ ku
2279	\ kua
1048	\ kua'a
1060	\ kuaÌ±
903	\ kuend
628	\ kui
238	\ kuit
1686	\ kuu
685	\ kuu\ 
914	\ kuuÌ±
603	\ kuÃ
354	\ kuÃ¡
277	\ kuÌ
14918	\ kÃ
4353	\ kÃ¡
1289	\ kÃ¡'a
311	\ kÃ¡a\ 
1619	\ kÃ¡n
933	\ kÃ¡nd
533	\ kÃ¡ni
1902	\ kÃ©
300	\ kÃ©ch
1049	\ kÃ©e\ 
1162	\ kÃ­aÌ
386	\ kÃ­Ã¡
268	\ kÃ³mÃ
636	\ kÃ³ni
280	\ kÃº'u
242	\ kÃºu\ 
5053	\ kÃºÃº
361	\ le
250	\ ley\ 
289	\ lÃ
370	\ ma
287	\ man
281	\ maniÌ
2716	\ mi
2100	\ miÃ­\ 
251	\ miÃ­a
16507	\ na
3160	\ na\ 
413	\ na\ k
221	\ na\ ku
710	\ na\ n
244	\ na\ nd
275	\ na\ no
256	\ na\ t
299	\ na\ xÃ
531	\ na\ Ã±
252	\ na'
369	\ na,\ 
374	\ na.
458	\ nak
516	\ nanÃ­
303	\ natii
240	\ naÃ¡\ 
7135	\ naÌ±\ 
479	\ naÌ±,
787	\ naÌ±.
427	\ naÌ±k
204	\ naÌ±n
455	\ naÌ±t
23432	\ nd
3758	\ nda
275	\ nda'Ã
848	\ ndaaÌ
307	\ ndato
1769	\ ndaÌ±
442	\ nde
3889	\ ndi
539	\ ndi\ 
246	\ ndi\ k
273	\ ndi\ n
480	\ ndi'i
1555	\ ndida
263	\ ndin
224	\ ndis
460	\ ndiÌ±
765	\ ndo'
299	\ ndo'o
441	\ ndo'Ã
3375	\ ndoÌ±
2187	\ ndu
343	\ ndu\ 
348	\ ndu'u
246	\ nduu\ 
787	\ nduÌ±
8975	\ ndÃ
1773	\ ndÃ¡
670	\ ndÃ¡'
338	\ ndÃ¡a
215	\ ndÃ©e
942	\ ndÃ©i
732	\ ndÃ­
216	\ ndÃ­'
215	\ ndÃ­t
3101	\ ndÃ³\ 
303	\ ndÃ³'
589	\ ndÃ³,
411	\ ndÃ³.
569	\ ndÃº
15794	\ ni
1199	\ ni\ 
427	\ ni\ ii
337	\ ni'iÌ
13802	\ niÌ±\ 
7438	\ no
5139	\ nooÌ±
2104	\ noÌ±Ã
11266	\ nÃ
8063	\ nÃ¡
4155	\ nÃ¡\ 
385	\ nÃ¡\ d
1598	\ nÃ¡\ k
775	\ nÃ¡\ n
356	\ nÃ¡\ Ã
541	\ nÃ¡'Ã
729	\ nÃ¡,\ 
850	\ nÃ¡.
450	\ nÃ¡.\ 
289	\ nÃ¡:\ 
552	\ nÃ¡ka
474	\ nÃ©'e
2517	\ nÃ­
1549	\ nÃ­\ 
367	\ nÃ­\ k
287	\ nÃ­\ n
203	\ nÃ­\ s
202	\ nÃ­,\ 
367	\ nÃ­oÌ
351	\ o\ 
1131	\ oÌ±\ 
302	\ oÌ±\ d
436	\ oÌ±\ k
214	\ oÌ±\ s
4925	\ ra
1509	\ ra\ 
245	\ ra\ k
281	\ ra\ n
200	\ ra.
2074	\ raÌ±\ 
279	\ raÌ±,
431	\ raÌ±.
214	\ re
222	\ ri
206	\ riÌ±
2943	\ rÃ
2770	\ rÃ¡
1519	\ rÃ¡\ 
382	\ rÃ¡\ i
309	\ rÃ¡\ n
344	\ rÃ¡,\ 
423	\ rÃ¡.
250	\ rÃ¡.\ 
443	\ rÃ¡:\ 
8698	\ sa
244	\ sa'an
1815	\ sa'aÌ
323	\ sa'Ã¡
301	\ saa
301	\ saaÌ±
238	\ sataÌ
649	\ sato'
4905	\ saÌ±
2219	\ saÌ±\ 
2307	\ saÌ±'
610	\ se
482	\ seÃ
282	\ seÃ­d
542	\ sÃ
503	\ sÃ¡
233	\ sÃ¡'a
12196	\ ta
4219	\ ta\ 
390	\ ta\ ka
269	\ ta\ ko
551	\ ta\ kÃ
297	\ ta\ nd
694	\ ta\ ni
269	\ ta\ nÃ
2361	\ ta'
1137	\ ta'an
972	\ ta'on
439	\ tatÃ¡
224	\ taÃ³\ 
4139	\ taÌ±
1282	\ taÌ±\ 
1805	\ taÌ±a
201	\ taÌ±k
445	\ taÌ±n
443	\ te
422	\ tein\ 
850	\ ti
328	\ tiÌ±x
1299	\ to
1129	\ toÌ±'
695	\ tu
242	\ tuti\ 
5360	\ tÃ
3959	\ tÃ¡
1524	\ tÃ¡\ 
290	\ tÃ¡\ k
902	\ tÃ¡\ n
866	\ tÃ¡'a
1057	\ tÃ¡to
478	\ tÃ­
447	\ tÃ­do
667	\ tÃ³
471	\ tÃ³'Ã
236	\ u'uÌ±
268	\ uuÌ±\ 
2601	\ va
842	\ va\ 
1563	\ vaÌ±'
1228	\ ve
796	\ ve'e\ 
313	\ veÌ±i
850	\ vi
500	\ viti
234	\ viti\ 
1816	\ vÃ
1082	\ vÃ¡\ 
321	\ vÃ¡\ n
545	\ vÃ­
314	\ vÃ­\ 
201	\ xaaÌ±
2434	\ xi
303	\ xi'
285	\ xi'iÌ
630	\ xin
281	\ xini\ 
216	\ xinÃ­
1136	\ xiÌ
544	\ xiÌ±'
213	\ xoo\ 
8607	\ xÃ
394	\ xÃ­'o
6720	\ xÃ­'Ã
414	\ xÃ­on
584	\ ya
281	\ yaÌ±'
235	\ yi
2214	\ yo
259	\ yoo
1112	\ yoÌ±\ 
315	\ yoÌ±,
200	\ yoÌ±.
1972	\ yu
1506	\ yu'uÌ
4224	\ yÃ
202	\ yÃ¡
201	\ yÃ­
3197	\ yÃ³
939	\ yÃ³\ 
228	\ yÃ³\ n
1841	\ yÃ³'o
297	\ yÃº'u
567	\ Â¿
253	\ Â¿n
233	\ Â¿Ã
320	\ Ã¡
216	\ Ã¡nge
579	\ Ã­
354	\ Ã­i
332	\ Ã­in\ 
21787	\ Ã±
301	\ Ã±ani
453	\ Ã±ayu
1463	\ Ã±aÃ¡
12205	\ Ã±aÌ±
5662	\ Ã±o
1136	\ Ã±oo\ 
2921	\ Ã±oÃ³
1441	\ Ã±oÌ±
1509	\ Ã±Ã
394	\ Ã±Ã¡'
216	\ Ã±Ã­i
564	\ Ã±Ã³'
2374	\ â€
1920	\ â€•
525	\ â€•ka
265	\ â€•Â¿
439	\ â€œ
4379	'a\ 
223	'a\ i
807	'a\ k
243	'a\ ka
1686	'a\ n
298	'a\ ndÃ
583	'a\ ni
298	'a\ ni\ 
274	'a\ niÌ
234	'a\ x
212	'a\ xÃ­
237	'a\ Ã
224	'a,
218	'a,\ 
3454	'an
1009	'an\ 
335	'and
308	'anda\ 
1102	'ani
411	'ani\ n
966	'ano
237	'ano\ n
258	'arÃ
258	'arÃ¡\ 
7324	'aÌ±
1208	'aÌ±\ n
221	'aÌ±\ t
245	'aÌ±\ y
385	'aÌ±\ Ã
3313	'aÌ±n\ 
2138	'e\ 
220	'e\ c
211	'e\ cho
570	'e\ n
222	'e\ na
248	'e\ Ã
1414	'i\ 
544	'i\ n
206	'i\ niÌ
203	'i,
200	'i,\ 
623	'in
435	'in\ 
1792	'iÌ±
446	'iÌ±\ n
538	'iÌ±n\ 
7114	'o\ 
466	'o\ d
352	'o\ diÃ
311	'o\ ini
783	'o\ kÃ
254	'o\ kÃ¡
279	'o\ kÃº
2286	'o\ n
479	'o\ na\ 
822	'o\ nd
431	'o\ ndÃ
319	'o\ niÌ
474	'o\ t
267	'o\ ta
652	'o\ y
452	'o\ yoÌ
511	'o\ Ã±a
556	'o,
546	'o,\ 
262	'o.
3392	'on
3325	'on\ 
634	'on\ ki
237	'on\ kÃ
910	'on\ n
231	'on\ na
333	'on\ nd
273	'on\ ni
206	'on\ va
231	'on\ y
1645	'oÌ±
683	'oÌ±n\ 
298	'u\ 
3076	'uÌ±
332	'uÌ±\ i
389	'uÌ±\ k
439	'uÌ±\ n
309	'uÌ±\ Ã
499	'uÌ±,\ 
6421	'Ã¡
4732	'Ã¡\ 
276	'Ã¡\ k
600	'Ã¡\ nd
228	'Ã¡\ ta
2512	'Ã¡\ Ã±
1526	'Ã¡n
680	'Ã¡n\ 
305	'Ã¡n\ n
351	'Ã¡ndÃ
214	'Ã¡nÃ­
461	'Ã©
441	'Ã©\ 
7747	'Ã­
921	'Ã­\ 
245	'Ã­\ n
6534	'Ã­n
212	'Ã­n\ J
2512	'Ã­n\ n
628	'Ã­n\ r
598	'Ã­n\ t
325	'Ã­n\ y
816	'Ã­n\ Ã
3244	'Ã³
1060	'Ã³\ 
239	'Ã³\ k
472	'Ã³,\ 
1349	'Ã³n\ 
225	'Ã³n\ n
333	'Ã³n\ Ã
363	'Ãº
358	'Ãº\ 
1256	,\ chiÌ
3942	,\ d
3758	,\ dÃ¡\ 
1046	,\ k
245	,\ kÃºÃ
1784	,\ n
818	,\ naÌ±
215	,\ nd
212	,\ ni
282	,\ noÌ±
314	,\ o
650	,\ s
615	,\ saÌ±
5392	,\ t
4202	,\ ta\ 
257	,\ ta\ d
1420	,\ ta\ k
1415	,\ ta\ n
995	,\ tÃ
548	,\ tÃ¡
268	,\ tÃ¡'
447	,\ tÃ­d
759	,\ x
716	,\ xÃ­'
363	,\ Â
250	,\ Â¿nd
685	,\ Ã
482	,\ Ã±aÌ
208	.\ ChiÌ
1368	.\ D
255	.\ Di
1100	.\ DÃ¡\ 
334	.\ SaÌ±
2733	.\ T
2040	.\ Ta\ 
591	.\ Ta\ k
630	.\ Ta\ n
474	.\ TÃ­d
257	.â€
1387	:\ â€•
203	:\ â€•K
267	:\ â€•N
339	:\ â€•Â
403	:\ â€œ
662	Chi
631	ChiÌ±\ 
398	Cris
396	Cristo
3037	DÃ¡
437	DÃ¡\ ch
2253	DÃ¡\ ni
218	DÃ¡\ tÃ
284	Esp
282	EspÃ
282	EspÃ­r
492	Isra
492	Israel
2454	Jes
200	Jesu
200	Jesucr
2254	JesÃ
2254	JesÃºs
4005	Ndi
3702	Ndio
1872	Ndios\ 
1019	Ndios,
659	Ndios.
265	Pabl
203	Pedr
657	SaÌ±'Ã
4415	Ta\ 
304	Ta\ d
1141	Ta\ k
486	Ta\ kÃº
1350	Ta\ n
495	Ta\ nd
247	Ta\ ndi
379	Ta\ niÌ
313	Ta\ saÌ
224	Ta\ Ã±
886	TÃ¡
542	TÃ¡\ ni
1093	TÃ­do\ 
543	a\ J
466	a\ JesÃ
262	a\ N
250	a\ Ndio
491	a\ c
407	a\ ch
206	a\ chÃ
1190	a\ d
306	a\ da
415	a\ di
233	a\ diÃ³
328	a\ dÃ¡
201	a\ dÃ¡n
949	a\ i
520	a\ iin\ 
4846	a\ k
1032	a\ ka
349	a\ kaÃ¡
513	a\ koÌ±
328	a\ kua'
1957	a\ kÃ
523	a\ kÃ¡
216	a\ kÃ¡'
247	a\ kÃ©
945	a\ kÃºÃ
543	a\ m
522	a\ miÃ­
7853	a\ n
1807	a\ na
479	a\ na\ 
876	a\ naÌ±
2269	a\ nd
403	a\ nda
529	a\ ndi
275	a\ ndid
274	a\ ndo
870	a\ ndÃ
206	a\ ndÃ¡
435	a\ ndÃ³
608	a\ ni\ 
230	a\ ni\ k
1581	a\ niÌ±
543	a\ nooÌ
243	a\ noÌ±
523	a\ nÃ¡
280	a\ nÃ¡\ 
322	a\ o
244	a\ oÌ±\ 
793	a\ r
686	a\ ra
265	a\ ra\ 
345	a\ raÌ±
1038	a\ s
625	a\ saÌ±
1412	a\ t
612	a\ ta
276	a\ taÌ±
289	a\ tÃ¡
667	a\ v
324	a\ va
200	a\ vi
1338	a\ x
903	a\ xÃ­'
845	a\ y
428	a\ yÃ³
242	a\ yÃ³'
2291	a\ Ã
219	a\ Ã±aÃ
1012	a\ Ã±aÌ
605	a\ Ã±oÃ
6230	a'a
1736	a'an
326	a'anda
1001	a'ani\ 
4463	a'aÌ±
2267	a'aÌ±\ 
2082	a'aÌ±n
409	a'i
254	a'iÌ±n
1082	a'o
974	a'on
364	a'on\ n
1952	a'Ã
1415	a'Ã¡
477	a'Ã¡\ 
208	a'Ã¡\ n
852	a'Ã¡n
248	a'Ã¡n\ 
348	a'Ã¡nd
246	a'Ã¡nÃ
505	a'Ã­
1491	a,\ 
312	a,\ dÃ¡
389	a,\ ta\ 
640	a.\ 
225	a.\ Ta\ 
1951	aa\ 
283	aa\ J
275	aa\ Jes
617	aa\ n
411	aa\ naÌ
298	aa\ r
246	aa\ raÌ
2158	aaÌ±\ 
533	aaÌ±\ i
248	aaÌ±\ k
625	aaÌ±\ n
412	aaÌ±n
270	abl
265	ablo
277	adi
497	ael
248	ael\ 
451	aka
231	aka\ 
775	aki
469	aki\ 
597	aku
333	akuu
279	akÃ
1963	an\ 
398	an\ k
594	an\ n
419	ana
211	ana\ 
2126	and
1017	anda
233	andaÃ¡
563	ande
221	andei\ 
293	andi
2313	ani
1730	ani\ 
231	ani\ na
252	ani\ nd
341	aniÌ
318	aniÌ±\ 
1079	ano
862	ano\ 
742	anÃ
604	anÃ­
987	ao\ 
592	ao\ k
579	ao\ kaÌ
345	arÃ
260	arÃ¡
527	asa
228	asan
228	asanda
743	ata
229	atak
209	ataki\ 
276	ataÌ
226	ataÌ±\ 
639	ati
243	ati\ 
311	atii
298	atiin\ 
1109	ato
294	ato\ 
667	ato'
620	ato'o\ 
622	atÃ
579	atÃ¡
255	avaÌ
255	avaÌ±'
469	ayu
452	ayuÃ
427	ayuÃº\ 
5567	aÃ¡
4947	aÃ¡\ 
293	aÃ¡\ ku
289	aÃ¡\ kÃ
1299	aÃ¡\ n
675	aÃ¡\ na
225	aÃ¡\ nd
326	aÃ¡\ nÃ
661	aÃ¡\ r
269	aÃ¡\ ra
375	aÃ¡\ rÃ
437	aÃ¡\ t
742	aÃ¡\ Ã±
259	aÃ³
244	aÃ³\ 
60661	aÌ±
30797	aÌ±\ 
410	aÌ±\ Is
255	aÌ±\ Je
229	aÌ±\ Nd
426	aÌ±\ ch
1373	aÌ±\ d
278	aÌ±\ da
266	aÌ±\ di
615	aÌ±\ dÃ
1468	aÌ±\ i
404	aÌ±\ ii
644	aÌ±\ in
270	aÌ±\ iÃ
7411	aÌ±\ k
942	aÌ±\ ka
301	aÌ±\ ke
370	aÌ±\ ki
927	aÌ±\ ko
1164	aÌ±\ ku
3707	aÌ±\ kÃ
632	aÌ±\ m
274	aÌ±\ ma
296	aÌ±\ mi
8786	aÌ±\ n
1298	aÌ±\ na
2623	aÌ±\ nd
2528	aÌ±\ ni
800	aÌ±\ no
1517	aÌ±\ nÃ
597	aÌ±\ r
343	aÌ±\ ra
833	aÌ±\ sa
203	aÌ±\ sÃ
1288	aÌ±\ t
674	aÌ±\ ta
239	aÌ±\ tÃ
996	aÌ±\ v
439	aÌ±\ va
314	aÌ±\ ve
1394	aÌ±\ xÃ
687	aÌ±\ yÃ
1990	aÌ±\ Ã±
8678	aÌ±'
3066	aÌ±'a\ 
258	aÌ±'ar
434	aÌ±'i\ 
843	aÌ±'o\ 
3295	aÌ±'Ã¡
1104	aÌ±,\ 
286	aÌ±,\ d
401	aÌ±,\ t
1449	aÌ±.
892	aÌ±.\ 
273	aÌ±.\ T
319	aÌ±:\ â
2166	aÌ±a
313	aÌ±a\ k
446	aÌ±a\ n
211	aÌ±a\ x
398	aÌ±a\ Ã
739	aÌ±c
713	aÌ±chi
1191	aÌ±k
415	aÌ±ki
240	aÌ±ki\ 
365	aÌ±ku
5446	aÌ±n\ 
756	aÌ±n\ k
2334	aÌ±n\ n
534	aÌ±n\ r
329	aÌ±n\ t
225	aÌ±n\ x
336	aÌ±n\ Ã
360	aÌ±n,\ 
273	aÌ±n.
1420	aÌ±nd
535	aÌ±nda
266	aÌ±nde
295	aÌ±ndÃ
210	aÌ±nÃ¡
684	aÌ±s
624	aÌ±sÃ¡
701	aÌ±t
337	aÌ±vaÌ
2735	aÌ±y
2646	aÌ±yuu
809	aÌ±Ã
232	aÌ±Ã¡\ 
446	aÌ±Ã±
265	aÌ±Ã±Ã
265	blo
4582	chi
622	chi\ 
241	chin
3257	chiÌ
2796	chiÌ±\ 
1247	cho
1231	choo
1103	choon\ 
2312	chÃ
642	chÃ¡
638	chÃ¡Ã¡
1215	chÃ­
749	chÃ­\ 
230	chÃ­\ n
442	chÃ³
411	chÃ³on
209	cri
204	cris
200	cristo
330	da\ 
877	da'
773	da'Ã
259	da'Ã¡\ 
419	da'Ã­\ 
1570	daa
219	daa\ 
1337	daaÌ
1143	daaÌ±\ 
222	dak
929	dao
918	dao\ 
575	dao\ ka
390	dat
309	dato
223	dava
223	davaÌ±
2483	daÃ
2416	daÃ¡
656	daÃ¡\ k
353	daÃ¡\ n
243	daÃ¡\ t
634	daÃ¡\ Ã
2623	daÌ±
238	daÌ±\ n
842	daÌ±'o
220	daÌ±nÃ
374	dei
350	dei\ 
975	deÃ
895	deÃ©
342	deÃ©\ i
934	deÌ±
586	deÌ±'e
307	deÌ±'Ã
775	di\ 
343	di\ k
358	di\ n
255	di\ ndÃ
1305	di'
607	di'a
504	di'i
212	di'i\ n
1622	dida
1609	didaÃ¡
242	dii
270	dik
576	din
254	dini
254	diniÌ±
3724	dios
292	dios\ k
420	dios\ n
304	dios\ s
224	dios\ x
999	dios,\ 
359	dios.\ 
236	dis
254	div
1380	diÃ³
244	diÃ³\ k
751	diÃ³n\ 
209	diÃ³n,
889	diÌ±
1673	do\ 
364	do\ k
234	do\ koÌ
484	do\ n
266	do\ t
201	do\ tÃ¡
821	do'
327	do'o
469	do'Ã
226	do'Ã³,
4002	doÌ±
382	doÌ±\ k
490	doÌ±\ n
248	doÌ±\ s
279	doÌ±\ Ã
348	doÌ±'Ã
617	doÌ±,\ 
288	doÌ±o\ 
210	dro
343	du\ 
400	du'
390	du'u
387	du'uÌ±
231	dut
326	duu
291	duu\ 
428	duÃº
1110	duÌ±
301	duÌ±Ãº
10302	dÃ¡
5491	dÃ¡\ 
224	dÃ¡\ Je
714	dÃ¡\ ch
359	dÃ¡\ ka
704	dÃ¡\ kÃ
1188	dÃ¡\ ni
405	dÃ¡\ nÃ
220	dÃ¡\ yo
1187	dÃ¡'
326	dÃ¡'a\ 
648	dÃ¡'aÌ
375	dÃ¡a
938	dÃ¡k
301	dÃ¡ka
343	dÃ¡ki\ 
1280	dÃ¡n
533	dÃ¡na'
422	dÃ¡ndÃ
310	dÃ¡t
249	dÃ¡y
323	dÃ¡Ã
1646	dÃ©
241	dÃ©e
235	dÃ©eÌ±
948	dÃ©i
216	dÃ©i\ n
259	dÃ©i\ Ã
356	dÃ©Ã
324	dÃ©Ã©\ 
1606	dÃ­
321	dÃ­\ 
201	dÃ­\ ki
249	dÃ­'
451	dÃ­s
391	dÃ­sa\ 
220	dÃ­t
204	dÃ­ta\ 
5490	dÃ³
3223	dÃ³\ 
206	dÃ³\ nd
235	dÃ³\ no
235	dÃ³\ xÃ
817	dÃ³\ Ã±
755	dÃ³'o\ 
596	dÃ³,
412	dÃ³.
640	dÃº
239	e\ N
229	e\ Ndio
244	e\ c
240	e\ ch
221	e\ choo
228	e\ k
1942	e\ n
933	e\ na
565	e\ na\ 
526	e\ ndÃ³
206	e\ no
471	e\ r
423	e\ ra
261	e\ ra\ 
303	e\ t
309	e\ y
460	e\ Ã
450	e\ Ã±
1153	e'e
967	e'e\ 
204	e'e\ Ã±
203	edro
1838	ee\ 
877	ee\ n
341	ee\ na\ 
293	ee\ ndÃ
222	ee\ r
763	ei\ 
259	ei\ n
443	ein\ 
463	el\ 
1074	end
952	endÃ
914	endÃ¡\ 
200	esuc
200	esucri
2255	esÃº
1162	esÃºs\ 
507	esÃºs,
459	esÃºs.
335	eta
238	eta\ 
434	ey\ 
974	eÃ©
906	eÃ©\ 
349	eÃ©\ in
841	eÃ­
377	eÃ­\ 
460	eÃ­dÃ³
1937	eÌ±
352	eÌ±\ 
972	eÌ±'
596	eÌ±'e\ 
224	eÌ±'Ã©
410	eÌ±i
219	gel
622	hi\ 
243	hin
3897	hiÌ±
219	hiÌ±\ d
202	hiÌ±\ i
722	hiÌ±\ k
951	hiÌ±\ n
312	hiÌ±\ s
345	hiÌ±\ t
1232	hoon
486	hoon\ n
646	hÃ¡
642	hÃ¡Ã
633	hÃ¡Ã¡\ 
1217	hÃ­
749	hÃ­\ 
442	hÃ³
427	hÃ³o
368	hÃ³on\ 
229	i\ Nd
229	i\ Ndio
420	i\ c
343	i\ chÃ
359	i\ d
1269	i\ i
849	i\ ii
680	i\ iin\ 
275	i\ ini\ 
1674	i\ k
231	i\ ka
288	i\ ko
328	i\ ku
579	i\ kÃ
298	i\ m
254	i\ miÃ­
5529	i\ n
1732	i\ na
661	i\ na\ 
781	i\ naÌ±
2630	i\ nd
205	i\ ndi
829	i\ ndoÌ
282	i\ ndu
1050	i\ ndÃ
519	i\ ndÃ¡
489	i\ ndÃ³
463	i\ niÌ±
263	i\ nooÌ
305	i\ nÃ
791	i\ r
733	i\ ra
319	i\ ra\ 
329	i\ raÌ±
424	i\ s
321	i\ sa
919	i\ t
583	i\ ta
297	i\ taÌ±
492	i\ v
256	i\ va
431	i\ x
272	i\ xÃ­'
822	i\ y
324	i\ yo
306	i\ yoÌ±
230	i\ yÃ³
1467	i\ Ã
960	i\ Ã±a
361	i\ Ã±aÃ
501	i\ Ã±aÌ
389	i\ Ã±o
201	i\ Ã±oÃ
813	i'a
633	i'a\ 
1705	i'i
405	i'i\ 
377	i'in
680	i'iÌ±\ 
218	i'Ã
910	i,\ 
262	i,\ dÃ¡
238	i.\ 
622	ian
581	ian\ 
1637	ida
1609	idaÃ
1607	idaÃ¡\ 
629	ii\ 
277	ii\ n
4623	iin\ 
349	iin\ ka
217	iin\ ku
325	iin\ na
274	iin\ nd
311	iin\ rÃ
629	iin\ ta
482	iin\ tÃ
547	iin\ Ã±
1084	iiÌ±\ 
299	iiÌ±\ N
314	ikÃ
6237	in\ 
864	in\ k
355	in\ kaÌ
262	in\ kuu
1191	in\ n
538	in\ na
258	in\ naÌ
213	in\ ndÃ
496	in\ r
307	in\ rÃ¡
1533	in\ t
565	in\ taÌ
468	in\ tÃ³
231	in\ v
280	in\ y
715	in\ Ã
487	in\ Ã±a
501	ind
294	indu
292	induÃº
4171	ini
3328	ini\ 
476	ini\ na
831	ini\ nd
241	ini\ ra
237	ini\ Ã±
321	inii
306	iniiÌ±
254	iniÌ
244	iniÌ±\ 
391	ino
1000	inÃ
902	inÃ­
433	inÃ­\ n
3724	ios
1885	ios\ 
300	ios\ sa
1024	ios,
242	ios,\ n
305	ios,\ t
662	ios.
616	ist
596	isto
226	isto,\ 
299	isÃ
624	iti
347	iti\ 
453	itu
411	itu\ 
233	itu\ ii
268	itÃ
3013	iÃ­
2306	iÃ­\ 
210	iÃ­\ Nd
336	iÃ­\ nd
745	iÃ­\ nÃ
377	iÃ­a
377	iÃ­aÌ±
2719	iÃ³
1264	iÃ³\ 
1393	iÃ³n
276	iÃ³n\ k
335	iÃ³n\ n
235	iÃ³n\ t
252	iÃ³n,\ 
30744	iÌ±
23197	iÌ±\ 
444	iÌ±\ Nd
535	iÌ±\ ch
608	iÌ±\ da
225	iÌ±\ di
489	iÌ±\ i
226	iÌ±\ in
4148	iÌ±\ ka
1161	iÌ±\ ke
355	iÌ±\ ki
337	iÌ±\ ko
569	iÌ±\ ku
428	iÌ±\ kÃ
285	iÌ±\ mi
5535	iÌ±\ n
1593	iÌ±\ na
2249	iÌ±\ nd
745	iÌ±\ ni
532	iÌ±\ no
414	iÌ±\ nÃ
202	iÌ±\ r
2227	iÌ±\ sa
290	iÌ±\ se
1445	iÌ±\ t
768	iÌ±\ ta
383	iÌ±\ tÃ
356	iÌ±\ v
1414	iÌ±\ xi
291	iÌ±\ xÃ
548	iÌ±\ y
669	iÌ±\ Ã±
2930	iÌ±'
2121	iÌ±'o\ 
408	iÌ±'Ã
220	iÌ±'Ã³
601	iÌ±,\ 
210	iÌ±,\ t
232	iÌ±.\ 
466	iÌ±k
217	iÌ±ka
1281	iÌ±n
340	iÌ±n\ x
212	iÌ±t
363	iÌ±x
342	iÌ±xi\ 
542	iÌ±Ã
234	iÌ±Ã¡n
259	iÌ±Ã­
515	ka\ 
1591	ka'
1060	ka'a
865	ka'aÌ±
245	ka'i
217	ka'iÌ±
260	ka'Ã
221	ka'Ã¡n
2166	kaa
1580	kaa\ 
274	kaa\ Je
434	kaa\ na
248	kaa\ ra
507	kaaÌ
448	kaaÌ±\ 
593	kak
336	kaku
291	kakuu\ 
2054	kan
325	kana
1123	kand
210	kandei
358	kani\ 
759	kas
510	kasa
227	kasand
350	kat
221	kata
1266	kaÃ
1074	kaÃ¡\ 
490	kaÃ¡\ n
243	kaÃ¡\ r
4390	kaÌ±
648	kaÌ±\ n
251	kaÌ±\ t
401	kaÌ±\ Ã
253	kaÌ±ki
486	kaÌ±nd
578	kaÌ±sÃ
1987	kee
1751	kee\ 
461	kee\ na
340	kee\ nd
202	kee\ ra
1121	ki\ 
244	ki\ na
203	ki\ Ã±a
238	ki'
231	ki'in\ 
306	kii
282	kii\ 
468	kini
1977	kiÌ±
1692	kiÌ±'o
215	kiÌ±Ã¡
669	ko'
494	ko'o
429	ko'oÌ±
433	kon
332	koni
1007	koo
790	koo\ 
4196	koÌ±
736	koÌ±\ k
1277	koÌ±\ n
223	koÌ±\ t
286	koÌ±\ Ã
378	koÌ±o\ 
202	ku\ 
2424	kua
1168	kua'
1039	kua'aÌ
1129	kuaÌ
427	kuaÌ±'
690	kuaÌ±c
1591	kue
263	kuei\ 
929	kuen
929	kuendÃ
207	kueÃ
954	kui
260	kuit
380	kuiÌ±
2031	kuu
987	kuu\ 
299	kuu\ n
914	kuuÌ
770	kuuÌ±\ 
895	kuÃ
560	kuÃ¡
233	kuÃ¡'a
213	kuÃ­
414	kuÌ±
4947	kÃ¡
217	kÃ¡\ 
1874	kÃ¡'
551	kÃ¡'an
866	kÃ¡'aÌ
236	kÃ¡'Ã¡
513	kÃ¡a
1665	kÃ¡n
589	kÃ¡ndÃ
487	kÃ¡nia
1924	kÃ©
300	kÃ©c
295	kÃ©chÃ
1178	kÃ©e
480	kÃ©e\ n
2341	kÃ­
310	kÃ­\ 
1165	kÃ­a
1164	kÃ­aÌ±
386	kÃ­Ã
386	kÃ­Ã¡n
1292	kÃ³
281	kÃ³m
268	kÃ³mÃ­
684	kÃ³n
636	kÃ³niÌ
6030	kÃº
213	kÃº\ 
292	kÃº'
275	kÃº'uÌ
282	kÃºu
5069	kÃºÃ
4952	kÃºÃº\ 
203	l,\ 
331	ley
250	ley\ 
279	lÃ©
377	man
332	mani
332	maniÌ±
2654	miÃ­
202	miÃ­\ N
1166	miÃ­\ n
251	miÃ­aÌ
488	mÃ­
303	mÃ­\ 
390	n\ J
291	n\ JesÃ
368	n\ N
363	n\ Ndio
351	n\ c
266	n\ ch
943	n\ d
291	n\ di
328	n\ dÃ¡
887	n\ i
497	n\ iin\ 
253	n\ ini\ 
4623	n\ k
967	n\ ka
402	n\ kaÌ±
762	n\ ki
697	n\ kiÌ±
375	n\ ko
932	n\ ku
238	n\ kua
322	n\ kuuÌ
1317	n\ kÃ
484	n\ kÃ¡
447	n\ kÃºÃ
301	n\ m
238	n\ miÃ­
10158	n\ n
2459	n\ na
438	n\ na\ 
1492	n\ naÌ±
3637	n\ nd
387	n\ ndaa
580	n\ ndi
241	n\ ndid
306	n\ ndoÌ
337	n\ ndu
1247	n\ ndÃ³
917	n\ niÌ±
821	n\ nooÌ
330	n\ noÌ±
1704	n\ nÃ
563	n\ nÃ¡\ 
257	n\ nÃ¡:
314	n\ nÃ­
202	n\ o
2070	n\ r
1028	n\ ra
254	n\ ra\ 
724	n\ raÌ±
958	n\ rÃ¡
430	n\ rÃ¡\ 
392	n\ rÃ¡:
710	n\ s
661	n\ sa
307	n\ sa'
225	n\ saÌ±
3383	n\ t
1852	n\ ta
582	n\ ta'
351	n\ ta'a
209	n\ ta'o
1064	n\ taÌ±
241	n\ toÌ±
978	n\ tÃ
485	n\ tÃ¡
235	n\ tÃ¡'
467	n\ tÃ³'
1014	n\ v
443	n\ vaÌ±
1281	n\ x
977	n\ xÃ­'
1296	n\ y
324	n\ yu'u
474	n\ yÃ³
240	n\ yÃ³'
2950	n\ Ã
1971	n\ Ã±aÌ
359	n\ Ã±o
1583	n,\ 
447	n,\ dÃ¡
368	n,\ ta\ 
763	n.\ 
206	n.\ Ta\ 
3526	na\ 
428	na\ k
811	na\ n
286	na\ t
326	na\ x
307	na\ xÃ­
589	na\ Ã
480	na\ Ã±a
963	na'
577	na'a
560	na'aÌ±
203	na'Ã¡\ 
419	na,
407	na,\ 
382	na.
459	nak
244	naki
1075	nan
214	nand
706	nanÃ
577	nanÃ­\ 
476	nat
305	nati
292	natiin
338	naÃ
333	naÃ¡
9960	naÌ±
345	naÌ±\ I
335	naÌ±\ d
1905	naÌ±\ k
1674	naÌ±\ n
462	naÌ±\ s
237	naÌ±\ v
660	naÌ±\ x
713	naÌ±\ Ã
459	naÌ±,\ 
480	naÌ±.\ 
6018	nda
308	nda\ 
735	nda'Ã
299	nda'Ã¡
428	nda'Ã­
1536	ndaa
206	ndaa\ 
1316	ndaaÌ±
385	ndat
246	ndato\ 
223	ndavaÌ
397	ndaÃ¡\ 
1899	ndaÌ
718	ndaÌ±\ 
858	ndaÌ±'
1625	nde
371	ndei
826	ndeÃ©\ 
216	ndeÌ±'
4584	ndi
606	ndi\ 
270	ndi\ nd
492	ndi'
339	ndi'i\ 
1568	ndid
1553	ndidaÃ
264	ndin
228	ndis
286	ndiÃ³\ 
467	ndiÌ
4612	ndo
782	ndo'
308	ndo'o\ 
441	ndo'Ã³
3696	ndoÌ
1913	ndoÌ±\ 
346	ndoÌ±'
632	ndoÌ±,
368	ndoÌ±.
307	ndoÌ±o
2646	ndu
343	ndu\ 
393	ndu'
380	ndu'uÌ
326	nduu
426	nduÃ
212	nduÃº\ 
793	nduÌ
357	nduÌ±\ 
11858	ndÃ
3501	ndÃ¡
274	ndÃ¡\ J
201	ndÃ¡\ y
644	ndÃ¡'a
324	ndÃ¡a\ 
359	ndÃ¡ki
1615	ndÃ©
213	ndÃ©eÌ
921	ndÃ©i\ 
337	ndÃ©Ã©
1291	ndÃ­
211	ndÃ­'i
414	ndÃ­sa
205	ndÃ­ta
4819	ndÃ³
392	ndÃ³\ k
602	ndÃ³\ n
290	ndÃ³\ t
282	ndÃ³\ x
808	ndÃ³\ Ã
317	ndÃ³'o
586	ndÃ³,\ 
230	ndÃ³.\ 
633	ndÃº
218	ngel
6758	ni\ 
714	ni\ i
499	ni\ iin
707	ni\ k
2376	ni\ n
205	ni\ na\ 
567	ni\ naÌ
796	ni\ ndo
403	ni\ r
278	ni\ raÌ
281	ni\ ta
202	ni\ v
439	ni\ y
239	ni\ yoÌ
335	ni\ Ã±a
609	ni'
595	ni'i
456	ni'iÌ±
201	ni,
625	nia
530	nian
316	nian\ k
517	nii
451	niiÌ
368	niiÌ±\ 
15750	niÌ±
411	niÌ±\ c
681	niÌ±\ d
5868	niÌ±\ k
3272	niÌ±\ n
2044	niÌ±\ s
789	niÌ±\ t
1434	niÌ±\ x
300	niÌ±\ y
344	nko
1024	no\ 
281	no\ n
5802	noo
632	noo\ 
313	noo\ xÃ
5144	nooÌ
4727	nooÌ±\ 
203	nooÌ±Ã
2440	noÌ±
222	noÌ±Ã±
1886	noÌ±Ã³
8534	nÃ¡
4314	nÃ¡\ 
341	nÃ¡\ dÃ
705	nÃ¡\ ka
358	nÃ¡\ ko
207	nÃ¡\ ku
230	nÃ¡\ na
211	nÃ¡\ nd
210	nÃ¡\ no
367	nÃ¡\ Ã±
912	nÃ¡'
215	nÃ¡'aÌ
523	nÃ¡'Ã¡
794	nÃ¡,
203	nÃ¡,\ d
297	nÃ¡,\ t
857	nÃ¡.
291	nÃ¡:
271	nÃ¡:\ â
685	nÃ¡k
370	nÃ¡kaa
277	nÃ¡t
495	nÃ©
492	nÃ©'
474	nÃ©'e\ 
4362	nÃ­
3223	nÃ­\ 
303	nÃ­\ kÃ
883	nÃ­\ n
340	nÃ­\ nd
257	nÃ­\ Ã±
221	nÃ­,
376	nÃ­o
376	nÃ­oÌ±
625	nÃ³
378	o\ J
355	o\ Je
246	o\ N
214	o\ Nd
214	o\ Ndio
244	o\ c
239	o\ ch
733	o\ d
472	o\ di
374	o\ diÃ³
998	o\ i
208	o\ iin\ 
550	o\ ini\ 
2815	o\ k
784	o\ ka
635	o\ kaÌ±
396	o\ ko
327	o\ koÌ±
352	o\ ku
1208	o\ kÃ
261	o\ kÃ¡'
433	o\ kÃºÃ
4712	o\ n
1482	o\ na
806	o\ na\ 
207	o\ na\ n
303	o\ naÌ±
1600	o\ nd
257	o\ nda
212	o\ ndi
209	o\ ndu
533	o\ ndÃ³
708	o\ niÌ±
279	o\ nooÌ
431	o\ nÃ
534	o\ r
328	o\ ra\ 
329	o\ s
285	o\ sa
1300	o\ t
561	o\ ta
286	o\ taÌ±
265	o\ tÃ¡\ 
663	o\ v
267	o\ va
238	o\ vi
823	o\ x
696	o\ xÃ­'
1072	o\ y
585	o\ yo
551	o\ yoÌ±
247	o\ yÃ³
1633	o\ Ã
1537	o\ Ã±
684	o\ Ã±aÌ
467	o\ Ã±oÃ
216	o'i
1979	o'o
1196	o'o\ 
324	o'o\ n
454	o'o\ yo
454	o'oÌ±n
684	o'Ã³
352	o'Ã³\ 
263	o'Ã³,\ 
1451	o,\ 
256	o,\ dÃ¡
244	o,\ n
325	o,\ ta\ 
482	o.\ 
5250	on\ 
221	on\ i
1218	on\ k
624	on\ kiÌ
1764	on\ n
303	on\ ndÃ
410	on\ niÌ
303	on\ noo
223	on\ s
322	on\ v
227	on\ vaÌ
226	on\ yÃ³
207	on\ Ã±a
580	oni
324	oni\ 
569	ono
484	onoo
305	onoo\ x
3077	oo\ 
239	oo\ i
361	oo\ k
577	oo\ n
213	oo\ nd
352	oo\ x
329	oo\ xÃ­
322	oo\ Ã
1550	oon
1407	oon\ 
200	oon\ ni
287	oon\ no
5314	ooÌ±
616	ooÌ±\ N
274	ooÌ±\ i
403	ooÌ±\ k
1945	ooÌ±\ n
201	ooÌ±\ r
231	ooÌ±\ y
1903	os\ 
296	os\ k
421	os\ n
307	os\ s
226	os\ x
200	os\ xÃ­
1040	os,
1015	os,\ 
257	os,\ ta
677	os.
371	os.\ 
3099	oÃ³
1474	oÃ³\ 
222	oÃ³\ ni
686	oÃ³,
263	oÃ³,\ d
716	oÃ³.
25866	oÌ±
13610	oÌ±\ 
344	oÌ±\ Je
850	oÌ±\ Nd
535	oÌ±\ d
277	oÌ±\ du
220	oÌ±\ ka
1459	oÌ±\ kÃ
4504	oÌ±\ n
255	oÌ±\ na
1799	oÌ±\ nd
282	oÌ±\ no
2040	oÌ±\ nÃ
282	oÌ±\ rÃ
654	oÌ±\ sa
645	oÌ±\ t
240	oÌ±\ ta
298	oÌ±\ tÃ
456	oÌ±\ xÃ
513	oÌ±\ y
223	oÌ±\ yÃ
822	oÌ±\ Ã±
3581	oÌ±'
363	oÌ±'o\ 
2320	oÌ±'on
758	oÌ±'Ã³
1226	oÌ±,\ 
287	oÌ±,\ d
410	oÌ±,\ t
777	oÌ±.
425	oÌ±.\ 
1361	oÌ±n
390	oÌ±n\ n
666	oÌ±o\ 
206	oÌ±o\ n
422	oÌ±Ã±
208	oÌ±Ã±o
214	oÌ±Ã±Ã
2737	oÌ±Ã³\ 
420	oÌ±Ã³n
427	pÃ­
424	pÃ­r
424	pÃ­rit
1615	ra\ 
273	ra\ k
291	ra\ n
222	ra,
214	ra,\ 
211	ra.
492	rael
2973	raÌ±
368	raÌ±\ k
594	raÌ±\ n
290	raÌ±\ x
221	raÌ±\ Ã
268	raÌ±,\ 
292	raÌ±.\ 
209	rey
731	ris
604	rist
272	risto\ 
228	risto,
424	ritu
234	ritu\ i
206	riÌ±
262	ro\ 
3103	rÃ¡
1846	rÃ¡\ 
362	rÃ¡\ ii
357	rÃ¡,
423	rÃ¡.
443	rÃ¡:
436	rÃ¡:\ â
338	rÃ­
484	s\ k
201	s\ kÃ
755	s\ n
240	s\ nd
282	s\ no
218	s\ nooÌ
369	s\ s
356	s\ sa
233	s\ t
583	s\ x
541	s\ xÃ­'
348	s\ Ã
267	s\ Ã±aÌ
1701	s,\ 
304	s,\ dÃ¡
328	s,\ n
236	s,\ naÌ
426	s,\ ta\ 
688	s.\ 
209	s.\ Ta\ 
227	s:\ 
529	sa\ 
2415	sa'
2060	sa'a
233	sa'and
1816	sa'aÌ±
323	sa'Ã
323	sa'Ã¡n
628	saa
507	saaÌ±\ 
235	san
233	sand
233	sandaÃ
917	sat
247	sata
238	sataÌ±
661	sato
631	sato'o
5234	saÌ±
929	saÌ±\ k
811	saÌ±\ n
2272	saÌ±'Ã
482	seÃ­
282	seÃ­dÃ
424	spÃ­
424	spÃ­ri
492	srae
245	srael\ 
899	sto
288	sto\ 
235	sto,
200	sucr
200	sucris
1617	sÃ¡
1047	sÃ¡'
388	sÃ¡'an
597	sÃ¡'Ã¡
276	sÃ¡a
275	sÃ¡aÌ±
242	sÃ©
2255	sÃºs
282	sÃºs\ n
306	sÃºs\ x
500	sÃºs,\ 
244	sÃºs.\ 
5165	ta\ 
285	ta\ d
1523	ta\ k
226	ta\ kaÃ
216	ta\ koÌ
303	ta\ kÃº
1704	ta\ n
204	ta\ ni\ 
527	ta\ niÌ
240	ta\ nÃ¡
208	ta\ Ã±
2520	ta'
1370	ta'a
203	ta'an\ 
1074	ta'ani
992	ta'o
963	ta'on\ 
656	tak
356	taki
529	tat
450	tatÃ
325	tatÃ¡\ 
292	taÃ
233	taÃ³
4662	taÌ±
228	taÌ±\ d
295	taÌ±\ k
353	taÌ±\ n
1679	taÌ±a\ 
445	taÌ±nd
438	tei
423	tein
970	ti\ 
251	ti\ n
691	tii
663	tiin\ 
264	tiin\ n
905	tiÌ±
328	tiÌ±xi
751	to\ 
228	to\ n
672	to'
646	to'o
453	to'o\ y
296	to,
291	to,\ 
2269	toÌ±'o
298	toÌ±'Ã
411	tu\ 
234	tu\ i
233	tu\ iiÌ
235	tuku
249	tuti
220	tuu
206	tuu\ 
234	tuÌ±
4787	tÃ¡
2068	tÃ¡\ 
560	tÃ¡\ ni
329	tÃ¡\ nÃ
1023	tÃ¡'
518	tÃ¡'an
396	tÃ¡'aÌ
1072	tÃ¡t
1060	tÃ¡toÌ
897	tÃ­
315	tÃ­\ 
457	tÃ­d
452	tÃ­do\ 
1089	tÃ³
629	tÃ³'
582	tÃ³'Ã³
231	tÃ³n
222	tÃ³niÌ
204	u\ d
349	u\ i
297	u\ ii
238	u\ iiÌ±
853	u\ k
228	u\ kÃ
1537	u\ n
466	u\ na
209	u\ na\ 
589	u\ nd
459	u\ t
277	u\ ta
266	u\ y
564	u\ Ã
546	u\ Ã±
296	u\ Ã±oÃ
2430	u'u
2384	u'uÌ
1668	u'uÌ±\ 
413	u'uÌ±,
227	u'uÌ±.
257	u'Ã
245	u'Ãº
394	u,\ 
1247	ua'
1066	ua'a
1040	ua'aÌ±
229	uan
1168	uaÌ±
385	uaÌ±'Ã
695	uaÌ±ch
200	ucri
200	ucrist
271	uei
263	uei\ 
929	uend
928	uendÃ¡
232	ueÃ
262	uit
425	uiÌ±
265	uku
303	usa
459	uti
245	uti\ 
3637	uu\ 
630	uu\ k
1088	uu\ n
309	uu\ na
333	uu\ ndÃ
272	uu\ t
227	uu\ y
472	uu\ Ã
303	uu\ Ã±o
344	uu,
334	uu,\ 
204	uu.
1347	uuÌ±
350	uuÌ±\ n
565	uÃ¡
239	uÃ¡'
243	uÃ­
901	uÃº
661	uÃº\ 
403	uÃº\ yÃ
6349	uÌ±
3833	uÌ±\ 
286	uÌ±\ in
328	uÌ±\ kÃ
916	uÌ±\ n
266	uÌ±\ nd
206	uÌ±\ no
343	uÌ±\ t
204	uÌ±\ ta
438	uÌ±\ Ã±
242	uÌ±'u\ 
720	uÌ±,
208	uÌ±,\ t
362	uÌ±.
435	uÌ±Ã
419	uÌ±Ãº\ 
892	va\ 
203	va\ n
2447	vaÌ±'a
880	ve'
833	ve'e
208	ve'e\ n
324	veÌ±
256	veÌ±i\ 
230	vii
562	vit
500	viti
1197	vÃ¡
1082	vÃ¡\ 
602	vÃ­
322	vÃ­\ 
201	xaaÌ
201	xaaÌ±n
793	xi\ 
402	xi\ n
267	xi\ ndÃ
303	xi'
301	xi'i
285	xi'iÌ±
822	xin
349	xini
220	xinÃ
1345	xiÌ±
287	xiÌ±\ 
494	xiÌ±'o
263	xoo
251	xoo\ 
8707	xÃ­
7230	xÃ­'
377	xÃ­'o\ 
6501	xÃ­'Ã­
214	xÃ­k
427	xÃ­o
414	xÃ­ono
250	yat
208	yati
418	yaÌ±'i
259	yoo
220	yoo\ 
1783	yoÌ±
241	yoÌ±\ J
311	yoÌ±,\ 
1757	yu'
1506	yu'u
1506	yu'uÌ±
236	yu'Ãº\ 
2779	yuu
2123	yuu\ 
315	yuu\ nd
393	yuu\ Ã±
320	yuu,
452	yuÃº
402	yuÃº\ y
244	yÃ¡
451	yÃ­
3199	yÃ³
940	yÃ³\ 
1841	yÃ³'
1016	yÃ³'o\ 
493	yÃ³'o,
248	yÃ³'o.
202	yÃ³,
458	yÃº
315	yÃº'
297	yÃº'uÌ
213	€•K
273	€•N
525	€•ka
492	€•kaÃ¡
350	€•Â
273	€•Â¿
525	•ka
492	•kaÃ
482	•kaÃ¡\ 
273	•Â¿
509	¡\ J
427	¡\ Je
419	¡\ JesÃ
337	¡\ Nd
337	¡\ Ndio
1346	¡\ ch
1070	¡\ chiÌ
860	¡\ d
658	¡\ dÃ
340	¡\ dÃ¡'
860	¡\ i
530	¡\ ii
523	¡\ iin\ 
202	¡\ in
5635	¡\ k
1887	¡\ ka
357	¡\ kand
683	¡\ kaÌ±
218	¡\ ke
806	¡\ ko
303	¡\ koÌ±
926	¡\ ku
229	¡\ kuuÌ
1662	¡\ kÃ
695	¡\ kÃ­a
507	¡\ kÃºÃ
240	¡\ m
217	¡\ mi
217	¡\ miÃ­
9955	¡\ n
1316	¡\ na
931	¡\ naÌ±
1642	¡\ nd
367	¡\ ndaÌ
270	¡\ ndÃ³
4968	¡\ ni
4867	¡\ niÌ±
496	¡\ no
373	¡\ nooÌ
1526	¡\ nÃ
1111	¡\ nÃ¡\ 
263	¡\ o
971	¡\ r
362	¡\ ra
361	¡\ raÌ±
549	¡\ rÃ
281	¡\ rÃ¡\ 
610	¡\ s
532	¡\ sa
242	¡\ saÌ±
1572	¡\ t
685	¡\ ta
285	¡\ taÌ±
584	¡\ tÃ
268	¡\ tÃ¡\ 
603	¡\ v
442	¡\ vÃ
343	¡\ vÃ¡\ 
589	¡\ x
465	¡\ xÃ
393	¡\ xÃ­'
795	¡\ y
313	¡\ yo
207	¡\ yoo\ 
217	¡\ yu
4263	¡\ Ã
4164	¡\ Ã±
2483	¡\ Ã±aÌ
1176	¡\ Ã±oÌ
4887	¡'a
556	¡'a\ 
296	¡'a\ ni
1606	¡'an
266	¡'an\ n
813	¡'ano\ 
2705	¡'aÌ
1282	¡'aÌ±\ 
1358	¡'aÌ±n
315	¡'i
255	¡'iÌ
1514	¡'Ã
1389	¡'Ã¡
268	¡'Ã¡\ n
352	¡'Ã¡n\ 
1561	¡,\ 
416	¡,\ d
403	¡,\ dÃ¡
559	¡,\ t
479	¡,\ ta\ 
892	¡.\ 
362	¡.\ T
257	¡.\ Ta\ 
749	¡:\ 
722	¡:\ â
638	¡:\ â€•
661	¡a\ 
215	¡a\ n
610	¡aÌ±
218	¡ch
258	¡iÌ±
927	¡ka
415	¡kaa
382	¡kaaÌ±
478	¡ki
386	¡ki\ 
1556	¡n\ 
262	¡n\ k
523	¡n\ n
241	¡n,
236	¡n,\ 
302	¡n.
716	¡na
534	¡na'
441	¡na'aÌ
1963	¡nd
276	¡nda
1370	¡ndÃ
282	¡ndÃ¡\ 
343	¡ndÃ¡k
314	¡ndÃ©Ã
261	¡ndÃ­s
221	¡ng
218	¡nge
690	¡ni
495	¡nia
495	¡nian\ 
340	¡nÃ
226	¡nÃ­
278	¡ta
1287	¡to
1145	¡toÌ
1142	¡toÌ±'
244	¡ya
884	¡Ã¡
736	¡Ã¡\ 
538	¡Ã¡\ ka
567	©\ i
554	©\ in
456	©\ inÃ­
409	©\ n
638	©'e
575	©'e\ 
211	©'e\ ch
247	©'Ã
220	©'Ã©
300	©ch
295	©chÃ
295	©chÃ³o
1071	©e\ 
482	©e\ n
235	©eÌ±
1018	©i\ 
258	©i\ n
261	©i\ Ã
337	©Ã©
324	©Ã©\ 
201	©Ã©\ in
247	­\ N
235	­\ Nd
232	­\ Ndio
219	­\ d
309	­\ i
1613	­\ k
232	­\ ki
212	­\ kiÌ±
257	­\ ko
200	­\ koÌ±
339	­\ ku
586	­\ kÃ
3639	­\ n
437	­\ na
392	­\ naÌ±
1337	­\ nd
288	­\ ndoÌ
472	­\ ndÃ³
225	­\ ni
201	­\ niÌ±
394	­\ no
240	­\ nooÌ
1246	­\ nÃ
474	­\ nÃ¡\ 
525	­\ r
215	­\ ra
215	­\ raÌ±
290	­\ rÃ
200	­\ rÃ¡\ 
387	­\ s
269	­\ sa
406	­\ t
234	­\ ta
424	­\ v
327	­\ vÃ
305	­\ vÃ¡\ 
389	­\ x
275	­\ xÃ
444	­\ y
806	­\ Ã
785	­\ Ã±
421	­\ Ã±aÌ
627	­'i
228	­'i\ 
200	­'iÌ
415	­'o
397	­'o\ 
6878	­'Ã
6589	­'Ã­
6380	­'Ã­n\ 
705	­,\ 
248	­,\ t
277	­.\ 
1678	­aÌ±
1608	­aÌ±n\ 
319	­ch
1628	­do
1549	­do\ 
242	­do\ ko
205	­do\ ni
201	­do\ tÃ
483	­dÃ
471	­dÃ³
449	­dÃ³'o
440	­in
434	­in\ 
804	­iÌ±
249	­iÌ±\ n
382	­ko
359	­koÌ
306	­koÌ±\ 
6506	­n\ 
212	­n\ J
2531	­n\ n
332	­n\ naÌ
280	­n\ ndi
705	­n\ ndÃ
789	­n\ nÃ¡
629	­n\ r
560	­n\ rÃ¡
604	­n\ t
378	­n\ taÌ
328	­n\ y
821	­n\ Ã
704	­n\ Ã±a
419	­ono
414	­onoo\ 
406	­oÌ±
203	­oÌ±\ n
424	­rit
411	­ritu\ 
415	­sa
392	­sa\ 
223	­ta
215	­ta\ 
533	­Ã¡
525	­Ã¡n
554	­Ã­
379	­Ã­\ 
416	±\ Is
411	±\ Isra
719	±\ J
651	±\ Je
534	±\ JesÃ
1543	±\ Nd
1541	±\ Ndio
1240	±\ c
1184	±\ ch
382	±\ chiÌ
259	±\ choo
3112	±\ d
968	±\ da
216	±\ dao\ 
622	±\ daÌ±
592	±\ di
444	±\ du
301	±\ duÌ±
963	±\ dÃ
460	±\ dÃ¡n
2736	±\ i
830	±\ ii
770	±\ iin\ 
1229	±\ in
935	±\ ini\ 
467	±\ iÃ
446	±\ iÃ³\ 
17244	±\ k
5421	±\ ka
630	±\ ka'a
1371	±\ kaa\ 
310	±\ kand
1741	±\ kaÌ±
1646	±\ ke
1105	±\ kee\ 
768	±\ ki
202	±\ kii\ 
263	±\ kini
1481	±\ ko
1010	±\ koÌ±
1984	±\ ku
423	±\ kuu\ 
228	±\ kuÌ±
5945	±\ kÃ
567	±\ kÃ¡'
933	±\ kÃ¡n
394	±\ kÃ©e
272	±\ kÃ­a
372	±\ kÃ³n
215	±\ kÃº'
1768	±\ kÃºÃ
218	±\ l
1218	±\ m
275	±\ ma
234	±\ mani
835	±\ mi
814	±\ miÃ­
19884	±\ n
3338	±\ na
203	±\ nanÃ
2473	±\ naÌ±
7007	±\ nd
357	±\ ndaa
541	±\ ndaÌ
355	±\ ndi'
518	±\ ndid
232	±\ ndiÌ
1418	±\ ndoÌ
391	±\ nduÌ
492	±\ ndÃ¡
520	±\ ndÃ©
336	±\ ndÃ­
303	±\ ndÃº
3551	±\ ni
3152	±\ niÌ±
1830	±\ no
1349	±\ nooÌ
376	±\ noÌ±
4137	±\ nÃ
984	±\ nÃ¡\ 
483	±\ nÃ¡'
382	±\ nÃ¡,
385	±\ nÃ¡.
324	±\ nÃ¡k
246	±\ nÃ©'
807	±\ nÃ­\ 
376	±\ o
229	±\ oÌ
229	±\ oÌ±\ 
1206	±\ r
473	±\ ra
472	±\ raÌ±
578	±\ rÃ
247	±\ rÃ¡\ 
4715	±\ s
3922	±\ sa
947	±\ sa'a
232	±\ saaÌ
2281	±\ saÌ±
400	±\ se
299	±\ seÃ­
281	±\ sÃ
3744	±\ t
1889	±\ ta
201	±\ ta'a
986	±\ taÌ±
260	±\ ti
258	±\ to
242	±\ toÌ±
202	±\ tu
1012	±\ tÃ
377	±\ tÃ¡\ 
234	±\ u
1698	±\ v
625	±\ va
437	±\ vaÌ±
454	±\ ve
297	±\ ve'e
473	±\ vÃ
4039	±\ x
1638	±\ xi
293	±\ xi'i
349	±\ xini
712	±\ xiÌ±
2313	±\ xÃ
1713	±\ xÃ­'
210	±\ xÃ­o
2272	±\ y
220	±\ ya
582	±\ yo
565	±\ yoÌ±
371	±\ yu
222	±\ yu'u
1058	±\ yÃ
634	±\ yÃ³'
4361	±\ Ã
292	±\ Ã­
229	±\ Ã­in
3933	±\ Ã±
1921	±\ Ã±aÌ
482	±\ Ã±oo
578	±\ Ã±oÃ
257	±\ Ã±Ã¡
238	±\ Ã±Ã³
3843	±'a
3163	±'a\ 
208	±'a\ kÃ
266	±'a\ na
391	±'a\ nd
219	±'a\ Ã±
258	±'ar
258	±'arÃ¡
607	±'e
596	±'e\ 
778	±'i
653	±'i\ 
5830	±'o
3327	±'o\ 
362	±'o\ di
452	±'o\ kÃ
404	±'o\ na
345	±'o\ nd
227	±'o\ ni
322	±'o\ Ã±
2320	±'on
911	±'on\ k
519	±'on\ n
212	±'on\ v
242	±'u\ 
5247	±'Ã
3380	±'Ã¡
429	±'Ã¡\ n
2453	±'Ã¡\ Ã
224	±'Ã©
337	±'Ã­
1188	±'Ã³
607	±'Ã³n\ 
3649	±,\ 
282	±,\ c
279	±,\ chi
856	±,\ d
812	±,\ dÃ¡
216	±,\ k
349	±,\ n
1238	±,\ t
1009	±,\ ta\ 
1772	±.\ 
269	±.\ D
213	±.\ DÃ¡
625	±.\ T
468	±.\ Ta\ 
413	±:\ 
374	±:\ â
279	±:\ â€•
1836	±a\ 
318	±a\ k
455	±a\ n
215	±a\ x
399	±a\ Ã
267	±a\ Ã±o
320	±an
301	±ani
453	±ayu
452	±ayuÃº
1463	±aÃ¡
375	±aÃ¡\ n
368	±aÃ¡\ r
12450	±aÌ±
319	±aÌ±\ d
3218	±aÌ±\ k
324	±aÌ±\ m
2402	±aÌ±\ n
230	±aÌ±\ s
240	±aÌ±\ t
368	±aÌ±\ v
355	±aÌ±\ y
920	±aÌ±'a
2639	±aÌ±yu
221	±aÌ±Ã±
910	±ch
720	±chi
395	±i\ 
282	±iÌ±
368	±ka
449	±ki
264	±ki\ 
397	±ku
452	±kÃ
215	±kÃ¡
7279	±n\ 
218	±n\ d
968	±n\ k
2886	±n\ n
831	±n\ naÌ
443	±n\ nda
249	±n\ ndo
211	±n\ nÃ¡
639	±n\ r
604	±n\ raÌ
418	±n\ t
619	±n\ x
506	±n\ xÃ­
430	±n\ Ã
340	±n\ Ã±a
530	±n,
519	±n,\ 
384	±n.
238	±n.\ 
1600	±nd
590	±nda
313	±nde
291	±ndeÃ©
323	±ndÃ
321	±nk
214	±nko
364	±nÃ
220	±nÃ¡
865	±o\ 
269	±o\ n
352	±o'
282	±o'o
1228	±oo
1136	±oo\ 
2924	±oÃ³
275	±oÃ³\ k
443	±oÃ³\ n
674	±oÃ³,\ 
473	±oÃ³.\ 
1690	±oÌ±
291	±oÌ±'o
1244	±oÌ±Ã³
677	±sÃ
673	±sÃ¡
372	±sÃ¡'Ã
267	±sÃ¡aÌ
290	±ta
214	±tÃ
436	±vaÌ
429	±vaÌ±'
683	±xi
463	±xi\ 
267	±xi\ nd
2699	±yu
2646	±yuu
490	±yuu\ k
638	±yuu\ n
397	±yuu\ Ã
310	±yuu,\ 
1193	±Ã¡
303	±Ã¡\ 
395	±Ã¡'
395	±Ã¡'aÌ
404	±Ã¡n
722	±Ã­
259	±Ã­\ 
216	±Ã­i
216	±Ã­iÌ±
912	±Ã±
420	±Ã±o
487	±Ã±Ã
472	±Ã±Ã³'
4927	±Ã³
2748	±Ã³\ 
320	±Ã³\ na
520	±Ã³\ ni
235	±Ã³\ ta
447	±Ã³\ Ã±
1238	±Ã³'
394	±Ã³'o\ 
398	±Ã³'oÌ
430	±Ã³'Ã³
439	±Ã³n
340	±Ã³n\ k
429	±Ãº
419	±Ãº\ 
334	³\ d
465	³\ i
223	³\ ii
214	³\ iin\ 
2005	³\ k
264	³\ ka
457	³\ ko
323	³\ koÌ±
553	³\ ku
584	³\ kÃ
233	³\ kÃºÃ
3356	³\ n
674	³\ na
596	³\ naÌ±
804	³\ nd
898	³\ ni
843	³\ niÌ±
677	³\ no
515	³\ nooÌ
303	³\ nÃ
233	³\ r
353	³\ s
328	³\ sa
1076	³\ t
486	³\ ta
305	³\ taÌ±
372	³\ tÃ
278	³\ v
765	³\ x
694	³\ xÃ
587	³\ xÃ­'
239	³\ y
1885	³\ Ã
1845	³\ Ã±
1600	³\ Ã±aÌ
3675	³'o
2193	³'o\ 
317	³'o\ kÃ
255	³'o\ nd
495	³'o,
250	³'o.
613	³'oÌ
445	³'oÌ±\ 
1161	³'Ã
1138	³'Ã³
210	³'Ã³\ n
584	³'Ã³n\ 
2252	³,\ 
635	³,\ d
601	³,\ dÃ¡
260	³,\ n
635	³,\ t
462	³,\ ta\ 
927	³.\ 
268	³.\ D
226	³.\ DÃ¡
314	³.\ T
231	³.\ Ta\ 
202	³:\ 
268	³mÃ­
3059	³n\ 
756	³n\ k
370	³n\ kÃº
645	³n\ n
235	³n\ niÌ
434	³n\ t
294	³n\ ta'
385	³n\ Ã
322	³n\ Ã±a
426	³n,
418	³n,\ 
238	³n.
900	³ni
888	³niÌ
798	³niÌ±\ 
403	³o\ 
495	³on
448	³on\ 
337	³Ã³
587	º\ k
412	º\ ku
310	º\ kuen
2583	º\ n
927	º\ na
900	º\ naÌ±
489	º\ nd
666	º\ ni
629	º\ niÌ±
316	º\ nÃ
200	º\ nÃ¡\ 
449	º\ r
221	º\ rÃ
267	º\ s
259	º\ sa
476	º\ t
306	º\ ta
699	º\ y
526	º\ yÃ
404	º\ yÃ³'
688	º\ Ã
657	º\ Ã±
413	º\ Ã±aÌ
704	º'u
692	º'uÌ
539	º'uÌ±\ 
200	º,\ 
1162	ºs\ 
282	ºs\ n
306	ºs\ x
301	ºs\ xÃ­
507	ºs,
500	ºs,\ 
460	ºs.
245	ºs.\ 
331	ºu\ 
5263	ºÃº
5149	ºÃº\ 
398	ºÃº\ ku
880	ºÃº\ na
303	ºÃº\ nd
610	ºÃº\ ni
244	ºÃº\ nÃ
208	ºÃº\ sa
476	ºÃº\ Ã±
313	¿Nd
253	¿nd
299	¿Ã\ 
313	Â¿Nd
253	Â¿nd
396	Â¿Ã
299	Â¿Ã\ 
299	Ã\ 
30087	Ã¡\ 
426	Ã¡\ Jes
337	Ã¡\ Ndi
1150	Ã¡\ chi
651	Ã¡\ dÃ¡
860	Ã¡\ i
523	Ã¡\ iin
202	Ã¡\ in
5635	Ã¡\ k
1887	Ã¡\ ka
431	Ã¡\ kan
228	Ã¡\ kas
683	Ã¡\ kaÌ
218	Ã¡\ ke
806	Ã¡\ ko
207	Ã¡\ koo
303	Ã¡\ koÌ
926	Ã¡\ ku
311	Ã¡\ kua
315	Ã¡\ kuu
1662	Ã¡\ kÃ
229	Ã¡\ kÃ¡
746	Ã¡\ kÃ­
537	Ã¡\ kÃº
217	Ã¡\ miÃ
9955	Ã¡\ n
931	Ã¡\ naÌ
1642	Ã¡\ nd
432	Ã¡\ nda
235	Ã¡\ ndi
211	Ã¡\ ndo
580	Ã¡\ ndÃ
4867	Ã¡\ niÌ
376	Ã¡\ noo
1425	Ã¡\ nÃ¡
263	Ã¡\ o
971	Ã¡\ r
361	Ã¡\ raÌ
534	Ã¡\ rÃ¡
532	Ã¡\ sa
242	Ã¡\ saÌ
1572	Ã¡\ t
685	Ã¡\ ta
256	Ã¡\ ta'
285	Ã¡\ taÌ
562	Ã¡\ tÃ¡
367	Ã¡\ vÃ¡
465	Ã¡\ xÃ­
795	Ã¡\ y
210	Ã¡\ yoo
201	Ã¡\ yu'
2609	Ã¡\ Ã±a
1319	Ã¡\ Ã±o
236	Ã¡\ Ã±Ã
6909	Ã¡'
4887	Ã¡'a
392	Ã¡'a\ n
1606	Ã¡'an
663	Ã¡'an\ 
929	Ã¡'ano
2705	Ã¡'aÌ±
315	Ã¡'i
255	Ã¡'iÌ±
1010	Ã¡'Ã¡\ 
368	Ã¡'Ã¡n
1623	Ã¡,
1561	Ã¡,\ 
403	Ã¡,\ dÃ
486	Ã¡,\ ta
1603	Ã¡.
892	Ã¡.\ 
263	Ã¡.\ Ta
722	Ã¡:\ â€
1445	Ã¡a
661	Ã¡a\ 
215	Ã¡a\ n
610	Ã¡aÌ±
351	Ã¡aÌ±\ 
211	Ã¡aÌ±n
218	Ã¡ch
210	Ã¡iÌ±\ 
1830	Ã¡k
927	Ã¡ka
382	Ã¡kaaÌ
478	Ã¡ki
6269	Ã¡n
1556	Ã¡n\ 
262	Ã¡n\ k
523	Ã¡n\ n
267	Ã¡n\ nd
236	Ã¡n,\ 
302	Ã¡n.
716	Ã¡na
441	Ã¡na'a
270	Ã¡nda
1370	Ã¡ndÃ
692	Ã¡ndÃ¡
314	Ã¡ndÃ©
301	Ã¡ndÃ­
221	Ã¡ng
218	Ã¡ngel
690	Ã¡ni
495	Ã¡nian
340	Ã¡nÃ
220	Ã¡nÃ­\ 
211	Ã¡s
1956	Ã¡t
278	Ã¡ta
1287	Ã¡to
1145	Ã¡toÌ±
371	Ã¡y
244	Ã¡ya
1069	Ã¡Ã
884	Ã¡Ã¡
551	Ã¡Ã¡\ k
1745	Ã©\ 
567	Ã©\ i
465	Ã©\ inÃ
409	Ã©\ n
902	Ã©'
638	Ã©'e
211	Ã©'e\ c
247	Ã©'Ã
209	Ã©'Ã©\ 
300	Ã©ch
295	Ã©chÃ³
1421	Ã©e
1071	Ã©e\ 
236	Ã©e\ na
223	Ã©e\ nd
235	Ã©eÌ
1205	Ã©i
1018	Ã©i\ 
259	Ã©i\ Ã±
335	Ã©n
227	Ã©s
515	Ã©Ã
337	Ã©Ã©
205	Ã©Ã©\ i
10445	Ã­\ 
247	Ã­\ N
234	Ã­\ Ndi
219	Ã­\ d
309	Ã­\ i
1613	Ã­\ k
212	Ã­\ kiÌ
200	Ã­\ koÌ
339	Ã­\ ku
586	Ã­\ kÃ
286	Ã­\ kÃº
3639	Ã­\ n
392	Ã­\ naÌ
1337	Ã­\ nd
227	Ã­\ nda
331	Ã­\ ndo
603	Ã­\ ndÃ
201	Ã­\ niÌ
394	Ã­\ no
242	Ã­\ noo
847	Ã­\ nÃ¡
365	Ã­\ nÃ­
525	Ã­\ r
215	Ã­\ raÌ
277	Ã­\ rÃ¡
269	Ã­\ sa
406	Ã­\ t
234	Ã­\ ta
317	Ã­\ vÃ¡
275	Ã­\ xÃ­
444	Ã­\ y
587	Ã­\ Ã±a
7975	Ã­'
627	Ã­'i
200	Ã­'iÌ±
415	Ã­'o
6878	Ã­'Ã
6421	Ã­'Ã­n
717	Ã­,
705	Ã­,\ 
201	Ã­,\ ta
460	Ã­.
277	Ã­.\ 
1923	Ã­a
1678	Ã­aÌ
1670	Ã­aÌ±n
319	Ã­ch
2152	Ã­d
1628	Ã­do
353	Ã­do\ k
458	Ã­do\ n
262	Ã­do\ t
483	Ã­dÃ
471	Ã­dÃ³'
1265	Ã­i
440	Ã­in
804	Ã­iÌ±
433	Ã­iÌ±\ 
702	Ã­k
359	Ã­koÌ±
7086	Ã­n
6506	Ã­n\ 
391	Ã­n\ na
1103	Ã­n\ nd
841	Ã­n\ nÃ
564	Ã­n\ rÃ
433	Ã­n\ ta
809	Ã­n\ Ã±
850	Ã­o
420	Ã­on
419	Ã­onoo
406	Ã­oÌ
354	Ã­oÌ±\ 
440	Ã­r
425	Ã­ri
424	Ã­ritu
455	Ã­s
415	Ã­sa
556	Ã­t
223	Ã­ta
1205	Ã­Ã
533	Ã­Ã¡
349	Ã­Ã¡n\ 
379	Ã­Ã­\ 
14611	Ã±a
307	Ã±an
239	Ã±ani\ 
453	Ã±ay
452	Ã±ayuÃ
1463	Ã±aÃ
1131	Ã±aÃ¡\ 
12208	Ã±aÌ
8145	Ã±aÌ±\ 
922	Ã±aÌ±'
2639	Ã±aÌ±y
221	Ã±aÌ±Ã
6300	Ã±o
282	Ã±o'o
1228	Ã±oo
212	Ã±oo\ Ã
2922	Ã±oÃ
1327	Ã±oÃ³\ 
684	Ã±oÃ³,
716	Ã±oÃ³.
1598	Ã±oÌ
321	Ã±oÌ±'
1244	Ã±oÌ±Ã
2214	Ã±Ã
521	Ã±Ã¡
395	Ã±Ã¡'a
225	Ã±Ã­
216	Ã±Ã­iÌ
793	Ã±Ã³'o
441	Ã±Ã³'Ã
11678	Ã³\ 
334	Ã³\ d
465	Ã³\ i
214	Ã³\ iin
2005	Ã³\ k
264	Ã³\ ka
323	Ã³\ koÌ
553	Ã³\ ku
274	Ã³\ kua
584	Ã³\ kÃ
242	Ã³\ kÃº
3356	Ã³\ n
596	Ã³\ naÌ
804	Ã³\ nd
315	Ã³\ ndÃ
843	Ã³\ niÌ
515	Ã³\ noo
210	Ã³\ nÃ¡
233	Ã³\ r
328	Ã³\ sa
1076	Ã³\ t
305	Ã³\ taÌ
354	Ã³\ tÃ¡
278	Ã³\ v
617	Ã³\ xÃ­
239	Ã³\ y
1721	Ã³\ Ã±a
4898	Ã³'
3675	Ã³'o
2193	Ã³'o\ 
447	Ã³'o\ k
720	Ã³'o\ n
232	Ã³'o\ t
485	Ã³'o,\ 
613	Ã³'oÌ±
1138	Ã³'Ã³
447	Ã³'Ã³\ 
590	Ã³'Ã³n
2288	Ã³,
2252	Ã³,\ 
601	Ã³,\ dÃ
509	Ã³,\ ta
1504	Ã³.
927	Ã³.\ 
226	Ã³.\ DÃ
235	Ã³.\ Ta
207	Ã³:
202	Ã³:\ 
298	Ã³m
269	Ã³mÃ
259	Ã³mÃ­\ 
4806	Ã³n
3059	Ã³n\ 
545	Ã³n\ kÃ
645	Ã³n\ n
252	Ã³n\ ni
325	Ã³n\ ta
380	Ã³n\ Ã±
418	Ã³n,\ 
900	Ã³ni
888	Ã³niÌ±
1065	Ã³o
403	Ã³o\ 
495	Ã³on
362	Ã³Ã
337	Ã³Ã³
6942	Ãº\ 
587	Ãº\ k
316	Ãº\ kue
2583	Ãº\ n
900	Ãº\ naÌ
489	Ãº\ nd
218	Ãº\ ndÃ
629	Ãº\ niÌ
264	Ãº\ nÃ¡
449	Ãº\ r
216	Ãº\ rÃ¡
267	Ãº\ s
306	Ãº\ ta
699	Ãº\ y
477	Ãº\ yÃ³
688	Ãº\ Ã
535	Ãº\ Ã±a
736	Ãº'
692	Ãº'uÌ±
205	Ãº,
200	Ãº,\ 
2360	Ãºs
1162	Ãºs\ 
301	Ãºs\ xÃ
507	Ãºs,
460	Ãºs.
236	Ãºt
382	Ãºu
331	Ãºu\ 
5385	ÃºÃ
5263	ÃºÃº
481	ÃºÃº\ k
2179	ÃºÃº\ n
349	ÃºÃº\ r
216	ÃºÃº\ s
320	ÃºÃº\ t
215	ÃºÃº\ y
491	ÃºÃº\ Ã
71891	Ì±\ 
417	Ì±\ I
411	Ì±\ Isr
648	Ì±\ Jes
1542	Ì±\ Ndi
1184	Ì±\ ch
547	Ì±\ chi
261	Ì±\ cho
373	Ì±\ chÃ
3112	Ì±\ d
220	Ì±\ dao
622	Ì±\ daÌ
592	Ì±\ di
301	Ì±\ duÌ
868	Ì±\ dÃ¡
2736	Ì±\ i
770	Ì±\ iin
1080	Ì±\ ini
466	Ì±\ iÃ³
17244	Ì±\ k
851	Ì±\ ka'
1429	Ì±\ kaa
589	Ì±\ kan
239	Ì±\ kas
1741	Ì±\ kaÌ
1217	Ì±\ kee
768	Ì±\ ki
206	Ì±\ kii
263	Ì±\ kin
1010	Ì±\ koÌ
1984	Ì±\ ku
366	Ì±\ kua
235	Ì±\ kue
279	Ì±\ kui
641	Ì±\ kuu
228	Ì±\ kuÌ
1866	Ì±\ kÃ¡
802	Ì±\ kÃ©
509	Ì±\ kÃ­
591	Ì±\ kÃ³
2178	Ì±\ kÃº
218	Ì±\ l
234	Ì±\ man
814	Ì±\ miÃ
19884	Ì±\ n
317	Ì±\ nan
2473	Ì±\ naÌ
7007	Ì±\ nd
1230	Ì±\ nda
224	Ì±\ nde
1496	Ì±\ ndi
1630	Ì±\ ndo
676	Ì±\ ndu
1751	Ì±\ ndÃ
3152	Ì±\ niÌ
1407	Ì±\ noo
376	Ì±\ noÌ
2890	Ì±\ nÃ¡
247	Ì±\ nÃ©
970	Ì±\ nÃ­
376	Ì±\ o
229	Ì±\ oÌ±
1206	Ì±\ r
472	Ì±\ raÌ
559	Ì±\ rÃ¡
3922	Ì±\ sa
1075	Ì±\ sa'
232	Ì±\ saa
2281	Ì±\ saÌ
299	Ì±\ seÃ
268	Ì±\ sÃ¡
3744	Ì±\ t
1889	Ì±\ ta
417	Ì±\ ta'
986	Ì±\ taÌ
260	Ì±\ ti
242	Ì±\ toÌ
202	Ì±\ tu
778	Ì±\ tÃ¡
234	Ì±\ u
1698	Ì±\ v
437	Ì±\ vaÌ
313	Ì±\ ve'
473	Ì±\ vÃ
229	Ì±\ vÃ¡
4039	Ì±\ x
294	Ì±\ xi'
493	Ì±\ xin
712	Ì±\ xiÌ
2313	Ì±\ xÃ­
2272	Ì±\ y
565	Ì±\ yoÌ
268	Ì±\ yu'
686	Ì±\ yÃ³
221	Ì±\ yÃº
241	Ì±\ Ã­i
3933	Ì±\ Ã±
2215	Ì±\ Ã±a
1099	Ì±\ Ã±o
617	Ì±\ Ã±Ã
16546	Ì±'
3843	Ì±'a
218	Ì±'a\ i
492	Ì±'a\ k
1064	Ì±'a\ n
220	Ì±'a\ Ã
258	Ì±'arÃ
607	Ì±'e
778	Ì±'i
202	Ì±'i\ n
5830	Ì±'o
393	Ì±'o\ d
206	Ì±'o\ i
522	Ì±'o\ k
1096	Ì±'o\ n
326	Ì±'o\ Ã
2295	Ì±'on\ 
243	Ì±'u
5247	Ì±'Ã
3230	Ì±'Ã¡\ 
215	Ì±'Ã©\ 
337	Ì±'Ã­
259	Ì±'Ã³\ 
690	Ì±'Ã³n
3744	Ì±,
3649	Ì±,\ 
282	Ì±,\ ch
812	Ì±,\ dÃ
216	Ì±,\ k
349	Ì±,\ n
1030	Ì±,\ ta
207	Ì±,\ tÃ
2965	Ì±.
1772	Ì±.\ 
213	Ì±.\ DÃ
470	Ì±.\ Ta
422	Ì±:
413	Ì±:\ 
374	Ì±:\ â€
200	Ì±?
2243	Ì±a
1807	Ì±a\ 
393	Ì±a\ Ã±
240	Ì±aÌ
239	Ì±aÌ±n
910	Ì±ch
539	Ì±chi\ 
778	Ì±i
395	Ì±i\ 
277	Ì±iÌ
231	Ì±iÌ±\ 
1760	Ì±k
368	Ì±ka
449	Ì±ki
397	Ì±ku
452	Ì±kÃ
10878	Ì±n
7279	Ì±n\ 
275	Ì±n\ ka
207	Ì±n\ ku
230	Ì±n\ kÃ
1000	Ì±n\ na
1056	Ì±n\ nd
256	Ì±n\ ni
240	Ì±n\ no
334	Ì±n\ nÃ
608	Ì±n\ ra
506	Ì±n\ xÃ
414	Ì±n\ Ã±
530	Ì±n,
384	Ì±n.
1600	Ì±nd
291	Ì±ndeÃ
321	Ì±nk
364	Ì±nÃ
934	Ì±o
691	Ì±o\ 
833	Ì±s
677	Ì±sÃ
403	Ì±sÃ¡'
267	Ì±sÃ¡a
977	Ì±t
290	Ì±ta
214	Ì±tÃ
466	Ì±v
436	Ì±va
436	Ì±vaÌ±
744	Ì±x
683	Ì±xi
303	Ì±xi\ n
2878	Ì±y
2699	Ì±yu
2122	Ì±yuu\ 
320	Ì±yuu,
5984	Ì±Ã
672	Ì±Ã¡
283	Ì±Ã¡n\ 
497	Ì±Ã­
912	Ì±Ã±
420	Ì±Ã±o
473	Ì±Ã±Ã³
3461	Ì±Ã³
570	Ì±Ã³\ k
1076	Ì±Ã³\ n
324	Ì±Ã³\ t
449	Ì±Ã³\ Ã
406	Ì±Ã³n\ 
429	Ì±Ãº
1964	â€•
213	â€•K
273	â€•N
526	â€•k
492	â€•kaÃ
350	â€•Â
278	â€™
457	â€œ
458	â€
