TotalCount: 1335856
Lang: nav=Navajo
Script: Latin
Region: US
Encoding: utf8
Source: Wikipedia
Coverage: 0.934885
WeightedCoverage: 7.30523
FreqCoverage: 100
MatchFactor: 1.78534
175	\ "A
189	\ "C
177	\ "P
214	\ 19
181	\ 20
2835	\ Bi
1340	\ BikÃ©
335	\ Bit
185	\ BitsÊ
276	\ BÃ
173	\ BÃ©Ã©
280	\ Ch
258	\ Da
243	\ De
167	\ Dee
694	\ Di
491	\ Din
198	\ DineÊ
277	\ DinÃ©
195	\ Dz
186	\ DziÅ‚
546	\ DÃ
497	\ DÃ­
486	\ DÃ­Ã­
175	\ EÊ¼eÊ
898	\ Ha
417	\ Hahoo
230	\ Ho
169	\ KÃ
1653	\ Na
1260	\ Naa
349	\ Naabe
380	\ Naaka
165	\ NaakÃ
192	\ Naha
676	\ Nd
663	\ Nda
595	\ NdaÊ¼
899	\ NÃ
827	\ NÃ¡
455	\ NÃ¡ho
325	\ NÃ¡Ã¡
496	\ Sh
403	\ ShÃ¡d
357	\ Ts
290	\ TÃ
177	\ TÃ³
187	\ WÃ
243	\ aa
1072	\ ad
260	\ ada
504	\ adÃ©e
496	\ ah
242	\ aha
237	\ ahayÃ
453	\ ak
168	\ akwii
189	\ al
366	\ an
201	\ as
776	\ at
510	\ atah\ 
323	\ ay
2555	\ aÅ‚
170	\ aÅ‚ch
1065	\ aÅ‚dÃ
248	\ aÅ‚ts
673	\ aÅ‚Ê¼
506	\ ba
385	\ baÊ¼
188	\ baÊ¼Ã
1003	\ be
880	\ bee
466	\ bee\ 
361	\ beeÊ¼
10281	\ bi
190	\ bib
172	\ bichÊ
473	\ bid
180	\ bida
166	\ bidee
260	\ bijÃ¡
1546	\ bikÃ¡
498	\ bikÃ©
578	\ bikÊ¼
346	\ bil
902	\ bin
232	\ binii
283	\ binÃ¡
200	\ bis
1978	\ bit
1226	\ bits
310	\ bitse
200	\ bitsi
589	\ bitsÊ
428	\ bitÊ¼
626	\ biyi
251	\ biyih
291	\ biyiÊ
515	\ bizaa
892	\ bÃ
258	\ bÃ­la
2029	\ ch
1630	\ chÊ¼
651	\ chÊ¼i
766	\ chÊ¼o
6836	\ da
759	\ da\ 
195	\ da\ aÅ
175	\ da.
722	\ daa
335	\ daal
213	\ daasd
2402	\ dah
551	\ dah\ s
452	\ dahi
242	\ dahid
205	\ dahin
1013	\ dahÃ³
198	\ dan
275	\ dao
275	\ daoly
751	\ day
673	\ dayÃ³
948	\ daÊ¼
380	\ daÊ¼a
1674	\ de
1476	\ dei
357	\ deil
189	\ deild
963	\ deiÅ‚
1705	\ di
266	\ dibÃ©
522	\ dinÃ©
1496	\ do
1482	\ doo
786	\ doo\ 
169	\ dooda
239	\ dootÅ
210	\ dz
169	\ dzi
5739	\ dÃ
1094	\ dÃ­Ã­
4356	\ dÃ³Ã³
183	\ dÄ
1565	\ ha
176	\ haalz
166	\ had
179	\ hast
264	\ haz
692	\ ho
274	\ hooly
1411	\ hÃ
852	\ hÃ³lÇ
640	\ in
583	\ inch\ 
168	\ jÃ
232	\ ki
211	\ kin
1247	\ kÃ
1083	\ kÃ©
870	\ kÃ©ya
170	\ kÊ¼
5246	\ na
3637	\ naa
366	\ naagh
658	\ naaka
202	\ naaki
1093	\ naal
501	\ naald
414	\ naalt
395	\ naash
185	\ naatÊ
248	\ naaz
744	\ naha
190	\ nahal
415	\ nahas
464	\ naÊ¼a
1692	\ nd
1373	\ nda
216	\ ndaas
203	\ ndaha
713	\ ndaÊ¼
285	\ ndi
227	\ ne
1731	\ ni
312	\ nidaÊ
227	\ ninee
239	\ nitÊ¼
206	\ no
228	\ nt
960	\ nÃ
460	\ nÃ¡Ã¡
362	\ oo
184	\ ool
254	\ sa
336	\ sh
199	\ shÄ¯Ì
1601	\ si
354	\ sik
344	\ sikaa
846	\ siÊ
552	\ siÊ¼Ã
292	\ siÊ¼Ä
1695	\ ts
654	\ tsin
329	\ tsin\ 
185	\ tsint
668	\ tsÃ
253	\ tsÃ©
355	\ tsÃ­d
1112	\ tÃ
580	\ tÃ¡
197	\ tÃ¡bÄ
466	\ tÃ³
258	\ tÃ³\ 
524	\ tÅ‚Ê¼
2325	\ tÊ¼Ã
1144	\ tÊ¼Ã¡
785	\ tÊ¼Ã©
394	\ tÊ¼Ã³
1262	\ wo
654	\ wolyÃ
570	\ wooly
201	\ wÃ
173	\ wÃ³
364	\ ya
240	\ yaÊ¼
223	\ ye
2592	\ yi
624	\ yii
243	\ yik
447	\ yil
192	\ yilde
487	\ yis
216	\ yisdz
165	\ yit
217	\ yiÅ‚
896	\ yÃ
579	\ yÃ¡
349	\ yÃ¡zh
272	\ yÃ©
600	\ yÄ
595	\ yÄ™
595	\ yÄ™Ì
507	\ Ã
303	\ ÃÃ
302	\ ÃÃ¡d
6614	\ Ã¡
1250	\ Ã¡da
737	\ Ã¡daa
473	\ Ã¡dan
214	\ Ã¡k
174	\ Ã¡lya
1061	\ Ã¡nÃ­
831	\ Ã¡tÊ¼
2202	\ Ã¡Ã
2177	\ Ã¡Ã¡d
280	\ Ã¡Å‚
490	\ Ã©Ã©l
12811	\ Ã©Ã­\ 
223	\ Ã³
764	\ Å
204	\ Åa
479	\ Åi
246	\ Åizh
4123	\ Å‚
351	\ Å‚aÊ¼
1318	\ Å‚eh
673	\ Å‚eh.
393	\ Å‚eh;
1539	\ Å‚i
332	\ Å‚ibÃ
201	\ Å‚ich
328	\ Å‚iga
173	\ Å‚its
327	\ Å‚izh
590	\ Å‚Ã
317	\ Å‚Ã³Ã
511	\ Å„
306	\ Å„t
306	\ Å„tÊ¼
244	\ â€
172	\ â€”\ 
1015	"\ d
252	"\ daol
666	"\ deiÅ
362	"\ woly
177	"\ Ã
179	)\ Ã
210	),\ 
312	).\ 
187	,\ b
491	,\ d
419	,\ dÃ
251	,\ dÃ­Ã
166	,\ dÃ³Ã
389	,\ n
187	,\ nÃ¡Ã
1799	,\ Ã
1626	,\ Ã¡Ã¡
209	.\ A
632	.\ B
505	.\ Bi
227	.\ Bits
698	.\ D
478	.\ DÃ­Ã
1247	.\ N
234	.\ Naa
581	.\ NdaÊ
313	.\ NÃ¡Ã
314	.\ T
379	.\ Ã
297	.\ ÃÃ¡
237	.\ Å
177	0go
173	0go\ da
165	0â€
710	;\ b
408	;\ bit
214	;\ bits
430	;\ d
340	;\ dÃ­Ã
745	;\ n
480	;\ ndaÊ
201	;\ nÃ¡Ã
193	;\ t
226	;\ Ã
172	;\ Ã¡
280	;\ Å
194	AÅ‚
1502	Bik
1398	BikÃ
1314	BikÃ©y
208	Bil
201	Bila
188	BilagÃ
209	Bin
368	Bit
322	Bits
187	BitsÊ¼
300	BÃ©
277	BÃ©Ã
245	BÃ©Ã©s
537	ChÊ¼
218	ChÊ¼os
190	Dee
569	Din
198	Dine
198	DineÊ¼
354	DinÃ
213	DinÃ©\ 
301	Dzi
270	DziÅ
1685	DÃ­
1577	DÃ­Ã­\ 
194	EÊ¼
193	EÊ¼e
189	EÊ¼eÊ¼
426	Hah
420	Haho
417	Hahood
322	Has
238	Hast
228	Hastii
179	Hoo
223	KÃ©
165	KÃ©y
165	KÃ©yah
1774	Naa
422	Naab
413	Naabee
732	Naak
482	Naakai
193	Naal
338	Nah
289	Naha
175	NaÊ¼as
694	Nda
619	NdaÊ
619	NdaÊ¼a
1010	NÃ¡
516	NÃ¡h
491	NÃ¡hoo
358	NÃ¡Ã
321	NÃ¡Ã¡n
517	ShÃ
509	ShÃ¡
504	ShÃ¡di
323	Tsi
166	Tsin
548	TsÃ
320	TsÃ©
382	TÃ¡
377	TÃ³
220	TÃ³\ 
167	TÅ‚
165	TÅ‚Ê¼
215	TÊ¼
266	WÃ¡
249	WÃ¡Ã¡s
168	Yoo
454	a\ a
213	a\ aÅ
194	a\ aÅ‚Ê
245	a\ b
206	a\ bi
272	a\ d
180	a\ h
170	a\ i
165	a\ in
175	a\ Ã
278	a\ Å
275	a\ Å‚
255	a\ Å‚eh
474	a"\ 
204	a"\ dei
184	a,\ 
377	aa\ 
455	aab
414	aabe
413	aabeeh
2004	aad
625	aad\ 
414	aadi
261	aadj
219	aadjÃ­
468	aag
368	aagh
367	aaghÃ¡
1791	aah
284	aahj
268	aahjÃ­
1319	aahÃ
1051	aahÃ­\ 
231	aahÃ­k
1657	aak
1156	aakai
231	aakai\ 
178	aakai.
482	aakaii
263	aaki
219	aakÃ
2443	aal
632	aald
187	aaldee
434	aaldlo
555	aalt
495	aaltso
212	aalyÃ¡
270	aalz
932	aan
185	aan\ 
183	aani
441	aanÃ
170	aanÃ¡\ 
215	aanÃ­
1095	aas
248	aasd
227	aasdzo
713	aash
613	aashch
900	aat
779	aatÊ
191	aatÊ¼a
583	aatÊ¼Ã
556	aaz
177	aazn
168	aaÃ­gÃ
519	aaÅ‚
186	aaÅ‚ts
996	aaÊ¼
455	aaÊ¼\ 
455	abe
415	abee
411	abeehÃ
190	abi
177	ach
712	ad\ 
573	ada
172	adaa
194	adaÊ
1023	adi
318	adi\ 
167	adii
280	adin
263	adj
219	adjÃ
176	adjÃ­\ 
348	ado
310	adoo
754	adÃ
582	adÃ©
504	adÃ©es
218	ae"
210	ae"\ 
417	agh
408	aghÃ
166	agi
171	ago
442	agÃ
353	agÃ¡
324	agÃ¡an
4323	ah\ 
500	ah\ b
304	ah\ bik
1083	ah\ d
198	ah\ daa
512	ah\ dah
220	ah\ dÃ³
584	ah\ s
529	ah\ siÊ
892	ah\ y
504	ah\ yi
290	ah\ yis
370	ah\ yÄ™
205	ah\ Ã
1839	aha
382	ahalin
539	ahas
507	ahasdz
310	ahatÊ¼
242	ahay
240	ahayÃ³
1142	ahd
188	ahda
795	ahdi
191	ahdi\ h
508	ahg
363	ahgi
186	ahgi\ d
694	ahi
245	ahid
241	ahidÃ­
219	ahin
215	ahinÃ¡
558	ahj
365	ahjÃ
337	ahjÃ­\ 
753	aho
628	ahoo
483	ahoodz
2825	ahÃ
1475	ahÃ­
296	ahÃ­\ b
753	ahÃ­\ Ã
231	ahÃ­kÊ
1301	ahÃ³
271	ahÃ³lÃ
784	ahÃ³lÇ
195	ahÃ³Ã³
478	ai\ 
168	ai\ Å
264	ai.
178	ai;\ 
214	aig
187	aigo\ 
918	aii
621	aii\ 
235	aii\ Å
1180	aka
1157	akai
480	akaii\ 
273	aki
230	akw
183	akwi
303	akÃ
178	akÃ¡
373	akÊ¼
177	al\ 
658	ald
188	alde
187	aldeeh
434	aldl
421	aldloo
280	alg
552	ali
415	alin
192	alk
168	aln
591	alt
518	alts
481	altsoo
356	aly
317	alyÃ
293	alzh
171	alÊ¼
562	an\ 
526	ana
295	ana\ 
203	and
798	ani
402	anii
226	ant
1339	anÃ
258	anÃ¡
215	anÃ©
856	anÃ­
472	anÃ­Å‚
276	aoly
276	aolyÃ©
177	as\ 
852	asd
791	asdz
212	asdzoh
513	asdzÃ¡
1889	ash
675	ashc
655	ashchÊ
366	ashd
352	ashdla
235	ashÇ
235	ashÇ«Ì
654	ast
265	asti
257	astiin
627	ata
524	atah
198	atah\ d
239	atah\ y
216	ati
265	ats
1281	atÊ¼
228	atÊ¼eÊ
233	atÊ¼Ã¡
417	atÊ¼Ã©
172	ayi
1246	ayÃ
1072	ayÃ³
669	ayÃ³zh
233	ayÃ³Ã­
274	azh
221	azn
170	azni
202	azÊ¼
239	aÃ­
204	aÃ­g
204	aÃ­gÃ­
5584	aÅ‚
228	aÅ‚\ 
341	aÅ‚ch
185	aÅ‚cho
1093	aÅ‚d
1065	aÅ‚dÃ³
233	aÅ‚g
180	aÅ‚h
1525	aÅ‚k
1278	aÅ‚kaa
446	aÅ‚ts
187	aÅ‚tsÊ
695	aÅ‚Ê
653	aÅ‚Ê¼Ä
10890	aÊ¼
1834	aÊ¼\ 
242	aÊ¼\ d
789	aÊ¼\ Ã©
3504	aÊ¼a
627	aÊ¼ash
1703	aÊ¼aÅ‚
619	aÊ¼d
380	aÊ¼di
227	aÊ¼di\ 
1428	aÊ¼g
1201	aÊ¼gi\ 
614	aÊ¼h
348	aÊ¼ha
411	aÊ¼ii
510	aÊ¼n
219	aÊ¼ni
216	aÊ¼Ã¡Ã
625	aÊ¼Ã­
286	aÊ¼Ã­\ 
186	aÊ¼Ã­g
421	baÊ¼
197	baÊ¼Ã¡
1337	bee
475	bee\ 
444	beeh
417	beehÃ³
368	beeÊ
193	bib
251	bic
240	bich
200	bichÊ¼
519	bid
186	bida
174	bide
356	big
175	bighan
420	bij
288	bijÃ
267	bijÃ¡Ã
3023	bik
2117	bikÃ
1261	bikÃ¡a
166	bikÃ¡Ã
452	bikÃ©y
596	bikÊ
327	bikÊ¼e
370	bil
944	bin
171	bine
288	bini
311	binÃ
225	binÃ¡Ã
224	bis
2029	bit
1251	bits
318	bitsee
182	bitsii
600	bitsÊ¼
437	bitÊ
172	bitÊ¼a
224	bitÊ¼Ä
1065	biy
700	biyi
324	biyiha
292	biyiÊ¼
850	biz
578	biza
525	bizaad
215	bizh
242	biÅ
234	biÅ‚
647	bÃ¡
222	bÃ¡\ 
697	bÃ©
176	bÃ©Ã
204	bÃ©Å
204	bÃ©Å‚c
769	bÃ­
425	bÃ­l
258	bÃ­laÊ
613	bÄ…
449	bÄ…Ä…h
600	ch\ 
546	ch\ Ã
203	ch\ Ã¡d
341	ch\ Ã¡n
212	cha
462	chi
166	chin
803	cho
197	choo
516	choz
178	chozhg
1112	chÃ
1001	chÃ­
493	chÃ­Ã­
277	chÃ­Ê¼
383	chÄ
289	chÄ¯Ì
3367	chÊ¼
169	chÊ¼ah
781	chÊ¼il
825	chÊ¼os
330	chÊ¼Ã
712	chÊ¼Ä…
268	d\ d
231	d\ Ã
1028	da\ 
359	da\ a
197	da\ aÅ‚
183	da.
2618	daa
293	daad
268	daadin
578	daal
459	daas
212	daasdz
218	daashc
532	daat
496	daatÊ¼
352	daaÅ
337	daaÅ‚t
258	dad
207	dadi
188	dae
182	dae"
173	dae"\ d
3209	dah
917	dah\ 
532	dah\ si
453	daha
192	dahali
484	dahi
241	dahidÃ
205	dahinÃ
1106	dahÃ
1012	dahÃ³l
697	dan
518	danÃ
467	danÃ­Å
278	dao
276	daol
276	daolyÃ
772	day
676	dayÃ
673	dayÃ³z
3612	daÊ¼
1588	daÊ¼aÅ
227	daÊ¼d
370	daÊ¼h
178	daÊ¼ha
246	daÊ¼n
1023	dee
189	deeh
394	deeÅ
186	deeÊ
1779	dei
424	deil
189	deilde
1012	deiÅ
223	deiÅ‚c
725	deiÅ‚n
3183	di\ 
465	di\ a
274	di\ adÃ
412	di\ d
301	di\ h
184	di\ hÃ³
191	di\ inc
241	di\ k
183	di\ n
480	di\ Ã©Ã
286	dib
273	dibÃ
201	dibÃ©Å
1232	dii
509	dii\ 
179	dii\ Ã©
198	dil
1130	din
678	dinÃ
370	dinÃ©Ê
250	dit
280	diÅ‚
909	diÊ¼
223	diÊ¼\ 
498	diÊ¼Ã¡
219	djÃ­
373	dla
355	dlaÊ
688	dlo
422	dloo
420	dloosh
243	dloÊ
241	dloÊ¼\ 
2357	doo
976	doo\ 
190	dood
251	dool
335	doon
325	doot
298	dootÅ‚
415	dzi
183	dzid
1272	dzo
187	dzo\ 
492	dzoh
763	dzÃ
586	dzÃ¡
519	dzÃ¡Ã¡
589	dÃ¡
232	dÃ¡Ã
197	dÃ¡Ã¡s
945	dÃ©
522	dÃ©e
498	dÃ©esÊ
325	dÃ©Ã­
2585	dÃ­
316	dÃ­\ 
295	dÃ­d
242	dÃ­dlo
331	dÃ­gÃ­
1206	dÃ­Ã
963	dÃ­Ã­\ 
8289	dÃ³
7169	dÃ³Ã
6983	dÃ³Ã³\ 
1078	dÃ³Ê
478	dÃ³Ê¼\ 
510	dÃ³Ê¼.
943	dÄ…
902	dÄ…Ì
875	dÄ…ÌÄ
1018	dÄ™ÌÄ
195	dÄ¯
319	dÇ«
243	dÇ«Ì
186	e\ a
173	e\ h
256	e"\ 
214	e"\ d
288	edi
220	edi\ 
705	ee\ 
903	eeh
449	eehÃ
401	eehÃ³\ 
667	eel
349	eel\ 
166	eel\ bi
771	ees
172	eesd
333	eesh
175	eeshch
1205	eez
657	eez\ 
394	eez\ Ã¡
857	eeÅ‚
285	eeÅ‚\ 
168	eeÅ‚Ã­
1173	eeÊ¼
699	eeÊ¼\ 
257	eeÊ¼\ Ã
459	ego
449	ego\ 
292	eh\ 
722	eh.
323	eh.\ 
408	eh;\ 
486	ehgo\ 
183	ehgo\ Ã
326	ehj
316	ehjÃ
234	ehjÃ­\ 
459	ehÃ
418	ehÃ³
276	ehÃ³\ b
434	eil
194	eild
193	eildee
1023	eiÅ‚
226	eiÅ‚ch
721	eiÅ‚nÃ
386	el\ 
167	el\ b
226	eld
176	ent
200	esd
349	esh
183	eshc
243	est
502	esÊ¼
497	esÊ¼ee
184	ete
786	ez\ 
395	ez\ Ã
308	ez\ Ã¡n
897	eÅ‚
301	eÅ‚\ 
169	eÅ‚Ã
2824	eÊ¼
922	eÊ¼\ 
215	eÊ¼\ Ã©
313	eÊ¼a
195	eÊ¼aah
352	eÊ¼e
193	eÊ¼g
242	eÊ¼i
173	eÊ¼iit
357	eÊ¼Ã©\ 
235	gaa
691	gai
276	gaii
893	gha
302	ghan
405	ghaÅ
825	ghÃ
811	ghÃ¡
166	ghÄ
3085	gi\ 
301	gi\ dah
559	gi\ dÃ³
228	gi\ h
304	gi\ naa
279	gi\ sik
365	gi\ Ã©Ã
239	gii
6595	go\ 
470	go\ a
503	go\ b
203	go\ bi
1619	go\ da
622	go\ da\ 
696	go\ day
1037	go\ naa
293	go\ nda
199	go\ t
232	go\ y
583	go\ Ã©Ã
417	goÊ¼\ 
566	gÃ¡
336	gÃ¡a
324	gÃ¡ana
206	gÃ¡Ã¡
174	gÃ©
5491	gÃ­
214	gÃ­\ 
5239	gÃ­Ã
4044	gÃ­Ã­\ 
211	gÃ­Ã­)
384	gÃ³
239	gÃ³Ã³\ 
293	h\ (
361	h\ B
333	h\ Bi
215	h\ H
187	h\ Ha
176	h\ Haho
429	h\ a
195	h\ aÅ‚
1251	h\ b
1002	h\ bi
380	h\ bikÃ
182	h\ c
2428	h\ d
1099	h\ da
193	h\ daas
539	h\ dah\ 
248	h\ di
688	h\ dÃ³Ã
259	h\ h
730	h\ n
255	h\ naa
181	h\ ni
620	h\ s
565	h\ si
531	h\ siÊ¼
1243	h\ y
668	h\ yi
208	h\ yisd
388	h\ yÄ
388	h\ yÄ™Ì
1756	h\ Ã
963	h\ Ã¡
253	h\ Ã¡da
454	h\ Ã¡nÃ
737	h\ Ã©Ã­
433	h\ Å
381	h\ Å‚
713	h,\ 
350	h,\ Ã¡Ã
817	h.\ 
238	h.\ N
616	h;\ 
558	haa
220	haal
177	haalzh
215	had
680	hah
412	hah\ 
353	hah\ yÄ
188	hai
650	hal
423	hali
496	han
995	has
519	hasd
495	hasdzÃ
225	hash
190	hast
436	hat
378	hatÊ
228	hatÊ¼e
248	hay
240	hayÃ
231	hayÃ³Ã
431	haz
173	hazÊ¼
499	haÅ‚
210	haÊ¼
1114	hch
751	hchÊ
637	hchÊ¼Ä
257	hda
173	hda\ 
949	hdi
785	hdi\ 
369	hdl
357	hdla
353	hdlaÊ¼
360	hdÄ
344	hdÄ™Ì
203	hee
729	hgi
640	hgi\ 
204	hgi\ dÃ
1641	hgo
1363	hgo\ 
395	hgo\ na
258	hgo\ Ã©
496	hid
333	hidÃ
242	hidÃ­d
1793	hii
1295	hii\ 
184	hii\ bi
224	hii\ d
412	hii\ Ã©
1531	hin
219	hin\ 
296	hind
294	hindoo
732	hinÃ
317	hinÃ­\ 
203	hiÅ
201	hiÅ‚
167	hiÊ¼
1197	hjÃ
918	hjÃ­\ 
208	hjÃ­\ k
192	hjÃ­\ Ã
336	hjÄ
327	hjÄ¯
180	hjÄ¯Ì
187	hnÃ
213	hod
267	hon
2182	hoo
569	hood
495	hoodzo
626	hook
493	hookÇ«
524	hoolyÃ
545	hoz
527	hozh
181	hozhgo
167	hts
214	htÅ
212	htÅ‚
1795	hÃ¡
587	hÃ¡d
507	hÃ¡diÊ
206	hÃ¡h
195	hÃ¡Ã
472	hÃ©
5484	hÃ­
2163	hÃ­\ 
383	hÃ­\ bi
951	hÃ­\ Ã©
650	hÃ­.
967	hÃ­gÃ­
231	hÃ­k
231	hÃ­kÊ¼
553	hÃ­Ã
460	hÃ­Ã­Ê
324	hÃ­Ê
267	hÃ­Ê¼Ã
3431	hÃ³
417	hÃ³\ 
278	hÃ³\ bi
368	hÃ³lÃ³
1667	hÃ³lÇ«
417	hÃ³Ã³
375	hÄ…
274	hÄ…Ì
748	hÄ¯
509	hÄ¯ÌÄ
293	hÇ«
252	hÇ«Ì
241	hÇ«ÌÊ
4045	hÊ¼
355	hÊ¼a
1187	hÊ¼i
751	hÊ¼il\ 
1074	hÊ¼o
1043	hÊ¼osh
530	hÊ¼Ã
270	hÊ¼Ã­
886	hÊ¼Ä
611	hÊ¼Ä…Ä
184	i\ (
329	i\ B
314	i\ Bi
268	i\ BikÃ
208	i\ D
709	i\ a
304	i\ ad
278	i\ adÃ©
170	i\ aÅ‚
1065	i\ b
882	i\ bi
2295	i\ d
328	i\ dahÃ
1008	i\ dÃ³Ã
634	i\ h
192	i\ ha
304	i\ hÃ³l
206	i\ i
202	i\ in
191	i\ inch
318	i\ k
927	i\ n
521	i\ na
188	i\ naak
496	i\ s
421	i\ si
297	i\ sika
615	i\ t
438	i\ tÊ¼Ã
367	i\ y
2222	i\ Ã
253	i\ Ã¡
181	i\ Ã©Ã©
1770	i\ Ã©Ã­
574	i\ Å
245	i\ Å
233	i\ Åiz
320	i\ Å‚
175	i\ Å‚eh
323	i,\ 
206	i.\ 
198	i;\ 
872	ibÃ
373	ibÃ¡
493	ibÃ©
204	ibÃ©Å‚
1031	ich
228	ichÃ­Ã
520	ichÊ¼
168	ichÊ¼a
291	id\ 
176	id.
1157	ida
201	idaa
177	idae"\ 
507	idaÊ
306	ide
214	idee
660	idi
272	idi\ 
258	idz
606	idÃ
439	idÃ­
242	idÃ­dl
203	idÄ
187	idÄ…Ì
562	iga
392	igai
577	igh
250	igha
241	ighÃ¡
457	igi
413	igi\ 
206	igi\ dÃ
1655	igo
1531	igo\ 
818	igo\ da
272	igo\ n
412	iha
388	ihah
351	ihah\ y
4956	ii\ 
268	ii\ Bik
175	ii\ D
703	ii\ bi
732	ii\ d
251	ii\ da
238	ii\ dÃ³
275	ii\ n
178	ii\ t
301	ii\ y
1066	ii\ Ã©Ã
355	ii\ Å
236	ii\ Åi
455	iid
496	iig
231	iigi\ 
207	iik
774	iil
216	iilÃ
966	iin
457	iin\ 
176	iinÃ
718	iis
312	iish
754	iit
535	iits
401	iitsoh
201	iiy
211	iiz
410	iiÅ‚
700	iiÊ¼
404	iiÊ¼\ 
211	iiÊ¼\ Ã
401	ijÃ
331	ijÃ¡
322	ijÃ¡Ã¡
690	ika
357	ikaa
207	ikah
233	iki
3741	ikÃ
1807	ikÃ¡
1344	ikÃ¡aÊ
284	ikÃ¡Ã¡
1927	ikÃ©
1767	ikÃ©ya
217	ikÄ
207	ikÄ…Ê¼
794	ikÊ¼
327	ikÊ¼eh
867	il\ 
243	il\ b
226	il\ Ã
201	il\ Ã©Ã
407	ila
325	ilagÃ¡
430	ild
378	ildeeÅ
439	ilg
249	ilghaÅ
173	ilz
961	ilÃ
531	ilÃ¡
300	ilÃ­
302	ilÄ¯Ì
1886	in\ 
279	in\ b
390	in\ d
200	in\ dÃ³
179	in\ n
253	in.
463	ina
199	inaa
610	inc
594	inch
545	inch\ Ã
391	ind
299	indo
294	indoon
792	ine
463	inee
237	ineÊ
229	ineÊ¼Ã
479	ing
288	ingo\ 
991	ini
620	inii
269	int
212	inta
195	intahg
3057	inÃ
953	inÃ¡
366	inÃ¡Ã¡
925	inÃ©
483	inÃ©Ê¼
1173	inÃ­
235	inÃ­\ B
424	inÃ­gÃ
182	ion
294	is\ 
361	isd
324	isdz
261	isdzoh
1030	ish
268	ish\ 
192	isht
180	ishtÅ‚
300	ist
183	isÃ
170	ite
2560	its
349	itse
326	itseeÊ
250	itsi
548	itso
353	itsoh\ 
172	itsÃ
943	itsÊ
550	itsÊ¼Ã
181	itsÊ¼Ä
256	itÅ‚Ê¼
1082	itÊ¼
184	itÊ¼aÊ
324	itÊ¼Ã
515	itÊ¼Ä
298	itÊ¼Ä…
292	iya
869	iyi
324	iyih
309	iyihah
369	iyiÊ
224	iyiÊ¼\ 
1152	iyÃ
1000	iyÃ¡
222	iyÃ¡\ h
752	iza
677	izaa
273	izaad\ 
252	izaadj
1793	izh
166	izh\ 
600	izhin
292	izhinÃ
347	izhÃ­
181	izhÃ­\ 
179	izÃ
3112	iÅ‚
548	iÅ‚\ 
293	iÅ‚cho
302	iÅ‚g
214	iÅ‚h
870	iÅ‚n
743	iÅ‚nÃ­
297	iÅ‚t
5912	iÊ¼
2487	iÊ¼\ 
249	iÊ¼\ a
298	iÊ¼\ bi
328	iÊ¼\ d
252	iÊ¼\ n
425	iÊ¼\ Ã©
303	iÊ¼d
174	iÊ¼di\ 
207	iÊ¼g
168	iÊ¼i
1112	iÊ¼Ã¡
575	iÊ¼Ã¡n
522	iÊ¼Ã¡Ã
166	iÊ¼Ã­g
318	iÊ¼Ä
281	iÊ¼Ä…Ì
269	jaa
243	jaaÊ¼
229	jin
185	jinÃ
333	jiÊ¼\ 
491	jÃ¡
431	jÃ¡Ã
326	jÃ¡Ã¡d
317	jÃ©
205	jÃ©Ã
1958	jÃ­
1603	jÃ­\ 
457	jÃ­\ kÃ
301	jÃ­\ Ã©
630	jÄ¯
310	jÄ¯Ê¼\ 
304	jÄ¯Ì
187	jÄ¯ÌÄ
1805	kaa
461	kaad
1302	kaah
1288	kaahÃ­
218	kah
202	kahj
1220	kai
237	kai\ 
190	kai.
482	kaii
246	kaii\ Å
588	kid
325	kin
284	kin\ 
189	kizh
271	kwi
268	kwii
2571	kÃ¡
1375	kÃ¡a
1369	kÃ¡aÊ¼
735	kÃ¡Ã¡
325	kÃ¡Ã¡Ê
165	kÃ¡Ã­\ 
3287	kÃ©
2662	kÃ©y
2659	kÃ©yah
246	kÃ©Ã©
200	kÃ³
220	kÄ…
207	kÄ…Ê
204	kÄ…Ê¼Ã
737	kÇ«
511	kÇ«s
433	kÇ«sjÃ
2279	kÊ¼
423	kÊ¼a
671	kÊ¼eh
314	kÊ¼ehg
325	kÊ¼ehj
468	kÊ¼i
213	kÊ¼id
305	kÊ¼Ã
168	kÊ¼Ã©
432	l\ b
424	l\ bi
232	l\ d
285	l\ Ã
254	l\ Ã©
247	l\ Ã©Ã­
354	lag
325	lagÃ
324	lagÃ¡a
688	laÊ¼
276	laÊ¼as
173	lch
574	ldee
378	ldeeÅ‚
453	ldl
434	ldlo
419	ldloos
420	lgh
393	lgha
376	lghaÅ‚
170	lii
504	lin
588	lki
528	lkid
438	loo
423	loos
412	looshi
243	loÊ¼
240	loÊ¼\ Ã
605	lts
563	ltso
481	ltsoos
233	lya
219	lyaa
2739	lyÃ
263	lyÃ¡
2475	lyÃ©
209	lyÃ©.\ 
175	lyÃ©;\ 
228	lyÃ©ed
218	lyÃ©hÃ
281	lyÃ©Ê¼
468	lzh
1048	lÃ¡
169	lÃ¡o
311	lÃ¡ta
188	lÃ¡tah
172	lÃ¡Ã
459	lÃ©
200	lÃ©Ã©h
644	lÃ­
170	lÃ­\ 
210	lÃ­g
468	lÃ³
366	lÃ³n
362	lÃ³nÃ­
236	lÄ…
734	lÄ¯
451	lÄ¯ÌÄ
1930	lÇ«
1920	lÇ«Ì
194	lÇ«Ì\ 
254	lÇ«Ì,
368	lÇ«Ì.
420	lÇ«Ì;
393	lÇ«ÌÇ
213	lÇ«ÌÊ
437	lÊ¼
730	n\ b
682	n\ bi
264	n\ bikÃ
556	n\ d
233	n\ dÃ
223	n\ dÃ³Ã
228	n\ n
195	n\ t
396	n\ Ã
215	n\ Ã©Ã­
193	n,\ 
338	na\ 
4298	naa
398	naag
365	naaghÃ
886	naak
661	naakai
1189	naal
387	naaldl
433	naalts
235	naan
491	naas
390	naashc
241	naat
225	naatÊ¼
280	naaz
246	naaÊ¼
931	nah
776	naha
189	nahali
399	nahasd
937	naÊ¼
311	naÊ¼as
629	nch
588	nch\ 
545	nch\ Ã¡
1525	nda
460	ndaa
215	ndaash
222	ndah
770	ndaÊ
730	ndaÊ¼a
472	ndi
200	ndi\ 
386	ndo
319	ndoo
197	ndoon\ 
961	nee
276	nees
595	neez
487	neÊ¼
245	neÊ¼Ã©
377	ngo
319	ngo\ 
696	nid
528	nida
385	nidaÊ¼
167	nih
1726	nii
691	nii\ 
305	niil
482	nil
381	nin
279	nine
279	nineez
328	nis
245	nish
495	nit
256	nitÊ
166	nitÊ¼Ä
168	niÅ‚
292	niÊ¼
284	noo
181	nood
282	nta
209	ntah
194	ntahgi
372	nte
330	ntee
241	nteel\ 
319	nts
3120	nÃ¡
895	nÃ¡\ 
434	nÃ¡\ Ã©
900	nÃ¡Ã¡
405	nÃ¡Ã¡n
340	nÃ¡Ã¡Ê
218	nÃ¡Å
184	nÃ¡Å‚a
185	nÃ¡Ê¼
2103	nÃ©
368	nÃ©\ 
230	nÃ©e
402	nÃ©Ã©z
598	nÃ©Ê
467	nÃ©Ê¼i
6303	nÃ­
970	nÃ­\ 
241	nÃ­\ Bi
203	nÃ­\ Ã©
165	nÃ­d
1592	nÃ­gÃ­
867	nÃ­i
754	nÃ­igo
309	nÃ­Ã­
1591	nÃ­Å
260	nÃ­Å‚d
504	nÃ­Å‚n
778	nÃ­Å‚t
256	nÄ¯
209	nÄ¯ÌÄ
601	o\ a
849	o\ b
487	o\ bi
2219	o\ d
1761	o\ da
350	o\ da\ a
673	o\ dayÃ
191	o\ dÃ³Ã
240	o\ h
1945	o\ n
1146	o\ na
228	o\ naag
342	o\ naak
330	o\ naas
470	o\ nd
288	o\ ndaa
215	o\ ni
269	o\ t
431	o\ y
273	o\ yi
852	o\ Ã
704	o\ Ã©
648	o\ Ã©Ã­
291	o\ Å
272	o\ Å‚
176	o\ Å‚eh
333	o,\ 
200	o.\ 
237	o;\ 
247	oda
428	odi
241	odi\ 
566	odz
503	odzo
171	odÇ«
171	odÇ«Ì
1784	oh\ 
267	oh\ b
368	oh\ d
329	oh\ Ã
293	oh\ Ã©Ã
171	oh,
170	oh,\ 
503	okÇ«
439	okÇ«sj
2361	oly
2339	olyÃ©
229	olyÃ©\ 
756	olyÃ©.
176	olyÃ©;
298	olyÃ©e
182	olyÃ©h
253	olyÃ©Ê
399	on\ 
175	ona
176	one
169	onÃ
1085	oo\ 
1040	ood
194	ooda
542	oodz
170	oodÇ
170	oodÇ«Ì
174	oog
667	ook
493	ookÇ
493	ookÇ«s
1824	ool
1220	oolyÃ©
412	oon
199	oon\ 
1001	oos
467	oos\ 
236	oos\ bi
447	oosh
406	ooshii
645	oot
165	ootÃ
379	ootÅ
374	ootÅ‚Ê
337	ooz
425	ooÃ­
197	ooÅ‚
443	ooÊ¼
601	os\ 
271	os\ b
226	os\ bik
1635	osh
984	osh\ 
185	osh\ bi
434	oshi
416	oshii\ 
165	otÃ
382	otÅ‚
377	otÅ‚Ê¼
682	ozh
193	ozhg
185	ozhgo\ 
488	oÃ­
244	oÃ­\ 
181	oÃ­g
180	oÃ­gÃ­
466	oÅ‚
175	oÅ‚t
1529	oÊ¼
822	oÊ¼\ 
278	oÊ¼\ Ã¡
431	s\ b
362	s\ bi
232	s\ bikÃ
239	s\ d
563	s\ Ã
417	s\ Ã©
416	s\ Ã©Ã­
474	s"\ 
225	s"\ dei
329	saa
219	saad
1168	sdz
475	sdzoh
552	sdzÃ
517	sdzÃ¡Ã
467	see
333	seeÊ
325	seeÊ¼\ 
1690	sh\ 
285	sh\ b
339	sh\ d
250	sh\ Ã
182	sh\ Ã©Ã
1023	shch
726	shchÊ¼
631	shd
367	shdl
353	shdlaÊ
254	shg
1040	shi
536	shii
237	shii\ Ã
297	shin
294	shindo
410	shj
179	shjÄ
168	shjÄ¯Ì
419	sht
211	shtÅ
206	shÃ
337	shÄ
334	shÄ¯
285	shÄ¯Ì
241	shÇ«
235	shÇ«Ì
571	sii
239	siiÊ
357	sik
346	sika
343	sikaad
205	sil
1139	sin
457	sin\ 
201	sin\ bi
244	sini
208	sint
205	sintah
873	siÊ¼
554	siÊ¼Ã¡
298	siÊ¼Ä…
435	sjÃ­
244	sjÃ­\ k
502	so\ 
172	so\ Å
167	so\ Å‚e
168	so,\ 
171	so.
210	so;\ 
1338	soh
1120	soh\ 
187	soh\ bi
253	soh\ Ã©
825	soo
488	soos
258	soos\ b
253	sooÃ
197	sooÃ­\ 
426	sti
260	stii
258	stiin\ 
234	sts
196	stsÊ
230	stÊ¼
174	stÊ¼Ä…
451	sÃ¡
852	sÃ©
218	sÃ©\ 
1296	sÃ­
329	sÃ­\ 
534	sÃ­d
513	sÃ­dii
234	sÃ³
209	sÄ¯
2675	sÊ¼
501	sÊ¼e
497	sÊ¼eez
279	sÊ¼i
1145	sÊ¼Ã
602	sÊ¼Ã­Ã
180	sÊ¼Ã³z
227	sÊ¼Ä
168	sÊ¼Ä…Ì
229	sÊ¼Ç
177	sÊ¼Ç«Ç
1165	tah
773	tah\ 
206	tah\ da
240	tah\ yi
328	tahgi\ 
293	taÊ¼
634	tee
561	teel
251	ter
330	tii
306	tiin
270	tin
615	tse
444	tsee
332	tseeÊ¼
1102	tsi
303	tsii
727	tsin
197	tsin\ b
184	tsinta
3239	tso
375	tso\ 
168	tso\ Å‚
167	tso,
170	tso.
210	tso;
1120	tsoh\ 
248	tsoh\ b
264	tsoh\ Ã
784	tsoo
463	tsoos\ 
252	tsooÃ­
264	tsx
1224	tsÃ
241	tsÃ¡
403	tsÃ©
453	tsÃ­
356	tsÃ­di
242	tsÄ
182	tsÄ¯
1893	tsÊ¼
273	tsÊ¼i
643	tsÊ¼Ã­
293	tsÊ¼Ã³
186	tsÊ¼Ä…
219	tsÊ¼Ç«
973	tÃ¡
202	tÃ¡b
201	tÃ¡bÄ…
196	tÃ¡Ã¡
735	tÃ³
456	tÃ³\ 
169	tÃ³\ Ha
168	tÃ³n
165	tÃ³nte
169	tÄ…
2010	tÅ‚
1844	tÅ‚Ê¼
716	tÅ‚Ê¼i
443	tÅ‚Ê¼o
650	tÅ‚Ê¼Ã
7334	tÊ¼
536	tÊ¼a
330	tÊ¼aÊ¼
283	tÊ¼e
233	tÊ¼eÊ¼
4863	tÊ¼Ã
212	tÊ¼Ã¡a
1167	tÊ¼Ã¡Ã
2508	tÊ¼Ã©
348	tÊ¼Ã©.
446	tÊ¼Ã©e
738	tÊ¼Ã©i
247	tÊ¼Ã©Ã
245	tÊ¼Ã­
431	tÊ¼Ã³Ã
1434	tÊ¼Ä
647	tÊ¼Ä…
346	tÊ¼Ä…Ä
460	tÊ¼Ä™Ì
297	tÊ¼Ä¯Ì
280	us\ 
251	us"
395	wii
185	wii\ 
704	wol
698	woly
696	wolyÃ©
713	woo
597	wool
582	woolyÃ
171	wÃ­
229	wÃ³
459	yaa
2907	yah
1840	yah\ 
387	yah\ bi
514	yah\ da
172	yah\ dÃ
843	yahd
664	yahdi\ 
336	yaÊ¼
222	yee
395	yih
392	yiha
356	yihah\ 
1069	yii
229	yiis
330	yik
199	yikahj
453	yil
194	yild
192	yildee
533	yis
229	yisd
210	yisdzo
173	yish
168	yit
218	yiÅ‚
546	yiÊ¼
223	yoo
2053	yÃ¡
781	yÃ¡\ 
207	yÃ¡\ hÃ
426	yÃ¡z
424	yÃ¡zhÃ
189	yÃ¡Ã
187	yÃ¡Ê¼
2944	yÃ©
296	yÃ©\ 
166	yÃ©,
771	yÃ©.
176	yÃ©;
316	yÃ©e
227	yÃ©edi
239	yÃ©h
184	yÃ©hÃ­
242	yÃ©Ã©
301	yÃ©Ê
1134	yÃ³
688	yÃ³z
657	yÃ³zhÃ
246	yÃ³Ã
688	yÄ™
612	yÄ™Ì
612	yÄ™ÌÄ
179	z\ d
455	z\ Ã
424	z\ Ã¡
323	z\ Ã¡nÃ
165	z.\ 
698	zaa
685	zaad
218	zaadjÃ
198	zdo
194	zee
532	zh\ 
185	zh.
314	zhg
298	zhgo
234	zhgo\ n
1366	zhi
373	zhii\ 
706	zhin
304	zhinÃ­
2081	zhÃ
1753	zhÃ­
716	zhÃ­\ 
186	zhÃ­\ d
184	zhÃ­gÃ
172	zhÃ³
219	zid
412	ziÅ‚
176	zni
168	znÃ
190	zo\ 
515	zoh
639	zÃ¡
540	zÃ¡Ã
514	zÃ¡Ã¡n
363	zÃ©
204	zÃ©Ã­\ 
953	zÃ­
348	zÃ­\ 
172	zÃ­gÃ­
283	zÊ¼
287	€“1
201	€“2
173	€”\ 
200	\ a
181	\ aÅ
211	\ Å
195	\ Å„
195	\ Å„tÊ
287	,\ 
206	,\ Ã
190	,\ Ã¡Ã
353	.\ 
452	;\ 
236	;\ n
216	;\ nda
165	aÊ¼
483	h\ 
339	hg
336	hgo
259	izh
259	izhin
363	Ã¡
329	Ã¡d
329	Ã¡dÃ³
1884	Ä…
1643	Ä…Ì
297	Ä…Ì\ 
959	Ä…ÌÊ
2132	Ä™
588	Ä™d
588	Ä™dÄ…
1510	Ä™Ì
169	Ä™Ìh
1205	Ä™ÌÊ
2155	Ä¯
222	Ä¯g
209	Ä¯go\ 
1725	Ä¯Ì
181	Ä¯Ì\ 
1046	Ä¯Ìh
197	Ä¯ÌÊ
664	Ç«
208	Ç«g
172	Ç«gi\ 
278	Ç«Ì
3679	Ê¼
2108	Ê¼\ 
231	Ê¼\ bi
375	Ê¼\ Ã©
192	Ê¼.
551	Ê¼i
355	Ê¼ii\ 
191	Ê¼Ã
279	‚\ a
189	‚\ aÅ
176	‚\ aÅ‚d
231	‚\ d
173	‚ah
617	‚aÊ¼
473	‚aÊ¼\ Ã
1301	‚ch
479	‚cho
474	‚chozh
340	‚chÃ
208	‚chÃ­Ê
252	‚chÊ
184	‚chÊ¼i
1341	‚dÃ
274	‚dÃ¡
194	‚dÃ¡Ã¡
1066	‚dÃ³
1064	‚dÃ³Ê¼
1318	‚eh
673	‚eh.
393	‚eh;
420	‚go
404	‚go\ 
219	‚go\ na
318	‚hi
336	‚ib
334	‚ibÃ
205	‚ich
181	‚ichÃ­
348	‚iga
165	‚ik
176	‚its
463	‚izh
338	‚izhin
1306	‚kaa
1275	‚kaahÃ
213	‚kÃ
173	‚kÃ¡
1354	‚nÃ
507	‚nÃ©
379	‚nÃ©Ã©
820	‚nÃ­
685	‚nÃ­ig
170	‚ti
1957	‚ts
1240	‚tso
166	‚tso\ Å
198	‚tso;\ 
205	‚tsooÃ
214	‚tsÃ
299	‚tsÊ
284	‚tsÊ¼Ã
190	‚tÅ‚
187	‚tÅ‚Ê¼
219	‚tÊ¼
419	‚Ã¡
224	‚Ã©
411	‚Ã­
333	‚Ã³
329	‚Ã³Ã
316	‚Ã³Ã³Ê
2988	‚Ê¼
768	‚Ê¼i
436	‚Ê¼izh
512	‚Ê¼o
306	‚Ê¼oh\ 
796	‚Ê¼Ã
211	‚Ê¼Ã¡Ã
186	‚Ê¼Ã©e
829	‚Ê¼Ä
722	‚Ê¼Ä…Ä
306	„tÊ¼
305	„tÊ¼Ä™
585	…\ Ã
580	…\ Ã¡
317	…\ Ã¡da
250	…\ Ã¡tÊ
220	…h\ 
297	…hg
259	…hgi
2684	…Ä…
746	…Ä…\ 
580	…Ä…\ Ã¡
564	…Ä…h
259	…Ä…hgi
1112	…Ä…Ê
508	…Ä…Ê¼\ 
1887	…Ê¼
703	…Ê¼\ 
165	…Ê¼.
313	…Ê¼i
205	…Ê¼ii\ 
336	…Ê¼Ã
234	…Ê¼Ã­g
4233	…Ì
461	…Ì\ 
192	…Ì.
170	…Ìh
1883	…ÌÄ
1643	…ÌÄ…Ì
1187	…ÌÊ
847	…ÌÊ¼\ 
588	™dÄ…
588	™dÄ…Ì
3658	™Ì
169	™Ìh
2132	™ÌÄ
588	™ÌÄ™d
1510	™ÌÄ™Ì
1216	™ÌÊ
827	™ÌÊ¼\ 
392	¡\ a
211	¡\ aÅ
203	¡\ b
605	¡\ d
305	¡\ dÃ
459	¡\ h
236	¡\ hÃ
213	¡\ hÃ³l
275	¡\ n
234	¡\ s
186	¡\ si
702	¡\ Ã
200	¡\ Ã¡
479	¡\ Ã©
476	¡\ Ã©Ã­
263	¡,\ 
297	¡.\ 
223	¡;\ 
236	¡a\ 
194	¡a\ Å
194	¡a\ Å‚e
341	¡ad
182	¡adi
620	¡an
348	¡ana
235	¡ani
197	¡anii\ 
1498	¡aÊ¼
174	¡aÊ¼di
1206	¡aÊ¼gi
341	¡bÄ
337	¡bÄ…
336	¡bÄ…Ä…
340	¡d\ 
1538	¡da
935	¡daa
243	¡daadi
374	¡daatÊ
237	¡daaÅ‚
473	¡dan
467	¡danÃ­
790	¡di
549	¡diÊ
502	¡diÊ¼Ã
2879	¡dÃ
349	¡dÃ­
196	¡dÃ­gÃ
2510	¡dÃ³
2507	¡dÃ³Ã³
237	¡go
243	¡gÃ
179	¡gÃ­
534	¡h\ 
171	¡h\ Ã
379	¡hj
360	¡hjÃ
340	¡hjÃ­\ 
609	¡ho
578	¡hoo
490	¡hookÇ
467	¡hÃ
335	¡hÃ­
183	¡ly
176	¡lya
705	¡n\ 
313	¡n\ b
246	¡n\ bik
212	¡ni
179	¡nii
2965	¡nÃ
742	¡nÃ¡
425	¡nÃ¡\ Ã
182	¡nÃ¡Å‚
2168	¡nÃ­
622	¡nÃ­gÃ
1051	¡nÃ­Å‚
668	¡sh
304	¡shi
293	¡shind
316	¡ta
193	¡tah
974	¡tÊ¼
845	¡tÊ¼Ã©
619	¡zh
498	¡zhÃ
399	¡zhÃ­\ 
9310	¡Ã¡
1314	¡Ã¡\ 
2986	¡Ã¡d
212	¡Ã¡dÃ­
2176	¡Ã¡dÃ³
211	¡Ã¡g
1190	¡Ã¡h
167	¡Ã¡h\ Ã
358	¡Ã¡hjÃ
1492	¡Ã¡n
313	¡Ã¡n\ b
725	¡Ã¡nÃ¡
543	¡Ã¡s
298	¡Ã¡shi
250	¡Ã¡Å
884	¡Ã¡Ê
544	¡Ã¡Ê¼\ 
411	¡Ã­
287	¡Ã­\ 
1104	¡Å‚
200	¡Å‚a
193	¡Å‚aÊ¼
392	¡Å‚t
187	¡Å‚tÅ‚
190	¡Å‚Ã
1931	¡Ê¼
648	¡Ê¼\ 
194	¡Ê¼i
520	¡Ê¼Ã
287	©\ B
271	©\ Bi
187	©\ BikÃ
293	©\ b
220	©\ bi
173	©\ d
323	©\ Ã
310	©,\ 
187	©,\ Ã
179	©,\ Ã¡Ã
459	©.\ 
337	©;\ 
188	©da
242	©ed
234	©edi
466	©eg
447	©ego
168	©eh
674	©es
498	©esÊ
496	©esÊ¼e
189	©eÊ¼
370	©h\ 
446	©hÃ
278	©hÃ­
247	©hÃ­gÃ
261	©ig
250	©igo
725	©iy
721	©iyÃ
707	©iyÃ¡\ 
494	©lk
491	©lki
427	©sh
295	©sh\ 
172	©ts
2844	©ya
2824	©yah
442	©yah\ b
695	©yah\ d
684	©yahdi
3861	©Ã©
309	©Ã©d
952	©Ã©h
686	©Ã©l
491	©Ã©lki
397	©Ã©s
293	©Ã©sh\ 
465	©Ã©z
248	©Ã©Å
453	©Ã©Ê
326	©Ã©Ê¼\ 
14132	©Ã­
13338	©Ã­\ 
434	©Ã­\ Na
307	©Ã­\ NÃ
198	©Ã­\ Sh
257	©Ã­\ aÅ
1019	©Ã­\ bi
175	©Ã­\ bÃ
381	©Ã­\ ch
380	©Ã­\ da
226	©Ã­\ di
393	©Ã­\ do
256	©Ã­\ kÃ
630	©Ã­\ na
169	©Ã­\ ni
487	©Ã­\ ts
372	©Ã­\ tÃ
176	©Ã­\ tÅ
584	©Ã­\ tÊ
229	©Ã­\ Ã¡
676	©Ã­\ Å‚
529	©Å‚
258	©Å‚c
206	©Å‚chÃ
1988	©Ê¼
514	©Ê¼\ 
609	©Ê¼i
496	©Ê¼iÊ¼
476	©Ê¼Ã
188	©Ê¼Ã­g
179	«gi
172	«gi\ 
439	«sj
433	«sjÃ
408	«sjÃ­\ 
182	«sÃ
181	«sÃ­
316	«Ç«
195	«Ç«s
201	«Ê¼
2910	«Ì
249	«Ì\ 
254	«Ì,
190	«Ì,\ Ã
370	«Ì.
421	«Ì;
227	«Ì;\ n
217	«Ìz
660	«ÌÇ
208	«ÌÇ«g
278	«ÌÇ«Ì
643	«ÌÊ
432	«ÌÊ¼i
1411	­\ "
359	­\ (
422	­\ 1
227	­\ 2
785	­\ B
662	­\ Bi
454	­\ BikÃ
362	­\ D
197	­\ Di
200	­\ H
987	­\ N
633	­\ Na
186	­\ Naab
290	­\ Naak
313	­\ NÃ
293	­\ NÃ¡h
292	­\ S
207	­\ Sh
196	­\ ShÃ¡
207	­\ T
174	­\ W
1198	­\ a
216	­\ at
526	­\ aÅ
188	­\ aÅ‚d
3242	­\ b
249	­\ be
2608	­\ bi
395	­\ bikÃ
361	­\ bikÊ
441	­\ bits
221	­\ bÃ
846	­\ c
832	­\ ch
743	­\ chÊ¼
2860	­\ d
728	­\ da
224	­\ daÊ¼
236	­\ de
384	­\ di
502	­\ do
244	­\ doo\ 
808	­\ dÃ
663	­\ dÃ³Ã
526	­\ h
272	­\ ha
911	­\ k
800	­\ kÃ
645	­\ kÃ©y
2172	­\ n
1426	­\ na
600	­\ naal
410	­\ naha
178	­\ nd
274	­\ ni
308	­\ s
2408	­\ t
766	­\ ts
317	­\ tsin
244	­\ tsÃ­
478	­\ tÃ
207	­\ tÅ
207	­\ tÅ‚Ê
919	­\ tÊ
898	­\ tÊ¼Ã
636	­\ y
369	­\ yi
4650	­\ Ã
483	­\ Ã¡
200	­\ Ã¡da
4029	­\ Ã©
3929	­\ Ã©Ã­
1029	­\ Å
894	­\ Å‚
197	­\ Å‚ib
376	­,\ 
290	­.\ 
171	­;\ 
165	­ch
709	­di
587	­dii
250	­dl
242	­dlo
242	­dloÊ¼
167	­dÄ
202	­gi
176	­gi\ 
313	­go
269	­go\ 
5224	­gÃ­
5212	­gÃ­Ã­
933	­ig
909	­igo
727	­igo\ d
175	­iÊ¼
285	­kÊ¼
245	­kÊ¼eh
325	­la
309	­laÊ
275	­laÊ¼a
290	­lÃ
427	­nÃ
402	­nÃ­
186	­nÃ­gÃ
494	­s\ 
363	­s\ Ã
355	­s\ Ã©Ã
341	­sh
255	­ts
219	­tso
192	­tsoh\ 
189	­zh
10546	­Ã­
6930	­Ã­\ 
683	­Ã­\ bi
422	­Ã­\ ch
315	­Ã­\ dÃ
601	­Ã­\ na
254	­Ã­\ ts
266	­Ã­\ tÊ
1970	­Ã­\ Ã©
211	­Ã­)
785	­Ã­s
363	­Ã­s\ Ã
234	­Ã­Å
680	­Ã­Ê
318	­Ã­Ê¼\ 
252	­Ã­Ê¼Ã
2120	­Å‚
171	­Å‚c
374	­Å‚d
270	­Å‚dÃ¡
527	­Å‚n
499	­Å‚nÃ©
844	­Å‚t
790	­Å‚tso
1519	­Ê¼
529	­Ê¼\ 
621	­Ê¼Ã
171	­Ê¼Ã­\ 
218	¯go
214	¯go\ 
170	¯h\ 
461	¯Ä¯
167	¯Ä¯d
238	¯Ä¯h
682	¯Ê¼
499	¯Ê¼\ 
4741	¯Ì
329	¯Ì\ 
1072	¯Ìh
303	¯Ìhgo
2136	¯ÌÄ
222	¯ÌÄ¯g
1707	¯ÌÄ¯Ì
633	¯ÌÊ
352	¯ÌÊ¼\ 
273	³\ H
230	³\ Ha
167	³\ Haho
345	³\ N
205	³\ Na
546	³\ a
242	³\ ah
237	³\ ahay
1120	³\ b
875	³\ bi
208	³\ bikÃ
329	³\ c
325	³\ ch
281	³\ chÊ¼
679	³\ d
199	³\ di
321	³\ h
542	³\ n
329	³\ na
814	³\ t
318	³\ ts
189	³\ tÃ
180	³\ tÅ
179	³\ tÅ‚Ê
1629	³\ Ã
1514	³\ Ã©
1484	³\ Ã©Ã­
536	³\ Å
443	³\ Å‚
476	³lÃ
370	³lÃ³
361	³lÃ³nÃ
1667	³lÇ«
1658	³lÇ«Ì
168	³ne
238	³nt
235	³nte
235	³nteel
388	³nÃ
377	³nÃ­
285	³nÃ­gÃ
176	³ol
276	³tÊ¼
790	³zh
686	³zhÃ
584	³zhÃ­.
267	³zÃ­
401	³Ã­
9016	³Ã³
7636	³Ã³\ 
180	³Ã³\ Na
242	³Ã³\ ah
523	³Ã³\ bi
320	³Ã³\ ch
176	³Ã³\ di
318	³Ã³\ na
311	³Ã³\ ts
187	³Ã³\ tÃ
179	³Ã³\ tÅ
1483	³Ã³\ Ã©
438	³Ã³\ Å‚
244	³Ã³l
519	³Ã³Ê
440	³Ã³Ê¼\ 
195	³Å‚
1768	³Ê¼
936	³Ê¼\ 
516	³Ê¼.
286	¼\ (
230	¼\ B
207	¼\ Bi
953	¼\ a
307	¼\ at
272	¼\ atah
305	¼\ aÅ
1128	¼\ b
881	¼\ bi
249	¼\ bikÃ
1861	¼\ d
650	¼\ da
190	¼\ de
210	¼\ di
208	¼\ do
563	¼\ dÃ
470	¼\ dÃ³Ã
416	¼\ h
201	¼\ ha
1291	¼\ n
627	¼\ na
329	¼\ ni
407	¼\ t
723	¼\ y
501	¼\ yi
2961	¼\ Ã
708	¼\ Ã¡
169	¼\ Ã¡da
202	¼\ Ã¡nÃ
2222	¼\ Ã©
2124	¼\ Ã©Ã­
530	¼\ Å
405	¼\ Å‚
525	¼,\ 
181	¼,\ Ã
647	¼.\ 
353	¼;\ 
769	¼aa
343	¼aah
266	¼aahjÃ
210	¼ad
503	¼ah
171	¼al
893	¼as
657	¼ash
273	¼ashdl
235	¼ashÇ«
309	¼az
1897	¼aÅ‚
1278	¼aÅ‚ka
546	¼aÊ¼
274	¼da
708	¼di
446	¼di\ 
926	¼ee
519	¼eez
391	¼eez\ Ã
232	¼eeÅ
675	¼eh
316	¼ehg
298	¼ehgo\ 
326	¼ehj
316	¼ehjÃ­
597	¼eÊ¼
193	¼eÊ¼aa
216	¼eÊ¼ii
1385	¼gi
1301	¼gi\ 
165	¼gi\ si
176	¼gi\ Ã©
857	¼go
759	¼go\ 
173	¼go\ da
417	¼ha
235	¼ho
173	¼hoo
184	¼hÃ
319	¼id
2123	¼ii
978	¼ii\ 
193	¼ii\ Ã©
228	¼iis
349	¼iit
290	¼iitso
960	¼il
754	¼il\ 
234	¼il\ bi
185	¼il\ Ã©
168	¼in
564	¼iz
442	¼izh
1092	¼iÊ¼
229	¼iÊ¼\ b
354	¼ni
248	¼nÃ
451	¼oh
374	¼oh\ 
210	¼oo
1152	¼os
1043	¼osh
181	¼osh\ b
281	¼osh\ d
165	¼osh\ Ã
208	¼yi
195	¼yii
4421	¼Ã¡
531	¼Ã¡a
169	¼Ã¡ani
682	¼Ã¡n
620	¼Ã¡nÃ­
2426	¼Ã¡Ã
1039	¼Ã¡Ã¡\ 
232	¼Ã¡Ã¡d
819	¼Ã¡Ã¡h
3973	¼Ã©
561	¼Ã©\ 
351	¼Ã©.
632	¼Ã©e
375	¼Ã©ego
176	¼Ã©eÊ¼
740	¼Ã©i
656	¼Ã©iyÃ
646	¼Ã©Ã
238	¼Ã©Ã©h
176	¼Ã©Ê
3962	¼Ã­
765	¼Ã­\ 
1269	¼Ã­g
1187	¼Ã­gÃ­
232	¼Ã­i
264	¼Ã­n
871	¼Ã­Ã
620	¼Ã­Ã­s
199	¼Ã­Ê
1061	¼Ã³
180	¼Ã³z
179	¼Ã³zÃ­
607	¼Ã³Ã
395	¼Ã³Ã³\ 
2927	¼Ä…
1842	¼Ä…Ä
732	¼Ä…Ä…\ 
994	¼Ä…Ä…Ê
196	¼Ä…Ê
169	¼Ä…Ê¼\ 
806	¼Ä…Ì
545	¼Ä…ÌÄ
460	¼Ä™Ì
457	¼Ä™ÌÄ
858	¼Ä¯
659	¼Ä¯Ì
353	¼Ä¯ÌÄ
285	¼Ç«
177	¼Ç«Ç
334	ÃÃ
332	ÃÃ¡
329	ÃÃ¡dÃ
3643	Ã¡\ 
392	Ã¡\ a
211	Ã¡\ aÅ‚
604	Ã¡\ d
305	Ã¡\ dÃ
459	Ã¡\ h
223	Ã¡\ hÃ³
275	Ã¡\ n
234	Ã¡\ s
702	Ã¡\ Ã
478	Ã¡\ Ã©Ã
263	Ã¡,\ 
558	Ã¡.
297	Ã¡.\ 
223	Ã¡;\ 
3111	Ã¡a
194	Ã¡a\ Å‚
341	Ã¡ad
166	Ã¡adi\ 
620	Ã¡an
277	Ã¡ana\ 
230	Ã¡anii
1498	Ã¡aÊ
174	Ã¡aÊ¼d
1291	Ã¡aÊ¼g
423	Ã¡b
336	Ã¡bÄ…Ä
5843	Ã¡d
340	Ã¡d\ 
1538	Ã¡da
243	Ã¡daad
377	Ã¡daat
237	Ã¡daaÅ
467	Ã¡danÃ
790	Ã¡di
549	Ã¡diÊ¼
2878	Ã¡dÃ
349	Ã¡dÃ­
196	Ã¡dÃ­g
2507	Ã¡dÃ³Ã
678	Ã¡g
243	Ã¡gÃ
168	Ã¡gÃ­\ 
2527	Ã¡h
534	Ã¡h\ 
379	Ã¡hj
360	Ã¡hjÃ­
609	Ã¡ho
521	Ã¡hook
335	Ã¡hÃ­
165	Ã¡hÃ­g
272	Ã¡k
341	Ã¡l
183	Ã¡ly
174	Ã¡lyaa
3965	Ã¡n
705	Ã¡n\ 
307	Ã¡n\ bi
533	Ã¡nÃ¡\ 
182	Ã¡nÃ¡Å
2168	Ã¡nÃ­
308	Ã¡nÃ­\ 
635	Ã¡nÃ­g
1051	Ã¡nÃ­Å
213	Ã¡o
996	Ã¡s
668	Ã¡sh
293	Ã¡shin
1382	Ã¡t
316	Ã¡ta
973	Ã¡tÊ
864	Ã¡tÊ¼Ã
677	Ã¡z
619	Ã¡zh
495	Ã¡zhÃ­
9726	Ã¡Ã
9310	Ã¡Ã¡
264	Ã¡Ã¡\ a
227	Ã¡Ã¡\ d
172	Ã¡Ã¡\ s
340	Ã¡Ã¡d\ 
2407	Ã¡Ã¡dÃ
498	Ã¡Ã¡h\ 
364	Ã¡Ã¡hj
1492	Ã¡Ã¡n
695	Ã¡Ã¡n\ 
732	Ã¡Ã¡nÃ
543	Ã¡Ã¡s
320	Ã¡Ã¡sh
249	Ã¡Ã¡Å‚
884	Ã¡Ã¡Ê¼
287	Ã¡Ã­\ 
1115	Ã¡Å
1104	Ã¡Å‚
193	Ã¡Å‚aÊ
392	Ã¡Å‚t
170	Ã¡Å‚ts
187	Ã¡Å‚tÅ
172	Ã¡Å‚Ã¡
1931	Ã¡Ê¼
170	Ã¡Ê¼\ n
194	Ã¡Ê¼i
520	Ã¡Ê¼Ã
233	Ã¡Ê¼Ã¡
278	Ã¡Ê¼Ã­
1840	Ã©\ 
187	Ã©\ Bik
220	Ã©\ bi
173	Ã©\ d
323	Ã©\ Ã
312	Ã©,
310	Ã©,\ 
186	Ã©,\ Ã¡
1152	Ã©.
459	Ã©.\ 
352	Ã©;
337	Ã©;\ 
540	Ã©d
188	Ã©da
2035	Ã©e
242	Ã©ed
213	Ã©edi\ 
466	Ã©eg
439	Ã©ego\ 
168	Ã©eh
674	Ã©es
498	Ã©esÊ¼
189	Ã©eÊ
185	Ã©eÊ¼g
249	Ã©g
1463	Ã©h
370	Ã©h\ 
446	Ã©hÃ
248	Ã©hÃ­g
1080	Ã©i
206	Ã©igo\ 
725	Ã©iy
721	Ã©iyÃ¡
754	Ã©l
494	Ã©lk
491	Ã©lkid
530	Ã©s
427	Ã©sh
440	Ã©t
172	Ã©ts
2865	Ã©y
2844	Ã©ya
1801	Ã©yah\ 
830	Ã©yahd
617	Ã©z
17990	Ã©Ã
3861	Ã©Ã©
309	Ã©Ã©d
952	Ã©Ã©h
362	Ã©Ã©h\ 
494	Ã©Ã©lk
326	Ã©Ã©sh
248	Ã©Ã©Å‚
453	Ã©Ã©Ê¼
14132	Ã©Ã­
1342	Ã©Ã­\ "
405	Ã©Ã­\ 1
216	Ã©Ã­\ 2
199	Ã©Ã­\ B
165	Ã©Ã­\ D
758	Ã©Ã­\ N
248	Ã©Ã­\ S
538	Ã©Ã­\ a
1354	Ã©Ã­\ b
390	Ã©Ã­\ c
1326	Ã©Ã­\ d
306	Ã©Ã­\ h
305	Ã©Ã­\ k
1060	Ã©Ã­\ n
1649	Ã©Ã­\ t
375	Ã©Ã­\ Ã
703	Ã©Ã­\ Å
529	Ã©Å‚
258	Ã©Å‚ch
1988	Ã©Ê¼
496	Ã©Ê¼iÊ
476	Ã©Ê¼Ã
275	Ã©Ê¼Ã©
188	Ã©Ê¼Ã­
28066	Ã­\ 
1411	Ã­\ "
359	Ã­\ (
422	Ã­\ 1
227	Ã­\ 2
457	Ã­\ Bik
362	Ã­\ D
200	Ã­\ H
987	Ã­\ N
503	Ã­\ Naa
296	Ã­\ NÃ¡
292	Ã­\ S
196	Ã­\ ShÃ
207	Ã­\ T
174	Ã­\ W
1198	Ã­\ a
216	Ã­\ at
526	Ã­\ aÅ‚
223	Ã­\ bee
2608	Ã­\ bi
167	Ã­\ bid
845	Ã­\ bik
216	Ã­\ bin
591	Ã­\ bit
743	Ã­\ chÊ
2860	Ã­\ d
728	Ã­\ da
184	Ã­\ dah
224	Ã­\ daÊ
169	Ã­\ dei
384	Ã­\ di
501	Ã­\ doo
674	Ã­\ dÃ³
526	Ã­\ h
272	Ã­\ ha
667	Ã­\ kÃ©
888	Ã­\ naa
419	Ã­\ nah
168	Ã­\ nda
274	Ã­\ ni
307	Ã­\ s
2408	Ã­\ t
334	Ã­\ tsi
328	Ã­\ tsÃ
247	Ã­\ tÃ¡
212	Ã­\ tÃ³
207	Ã­\ tÅ‚
919	Ã­\ tÊ¼
636	Ã­\ y
369	Ã­\ yi
483	Ã­\ Ã¡
235	Ã­\ Ã¡d
4019	Ã­\ Ã©Ã
1029	Ã­\ Å
610	Ã­\ Å‚i
205	Ã­\ Å‚Ã
345	Ã­)
377	Ã­,
375	Ã­,\ 
1034	Ã­.
290	Ã­.\ 
171	Ã­;\ 
165	Ã­ch
1326	Ã­d
709	Ã­di
409	Ã­dii\ 
250	Ã­dl
242	Ã­dloÊ
167	Ã­dÄ
5827	Ã­g
176	Ã­gi\ 
269	Ã­go\ 
5212	Ã­gÃ­Ã
1466	Ã­i
933	Ã­ig
907	Ã­igo\ 
175	Ã­iÊ
263	Ã­j
403	Ã­k
285	Ã­kÊ
245	Ã­kÊ¼e
863	Ã­l
325	Ã­la
309	Ã­laÊ¼
290	Ã­lÃ
811	Ã­n
402	Ã­nÃ­
213	Ã­nÃ­g
1190	Ã­s
494	Ã­s\ 
355	Ã­s\ Ã©
341	Ã­sh
351	Ã­t
216	Ã­tsoh
356	Ã­z
189	Ã­zh
6930	Ã­Ã­\ 
286	Ã­Ã­\ a
883	Ã­Ã­\ b
424	Ã­Ã­\ c
595	Ã­Ã­\ d
704	Ã­Ã­\ n
172	Ã­Ã­\ s
618	Ã­Ã­\ t
220	Ã­Ã­\ y
2074	Ã­Ã­\ Ã
491	Ã­Ã­s\ 
175	Ã­Ã­sh
234	Ã­Ã­Å‚
680	Ã­Ã­Ê¼
2130	Ã­Å
2118	Ã­Å‚
171	Ã­Å‚ch
271	Ã­Å‚dÃ
510	Ã­Å‚nÃ
834	Ã­Å‚ts
1519	Ã­Ê¼
529	Ã­Ê¼\ 
185	Ã­Ê¼\ d
477	Ã­Ê¼Ã­
8914	Ã³\ 
273	Ã³\ H
170	Ã³\ Hah
345	Ã³\ N
546	Ã³\ a
237	Ã³\ aha
875	Ã³\ bi
251	Ã³\ bik
166	Ã³\ bit
329	Ã³\ c
281	Ã³\ chÊ
679	Ã³\ d
321	Ã³\ h
542	Ã³\ n
814	Ã³\ t
180	Ã³\ tÅ‚
1629	Ã³\ Ã
1491	Ã³\ Ã©Ã
536	Ã³\ Å
281	Ã³\ Å‚i
230	Ã³d
294	Ã³h
2546	Ã³l
476	Ã³lÃ
362	Ã³lÃ³n
1667	Ã³lÇ
1658	Ã³lÇ«Ì
1029	Ã³n
168	Ã³ne
238	Ã³nt
235	Ã³ntee
388	Ã³nÃ
294	Ã³nÃ­g
540	Ã³o
176	Ã³ol
285	Ã³s
350	Ã³t
194	Ã³tÊ¼Ã
1147	Ã³z
790	Ã³zh
661	Ã³zhÃ­
267	Ã³zÃ
9418	Ã³Ã
401	Ã³Ã­
9016	Ã³Ã³
310	Ã³Ã³\ N
512	Ã³Ã³\ a
752	Ã³Ã³\ b
324	Ã³Ã³\ c
596	Ã³Ã³\ d
260	Ã³Ã³\ h
470	Ã³Ã³\ n
792	Ã³Ã³\ t
1581	Ã³Ã³\ Ã
480	Ã³Ã³\ Å
244	Ã³Ã³l
519	Ã³Ã³Ê¼
196	Ã³Å
195	Ã³Å‚
1768	Ã³Ê¼
936	Ã³Ê¼\ 
168	Ã³Ê¼\ d
169	Ã³Ê¼.\ 
823	Ä…\ 
585	Ä…\ Ã
318	Ä…\ Ã¡d
250	Ä…\ Ã¡t
637	Ä…h
220	Ä…h\ 
297	Ä…hg
249	Ä…hgi\ 
2684	Ä…Ä…
582	Ä…Ä…\ Ã
218	Ä…Ä…h\ 
289	Ä…Ä…hg
1112	Ä…Ä…Ê¼
1887	Ä…Ê¼
184	Ä…Ê¼\ d
171	Ä…Ê¼\ Ã
303	Ä…Ê¼ii
335	Ä…Ê¼Ã­
4233	Ä…Ì
166	Ä…Ì\ Å
1883	Ä…ÌÄ…
1187	Ä…ÌÊ¼
588	Ä™dÄ
588	Ä™dÄ…Ì
3658	Ä™Ì
2132	Ä™ÌÄ™
1216	Ä™ÌÊ¼
195	Ä¯d
228	Ä¯g
218	Ä¯go
307	Ä¯h
170	Ä¯h\ 
461	Ä¯Ä¯
682	Ä¯Ê¼
4741	Ä¯Ì
329	Ä¯Ì\ 
362	Ä¯Ìh\ 
305	Ä¯Ìhg
2136	Ä¯ÌÄ¯
633	Ä¯ÌÊ¼
227	Åa
503	Åi
259	Åiz
259	Åizhi
248	ÅÃ
1328	Å‚\ 
188	Å‚\ aÅ‚
230	Å‚\ d
290	Å‚.
808	Å‚a
173	Å‚ah
577	Å‚aÊ¼\ 
1301	Å‚ch
475	Å‚choz
340	Å‚chÃ­
252	Å‚chÊ¼
1567	Å‚d
1341	Å‚dÃ
194	Å‚dÃ¡Ã
1064	Å‚dÃ³Ê
1433	Å‚e
1318	Å‚eh
302	Å‚eh.\ 
393	Å‚eh;\ 
728	Å‚g
270	Å‚go\ n
498	Å‚h
318	Å‚hi
1896	Å‚i
336	Å‚ib
334	Å‚ibÃ¡
205	Å‚ic
181	Å‚ichÃ
349	Å‚ig
327	Å‚igai
165	Å‚ik
176	Å‚it
465	Å‚iz
454	Å‚izhi
1780	Å‚k
1306	Å‚ka
1280	Å‚kaah
1579	Å‚n
1354	Å‚nÃ
379	Å‚nÃ©Ã
730	Å‚nÃ­i
2737	Å‚t
170	Å‚ti
1957	Å‚ts
336	Å‚tso\ 
198	Å‚tso;
219	Å‚tsoo
214	Å‚tsÃ
299	Å‚tsÊ¼
190	Å‚tÅ
187	Å‚tÅ‚Ê
1387	Å‚Ã
419	Å‚Ã¡
224	Å‚Ã©
411	Å‚Ã­
333	Å‚Ã³
329	Å‚Ã³Ã³
168	Å‚Ä
2988	Å‚Ê¼
550	Å‚Ê¼iz
360	Å‚Ê¼oh
336	Å‚Ê¼Ã¡
216	Å‚Ê¼Ã©
754	Å‚Ê¼Ä…
306	Å„tÊ
305	Å„tÊ¼Ä
208	Ç«g
179	Ç«gi
772	Ç«s
439	Ç«sj
433	Ç«sjÃ­
182	Ç«sÃ
316	Ç«Ç«
2909	Ç«Ì
254	Ç«Ì,\ 
240	Ç«Ì.\ 
421	Ç«Ì;\ 
217	Ç«Ìz
660	Ç«ÌÇ«
643	Ç«ÌÊ¼
12156	Ê¼\ 
286	Ê¼\ (
207	Ê¼\ Bi
953	Ê¼\ a
272	Ê¼\ ata
305	Ê¼\ aÅ‚
881	Ê¼\ bi
281	Ê¼\ bik
1861	Ê¼\ d
650	Ê¼\ da
301	Ê¼\ dah
184	Ê¼\ dei
210	Ê¼\ di
208	Ê¼\ doo
475	Ê¼\ dÃ³
416	Ê¼\ h
201	Ê¼\ ha
1291	Ê¼\ n
627	Ê¼\ na
376	Ê¼\ naa
329	Ê¼\ ni
407	Ê¼\ t
501	Ê¼\ yi
708	Ê¼\ Ã¡
229	Ê¼\ Ã¡d
202	Ê¼\ Ã¡n
2218	Ê¼\ Ã©Ã
405	Ê¼\ Å‚
273	Ê¼)
529	Ê¼,
525	Ê¼,\ 
173	Ê¼,\ Ã¡
1343	Ê¼.
647	Ê¼.\ 
353	Ê¼;\ 
5812	Ê¼a
769	Ê¼aa
280	Ê¼aahj
210	Ê¼ad
503	Ê¼ah
171	Ê¼al
893	Ê¼as
275	Ê¼ashd
235	Ê¼ashÇ
309	Ê¼az
1897	Ê¼aÅ
1437	Ê¼aÅ‚k
546	Ê¼aÊ¼
252	Ê¼aÊ¼\ 
200	Ê¼b
1270	Ê¼d
274	Ê¼da
446	Ê¼di\ 
2458	Ê¼e
926	Ê¼ee
499	Ê¼eez\ 
232	Ê¼eeÅ‚
675	Ê¼eh
316	Ê¼ehgo
316	Ê¼ehjÃ
597	Ê¼eÊ¼
193	Ê¼eÊ¼a
216	Ê¼eÊ¼i
2320	Ê¼g
1385	Ê¼gi
211	Ê¼gi\ d
190	Ê¼gi\ s
203	Ê¼gi\ Ã
759	Ê¼go\ 
208	Ê¼go\ d
173	Ê¼go\ n
906	Ê¼h
417	Ê¼ha
235	Ê¼ho
184	Ê¼hÃ
5560	Ê¼i
319	Ê¼id
2123	Ê¼ii
978	Ê¼ii\ 
201	Ê¼ii\ d
203	Ê¼ii\ Ã
228	Ê¼iis
339	Ê¼iits
960	Ê¼il
240	Ê¼il\ b
205	Ê¼il\ Ã
168	Ê¼in
564	Ê¼iz
827	Ê¼iÊ¼\ 
172	Ê¼j
937	Ê¼n
354	Ê¼ni
248	Ê¼nÃ
2043	Ê¼o
451	Ê¼oh
193	Ê¼oh\ d
210	Ê¼oo
1152	Ê¼os
924	Ê¼osh\ 
367	Ê¼t
332	Ê¼y
195	Ê¼yii
13423	Ê¼Ã
4421	Ê¼Ã¡
531	Ê¼Ã¡a
193	Ê¼Ã¡an
627	Ê¼Ã¡nÃ
2407	Ê¼Ã¡Ã¡
3973	Ê¼Ã©
167	Ê¼Ã©\ B
225	Ê¼Ã©.\ 
390	Ê¼Ã©eg
176	Ê¼Ã©eÊ
660	Ê¼Ã©iy
481	Ê¼Ã©Ã©
165	Ê¼Ã©Ã­
176	Ê¼Ã©Ê¼
3961	Ê¼Ã­
765	Ê¼Ã­\ 
1189	Ê¼Ã­gÃ
232	Ê¼Ã­i
264	Ê¼Ã­n
871	Ê¼Ã­Ã­
199	Ê¼Ã­Ê¼
1061	Ê¼Ã³
179	Ê¼Ã³zÃ
607	Ê¼Ã³Ã³
4249	Ê¼Ä
1842	Ê¼Ä…Ä…
196	Ê¼Ä…Ê¼
806	Ê¼Ä…Ì
460	Ê¼Ä™
460	Ê¼Ä™Ì
659	Ê¼Ä¯Ì
285	Ê¼Ç«
177	Ê¼Ç«Ç«
1127	Ì\ 
181	Ì\ aÅ‚
211	Ì\ Å
195	Ì\ Å„t
287	Ì,\ 
205	Ì,\ Ã¡
645	Ì.
353	Ì.\ 
452	Ì;\ 
216	Ì;\ nd
185	Ìd
230	Ìg
1415	Ìh
483	Ìh\ 
339	Ìhg
232	Ìhgo\ 
237	Ìz
6152	ÌÄ
1883	ÌÄ…
1643	ÌÄ…Ì
2132	ÌÄ™
588	ÌÄ™dÄ
1510	ÌÄ™Ì
2137	ÌÄ¯
212	ÌÄ¯go
1708	ÌÄ¯Ì
664	ÌÇ«
179	ÌÇ«gi
278	ÌÇ«Ì
3679	ÌÊ¼
2108	ÌÊ¼\ 
195	ÌÊ¼\ a
286	ÌÊ¼\ b
208	ÌÊ¼\ d
222	ÌÊ¼\ n
467	ÌÊ¼\ Ã
192	ÌÊ¼.
448	ÌÊ¼ii
172	ÌÊ¼Ã­
994	â€“
287	â€“1
201	â€“2
176	â€”
173	â€”\ 
