TotalCount: 2500000
Lang: ncu=Abwaresen-Wore(Chumburung)
Script: Latin
Region: GH
Encoding: utf8
Source: Bible:YouVersion
Coverage: 0.983266
WeightedCoverage: 8.91117
FreqCoverage: 100
MatchFactor: 2.06611
289	\ Ab
1131	\ Am
457	\ Ama
394	\ Amaa\ 
541	\ Amo
476	\ AmoÌ±
380	\ An
324	\ Ane
323	\ AneÌ±
328	\ As
837	\ Ba
344	\ Bo
314	\ BoÌ±
276	\ BÉ
466	\ De
430	\ Deefi
691	\ EÌ±bw
384	\ Ig
379	\ Igyip
261	\ Il
1344	\ Is
1179	\ Isire
350	\ Ka
314	\ Ke
301	\ KeÌ±
269	\ Krist
287	\ Ma
1512	\ Mo
305	\ Mosis
1108	\ MoÌ
325	\ MoÌ±\ 
443	\ MoÌ±n
270	\ MoÌ±Ì
697	\ Na
449	\ Na\ 
1404	\ Ne
1381	\ NeÌ
1373	\ NeÌ±\ 
446	\ Owure
495	\ Sa
375	\ Si
310	\ SÉ
3570	\ Wurib
502	\ Ye
492	\ Yee
449	\ Yeesu
632	\ Yo
540	\ Yu
489	\ Yudaa
778	\ YÉ
395	\ YÉ›ro
19537	\ a\ 
996	\ a\ a
2699	\ a\ b
382	\ a\ ba\ 
328	\ a\ beÌ
1440	\ a\ boÌ
608	\ a\ d
267	\ a\ eÌ±
376	\ a\ foÌ
616	\ a\ gy
259	\ a\ gyi
3669	\ a\ k
905	\ a\ ka
301	\ a\ kas
579	\ a\ keÌ
392	\ a\ ki
287	\ a\ koÌ
602	\ a\ ky
319	\ a\ lee
795	\ a\ leÌ
1319	\ a\ m
294	\ a\ m\ b
643	\ a\ moÌ
997	\ a\ n
1129	\ a\ s
565	\ a\ sa\ 
1938	\ a\ t
302	\ a\ taa
1034	\ a\ tÉ”
873	\ a\ waa
526	\ a\ y
303	\ a\ Å‹u
775	\ a\ É”\ 
1676	\ aa
1288	\ aa\ 
295	\ aa\ mo
350	\ aaa?
1533	\ ab
262	\ abeÌ±
327	\ abreÌ
1092	\ ad
300	\ ado
300	\ adoÌ±
346	\ adu
370	\ af
779	\ ag
354	\ agyi\ 
2322	\ ak
871	\ akatÉ
307	\ akoÌ±
579	\ aky
272	\ akya
617	\ al
319	\ alÉ”Å
2774	\ am
339	\ ama
315	\ amaa\ 
2200	\ amoÌ±
6389	\ an
806	\ ana
468	\ anaap
4727	\ aneÌ±
770	\ any
338	\ anyÉ”
5037	\ as
262	\ asa
4389	\ aseÌ±
1868	\ at
434	\ atann
346	\ atees
621	\ atÉ”\ 
3864	\ aw
3318	\ awuye
1332	\ ay
592	\ ayaa
367	\ ayeÌ±
277	\ aÅ‹
13396	\ ba
4041	\ ba\ 
555	\ ba\ a
370	\ ba\ b
655	\ ba\ k
347	\ ba\ mo
311	\ ba\ te
3375	\ baa
497	\ baa\ b
534	\ baa\ k
266	\ baa\ s
294	\ baa\ t
5442	\ bamoÌ
1486	\ beÌ±
855	\ beÌ±e
271	\ beÌ±y
335	\ bi
279	\ bise\ 
14490	\ bo
12743	\ boÌ±\ 
498	\ boÌ±r
429	\ boÌ±â
864	\ bu
366	\ buÅ‹
1105	\ bw
303	\ bware
645	\ bweÌ±
1343	\ bÉ
471	\ bÉ”ye
685	\ bÉ›É›
2054	\ da
717	\ da\ 
403	\ dabeÌ
2969	\ de
1664	\ de\ 
284	\ de\ a
461	\ de\ k
865	\ deÌ±e
402	\ di
721	\ du
372	\ du\ 
1098	\ dÉ
327	\ dÉ”
280	\ dÉ”Å‹
771	\ dÉ›É›
11990	\ eÌ±
693	\ eÌ±\ b
1959	\ eÌ±\ g
1421	\ eÌ±\ k
312	\ eÌ±\ m
258	\ eÌ±\ n
477	\ eÌ±\ s
719	\ eÌ±\ t
522	\ eÌ±\ w
300	\ eÌ±\ y
610	\ eÌ±bÉ
555	\ eÌ±k
341	\ eÌ±kp
258	\ eÌ±l
768	\ eÌ±m
392	\ eÌ±ma
308	\ eÌ±mo
570	\ eÌ±s
318	\ eÌ±ta
272	\ eÌ±w
756	\ eÌ±ye
8221	\ fe
820	\ feÌ±r
7275	\ feÌ±y
5687	\ foÌ±\ 
273	\ fw
1481	\ fÉ
499	\ fÉ”
498	\ fÉ”Å‹
982	\ fÉ›É›
547	\ gb
358	\ gbaa\ 
9933	\ gy
938	\ gya\ 
300	\ gya\ m
275	\ gyaÅ‹
3884	\ gyeÌ±
1950	\ gyi\ 
320	\ gyi\ a
367	\ gyi\ k
419	\ gyiâ€
1554	\ gyw
1553	\ gywii
1913	\ i\ 
412	\ i\ g
337	\ i\ gyi
282	\ i\ k
311	\ if
405	\ ik
292	\ ikisi
303	\ iy
260	\ iyisi
8793	\ ka
559	\ ka\ 
1857	\ kaa
1006	\ kaapo
633	\ kaase
551	\ kab
1018	\ kak
379	\ kake\ 
708	\ kam
357	\ kamÉ›
692	\ kanÉ”
940	\ kas
448	\ kaseÌ
330	\ kasur
480	\ kayeÌ
9348	\ ke
8778	\ keÌ±
555	\ keÌ±\ 
1159	\ keÌ±b
327	\ keÌ±d
290	\ keÌ±e
290	\ keÌ±f
609	\ keÌ±k
1840	\ keÌ±m
740	\ keÌ±n
318	\ keÌ±p
703	\ keÌ±s
1002	\ keÌ±t
483	\ keÌ±y
2960	\ ki
626	\ kii\ 
391	\ kiÅ‹Å
3881	\ koÌ±
1018	\ koÌ±\ 
499	\ koÌ±k
272	\ koÌ±l
455	\ koÌ±r
349	\ koÌ±s
452	\ koÌ±w
327	\ koÌ±Å
2617	\ kp
1303	\ kpa\ 
380	\ kpa\ a
330	\ kpa\ f
310	\ kpe
566	\ kr
494	\ kra\ 
2357	\ ku
334	\ kuf
326	\ kusuÅ
425	\ kuwur
388	\ kuÅ‹u
396	\ kw
4710	\ ky
750	\ kya
461	\ kya\ 
918	\ kyeÌ±
1107	\ kyoÌ±
354	\ kywÉ›
761	\ kyÉ”
410	\ kyÉ”\ 
262	\ kyÉ”w
2012	\ kÉ
1693	\ kÉ”
666	\ kÉ”\ 
779	\ kÉ”É”
319	\ kÉ›É›
5521	\ le
1088	\ lee\ 
321	\ lee\ m
3831	\ leÌ±e
326	\ leÌ±Å
466	\ lo
337	\ lw
277	\ lwee\ 
1642	\ lÉ
1047	\ lÉ”Å‹
499	\ lÉ›É›
624	\ m\ 
510	\ m\ b
381	\ m\ boÌ
3959	\ ma
1032	\ ma\ 
1175	\ maa\ 
1727	\ maÅ‹
615	\ maÅ‹\ 
1063	\ maÅ‹â
1524	\ mb
696	\ mboÌ±
342	\ mbraa
1951	\ mf
1322	\ mfeÌ±
510	\ mfÉ
315	\ mfÉ›É
259	\ mm
24614	\ moÌ±
5707	\ moÌ±\ 
584	\ moÌ±,
270	\ moÌ±.
6798	\ moÌ±n
2407	\ moÌ±Å
8361	\ moÌ±Ì
312	\ moÌ±â
279	\ mp
3873	\ mÉ”
2185	\ mÉ”\ 
416	\ mÉ”\ a
296	\ mÉ”\ n
947	\ mÉ”É”
325	\ mÉ”â€
931	\ n\ 
9991	\ na
9320	\ na\ 
269	\ na\ Y
1545	\ na\ a
357	\ na\ an
321	\ na\ ba
679	\ na\ bo
345	\ na\ eÌ
533	\ na\ fo
837	\ na\ k
296	\ na\ ka
330	\ na\ ke
1287	\ na\ mo
363	\ na\ n
642	\ na\ É”
449	\ nd
17664	\ neÌ±\ 
2007	\ neÌ±e
309	\ nkyu
964	\ ns
536	\ nsu
298	\ nsu\ 
358	\ nt
1088	\ nu
793	\ nu\ 
4048	\ ny
2639	\ nya
1279	\ nya\ 
326	\ nya\ k
1200	\ nyaÅ‹
417	\ nyeÌ±
495	\ nyi\ 
1428	\ o\ 
804	\ oo
564	\ oo\ 
812	\ owure
306	\ pe
457	\ pw
439	\ pwÉ›É
2211	\ pÉ
2175	\ pÉ›É›
5214	\ sa
3958	\ sa\ 
749	\ sa\ a\ 
329	\ sa\ ba
992	\ sa\ mo
542	\ sa\ ne
745	\ saÅ‹\ 
8485	\ se
8421	\ seÌ±
3064	\ seÌ±\ 
1228	\ seÌ±,
1458	\ seÌ±.
314	\ seÌ±r
531	\ seÌ±s
1475	\ seÌ±â
1997	\ si
760	\ si\ 
303	\ si,\ 
335	\ si.
305	\ siâ€‘
700	\ so
555	\ soÌ±s
1726	\ su
1270	\ suÅ‹
687	\ suÅ‹\ 
491	\ suÅ‹k
1831	\ sw
1731	\ sweÌ±
351	\ sÉ
2478	\ ta
1468	\ taa\ 
307	\ taa\ b
336	\ taa\ m
655	\ taare
1983	\ te
537	\ te\ 
740	\ teÌ±e
356	\ teÌ±Å
1336	\ ti
464	\ tii\ 
479	\ timaa
419	\ to
407	\ toÌ±
591	\ tw
398	\ tweÌ±
3326	\ tÉ
2901	\ tÉ”we
3464	\ waa\ 
774	\ waa\ a
314	\ waa\ b
331	\ waa\ e
617	\ waa\ k
494	\ waa\ m
619	\ waaâ€
618	\ wo
494	\ woÌ±r
735	\ wu
3872	\ ya
3324	\ ya\ 
573	\ ya\ b
319	\ ya\ bo
637	\ ya\ k
279	\ ya\ s
479	\ ya\ t
366	\ yaa\ 
889	\ ye
877	\ yeÌ±r
2323	\ yÉ
1020	\ yÉ”\ 
332	\ yÉ”we
450	\ yÉ›,\ 
4015	\ Å‹
573	\ Å‹\ 
1708	\ Å‹k
526	\ Å‹ke
257	\ Å‹kee
828	\ Å‹kp
342	\ Å‹kpa
1093	\ Å‹u\ 
336	\ Å‹u\ f
555	\ Æ†
8958	\ É”
4418	\ É”\ 
654	\ É”\ bo
264	\ É”\ gy
706	\ É”\ k
608	\ É”\ m
305	\ É”\ mo
291	\ É”\ sa
337	\ É”\ t
334	\ É”\ y
1563	\ É”k
305	\ É”keÌ
929	\ É”koÌ
1952	\ É”É
1907	\ É”É”\ 
405	\ É›
268	\ É›\ 
2198	\ â€
388	\ â€˜
1654	\ â€œ
408	\ â€œMo
387	,\ Wu
387	,\ Wuri
2186	,\ a
869	,\ a\ 
437	,\ a\ le
753	,\ am
314	,\ amaa
317	,\ aneÌ
1024	,\ b
376	,\ ba
391	,\ boÌ±
731	,\ f
443	,\ foÌ±
577	,\ k
1844	,\ m
1593	,\ moÌ±
7745	,\ n
3337	,\ na\ 
419	,\ na\ a
589	,\ na\ b
367	,\ na\ f
663	,\ na\ m
384	,\ na\ É
4117	,\ neÌ±
521	,\ É”
282	,\ É”\ 
2017	,\ â€
460	,\ â€œM
282	,moÌ±
843	,na\ 
769	,neÌ±\ 
369	,â€
1494	.\ A
812	.\ Am
380	.\ Amaa
398	.\ AmoÌ
266	.\ AneÌ
591	.\ B
396	.\ Ba
410	.\ K
1101	.\ M
916	.\ MoÌ±
1747	.\ N
425	.\ Na\ 
1163	.\ NeÌ±
376	.\ Æ
374	.\ Æ†
456	.Mo
448	.MoÌ±
1861	.â€
347	.â€™
1500	.â€
317	?â€
1044	Ama
941	Amaa\ 
1207	Amo
773	AmoÌ±s
896	AneÌ±
351	AneÌ±\ 
538	AneÌ±Å
287	AseÌ±
328	Baa
571	BamoÌ±
547	BoÌ±
335	BoÌ±\ 
291	BÉ›
470	Dee
465	Deef
465	Deefid
1026	EÌ±
794	EÌ±b
772	EÌ±bwa
714	FoÌ±\ 
400	Igyi
400	Igyipi
1369	Isi
1318	Isir
1318	Isiree
552	KeÌ±
272	Kri
270	Kris
270	Kristo
336	Mos
334	Mosi
302	Mosis\ 
3415	MoÌ±
1198	MoÌ±\ 
391	MoÌ±\ a
415	MoÌ±\ e
1547	MoÌ±n
851	MoÌ±ne
696	MoÌ±nê
483	MoÌ±Ì€
749	Na\ 
3594	NeÌ±\ 
282	NeÌ±\ Y
497	NeÌ±\ b
338	NeÌ±\ m
610	NeÌ±\ É
546	Owur
504	Owure\ 
268	SaÅ‹\ 
4031	Wuri
4031	Wuribw
529	Yee
481	Yees
481	Yeesuu
568	Yud
556	Yuda
536	Yudaa\ 
831	YÉ›
586	YÉ›r
431	YÉ›roÌ
403	a\ A
547	a\ I
262	a\ Isir
301	a\ S
478	a\ W
459	a\ Wuri
619	a\ Y
9461	a\ a
3018	a\ a\ 
278	a\ a\ a
350	a\ a\ bo
581	a\ a\ k
258	a\ a\ mo
432	a\ ab
263	a\ ad
508	a\ ak
426	a\ amoÌ
1362	a\ aneÌ
602	a\ aseÌ
683	a\ at
260	a\ atÉ”
468	a\ awuy
258	a\ ay
8833	a\ b
3416	a\ ba
1012	a\ ba\ 
260	a\ ba\ a
1993	a\ bamo
513	a\ be
508	a\ beÌ±
3865	a\ boÌ±
1498	a\ d
469	a\ da
393	a\ deÌ±
1601	a\ eÌ±
259	a\ eÌ±\ 
284	a\ eÌ±m
3401	a\ f
737	a\ feÌ±
2232	a\ foÌ±
1506	a\ g
1470	a\ gy
392	a\ gya
324	a\ gyeÌ
444	a\ gyi\ 
618	a\ i
10128	a\ k
2548	a\ ka
288	a\ kaap
260	a\ kak
322	a\ kasu
1949	a\ keÌ±
917	a\ ki
891	a\ koÌ±
632	a\ kp
282	a\ kpa\ 
612	a\ ku
1444	a\ ky
267	a\ kyeÌ
328	a\ kyoÌ
573	a\ kÉ”
322	a\ kÉ”\ 
2755	a\ l
450	a\ lee\ 
1363	a\ leÌ±
551	a\ lÉ
299	a\ lÉ›É
9967	a\ m
467	a\ m\ 
307	a\ m\ bo
356	a\ maÅ‹
391	a\ mb
394	a\ mf
7058	a\ moÌ±
823	a\ mÉ”
399	a\ mÉ”\ 
318	a\ mÉ”É
5650	a\ n
466	a\ n\ 
1072	a\ na\ 
2098	a\ neÌ±
354	a\ nu\ 
436	a\ nya\ 
669	a\ o
376	a\ o\ 
586	a\ p
4175	a\ s
1081	a\ sa\ 
319	a\ sa\ n
307	a\ saÅ‹
1243	a\ seÌ±
391	a\ suÅ‹
473	a\ sweÌ
3946	a\ t
548	a\ taa\ 
273	a\ taar
613	a\ teÌ±
319	a\ ti
1591	a\ tÉ
1472	a\ tÉ”w
2179	a\ w
1360	a\ waa\ 
298	a\ wu
1385	a\ y
318	a\ ya\ 
533	a\ yÉ”
293	a\ yÉ”\ 
1311	a\ Å‹
278	a\ Å‹\ 
339	a\ Å‹k
499	a\ Å‹u\ 
1560	a\ É”\ 
467	a\ É”\ b
351	a\ É”k
1877	a,\ 
257	a,\ a
299	a,\ m
257	a,\ moÌ
702	a,\ n
276	a,\ na\ 
369	a,\ neÌ
500	a.\ 
18515	aa\ 
2406	aa\ a
441	aa\ a\ 
453	aa\ ane
311	aa\ awu
2229	aa\ b
282	aa\ ba\ 
672	aa\ bam
733	aa\ boÌ
352	aa\ d
577	aa\ eÌ±
472	aa\ foÌ
2266	aa\ k
414	aa\ ka
515	aa\ keÌ
283	aa\ koÌ
329	aa\ ky
572	aa\ l
1956	aa\ moÌ
408	aa\ mÉ”
1660	aa\ n
261	aa\ na\ 
900	aa\ neÌ
1128	aa\ s
372	aa\ sa
306	aa\ seÌ
675	aa\ t
302	aa\ taa
339	aa\ waa
435	aa\ y
1171	aa,
1010	aa,\ 
584	aa.
372	aa?
503	aaa
350	aaa?
364	aaf
345	aafÉ
344	aafÉ”r
364	aag
360	aagy
421	aal
335	aale
334	aaleÌ±
280	aam
1788	aap
1769	aapo
1769	aapoÌ±
1264	aar
1190	aare
1045	aareÌ±
891	aas
721	aase
720	aaseÌ±
1907	aaâ€‘
502	aaâ€‘r
1139	aaâ€‘É
283	aba
946	abeÌ
384	abeÌ±\ 
520	abi
442	abo
394	aboÌ±
442	abr
397	abre
329	abreÌ±
526	abu
491	abÉ
305	abÉ›
281	abÉ›É›
342	ada
274	ade
309	ado
303	adoÌ
303	adoÌ±Å
455	adu
322	afa
437	afÉ
414	afÉ”
347	afÉ”re
1480	agy
302	agya
1045	agyi
624	agyi\ 
266	agyi\ n
1281	aka
958	akat
947	akatÉ”
706	ake
547	ake\ 
394	ako
383	akoÌ
623	akp
261	akpa
286	aku
787	aky
300	akya
334	akye
320	akyeÌ±
324	ala
448	ale
363	aleÌ
338	aleÌ±Å
867	alÉ
388	alÉ”
327	alÉ”Å‹
479	alÉ›
409	alÉ›m\ 
434	am\ 
734	ama
469	amaa
266	ame
8587	amoÌ
6894	amoÌ±\ 
354	amoÌ±,
375	amoÌ±.
841	amoÌ±â
905	amÉ
285	amÉ”
593	amÉ›É›
2475	ana
715	ana\ 
493	anaa
469	anaapo
301	anaâ
301	anaâ€‘
4987	ane
4949	aneÌ
2659	aneÌ±\ 
1905	aneÌ±Å
767	anne
767	anneÌ±
1099	any
408	anya
263	anyare
347	anyÉ
996	anÉ
800	anÉ”
2077	apo
2064	apoÌ
1516	apoÌ±\ 
277	apoÌ±â
9561	are
277	are\ 
5999	areÌ±\ 
886	areÌ±,
292	areÌ±.
860	areÌ±e
497	areÌ±â
289	ari
541	asa
6533	ase
6439	aseÌ
899	aseÌ±\ 
341	aseÌ±,
417	aseÌ±.
1605	aseÌ±s
2472	aseÌ±Å
383	aseÌ±â
712	asu
339	asur
317	asÉ
651	ata
466	atan
440	atanne
683	ate
352	atee
347	ateese
326	ateÌ±
1887	atÉ
1873	atÉ”
1072	atÉ”\ 
493	atÉ”â€
400	awo
3676	awu
3319	awuy
2031	awuye\ 
1009	awuyeâ
815	aya
644	ayaa
1334	aye
1242	ayeÌ±
607	ayeÌ±\ 
381	ayi
10214	aÅ‹
4009	aÅ‹\ 
907	aÅ‹\ a
369	aÅ‹\ a\ 
487	aÅ‹\ k
356	aÅ‹\ m
779	aÅ‹\ ne
264	aÅ‹\ s
1054	aÅ‹p
992	aÅ‹peÌ
776	aÅ‹s
578	aÅ‹sÉ›
438	aÅ‹t
631	aÅ‹Å
481	aÅ‹Å‹e
1953	aÅ‹â
1953	aÅ‹â€‘
947	aâ€‘rÉ
3234	aâ€‘É”
4263	ba\ 
574	ba\ a
388	ba\ b
682	ba\ k
502	ba\ m
355	ba\ moÌ
476	ba\ t
307	ba\ teÌ
4072	baa
3531	baa\ 
5507	bamo
5507	bamoÌ±
416	baÅ‹
3667	beÌ±
1452	beÌ±eÌ
396	beÌ±gy
548	beÌ±y
273	beÌ±ya
275	beÌ±yÉ
286	beÌ±Å‹
259	bil
371	bis
292	bise
15900	boÌ±
1366	boÌ±\ b
970	boÌ±\ d
511	boÌ±\ f
714	boÌ±\ g
2393	boÌ±\ k
1191	boÌ±\ l
1186	boÌ±\ m
433	boÌ±\ n
1351	boÌ±\ s
960	boÌ±\ t
779	boÌ±\ w
684	boÌ±\ y
465	boÌ±rÉ
474	boÌ±Å‹
541	boÌ±â€
575	bra
434	braa
725	bre
536	breÌ±s
532	bu\ 
493	buno
295	bur
370	buÅ‹
5489	bwa
5398	bwar
5139	bwareÌ
834	bwe
698	bweÌ
698	bweÌ±e
2137	bÉ”
1069	bÉ”yeÌ
357	bÉ”É”
1512	bÉ›
1462	bÉ›É›
313	bÉ›É›\ 
667	bÉ›É›É
260	bÉ›É›â
317	d\ a
272	d\ a\ 
763	da\ 
1033	daa
660	daa\ 
270	daa\ aw
657	dab
588	dabe
588	dabeÌ±
501	daÅ‹
304	daÅ‹\ 
1677	de\ 
287	de\ a
270	de\ b
462	de\ k
1733	deÌ±
1037	deÌ±eÌ
303	di\ 
289	doo
378	doÌ±
355	doÌ±Å‹
591	du\ 
379	duÅ‹
910	dÉ”
317	dÉ”Å
541	dÉ”É”
845	dÉ›
771	dÉ›É
655	dÉ›É›\ 
1999	e\ a
776	e\ a\ 
1071	e\ b
372	e\ bamo
437	e\ boÌ±
361	e\ e
312	e\ eÌ±
569	e\ f
294	e\ feÌ±
1462	e\ k
380	e\ ka
403	e\ keÌ±
1740	e\ m
1306	e\ moÌ±
1602	e\ n
473	e\ na\ 
654	e\ neÌ±
556	e\ s
263	e\ si
539	e,\ 
2697	ee\ 
426	ee\ a
370	ee\ b
275	ee\ k
576	ee\ m
479	ee\ moÌ
278	ee\ n
468	eef
465	eefi
417	eefid\ 
1426	eel
1318	eeli
1282	eelii\ 
291	eer
928	ees
417	eese
481	eesu
450	eesuu\ 
394	eeâ€‘o
465	efid
1319	elii
1117	elii\ a
469	eri
318	eri\ 
471	ese
279	ese\ 
481	esuu
258	esuu\ a
857	eÅ‹
159583	eÌ±
76159	eÌ±\ 
475	eÌ±\ A
279	eÌ±\ B
337	eÌ±\ EÌ
812	eÌ±\ I
476	eÌ±\ Is
322	eÌ±\ M
395	eÌ±\ S
1636	eÌ±\ Wu
957	eÌ±\ Y
308	eÌ±\ Ye
10416	eÌ±\ a
4268	eÌ±\ a\ 
700	eÌ±\ aa
303	eÌ±\ ab
263	eÌ±\ ad
481	eÌ±\ ak
438	eÌ±\ am
1444	eÌ±\ an
1024	eÌ±\ as
284	eÌ±\ at
423	eÌ±\ aw
305	eÌ±\ ay
8721	eÌ±\ b
5237	eÌ±\ ba
2987	eÌ±\ bo
1178	eÌ±\ d
458	eÌ±\ da
417	eÌ±\ de
2990	eÌ±\ eÌ
5089	eÌ±\ f
2863	eÌ±\ fe
1635	eÌ±\ fo
403	eÌ±\ fÉ
3573	eÌ±\ gy
532	eÌ±\ i\ 
7328	eÌ±\ k
1772	eÌ±\ ka
1997	eÌ±\ ke
363	eÌ±\ ki
929	eÌ±\ ko
755	eÌ±\ kp
345	eÌ±\ ku
625	eÌ±\ ky
407	eÌ±\ kÉ
624	eÌ±\ le
802	eÌ±\ ma
313	eÌ±\ mb
428	eÌ±\ mf
6340	eÌ±\ mo
769	eÌ±\ mÉ
5021	eÌ±\ n
943	eÌ±\ na
2516	eÌ±\ ne
872	eÌ±\ ny
602	eÌ±\ o\ 
544	eÌ±\ oo
604	eÌ±\ p
3675	eÌ±\ s
797	eÌ±\ sa
2017	eÌ±\ se
264	eÌ±\ su
282	eÌ±\ sw
1493	eÌ±\ t
388	eÌ±\ ta
547	eÌ±\ tÉ
708	eÌ±\ wa
1429	eÌ±\ y
802	eÌ±\ ya
436	eÌ±\ yÉ
702	eÌ±\ Å‹
4072	eÌ±\ É”
3493	eÌ±,\ 
462	eÌ±,\ a
350	eÌ±,\ m
1652	eÌ±,\ n
398	eÌ±,n
280	eÌ±-
4499	eÌ±.
1724	eÌ±.\ 
389	eÌ±.\ A
308	eÌ±.\ M
399	eÌ±.\ N
533	eÌ±.â€
332	eÌ±?
2727	eÌ±b
364	eÌ±ba
698	eÌ±beÌ
1062	eÌ±bÉ”
489	eÌ±da
17192	eÌ±eÌ±
662	eÌ±f
378	eÌ±fÉ”
1049	eÌ±gy
639	eÌ±gya
297	eÌ±gyi
2121	eÌ±k
973	eÌ±kpa
346	eÌ±kya
673	eÌ±l
260	eÌ±leÌ
3623	eÌ±m
1919	eÌ±maa
582	eÌ±maÅ
998	eÌ±moÌ
2684	eÌ±n
1631	eÌ±na
717	eÌ±na\ 
280	eÌ±naa
332	eÌ±neÌ
490	eÌ±nya
900	eÌ±poÌ
6197	eÌ±r
1903	eÌ±ra
624	eÌ±ra\ 
930	eÌ±raa
4012	eÌ±reÌ
262	eÌ±rÉ”
5028	eÌ±s
606	eÌ±sa
327	eÌ±sar
1011	eÌ±seÌ
3246	eÌ±sÉ›
328	eÌ±taÅ
2082	eÌ±tÉ”
306	eÌ±w
9975	eÌ±y
1163	eÌ±ya
388	eÌ±ya\ 
638	eÌ±yaa
829	eÌ±yeÌ
340	eÌ±yÉ”
7509	eÌ±yÉ›
9431	eÌ±Å‹
5188	eÌ±Å‹\ 
500	eÌ±Å‹,
485	eÌ±Å‹.
369	eÌ±Å‹k
347	eÌ±Å‹s
681	eÌ±Å‹t
316	eÌ±Å‹Å
917	eÌ±Å‹â
7515	eÌ±â€‘
1868	eâ€‘o\ 
276	eâ€‘o,
260	eâ€‘o.
449	eâ€‘ro
403	fa\ 
297	faa
9791	feÌ±
268	feÌ±eÌ
850	feÌ±ra
7435	feÌ±yÉ
1187	feÌ±Å‹
465	fid
417	fid\ 
6948	foÌ±
1279	foÌ±\ a
270	foÌ±\ b
606	foÌ±\ e
804	foÌ±\ k
450	foÌ±\ m
376	foÌ±\ n
345	foÌ±\ s
455	fur
366	furi\ 
577	fwii
333	fwii\ 
2080	fÉ”
375	fÉ”\ 
368	fÉ”r
368	fÉ”reÌ
999	fÉ”Å‹
481	fÉ”Å‹\ 
498	fÉ”Å‹f
1399	fÉ›
1358	fÉ›É
531	fÉ›É›\ 
319	fÉ›É›,
349	fÉ›É›r
543	gba
533	gbaa
2609	gya
1305	gya\ 
272	gya\ mo
368	gyaÅ
338	gyaÅ‹Å
385	gyaâ
385	gyaâ€‘
4244	gye
4204	gyeÌ
3644	gyeÌ±\ 
259	gyeÌ±Å
6164	gyi
3102	gyi\ 
257	gyi\ b
652	gyi\ n
310	gyi\ ny
824	gyii
350	gyii\ 
302	gyiiri
490	gyip
400	gyipit
959	gyiâ€‘
1563	gyw
1555	gywi
1540	gywii\ 
3646	i\ a
553	i\ a\ 
260	i\ aneÌ
1549	i\ aw
1466	i\ awuy
1612	i\ b
692	i\ bamo
326	i\ boÌ±
324	i\ d
442	i\ e
434	i\ eÌ±
957	i\ f
557	i\ feÌ±
274	i\ foÌ±
534	i\ g
502	i\ gy
1949	i\ k
360	i\ ka
406	i\ keÌ±
311	i\ ki
298	i\ l
2234	i\ m
1798	i\ moÌ±
1808	i\ n
481	i\ na\ 
630	i\ neÌ±
388	i\ ny
317	i\ nyaÅ
1213	i\ s
505	i\ si
327	i\ sweÌ
289	i\ y
881	i,\ 
453	i,\ n
373	i.\ 
300	ibu
4032	ibwa
4032	ibware
423	id\ 
278	igy
6096	ii\ 
1971	ii\ a
1260	ii\ awu
574	ii\ b
419	ii\ bam
414	ii\ k
1168	ii\ m
1063	ii\ moÌ
346	ii\ n
327	ii\ s
503	iir
454	iiri
284	iiâ€‘o
524	iki
299	ikis
367	ili
834	ima
730	imaa
303	ine
356	ipe
351	ipee
420	ipi
400	ipit
390	ipiti\ 
1626	ire
1423	iree
1318	ireeli
1159	iri
736	iri\ 
376	is\ 
365	ise
310	ise\ 
1138	isi
549	isi\ 
395	ist
270	isto
699	iti
417	iti\ 
1093	iya
765	iya\ 
291	iya\ a
441	iyi
260	iyis
2248	iÅ‹
918	iÅ‹\ 
616	iÅ‹Å‹i
1760	iâ€‘o
930	iâ€‘o\ 
358	iâ€‘o,
291	iâ€‘o.
413	iâ€‘ro
683	ka\ 
2169	kaa
1122	kaap
1116	kaapoÌ
656	kaas
648	kaaseÌ
584	kab
287	kad
1030	kak
460	kake
718	kam
358	kamÉ
358	kamÉ›É
995	kan
258	kany
694	kanÉ
438	kanÉ”\ 
259	kar
951	kas
457	kase
457	kaseÌ±
455	kasu
330	kasuro
1133	kat
993	katÉ
417	katÉ”\ 
397	katÉ”â
796	kay
486	kaye
485	kayeÌ±
257	kaÅ‹
1005	ke\ 
542	kee
361	kee\ 
311	keÅ‹
9692	keÌ±
631	keÌ±be
294	keÌ±da
315	keÌ±eÌ
328	keÌ±ky
1907	keÌ±ma
611	keÌ±mo
291	keÌ±na
460	keÌ±ny
373	keÌ±sa
335	keÌ±se
918	keÌ±tÉ
530	keÌ±ya
713	kii
681	kii\ 
261	kin
602	kis
369	kisi\ 
264	kiy
508	kiÅ‹
413	kiÅ‹Å‹
6892	koÌ±
2915	koÌ±\ 
366	koÌ±\ a
257	koÌ±\ b
577	koÌ±\ m
668	koÌ±\ n
273	koÌ±lÉ
642	koÌ±re
344	koÌ±so
486	koÌ±we
574	koÌ±Å‹
4688	kpa
2557	kpa\ 
606	kpa\ a\ 
285	kpa\ fe
334	kpa\ n
404	kpaÅ‹
985	kpaâ€‘
785	kpe
414	kpeÌ±Å
591	kpoÌ±
350	kpoÌ±n
322	kpu
658	kpÉ
609	kpÉ›
548	kpÉ›É›
679	kra
528	kra\ 
281	kud
279	kudu
336	kuf
298	kur
397	kus
372	kusu
326	kusuÅ‹
431	kuw
428	kuwu
426	kuwure
631	kuÅ‹
268	kuÅ‹u\ 
1540	kya
477	kya\ 
567	kyaÅ‹
2217	kye
310	kye\ 
1719	kyeÌ±
801	kyeÌ±e
869	kyeÌ±n
1355	kyoÌ
491	kyoÌ±r
837	kyoÌ±Å
803	kyu
259	kyu\ 
262	kyur
439	kyw
403	kywÉ
403	kywÉ›É
993	kyÉ
918	kyÉ”
267	kyÉ”we
2468	kÉ”
939	kÉ”\ 
1032	kÉ”É
853	kÉ”É”r
458	kÉ›
447	kÉ›É
1396	lee
1106	lee\ 
311	lee\ mo
5031	leÌ±
3900	leÌ±eÌ
1057	leÌ±Å‹
1395	lii
1337	lii\ 
1040	lii\ aw
410	loÌ±
301	loÌ±we
336	lwee
2496	lÉ”
405	lÉ”Å‹\ 
1500	lÉ”Å‹Å
1093	lÉ›
440	lÉ›m
340	lÉ›m\ m
552	lÉ›É
525	lÉ›É›\ 
339	m\ a
521	m\ b
388	m\ bo
388	m\ boÌ±
563	m\ m
451	m\ ma
417	m\ maÅ‹
1184	ma\ 
290	ma\ k
5315	maa
4371	maa\ 
302	maa\ a
329	maa\ b
420	maa\ k
683	maa\ m
300	maa\ mo
257	maa\ mÉ
658	maa\ ne
311	maa\ s
283	maaâ€‘
2532	maÅ‹
299	maÅ‹\ a
271	maÅ‹\ n
1226	maÅ‹â€
699	mboÌ
275	mboÌ±\ 
387	mbr
344	mbra
648	meÌ±
401	meÌ±n
1345	mfeÌ
258	mfeÌ±e
1066	mfeÌ±Å
528	mfÉ
333	mfÉ›
333	mfÉ›É›
36298	moÌ±
13809	moÌ±\ 
3821	moÌ±\ a
487	moÌ±\ b
1840	moÌ±\ e
803	moÌ±\ f
498	moÌ±\ i
1580	moÌ±\ k
489	moÌ±\ m
1425	moÌ±\ n
284	moÌ±\ p
927	moÌ±\ s
432	moÌ±\ y
836	moÌ±,\ 
694	moÌ±.
5465	moÌ±ne
1505	moÌ±nê
852	moÌ±se
2631	moÌ±Å‹
8464	moÌ±Ì€
1574	moÌ±â€
4795	mÉ”
2706	mÉ”\ 
323	mÉ”\ a\ 
262	mÉ”\ mo
291	mÉ”,
977	mÉ”É
859	mÉ”É”\ 
353	mÉ”â
353	mÉ”â€‘
655	mÉ›
602	mÉ›É
11968	na\ 
316	na\ Y
1947	na\ a
278	na\ ane
1325	na\ b
360	na\ bam
817	na\ boÌ
436	na\ e
435	na\ eÌ±
676	na\ f
637	na\ foÌ
1015	na\ k
368	na\ keÌ
2066	na\ m
1579	na\ moÌ
681	na\ n
269	na\ Å
770	na\ É
594	na\ É”\ 
1028	naa
510	naap
510	naapoÌ
581	nan
557	nana
382	naÅ‹
426	naâ€
34553	neÌ±
321	neÌ±\ I
643	neÌ±\ W
301	neÌ±\ Y
4107	neÌ±\ a
4724	neÌ±\ b
269	neÌ±\ d
1584	neÌ±\ e
1453	neÌ±\ f
521	neÌ±\ i
1920	neÌ±\ k
4117	neÌ±\ m
1297	neÌ±\ n
982	neÌ±\ o
609	neÌ±\ s
380	neÌ±\ y
292	neÌ±\ Å
3027	neÌ±\ É
333	neÌ±.
2045	neÌ±eÌ
2443	neÌ±Å‹
565	neÌ±â€
445	nky
383	nkyu
791	nneÌ
581	nneÌ±\ 
271	noo
540	nsu
298	nsu\ 
810	nu\ 
375	nuu
4212	nya
1407	nya\ 
1146	nyareÌ
1334	nyaÅ
840	nyaÅ‹p
361	nyaÅ‹s
587	nye
464	nyeÌ
434	nyeÌ±r
1160	nyi
586	nyi\ 
738	nyÉ
732	nyÉ”
393	nyÉ”\ 
2288	nÉ”
1107	nÉ”\ 
310	nÉ”.
451	nÉ”â€‘
468	nÉ›
457	nÉ›É›
2201	nêŒ
269	nêŒ\ b
383	nêŒ\ k
301	nêŒ\ n
310	nêŒ\ s
1481	o\ a
799	o\ a\ 
308	o\ awuy
563	o\ b
262	o\ bo
262	o\ boÌ±
464	o\ d
295	o\ de
366	o\ e
363	o\ eÌ
327	o\ eÌ±\ 
463	o\ g
438	o\ gy
861	o\ k
283	o\ l
419	o\ m
990	o\ n
373	o\ na
377	o\ neÌ±
713	o\ s
474	o\ si
1391	o,\ 
628	o,\ n
316	o,\ na\ 
293	o,\ neÌ
497	o.\ 
1317	oo\ 
434	ooo
415	osi
334	osis
334	owi
822	owur
335	owure\ 
434	owureâ
83326	oÌ±
41631	oÌ±\ 
6782	oÌ±\ a
3195	oÌ±\ a\ 
449	oÌ±\ aa
461	oÌ±\ ak
370	oÌ±\ an
1024	oÌ±\ as
2764	oÌ±\ b
521	oÌ±\ ba
412	oÌ±\ be
1338	oÌ±\ bo
412	oÌ±\ da
569	oÌ±\ de
3374	oÌ±\ eÌ
2019	oÌ±\ f
1059	oÌ±\ fe
598	oÌ±\ fo
327	oÌ±\ fÉ
1089	oÌ±\ gy
694	oÌ±\ i\ 
5382	oÌ±\ k
1298	oÌ±\ ka
1101	oÌ±\ ke
351	oÌ±\ ki
379	oÌ±\ ko
314	oÌ±\ ku
1239	oÌ±\ ky
298	oÌ±\ kÉ
1291	oÌ±\ le
367	oÌ±\ lÉ
3379	oÌ±\ m
779	oÌ±\ ma
303	oÌ±\ mf
1394	oÌ±\ mo
464	oÌ±\ mÉ
3574	oÌ±\ n
517	oÌ±\ na
2137	oÌ±\ ne
564	oÌ±\ ny
504	oÌ±\ p
312	oÌ±\ pÉ
2888	oÌ±\ s
1176	oÌ±\ sa
1081	oÌ±\ se
413	oÌ±\ te
282	oÌ±\ ti
806	oÌ±\ wa
1749	oÌ±\ y
1019	oÌ±\ ya
345	oÌ±\ ye
276	oÌ±\ yÉ
399	oÌ±\ Å‹
1578	oÌ±,\ 
568	oÌ±,\ n
282	oÌ±-
1257	oÌ±.
434	oÌ±.\ 
1068	oÌ±k
441	oÌ±koÌ
338	oÌ±kÉ”
291	oÌ±l
285	oÌ±lÉ”
9097	oÌ±n
6474	oÌ±neÌ
275	oÌ±nÉ”
2201	oÌ±nê
315	oÌ±oÌ±
3845	oÌ±r
2043	oÌ±reÌ
1148	oÌ±rÉ”
311	oÌ±rÉ›
2400	oÌ±s
431	oÌ±sal
854	oÌ±seÌ
839	oÌ±soÌ
273	oÌ±tÉ
1421	oÌ±w
303	oÌ±wa
857	oÌ±weÌ
3484	oÌ±Å‹\ 
444	oÌ±Å‹k
344	oÌ±Å‹t
350	oÌ±Å‹w
422	oÌ±Å‹â
8949	oÌ±Ì
7709	oÌ±Ì€\ 
281	oÌ±Ì€,
398	oÌ±Ì€.
516	oÌ±Ì€â
4063	oÌ±â€‘
1100	oâ€‘
437	oâ€‘o\ 
393	oâ€‘ro
2635	pa\ 
798	pa\ a
344	pa\ f
286	pa\ feÌ
296	pa\ m
348	pa\ n
262	par
561	paÅ‹
994	paâ€
842	paâ€‘É
475	pee
269	pee\ 
1908	peÌ±
451	peÌ±\ W
429	peÌ±Å‹
400	piti
5318	poÌ±
2650	poÌ±\ 
479	poÌ±\ a
325	poÌ±\ f
340	poÌ±\ m
487	poÌ±\ n
258	poÌ±nÉ
1158	poÌ±â€
393	pur
293	puri
608	pwÉ›
580	pwÉ›É›
2817	pÉ›
2753	pÉ›É
2202	pÉ›É›É
1324	ra\ 
276	ra\ moÌ
1760	raa
895	raa\ 
540	raa,
2123	re\ 
344	re\ a
1509	ree
1414	reel
1318	reelii
11525	reÌ±\ 
2931	reÌ±\ a
655	reÌ±\ b
290	reÌ±\ d
609	reÌ±\ e
445	reÌ±\ f
1291	reÌ±\ k
1212	reÌ±\ m
902	reÌ±\ n
1372	reÌ±\ s
343	reÌ±\ y
1030	reÌ±,\ 
504	reÌ±.
1079	reÌ±eÌ
1010	reÌ±s
382	reÌ±se
611	reÌ±sÉ
1669	reÌ±â€
821	reâ€
784	reâ€‘o
1883	ri\ 
273	ri\ a
262	ri\ m
4106	rib
4031	ribw
4031	ribwar
402	ris
270	rist
270	ristoo
320	riy
962	ro\ 
257	ro,
692	roÌ±
431	roÌ±sa
510	roâ€‘o
305	ruw
8515	rÉ”
4059	rÉ”\ 
439	rÉ”\ a\ 
261	rÉ”\ bo
425	rÉ”\ m
288	rÉ”\ ne
1105	rÉ”,
553	rÉ”,\ n
1185	rÉ”.
259	rÉ”w
1131	rÉ”â
1129	rÉ”â€‘
499	rÉ›
326	rÉ›É
276	rÉ›É›\ 
276	s\ a
4516	sa\ 
1134	sa\ a
362	sa\ b
330	sa\ bam
1076	sa\ m
1000	sa\ moÌ
673	sa\ n
583	sa\ neÌ
261	saa
485	sal
435	salÉ
431	salÉ›m
290	san
282	sann
282	sanneÌ
545	sar
487	sare
485	sareÌ±
1196	saÅ‹
317	saÅ‹\ n
597	se\ 
17808	seÌ±
751	seÌ±\ a
373	seÌ±\ b
264	seÌ±\ e
395	seÌ±\ k
295	seÌ±\ m
893	seÌ±\ n
274	seÌ±\ s
1258	seÌ±,\ 
736	seÌ±.\ 
386	seÌ±bÉ
530	seÌ±po
359	seÌ±re
2308	seÌ±sÉ
3133	seÌ±Å‹
2643	seÌ±â€
1451	si\ 
258	si\ a
424	si,
359	si,\ 
431	si.
1509	sir
1319	sire
1318	sireel
349	sis
311	sis\ 
489	siâ€
480	siâ€‘o
1601	soÌ±
451	soÌ±so
280	sto
270	stoo
706	su\ 
271	sunoo
575	sur
475	suro
266	suroâ€
523	suu
465	suu\ 
1764	suÅ‹
498	suÅ‹kp
2005	sweÌ
2005	sweÌ±e
362	sÉ”
5026	sÉ›
3043	sÉ›\ 
492	sÉ›\ ne
1053	sÉ›â
1053	sÉ›â€‘
346	ta\ 
2319	taa
1527	taa\ 
310	taa\ mo
659	taar
659	taareÌ
520	tan
480	tann
480	tanneÌ
778	taÅ‹
457	taÅ‹\ 
589	te\ 
664	tee
417	tees
279	teese\ 
2056	teÌ±
962	teÌ±eÌ
392	teÌ±Å‹
424	ti\ 
508	tii
471	tii\ 
629	tim
621	tima
355	timaa\ 
602	tir
409	tiri
770	tiÅ‹
307	too
520	toÌ±
484	tweÌ
484	tweÌ±e
7872	tÉ”
3021	tÉ”\ 
315	tÉ”\ b
391	tÉ”\ ke
930	tÉ”\ ne
2959	tÉ”w
2956	tÉ”weÌ
841	tÉ”â€‘
440	tÉ›
257	tÉ›É›\ 
1272	u\ a
448	u\ a\ 
416	u\ b
660	u\ f
478	u\ feÌ±
655	u\ k
851	u\ m
601	u\ moÌ±
712	u\ n
336	u\ neÌ±
376	u\ s
262	u\ si
300	u,\ 
556	uda
550	udaa
331	udaa\ a
281	udu
398	ufu
773	uno
271	unoo
2654	ure
1582	ure\ 
736	ureâ
736	ureâ€‘
5351	uri
791	uri\ 
4035	urib
4031	uribwa
745	uro
275	uroâ
275	uroâ€‘
449	uru
295	uruw
415	usu
333	usuÅ
689	uu\ 
280	uu\ a
378	uwa
339	uwi
270	uwi\ 
438	uwu
433	uwur
3456	uye
2110	uye\ 
415	uye\ a\ 
1043	uyeâ
1041	uyeâ€‘
3460	uÅ‹
1639	uÅ‹\ 
304	uÅ‹\ mo
578	uÅ‹k
512	uÅ‹kpa
397	uÅ‹u
294	uÅ‹â
294	uÅ‹â€‘
607	uâ€‘o
298	uâ€‘o\ 
5142	waa
3830	waa\ 
277	waa\ an
344	waa\ eÌ
449	waa\ mo
658	waaâ
658	waaâ€‘
5606	ware
5348	wareÌ±
569	wee
393	wee\ 
9265	weÌ±
530	weÌ±\ a
390	weÌ±\ b
573	weÌ±\ f
1060	weÌ±\ g
293	weÌ±\ k
396	weÌ±\ m
259	weÌ±.
3966	weÌ±eÌ
497	weÌ±â€
506	wi\ 
2937	wii
2355	wii\ 
382	wii\ a
281	wii\ ba
702	wii\ mo
918	woÌ±re
295	wu\ 
2159	wur
2073	wure
1126	wure\ 
711	wureâ€
3432	wuye
541	wuye\ a
524	wuye\ n
1043	wuyeâ€
290	wÉ”
1588	wÉ›
1006	wÉ›É›\ 
7822	ya\ 
766	ya\ a
280	ya\ a\ 
934	ya\ b
417	ya\ ba
382	ya\ boÌ
329	ya\ f
1232	ya\ k
661	ya\ moÌ
473	ya\ n
755	ya\ s
337	ya\ seÌ
535	ya\ t
328	ya\ w
2328	yaa
888	yaa\ 
344	yaafÉ”
333	yaal
333	yaaleÌ
1229	yar
1197	yare
1197	yareÌ±
298	yas
2446	yaÅ‹
977	yaÅ‹pe
361	yaÅ‹sÉ
392	yaÅ‹Å‹
586	yaâ€
503	yaâ€‘É
2590	ye\ 
603	ye\ a
590	ye\ n
268	yee
10749	yeÌ±
740	yeÌ±\ a
277	yeÌ±\ b
383	yeÌ±\ f
675	yeÌ±\ k
765	yeÌ±\ m
722	yeÌ±\ n
1777	yeÌ±eÌ
893	yeÌ±na
1529	yeÌ±r
758	yeÌ±ra
771	yeÌ±re
312	yeÌ±Å‹
350	yeÌ±â€
1077	yeâ€
1043	yeâ€‘o
3870	yi\ 
637	yi\ a
278	yi\ b
612	yi\ k
390	yi\ m
274	yi\ moÌ
734	yi\ n
311	yi\ nya
1564	yii
885	yii\ 
307	yiir
277	yiiri\ 
494	yip
400	yipi
400	yipiti
346	yis
268	yisi
321	yiÅ‹
1060	yiâ€
678	yiâ€‘o
1704	yoÌ±
532	yoÌ±rÉ
885	yoÌ±Å‹
390	yu\ 
687	yur
1595	ywii
630	ywii\ m
433	ywÉ›
433	ywÉ›É›
3822	yÉ”
1902	yÉ”\ 
299	yÉ”m
275	yÉ”mÉ”
653	yÉ”weÌ
8494	yÉ›
5780	yÉ›\ 
666	yÉ›\ an
340	yÉ›\ ba
455	yÉ›\ bo
363	yÉ›\ fo
969	yÉ›\ mo
716	yÉ›\ É”
2359	yÉ›,
1724	yÉ›,\ â
297	yÉ›,â€
1741	€\ a
401	€\ as
369	€\ aseÌ
279	€\ b
496	€\ eÌ
533	€\ f
357	€\ fe
355	€\ feÌ±
656	€\ g
643	€\ gy
398	€\ gyi\ 
1565	€\ k
518	€\ ka
456	€\ ke
445	€\ keÌ±
280	€\ ku
396	€\ n
638	€\ s
536	€\ se
535	€\ seÌ±
879	€‘a
716	€‘an
543	€‘ana\ 
270	€‘k
1233	€‘n
1131	€‘nÉ
497	€‘nÉ”\ 
6349	€‘o
3912	€‘o\ 
617	€‘o\ a\ 
409	€‘o\ si
1022	€‘o,
442	€‘o,\ n
868	€‘o.
381	€‘oâ
379	€‘oâ€‘
8056	€‘r
1420	€‘ro
6635	€‘rÉ
3234	€‘rÉ”\ 
1065	€‘rÉ”,
1157	€‘rÉ”.
1077	€‘rÉ”â
18542	€‘É”
1511	€‘É”\ a
811	€‘É”\ b
728	€‘É”\ e
376	€‘É”\ f
703	€‘É”\ k
790	€‘É”\ m
1135	€‘É”\ n
625	€‘É”\ p
1936	€‘É”\ s
2927	€‘É”,\ 
1006	€‘É”.\ 
258	€‘É”.â
1430	€‘É”â€
264	€œA
605	€œM
535	€œMo
531	€œMoÌ±
305	€\ 
516	€â€‘
320	€â€‘É”
2822	‹\ a
1540	‹\ a\ 
330	‹\ am
329	‹\ amoÌ
353	‹\ aw
330	‹\ awuy
1388	‹\ b
316	‹\ ba
806	‹\ bo
804	‹\ boÌ±
812	‹\ d
356	‹\ de
257	‹\ dÉ
402	‹\ e
395	‹\ eÌ
534	‹\ f
294	‹\ fe
291	‹\ feÌ±
406	‹\ g
358	‹\ gy
1904	‹\ k
634	‹\ ke
611	‹\ keÌ±
354	‹\ ko
354	‹\ koÌ±
404	‹\ l
1406	‹\ m
699	‹\ mo
699	‹\ moÌ±
332	‹\ mÉ
3964	‹\ n
428	‹\ na
3029	‹\ ne
3028	‹\ neÌ±
329	‹\ ny
1155	‹\ s
444	‹\ se
443	‹\ seÌ±
694	‹\ t
293	‹\ tÉ
375	‹\ w
453	‹\ y
802	‹,\ 
420	‹,\ n
353	‹.\ 
439	‹aa
369	‹aa\ 
712	‹eÌ±
498	‹fÉ”
498	‹fÉ”Å‹
309	‹gy
296	‹gyi
632	‹i\ 
687	‹ke
263	‹kee
555	‹koÌ
391	‹koÌ±\ 
1881	‹kp
1063	‹kpa
317	‹kpaâ€
463	‹kpÉ
463	‹kpÉ›É
992	‹peÌ
773	‹peÌ±\ 
294	‹po
264	‹poÌ
810	‹sÉ
793	‹sÉ›
337	‹ta
277	‹te
663	‹ti
659	‹tiÅ
447	‹tiÅ‹\ 
1429	‹u\ 
340	‹u\ f
266	‹u\ feÌ
351	‹weÌ
3546	‹Å‹
432	‹Å‹a
367	‹Å‹aa\ 
599	‹Å‹e
579	‹Å‹eÌ±
699	‹Å‹i
1770	‹Å‹É
809	‹Å‹É”\ 
290	‹Å‹É”k
479	‹Å‹É”p
1787	‹É”
809	‹É”\ 
290	‹É”k
290	‹É”kpa
479	‹É”p
476	‹É”poÌ
3994	‹â€‘
1131	‹â€‘nÉ
2227	‹â€‘É”
269	Œ\ b
383	Œ\ k
301	Œ\ n
310	Œ\ s
716	‘ana
1131	‘nÉ”
3912	‘o\ 
990	‘o\ a
267	‘o\ b
300	‘o\ k
439	‘o\ n
468	‘o\ s
1022	‘o,
825	‘o,\ 
868	‘o.
356	‘o.\ 
381	‘oâ€
378	‘oâ€‘r
1420	‘ro
684	‘ro\ 
6635	‘rÉ”
849	‘rÉ”\ a
332	‘rÉ”\ b
353	‘rÉ”\ k
454	‘rÉ”\ n
856	‘rÉ”,\ 
464	‘rÉ”.\ 
1077	‘rÉ”â€
18542	‘É”
10345	‘É”\ 
947	‘É”\ a\ 
566	‘É”\ bo
728	‘É”\ eÌ
282	‘É”\ fe
366	‘É”\ mo
455	‘É”\ na
582	‘É”\ ne
614	‘É”\ pÉ
1796	‘É”\ se
3530	‘É”,
393	‘É”,\ a
370	‘É”,\ m
1279	‘É”,\ n
2652	‘É”.
262	‘É”.\ N
258	‘É”.â€
1430	‘É”â
1428	‘É”â€‘
4153	”\ a
2213	”\ a\ 
369	”\ an
262	”\ aneÌ
530	”\ as
491	”\ aseÌ
3794	”\ b
1082	”\ ba
376	”\ bamo
2115	”\ bo
2108	”\ boÌ±
801	”\ d
275	”\ de
1195	”\ eÌ
980	”\ eÌ±\ 
1235	”\ f
768	”\ fe
758	”\ feÌ±
329	”\ fo
329	”\ foÌ±
1014	”\ g
912	”\ gy
464	”\ gyeÌ
387	”\ i
272	”\ i\ 
3719	”\ k
738	”\ ka
1026	”\ ke
975	”\ keÌ±
363	”\ ko
361	”\ koÌ±
295	”\ kp
523	”\ ky
366	”\ kÉ
612	”\ l
420	”\ le
362	”\ leÌ±
3497	”\ m
455	”\ ma
305	”\ maa\ 
268	”\ mf
2038	”\ mo
2038	”\ moÌ±
523	”\ mÉ
300	”\ mÉ”\ 
3854	”\ n
990	”\ na
2333	”\ ne
2330	”\ neÌ±
269	”\ ny
995	”\ p
800	”\ pÉ
797	”\ pÉ›É
3460	”\ s
680	”\ sa
2518	”\ se
2506	”\ seÌ±
1206	”\ t
378	”\ ta
443	”\ tÉ
411	”\ tÉ”w
705	”\ w
569	”\ wa
409	”\ waa\ 
1113	”\ y
606	”\ ya
366	”\ yÉ
494	”\ É
489	”\ É”
4740	”,\ 
634	”,\ a
338	”,\ b
510	”,\ m
426	”,\ moÌ
2247	”,\ n
916	”,\ na\ 
1272	”,\ neÌ
417	”,n
1925	”.\ 
411	”.\ A
301	”.\ M
530	”.\ N
362	”.\ NeÌ
459	”.â€
468	”keÌ
461	”keÌ±m
1060	”koÌ
877	”koÌ±\ 
369	”kp
351	”kpa
306	”ky
282	”mÉ”
443	”neÌ
302	”ny
267	”nya
701	”poÌ
313	”poÌ±\ 
1755	”reÌ
1222	”reÌ±\ 
4015	”weÌ
3366	”weÌ±\ 
289	”weÌ±â
1119	”yeÌ
746	”yeÌ±\ 
4499	”Å‹
1749	”Å‹\ 
498	”Å‹f
498	”Å‹fÉ”
1770	”Å‹Å
1770	”Å‹Å‹É
5643	”É”
3389	”É”\ 
306	”É”\ ba
261	”É”\ mo
1096	”É”r
913	”É”reÌ
301	”É”â
301	”É”â€‘
5140	”â€‘
2496	”â€‘rÉ
2459	”â€‘É”
2326	›\ a
592	›\ a\ 
822	›\ an
741	›\ aneÌ
1729	›\ b
552	›\ ba
961	›\ bo
950	›\ boÌ±
521	›\ e
512	›\ eÌ
304	›\ eÌ±\ 
698	›\ f
504	›\ fo
504	›\ foÌ±
1406	›\ k
322	›\ ka
363	›\ ke
358	›\ keÌ±
261	›\ ko
261	›\ koÌ±
1942	›\ m
1342	›\ mo
1342	›\ moÌ±
340	›\ mÉ
263	›\ mÉ”\ 
1957	›\ n
399	›\ na
1155	›\ ne
1155	›\ neÌ±
280	›\ o
570	›\ s
357	›\ se
356	›\ seÌ±
306	›\ t
362	›\ Å‹
934	›\ É
904	›\ É”
3018	›,\ 
378	›,\ n
2003	›,\ â
364	›,\ â€˜
1639	›,\ â€œ
319	›,â€
333	›.\ 
354	›l\ 
447	›m\ 
364	›m\ m
353	›m\ maÅ
373	›reÌ
431	›roÌ
431	›roÌ±s
13721	›É›
6652	›É›\ 
408	›É›\ a\ 
424	›É›\ bo
335	›É›\ mo
662	›É›\ ne
942	›É›,
798	›É›.
368	›É›r
345	›É›reÌ
2953	›É›É
2189	›É›É›\ 
331	›É›É›.
1089	›É›â
1088	›É›â€‘
2146	›â€‘
448	›â€‘rÉ
1570	›â€‘É”
535	œMo
531	œMoÌ
294	œMoÌ±n
2201	Œ\ 
269	Œ\ b
383	Œ\ k
301	Œ\ n
310	Œ\ s
530	±\ A
338	±\ B
287	±\ D
347	±\ EÌ
343	±\ EÌ±b
903	±\ I
518	±\ Is
470	±\ Isir
282	±\ K
362	±\ M
466	±\ S
1679	±\ Wu
1679	±\ Wuri
1081	±\ Y
315	±\ Ye
290	±\ Yees
17201	±\ a
7462	±\ a\ 
266	±\ a\ ba
599	±\ a\ bo
283	±\ a\ gy
261	±\ a\ ky
366	±\ a\ le
386	±\ a\ sa
567	±\ a\ tÉ
461	±\ a\ wa
259	±\ a\ Å‹
314	±\ a\ É”
1149	±\ aa
506	±\ ab
443	±\ ad
259	±\ ag
942	±\ ak
432	±\ akat
257	±\ al
506	±\ am
492	±\ amoÌ
1814	±\ an
1351	±\ aneÌ
2047	±\ as
1855	±\ aseÌ
477	±\ at
519	±\ aw
315	±\ awuy
554	±\ ay
298	±\ ayaa
11486	±\ b
5758	±\ ba
296	±\ ba\ k
358	±\ ba\ t
2412	±\ baa\ 
1319	±\ bamo
540	±\ be
540	±\ beÌ±
4326	±\ bo
4289	±\ boÌ±
326	±\ bÉ
2646	±\ d
870	±\ da
986	±\ de
341	±\ deÌ±
366	±\ dÉ
6363	±\ eÌ
4559	±\ eÌ±\ 
269	±\ eÌ±b
436	±\ eÌ±y
7107	±\ f
3922	±\ fe
3907	±\ feÌ±
2233	±\ fo
2232	±\ foÌ±
730	±\ fÉ
333	±\ fÉ”Å
397	±\ fÉ›É
4877	±\ g
4663	±\ gy
368	±\ gya\ 
2343	±\ gyeÌ
339	±\ gyi\ 
1090	±\ gywi
1708	±\ i
1226	±\ i\ 
309	±\ i\ gy
12711	±\ k
3070	±\ ka
535	±\ kaap
3098	±\ ke
2880	±\ keÌ±
714	±\ ki
1308	±\ ko
1307	±\ koÌ±
999	±\ kp
502	±\ kpa\ 
659	±\ ku
1864	±\ ky
334	±\ kyeÌ
572	±\ kyoÌ
705	±\ kÉ
2728	±\ l
1915	±\ le
1660	±\ leÌ±
523	±\ lÉ
475	±\ lÉ”Å
12231	±\ m
1581	±\ ma
581	±\ maa\ 
543	±\ mb
731	±\ mf
503	±\ mfeÌ
7735	±\ mo
7735	±\ moÌ±
1233	±\ mÉ
613	±\ mÉ”\ 
336	±\ mÉ”É
8594	±\ n
1460	±\ na
4652	±\ ne
4648	±\ neÌ±
1436	±\ ny
352	±\ nya\ 
645	±\ nyaÅ
1484	±\ o
606	±\ o\ 
552	±\ oo
278	±\ ow
278	±\ owur
1108	±\ p
533	±\ pÉ
522	±\ pÉ›É
6562	±\ s
1973	±\ sa
358	±\ sa\ a
501	±\ sa\ m
320	±\ saÅ‹
3098	±\ se
3086	±\ seÌ±
372	±\ so
368	±\ soÌ±
475	±\ su
435	±\ suÅ‹
452	±\ sw
429	±\ sweÌ
2804	±\ t
612	±\ ta
355	±\ taa\ 
640	±\ te
382	±\ ti
763	±\ tÉ
676	±\ tÉ”w
1947	±\ w
1514	±\ wa
1170	±\ waa\ 
3181	±\ y
1824	±\ ya
313	±\ ya\ k
285	±\ ya\ t
463	±\ ye
458	±\ yeÌ±
712	±\ yÉ
328	±\ yÉ”\ 
1101	±\ Å‹
426	±\ Å‹kp
4547	±\ É
4313	±\ É”
353	±\ É”\ b
264	±\ É”\ k
1698	±\ É”É”
5071	±,\ 
603	±,\ a
282	±,\ f
451	±,\ m
401	±,\ moÌ
2220	±,\ n
1017	±,\ na\ 
1116	±,\ neÌ
533	±,n
258	±,na
265	±,ne
265	±,neÌ±
2159	±.\ 
478	±.\ A
391	±.\ M
328	±.\ MoÌ
514	±.\ N
336	±.\ NeÌ
697	±.â€
370	±ba
698	±beÌ
363	±beÌ±g
989	±bw
949	±bwa
934	±bware
1426	±bÉ
1080	±bÉ”
557	±bÉ”ye
346	±bÉ›
335	±bÉ›É›
617	±da
17192	±eÌ±
929	±eÌ±\ a
841	±eÌ±\ b
1831	±eÌ±\ f
1038	±eÌ±\ k
1192	±eÌ±\ m
549	±eÌ±\ n
519	±eÌ±\ s
491	±eÌ±,\ 
477	±eÌ±.\ 
370	±eÌ±kp
2628	±eÌ±re
694	±eÌ±tÉ
1305	±eÌ±â€
422	±fÉ
413	±fÉ”
1262	±gy
772	±gya
302	±gyaâ€
377	±gyi
636	±koÌ
268	±koÌ±\ 
1172	±kp
988	±kpa
632	±ky
347	±kya
286	±kyaÅ‹
453	±kÉ
426	±kÉ”
262	±leÌ
484	±lÉ
431	±lÉ”
328	±lÉ”Å‹
2548	±ma
1920	±maa
277	±maa\ m
630	±maa\ n
611	±maÅ
294	±maÅ‹\ 
1065	±moÌ
731	±moÌ±\ 
1653	±na
736	±na\ 
282	±naa
6805	±neÌ
6009	±neÌ±\ 
337	±neÌ±â
711	±ny
609	±nya
392	±nyare
289	±nÉ”
2201	±nê
2201	±nêŒ\ 
315	±oÌ±
999	±poÌ
355	±poÌ±\ 
457	±poÌ±â
1995	±ra
632	±ra\ 
959	±raa
485	±raa,\ 
6054	±reÌ
3974	±reÌ±\ 
296	±reÌ±s
949	±reÌ±â
1742	±rÉ
1410	±rÉ”
332	±rÉ›
294	±rÉ›É›
1074	±sa
432	±sal
431	±salÉ›
327	±sar
326	±sareÌ
1868	±seÌ
341	±seÌ±\ 
368	±seÌ±b
767	±seÌ±â
839	±soÌ
377	±soÌ±\ 
261	±sw
3383	±sÉ
3360	±sÉ›
268	±sÉ›\ a
489	±sÉ›\ n
808	±sÉ›â€
425	±ta
338	±taÅ
270	±taÅ‹\ 
2359	±tÉ
2226	±tÉ”
389	±tÉ”\ k
672	±tÉ”\ n
342	±wa
857	±weÌ
306	±weÌ±\ 
352	±wÉ
1168	±ya
388	±ya\ 
643	±yaa
260	±yaale
839	±yeÌ
819	±yeÌ±e
7855	±yÉ
346	±yÉ”
275	±yÉ”mÉ
7509	±yÉ›
996	±yÉ›\ a
776	±yÉ›\ b
356	±yÉ›\ f
368	±yÉ›\ k
1030	±yÉ›\ m
704	±yÉ›\ É
1506	±yÉ›,\ 
14928	±Å‹
8672	±Å‹\ 
657	±Å‹\ a\ 
430	±Å‹\ bo
337	±Å‹\ de
308	±Å‹\ gy
2043	±Å‹\ ne
265	±Å‹\ se
579	±Å‹,
576	±Å‹.
813	±Å‹k
431	±Å‹koÌ
259	±Å‹kpÉ
367	±Å‹s
1025	±Å‹t
615	±Å‹tiÅ
350	±Å‹w
350	±Å‹weÌ
329	±Å‹Å
1339	±Å‹â
1338	±Å‹â€‘
8949	±Ì€
7709	±Ì€\ 
401	±Ì€\ as
496	±Ì€\ eÌ
357	±Ì€\ fe
643	±Ì€\ gy
518	±Ì€\ ka
456	±Ì€\ ke
280	±Ì€\ ku
536	±Ì€\ se
281	±Ì€,
398	±Ì€.
516	±Ì€â
516	±Ì€â€‘
11579	±â€‘
2574	±â€‘rÉ
8669	±â€‘É”
17830	Å‹\ 
2822	Å‹\ a
1540	Å‹\ a\ 
422	Å‹\ a\ k
329	Å‹\ amo
337	Å‹\ awu
1388	Å‹\ b
316	Å‹\ ba
804	Å‹\ boÌ
812	Å‹\ d
317	Å‹\ de\ 
395	Å‹\ eÌ±
534	Å‹\ f
291	Å‹\ feÌ
406	Å‹\ g
1904	Å‹\ k
611	Å‹\ keÌ
354	Å‹\ koÌ
404	Å‹\ l
1406	Å‹\ m
699	Å‹\ moÌ
332	Å‹\ mÉ”
3964	Å‹\ n
421	Å‹\ na\ 
3028	Å‹\ neÌ
1155	Å‹\ s
443	Å‹\ seÌ
694	Å‹\ t
453	Å‹\ y
1003	Å‹,
802	Å‹,\ 
420	Å‹,\ n
946	Å‹.
353	Å‹.\ 
631	Å‹a
439	Å‹aa
514	Å‹b
1000	Å‹e
712	Å‹eÌ
367	Å‹eÌ±\ 
742	Å‹f
498	Å‹fÉ
498	Å‹fÉ”Å
314	Å‹g
296	Å‹gyi
699	Å‹i
632	Å‹i\ 
3679	Å‹k
687	Å‹ke
258	Å‹kee\ 
555	Å‹ko
555	Å‹koÌ±
1881	Å‹kp
1063	Å‹kpa
388	Å‹kpa\ 
317	Å‹kpaâ
463	Å‹kpÉ›
1342	Å‹p
994	Å‹pe
992	Å‹peÌ±
264	Å‹poÌ±
1257	Å‹s
810	Å‹sÉ
527	Å‹sÉ›\ 
1570	Å‹t
337	Å‹ta
277	Å‹te
663	Å‹ti
659	Å‹tiÅ‹
1798	Å‹u
1429	Å‹u\ 
266	Å‹u\ fe
481	Å‹w
351	Å‹we
351	Å‹weÌ±
3546	Å‹Å‹
432	Å‹Å‹aa
579	Å‹Å‹eÌ
632	Å‹Å‹i\ 
1770	Å‹Å‹É”
1800	Å‹É
1787	Å‹É”
273	Å‹É”\ m
290	Å‹É”kp
476	Å‹É”po
3994	Å‹â€‘
1226	Å‹â€‘n
365	Å‹â€‘o
2227	Å‹â€‘É
324	Æ†\ 
336	Æ†k
33765	É”\ 
4153	É”\ a
2213	É”\ a\ 
329	É”\ a\ b
516	É”\ a\ k
262	É”\ ane
491	É”\ ase
3794	É”\ b
1082	É”\ ba
421	É”\ ba\ 
376	É”\ bam
2108	É”\ boÌ
801	É”\ d
1195	É”\ eÌ±
758	É”\ feÌ
329	É”\ foÌ
912	É”\ gy
464	É”\ gye
272	É”\ i\ 
3719	É”\ k
738	É”\ ka
975	É”\ keÌ
361	É”\ koÌ
523	É”\ ky
306	É”\ kÉ”
362	É”\ leÌ
3497	É”\ m
305	É”\ maa
2038	É”\ moÌ
523	É”\ mÉ”
3854	É”\ n
938	É”\ na\ 
2330	É”\ neÌ
995	É”\ p
798	É”\ pÉ›
3460	É”\ s
573	É”\ sa\ 
2506	É”\ seÌ
1206	É”\ t
344	É”\ taa
438	É”\ tÉ”
569	É”\ waa
1113	É”\ y
508	É”\ ya\ 
366	É”\ yÉ
489	É”\ É”
5758	É”,
4740	É”,\ 
634	É”,\ a
426	É”,\ mo
2247	É”,\ n
919	É”,\ na
1272	É”,\ ne
417	É”,n
4942	É”.
1925	É”.\ 
411	É”.\ A
362	É”.\ Ne
369	É”.â€
2390	É”k
468	É”ke
468	É”keÌ±
1060	É”ko
1060	É”koÌ±
369	É”kp
306	É”ky
468	É”l
541	É”m
282	É”mÉ
899	É”n
443	É”neÌ±
302	É”ny
751	É”p
701	É”po
701	É”poÌ±
2006	É”r
1755	É”reÌ±
379	É”s
361	É”t
4015	É”we
4015	É”weÌ±
1194	É”y
1119	É”ye
1119	É”yeÌ±
4499	É”Å‹
1749	É”Å‹\ 
528	É”Å‹\ a
498	É”Å‹fÉ
1770	É”Å‹Å‹
5643	É”É”
3389	É”É”\ 
561	É”É”\ b
420	É”É”\ k
402	É”É”\ m
421	É”É”\ t
913	É”É”re
301	É”É”â€
5140	É”â€‘
2496	É”â€‘r
2459	É”â€‘É
15794	É›\ 
2326	É›\ a
741	É›\ ane
1729	É›\ b
552	É›\ ba
950	É›\ boÌ
512	É›\ eÌ±
698	É›\ f
504	É›\ foÌ
1406	É›\ k
322	É›\ ka
358	É›\ keÌ
261	É›\ koÌ
1942	É›\ m
1342	É›\ moÌ
340	É›\ mÉ”
1957	É›\ n
381	É›\ na\ 
1155	É›\ neÌ
280	É›\ o
356	É›\ seÌ
306	É›\ t
363	É›\ Å
934	É›\ É
589	É›\ É”\ 
3620	É›,
3018	É›,\ 
2003	É›,\ â€
319	É›,â
989	É›.
333	É›.\ 
420	É›k
488	É›l
354	É›l\ 
598	É›m
447	É›m\ 
353	É›m\ ma
334	É›n
1092	É›r
373	É›re
373	É›reÌ±
431	É›ro
431	É›roÌ±
293	É›s
270	É›t
260	É›y
13721	É›É›
6652	É›É›\ 
944	É›É›\ a
679	É›É›\ b
264	É›É›\ f
674	É›É›\ k
705	É›É›\ m
1083	É›É›\ n
323	É›É›\ s
792	É›É›,\ 
798	É›É›.
263	É›É›.\ 
345	É›É›re
2950	É›É›É›
1089	É›É›â€
448	É›â€‘r
1570	É›â€‘É
7709	Ì€\ 
1741	Ì€\ a
369	Ì€\ ase
279	Ì€\ b
496	Ì€\ e
496	Ì€\ eÌ±
533	Ì€\ f
355	Ì€\ feÌ
656	Ì€\ g
629	Ì€\ gyi
1565	Ì€\ k
445	Ì€\ keÌ
396	Ì€\ n
638	Ì€\ s
535	Ì€\ seÌ
281	Ì€,
398	Ì€.
516	Ì€â€
320	Ì€â€‘É
117846	Ì±\ 
530	Ì±\ A
338	Ì±\ B
287	Ì±\ D
347	Ì±\ E
347	Ì±\ EÌ±
903	Ì±\ I
481	Ì±\ Isi
282	Ì±\ K
362	Ì±\ M
466	Ì±\ S
1680	Ì±\ W
1679	Ì±\ Wur
1081	Ì±\ Y
314	Ì±\ Yee
17201	Ì±\ a
7462	Ì±\ a\ 
1097	Ì±\ a\ b
299	Ì±\ a\ d
283	Ì±\ a\ g
1151	Ì±\ a\ k
439	Ì±\ a\ l
470	Ì±\ a\ m
384	Ì±\ a\ n
535	Ì±\ a\ s
958	Ì±\ a\ t
496	Ì±\ a\ w
259	Ì±\ a\ Å
314	Ì±\ a\ É
1006	Ì±\ aa\ 
506	Ì±\ ab
443	Ì±\ ad
258	Ì±\ agy
942	Ì±\ ak
449	Ì±\ aka
492	Ì±\ amo
1351	Ì±\ ane
1856	Ì±\ ase
477	Ì±\ at
370	Ì±\ awu
554	Ì±\ ay
310	Ì±\ aya
11486	Ì±\ b
1785	Ì±\ ba\ 
2465	Ì±\ baa
1319	Ì±\ bam
540	Ì±\ beÌ
4289	Ì±\ boÌ
326	Ì±\ bÉ
2646	Ì±\ d
870	Ì±\ da
308	Ì±\ da\ 
986	Ì±\ de
584	Ì±\ de\ 
341	Ì±\ deÌ
6363	Ì±\ eÌ±
7107	Ì±\ f
3907	Ì±\ feÌ
2232	Ì±\ foÌ
730	Ì±\ fÉ
333	Ì±\ fÉ”
397	Ì±\ fÉ›
4877	Ì±\ g
564	Ì±\ gya
2351	Ì±\ gye
638	Ì±\ gyi
1090	Ì±\ gyw
1226	Ì±\ i\ 
309	Ì±\ i\ g
12711	Ì±\ k
3070	Ì±\ ka
278	Ì±\ ka\ 
928	Ì±\ kaa
296	Ì±\ kak
264	Ì±\ kan
2880	Ì±\ keÌ
714	Ì±\ ki
1307	Ì±\ koÌ
674	Ì±\ kpa
659	Ì±\ ku
289	Ì±\ kya
585	Ì±\ kye
572	Ì±\ kyo
581	Ì±\ kÉ”
2728	Ì±\ l
1660	Ì±\ leÌ
515	Ì±\ lÉ”
12231	Ì±\ m
1581	Ì±\ ma
762	Ì±\ ma\ 
583	Ì±\ maa
543	Ì±\ mb
503	Ì±\ mfe
7735	Ì±\ moÌ
1233	Ì±\ mÉ”
8594	Ì±\ n
1128	Ì±\ na\ 
4648	Ì±\ neÌ
1046	Ì±\ nya
1484	Ì±\ o
486	Ì±\ oo\ 
278	Ì±\ owu
1108	Ì±\ p
523	Ì±\ pÉ›
6562	Ì±\ s
1574	Ì±\ sa\ 
320	Ì±\ saÅ
3086	Ì±\ seÌ
368	Ì±\ soÌ
435	Ì±\ suÅ
429	Ì±\ swe
2804	Ì±\ t
533	Ì±\ taa
286	Ì±\ te\ 
264	Ì±\ tii
751	Ì±\ tÉ”
1513	Ì±\ waa
3181	Ì±\ y
1633	Ì±\ ya\ 
458	Ì±\ yeÌ
479	Ì±\ yÉ”
1102	Ì±\ Å
673	Ì±\ Å‹k
4547	Ì±\ É
1676	Ì±\ É”\ 
500	Ì±\ É”k
1698	Ì±\ É”É
6143	Ì±,
5071	Ì±,\ 
401	Ì±,\ mo
1021	Ì±,\ na
1117	Ì±,\ ne
533	Ì±,n
258	Ì±,na\ 
265	Ì±,neÌ
562	Ì±-
5757	Ì±.
2159	Ì±.\ 
261	Ì±.\ Am
331	Ì±.\ Mo
337	Ì±.\ Ne
697	Ì±.â
552	Ì±.â€
381	Ì±?
3665	Ì±b
370	Ì±ba
698	Ì±be
698	Ì±beÌ±
989	Ì±bw
934	Ì±bwar
1426	Ì±bÉ
557	Ì±bÉ”y
335	Ì±bÉ›É
813	Ì±d
617	Ì±da
17192	Ì±eÌ
9313	Ì±eÌ±\ 
601	Ì±eÌ±,
1147	Ì±eÌ±.
419	Ì±eÌ±k
2800	Ì±eÌ±r
750	Ì±eÌ±t
1305	Ì±eÌ±â
719	Ì±f
422	Ì±fÉ
1290	Ì±g
1262	Ì±gy
302	Ì±gyaâ
3205	Ì±k
636	Ì±ko
636	Ì±koÌ±
1172	Ì±kp
522	Ì±kpa\ 
632	Ì±ky
286	Ì±kyaÅ
453	Ì±kÉ
968	Ì±l
262	Ì±le
262	Ì±leÌ±
484	Ì±lÉ
328	Ì±lÉ”Å
3833	Ì±m
2548	Ì±ma
1436	Ì±maa\ 
611	Ì±maÅ‹
1065	Ì±mo
1065	Ì±moÌ±
11783	Ì±n
1653	Ì±na
6805	Ì±ne
6805	Ì±neÌ±
711	Ì±ny
392	Ì±nyar
289	Ì±nÉ
2201	Ì±nê
2201	Ì±nêŒ
317	Ì±o
315	Ì±oÌ
1554	Ì±p
1001	Ì±po
999	Ì±poÌ±
10042	Ì±r
1995	Ì±ra
415	Ì±raa\ 
514	Ì±raa,
6054	Ì±re
6054	Ì±reÌ±
1742	Ì±rÉ
792	Ì±rÉ”\ 
294	Ì±rÉ›É
7441	Ì±s
1074	Ì±sa
432	Ì±salÉ
326	Ì±sare
1868	Ì±seÌ±
839	Ì±so
839	Ì±soÌ±
3383	Ì±sÉ
2059	Ì±sÉ›\ 
808	Ì±sÉ›â
3007	Ì±t
425	Ì±ta
338	Ì±taÅ‹
2359	Ì±tÉ
1559	Ì±tÉ”\ 
1735	Ì±w
342	Ì±wa
857	Ì±we
857	Ì±weÌ±
352	Ì±wÉ
10007	Ì±y
1168	Ì±ya
260	Ì±yaal
839	Ì±ye
839	Ì±yeÌ±
7855	Ì±yÉ
275	Ì±yÉ”m
5606	Ì±yÉ›\ 
1803	Ì±yÉ›,
14928	Ì±Å‹
8672	Ì±Å‹\ 
863	Ì±Å‹\ a
794	Ì±Å‹\ b
697	Ì±Å‹\ d
311	Ì±Å‹\ g
848	Ì±Å‹\ k
290	Ì±Å‹\ l
371	Ì±Å‹\ m
2463	Ì±Å‹\ n
437	Ì±Å‹\ s
552	Ì±Å‹\ t
470	Ì±Å‹,\ 
813	Ì±Å‹k
431	Ì±Å‹ko
359	Ì±Å‹kp
615	Ì±Å‹ti
350	Ì±Å‹we
329	Ì±Å‹Å‹
1339	Ì±Å‹â€
8949	Ì±Ì€
1741	Ì±Ì€\ a
279	Ì±Ì€\ b
496	Ì±Ì€\ e
533	Ì±Ì€\ f
656	Ì±Ì€\ g
1565	Ì±Ì€\ k
396	Ì±Ì€\ n
638	Ì±Ì€\ s
516	Ì±Ì€â€
11600	Ì±â€
2574	Ì±â€‘r
8669	Ì±â€‘É
35698	â€‘
716	â€‘ana
270	â€‘k
1233	â€‘n
1131	â€‘nÉ”
6349	â€‘o
3912	â€‘o\ 
990	â€‘o\ a
267	â€‘o\ b
300	â€‘o\ k
439	â€‘o\ n
468	â€‘o\ s
825	â€‘o,\ 
868	â€‘o.
356	â€‘o.\ 
381	â€‘oâ€
1420	â€‘ro
684	â€‘ro\ 
6635	â€‘rÉ”
18542	â€‘É”
10345	â€‘É”\ 
3530	â€‘É”,
2652	â€‘É”.
1430	â€‘É”â
496	â€˜
480	â€™
2079	â€œ
264	â€œA
605	â€œM
531	â€œMoÌ
2040	â€
305	â€\ 
2201	êŒ\ 
