TotalCount: 4000000
Lang: new=Newar/Nepal-Bhasa
Script: Devanagari
Region: NP
Encoding: utf8
Source: Wikipedia
Coverage: 0.990661
WeightedCoverage: 21.3762
FreqCoverage: 100
MatchFactor: 3.72112
2269	\ (р
2180	\ (рд
1222	\ (рдЕрдВрд
458	\ (рдорд
359	\ (рдорд▓рд
1426	\ =\ 
1389	\ =\ р
200369	\ рд
4169	\ рдЕрд
-312	\ рдЕрдЙрд░
322	\ рдЕрджрд┐
378	\ рдЕрдир
-242	\ рдЕрднрд╡
1269	\ рдЕрдоре
1076	\ рдЕрдореЗ
654	\ рдЕрд▓р
483	\ рдЕрд▓реН
-478	\ рдЕрд╢реЗ
3548	\ рдЖрд
-2485	\ рдЖрдиреА
1173	\ рдЖрдиреН
1459	\ рдЖрдк
1449	\ рдЖрдкрд╛
-615	\ рдЖрд╕рдд
-518	\ рдЖрд╕реА
805	\ рдЗрд
326	\ рдЗрд▓р
6024	\ рдЙрд
4058	\ рдЙрддреН
1657	\ рдЙрдкрд
1414	\ рдЙрдкрд╕
415	\ рдПрд
-604	\ рдПрдХрд╕
-560	\ рдПрдЧреЛ
-643	\ рдХ\ рд
6999	\ рдХр
2689	\ рдХрд
488	\ рдХрдердВ
417	\ рдХрд░р
-396	\ рдХрд░рдк
332	\ рдХрд░ре
622	\ рдХрд╛рд
4310	\ рдХре
2252	\ рдХреБрдо
-226	\ рдХреЖрди
510	\ рдХреЛ
458	\ рдХреЛрд
-357	\ рдХреЛрдВ
664	\ рдХреНрд
18444	\ рдЦр
11425	\ рдЦрд
1938	\ рдЦрдБрдЧ
8848	\ рдЦрдГред
6520	\ рдЦред
3816	\ рдЦред\ 
1431	\ рдЦред\ \ р
2371	\ рдЦред\ рд
9642	\ рдЧрд
2840	\ рдЧрдврд╡
6407	\ рдЧрд╛рд
4659	\ рдЧрд╛рдВ
1411	\ рдЧрд╛рдо
821	\ рдЧре
1621	\ рдЪр
981	\ рдЪрд
397	\ рдЪрдоре
640	\ рдЪре
15536	\ рдЫр
12574	\ рдЫрд
11267	\ рдЫрдЧре
7014	\ рдЫрдЧреБ
4248	\ рдЫрдЧреВ
1041	\ рдЫрдд
1005	\ рдЫрддреН
2962	\ рдЫре
2547	\ рдЫреНрдп
9497	\ рдЬр
6916	\ рдЬрд
2589	\ рдЬрдирд
2244	\ рдЬрдирдк
702	\ рдЬрд╛рд
606	\ рдЬрд╛рдд
3202	\ рдЬрд┐рд▓
2580	\ рдЬре
1783	\ рдЬреБрд
1184	\ рдЬреБрдЧ
400	\ рдЬреНрд
334	\ рдЬреНрдп
363	\ рдЯр
347	\ рдбр
5446	\ рддр
4289	\ рддрд
792	\ рддрдорд┐
-304	\ рддрд╢ре
2272	\ рддрд╣рд╕
-300	\ рддрд╛рдг
1156	\ рддре
692	\ рддреЗрд▓
15122	\ рдер
4417	\ рдерд╛рд
1248	\ рдерд╛рдп
3095	\ рдерд╛рд╕
9723	\ рдереНрд╡
5893	\ рджр
1323	\ рджрд
313	\ рджрдХр
4570	\ рджре
3090	\ рджреБред
508	\ рджреЗрд
1224	\ рдзр
809	\ рдзрд
450	\ рдзрд╛рд
415	\ рдзре
7306	\ рдир
5812	\ рдирд
1942	\ рдирдВ\ рд
369	\ рдирдЧрд░
2623	\ рдирд╛рд
2051	\ рдирд╛рдВ
597	\ рдирд┐рд
1495	\ рдире
428	\ рдиреЗрд
552	\ рдиреНрд
459	\ рдиреНрд╣
11699	\ рдкр
8608	\ рдкрд
1195	\ рдкрддреН
-296	\ рдкрдпрд▓
1686	\ рдкрд░р
1549	\ рдкрд░рд┐
1460	\ рдкрд╣
1438	\ рдкрд╣рд╛
518	\ рдкрд╛рд
2939	\ рдкрд┐рд
479	\ рдкрд┐рде
2295	\ рдкрд┐рд╣
3091	\ рдкре
320	\ рдкреБрд
746	\ рдкреМрдб
1241	\ рдкреНрд░
476	\ рдлр
333	\ рдлре
2178	\ рдмр
1418	\ рдмрд
673	\ рдмрд╛рд
-3690	\ рдмрд╛ред
760	\ рдмре
16609	\ рднрд╛рд
647	\ рднрд╛рдп
7474	\ рднрд╛рд░
8332	\ рднрд╛рд╖
10879	\ рдор
9535	\ рдорд
5581	\ рдордгреН
1576	\ рдордиреБ
438	\ рдорд▓р
364	\ рдорд▓рдп
412	\ рдорд╛рд
377	\ рдорд┐рд
1346	\ рдоре
366	\ рдореБрд
346	\ рдореЗрд
4172	\ рдпр
2850	\ рдпрд
2396	\ рдпрд╛р
864	\ рдпрд╛рд
1532	\ рдпрд╛ред
1322	\ рдпре
1058	\ рдпреЗ
930	\ рдпреЗрдХ
-304	\ рдпреЗрдд
-343	\ рд░рд╣рд▓
7510	\ рд░рд╛рдЬ
343	\ рд░рд╛рдп
474	\ рд░ре
1507	\ рд▓р
937	\ рд▓рд
441	\ рд▓рд╛р
570	\ рд▓ре
6801	\ рд╡
3543	\ рд╡\ рд
1440	\ рд╡\ рдЙрд
956	\ рд╡\ рд╕ре
3180	\ рд╡р
2617	\ рд╡рд
530	\ рд╡рд╛
362	\ рд╡рд╛рд
1240	\ рд╡рд┐рд
342	\ рд╡рд┐рд▓
563	\ рд╡ре
918	\ рд╢р
558	\ рд╢рд
360	\ рд╢ре
18745	\ рд╕р
16295	\ рд╕рд
7072	\ рд╕рдВрд
4593	\ рд╕рдВрдХ
1023	\ рд╕рдВрдп
1056	\ рд╕рдВрд╕
1507	\ рд╕рдХ
1487	\ рд╕рдХрд▓
-363	\ рд╕рдЧрд│
2458	\ рд╕рди
2436	\ рд╕рдиреН
997	\ рд╕рдл
987	\ рд╕рдлреВ
644	\ рд╕рдор
337	\ рд╕рдоре
471	\ рд╕рд░р
396	\ рд╕рд░рд
332	\ рд╕рд░рдЧ
519	\ рд╕рд╣рд░
742	\ рд╕рд╛рд
1165	\ рд╕рд┐рд
394	\ рд╕рд┐рдЯ
318	\ рд╕рд┐рдб
2448	\ рд╕ре
1663	\ рд╕реНрд
959	\ рд╕реНрдд
418	\ рд╕реНрд╡
1765	\ рд╣р
1180	\ рд╣рд
-611	\ рд╣рд╛рдВ
680	\ рд╣рд┐рд
567	\ рд╣рд┐рди
585	\ рд╣ре
-341	\ рд╣ред
7362	\ ре
3825	\ резре
1444	\ резрем
1410	\ резремрео
2055	\ резреп
420	\ резрепрен
649	\ резрепрео
434	\ резрепреп
837	\ реире
698	\ реирежре
519	\ реирежреж
1497	\ рем
1409	\ ремрей
1409	\ ремрейрео
-354	\ тАв\ рд
2310	(рд
1239	(рдЕ
1222	(рдЕрдВ
1222	(рдЕрдВрдЧ
470	(рдо
464	(рдорд
360	(рдорд▓
359	(рдорд▓рдп
1044	)\ рд
542	)\ рдЫрдЧре
3435	,\ р
3388	,\ рд
366	,\ рд╡
378	,\ рд╕р
965	-рд
322	-ре
351	.\ р
-418	.\ рддрд╛рд
-334	.\ рд╣реНрд
324	:рд
342	:р┤
1389	=\ р
1378	=\ рд
442	А\ \ р
428	А\ \ рднр
428	А\ \ рднрд╛р
10652	А\ рд
-308	А\ рдЖрдире
-2865	А\ рдХреИрд
473	А\ рдЦр
402	А\ рдЦрд
377	А\ рдЦрдГре
1102	А\ рдЬрд
939	А\ рдЬрдирд
718	А\ рддрд
630	А\ рддрд╣рд
4851	А\ рднрд
4836	А\ рднрд╛рд
1452	А\ рдорд
383	А\ рдордгре
899	А\ рдордире
318	А\ рд╕р
594	АМ\ 
578	АМ\ р
487	АМрд
-368	Ав\ 
-361	Ав\ р
7094	Ард
687	Ардд
520	Арддрд
363	Арддрд╛
352	Арди
493	Ардп
2401	Ард▓
2244	Ард▓рдп
2229	Ард▓рдпрд╛
1157	Ард╕
1003	Ард╕рдЧ
1003	Ард╕рдЧрдв
2745	Б\ \ 
2731	Б\ \ р
493	Б\ \ рдХр
1122	Б\ \ рдЫр
920	Б\ \ рдЫреНр
27413	Б\ рд
790	Б\ рдЖрд
601	Б\ рдЖрдире
1530	Б\ рдЙрд
1419	Б\ рдЙрдкрд
547	Б\ рдХр
337	Б\ рдХре
4000	Б\ рдЦрд
941	Б\ рдЦрдБрд
2938	Б\ рдЦрдГре
394	Б\ рдЦре
2265	Б\ рдЧрд
2238	Б\ рдЧрд╛рд
2163	Б\ рдЫрд
2117	Б\ рдЫрдЧре
1082	Б\ рдЬр
792	Б\ рдЬрд
506	Б\ рдЬрд┐рд
1481	Б\ рддр
771	Б\ рддрд
616	Б\ рддрдорд
710	Б\ рддре
675	Б\ рддреЗрд
657	Б\ рдерд
644	Б\ рдерд╛рд
1562	Б\ рджр
1231	Б\ рджреБре
382	Б\ рдир
355	Б\ рдкр
1194	Б\ рднрд
1072	Б\ рднрд╛рд
788	Б\ рдор
665	Б\ рдорд
435	Б\ рдордгре
1586	Б\ рдпрд
1520	Б\ рдпрд╛ре
491	Б\ рд╡
354	Б\ рд╡рд
3964	Б\ рд╕рд
2861	Б\ рд╕рдВрд
713	Б\ рд╕рд┐рд
21976	Брд
728	БрдВ
479	БрдВрд
342	БрдЗ
2222	БрдЙ
2221	БрдЙ\ рд
520	БрдЙ\ рдЬрд
520	БрдЙ\ рднрд
1180	БрдЙ\ рдорд
1930	БрдХ
557	БрдХрд
374	БрдХрд┐
1225	БрдХреН
1071	БрдХреНрдд
3387	БрдЧре
1407	БрдЧреБ
1332	БрдЧреБ\ рд
1959	БрдЧреН
1940	БрдЧреНрд╡
356	БрдЪ
542	БрдЬ
454	БрдЬрд
357	БрдЬрд╛
345	БрдЬрд╛\ рд
1824	Брдд
1455	БрддреЗ
1428	БрддреЗрдЧ
591	Брди
353	Брдк
2795	Брдо
2308	Брдорд╛
2221	Брдорд╛рдБ
540	Брдпр
362	Брдпрд╛
2732	Брд░
1329	Брд░\ рд
541	Брд░\ рдЬрд
527	Брд░\ рдорд
542	Брд░рд
559	Брд░ре
790	Брд▓
370	Брд▓рд
327	Брд▓ре
383	Брд╡
345	Брд╕
3205	Бред
1782	Бред\ рд
1555	Бред\ рдере
361	В\ \ 
348	В\ \ рд
1281	В\ =\ 
1279	В\ =\ рд
16852	В\ р
16609	В\ рд
4704	В\ рдЦред
2885	В\ рдЦред\ 
1413	В\ рдЦред\ \ 
1472	В\ рдЦред\ р
1011	В\ рдЧрд
992	В\ рдЧрд╛рд
3082	В\ рдЫр
1604	В\ рдЫрд
1584	В\ рдЫрдЧре
1478	В\ рдЫре
1465	В\ рдЫреНрд
312	В\ рддр
568	В\ рдер
395	В\ рдерд
316	В\ рдерд╛рд
359	В\ рджр
751	В\ рдир
660	В\ рдирд
535	В\ рдирд╛рд
439	В\ рдкр
702	В\ рдор
597	В\ рдорд
360	В\ рдорд▓рд
2376	В\ рд╡\ рд
1412	В\ рд╡\ рдЙр
923	В\ рд╡\ рд╕р
21048	Врд
4982	ВрдХ
-410	ВрдХрдгреА
4609	ВрдХрд┐
4575	ВрдХрд┐рдк
3422	ВрдЧ
582	ВрдЧрд
2742	ВрдЧре
916	ВрдЧреБ\ рд
1336	ВрдЧреН
1290	ВрдЧреНрд░
-397	ВрдЪреЛ\ рд
-489	ВрдЪреНрдп
2110	ВрдЬ
1962	ВрдЬрд╛
1892	ВрдЬрд╛рдЧ
476	Врдб
382	Врдбр
-2876	Врдбрд░\ рд
682	Врдд
505	Врддр
374	Врддрд
476	Врдж
347	Врджрд
1283	Врдп
-310	ВрдпрдЪ
1026	ВрдпреБ
1026	ВрдпреБрдХ
1149	Врд░
791	Врд░р
562	Врд░ре
412	Врд▓
355	Врд▓р
2831	Врд╡
2486	Врд╡рд
480	Врд╡рдГ
479	Врд╡рдГрдЧ
1827	Врд╡рдЧ
1827	Врд╡рдЧреБ
1269	Врд╕
1083	Врд╕реН
1040	Врд╕реНрдХ
926	Г\ \ р
922	Г\ \ рдЦр
922	Г\ \ рдЦрдГр
988	Г\ р
937	Г\ рд
-419	Г\ рдЕрд╕ре
-261	Г\ рдЗрддрд
-183	Г\ рдЪ\ р
4243	Грд
992	ГрдЧ
979	ГрдЧреБ
967	ГрдЧреБ\ рд
1226	Грдд
993	Грдд\ рд
932	Грдд\ рднрд
1240	Грдп
1227	Грдпрд╛
929	Грдпрд╛рдЧ
342	Грд╖
329	Грд╖реН
8872	Гред
4006	Гред\ рд
3968	Гред\ рдере
6105	Ерд
1334	ЕрдВ
1275	ЕрдВрдЧ
1257	ЕрдВрдЧреН
-317	ЕрдЙрд░
344	Ердж
325	Ерджрд┐
322	Ерджрд┐рд▓
464	Ерди
-243	Ерднрд╡
-196	Ерднрд╡рдд
1380	Ердо
1322	Ердоре
1086	ЕрдореЗ
1082	ЕрдореЗрд░
711	Ерд▓
510	Ерд▓реН
437	Ерд▓реНрдо
-409	Ерд╢реЗрдВ
-313	Ерд╕реНрдо
4424	Жрд
1236	Жрди
-2545	ЖрдиреА
-2409	ЖрдиреА\ рд
1202	ЖрдиреН
1156	ЖрдиреНрдз
1486	Жрдк
1451	Жрдкрд╛
1448	Жрдкрд╛рд▓
-409	Жрд╢рд┐рд▓
-619	Жрд╕рдд
-559	Жрд╕рддрд╛
-370	Жрд╕рд╛.\ р
-363	Жрд╕рд╛рдд
2178	З\ р
2037	З\ рд
23496	Зрд
492	ЗрдБ
391	ЗрдБ\ рд
563	ЗрдВ
345	ЗрдВ\ рд
-355	ЗрдВ.\ р
1541	ЗрдХ
1235	ЗрдХре
1106	ЗрдХреН
934	ЗрдХреНрд╡
2908	ЗрдЧ
2750	ЗрдЧреБ
2702	ЗрдЧреБ\ рд
2777	ЗрдЬ
2516	ЗрдЬре
1258	ЗрдЬреА
605	ЗрдЬреА\ рд
1222	ЗрдЬреН
1199	ЗрдЬреНрдп
372	ЗрдЯ
733	Зрдд
472	Зрддр
372	Зрдж
867	Зрди
746	Зрдир
549	Зрдире
454	ЗрдиреНрд
652	Зрдк
587	Зрдкрд
502	Зрдкрд╛
387	Зрдор
370	Зрдп
1732	Зрд░
1404	Зрд░рд
1184	Зрд░рд┐
1084	Зрд░рд┐рдХ
5657	Зрд▓
1968	Зрд▓рд
1626	Зрд▓рд┐
1442	Зрд▓рд┐рдЧ
3519	Зрд▓ре
1645	Зрд▓реА
1615	Зрд▓реА\ рд
1683	Зрд▓реЗ
680	Зрд▓реЗрдЧ
944	Зрд▓реЗрдЬ
374	Зрд╡
1883	Зрд╢
1351	Зрд╢\ рд
1291	Зрд╢\ рд░рд
453	Зрд╕р
325	Зре
579	И\ р
556	И\ рд
2067	Ирд
390	Ирди
-2858	Ирд▓рдВрдб
2244	Й\ рд
520	Й\ рдЬрд
520	Й\ рдЬрд╛рд
522	Й\ рднрд
521	Й\ рднрд╛рд
1183	Й\ рдорд
1181	Й\ рдордгре
6597	Йрд
4097	Йрдд
4085	ЙрддреН
4049	ЙрддреНрдд
1689	Йрдк
1676	Йрдкрд
-381	Йрдкрд░рд╛
1414	Йрдкрд╕
1414	Йрдкрд╕реН
508	Крд
687	Л\ р
681	Л\ рд
9197	Лрд
528	ЛрдЯ
772	Лрдб
591	Лрдбрд
368	Лрдбрд╝
361	Лрдбрд╝рд╛
1117	Лрдд
983	ЛрддреН
942	ЛрддреНрд░
445	Лрди
1607	Лрдк
1432	ЛрдкреЗ
1425	ЛрдкреЗрд▓
1085	Лрд░
412	Лрд░рд
593	Лрд░ре
485	Лрд░реН
1080	Лрд▓
706	Лрд▓ре
515	Лрд▓реА
343	Лрд▓реА\ рд
635	М\ р
625	М\ рд
2383	Мрд
819	Мрдб
595	Мрдбрд╝
593	Мрдбрд╝реА
385	Мрд░
13207	Н\ р
10637	Н\ рд
684	Н\ рдХр
593	Н\ рдХре
546	Н\ рдХреБрд
617	Н\ рдЦрд
590	Н\ рдЦрдГре
911	Н\ рдЧрд
889	Н\ рдЧрдврд
381	Н\ рдЫр
327	Н\ рдЫрд
1204	Н\ рдЬре
1160	Н\ рдЬреБрд
387	Н\ рдир
2383	Н\ рдкрд
2295	Н\ рдкрд┐рд
1447	Н\ рднрд
1436	Н\ рднрд╛рд
2476	Н\ ре
2015	Н\ резре
1950	Н\ резрепре
397	Н\ реире
383	Н\ реирежре
89203	Нрд
2651	НрдХ
361	НрдХ\ рд
833	НрдХрд
1428	НрдХре
1015	НрдХреГ
1013	НрдХреГрдд
513	НрдЧ
1037	НрдЪ
816	НрдЪрд
518	НрдЬ
359	НрдЬрд
1511	НрдЯ
676	НрдЯрд
551	НрдЯре
10080	Нрдб
2450	Нрдб\ рд
2269	Нрдб\ рд░рд
7310	Нрдбрд
1446	Нрдбрдп
1433	Нрдбрдпрд╛
5584	Нрдбрд▓
1839	Нрдбрд▓\ рд
3652	Нрдбрд▓рдп
-310	Нрдбрд▓рд╕
648	Нрдг
454	Нрдгрд
9514	Нрдд
1261	Нрдд\ рд
1018	Нрдд\ рд░рд
5288	Нрддрд
4186	Нрддрд░
3694	Нрддрд░рд╛
422	Нрддрд┐
2921	Нрддре
1051	НрддреА
1003	НрддреАрд╕
-571	НрддреБред
970	НрддреЛ
931	НрддреЛрдд
528	НрддреН
321	НрддреНрд░
2108	Нрде
1933	Нрдерд
314	Нрдерд╛
1485	Нрдерд┐
1453	Нрдерд┐рдд
1395	Нрдж
998	Нрджре
581	НрджреА
514	НрджреА\ рд
1571	Нрдз
1169	НрдзреН
1157	НрдзреНрд░
1051	Нрди
548	Нрдирд
419	Нрдире
1203	Нрдк
815	Нрдкрд
450	Нрдкрд╛
368	Нрдкре
552	Нрдм
426	Нрдмрд
1523	Нрдо
763	Нрдорд
605	Нрдоре
447	НрдореЛ
437	НрдореЛрдб
16901	Нрдп
3002	Нрдп\ рд
1026	Нрдп\ рдЕрд
1415	Нрдп\ рдере
10655	Нрдпрд
6109	Нрдпрдп
6046	Нрдпрдпрд╛
3439	Нрдпрд╛
1436	Нрдпрд╛\ рд
344	Нрдпрд╛рд▓
3150	Нрдпре
2516	НрдпреЗ
2429	НрдпреЗрд▓
10833	Нрд░
344	Нрд░\ рд
7968	Нрд░рд
332	Нрд░рдд
1366	Нрд░рдж
1318	Нрд░рджреЗ
1201	Нрд░рдк
1141	Нрд░рдкреН
1198	Нрд░рдп
988	Нрд░рдпреН
908	Нрд░рд╛
1629	Нрд░рд┐
1229	Нрд░рд┐рдХ
2435	Нрд░ре
450	Нрд░реА
1543	Нрд░реЗ
1261	Нрд░реЗрдЬ
4844	Нрд▓
3874	Нрд▓рд
3447	Нрд▓рд╛
3040	Нрд▓рд╛рдп
829	Нрд▓ре
16807	Нрд╡
11721	Нрд╡\ рд
976	Нрд╡\ рдЦрд
3303	Нрд╡\ рдерд
1510	Нрд╡\ рдирд
806	Нрд╡\ рдкрд
3330	Нрд╡\ рд╕рд
4624	Нрд╡рд
1950	Нрд╡рдГ
922	Нрд╡рдГ\ \ р
942	Нрд╡рдГрдп
400	Нрд╡рдп
384	Нрд╡рд░
904	Нрд╡рд╛
408	Нрд╡ре
842	Нрд╖
488	Нрд╖рд
821	Нрд╕
420	Нрд╕рд
1165	Нрд╣
383	Нрд╣рд
-372	Нрд╣рд│
-320	Нрд╣рд│реН
487	Нрд╣ре
333	Нрд╣реН
317	Нрд╣реНрдп
519	Нр┤
1105	НтА
1018	НтАМ
468	НтАМ\ рд
484	НтАМрд
655	Прд
-270	Прддрдд
-269	ПрддрддреН
1857	Х\ р
1838	Х\ рд
17031	Хрд
-422	ХрдгреА
-302	ХрдгреА\ рд
578	Хрде
515	ХрдердВ
441	ХрдердВ\ рд
771	Хрд░
447	Хрд░ре
369	Хрд░реН
2105	Хрд▓
1530	Хрд▓\ рд
1427	Хрд▓\ рднрд
348	Хрд▓рд
5404	Хрд╛
1202	Хрд╛\ рд
319	Хрд╛\ рдЦрд
3882	Хрд╛рд
-305	Хрд╛рдВрдп
1575	Хрд╛рдп
1458	Хрд╛рдпрд╛
552	Хрд╛рд░
345	Хрд╛рд╕
5731	Хрд┐
5581	Хрд┐рд
4611	Хрд┐рдк
4602	Хрд┐рдкрд╛
12256	Хре
3149	ХреБ
3040	ХреБрд
2333	ХреБрдо
2266	ХреБрдорд╛
1399	ХреГ
1399	ХреГрд
1086	ХреГрдд
970	ХреГрдд\ рд
573	ХреЗ
395	ХреЗрд
-2858	ХреИрд▓рдВ
1137	ХреЛ
968	ХреЛрд
388	ХреЛрдЯ
5153	ХреН
5110	ХреНрд
711	ХреНрдХ
1271	ХреНрдд
1079	ХреНрдд\ рд
404	ХреНрдп
329	ХреНрдпрд╛
1207	ХреНрд╡
1058	ХреНрд╡\ рд
739	ХреНрд╖
16140	Црд
2015	ЦрдБ
1938	ЦрдБрдЧ
1938	ЦрдБрдЧреН
8964	ЦрдГ
8848	ЦрдГред
3994	ЦрдГред\ рд
3742	Црдг
3739	ЦрдгреН
3739	ЦрдгреНрдб
489	Црд╛
-410	Црд╛рддреА
7732	Цре
358	ЦреЗ
344	ЦреЗрд
6532	Цред
1432	Цред\ \ р
1413	Цред\ \ рдер
2380	Цред\ рд
689	Цред\ рдере
1427	Цред\ рд╕рд
474	Ч\ р
463	Ч\ рд
15227	Чрд
4897	Чрдв
1934	Чрдв\ рд
472	Чрдв\ рдЬрд
459	Чрдв\ рдорд
999	Чрдв\ рд░рд
2840	Чрдврд╡
2840	Чрдврд╡рд╛
1002	Чрд░
505	Чрд░\ рд
-184	Чрд░рдГ
-318	Чрд│реН
-318	Чрд│реНрдп
7459	Чрд╛
7228	Чрд╛рд
5001	Чрд╛рдВ
4634	Чрд╛рдВ\ рд
342	Чрд╛рдВрд╡
1424	Чрд╛рдо
1410	Чрд╛рдореН
38223	Чре
28485	ЧреБ
2494	ЧреБ\ \ р
493	ЧреБ\ \ рдХр
925	ЧреБ\ \ рдЫр
24838	ЧреБ\ рд
777	ЧреБ\ рдЖрд
1524	ЧреБ\ рдЙрд
3972	ЧреБ\ рдЦрд
364	ЧреБ\ рдЦре
2257	ЧреБ\ рдЧрд
2075	ЧреБ\ рдЫрд
731	ЧреБ\ рддрд
688	ЧреБ\ рддре
653	ЧреБ\ рдерд
1159	ЧреБ\ рджре
855	ЧреБ\ рднрд
466	ЧреБ\ рдорд
1572	ЧреБ\ рдпрд
3935	ЧреБ\ рд╕рд
1036	ЧреБрд
401	ЧреБрдЬ
330	ЧреБрдЬрд╛
4398	ЧреВ
4094	ЧреВ\ рд
1432	ЧреВ\ рдЦре
991	ЧреВ\ рдЧрд
496	ЧреВ\ рдирд
378	ЧреВ\ рдорд
460	ЧреЗ
447	ЧреЗрд
433	ЧреЛ
417	ЧреЛрд
-432	ЧреЛрдВрдп
3961	ЧреН
3932	ЧреНрд
1674	ЧреНрд░
1339	ЧреНрд░реЗ
2020	ЧреНрд╡
1896	ЧреНрд╡рдГ
345	Шрд
497	Щре
490	ЩреН
488	ЩреНрд
3196	Ърд
458	Ърдо
435	Ърдоре
346	Ърд▓
623	Ърд╛
542	Ърд╛рд
812	Ърд┐
758	Ърд┐рд
1747	Ъре
-990	ЪреЗрдВ\ рд
-522	ЪреЗрд░\ рд
833	ЪреН
809	ЪреНрд
475	ЪреНрд╡
12822	Ырд
11295	ЫрдЧ
11295	ЫрдЧре
7024	ЫрдЧреБ
6856	ЫрдЧреБ\ рд
4263	ЫрдЧреВ
4072	ЫрдЧреВ\ рд
1056	Ырдд
1009	ЫрддреН
1006	ЫрддреНрдд
3083	Ыре
2584	ЫреН
2550	ЫреНрдп
2431	ЫреНрдпреЗ
324	Ь\ р
320	Ь\ рд
11790	Ьрд
3000	Ьрди
2856	Ьрдирд
2248	Ьрдирдк
2241	Ьрдирдкрдж
3513	Ьрд╛
428	Ьрд╛\ рд
329	Ьрд╛\ рдЬрд
3025	Ьрд╛рд
1908	Ьрд╛рдЧ
1895	Ьрд╛рдЧреБ
656	Ьрд╛рдд
586	Ьрд╛рддрд┐
-385	Ьрд╛рд▓рд╛
-422	Ьрд╛рд▓реН
3632	Ьрд┐
3608	Ьрд┐рд
3240	Ьрд┐рд▓
-427	Ьрд┐рд▓рд╛
3207	Ьрд┐рд▓реН
13360	Ьре
1453	ЬреА
639	ЬреА\ рд
587	ЬреА\ рднрд
2091	ЬреБ
2000	ЬреБрд
1194	ЬреБрдЧ
1188	ЬреБрдЧреБ
9173	ЬреН
8805	ЬреНрдп
1083	ЬреНрдп\ рд
6022	ЬреНрдпрдп
1498	ЬреНрдпрд╛
615	Юре
603	ЮреН
601	ЮреНрд
445	ЮреНрдЪ
759	Я\ р
751	Я\ рд
2321	Ярд
657	Ярд╛
506	Ярд╛рд
605	Ярд┐
454	Ярд┐рд
2146	Яре
601	ЯреА
474	ЯреА\ рд
370	ЯреА\ рдЦрд
845	ЯреН
796	ЯреНрд
354	ЯреНрдЯ
2692	б\ рд
2272	б\ рд░рд
2269	б\ рд░рд╛рд
10376	брд
1465	брдп
1445	брдпрд╛
1410	брдпрд╛\ ре
-2858	брд░\ рдХрд
-571	брд░\ рд╕ре
5629	брд▓
1846	брд▓\ рд
1535	брд▓\ рднрд
3652	брд▓рдп
3487	брд▓рдпрд╛
-310	брд▓рд╕реН
1020	брд╝
374	брд╝рд╛
364	брд╝рд╛\ рд
617	брд╝реА
604	брд╝реА\ рд
876	брд╛
474	брд╛\ рд
794	брд┐
669	брд┐рд
343	брд┐рдк
320	брд┐рдкрд┐
3323	бре
1988	бреА
1687	бреА\ рд
1411	бреА\ рднрд
393	бреБ
374	бреН
370	бреНрд
1937	в\ рд
472	в\ рдЬрд
459	в\ рдорд
459	в\ рдордгре
999	в\ рд░рд
999	в\ рд░рд╛рд
2952	врд
2843	врд╡
2841	врд╡рд╛
2840	врд╡рд╛рд▓
645	г\ рд
1258	грд
440	грд╛
10198	гре
-492	греЗрдВ
-418	греЗрдВ\ рд
9870	греН
9626	греНрдб
2304	греНрдб\ рд
1441	греНрдбрдп
5584	греНрдбрд▓
1663	д\ \ 
1649	д\ \ р
1432	д\ \ рдер
1427	д\ \ рдереНр
13583	д\ р
13345	д\ рд
6585	д\ рдере
6330	д\ рдереНрд
965	д\ рднрд
960	д\ рднрд╛рд
1105	д\ рд░рд
1085	д\ рд░рд╛рд
334	д\ рд╡
1733	д\ рд╕рд
1434	д\ рд╕рдХрд
-1239	д.\ 
-1213	д.\ р
728	дБ\ 
712	дБ\ р
4566	дБрд
2221	дБрдЙ\ р
520	дБрдЙ\ рдЬр
520	дБрдЙ\ рднр
1180	дБрдЙ\ рдор
1946	дБрдЧре
1941	дБрдЧреНрд
13017	дВ\ 
1280	дВ\ =
1279	дВ\ =\ рд
11380	дВ\ р
3295	дВ\ рдЦр
1434	дВ\ рдЦред\ 
3075	дВ\ рдЫр
1581	дВ\ рдЫрдЧр
1465	дВ\ рдЫреНр
359	дВ\ рдкр
1623	дВ\ рд╡
1439	дВ\ рд╡\ 
1412	дВ\ рд╡\ рдЙ
18205	дВрд
4839	дВрдХрд
-415	дВрдХрдгре
4599	дВрдХрд┐рд
2997	дВрдЧр
527	дВрдЧрд
2470	дВрдЧре
719	дВрдЧреБ\ р
1324	дВрдЧреНрд
-393	дВрдЪреЛ\ р
2013	дВрдЬрд
1929	дВрдЬрд╛рд
-2876	дВрдбрд░\ р
-292	дВрдд\ рдЖр
400	дВрддр
324	дВрддрд
431	дВрджр
338	дВрджрд
-503	дВрдиреА\ р
-678	дВрдп\ р
1229	дВрдпр
1056	дВрдпре
1026	дВрдпреБрд
2454	дВрд╡рд
479	дВрд╡рдГрд
1827	дВрд╡рдЧре
1117	дВрд╕ре
1075	дВрд╕реНрд
1939	дГ\ 
927	дГ\ \ 
922	дГ\ \ рдЦ
922	дГ\ \ рдЦрдГ
985	дГ\ р
-235	дГ\ рдЖрд╕р
-354	дГ\ рдЗрддр
-192	дГ\ рдЪ\ 
11428	дГр
2555	дГрд
980	дГрдЧре
971	дГрдЧреБ\ р
1219	дГрдпрд
1001	дГрдпрд╛рд
8874	дГре
4008	дГред\ р
3968	дГред\ рдер
6137	дЕр
6105	дЕрд
1334	дЕрдВрд
1261	дЕрдВрдЧре
333	дЕрджрд
325	дЕрджрд┐рд
457	дЕрдир
-243	дЕрднрд╡рд
1322	дЕрдоре
1086	дЕрдореЗрд
707	дЕрд▓р
532	дЕрд▓ре
510	дЕрд▓реНрд
3884	дЖрд
1185	дЖрдире
-2438	дЖрдиреА\ р
1180	дЖрдиреНрд
1456	дЖрдкрд
-482	дЖрдкрд▓ре
1450	дЖрдкрд╛рд
-603	дЖрд╕рддрд
-385	дЖрд╕рд╛.\ 
361	дЗ\ 
349	дЗ\ р
2039	дЗр
1725	дЗрд
365	дЗрд▓р
314	дЗре
367	дИ\ 
330	дИ\ р
336	дИр
326	дИрд
2244	дЙ\ р
520	дЙ\ рдЬр
520	дЙ\ рдЬрд╛р
523	дЙ\ рднр
521	дЙ\ рднрд╛р
1183	дЙ\ рдор
1181	дЙ\ рдордгр
6631	дЙр
6560	дЙрд
4085	дЙрддре
4083	дЙрддреНрд
1676	дЙрдкрд
1414	дЙрдкрд╕ре
653	дПрд
-269	дПрддрддре
1966	дХ\ 
1848	дХ\ р
29285	дХр
17031	дХрд
-303	дХрдгреА\ р
561	дХрдерд
444	дХрдердВ\ р
714	дХрд░р
447	дХрд░ре
358	дХрд░реНрд
1534	дХрд▓\ р
1427	дХрд▓\ рднр
559	дХрд▓р
348	дХрд▓рд
1437	дХрд╛\ 
1212	дХрд╛\ р
529	дХрд╛\ рдЦр
3882	дХрд╛рд
1478	дХрд╛рдпрд
5581	дХрд┐рд
4609	дХрд┐рдкрд
12256	дХре
3040	дХреБрд
2287	дХреБрдорд
1399	дХреГрд
970	дХреГрдд\ р
395	дХреЗрд
968	дХреЛрд
5110	дХреНрд
1079	дХреНрдд\ р
356	дХреНрдпрд
1058	дХреНрд╡\ р
407	дХреНрд╖рд
23872	дЦр
16140	дЦрд
1974	дЦрдБрд
1938	дЦрдБрдЧре
8848	дЦрдГре
3995	дЦрдГред\ р
3739	дЦрдгре
3739	дЦрдгреНрд
7732	дЦре
344	дЦреЗрд
3825	дЦред\ 
1436	дЦред\ \ 
1413	дЦред\ \ рде
2387	дЦред\ р
694	дЦред\ рдер
1429	дЦред\ рд╕р
512	дЧ\ 
474	дЧ\ р
53445	дЧр
15227	дЧрд
1934	дЧрдв\ р
472	дЧрдв\ рдЬр
460	дЧрдв\ рдор
999	дЧрдв\ рд░р
2853	дЧрдврд
2840	дЧрдврд╡рд
506	дЧрд░\ р
418	дЧрд░р
-318	дЧрд│реНрд
7228	дЧрд╛рд
4634	дЧрд╛рдВ\ р
362	дЧрд╛рдВрд
1413	дЧрд╛рдоре
38223	дЧре
2496	дЧреБ\ \ 
493	дЧреБ\ \ рдХ
925	дЧреБ\ \ рдЫ
24856	дЧреБ\ р
777	дЧреБ\ рдЖр
1524	дЧреБ\ рдЙр
463	дЧреБ\ рдХр
4336	дЧреБ\ рдЦр
2334	дЧреБ\ рдЧр
2109	дЧреБ\ рдЫр
542	дЧреБ\ рдЬр
1419	дЧреБ\ рддр
690	дЧреБ\ рдер
1346	дЧреБ\ рджр
881	дЧреБ\ рднр
569	дЧреБ\ рдор
1588	дЧреБ\ рдпр
3989	дЧреБ\ рд╕р
1036	дЧреБрд
400	дЧреБрдЬрд
4097	дЧреВ\ р
1437	дЧреВ\ рдЦр
996	дЧреВ\ рдЧр
499	дЧреВ\ рдир
401	дЧреВ\ рдор
447	дЧреЗрд
417	дЧреЛрд
3932	дЧреНрд
1420	дЧреНрд░ре
1991	дЧреНрд╡рд
492	дШр
328	дШрд
578	дЩр
496	дЩре
488	дЩреНрд
4943	дЪр
3196	дЪрд
435	дЪрдоре
542	дЪрд╛рд
758	дЪрд┐рд
1747	дЪре
-990	дЪреЗрдВ\ р
-524	дЪреЗрд░\ р
809	дЪреНрд
451	дЪреНрд╡рд
15901	дЫр
12819	дЫрд
11295	дЫрдЧре
6856	дЫрдЧреБ\ р
4073	дЫрдЧреВ\ р
1012	дЫрддре
1009	дЫрддреНрд
3083	дЫре
2584	дЫреНрд
2451	дЫреНрдпре
352	дЬ\ 
319	дЬ\ р
25144	дЬр
11787	дЬрд
2852	дЬрдирд
2241	дЬрдирдкрд
432	дЬрд╛\ р
331	дЬрд╛\ рдЬр
3025	дЬрд╛рд
1902	дЬрд╛рдЧре
621	дЬрд╛рддрд
3608	дЬрд┐рд
3208	дЬрд┐рд▓ре
13360	дЬре
639	дЬреА\ р
587	дЬреА\ рднр
2000	дЬреБрд
1191	дЬреБрдЧре
9163	дЬреНрд
1085	дЬреНрдп\ р
7550	дЬреНрдпрд
835	дЮр
615	дЮре
601	дЮреНрд
415	дЮреНрдЪрд
876	дЯ\ 
757	дЯ\ р
4467	дЯр
2321	дЯрд
506	дЯрд╛рд
454	дЯрд┐рд
2146	дЯре
475	дЯреА\ р
370	дЯреА\ рдЦр
796	дЯреНрд
2872	дб\ 
2692	дб\ р
2279	дб\ рд░р
2269	дб\ рд░рд╛р
13695	дбр
10370	дбрд
1446	дбрдпрд
1436	дбрдпрд╛\ р
-2876	дбрд░\ рдХр
1846	дбрд▓\ р
1535	дбрд▓\ рднр
3673	дбрд▓рд
3487	дбрд▓рдпрд
-310	дбрд▓рд╕ре
1014	дбрд╝р
388	дбрд╝рд
364	дбрд╝рд╛\ р
626	дбрд╝ре
604	дбрд╝реА\ р
584	дбрд╛\ 
476	дбрд╛\ р
669	дбрд┐рд
337	дбрд┐рдкрд
3323	дбре
1688	дбреА\ р
1411	дбреА\ рднр
370	дбреНрд
2004	дв\ 
1937	дв\ р
472	дв\ рдЬр
460	дв\ рдор
459	дв\ рдордгр
999	дв\ рд░р
999	дв\ рд░рд╛р
3087	двр
2952	дврд
2843	дврд╡рд
2841	дврд╡рд╛рд
685	дг\ 
645	дг\ р
11457	дгр
1258	дгрд
10198	дгре
-421	дгреЗрдВ\ р
9851	дгреНрд
2304	дгреНрдб\ р
7181	дгреНрдбрд
4586	дд\ 
4346	дд\ р
965	дд\ рднр
947	дд\ рднрд╛р
1095	дд\ рд░р
1070	дд\ рд░рд╛р
-1239	дд.\ 
-1208	дд.\ рд
38576	ддр
22743	ддрд
-375	ддрддреН\ р
338	ддрдкре
1026	ддрдорд
972	ддрдорд┐рд
6607	ддрдпрд
5428	ддрдпрд╛\ р
1163	ддрдпрд╛рд
320	ддрдпре
4008	ддрд░рд
3709	ддрд░рд╛рд
-298	ддрд╢реЗрд
2294	ддрд╣рд
2274	ддрд╣рд╕ре
503	ддрд╛\ 
440	ддрд╛\ р
1357	ддрд╛рд
-308	ддрд╛рдгре
-731	ддрд╛рдд.\ 
2028	ддрд┐\ 
1818	ддрд┐\ р
1419	ддрд┐\ рджр
1747	ддрд┐рд
600	ддрд┐рдпрд
15833	ддре
1196	ддреАрд
1008	ддреАрд╕рд
360	ддреБрд
-576	ддреБре
2572	ддреЗрд
1567	ддреЗрдЧре
697	ддреЗрд▓ре
1059	ддреЛрд
932	ддреЛрддре
9566	ддреНрд
4291	ддреНрддрд
1280	ддреНрддре
2677	ддреНрд░рд
19886	дер
8236	дерд
453	дердВ\ р
465	дердВрд
400	дердВрдЧре
4677	дерд╛рд
1272	дерд╛рдпре
2933	дерд╛рд╕рд
1535	дерд┐рд
1424	дерд┐рддрд
11653	дере
408	дереБрд
10509	дереНрд
10361	дереНрд╡\ р
441	дж\ 
381	дж\ р
15960	джр
6699	джрд
362	джрдХр
2377	джрдпрд
2062	джрдпрд╛\ \ 
544	джрд╛рд
1073	джрд┐рд
350	джрд┐рд▓рд
9261	джре
573	джреА\ р
483	джреА\ рднр
426	джреБ\ р
3537	джреБр
407	джреБрд
3130	джреБре
1743	джреБред\ р
2113	джреЗрд
1315	джреЗрд╢\ р
1262	джреНрд
4334	дзр
2174	дзрд
972	дзрд╛рд
2160	дзре
1678	дзреНрд
1137	дзреНрд░рд
2465	ди\ 
2328	ди\ р
-313	ди\ рддрд╛р
396	ди\ рд╕р
29192	дир
15753	дирд
2059	дирдВ\ р
1454	дирдВ\ рдЫр
853	дирдЧрд
483	дирдЧрд░\ р
2270	дирдкрд
2238	дирдкрджрд
399	дирдпр
768	дирд╛\ 
688	дирд╛\ р
5316	дирд╛рд
1278	дирд╛рдВ\ =
2176	дирд╛рдВрд
1817	дирд┐рд
392	дирд┐рдпрд
13436	дире
466	диреА\ 
359	диреА\ р
522	диреАрд
314	диреАрддрд
1831	диреБрд
1430	диреБрддре
314	диреВрд
1026	диреЗрд
497	диреЗрдкрд
331	диреИрд
386	диреЛрд
2430	диреН\ р
1987	диреН\ резр
383	диреН\ реир
5236	диреНрд
346	диреНрддрд
807	диреНрджре
1211	диреНрдзре
373	диреНрд╣ре
626	дйр
465	дйре
337	дк\ 
323	дк\ р
33035	дкр
22974	дкрд
1285	дкрддре
1271	дкрддреНрд
2296	дкрджрд
2238	дкрджрдпрд
-344	дкрдпрд▓ре
1768	дкрд░рд
1590	дкрд░рд┐рд
384	дкрд▓р
1428	дкрд╕ре
1423	дкрд╕реНрд
1481	дкрд╣рд
1443	дкрд╣рд╛рд
4726	дкрд╛\ р
2278	дкрд╛\ рдЦр
2283	дкрд╛\ рд╕р
3493	дкрд╛рд
1590	дкрд╛рд▓рд
353	дкрд┐\ р
320	дкрд┐\ рдЦр
3337	дкрд┐рд
2314	дкрд┐рд╣рд
10063	дкре
2534	дкреБрд
1280	дкреБрд░\ р
527	дкреВрд
-292	дкреВрдг\ р
1736	дкреЗрд
1429	дкреЗрд▓ре
790	дкреМрд
594	дкреМрдбрд
3488	дкреНрд
2648	дкреНрд░рд
2269	длр
510	длрд
1759	длре
943	длреВ\ р
921	длреВ\ рд╡\ 
5448	дмр
3618	дмрд
1487	дмрд╛рд
326	дмрд╛рджре
-3711	дмрд╛ре
-569	дмрд╛ред\ р
596	дмрд┐рд
1831	дмре
335	дмреЗрд
685	дмреНрд
19560	днр
18794	днрд
17647	днрд╛рд
6623	днрд╛рд░рд
1430	днрд╛рд░ре
8408	днрд╛рд╖рд
411	днрд┐рд
769	днре
1648	до\ 
1530	до\ р
732	до\ рднр
726	до\ рднрд╛р
26743	дор
18172	дорд
5621	дордгре
5612	дордгреНрд
1956	дордир
1750	дордире
1550	дордиреБрд
354	дорд░р
969	дорд▓р
823	дорд▓рд
728	дорд▓рдпрд
374	дорд╣рд
321	дорд╛\ 
3668	дорд╛рд
2226	дорд╛рдБрд
2061	дорд┐рд
957	дорд┐рд▓\ р
8571	доре
773	дореБрд
1780	дореЗрд
1122	дореЗрд░рд
938	дореЛрд
438	дореЛрдбрд
427	дореН\ 
336	дореН\ р
3524	дореНрд
510	дореНрдкрд
1410	дореНрдп\ р
3561	дп\ 
3499	дп\ р
1036	дп\ рдЕр
1013	дп\ рдЕрдор
-223	дп\ рдХреЖр
1424	дп\ рдер
1415	дп\ рдереНр
74153	дпр
56458	дпрд
404	дпрдЧрд
396	дпрдЧрдв\ р
6105	дпрдпрд
2355	дпрдпрд╛\ \ 
1610	дпрдпрд╛\ р
2112	дпрдпрд╛рд
-323	дпрд▓реНрд
32086	дпрд╛\ 
7386	дпрд╛\ \ 
447	дпрд╛\ \ рдЕ
1467	дпрд╛\ \ рдХ
1025	дпрд╛\ \ рдЧ
525	дпрд╛\ \ рдЪ
483	дпрд╛\ \ рдЫ
324	дпрд╛\ \ рди
955	дпрд╛\ \ рдк
327	дпрд╛\ \ рдм
510	дпрд╛\ \ рд╕
24609	дпрд╛\ р
479	дпрд╛\ рдЕр
643	дпрд╛\ рдЖр
2337	дпрд╛\ рдЙр
936	дпрд╛\ рдХр
1134	дпрд╛\ рдЧр
5131	дпрд╛\ рдЫр
317	дпрд╛\ рджр
1755	дпрд╛\ рдир
2247	дпрд╛\ рдкр
973	дпрд╛\ рдор
1099	дпрд╛\ рдпр
933	дпрд╛\ рд░р
528	дпрд╛\ рд╡р
1137	дпрд╛\ рд╕р
1450	дпрд╛\ резр
1422	дпрд╛\ ремр
14559	дпрд╛р
13013	дпрд╛рд
8442	дпрд╛рдЧре
493	дпрд╛рдд\ р
356	дпрд╛рдирд
1008	дпрд╛рд▓рд
1547	дпрд╛ре
17725	дпре
1558	дпреБрд
1052	дпреБрдХре
4268	дпреЗрд
983	дпреЗрдХре
1482	дпреЗрд▓рд
952	дпреЗрд▓ре
505	дпреЛрд
9505	дпреН\ р
617	дпреН\ рдХр
654	дпреН\ рдЦр
937	дпреН\ рдЧр
1216	дпреН\ рдЬр
352	дпреН\ рдир
2388	дпреН\ рдкр
1435	дпреН\ рднр
897	дпреНтА
375	дпреНтАМ\ р
462	дпреНтАМрд
5433	д░\ 
4922	д░\ р
520	д░\ рдЦр
404	д░\ рдЦрдГр
1041	д░\ рдЬр
724	д░\ рдЬрд┐р
458	д░\ рддр
425	д░\ рддрд╣р
316	д░\ рдкр
738	д░\ рдор
658	д░\ рдордгр
361	д░,
358	д░,\ 
351	д░,\ рд
49831	д░р
38494	д░рд
552	д░рдХр
369	д░рдХрд
317	д░рдХрд╛рд
691	д░рдЧр
322	д░рдЧрд
369	д░рдЧре
346	д░рдЧреБрд
-433	д░рдг\ рд╡р
6930	д░рддрд
6469	д░рддрдпрд
1347	д░рджре
1322	д░рджреЗрд
1261	д░рдкре
1158	д░рдкреНрд
513	д░рдор
3012	д░рдпр
1834	д░рдпрд
1673	д░рдпрд╛\ р
1178	д░рдпре
1132	д░рдпреН\ р
409	д░рд╕р
569	д░рд╛\ 
447	д░рд╛\ р
14434	д░рд╛рд
3660	д░рд╛рдЦрд
383	д░рд╛рдЧрд
525	д░рд╛рдЬрд
7179	д░рд╛рдЬре
474	д░рд╛рдпрд
5158	д░рд┐рд
2295	д░рд┐рдХрд
1495	д░рд┐рд╡рд
11342	д░ре
870	д░реА\ 
751	д░реА\ р
572	д░реАрд
312	д░реБ\ р
689	д░реБрд
-323	д░реВрди\ р
1900	д░реЗрд
1255	д░реЗрдЬре
2059	д░реЛрд
1445	д░реЛрдкре
4025	д░реНрд
7327	д▓\ 
7138	д▓\ р
346	д▓\ рдЦр
3975	д▓\ рднр
3964	д▓\ рднрд╛р
1302	д▓\ рдор
1264	д▓\ рдордгр
36277	д▓р
21011	д▓рд
1643	д▓рдВ\ р
1434	д▓рдВ\ рдЫр
745	д▓рдо\ р
721	д▓рдо\ рднр
6766	д▓рдпрд
2067	д▓рдпрд╛\ \ 
3739	д▓рдпрд╛\ р
920	д▓рдпрд╛рд
392	д▓рдпре
374	д▓рдпреН\ р
697	д▓рд╛\ 
516	д▓рд╛\ р
4957	д▓рд╛рд
405	д▓рд╛рдмрд
3034	д▓рд╛рдпрд
351	д▓рд╛рд╕рд
316	д▓рд╛ре
321	д▓рд┐\ 
2836	д▓рд┐рд
1490	д▓рд┐рдЧре
15264	д▓ре
4202	д▓реА\ р
2316	д▓реА\ рднр
1172	д▓реА\ рдор
339	д▓реАрд
312	д▓реБрд
375	д▓реЗ\ р
-370	д▓реЗ.
-307	д▓реЗ.\ 
2212	д▓реЗрд
-348	д▓реЗрдВ.\ 
696	д▓реЗрдЧре
970	д▓реЗрдЬре
-655	д▓реЛ.
-582	д▓реЛ.\ 
670	д▓реЛрд
5409	д▓реНрд
450	д▓реНрдоре
3646	д▓реНрд▓рд
325	д▓реНрд▓ре
793	д│р
-310	д│рдЯрд
520	д│ре
15909	д╡\ 
15745	д╡\ р
1511	д╡\ рдЙр
1421	д╡\ рдЙрддр
316	д╡\ рдХр
1025	д╡\ рдЦр
958	д╡\ рдЦрдБр
374	д╡\ рдЬр
3363	д╡\ рдер
3308	д╡\ рдерд╛р
1586	д╡\ рдир
1416	д╡\ рдирдВ\ 
966	д╡\ рдкр
773	д╡\ рдкрддр
4391	д╡\ рд╕р
2318	д╡\ рд╕рдВр
973	д╡\ рд╕рдлр
964	д╡\ рд╕реНр
19388	д╡р
17559	д╡рд
922	д╡рдГ\ \ 
922	д╡рдГ\ \ рдЦ
1495	д╡рдГрд
538	д╡рдГрдЧре
942	д╡рдГрдпрд
1868	д╡рдЧре
1859	д╡рдЧреБ\ р
451	д╡рдир
775	д╡рдпр
357	д╡рдпрд
418	д╡рдпре
344	д╡рд░\ р
629	д╡рд░р
423	д╡рд░ре
322	д╡рд╛\ 
6401	д╡рд╛рд
1577	д╡рд╛рд░рд
1070	д╡рд╛рд▓\ р
1823	д╡рд╛рд▓ре
1994	д╡рд┐рд
350	д╡рд┐рд▓рд
1828	д╡ре
575	д╡реЗрд
1472	д╢\ 
1463	д╢\ р
1296	д╢\ рд░р
1294	д╢\ рд░рд╛р
3457	д╢р
1734	д╢рд
620	д╢рд╛рд
1723	д╢ре
-416	д╢реЗрдВрд
1127	д╢реНрд
421	д╢реНрд╡рд
-571	д╖\ рдЕрд╕р
10402	д╖р
9266	д╖рд
2986	д╖рд╛\ р
1411	д╖рд╛\ рдЖр
1426	д╖рд╛\ рдкр
525	д╖рд╛:р
4982	д╖рд╛рд
4860	д╖рд╛рдпрд
1136	д╖ре
834	д╖реНрд
967	д╕\ 
909	д╕\ р
34789	д╕р
24168	д╕рд
7377	д╕рдВрд
4586	д╕рдВрдХрд
1030	д╕рдВрдпре
1068	д╕рдВрд╕ре
1542	д╕рдХрд
1483	д╕рдХрд▓\ р
1031	д╕рдЧрд
999	д╕рдЧрдв\ р
-371	д╕рдЧрд│ре
2510	д╕рдире
2372	д╕рдиреН\ р
399	д╕рдкре
363	д╕рдкреБрд
993	д╕рдлре
943	д╕рдлреВ\ р
729	д╕рдор
333	д╕рдорд
396	д╕рдоре
2994	д╕рдпре
2974	д╕рдпреН\ р
572	д╕рд░р
464	д╕рд░рд
330	д╕рд░рдЧре
567	д╕рд╣рд
512	д╕рд╣рд░\ р
1430	д╕рд╛рд
1805	д╕рд┐рд
399	д╕рд┐рдЯре
327	д╕рд┐рдбрд
10619	д╕ре
2586	д╕реАрд
2280	д╕реАрд▓рд
436	д╕реБрд
426	д╕реЗрд
5929	д╕реНрд
1085	д╕реНрдХре
1281	д╕реНрддре
1770	д╕реНрдерд
473	д╕реНрд╡рд
550	д╣\ 
527	д╣\ р
11865	д╣р
10198	д╣рд
536	д╣рд░\ р
392	д╣рд░\ рдЦр
372	д╣рд░р
2352	д╣рд╕ре
2306	д╣рд╕реАрд
4871	д╣рд╛рд
2314	д╣рд╛рдВрд
1438	д╣рд╛рдбре
915	д╣рд┐рд
580	д╣рд┐рдире
1670	д╣ре
513	д╣реНрд
328	д╣реНрдпрд
1158	д╝р
492	д╝рд
372	д╝рд╛\ р
359	д╝рд╛\ рдЬр
666	д╝ре
608	д╝реА\ р
591	д╝реА\ рдЬр
47623	д╛\ 
8045	д╛\ \ 
7856	д╛\ \ рд
457	д╛\ \ рдЕ
429	д╛\ \ рдЕрд▓
1467	д╛\ \ рдХ
1189	д╛\ \ рдХреБ
1025	д╛\ \ рдЧ
882	д╛\ \ рдЧрдв
525	д╛\ \ рдЪ
392	д╛\ \ рдЪрдо
517	д╛\ \ рдЫ
516	д╛\ \ рдЫрдЧ
325	д╛\ \ рди
956	д╛\ \ рдк
568	д╛\ \ рдкреМ
327	д╛\ \ рдм
597	д╛\ \ рдн
462	д╛\ \ рднрд╛
511	д╛\ \ рд╕
359	д╛\ \ рд╕рдВ
39050	д╛\ р
579	д╛\ рдЕр
2111	д╛\ рдЖр
561	д╛\ рдЖрдир
1415	д╛\ рдЖрдкр
2376	д╛\ рдЙр
2296	д╛\ рдЙрддр
1258	д╛\ рдХр
554	д╛\ рдХреБр
3155	д╛\ рдЦр
2611	д╛\ рдЦрдГр
1238	д╛\ рдЧр
1064	д╛\ рдЧрдвр
5492	д╛\ рдЫр
4114	д╛\ рдЫрдЧр
992	д╛\ рдЫрддр
1429	д╛\ рдЬр
426	д╛\ рдЬрдир
744	д╛\ рдЬрд┐р
549	д╛\ рддр
514	д╛\ рджр
387	д╛\ рдзр
1988	д╛\ рдир
1536	д╛\ рдирд╛р
3961	д╛\ рдкр
1476	д╛\ рдкрд░р
1419	д╛\ рдкрд╣р
1488	д╛\ рдор
321	д╛\ рдордгр
549	д╛\ рдордир
1215	д╛\ рдпр
1007	д╛\ рдпреЗр
1446	д╛\ рд░р
1223	д╛\ рд░рд╛р
862	д╛\ рд╡
732	д╛\ рд╡р
430	д╛\ рд╡рд┐р
3837	д╛\ рд╕р
2301	д╛\ рд╕рдир
355	д╛\ рд╕рд░р
1459	д╛\ резр
1412	д╛\ резремр
1431	д╛\ ремр
1409	д╛\ ремрейр
458	д╛,\ 
447	д╛,\ рд
-335	д╛.\ рд╣
665	д╛:
637	д╛:р
108388	д╛р
106374	д╛рд
2367	д╛рдБрд
2221	д╛рдБрдЙ\ р
6225	д╛рдВ\ 
1278	д╛рдВ\ =
1277	д╛рдВ\ =\ рд
4925	д╛рдВ\ р
3218	д╛рдВ\ рдЦр
1414	д╛рдВ\ рд╡\ 
5565	д╛рдВрд
1952	д╛рдВрдЬрд
-528	д╛рдВрдире
-355	д╛рдВрдп\ р
2322	д╛рдВрд╡рд
379	д╛рдГрд
563	д╛рдЗр
426	д╛рдЗрд
336	д╛рдЙрд
912	д╛рдХр
426	д╛рдХрд
486	д╛рдХре
3874	д╛рдЦрд
3660	д╛рдЦрдгре
740	д╛рдЧрд
10745	д╛рдЧре
2326	д╛рдЧреБ\ \ 
8071	д╛рдЧреБ\ р
366	д╛рдЪр
-946	д╛рдЪреЛ\ р
723	д╛рдЬрд
7254	д╛рдЬре
7153	д╛рдЬреНрд
388	д╛рдЯр
1832	д╛рдбре
1476	д╛рдбреА\ р
327	д╛рдгр
753	д╛рдд\ 
611	д╛рдд\ р
-1445	д╛рдд.
-1199	д╛рдд.\ 
1631	д╛рддр
1080	д╛рддрд
581	д╛рддрд┐рд
551	д╛рддре
1291	д╛рджр
599	д╛рджрд
692	д╛рджре
319	д╛рджреБ\ р
542	д╛рди\ р
2172	д╛рдир
1081	д╛рдирд
1091	д╛рдире
582	д╛рдиреНрд
1229	д╛рдкр
608	д╛рдкрд
621	д╛рдкре
317	д╛рдкреБрд
670	д╛рдмр
553	д╛рдмрд
485	д╛рдмрд╛рд
2499	д╛рдор
756	д╛рдорд
1743	д╛рдоре
1584	д╛рдореНрд
13389	д╛рдпр
11042	д╛рдпрд
341	д╛рдпрдЧрд
840	д╛рдпрд╛\ \ 
5654	д╛рдпрд╛\ р
3539	д╛рдпрд╛рд
2346	д╛рдпре
402	д╛рдпреЗрд
1234	д╛рдпреН\ р
489	д╛рдпреНтА
650	д╛рд░\ 
566	д╛рд░\ р
11747	д╛рд░р
9290	д╛рд░рд
6520	д╛рд░рддрд
1495	д╛рд░рдпрд
2457	д╛рд░ре
1447	д╛рд░реЛрд
619	д╛рд░реНрд
1770	д╛рд▓\ р
1193	д╛рд▓\ рдор
5785	д╛рд▓р
3262	д╛рд▓рд
1449	д╛рд▓рдВ\ р
725	д╛рд▓рдо\ р
2523	д╛рд▓ре
1968	д╛рд▓реА\ р
750	д╛рд╡р
633	д╛рд╡рд
8420	д╛рд╖рд
2936	д╛рд╖рд╛\ р
525	д╛рд╖рд╛:р
4896	д╛рд╖рд╛рд
437	д╛рд╕\ р
4583	д╛рд╕р
3899	д╛рд╕рд
343	д╛рд╕рдкре
2935	д╛рд╕рдпре
683	д╛рд╕ре
520	д╛рд╣р
1955	д╛ре
4235	д┐\ 
345	д┐\ \ 
319	д┐\ \ рд
3658	д┐\ р
416	д┐\ рдЦр
338	д┐\ рдЦрдГр
1470	д┐\ рджр
1425	д┐\ рджреБр
342	д┐,\ 
335	д┐,\ рд
37918	д┐рд
372	д┐рдВ\ р
437	д┐рдВрд
722	д┐рдХ\ р
3755	д┐рдХр
3294	д┐рдХрд
650	д┐рдХрд╛\ р
2002	д┐рдХрд╛рд
460	д┐рдХре
1926	д┐рдЧре
1793	д┐рдЧреБ\ р
432	д┐рдЬр
577	д┐рдЯр
473	д┐рдЯре
400	д┐рдЯреА\ р
535	д┐рдбрд
342	д┐рдбрд┐рд
477	д┐рдд\ р
2318	д┐рддр
1933	д┐рддрд
1442	д┐рддрд┐\ р
385	д┐рддре
572	д┐рдер
1440	д┐рдир
415	д┐рдирд
1025	д┐рдире
-340	д┐рдиреН\ р
820	д┐рдиреНрд
5150	д┐рдкрд
4607	д┐рдкрд╛\ р
330	д┐рдкрд┐\ р
519	д┐рдор
335	д┐рдорд
2723	д┐рдпр
2387	д┐рдпрд
1306	д┐рдпрд╛\ р
508	д┐рдпрд╛рд
336	д┐рдпре
774	д┐рд░р
351	д┐рд░рд
423	д┐рд░ре
1113	д┐рд▓\ р
929	д┐рд▓\ рднр
5094	д┐рд▓р
1090	д┐рд▓рд
738	д┐рд▓рд╛рд
4004	д┐рд▓ре
3395	д┐рд▓реНрд
1698	д┐рд╡рд
1538	д┐рд╡рд╛рд
355	д┐рд╢р
797	д┐рд╕р
499	д┐рд╕ре
2511	д┐рд╣рд
2467	д┐рд╣рд╛рд
22760	дрд
323	дрдГ
-373	дрддреН\ рд
377	дрдк
313	дрдкреБ
1139	дрдо
973	дрдорд┐
965	дрдорд┐рд▓
6932	дрдп
6593	дрдпрд╛
4013	дрдпрд╛\ рд
1414	дрдпрд╛\ ре
1136	дрдпрд╛рдЧ
322	дрдпре
4375	дрд░
3723	дрд░рд╛
3660	дрд░рд╛рдЦ
-619	дрд▓реНрдп
-308	дрд╢реЗ
-218	дрд╕реНрдо
2318	дрд╣
2274	дрд╣рд╕
2274	дрд╣рд╕реА
1932	дрд╛
413	дрд╛\ рд
-888	дрд╛.\ р
1357	дрд╛рд
-409	дрд╛рдВрдЪ
-359	дрд╛рдХрд╛
-716	дрд╛рдд.\ р
419	дрд╛рд▓
3823	дрд┐
1809	дрд┐\ рд
1417	дрд┐\ рджре
1747	дрд┐рд
634	дрд┐рдп
586	дрд┐рдпрд╛
15837	дре
1382	дреА
1196	дреАрд
1008	дреАрд╕
1003	дреАрд╕рдЧ
549	дреБ
360	дреБрд
-576	дреБред
2705	дреЗ
2572	дреЗрд
1568	дреЗрдЧ
1566	дреЗрдЧреБ
709	дреЗрд▓
679	дреЗрд▓реЗ
1103	дреЛ
1059	дреЛрд
932	дреЛрдд
932	дреЛрддреН
9659	дреН
9566	дреНрд
5617	дреНрдд
4045	дреНрддрд░
1005	дреНрддреА
3130	дреНрд░
1101	дреНрд░рдп
1296	дреНрд░рд┐
11454	еА\ 
443	еА\ \ 
428	еА\ \ рдн
428	еА\ \ рднрд╛
10688	еА\ р
-313	еА\ рдЖрдир
-2865	еА\ рдХреИр
473	еА\ рдЦр
377	еА\ рдЦрдГр
1124	еА\ рдЬр
940	еА\ рдЬрдир
730	еА\ рддр
630	еА\ рддрд╣р
4860	еА\ рднр
4836	еА\ рднрд╛р
1480	еА\ рдор
383	еА\ рдордгр
900	еА\ рдордир
318	еА\ рд╕р
7142	еАр
7094	еАрд
578	еАрддр
520	еАрддрд
348	еАрддрд╛рд
2333	еАрд▓рд
2229	еАрд▓рдпрд
1038	еАрд╕рд
1003	еАрд╕рдЧрд
29602	еБ\ 
2733	еБ\ \ 
2722	еБ\ \ рд
493	еБ\ \ рдХ
1122	еБ\ \ рдЫ
920	еБ\ \ рдЫреН
26783	еБ\ р
789	еБ\ рдЖр
601	еБ\ рдЖрдир
1528	еБ\ рдЙр
1419	еБ\ рдЙрдкр
537	еБ\ рдХр
4374	еБ\ рдЦр
940	еБ\ рдЦрдБр
2931	еБ\ рдЦрдГр
2369	еБ\ рдЧр
2238	еБ\ рдЧрд╛р
2198	еБ\ рдЫр
2114	еБ\ рдЫрдЧр
1076	еБ\ рдЬр
501	еБ\ рдЬрд┐р
1467	еБ\ рддр
618	еБ\ рддрдор
675	еБ\ рддреЗр
699	еБ\ рдер
644	еБ\ рдерд╛р
1381	еБ\ рджр
1062	еБ\ рджреБр
365	еБ\ рдир
347	еБ\ рдкр
1028	еБ\ рднр
880	еБ\ рднрд╛р
783	еБ\ рдор
440	еБ\ рдордгр
1605	еБ\ рдпр
1555	еБ\ рдпрд╛р
4041	еБ\ рд╕р
2861	еБ\ рд╕рдВр
712	еБ\ рд╕рд┐р
20626	еБр
17412	еБрд
479	еБрдВрд
1874	еБрдХр
554	еБрдХрд
371	еБрдХрд┐рд
1320	еБрдХре
1218	еБрдХреНрд
1441	еБрдЧре
1327	еБрдЧреБ\ р
331	еБрдЪр
526	еБрдЬр
453	еБрдЬрд
345	еБрдЬрд╛\ р
1597	еБрддре
1449	еБрддреЗрд
513	еБрдир
316	еБрдкр
2755	еБрдор
2458	еБрдорд
2299	еБрдорд╛рд
348	еБрдпрд
1522	еБрд░\ 
1344	еБрд░\ р
544	еБрд░\ рдЬр
533	еБрд░\ рдор
1100	еБрд░р
542	еБрд░рд
558	еБрд░ре
690	еБрд▓р
366	еБрд▓рд
324	еБрд▓ре
327	еБрд╡р
327	еБрд╕р
3218	еБре
1789	еБред\ р
1575	еБред\ рдер
5652	еВ\ 
5426	еВ\ р
1482	еВ\ рдЦр
1451	еВ\ рдЦред\ 
1001	еВ\ рдЧр
990	еВ\ рдЧрд╛р
524	еВ\ рдир
481	еВ\ рдирд╛р
418	еВ\ рдор
359	еВ\ рдорд▓р
941	еВ\ рд╡\ 
922	еВ\ рд╡\ рд╕
2870	еВр
2843	еВрд
327	еВрдЧр
558	еВрд░ре
1688	еГрд
981	еГрдд\ р
932	еГрдд\ рднр
330	еГрд╖ре
329	еГрд╖реНрд
540	еЖрд
1925	еЗ\ 
1820	еЗ\ р
21770	еЗрд
390	еЗрдБ\ р
370	еЗрдВ\ р
-378	еЗрдВ.\ 
1415	еЗрдХр
1203	еЗрдХре
1090	еЗрдХреНрд
2638	еЗрдЧре
2542	еЗрдЧреБ\ р
2500	еЗрдЬре
603	еЗрдЬреА\ р
1216	еЗрдЬреНрд
372	еЗрддр
568	еЗрдир
417	еЗрдире
344	еЗрдиреНрд
559	еЗрдкрд
397	еЗрдкрд╛рд
331	еЗрдпр
1575	еЗрд░р
1365	еЗрд░рд
1145	еЗрд░рд┐рд
5123	еЗрд▓р
1666	еЗрд▓рд
1462	еЗрд▓рд┐рд
3457	еЗрд▓ре
1614	еЗрд▓реА\ р
1640	еЗрд▓реЗрд
340	еЗрд╡р
1351	еЗрд╢\ р
1291	еЗрд╢\ рд░р
507	еЗрд╢р
319	еЗрд╢ре
364	еЗрд╕р
1805	еИр
1741	еИрд
369	еИрдир
317	еИрдире
-2858	еИрд▓рдВрд
360	еКрд
721	еЛ\ 
686	еЛ\ р
9152	еЛрд
349	еЛрдЯр
591	еЛрдбрд
361	еЛрдбрд╝рд
1012	еЛрддре
982	еЛрддреНрд
390	еЛрдир
1483	еЛрдкре
1431	еЛрдкреЗрд
1005	еЛрд░р
412	еЛрд░рд
593	еЛрд░ре
482	еЛрд░реНрд
1008	еЛрд▓р
706	еЛрд▓ре
343	еЛрд▓реА\ р
1909	еМр
1896	еМрд
798	еМрдбр
635	еМрдбрд
593	еМрдбрд╝ре
353	еМрд░р
312	еМрд░рд
13558	еН\ 
13114	еН\ р
684	еН\ рдХр
546	еН\ рдХреБр
658	еН\ рдЦр
590	еН\ рдЦрдГр
960	еН\ рдЧр
889	еН\ рдЧрдвр
381	еН\ рдЫр
1270	еН\ рдЬр
1161	еН\ рдЬреБр
387	еН\ рдир
2502	еН\ рдкр
2295	еН\ рдкрд┐р
1455	еН\ рднр
1436	еН\ рднрд╛р
2015	еН\ резр
1951	еН\ резрепр
397	еН\ реир
384	еН\ реирежр
89128	еНрд
364	еНрдХ\ р
2260	еНрдХр
833	еНрдХрд
1427	еНрдХре
1014	еНрдХреГрд
386	еНрдЧр
954	еНрдЪр
814	еНрдЪрд
468	еНрдЬр
359	еНрдЬрд
1223	еНрдЯр
673	еНрдЯрд
550	еНрдЯре
2451	еНрдб\ р
2274	еНрдб\ рд░р
7310	еНрдбрд
1434	еНрдбрдпрд
1839	еНрдбрд▓\ р
3658	еНрдбрд▓рд
522	еНрдгр
454	еНрдгрд
1256	еНрдд\ р
1020	еНрдд\ рд░р
8197	еНрддр
5282	еНрддрд
3927	еНрддрд░рд
2917	еНрддре
1016	еНрддреАрд
-571	еНрддреБре
960	еНрддреЛрд
521	еНрддреНрд
1933	еНрдерд
1480	еНрдерд┐рд
1297	еНрджр
996	еНрджре
514	еНрджреА\ р
1474	еНрдзр
1225	еНрдзре
1169	еНрдзреНрд
967	еНрдир
548	еНрдирд
419	еНрдире
1179	еНрдкр
814	еНрдкрд
422	еНрдкрд╛рд
365	еНрдкре
533	еНрдмр
426	еНрдмрд
1366	еНрдор
761	еНрдорд
605	еНрдоре
444	еНрдореЛрд
2998	еНрдп\ р
1026	еНрдп\ рдЕр
1416	еНрдп\ рдер
13792	еНрдпр
10643	еНрдпрд
6070	еНрдпрдпрд
1560	еНрдпрд╛\ р
1815	еНрдпрд╛рд
3149	еНрдпре
2487	еНрдпреЗрд
346	еНрд░\ р
10402	еНрд░р
7968	еНрд░рд
1328	еНрд░рджре
1159	еНрд░рдкре
1007	еНрд░рдпре
720	еНрд░рд╛рд
1575	еНрд░рд┐рд
2434	еНрд░ре
1530	еНрд░реЗрд
4702	еНрд▓р
3874	еНрд▓рд
3176	еНрд▓рд╛рд
828	еНрд▓ре
11728	еНрд╡\ р
1003	еНрд╡\ рдЦр
3306	еНрд╡\ рдер
1519	еНрд╡\ рдир
876	еНрд╡\ рдкр
3355	еНрд╡\ рд╕р
4620	еНрд╡рд
922	еНрд╡рдГ\ \ 
972	еНрд╡рдГрд
860	еНрд╡рд╛рд
407	еНрд╡ре
797	еНрд╖р
488	еНрд╖рд
609	еНрд╕р
415	еНрд╕рд
866	еНрд╣р
381	еНрд╣рд
-329	еНрд╣рд│ре
485	еНрд╣ре
330	еНрд╣реНрд
1105	еНтА
474	еНтАМ\ р
484	еНтАМрд
10748	ед\ 
1511	ед\ \ 
1431	ед\ \ рде
1427	ед\ \ рдереН
9226	ед\ р
6579	ед\ рдер
6284	ед\ рдереНр
1525	ед\ рд╕р
1431	ед\ рд╕рдХр
2062	ежр
510	ежрд
1552	ежре
545	ежрежре
312	ез\ 
4281	езр
4030	езре
1432	езремре
1410	езремреоре
2056	езрепре
422	езрепренре
650	езрепреоре
435	езрепрепре
2790	еир
2494	еире
710	еирежре
518	еирежрежре
1425	еирем\ р
1411	еирем\ рдЧр
1959	ейр
1715	ейре
1413	ейреоре
1409	ейреорелре
588	екр
338	екре
2204	елр
337	елрд
312	елрдпре
1867	елре
1416	елрепре
1409	елрепрем\ р
2915	ем\ р
2823	ем\ рдЧр
2820	ем\ рдЧрд╛р
3510	емр
3239	емре
1413	емрейре
1409	емрейреоре
1418	емреоре
1409	емреореире
847	енр
602	енре
3903	еор
3656	еоре
1414	еореире
1409	еореирем\ р
1417	еорелре
1409	еорелрепре
4261	епр
4034	епре
1414	епрем\ р
1409	епрем\ рдЧр
425	епренре
657	епреоре
445	епрепре
8236	ерд
929	ердВ
450	ердВ\ рд
465	ердВрд
400	ердВрдЧ
400	ердВрдЧреБ
4883	ерд╛
4677	ерд╛рд
1307	ерд╛рдп
1262	ерд╛рдпреН
3107	ерд╛рд╕
2919	ерд╛рд╕рдп
1605	ерд┐
1455	ерд┐рдд
1419	ерд┐рддрд┐
11653	ере
418	ереБ
408	ереБрд
10509	ереН
10396	ереНрд╡
10355	ереНрд╡\ рд
533	ж\ р
529	ж\ рд
7209	жрд
583	жрдХ
2814	жрдп
2376	жрдпрд╛
2062	жрдпрд╛\ \ р
414	жрдпре
396	жрд░
683	жрд╛
544	жрд╛рд
1251	жрд┐
1073	жрд┐рд
544	жрд┐рд▓
343	жрд┐рд▓рд╛
10815	жре
776	жреА
572	жреА\ рд
483	жреА\ рднрд
4242	жреБ
426	жреБ\ р
367	жреБ\ рд
407	жреБрд
3129	жреБред
1736	жреБред\ рд
347	жреВ
2139	жреЗ
2113	жреЗрд
1451	жреЗрд╢
1315	жреЗрд╢\ рд
1401	жреН
1263	жреНрд
344	жреНрд░
679	жреж
550	жрежре
349	з\ р
347	з\ рд
2425	зрд
1008	зрд╛
972	зрд╛рд
-687	зрд┐рд╡рд░
6189	зре
1683	зреН
1678	зреНрд
1166	зреНрд░
1134	зреНрд░рдк
1458	зрем
1411	зремрео
1409	зремреореи
2076	зреп
2056	зрепре
422	зрепрен
651	зрепрео
435	зрепреп
2450	и\ р
2414	и\ рд
400	и\ рд╕р
355	и\ рд╕рд
16050	ирд
2282	ирдВ
2055	ирдВ\ рд
1429	ирдВ\ рдЫрд
882	ирдЧ
853	ирдЧрд
667	ирдЧрд░
482	ирдЧрд░\ рд
2376	ирдк
2241	ирдкрдж
2238	ирдкрджрдп
680	ирдпр
391	ирдпреН\ рд
320	ирд╕
6148	ирд╛
682	ирд╛\ рд
5316	ирд╛рд
3572	ирд╛рдВ
1278	ирд╛рдВ\ =\ 
1944	ирд╛рдВрдЬ
2051	ирд┐
1817	ирд┐рд
414	ирд┐рдп
15931	ире
1047	иреА
357	иреА\ рд
522	иреАрд
322	иреАрдд
1932	иреБ
1831	иреБрд
1480	иреБрдд
1429	иреБрддреЗ
324	иреВ
314	иреВрд
1323	иреЗ
1026	иреЗрд
505	иреЗрдк
492	иреЗрдкрд╛
337	иреИ
331	иреИрд
416	иреЛ
386	иреЛрд
7833	иреН
2371	иреН\ ре
1987	иреН\ резре
383	иреН\ реире
5236	иреНрд
682	иреНрдд
1013	иреНрдж
525	иреНрджреА
1266	иреНрдз
1165	иреНрдзреН
333	иреНрди
397	иреНрдп
520	иреНрд╣
313	иреНрд╣реН
757	иреж
711	ирежре
525	ирежреж
1438	ирем
1424	ирем\ рд
1411	ирем\ рдЧрд
405	йрд
2180	йре
372	йреН
1435	йрео
1410	йреорел
1409	йреорелреп
425	к\ р
417	к\ рд
23225	крд
1390	крдд
1272	крддреН
1204	крддреНрд░
2357	крдж
2239	крджрдп
2238	крджрдпрд╛
316	крди
-346	крдпрд▓
355	крдпреН\ рд
1955	крд░
1768	крд░рд
1591	крд░рд┐
1496	крд░рд┐рд╡
408	крд▓
1451	крд╕
1423	крд╕реН
1414	крд╕реНрде
1484	крд╣
1443	крд╣рд╛
1442	крд╣рд╛рдб
8393	крд╛
4723	крд╛\ рд
2271	крд╛\ рдЦрд
2276	крд╛\ рд╕рд
3493	крд╛рд
1884	крд╛рд▓
1451	крд╛рд▓рдВ
3722	крд┐
353	крд┐\ рд
317	крд┐\ рдЦрд
3337	крд┐рд
492	крд┐рде
2314	крд┐рд╣
2314	крд┐рд╣рд╛
10402	кре
2598	креБ
2534	креБрд
1818	креБрд░
1264	креБрд░\ рд
633	креВ
527	креВрд
-291	креВрдг\ рд
411	креВрд░
1762	креЗ
1736	креЗрд
1432	креЗрд▓
1423	креЗрд▓реА
826	креМ
748	креМрдб
591	креМрдбрд╝
3528	креН
3488	креНрд
2817	креНрд░
1351	креНрд░рдж
852	лрд
327	лрдп
312	лрдпреН
3626	лре
1007	лреВ
942	лреВ\ рд
921	лреВ\ рд╡\ р
1457	лреп
1411	лрепрем
1409	лрепрем\ рд
3060	м\ р
3031	м\ рд
2821	м\ рдЧрд
2820	м\ рдЧрд╛рд
3889	мрд
1520	мрд╛
1487	мрд╛рд
417	мрд╛рдж
320	мрд╛рджреБ
-3711	мрд╛ред
-555	мрд╛ред\ рд
625	мрд┐
596	мрд┐рд
5070	мре
353	мреЗ
335	мреЗрд
693	мреН
685	мреНрд
1439	мрей
1410	мрейрео
1409	мрейреорел
1461	мрео
1409	мреореи
1409	мреореирем
19039	нрд
-238	нрд╡рддреН
17684	нрд╛
17647	нрд╛рд
767	нрд╛рдп
8057	нрд╛рд░
6611	нрд╛рд░рдд
1412	нрд╛рд░реЛ
8425	нрд╛рд╖
8388	нрд╛рд╖рд╛
415	нрд┐
411	нрд┐рд
1371	нре
1610	о\ р
1585	о\ рд
733	о\ рднрд
726	о\ рднрд╛рд
18420	орд
5715	ордг
5617	ордгреН
5586	ордгреНрдб
2040	орди
1597	ордиреБ
1477	ордиреБрдд
505	ордпр
373	орд░
1009	орд▓
823	орд▓рд
728	орд▓рдп
727	орд▓рдпрд╛
413	орд╣
374	орд╣рд
4052	орд╛
3668	орд╛рд
2229	орд╛рдБ
2221	орд╛рдБрдЙ
2252	орд┐
2061	орд┐рд
1040	орд┐рд▓
957	орд┐рд▓\ рд
12226	оре
327	ореА
790	ореБ
773	ореБрд
1822	ореЗ
1780	ореЗрд
1160	ореЗрд░
1104	ореЗрд░рд┐
950	ореЛ
938	ореЛрд
442	ореЛрдб
359	ореЛрдбрд╝
4114	ореН
333	ореН\ рд
3524	ореНрд
610	ореНрдк
391	ореНрдкрд╛
364	ореНрдм
1546	ореНрдп
1410	ореНрдп\ рд
468	ореНрд╣
-372	ореНрд╣рд│
1504	ореи
1409	ореирем
1409	ореирем\ рд
1526	орел
1410	орелреп
1409	орелрепрем
3554	п\ рд
1037	п\ рдЕрд
1013	п\ рдЕрдоре
-223	п\ рдХреЖрд
1419	п\ рдере
1415	п\ рдереНрд
56685	прд
432	прдЧ
398	прдЧрдв
396	прдЧрдв\ рд
326	прдд
363	прди
340	прдо
6368	прдп
6081	прдпрд╛
2355	прдпрд╛\ \ р
1610	прдпрд╛\ рд
2092	прдпрд╛рдЧ
46792	прд╛
7386	прд╛\ \ р
447	прд╛\ \ рдЕр
1467	прд╛\ \ рдХр
1025	прд╛\ \ рдЧр
525	прд╛\ \ рдЪр
483	прд╛\ \ рдЫр
324	прд╛\ \ рдир
955	прд╛\ \ рдкр
327	прд╛\ \ рдмр
510	прд╛\ \ рд╕р
24609	прд╛\ р
21599	прд╛\ рд
479	прд╛\ рдЕрд
643	прд╛\ рдЖрд
2337	прд╛\ рдЙрд
764	прд╛\ рдХре
1096	прд╛\ рдЧрд
5040	прд╛\ рдЫрд
1656	прд╛\ рдирд
1806	прд╛\ рдкрд
441	прд╛\ рдкре
740	прд╛\ рдорд
1019	прд╛\ рдпре
845	прд╛\ рд░рд
500	прд╛\ рд╡рд
937	прд╛\ рд╕рд
3010	прд╛\ ре
1450	прд╛\ резре
1420	прд╛\ ремре
13013	прд╛рд
-601	прд╛рдВрдд
8506	прд╛рдЧ
8418	прд╛рдЧреБ
736	прд╛рдд
477	прд╛рдд\ рд
586	прд╛рди
338	прд╛рдп
1139	прд╛рд▓
726	прд╛рд▓рдо
1543	прд╛ред
21759	пре
1699	преБ
1558	преБрд
1057	преБрдХ
1049	преБрдХреН
4388	преЗ
4268	преЗрд
1064	преЗрдХ
931	преЗрдХреН
2434	преЗрд▓
1450	преЗрд▓рд┐
949	преЗрд▓реЗ
571	преЛ
505	преЛрд
10775	преН
9416	преН\ рд
566	преН\ рдХре
616	преН\ рдЦрд
903	преН\ рдЧрд
1194	преН\ рдЬре
2322	преН\ рдкрд
1430	преН\ рднрд
895	преНтАМ
373	преНтАМ\ рд
1705	прем
1414	прем\ рд
1409	прем\ рдЧрд
461	прен
425	пренре
697	прео
657	преоре
494	преп
445	препре
4964	░\ р
4851	░\ рд
520	░\ рдЦр
426	░\ рдЦрд
404	░\ рдЦрдГре
994	░\ рдЬрд
724	░\ рдЬрд┐рд
447	░\ рддрд
425	░\ рддрд╣рд
325	░\ рдкр
696	░\ рдорд
658	░\ рдордгре
358	░,\ 
355	░,\ р
38503	░рд
391	░рдВ
597	░рдХ
369	░рдХрд
318	░рдХрд╛
693	░рдЧ
322	░рдЧрд
346	░рдЧреБ
329	░рдЧреБрдЬ
-433	░рдг\ рд╡рд
7181	░рдд
6512	░рддрдп
6469	░рддрдпрд╛
1429	░рдж
1324	░рджреЗ
1318	░рджреЗрд╢
1397	░рдк
1158	░рдкреН
1152	░рдкреНрд░
601	░рдо
3015	░рдп
1809	░рдпрд╛
1670	░рдпрд╛\ рд
1152	░рдпреН
1123	░рдпреН\ рд
443	░рд╕
15105	░рд╛
446	░рд╛\ рд
14434	░рд╛рд
3670	░рд╛рдЦ
3658	░рд╛рдЦрдг
439	░рд╛рдЧ
353	░рд╛рдЧрдв
7730	░рд╛рдЬ
7144	░рд╛рдЬреН
529	░рд╛рдп
340	░рд╛рдпрдЧ
5428	░рд┐
5158	░рд┐рд
2456	░рд┐рдХ
2256	░рд┐рдХрд╛
346	░рд┐рдп
1512	░рд┐рд╡
1467	░рд┐рд╡рд╛
11346	░ре
1523	░реА
732	░реА\ рд
572	░реАрд
1048	░реБ
312	░реБ\ рд
689	░реБрд
-323	░реВрди\ рд
2009	░реЗ
1900	░реЗрд
1283	░реЗрдЬ
1254	░реЗрдЬреА
2120	░реЛ
2059	░реЛрд
1495	░реЛрдк
1429	░реЛрдкреЗ
4239	░реН
4025	░реНрд
477	░реНрди
342	░реНрдо
440	░реНрд╡
7144	▓\ р
7091	▓\ рд
334	▓\ рдЦре
-2372	▓\ рдмрд╛ре
3972	▓\ рднрд
3964	▓\ рднрд╛рд
1280	▓\ рдорд
1264	▓\ рдордгре
21011	▓рд
1730	▓рдВ
1641	▓рдВ\ рд
1423	▓рдВ\ рдЫре
-2858	▓рдВрдбрд░
903	▓рдо
745	▓рдо\ рд
721	▓рдо\ рднрд
7221	▓рдп
6728	▓рдпрд╛
2067	▓рдпрд╛\ \ р
3736	▓рдпрд╛\ рд
727	▓рдпрд╛рд▓
386	▓рдпреН
369	▓рдпреН\ рд
6195	▓рд╛
505	▓рд╛\ рд
4957	▓рд╛рд
409	▓рд╛рдм
403	▓рд╛рдмрд╛
3096	▓рд╛рдп
3020	▓рд╛рдпрд╛
444	▓рд╛рд╕
339	▓рд╛рд╕рдк
3222	▓рд┐
2836	▓рд┐рд
1512	▓рд┐рдЧ
1485	▓рд┐рдЧреБ
15264	▓ре
4925	▓реА
4197	▓реА\ рд
2316	▓реА\ рднрд
1165	▓реА\ рдорд
-396	▓реА.\ р
339	▓реАрд
671	▓реБ
312	▓реБрд
2620	▓реЗ
373	▓реЗ\ рд
-298	▓реЗ.\ р
2212	▓реЗрд
-325	▓реЗрдВ.\ р
702	▓реЗрдЧ
696	▓реЗрдЧреБ
1112	▓реЗрдЬ
956	▓реЗрдЬреН
757	▓реЛ
-546	▓реЛ.\ р
670	▓реЛрд
345	▓реЛрд░
5610	▓реН
5409	▓реНрд
466	▓реНрдо
438	▓реНрдореЛ
4017	▓реНрд▓
3355	▓реНрд▓рд╛
-292	│рдЯрд╛
520	│ре
403	│реН
15690	╡\ рд
1511	╡\ рдЙрд
1421	╡\ рдЙрддре
316	╡\ рдХр
984	╡\ рдЦрд
958	╡\ рдЦрдБрд
374	╡\ рдЬр
316	╡\ рдЬрд
3320	╡\ рдерд
3308	╡\ рдерд╛рд
1551	╡\ рдирд
1416	╡\ рдирдВ\ р
966	╡\ рдкр
851	╡\ рдкрд
773	╡\ рдкрддре
4391	╡\ рд╕р
3406	╡\ рд╕рд
2318	╡\ рд╕рдВрд
972	╡\ рд╕рдлре
984	╡\ рд╕ре
964	╡\ рд╕реНрд
519	╡Нр┤
17559	╡рд
2490	╡рдГ
922	╡рдГ\ \ р
922	╡рдГ\ \ рдЦр
1495	╡рдГрд
538	╡рдГрдЧ
538	╡рдГрдЧреБ
944	╡рдГрдп
942	╡рдГрдпрд╛
1883	╡рдЧ
1861	╡рдЧреБ
1859	╡рдЧреБ\ рд
389	╡рдд
513	╡рди
778	╡рдп
326	╡рдпрд╛
387	╡рдпреН
1045	╡рд░
343	╡рд░\ рд
423	╡рд░ре
6770	╡рд╛
6401	╡рд╛рд
1834	╡рд╛рд░
1428	╡рд╛рд░рдп
3015	╡рд╛рд▓
1070	╡рд╛рд▓\ рд
1800	╡рд╛рд▓реА
2076	╡рд┐
1994	╡рд┐рд
356	╡рд┐рдХ
376	╡рд┐рд▓
338	╡рд┐рд▓рд╛
1828	╡ре
670	╡реЗ
575	╡реЗрд
1463	╢\ р
1431	╢\ рд
1296	╢\ рд░рд
1294	╢\ рд░рд╛рд
1734	╢рд
-182	╢рд╕реНрдп
641	╢рд╛
620	╢рд╛рд
1723	╢ре
1134	╢реН
1127	╢реНрд
444	╢реНрд╡
318	╢реНрд╡рд░
-571	╖\ рдЕрд╕ре
9269	╖рд
8536	╖рд╛
2973	╖рд╛\ рд
1411	╖рд╛\ рдЖрд
1422	╖рд╛\ рдкрд
525	╖рд╛:р
342	╖рд╛:р┤
4883	╖рд╛рдп
4860	╖рд╛рдпрд╛
1138	╖ре
849	╖реН
834	╖реНрд
335	╖реНрдг
911	╕\ р
901	╕\ рд
-693	╕\ рдмрд╛ре
24168	╕рд
7673	╕рдВ
7377	╕рдВрд
4605	╕рдВрдХ
4573	╕рдВрдХрд┐
1032	╕рдВрдп
1026	╕рдВрдпреБ
1089	╕рдВрд╕
1066	╕рдВрд╕реН
1593	╕рдХ
1493	╕рдХрд▓
1480	╕рдХрд▓\ рд
1033	╕рдЧ
1003	╕рдЧрдв
999	╕рдЧрдв\ рд
-375	╕рдЧрд│
2726	╕рди
2499	╕рдиреН
2370	╕рдиреН\ ре
416	╕рдк
363	╕рдкреБ
363	╕рдкреБрд░
1006	╕рдл
988	╕рдлреВ
942	╕рдлреВ\ рд
760	╕рдо
333	╕рдорд
396	╕рдоре
314	╕рдореН
3084	╕рдп
2991	╕рдпреН
2958	╕рдпреН\ рд
611	╕рд░
464	╕рд░рд
332	╕рд░рдЧ
329	╕рд░рдЧреБ
574	╕рд╣
523	╕рд╣рд░
512	╕рд╣рд░\ рд
1731	╕рд╛
1430	╕рд╛рд
1919	╕рд┐
1805	╕рд┐рд
402	╕рд┐рдЯ
397	╕рд┐рдЯреА
338	╕рд┐рдб
320	╕рд┐рдбрд┐
10619	╕ре
2763	╕реА
2586	╕реАрд
-564	╕реАрддреН
2313	╕реАрд▓
2241	╕реАрд▓рдп
503	╕реБ
436	╕реБрд
693	╕реЗ
426	╕реЗрд
6077	╕реН
5929	╕реНрд
1212	╕реНрдХ
1010	╕реНрдХреГ
1538	╕реНрдд
940	╕реНрддреЛ
1795	╕реНрде
1464	╕реНрдерд┐
505	╕реНрд╡
526	╣\ рд
10198	╣рд
943	╣рд░
536	╣рд░\ рд
391	╣рд░\ рдЦрд
-319	╣рд│реНрдп
2366	╣рд╕
2307	╣рд╕реА
2275	╣рд╕реАрд▓
4998	╣рд╛
4871	╣рд╛рд
2326	╣рд╛рдВ
2310	╣рд╛рдВрд╡
1447	╣рд╛рдб
1437	╣рд╛рдбреА
942	╣рд┐
915	╣рд┐рд
593	╣рд┐рди
574	╣рд┐рдиреН
1671	╣ре
343	╣реЗ
522	╣реН
513	╣реНрд
358	╣реНрдп
-351	╣ред
492	╝рд
411	╝рд╛
372	╝рд╛\ рд
359	╝рд╛\ рдЬрд
666	╝ре
626	╝реА
608	╝реА\ рд
591	╝реА\ рдЬрд
8036	╛\ \ р
457	╛\ \ рдЕр
429	╛\ \ рдЕрд▓р
1467	╛\ \ рдХр
1189	╛\ \ рдХреБр
1025	╛\ \ рдЧр
882	╛\ \ рдЧрдвр
525	╛\ \ рдЪр
392	╛\ \ рдЪрдор
517	╛\ \ рдЫр
516	╛\ \ рдЫрдЧр
325	╛\ \ рдир
956	╛\ \ рдкр
568	╛\ \ рдкреМр
327	╛\ \ рдмр
597	╛\ \ рднр
462	╛\ \ рднрд╛р
511	╛\ \ рд╕р
359	╛\ \ рд╕рдВр
39059	╛\ р
35943	╛\ рд
579	╛\ рдЕрд
2111	╛\ рдЖрд
559	╛\ рдЖрдире
1415	╛\ рдЖрдкрд
2376	╛\ рдЙрд
2296	╛\ рдЙрддре
1258	╛\ рдХр
402	╛\ рдХрд
856	╛\ рдХре
554	╛\ рдХреБрд
3155	╛\ рдЦр
2708	╛\ рдЦрд
2610	╛\ рдЦрдГре
447	╛\ рдЦре
1171	╛\ рдЧрд
1064	╛\ рдЧрдврд
5200	╛\ рдЫрд
4114	╛\ рдЫрдЧре
984	╛\ рдЫрддре
1429	╛\ рдЬр
1266	╛\ рдЬрд
410	╛\ рдЬрдирд
744	╛\ рдЬрд┐рд
499	╛\ рддрд
514	╛\ рджр
347	╛\ рджрд
387	╛\ рдзр
1817	╛\ рдирд
1536	╛\ рдирд╛рд
3961	╛\ рдкр
3355	╛\ рдкрд
1458	╛\ рдкрд░рд
1419	╛\ рдкрд╣рд
606	╛\ рдкре
1488	╛\ рдор
1136	╛\ рдорд
321	╛\ рдордгре
542	╛\ рдордире
352	╛\ рдоре
1215	╛\ рдпр
1035	╛\ рдпре
1007	╛\ рдпреЗрд
1446	╛\ рд░р
1262	╛\ рд░рд
1223	╛\ рд░рд╛рд
678	╛\ рд╡рд
430	╛\ рд╡рд┐рд
3546	╛\ рд╕рд
2300	╛\ рд╕рдире
335	╛\ рд╕рд░рд
3113	╛\ ре
1459	╛\ резре
1411	╛\ резремре
1429	╛\ ремре
1409	╛\ ремрейре
458	╛,\ 
447	╛,\ р
-335	╛.\ рд╣р
637	╛:р
342	╛:р┤
106461	╛рд
2578	╛рдБ
2222	╛рдБрдЙ
2221	╛рдБрдЙ\ рд
11819	╛рдВ
1278	╛рдВ\ =\ 
4923	╛рдВ\ рд
3215	╛рдВ\ рдЦре
1414	╛рдВ\ рд╡\ р
5565	╛рдВрд
-578	╛рдВрдЪреЗ
-363	╛рдВрдЪреЛ
1954	╛рдВрдЬ
1949	╛рдВрдЬрд╛
-587	╛рдВрддрд▓
-522	╛рдВрдиреА
-355	╛рдВрдп\ рд
2655	╛рдВрд╡
481	╛рдВрд╡рдГ
1827	╛рдВрд╡рдЧ
571	╛рдГ
379	╛рдГрд
637	╛рдЗ
426	╛рдЗрд
346	╛рдЙ
336	╛рдЙрд
955	╛рдХ
426	╛рдХрд
486	╛рдХре
3959	╛рдЦ
3660	╛рдЦрдг
3658	╛рдЦрдгреН
11699	╛рдЧ
740	╛рдЧрд
361	╛рдЧрдв
10426	╛рдЧреБ
2324	╛рдЧреБ\ \ р
8067	╛рдЧреБ\ рд
374	╛рдЪ
-525	╛рдЪреЗрдВ
-313	╛рдЪреЗрд░
-942	╛рдЪреЛ\ рд
8026	╛рдЬ
723	╛рдЬрд
7157	╛рдЬреН
7147	╛рдЬреНрдп
639	╛рдЯ
2055	╛рдб
1832	╛рдбре
1562	╛рдбреА
1476	╛рдбреА\ рд
379	╛рдг
-358	╛рдгреЗрдВ
2413	╛рдд
594	╛рдд\ рд
-1176	╛рдд.\ р
1080	╛рддрд
610	╛рддрд┐
545	╛рддрд┐рдп
552	╛рддре
323	╛рддреН
1471	╛рдж
599	╛рджрд
692	╛рджре
370	╛рджреБ
319	╛рджреБ\ рд
2831	╛рди
538	╛рди\ рд
1081	╛рдирд
525	╛рдирд╛
1091	╛рдире
624	╛рдиреН
1342	╛рдк
608	╛рдкрд
621	╛рдкре
328	╛рдкреБ
724	╛рдм
553	╛рдмрд
489	╛рдмрд╛
386	╛рдмрд╛рдж
2667	╛рдо
756	╛рдорд
1625	╛рдореН
1414	╛рдореНрдп
14045	╛рдп
347	╛рдпрдЧ
338	╛рдпрдЧрдв
10040	╛рдпрд╛
840	╛рдпрд╛\ \ р
5645	╛рдпрд╛\ рд
3387	╛рдпрд╛рдЧ
2346	╛рдпре
434	╛рдпреЗ
1817	╛рдпреН
1217	╛рдпреН\ рд
487	╛рдпреНтАМ
12509	╛рд░
563	╛рд░\ рд
9290	╛рд░рд
6637	╛рд░рдд
6502	╛рд░рддрдп
1553	╛рд░рдп
1492	╛рд░рдпрд╛
396	╛рд░рд╛
2457	╛рд░ре
1460	╛рд░реЛ
1412	╛рд░реЛрдк
658	╛рд░реН
7649	╛рд▓
1770	╛рд▓\ рд
1183	╛рд▓\ рдорд
3262	╛рд▓рд
1456	╛рд▓рдВ
1449	╛рд▓рдВ\ рд
751	╛рд▓рдо
725	╛рд▓рдо\ рд
342	╛рд▓рд┐
2523	╛рд▓ре
2114	╛рд▓реА
1965	╛рд▓реА\ рд
860	╛рд╡
633	╛рд╡рд
8591	╛рд╖
8393	╛рд╖рд╛
2936	╛рд╖рд╛\ рд
342	╛рд╖рд╛:р┤
4877	╛рд╖рд╛рдп
5061	╛рд╕
436	╛рд╕\ рд
3899	╛рд╕рд
345	╛рд╕рдк
341	╛рд╕рдкреБ
2963	╛рд╕рдп
2935	╛рд╕рдпреН
683	╛рд╕ре
570	╛рд╣
1955	╛ре
1916	╛ред
345	┐\ \ 
319	┐\ \ р
3684	┐\ р
3623	┐\ рд
416	┐\ рдЦр
347	┐\ рдЦрд
337	┐\ рдЦрдГре
1450	┐\ рджре
1420	┐\ рджреБре
342	┐,\ 
335	┐,\ р
37918	┐рд
869	┐рдВ
363	┐рдВ\ рд
437	┐рдВрд
4525	┐рдХ
720	┐рдХ\ рд
3294	┐рдХрд
2912	┐рдХрд╛
648	┐рдХрд╛\ рд
1454	┐рдХрд╛рдп
460	┐рдХре
2033	┐рдЧ
1847	┐рдЧреБ
1792	┐рдЧреБ\ рд
454	┐рдЬ
591	┐рдЯ
473	┐рдЯре
415	┐рдЯреА
400	┐рдЯреА\ рд
583	┐рдб
535	┐рдбрд
361	┐рдбрд┐
319	┐рдбрд┐рдк
2822	┐рдд
473	┐рдд\ рд
1933	┐рддрд
-328	┐рддрд╡рд╛
1649	┐рддрд┐
1442	┐рддрд┐\ рд
385	┐рддре
320	┐рддреН
574	┐рде
1575	┐рди
415	┐рдирд
1025	┐рдире
825	┐рдиреН
-338	┐рдиреН\ рд
615	┐рдиреНрдж
5313	┐рдк
4707	┐рдкрд╛
4604	┐рдкрд╛\ рд
365	┐рдкрд┐
330	┐рдкрд┐\ рд
677	┐рдо
335	┐рдорд
2810	┐рдп
2387	┐рдпрд
1986	┐рдпрд╛
1299	┐рдпрд╛\ рд
336	┐рдпре
825	┐рд░
351	┐рд░рд
423	┐рд░ре
6221	┐рд▓
1087	┐рд▓\ рд
929	┐рд▓\ рднрд
1090	┐рд▓рд
768	┐рд▓рд╛
326	┐рд▓рд╛рдм
345	┐рд▓рд╛рд╕
4004	┐рд▓ре
3469	┐рд▓реН
3298	┐рд▓реНрд▓
1776	┐рд╡
-687	┐рд╡рд░рд╕
1547	┐рд╡рд╛
1476	┐рд╡рд╛рд░
380	┐рд╢
883	┐рд╕
499	┐рд╕ре
2612	┐рд╣
2470	┐рд╣рд╛
2315	┐рд╣рд╛рдВ
5320	рдБ
708	рдБ\ рд
4566	рдБрд
2221	рдБрдЙ\ 
520	рдБрдЙ\ рдЬ
520	рдБрдЙ\ рдн
1180	рдБрдЙ\ рдо
1953	рдБрдЧр
1941	рдБрдЧреНр
31678	рдВ
13017	рдВ\ 
1280	рдВ\ =\ р
11188	рдВ\ рд
3299	рдВ\ рдЦ
3243	рдВ\ рдЦред
3075	рдВ\ рдЫр
1581	рдВ\ рдЫрдЧ
1465	рдВ\ рдЫреН
359	рдВ\ рдкр
1623	рдВ\ рд╡
1437	рдВ\ рд╡\ рд
18205	рдВрд
4913	рдВрдХр
4599	рдВрдХрд┐р
2997	рдВрдЧр
527	рдВрдЧрд
2470	рдВрдЧре
720	рдВрдЧреБ\ 
1324	рдВрдЧреНр
-397	рдВрдЪреЛ\ 
2050	рдВрдЬр
1951	рдВрдЬрд╛р
366	рдВрдб
-2876	рдВрдбрд░\ 
546	рдВрдд
-292	рдВрдд\ рдЖ
400	рдВрддр
324	рдВрддрд
431	рдВрджр
338	рдВрджрд
-511	рдВрдиреА\ 
-678	рдВрдп\ рд
1229	рдВрдпр
-310	рдВрдпрдЪ
1026	рдВрдпреБр
2793	рдВрд╡
2459	рдВрд╡р
481	рдВрд╡рдГр
1827	рдВрд╡рдЧр
1216	рдВрд╕р
1075	рдВрд╕реНр
13721	рдГ
1939	рдГ\ 
925	рдГ\ \ рд
922	рдГ\ \ рдЦрд
934	рдГ\ рд
-235	рдГ\ рдЖрд╕
-354	рдГ\ рдЗрдд
-183	рдГ\ рдЪ\ рд
11428	рдГр
2555	рдГрд
972	рдГрдЧреБ\ 
1219	рдГрдпрд╛
1001	рдГрдпрд╛р
8872	рдГред
4008	рдГред\ 
3968	рдГред\ рде
6105	рдЕрд
1334	рдЕрдВр
1267	рдЕрдВрдЧр
344	рдЕрджр
325	рдЕрджрд┐р
457	рдЕрдир
-243	рдЕрднрд╡р
1380	рдЕрдор
1086	рдЕрдореЗр
707	рдЕрд▓р
510	рдЕрд▓реНр
3922	рдЖ
3884	рдЖр
1205	рдЖрдир
-2488	рдЖрдиреА\ 
1180	рдЖрдиреНр
1461	рдЖрдкр
1450	рдЖрдкрд╛р
-603	рдЖрд╕рддр
-448	рдЖрд╕рд╛.
2441	рдЗ
329	рдЗ\ рд
2039	рдЗр
1725	рдЗрд
365	рдЗрд▓р
777	рдИ
367	рдИ\ 
325	рдИ\ рд
326	рдИрд
8884	рдЙ
2247	рдЙ\ 
2244	рдЙ\ рд
520	рдЙ\ рдЬ
520	рдЙ\ рдЬрд╛
523	рдЙ\ рдн
521	рдЙ\ рднрд╛
1183	рдЙ\ рдо
1181	рдЙ\ рдордг
6631	рдЙр
4096	рдЙрддр
4083	рдЙрддреНр
1684	рдЙрдкр
1414	рдЙрдкрд╕р
715	рдП
653	рдПрд
-269	рдПрддрддр
31373	рдХ
1838	рдХ\ рд
29285	рдХр
17031	рдХрд
-307	рдХрдгреА\ 
563	рдХрдер
449	рдХрдердВ\ 
714	рдХрд░р
447	рдХрд░ре
358	рдХрд░реНр
2105	рдХрд▓
1538	рдХрд▓\ 
1427	рдХрд▓\ рдн
559	рдХрд▓р
348	рдХрд▓рд
5404	рдХрд╛
1437	рдХрд╛\ 
1202	рдХрд╛\ рд
530	рдХрд╛\ рдЦ
3882	рдХрд╛рд
1573	рдХрд╛рдпр
552	рдХрд╛рд░
389	рдХрд╛рд░р
345	рдХрд╛рд╕
5581	рдХрд┐рд
4611	рдХрд┐рдкр
12256	рдХре
3040	рдХреБрд
2327	рдХреБрдор
1399	рдХреГрд
971	рдХреГрдд\ 
573	рдХреЗ
395	рдХреЗрд
1137	рдХреЛ
968	рдХреЛрд
388	рдХреЛрдЯ
5110	рдХреНрд
711	рдХреНрдХ
441	рдХреНрдХр
1271	рдХреНрдд
1081	рдХреНрдд\ 
387	рдХреНрдпр
1207	рдХреНрд╡
1059	рдХреНрд╡\ 
706	рдХреНрд╖р
24089	рдЦ
23872	рдЦр
16140	рдЦрд
1975	рдЦрдБр
1938	рдЦрдБрдЧр
8861	рдЦрдГр
3995	рдЦрдГред\ 
3741	рдЦрдгр
3739	рдЦрдгреНр
489	рдЦрд╛
344	рдЦреЗрд
6532	рдЦред
3825	рдЦред\ 
1432	рдЦред\ \ рд
694	рдЦред\ рде
1429	рдЦред\ рд╕
54012	рдЧ
463	рдЧ\ рд
53445	рдЧр
15227	рдЧрд
4897	рдЧрдв
1934	рдЧрдв\ рд
472	рдЧрдв\ рдЬ
460	рдЧрдв\ рдо
999	рдЧрдв\ рд░
2897	рдЧрдвр
2840	рдЧрдврд╡р
1002	рдЧрд░
551	рдЧрд░\ 
418	рдЧрд░р
-318	рдЧрд│реНр
7228	рдЧрд╛рд
4634	рдЧрд╛рдВ\ 
362	рдЧрд╛рдВр
1418	рдЧрд╛рдор
38223	рдЧре
2494	рдЧреБ\ \ рд
24838	рдЧреБ\ рд
778	рдЧреБ\ рдЖ
1524	рдЧреБ\ рдЙ
463	рдЧреБ\ рдХ
4350	рдЧреБ\ рдЦ
2334	рдЧреБ\ рдЧ
2109	рдЧреБ\ рдЫ
542	рдЧреБ\ рдЬ
1420	рдЧреБ\ рдд
690	рдЧреБ\ рде
1346	рдЧреБ\ рдж
881	рдЧреБ\ рдн
569	рдЧреБ\ рдо
1588	рдЧреБ\ рдп
3989	рдЧреБ\ рд╕
1036	рдЧреБрд
401	рдЧреБрдЬр
4285	рдЧреВ\ 
1439	рдЧреВ\ рдЦ
996	рдЧреВ\ рдЧ
499	рдЧреВ\ рди
401	рдЧреВ\ рдо
447	рдЧреЗрд
417	рдЧреЛрд
3932	рдЧреНрд
1672	рдЧреНрд░р
2005	рдЧреНрд╡р
514	рдШ
492	рдШр
328	рдШрд
704	рдЩ
578	рдЩр
488	рдЩреНрд
5137	рдЪ
4943	рдЪр
3196	рдЪрд
457	рдЪрдор
346	рдЪрд▓
623	рдЪрд╛
542	рдЪрд╛рд
758	рдЪрд┐рд
1747	рдЪре
-1000	рдЪреЗрдВ\ 
-534	рдЪреЗрд░\ 
809	рдЪреНрд
473	рдЪреНрд╡р
15901	рдЫр
11295	рдЫрдЧр
7022	рдЫрдЧреБ\ 
4261	рдЫрдЧреВ\ 
1055	рдЫрддр
1009	рдЫрддреНр
2584	рдЫреНр
2550	рдЫреНрдпр
25536	рдЬ
316	рдЬ\ рд
25144	рдЬр
11787	рдЬрд
2939	рдЬрдир
2248	рдЬрдирдкр
3513	рдЬрд╛
428	рдЬрд╛\ рд
331	рдЬрд╛\ рдЬ
3025	рдЬрд╛рд
1908	рдЬрд╛рдЧр
654	рдЬрд╛рддр
3608	рдЬрд┐р
3236	рдЬрд┐рд▓р
13360	рдЬре
1453	рдЬреА
643	рдЬреА\ 
587	рдЬреА\ рдн
2000	рдЬреБрд
1193	рдЬреБрдЧр
8805	рдЬреНрдп
1085	рдЬреНрдп\ 
7712	рдЬреНрдпр
848	рдЮ
835	рдЮр
601	рдЮреНрд
430	рдЮреНрдЪр
5451	рдЯ
876	рдЯ\ 
751	рдЯ\ рд
4467	рдЯр
2321	рдЯрд
657	рдЯрд╛
506	рдЯрд╛рд
605	рдЯрд┐
454	рдЯрд┐рд
2146	рдЯре
601	рдЯреА
474	рдЯреА\ рд
370	рдЯреА\ рдЦ
796	рдЯреНрд
330	рдЯреНрдЯр
384	рда
16683	рдб
2872	рдб\ 
2691	рдб\ рд
2279	рдб\ рд░
2269	рдб\ рд░рд╛
13695	рдбр
10370	рдбрд
1465	рдбрдпр
1436	рдбрдпрд╛\ 
-2876	рдбрд░\ рдХ
5629	рдбрд▓
1847	рдбрд▓\ 
1535	рдбрд▓\ рдн
3696	рдбрд▓р
3652	рдбрд▓рдпр
1014	рдбрд╝р
364	рдбрд╝рд╛\ 
604	рдбрд╝реА\ 
876	рдбрд╛
584	рдбрд╛\ 
474	рдбрд╛\ рд
794	рдбрд┐
669	рдбрд┐рд
342	рдбрд┐рдкр
3323	рдбре
1988	рдбреА
1687	рдбреА\ рд
1411	рдбреА\ рдн
393	рдбреБ
370	рдбреНрд
5096	рдв
2004	рдв\ 
1937	рдв\ рд
472	рдв\ рдЬ
460	рдв\ рдо
459	рдв\ рдордг
999	рдв\ рд░
999	рдв\ рд░рд╛
3087	рдвр
2843	рдврд╡р
2841	рдврд╡рд╛р
12216	рдг
645	рдг\ рд
11457	рдгр
1258	рдгрд
440	рдгрд╛
-492	рдгреЗрдВ
-437	рдгреЗрдВ\ 
9626	рдгреНрдб
2311	рдгреНрдб\ 
7297	рдгреНрдбр
43449	рдд
4163	рдд\ рд
965	рдд\ рдн
947	рдд\ рднрд╛
1096	рдд\ рд░
1070	рдд\ рд░рд╛
-1208	рдд.\ рд
38576	рддр
22743	рддрд
323	рддрдГ
-388	рддрддреН\ 
972	рддрдорд┐р
6928	рддрдпр
5428	рддрдпрд╛\ 
1163	рддрдпрд╛р
320	рддрдпре
4105	рддрд░р
3709	рддрд░рд╛р
-298	рддрд╢реЗр
2305	рддрд╣р
2274	рддрд╣рд╕р
1932	рддрд╛
503	рддрд╛\ 
413	рддрд╛\ рд
-883	рддрд╛.\ рд
1357	рддрд╛рд
-309	рддрд╛рдгр
-887	рддрд╛рдд.
419	рддрд╛рд▓
3823	рддрд┐
2028	рддрд┐\ 
1809	рддрд┐\ рд
1419	рддрд┐\ рдж
1747	рддрд┐рд
619	рддрд┐рдпр
15833	рддре
1382	рддреА
1196	рддреАрд
1008	рддреАрд╕р
549	рддреБ
360	рддреБрд
2572	рддреЗрд
1568	рддреЗрдЧр
706	рддреЗрд▓р
1062	рддреЛр
932	рддреЛрддр
9566	рддреНрд
5571	рддреНрддр
2881	рддреНрд░р
-186	рддреНред\ 
20149	рде
19886	рдер
8236	рдерд
929	рдердВ
461	рдердВ\ 
465	рдердВрд
400	рдердВрдЧр
4677	рдерд╛р
1302	рдерд╛рдпр
3107	рдерд╛рд╕р
1536	рдерд┐р
1425	рдерд┐рддр
408	рдереБрд
10509	рдереНр
10367	рдереНрд╡\ 
16569	рдж
441	рдж\ 
379	рдж\ рд
15960	рджр
6699	рджрд
578	рджрдХ
362	рджрдХр
2535	рджрдпр
2269	рджрдпрд╛\ 
396	рджрд░
683	рджрд╛
544	рджрд╛рд
1251	рджрд┐
1073	рджрд┐рд
544	рджрд┐рд▓
484	рджрд┐рд▓р
9261	рджре
776	рджреА
572	рджреА\ рд
483	рджреА\ рдн
4242	рджреБ
426	рджреБ\ р
367	рджреБ\ рд
3537	рджреБр
407	рджреБрд
1761	рджреБред\ 
347	рджреВ
2113	рджреЗрд
1317	рджреЗрд╢\ 
1262	рджреНрд
344	рджреНрд░
4481	рдз
4334	рдзр
2174	рдзрд
972	рдзрд╛рд
2160	рдзре
1678	рдзреНрд
1144	рдзреНрд░р
31947	рди
2300	рди\ рд
-313	рди\ рддрд╛
396	рди\ рд╕р
353	рди\ рд╕рд
29192	рдир
15753	рдирд
2081	рдирдВ\ 
1454	рдирдВ\ рдЫ
853	рдирдЧрд
667	рдирдЧрд░
520	рдирдЧрд░\ 
2376	рдирдкр
2238	рдирдкрджр
399	рдирдпр
6148	рдирд╛
768	рдирд╛\ 
682	рдирд╛\ рд
5316	рдирд╛рд
3572	рдирд╛рдВ
1391	рдирд╛рдВ\ 
2176	рдирд╛рдВр
1817	рдирд┐рд
414	рдирд┐рдпр
13436	рдире
1047	рдиреА
466	рдиреА\ 
357	рдиреА\ рд
522	рдиреАрд
320	рдиреАрддр
1831	рдиреБрд
1459	рдиреБрддр
314	рдиреВрд
1323	рдиреЗ
1026	рдиреЗрд
505	рдиреЗрдкр
331	рдиреИрд
386	рдиреЛрд
7833	рдиреН
2510	рдиреН\ 
1987	рдиреН\ рез
383	рдиреН\ реи
5236	рдиреНрд
682	рдиреНрдд
594	рдиреНрддр
962	рдиреНрджр
1260	рдиреНрдзр
333	рдиреНрди
397	рдиреНрдп
351	рдиреНрдпр
520	рдиреНрд╣р
643	рдй
626	рдйр
465	рдйре
372	рдйреН
33410	рдк
319	рдк\ рд
33035	рдкр
22974	рдкрд
1383	рдкрддр
1271	рдкрддреНр
2350	рдкрджр
2239	рдкрджрдпр
-346	рдкрдпрд▓р
1922	рдкрд░р
1590	рдкрд░рд┐р
384	рдкрд▓р
1447	рдкрд╕р
1423	рдкрд╕реНр
1483	рдкрд╣р
1443	рдкрд╣рд╛р
8393	рдкрд╛
4745	рдкрд╛\ 
2278	рдкрд╛\ рдЦ
2283	рдкрд╛\ рд╕
3493	рдкрд╛рд
1715	рдкрд╛рд▓р
3722	рдкрд┐
356	рдкрд┐\ 
320	рдкрд┐\ рдЦ
3337	рдкрд┐рд
492	рдкрд┐рдер
2314	рдкрд┐рд╣р
10063	рдкре
2534	рдкреБрд
1818	рдкреБрд░
1431	рдкреБрд░\ 
633	рдкреВ
527	рдкреВрд
-298	рдкреВрдг\ 
411	рдкреВрд░
1736	рдкреЗрд
1432	рдкреЗрд▓р
791	рдкреМр
748	рдкреМрдбр
3488	рдкреНрд
2812	рдкреНрд░р
2363	рдл
2269	рдлр
510	рдлрд
1759	рдлре
943	рдлреВ\ 
921	рдлреВ\ рд╡
5615	рдм
5448	рдмр
3618	рдмрд
1487	рдмрд╛рд
341	рдмрд╛рджр
-582	рдмрд╛ред\ 
596	рдмрд┐рд
1831	рдмре
335	рдмреЗрд
685	рдмреНрд
19560	рднр
17647	рднрд╛р
767	рднрд╛рдп
8052	рднрд╛рд░р
8425	рднрд╛рд╖р
411	рднрд┐рд
769	рднре
28513	рдо
1509	рдо\ рд
732	рдо\ рдн
726	рдо\ рднрд╛
26743	рдор
18172	рдорд
5681	рдордгр
5612	рдордгреНр
1956	рдордир
1550	рдордиреБр
354	рдорд░р
969	рдорд▓р
823	рдорд▓рд
728	рдорд▓рдпр
374	рдорд╣рд
321	рдорд╛\ 
3668	рдорд╛рд
2226	рдорд╛рдБр
2061	рдорд┐рд
957	рдорд┐рд▓\ 
8571	рдоре
327	рдореА
773	рдореБрд
1780	рдореЗрд
1154	рдореЗрд░р
938	рдореЛрд
442	рдореЛрдбр
4114	рдореН
427	рдореН\ 
333	рдореН\ рд
3524	рдореНрд
603	рдореНрдкр
357	рдореНрдмр
1410	рдореНрдп\ 
468	рдореНрд╣
78392	рдп
3494	рдп\ рд
1036	рдп\ рдЕ
1013	рдп\ рдЕрдо
-223	рдп\ рдХреЖ
1424	рдп\ рде
1415	рдп\ рдереН
74153	рдпр
56458	рдпрд
396	рдпрдЧрдв\ 
326	рдпрдд
362	рдпрди
338	рдпрдо
6170	рдпрдпр
3966	рдпрдпрд╛\ 
2112	рдпрдпрд╛р
-323	рдпрд▓реНр
46792	рдпрд╛
32086	рдпрд╛\ 
7386	рдпрд╛\ \ рд
24609	рдпрд╛\ р
21599	рдпрд╛\ рд
479	рдпрд╛\ рдЕ
643	рдпрд╛\ рдЖ
2337	рдпрд╛\ рдЙ
936	рдпрд╛\ рдХ
1134	рдпрд╛\ рдЧ
5133	рдпрд╛\ рдЫ
317	рдпрд╛\ рдж
1756	рдпрд╛\ рди
2247	рдпрд╛\ рдк
973	рдпрд╛\ рдо
1099	рдпрд╛\ рдп
934	рдпрд╛\ рд░
561	рдпрд╛\ рд╡
1137	рдпрд╛\ рд╕
3010	рдпрд╛\ ре
1453	рдпрд╛\ рез
1423	рдпрд╛\ рем
14559	рдпрд╛р
13013	рдпрд╛рд
8464	рдпрд╛рдЧр
736	рдпрд╛рдд
525	рдпрд╛рдд\ 
552	рдпрд╛рдир
322	рдпрд╛рдпр
1101	рдпрд╛рд▓р
17725	рдпре
1558	рдпреБрд
1057	рдпреБрдХр
4268	рдпреЗрд
1058	рдпреЗрдХр
2434	рдпреЗрд▓р
571	рдпреЛ
505	рдпреЛрд
10775	рдпреН
9416	рдпреН\ рд
617	рдпреН\ рдХ
659	рдпреН\ рдЦ
937	рдпреН\ рдЧ
1216	рдпреН\ рдЬ
353	рдпреН\ рди
2388	рдпреН\ рдк
1435	рдпреН\ рдн
895	рдпреНтАМ
388	рдпреНтАМ\ 
462	рдпреНтАМр
56081	рд░
4831	рд░\ рд
520	рд░\ рдЦр
410	рд░\ рдЦрдГ
994	рд░\ рдЬрд
724	рд░\ рдЬрд┐
425	рд░\ рддрд╣
316	рд░\ рдкр
658	рд░\ рдордг
351	рд░,\ рд
49831	рд░р
38494	рд░рд
391	рд░рдВ
552	рд░рдХр
369	рд░рдХрд
317	рд░рдХрд╛р
691	рд░рдЧр
322	рд░рдЧрд
369	рд░рдЧре
346	рд░рдЧреБр
7113	рд░рддр
6512	рд░рддрдпр
1425	рд░рджр
1322	рд░рджреЗр
1396	рд░рдкр
1158	рд░рдкреНр
601	рд░рдо
513	рд░рдор
3012	рд░рдпр
1678	рд░рдпрд╛\ 
1135	рд░рдпреН\ 
409	рд░рд╕р
569	рд░рд╛\ 
446	рд░рд╛\ рд
14434	рд░рд╛рд
3670	рд░рд╛рдЦр
439	рд░рд╛рдЧ
393	рд░рд╛рдЧр
7705	рд░рд╛рдЬр
508	рд░рд╛рдпр
5158	рд░рд┐рд
2363	рд░рд┐рдХр
346	рд░рд┐рдп
1511	рд░рд┐рд╡р
11342	рд░ре
1523	рд░реА
870	рд░реА\ 
732	рд░реА\ рд
572	рд░реАрд
1048	рд░реБ
312	рд░реБ\ рд
689	рд░реБрд
-328	рд░реВрди\ 
1900	рд░реЗрд
1275	рд░реЗрдЬр
2059	рд░реЛрд
1486	рд░реЛрдкр
4025	рд░реНрд
461	рд░реНрдир
342	рд░реНрдо
440	рд░реНрд╡
344	рд░реНрд╡р
43894	рд▓
7091	рд▓\ рд
332	рд▓\ рдЦред
3964	рд▓\ рднрд╛
1302	рд▓\ рдо
1264	рд▓\ рдордг
36277	рд▓р
21011	рд▓рд
1641	рд▓рдВ\ рд
1434	рд▓рдВ\ рдЫ
903	рд▓рдо
751	рд▓рдо\ 
721	рд▓рдо\ рдн
6728	рд▓рдпрд╛
5807	рд▓рдпрд╛\ 
920	рд▓рдпрд╛р
378	рд▓рдпреН\ 
6195	рд▓рд╛
697	рд▓рд╛\ 
505	рд▓рд╛\ рд
4957	рд▓рд╛рд
409	рд▓рд╛рдмр
3095	рд▓рд╛рдпр
436	рд▓рд╛рд╕р
3222	рд▓рд┐
321	рд▓рд┐\ 
2836	рд▓рд┐рд
1502	рд▓рд┐рдЧр
15264	рд▓ре
4925	рд▓реА
4197	рд▓реА\ рд
2316	рд▓реА\ рдн
1172	рд▓реА\ рдо
-388	рд▓реА.\ рд
339	рд▓реАрд
671	рд▓реБ
312	рд▓реБрд
2620	рд▓реЗ
373	рд▓реЗ\ рд
-370	рд▓реЗ.
-293	рд▓реЗ.\ рд
2212	рд▓реЗрд
-380	рд▓реЗрдВ.
701	рд▓реЗрдЧр
1112	рд▓реЗрдЬ
980	рд▓реЗрдЬр
757	рд▓реЛ
-655	рд▓реЛ.
-538	рд▓реЛ.\ рд
670	рд▓реЛрд
319	рд▓реЛрд░р
5409	рд▓реНрд
462	рд▓реНрдор
3971	рд▓реНрд▓р
926	рд│
793	рд│р
-292	рд│рдЯрд╛
520	рд│ре
403	рд│реН
35442	рд╡
15690	рд╡\ рд
1511	рд╡\ рдЙ
1421	рд╡\ рдЙрдд
316	рд╡\ рдХр
1030	рд╡\ рдЦ
960	рд╡\ рдЦрдБ
374	рд╡\ рдЬр
316	рд╡\ рдЬрд
3363	рд╡\ рде
3308	рд╡\ рдерд╛
1587	рд╡\ рди
1416	рд╡\ рдирдВ
966	рд╡\ рдк
773	рд╡\ рдкрдд
4391	рд╡\ рд╕р
2318	рд╡\ рд╕рдВ
973	рд╡\ рд╕рдл
964	рд╡\ рд╕реН
17559	рд╡рд
2491	рд╡рдГ
985	рд╡рдГ\ 
922	рд╡рдГ\ \ рд
1495	рд╡рдГрд
538	рд╡рдГрдЧр
944	рд╡рдГрдпр
1883	рд╡рдЧр
1859	рд╡рдЧреБ\ 
389	рд╡рдд
513	рд╡рди
451	рд╡рдир
775	рд╡рдпр
326	рд╡рдпрд╛
387	рд╡рдпреН
1045	рд╡рд░
343	рд╡рд░\ рд
629	рд╡рд░р
423	рд╡рд░ре
322	рд╡рд╛\ 
6401	рд╡рд╛рд
1660	рд╡рд╛рд░р
1081	рд╡рд╛рд▓\ 
1927	рд╡рд╛рд▓р
1994	рд╡рд┐рд
331	рд╡рд┐рдХр
374	рд╡рд┐рд▓р
1828	рд╡ре
670	рд╡реЗ
575	рд╡реЗрд
4957	рд╢
1472	рд╢\ 
1296	рд╢\ рд░
1294	рд╢\ рд░рд╛
3457	рд╢р
1734	рд╢рд
620	рд╢рд╛рд
1723	рд╢ре
-416	рд╢реЗрдВр
1127	рд╢реНрд
430	рд╢реНрд╡р
10497	рд╖
-571	рд╖\ рдЕрд╕
10402	рд╖р
8536	рд╖рд╛
2989	рд╖рд╛\ 
1411	рд╖рд╛\ рдЖ
1426	рд╖рд╛\ рдк
539	рд╖рд╛:
4982	рд╖рд╛р
4882	рд╖рд╛рдпр
1136	рд╖ре
834	рд╖реНрд
335	рд╖реНрдг
35866	рд╕
901	рд╕\ рд
34789	рд╕р
24168	рд╕рд
7380	рд╕рдВр
4605	рд╕рдВрдХр
1032	рд╕рдВрдпр
1089	рд╕рдВрд╕р
1587	рд╕рдХр
1483	рд╕рдХрд▓\ 
1033	рд╕рдЧр
999	рд╕рдЧрдв\ 
-375	рд╕рдЧрд│р
2613	рд╕рдир
2416	рд╕рдиреН\ 
399	рд╕рдкре
363	рд╕рдкреБр
1006	рд╕рдлр
943	рд╕рдлреВ\ 
729	рд╕рдор
396	рд╕рдоре
3080	рд╕рдпр
2978	рд╕рдпреН\ 
572	рд╕рд░р
464	рд╕рд░рд
332	рд╕рд░рдЧр
572	рд╕рд╣р
512	рд╕рд╣рд░\ 
1731	рд╕рд╛
1430	рд╕рд╛рд
1805	рд╕рд┐рд
402	рд╕рд┐рдЯр
336	рд╕рд┐рдбр
10619	рд╕ре
2586	рд╕реАрд
2283	рд╕реАрд▓р
503	рд╕реБ
436	рд╕реБрд
693	рд╕реЗ
426	рд╕реЗрд
5929	рд╕реНрд
1205	рд╕реНрдХр
1514	рд╕реНрддр
1787	рд╕реНрдер
500	рд╕реНрд╡р
12468	рд╣
526	рд╣\ рд
11865	рд╣р
10198	рд╣рд
943	рд╣рд░
542	рд╣рд░\ 
392	рд╣рд░\ рдЦ
372	рд╣рд░р
2363	рд╣рд╕р
2306	рд╣рд╕реАр
4871	рд╣рд╛рд
2314	рд╣рд╛рдВр
1442	рд╣рд╛рдбр
915	рд╣рд┐рд
593	рд╣рд┐рдир
1670	рд╣ре
343	рд╣реЗ
513	рд╣реНрд
340	рд╣реНрдпр
-351	рд╣ред
1202	рд╝
1158	рд╝р
492	рд╝рд
372	рд╝рд╛\ 
359	рд╝рд╛\ рдЬ
608	рд╝реА\ 
591	рд╝реА\ рдЬ
157723	рд╛
47623	рд╛\ 
7856	рд╛\ \ рд
457	рд╛\ \ рдЕрд
1237	рд╛\ \ рдХре
970	рд╛\ \ рдЧрд
432	рд╛\ \ рдЪрд
517	рд╛\ \ рдЫрд
648	рд╛\ \ рдкре
596	рд╛\ \ рднрд
495	рд╛\ \ рд╕рд
35943	рд╛\ рд
579	рд╛\ рдЕрд
2111	рд╛\ рдЖрд
561	рд╛\ рдЖрди
1415	рд╛\ рдЖрдк
2376	рд╛\ рдЙ
2296	рд╛\ рдЙрдд
1258	рд╛\ рдХр
402	рд╛\ рдХрд
856	рд╛\ рдХре
554	рд╛\ рдХреБ
3155	рд╛\ рдЦр
2614	рд╛\ рдЦрдГ
447	рд╛\ рдЦре
351	рд╛\ рдЦред
1238	рд╛\ рдЧ
1064	рд╛\ рдЧрдв
5494	рд╛\ рдЫ
4114	рд╛\ рдЫрдЧ
993	рд╛\ рдЫрдд
1429	рд╛\ рдЬр
1266	рд╛\ рдЬрд
427	рд╛\ рдЬрди
744	рд╛\ рдЬрд┐
499	рд╛\ рддрд
514	рд╛\ рджр
347	рд╛\ рджрд
387	рд╛\ рдзр
1988	рд╛\ рдир
1538	рд╛\ рдирд╛
3961	рд╛\ рдкр
3355	рд╛\ рдкрд
1478	рд╛\ рдкрд░
1419	рд╛\ рдкрд╣
606	рд╛\ рдкре
1488	рд╛\ рдор
1136	рд╛\ рдорд
321	рд╛\ рдордг
554	рд╛\ рдорди
352	рд╛\ рдоре
1215	рд╛\ рдп
1007	рд╛\ рдпреЗ
1446	рд╛\ рд░р
1224	рд╛\ рд░рд╛
862	рд╛\ рд╡
678	рд╛\ рд╡рд
430	рд╛\ рд╡рд┐
3546	рд╛\ рд╕рд
2301	рд╛\ рд╕рди
356	рд╛\ рд╕рд░
3113	рд╛\ ре
1464	рд╛\ рез
1413	рд╛\ резрем
1433	рд╛\ рем
1409	рд╛\ ремрей
447	рд╛,\ рд
-335	рд╛.\ рд╣р
637	рд╛:р
342	рд╛:р┤
106374	рд╛рд
2367	рд╛рдБр
2221	рд╛рдБрдЙ\ 
11819	рд╛рдВ
6225	рд╛рдВ\ 
1278	рд╛рдВ\ =\ р
3218	рд╛рдВ\ рдЦ
1437	рд╛рдВ\ рд╡
5565	рд╛рдВрд
1954	рд╛рдВрдЬр
-359	рд╛рдВрдп\ 
2655	рд╛рдВрд╡
2322	рд╛рдВрд╡р
571	рд╛рдГ
379	рд╛рдГрд
637	рд╛рдЗ
563	рд╛рдЗр
426	рд╛рдЗрд
336	рд╛рдЙрд
912	рд╛рдХр
426	рд╛рдХрд
486	рд╛рдХре
3936	рд╛рдЦр
3660	рд╛рдЦрдгр
740	рд╛рдЧрд
361	рд╛рдЧрдв\ 
10399	рд╛рдЧреБ\ 
366	рд╛рдЪр
-958	рд╛рдЪреЛ\ 
7977	рд╛рдЬр
723	рд╛рдЬрд
7153	рд╛рдЬреНр
639	рд╛рдЯ
388	рд╛рдЯр
1832	рд╛рдбре
1508	рд╛рдбреА\ 
379	рд╛рдг
327	рд╛рдгр
2412	рд╛рдд
753	рд╛рдд\ 
594	рд╛рдд\ рд
-1445	рд╛рдд.
-1170	рд╛рдд.\ рд
1631	рд╛рддр
1080	рд╛рддрд
581	рд╛рддрд┐р
551	рд╛рддре
1471	рд╛рдж
1291	рд╛рджр
599	рд╛рджрд
692	рд╛рджре
370	рд╛рджреБ
321	рд╛рджреБ\ 
2831	рд╛рди
538	рд╛рди\ рд
2172	рд╛рдир
1081	рд╛рдирд
525	рд╛рдирд╛
1091	рд╛рдире
582	рд╛рдиреНр
1229	рд╛рдкр
608	рд╛рдкрд
621	рд╛рдкре
317	рд╛рдкреБр
670	рд╛рдмр
553	рд╛рдмрд
485	рд╛рдмрд╛р
2499	рд╛рдор
756	рд╛рдорд
1585	рд╛рдореНр
13389	рд╛рдпр
347	рд╛рдпрдЧр
10040	рд╛рдпрд╛
6497	рд╛рдпрд╛\ 
3539	рд╛рдпрд╛р
2346	рд╛рдпре
403	рд╛рдпреЗр
1817	рд╛рдпреН
1257	рд╛рдпреН\ 
489	рд╛рдпреНт
650	рд╛рд░\ 
563	рд╛рд░\ рд
11747	рд╛рд░р
9290	рд╛рд░рд
6587	рд╛рд░рддр
1553	рд╛рд░рдпр
396	рд╛рд░рд╛
2457	рд╛рд░ре
1447	рд╛рд░реЛр
619	рд╛рд░реНр
7649	рд╛рд▓
1770	рд╛рд▓\ рд
1193	рд╛рд▓\ рдо
5785	рд╛рд▓р
3262	рд╛рд▓рд
1453	рд╛рд▓рдВ\ 
725	рд╛рд▓рдо\ 
342	рд╛рд▓рд┐
2523	рд╛рд▓ре
2005	рд╛рд▓реА\ 
860	рд╛рд╡
750	рд╛рд╡р
633	рд╛рд╡рд
8591	рд╛рд╖р
2939	рд╛рд╖рд╛\ 
539	рд╛рд╖рд╛:
4896	рд╛рд╖рд╛р
436	рд╛рд╕\ рд
4583	рд╛рд╕р
3899	рд╛рд╕рд
345	рд╛рд╕рдкр
2963	рд╛рд╕рдпр
683	рд╛рд╕ре
520	рд╛рд╣р
1916	рд╛ред
42939	рд┐
4235	рд┐\ 
319	рд┐\ \ рд
3623	рд┐\ рд
416	рд┐\ рдЦр
340	рд┐\ рдЦрдГ
1470	рд┐\ рдж
1426	рд┐\ рджреБ
335	рд┐,\ рд
37918	рд┐рд
869	рд┐рдВ
363	рд┐рдВ\ рд
437	рд┐рдВрд
4525	рд┐рдХ
720	рд┐рдХ\ рд
3755	рд┐рдХр
3294	рд┐рдХрд
2912	рд┐рдХрд╛
860	рд┐рдХрд╛\ 
2002	рд┐рдХрд╛р
460	рд┐рдХре
1794	рд┐рдЧреБ\ 
432	рд┐рдЬр
577	рд┐рдЯр
473	рд┐рдЯре
401	рд┐рдЯреА\ 
535	рд┐рдбрд
342	рд┐рдбрд┐р
2822	рд┐рдд
473	рд┐рдд\ рд
2318	рд┐рддр
1933	рд┐рддрд
1608	рд┐рддрд┐\ 
385	рд┐рддре
572	рд┐рдер
1440	рд┐рдир
415	рд┐рдирд
1025	рд┐рдире
-342	рд┐рдиреН\ 
820	рд┐рдиреНр
5150	рд┐рдкрд
4608	рд┐рдкрд╛\ 
330	рд┐рдкрд┐\ 
677	рд┐рдо
519	рд┐рдор
335	рд┐рдорд
2723	рд┐рдпр
2387	рд┐рдпрд
1986	рд┐рдпрд╛
1393	рд┐рдпрд╛\ 
516	рд┐рдпрд╛р
336	рд┐рдпре
774	рд┐рд░р
351	рд┐рд░рд
423	рд┐рд░ре
6221	рд┐рд▓
1087	рд┐рд▓\ рд
929	рд┐рд▓\ рдн
5094	рд┐рд▓р
1090	рд┐рд▓рд
738	рд┐рд▓рд╛р
4004	рд┐рд▓ре
3395	рд┐рд▓реНр
1698	рд┐рд╡рд
1538	рд┐рд╡рд╛р
355	рд┐рд╢р
797	рд┐рд╕р
499	рд┐рд╕ре
2524	рд┐рд╣р
2467	рд┐рд╣рд╛р
19999	реА
428	реА\ \ рднрд
10652	реА\ рд
-313	реА\ рдЖрди
-2865	реА\ рдХреИ
473	реА\ рдЦр
379	реА\ рдЦрдГ
1102	реА\ рдЬрд
940	реА\ рдЬрди
718	реА\ рддрд
630	реА\ рддрд╣
4836	реА\ рднрд╛
1452	реА\ рдорд
383	реА\ рдордг
903	реА\ рдорди
318	реА\ рд╕р
7094	реАрд
687	реАрдд
578	реАрддр
520	реАрддрд
348	реАрддрд╛р
352	реАрди
493	реАрдп
2354	реАрд▓р
2244	реАрд▓рдпр
1152	реАрд╕р
1003	реАрд╕рдЧр
50881	реБ
29602	реБ\ 
2722	реБ\ \ рд
1122	реБ\ \ рдЫр
920	реБ\ \ рдЫре
26704	реБ\ рд
791	реБ\ рдЖ
601	реБ\ рдЖрди
1528	реБ\ рдЙ
1419	реБ\ рдЙрдк
537	реБ\ рдХр
4395	реБ\ рдЦ
946	реБ\ рдЦрдБ
2941	реБ\ рдЦрдГ
2369	реБ\ рдЧ
2238	реБ\ рдЧрд╛
2198	реБ\ рдЫ
2114	реБ\ рдЫрдЧ
1076	реБ\ рдЬр
786	реБ\ рдЬрд
501	реБ\ рдЬрд┐
1468	реБ\ рдд
618	реБ\ рддрдо
677	реБ\ рддреЗ
699	реБ\ рде
645	реБ\ рдерд╛
1381	реБ\ рдж
1131	реБ\ рджреБ
365	реБ\ рдир
347	реБ\ рдкр
1001	реБ\ рднрд
881	реБ\ рднрд╛
783	реБ\ рдор
661	реБ\ рдорд
440	реБ\ рдордг
1605	реБ\ рдп
1568	реБ\ рдпрд╛
4041	реБ\ рд╕
2861	реБ\ рд╕рдВ
713	реБ\ рд╕рд┐
20626	реБр
17412	реБрд
728	реБрдВ
479	реБрдВрд
340	реБрдЗ
1874	реБрдХр
554	реБрдХрд
371	реБрдХрд┐р
1218	реБрдХреНр
1331	реБрдЧреБ\ 
331	реБрдЪр
526	реБрдЬр
453	реБрдЬрд
345	реБрдЬрд╛\ 
1597	реБрддре
1449	реБрддреЗр
588	реБрди
513	реБрдир
316	реБрдкр
2755	реБрдор
2299	реБрдорд╛р
333	реБрдпрд╛
2730	реБрд░
1522	реБрд░\ 
544	реБрд░\ рдЬ
533	реБрд░\ рдо
1100	реБрд░р
542	реБрд░рд
558	реБрд░ре
783	реБрд▓
690	реБрд▓р
366	реБрд▓рд
324	реБрд▓ре
327	реБрд╡р
327	реБрд╕р
3204	реБред
1807	реБред\ 
1575	реБред\ рде
8596	реВ
5419	реВ\ рд
1484	реВ\ рдЦ
1461	реВ\ рдЦред
1001	реВ\ рдЧ
990	реВ\ рдЧрд╛
524	реВ\ рди
481	реВ\ рдирд╛
418	реВ\ рдо
359	реВ\ рдорд▓
967	реВ\ рд╡
939	реВ\ рд╡\ рд
2843	реВрд
327	реВрдЧр
970	реВрд░
558	реВрд░ре
318	реВрд▓
1688	реГрд
1169	реГрдд
982	реГрдд\ 
932	реГрдд\ рдн
329	реГрд╖реНр
733	реЖ
540	реЖрд
23926	реЗ
1708	реЗ\ рд
21770	реЗрд
491	реЗрдБ
390	реЗрдБ\ рд
497	реЗрдВ
345	реЗрдВ\ рд
-416	реЗрдВ.
-351	реЗрдВ.\ рд
1415	реЗрдХр
1090	реЗрдХреНр
2547	реЗрдЧреБ\ 
2500	реЗрдЬре
603	реЗрдЬреА\ 
1216	реЗрдЬреНр
625	реЗрдд
372	реЗрддр
352	реЗрдж
655	реЗрди
568	реЗрдир
417	реЗрдире
344	реЗрдиреНр
559	реЗрдкрд
397	реЗрдкрд╛р
331	реЗрдпр
1575	реЗрд░р
1365	реЗрд░рд
1145	реЗрд░рд┐р
5123	реЗрд▓р
1666	реЗрд▓рд
1470	реЗрд▓рд┐р
3457	реЗрд▓ре
1627	реЗрд▓реА\ 
1640	реЗрд▓реЗр
340	реЗрд╡р
1881	реЗрд╢
1355	реЗрд╢\ 
1291	реЗрд╢\ рд░
507	реЗрд╢р
364	реЗрд╕р
2179	реИ
1741	реИрд
369	реИрдир
317	реИрдире
-2858	реИрд▓рдВр
360	реКрд
9966	реЛ
681	реЛ\ рд
9152	реЛрд
528	реЛрдЯ
349	реЛрдЯр
772	реЛрдб
591	реЛрдбрд
368	реЛрдбрд╝р
1070	реЛрддр
982	реЛрддреНр
445	реЛрди
390	реЛрдир
1593	реЛрдкр
1431	реЛрдкреЗр
1005	реЛрд░р
412	реЛрд░рд
593	реЛрд░ре
482	реЛрд░реНр
1008	реЛрд▓р
706	реЛрд▓ре
515	реЛрд▓реА
408	реЛрд▓реА\ 
1993	реМ
1896	реМрд
798	реМрдбр
594	реМрдбрд╝р
353	реМрд░р
312	реМрд░рд
104393	реН
13114	реН\ р
10634	реН\ рд
684	реН\ рдХ
546	реН\ рдХреБ
664	реН\ рдЦ
594	реН\ рдЦрдГ
960	реН\ рдЧ
889	реН\ рдЧрдв
381	реН\ рдЫр
1270	реН\ рдЬ
1161	реН\ рдЬреБ
388	реН\ рди
2502	реН\ рдк
2295	реН\ рдкрд┐
1455	реН\ рдн
1436	реН\ рднрд╛
2476	реН\ ре
2018	реН\ рез
1952	реН\ резреп
400	реН\ реи
386	реН\ реиреж
89128	реНрд
2650	реНрдХ
361	реНрдХ\ рд
2260	реНрдХр
833	реНрдХрд
1427	реНрдХре
1014	реНрдХреГр
507	реНрдЧ
386	реНрдЧр
954	реНрдЪр
814	реНрдЪрд
468	реНрдЬр
359	реНрдЬрд
1507	реНрдЯ
1223	реНрдЯр
673	реНрдЯрд
550	реНрдЯре
10080	реНрдб
2462	реНрдб\ 
2274	реНрдб\ рд░
7581	реНрдбр
1446	реНрдбрдпр
1839	реНрдбрд▓\ 
3661	реНрдбрд▓р
648	реНрдг
522	реНрдгр
454	реНрдгрд
9489	реНрдд
1252	реНрдд\ рд
1020	реНрдд\ рд░
8197	реНрддр
5282	реНрддрд
3967	реНрддрд░р
422	реНрддрд┐
2917	реНрддре
1016	реНрддреАр
960	реНрддреЛр
521	реНрддреНр
1980	реНрдер
1480	реНрдерд┐р
1297	реНрджр
996	реНрджре
521	реНрджреА\ 
1474	реНрдзр
1169	реНрдзреНр
967	реНрдир
548	реНрдирд
419	реНрдире
1179	реНрдкр
814	реНрдкрд
422	реНрдкрд╛р
365	реНрдкре
533	реНрдмр
426	реНрдмрд
1521	реНрдо
1366	реНрдор
761	реНрдорд
605	реНрдоре
444	реНрдореЛр
16883	реНрдп
2995	реНрдп\ рд
1026	реНрдп\ рдЕ
1416	реНрдп\ рде
13792	реНрдпр
10643	реНрдпрд
6109	реНрдпрдпр
3432	реНрдпрд╛
1588	реНрдпрд╛\ 
1816	реНрдпрд╛р
3149	реНрдпре
2487	реНрдпреЗр
342	реНрд░\ рд
10402	реНрд░р
7968	реНрд░рд
327	реНрд░рддр
1365	реНрд░рджр
1200	реНрд░рдкр
1197	реНрд░рдпр
908	реНрд░рд╛
720	реНрд░рд╛р
1575	реНрд░рд┐р
2434	реНрд░ре
450	реНрд░реА
1530	реНрд░реЗр
4702	реНрд▓р
3176	реНрд▓рд╛р
828	реНрд▓ре
16803	реНрд╡
11718	реНрд╡\ рд
1007	реНрд╡\ рдЦ
3306	реНрд╡\ рде
1520	реНрд╡\ рди
876	реНрд╡\ рдк
3355	реНрд╡\ рд╕
4620	реНрд╡рд
975	реНрд╡рдГ\ 
973	реНрд╡рдГр
398	реНрд╡рдпр
382	реНрд╡рд░
870	реНрд╡рд╛р
407	реНрд╡ре
797	реНрд╖р
488	реНрд╖рд
816	реНрд╕
609	реНрд╕р
415	реНрд╕рд
1161	реНрд╣
866	реНрд╣р
381	реНрд╣рд
-372	реНрд╣рд│р
485	реНрд╣ре
330	реНрд╣реНр
1018	реНтАМ
468	реНтАМ\ рд
484	реНтАМр
21820	ред
10748	ред\ 
1499	ред\ \ рд
1429	ред\ \ рдере
9181	ред\ рд
6284	ред\ рдереН
1526	ред\ рд╕
1431	ред\ рд╕рдХ
2551	реж
2062	режр
510	режрд
1552	режре
604	режрежр
4699	рез
312	рез\ 
4281	резр
1443	резремр
1410	резремреор
2065	резрепр
422	резрепренр
650	резрепреор
435	резрепрепр
3114	реи
2790	реир
2494	реире
732	реирежр
519	реирежрежр
1425	реирем\ 
1411	реирем\ рдЧ
2234	рей
1959	рейр
1715	рейре
1425	рейреор
1409	рейреорелр
799	рек
588	рекр
338	рекре
2419	рел
2204	релр
312	релрдпреН\ 
1867	релре
1441	релрепр
1409	релрепрем\ 
6491	рем
2820	рем\ рдЧрд╛
3239	ремре
1432	ремрейр
1409	ремрейреор
1454	ремреор
1409	ремреореир
997	рен
847	ренр
602	ренре
4052	рео
3656	реоре
1499	реореир
1409	реореирем\ 
1515	реорелр
1410	реорелрепр
4417	реп
4034	репре
1705	репрем
1414	репрем\ 
1409	репрем\ рдЧ
457	репренр
690	репреор
483	репрепр
673	р╡Н
519	р╡Нр┤
1129	тАМ
572	тАМ\ рд
487	тАМр
-400	тАв
-368	тАв\ 
-358	тАв\ рд
