TotalCount: 1527592
Lang: nnh=Ngiemboon
Script: Latin
Region: CM
Encoding: utf8
Source: Bible:YouVersion
Coverage: 0.968301
WeightedCoverage: 7.70733
FreqCoverage: 100
MatchFactor: 1.8864
459	\ *l
287	\ *lep 
297	\ *m
228	\ *me
436	\ *n
223	\ *ng√†
501	\ C âÃÄ
243	\ J√
203	\ J√¢≈ã
849	\ Krist
206	\ Ma
230	\ Mb
758	\ M√
289	\ M√®≈ã
250	\ M√©
329	\ Nd
319	\ Ny√¨≈
209	\ Pe
707	\ Pi
527	\ Pi\ 
193	\ P√
523	\ P…
512	\ P…î
324	\ P…îÃÅ
2864	\ Ss√©\ 
626	\ Ss√©,
354	\ Ss√©.
792	\ T√
221	\ T√†\ 
372	\ T√°\ 
215	\ Ye
435	\ Yud
322	\ Yuda\ 
1384	\ Yƒõs√
297	\ Z·∫Ö√
659	\ aa\ 
503	\ c√
253	\ c√∫‚Ä
1037	\ c â
306	\ c âa\ 
528	\ c âÃÅ
1011	\ e\ 
688	\ e\ Ss√
370	\ ee\ 
555	\ fa
511	\ fa‚Äô
1826	\ f√
456	\ f√†‚Ä
648	\ f√≥\ 
365	\ f√≥o\ 
940	\ f âÃÄ
2752	\ ge
2435	\ ge\ 
523	\ ge\ g√
220	\ ge\ k
457	\ ge\ l√
237	\ gee
3938	\ gi
3683	\ gie\ 
315	\ gie\ e
692	\ gie\ m
239	\ gie\ n
591	\ gie\ p
1202	\ gie\ √
3579	\ gw
288	\ gwaa\ 
251	\ gw√
2645	\ gw…îÃ
916	\ gy
519	\ gy√°\ 
4102	\ g√
896	\ g√≠≈ã
362	\ g√π
205	\ g√π\ 
1834	\ g√øo\ 
1189	\ g…î…î
599	\ g âa\ 
3232	\ g·∫Öi
370	\ g·∫Ö√
865	\ j√
538	\ j√∫‚Ä
1026	\ j â‚Ä
1377	\ ka
764	\ ka\ 
269	\ kaa\ 
328	\ ku
313	\ ku‚Äô
1619	\ kw
290	\ kwo≈ã
945	\ kw√
356	\ kw√†‚
361	\ kw√≤\ 
1748	\ k√
221	\ k√†\ 
545	\ k√©\ 
246	\ k√©\ ≈
494	\ k√∫
264	\ k√∫u\ 
561	\ k…îÃ
323	\ k…îÃÅ
565	\ k·∫Ö
214	\ k·∫Ö√
214	\ k·∫Ö…
3802	\ la
2681	\ la\ 
565	\ la\ g
194	\ la\ g√
262	\ la\ k
373	\ la\ n
252	\ la\ t√
303	\ la\ z
372	\ la,\ 
408	\ laa\ 
3293	\ le
676	\ le\ 
288	\ le\ g
195	\ leen\ 
719	\ leg
233	\ legw√
268	\ leg√
263	\ lek
321	\ lep
212	\ lez√≠
493	\ ly
316	\ ly…õÃ
5530	\ l√
1229	\ l√°‚Ä
2689	\ l√©
804	\ l√©g
280	\ l√©gw
260	\ l√©g√
222	\ l√©k
249	\ l√©l…
232	\ l√©z
741	\ l√™
422	\ l√™\ 
2873	\ l…
2799	\ l…î
1317	\ l…îg
606	\ l…îg\ 
711	\ l…îg…
1157	\ l…î…î
324	\ l…îÃ
231	\ l â
453	\ ma
228	\ manzw
6202	\ mb
1693	\ mbwo\ 
326	\ mbw√≥
2545	\ mb√
1366	\ mb√†\ 
536	\ mb√≤≈
370	\ mb√πm
764	\ mb…î…
402	\ mb âÃ
5080	\ me
502	\ mef
217	\ mef…õ
212	\ meg√†
382	\ mek
217	\ mel√
1376	\ men
658	\ men√≤
662	\ mes
406	\ meso≈
889	\ met
258	\ mets√
217	\ met â
608	\ mi
599	\ mie\ 
294	\ mie\ √
1834	\ mm
1383	\ mm√≥\ 
248	\ mm…î
692	\ mv
636	\ mvf√≤
6177	\ m√
530	\ m√°
193	\ m√°nz
1622	\ m√®≈ã
2179	\ m√©\ 
441	\ m√©\ g
601	\ m√©\ l
212	\ m√©\ n
262	\ m√©\ t
324	\ m√©l√
377	\ m«
369	\ m«í
223	\ m«í\ 
534	\ m…
323	\ m…îÃÅ
2108	\ n\ 
293	\ n\ d
817	\ n\ g
292	\ n\ ge\ 
335	\ n\ k
244	\ n\ n
217	\ n\ t
680	\ nc
381	\ ncw√≤
2037	\ nd
1250	\ nd√
260	\ nd√†‚
389	\ nd√°\ 
244	\ nd√πm
525	\ nd â≈
3066	\ ne
195	\ ne\ s
2363	\ ne\ ≈Ñ
6618	\ ng
4783	\ ngie
2596	\ ngie\ 
1997	\ ngie:
263	\ ngw√≤
477	\ ng√†≈
250	\ ng…îÃ
243	\ ng âÃ
472	\ nj
391	\ nj√ø√
1271	\ nk
285	\ nkw
214	\ nk√°b
352	\ nk âÃ
463	\ nn
384	\ nn…õÃ
3196	\ nt
1342	\ nts
250	\ ntse\ 
562	\ nts√®
809	\ nt√
459	\ nt√≠\ 
877	\ nt âÃ
659	\ nu
495	\ nue\ 
2634	\ ny
280	\ ny√©\ 
2047	\ ny√¨≈
251	\ ny…õ
1307	\ nz
378	\ nzs
410	\ nz√®m
9318	\ n√
2000	\ n√†\ 
194	\ n√†\ S
259	\ n√†\ l
341	\ n√†\ m
385	\ n√†\ n
237	\ n√†\ t
2488	\ n√°\ 
447	\ n√°\ m
318	\ n√°\ n
607	\ n√°\ p
365	\ n√°\ y
293	\ n√°a\ 
1017	\ n√©\ 
408	\ n√©\ p
233	\ n√©\ y
285	\ n√©n 
244	\ n√™\ 
2106	\ n√≤\ 
438	\ n√≤\ g
259	\ n√≤\ m
346	\ n√≤\ n
295	\ n√≤\ t
201	\ n√≤,\ 
229	\ nƒõ\ ≈
1698	\ pe
1372	\ peg
564	\ peg\ 
590	\ pege\ 
221	\ pf
4465	\ pi
2293	\ pi\ 
478	\ pi\ g
265	\ pi\ k
298	\ pi\ l
242	\ pi\ n
240	\ pi,\ 
1281	\ pie
511	\ pie\ p
543	\ pie\ √
363	\ pi≈ã\ 
255	\ po≈ã
451	\ pw
276	\ pw…
276	\ pw…îÃ
6816	\ p√
1573	\ p√†
835	\ p√†\ 
381	\ p√†\ Y
2283	\ p√°‚Ä
361	\ p√¢\ 
373	\ p√©
219	\ p√∫\ ≈
1383	\ p√∫‚Ä
6729	\ p…
6286	\ p…îÃÅ
2591	\ p âÃÄ
2085	\ sh
832	\ shw√≥
580	\ sh√∫m
216	\ sh√ø√
334	\ si
320	\ sie\ 
396	\ ss√©\ 
641	\ s√
251	\ s√©
362	\ s…
305	\ s…î
755	\ s·∫Ö
413	\ s·∫Ö√
194	\ s·∫Ö…
906	\ te
679	\ tep√≤
4558	\ ts
635	\ tsets
2967	\ ts…
1676	\ ts…îÃ
1244	\ ts…õÃ
467	\ ts·∫Ö
551	\ tw
519	\ tw√≥\ 
284	\ ty
209	\ ty√©\ 
8570	\ t√
2206	\ t√†\ 
264	\ t√†\ m
259	\ t√†\ p
218	\ t√†\ √
910	\ t√†\ ≈
398	\ t√†‚Ä
965	\ t√°\ 
265	\ t√°\ ≈
1435	\ t√®\ 
274	\ t√®\ g
300	\ t√®\ n
1080	\ t√©\ 
220	\ t√©\ g
231	\ t√©\ p
931	\ t√≥
309	\ t√≥\ 
210	\ t√≥o
259	\ t√≥≈ã
707	\ t√ø«í
572	\ t…
468	\ t…õ‚Ä
226	\ t âÃÄ
1068	\ we
617	\ we\ 
1588	\ w√
405	\ w√©g
217	\ w√©g√
882	\ w√≥
401	\ w√≥\ 
292	\ w√≥,\ 
5581	\ w…
856	\ w…îÃÄ
4065	\ w…îÃÅ
798	\ ye
516	\ ye\ 
2664	\ y√©\ 
210	\ y√©\ l
748	\ y√©\ n
231	\ y√©\ t
252	\ y√©\ ≈
731	\ y√©,\ 
493	\ y√©.
1577	\ y…
1102	\ y…î
409	\ y…î…î
557	\ y…îÃÅ
436	\ y…õÃå
683	\ zs
461	\ zs√©\ 
276	\ zy
669	\ z√
254	\ z√°b\ 
226	\ z√≠
1282	\ z…
1073	\ z…î
368	\ z…î\ 
432	\ z…î…î
191	\ z…õÃÅ
427	\ z·∫Ö√
443	\ √Ä
369	\ √Ä\ 
887	\ √Å
663	\ √Å\ 
3457	\ √†
3350	\ √†\ 
844	\ √†\ g
359	\ √†\ ge
343	\ √†\ k
906	\ √†\ l
488	\ √†\ la
345	\ √†\ l…
236	\ √†\ t√
4085	\ √°
3559	\ √°\ 
888	\ √°\ g
366	\ √°\ gw
316	\ √°\ k
452	\ √°\ l
701	\ √°\ n
257	\ √°\ nu
337	\ √°\ t
487	\ √°a\ 
3250	\ √©
1939	\ √©\ 
510	\ √©\ g
197	\ √©\ gw
213	\ √©\ k
272	\ √©\ l
206	\ √©\ t√
671	\ √©e\ 
271	\ √©f
352	\ √©s
22397	\ ≈Ñ
208	\ ≈Ñc√
716	\ ≈Ñc â
1994	\ ≈Ñd
501	\ ≈Ñd√
954	\ ≈Ñd…î
7859	\ ≈Ñg
195	\ ≈Ñgw√
2396	\ ≈Ñgw…
729	\ ≈Ñgy√
324	\ ≈Ñg√≠
920	\ ≈Ñg√ø
1253	\ ≈Ñg…î
611	\ ≈Ñg â
342	\ ≈Ñg·∫
320	\ ≈Ñj√∫
3317	\ ≈Ñk
696	\ ≈Ñkw
284	\ ≈Ñkwo
1552	\ ≈Ñk√
735	\ ≈Ñk√©
578	\ ≈Ñk√∫
546	\ ≈Ñk·∫
2609	\ ≈Ñn
505	\ ≈Ñne\ 
273	\ ≈Ñny…
1437	\ ≈Ñn√
524	\ ≈Ñn√°
855	\ ≈Ñn√©
2476	\ ≈Ñt
728	\ ≈Ñts
292	\ ≈Ñts…
279	\ ≈Ñts·
1337	\ ≈Ñt√
281	\ ≈Ñt√≠
698	\ ≈Ñt√≥
2454	\ ≈Ñz
645	\ ≈Ñzs√
317	\ ≈Ñz√°
363	\ ≈Ñz…õ
428	\ ≈Ñz·∫
1025	\ ≈ã
896	\ ≈ãw
194	\ ≈ãwe‚
262	\ ≈ãw√†
417	\ ≈ãw…õ
848	\ …î
692	\ …îÃÄ\ 
1377	\ ·∏øb
432	\ ·∏øbi
378	\ ·∏øb√
195	\ ·∏øma
211	(Ma
364	*le
288	*lep
287	*lep â
228	*me
233	*ng
231	*ng√
223	*ng√†≈
452	,\ a
420	,\ e
276	,\ k
360	,\ l
2661	,\ m
1335	,\ mb√†
238	,\ mb…î
852	,\ m√
270	,\ m√®≈
506	,\ m√©
274	,\ m√©\ 
230	,\ m√©l
645	,\ n
208	,\ n\ 
1778	,\ p
273	,\ peg
560	,\ pi\ 
354	,\ p√
471	,\ p…îÃ
1132	,\ t
1057	,\ t√
525	,\ t√†\ 
345	,\ t√°\ 
3444	,\ √
587	,\ √†\ 
1488	,\ √°\ 
375	,\ √°\ g
398	,\ √°\ n
1239	,\ √©
682	,\ √©\ 
227	,\ √©\ g
218	,\ √©f
272	,\ √©s
4801	,\ ≈Ñ
507	,\ ≈Ñd
292	,\ ≈Ñd…
1783	,\ ≈Ñg
553	,\ ≈Ñgw
424	,\ ≈Ñg√
278	,\ ≈Ñg…
497	,\ ≈Ñk
258	,\ ≈Ñk√
735	,\ ≈Ñn
253	,\ ≈Ñne
259	,\ ≈Ñn√
478	,\ ≈Ñt
257	,\ ≈Ñt√
469	,\ ≈Ñz
196	,\ …îÃÄ
526	,\ ·∏øb
220	.\ A
197	.\ E
569	.\ M
369	.\ M√
340	.\ N
891	.\ P
279	.\ Pi\ 
274	.\ P…îÃ
441	.\ T
414	.\ T√
251	.\ T√°
974	.\ √
286	.\ √Ä\ 
541	.\ √Å\ 
200	.\ √Å\ g
244	:\ M
193	:\ M√
352	:\ P
216	:\ Pi
550	C âÃ
545	C âÃÄa
275	E\ Ss√©
302	J√¢
257	J√¢≈
209	J√¢≈ã\ 
879	Kris
876	Kristo
237	Mal
589	M√®≈ã\ 
508	M√©
474	M√©\ 
236	M√≠≈ã\ 
555	Ny√¨≈ã
367	Peg
213	Peg\ 
1032	Pi\ 
194	Pi\ g
206	Pi…õ\ 
197	P√†
968	P…î
260	P…îl\ 
641	P…îÃÅ\ 
3938	Ss√©
514	Ss√©\ g
594	Ss√©\ l
342	Ss√©\ n
194	Ss√©\ t
604	Ss√©,\ 
431	T√†
411	T√†\ 
959	T√°
625	T√°\ 
282	T√°‚Äô
435	Yuda
2164	Yƒõs
2152	Yƒõs√¥
298	Z·∫Ö
291	Z·∫Ö√¨
245	a\ K
230	a\ Kr
230	a\ Kris
208	a\ c
558	a\ f
354	a\ f√
215	a\ f√†‚
1570	a\ g
293	a\ gw…î
268	a\ g√øo
258	a\ j
1083	a\ k
484	a\ kw
307	a\ kw√≤
1249	a\ l
580	a\ l√
226	a\ l…îg
1733	a\ m
318	a\ mbwo
556	a\ me
259	a\ meso
302	a\ mm√≥
201	a\ m√
2955	a\ n
221	a\ ne\ ≈
309	a\ ng
234	a\ nt
1257	a\ n√
244	a\ n√†\ 
446	a\ n√°\ 
192	a\ n√≤\ 
2220	a\ p
947	a\ pi
875	a\ pie\ 
650	a\ p√
200	a\ p√∫‚
333	a\ p…îÃ
396	a\ s
198	a\ sh
1821	a\ t
346	a\ ts…
198	a\ ts…î
965	a\ t√
245	a\ t√†\ 
197	a\ t√®\ 
717	a\ w
438	a\ w…îÃ
495	a\ y
308	a\ y√©
581	a\ z
822	a\ ≈
647	a\ ≈Ñ
192	a\ ≈Ñg
1346	a,\ 
193	a,\ p
288	a,\ √
311	a,\ ≈Ñ
315	a.\ 
1938	aa\ 
242	aa\ g
340	aa\ n
240	aa\ t
210	ag\ 
222	aga
215	aga\ 
307	al√
191	am√
280	anz
275	anzw
271	anzwƒõ
195	an√
551	ap â
548	ap âÃÄ
196	ati
634	a≈ã
286	a≈ã\ 
1417	a‚Äô
357	a‚Äô\ 
724	a‚Äôa\ 
197	a‚Äôte
202	b\ l
266	b\ m
1169	b\ n
486	b\ ng
464	b\ ngie
453	b\ nt
409	b\ nt â
348	b\ p
202	b\ ≈
543	b,\ 
191	be\ 
492	bi≈ã
261	bi≈ã\ ≈
210	bo≈ã
1706	bwo
1697	bwo\ 
224	bwo\ Ss
199	bwo\ y√
362	bw√
356	bw√≥
1678	b√†
1474	b√†\ 
257	b√†\ m√
245	b√†\ √†
572	b√≤≈
515	b√≤≈ão
465	b√π
383	b√πm
253	b√∫
202	b√∫\ 
1144	b…î
804	b…î…
802	b…î…î\ 
299	b…îÃ
549	b â
481	b âÃ
446	cw√
419	cw√≤
274	c√π
435	c√∫
367	c√∫‚
367	c√∫‚Äô
560	c√ø
307	c√ø…îÃ
1820	c â
538	c âa\ 
217	c âÃÅm
716	c âÃÅ‚
474	da\ 
291	d√†
267	d√†‚
267	d√†‚Äô
981	d√°
630	d√°\ 
210	d√°‚
210	d√°‚Äô
314	d√π
245	d√πm
1149	d…î
1031	d…îg
251	d…îg\ ≈
557	d…îg…î
905	d â
213	d âa
562	d â≈
478	d â≈ã\ 
339	e\ *
208	e\ N
1562	e\ S
1502	e\ Ss√©
330	e\ Y
287	e\ Yƒõs
428	e\ a
300	e\ aa
207	e\ c
656	e\ e
535	e\ e\ 
398	e\ e\ Ss
555	e\ f
2044	e\ g
346	e\ gw…î
807	e\ g√
565	e\ g√øo
310	e\ g·∫Ö
217	e\ j
618	e\ k
1771	e\ l
343	e\ le
997	e\ l√
528	e\ l√°‚
203	e\ l…
3308	e\ m
426	e\ mb
677	e\ me
205	e\ men
1734	e\ m√
447	e\ m√®≈
1017	e\ m√©\ 
3477	e\ n
246	e\ n\ 
659	e\ ng
424	e\ ngie
250	e\ nt
293	e\ ny√¨
223	e\ nz
905	e\ n√
279	e\ n√†\ 
231	e\ n√°\ 
195	e\ n√≤\ 
3763	e\ p
407	e\ pe
690	e\ pi
273	e\ pw
226	e\ pw…î
587	e\ p√
205	e\ p√†
1212	e\ p…
1180	e\ p…îÃ
441	e\ p âÃ
956	e\ s
340	e\ sh
241	e\ s·∫Ö
1608	e\ t
278	e\ ts…õ
683	e\ t√
210	e\ t√†\ 
971	e\ w
226	e\ w√
646	e\ w…îÃ
897	e\ y
512	e\ y√©\ 
338	e\ z
4062	e\ √
1885	e\ √†
475	e\ √†\ g
204	e\ √†\ k
521	e\ √†\ l
1022	e\ √°
225	e\ √°\ g
267	e\ √°a\ 
1145	e\ √©
343	e\ √©e\ 
4601	e\ ≈
4490	e\ ≈Ñ
1340	e\ ≈Ñg
348	e\ ≈Ñgw
220	e\ ≈Ñgy
204	e\ ≈Ñg√
323	e\ ≈Ñg…
319	e\ ≈Ñkw
258	e\ ≈Ñn√
480	e\ ≈Ñt
240	e\ ≈Ñt√
370	e\ ≈Ñzs
256	e\ ≈Ñz…
320	e\ …î
265	e\ …îÃÄ
207	e\ ·∏øb
1263	e,\ 
264	e,\ √
322	e,\ ≈Ñ
280	e.\ 
1811	e:\ 
243	e:\ M
348	e:\ P
207	e:\ Pi\ 
730	ee\ 
427	een
305	een\ ≈Ñ
421	ef√
227	ef√π
226	ef√π…î
329	ef…
302	ef…õ
301	ef…õÃÅ
822	eg\ 
1287	ege
1126	ege\ 
256	egw
242	egw√
588	eg√
282	eg√†
282	eg√†≈ã
211	ej â
208	ekw
375	ek√
192	ek√π
252	ele
392	el√
999	en\ 
837	en\ ≈Ñ
458	en\ ≈Ñk
290	ent
861	en√
692	en√≤
289	en√≤\ m
766	ep√
681	ep√≤
681	ep√≤≈ã
462	ep â
375	ep âÃå
229	er√
441	eso
410	eso≈
280	eso≈ã\ 
1592	ets
493	ets√
228	ets√°‚
249	ets√®m
938	ets…
502	ets…îÃ
434	ets…õÃ
275	et√
315	et â
222	et âÃÄ
356	ez√
251	ez√≠
248	ez√≠≈ã
281	e≈ã
336	e‚Äô
296	e‚Äôe\ 
668	fa‚Ä
485	fa‚Äôa
636	f√†
595	f√†‚
595	f√†‚Äô
712	f√≤
584	f√≤\ 
1435	f√≥
945	f√≥\ 
417	f√≥o
502	f√π
379	f√π…î\ 
709	f…õ
481	f…õÃÅ\ 
1388	f â
1134	f âÃ
999	f âÃÄ‚
273	g\ g
301	g\ l
484	g\ m
469	g\ n
496	g\ p
192	g\ p√
290	g\ t
772	g\ ≈
760	g\ ≈Ñ
371	g,\ 
587	ga\ 
3959	ge\ 
1038	ge\ g
515	ge\ g√ø
275	ge\ k
699	ge\ l
451	ge\ l√°
235	ge\ n
271	ge\ t
396	gee
357	gee\ 
8568	gie
6365	gie\ 
375	gie\ e\ 
933	gie\ m√
475	gie\ n
194	gie\ n\ 
1246	gie\ p
259	gie\ pe
444	gie\ pi
381	gie\ p…
752	gie\ √†
896	gie\ √°
210	gie\ …î
2004	gie:
242	gie:\ M
347	gie:\ P
368	gi≈ã
195	gte
191	gu‚Äôt
452	gwa
432	gwaa
227	gwo
1053	gw√
328	gw√°
280	gw√©
308	gw√≤
308	gw√≤≈ã
5303	gw…îÃÅ
1723	gy√
1202	gy√°\ 
255	gy√°\ n
209	gy√®\ 
341	gy…
279	gy…îÃÅ
1142	g√†
1124	g√†≈
500	g√†≈ã\ 
589	g√†≈ãa
363	g√®
239	g√®\ 
1611	g√≠
1281	g√≠≈
209	g√≠≈ã\ 
1070	g√≠≈ãe
535	g√π
209	g√π\ 
472	g√∫
3443	g√ø
2962	g√øo\ 
553	g√øo\ m
361	g√øo\ n
675	g√øo\ p
260	g√øo\ t
254	g√øo\ ≈
4933	g…î
1733	g…î\ 
438	g…î\ ≈Ñ
2577	g…î…în
255	g…îÃÅ‚
1934	g â
1256	g âa\ 
483	g âa\ n
242	g âa\ ≈
443	g âÃ
4130	g·∫Ö
690	g·∫Öi\ 
1898	g·∫Öie
991	g·∫Öii
366	g·∫Ö√≠
1056	hw√≥
1056	hw√≥≈ã
681	h√∫
629	h√∫m
198	h√∫m\ s
488	h√ø
315	h√ø√
291	h√ø√≥\ 
318	h â
259	h âÃ
784	i\ g
191	i\ g√
466	i\ k
626	i\ l
216	i\ l…î
291	i\ m
717	i\ n
457	i\ p
418	i\ t
242	i\ t√
257	i\ z
195	i\ ≈
344	i,\ 
10738	ie\ 
233	ie\ S
218	ie\ Ss√
393	ie\ a
287	ie\ aa\ 
572	ie\ e
359	ie\ e\ S
1617	ie\ m
410	ie\ m√®
975	ie\ m√©
588	ie\ n
2039	ie\ p
337	ie\ peg
578	ie\ pi\ 
857	ie\ p…î
3859	ie\ √
1808	ie\ √†\ 
681	ie\ √°\ 
256	ie\ √°a
742	ie\ √©\ 
335	ie\ √©e
302	ie\ …
287	ie\ …îÃ
208	ie,
205	ie,\ 
2004	ie:
1807	ie:\ 
191	ie:\ M√
212	ie:\ Pi
992	iin
926	iin\ 
933	in\ 
244	in\ l
903	ist
884	isto
1643	i≈ã
876	i≈ã\ 
479	i≈ã\ ≈Ñ
404	i≈ãe\ 
193	i≈ã√©\ 
253	i…õ
208	i…õ\ 
198	i‚Äô
1008	j√∫
831	j√∫‚
831	j√∫‚Äô
1026	j√ø
580	j√ø√≥\ 
1561	j â
297	j âÃ
1234	j â‚
1234	j â‚Äô
787	ka\ 
344	kaa
337	kaa\ 
438	ku‚Ä
283	ku‚Äôu
342	kwa
279	kwa≈ã
616	kwo
430	kwo≈ão
1398	kw√
384	kw√†
373	kw√†‚Ä
355	kw√©
622	kw√≤
217	kw√≤\ y
463	kw…
351	kw…î
331	k√†
240	k√†\ 
625	k√°
248	k√°b
1500	k√©
1286	k√©\ 
254	k√©\ t√
705	k√©\ ≈Ñ
213	k√≠
198	k√π
1175	k√∫
710	k√∫u\ 
194	k√∫u\ n
295	k√ø
268	k√øo
1108	k…î
787	k…îÃÅ
250	k…îÃÅ\ 
307	k…îÃÅ…
818	k â
691	k âÃ
366	k âÃÄ\ 
213	k âÃÅ
1223	k·∫Ö
309	k·∫Öi
388	k·∫Ö√©
448	k·∫Ö…õ
2696	la\ 
571	la\ g
263	la\ k
220	la\ l
376	la\ n
406	la\ t
303	la\ z
385	la,
375	la,\ 
409	laa\ 
1029	le\ 
306	le\ g
196	leen
248	lef
729	leg
237	legw
233	legw√©
268	leg√
241	lej
308	lek
198	lem
610	lep
353	lep 
352	lep âÃ
264	lez
224	lez√
210	lez√≠≈
537	ly…õ
358	ly…õÃå
392	l√†
383	l√†‚
383	l√†‚Äô
1578	l√°
1409	l√°‚
1409	l√°‚Äô
221	l√¢
3041	l√©
224	l√©\ 
881	l√©g
247	l√©gw…
236	l√©g√ø
383	l√©k
318	l√©l
251	l√©l…î
232	l√©z
748	l√™
422	l√™\ 
304	l√ø
3205	l…î
1578	l…îg
308	l…îg\ ≈
739	l…îg…î
1159	l…î…
1159	l…î…în
462	l…îÃ
429	l â
234	l âÃ
341	m\ g
282	m\ l
293	m\ m
814	m\ n
371	m\ n√
197	m\ n√°\ 
366	m\ p
278	m\ s
205	m\ t
326	m\ w
386	m\ y
544	m,\ 
206	m,\ ≈Ñ
281	man
230	manz
224	manzwƒ
272	ma‚Äô
2038	mbw
1701	mbwo
228	mbwo\ S
587	mbwo\ p
235	mbwo\ y
332	mbw√
325	mbw√≥\ 
2633	mb√
1583	mb√†
283	mb√†\ m
275	mb√†\ p
351	mb√†\ √
540	mb√≤
540	mb√≤≈ã
449	mb√π
371	mb√πm\ 
861	mb…î
771	mb…î…î
436	mb â
225	mb âÃÅ
684	me\ 
254	me\ n
503	mef
225	mef…
217	mef…õÃ
319	meg
224	meg√
212	meg√†≈
398	mek
348	mel
219	mel√
1476	men
809	men√
607	men√≤\ 
733	mes
406	meso
406	meso≈ã
910	met
403	mets
249	mets√®
204	met√
217	met 
216	met âÃ
861	mie
855	mie\ 
268	mie\ √©
1740	mm√≥
973	mm√≥\ g
249	mm…î
454	mo\ 
261	mte
205	mte\ 
662	mvf√
558	mvf√≤\ 
803	m√°
380	m√°a
223	m√°n
1659	m√®
1627	m√®≈
1390	m√®≈ã\ 
3167	m√©
2229	m√©\ 
350	m√©\ la
200	m√©\ t√
356	m√©l
348	m√©l√†
309	m√≠
1852	m√≥
1574	m√≥\ 
949	m√≥\ gi
211	m√∫
370	m«í
224	m«í\ 
809	m…î
281	m…î…în
447	m…îÃ
294	n\ d
1139	n\ g
477	n\ ge
461	n\ k
690	n\ l
345	n\ l√©
1100	n\ m
383	n\ mb
331	n\ me
3073	n\ n
251	n\ ne\ ≈
1099	n\ ng
1037	n\ ngie
1139	n\ n√
546	n\ n√©\ 
349	n\ n√≤\ 
690	n\ p
366	n\ p√
247	n\ s
837	n\ t
389	n\ t√
212	n\ w
206	n\ y
196	n\ z
2806	n\ ≈
2721	n\ ≈Ñ
218	n\ ≈Ñd
672	n\ ≈Ñgw
488	n\ ≈Ñk√
240	n\ ≈Ñt
1118	n,\ 
289	n,\ m
228	n,\ ≈
236	n.\ 
406	ncw√
379	ncw√≤\ 
299	nc√
270	nc√π
1577	nd√
281	nd√†
260	nd√†‚Ä
778	nd√°
307	nd√π
557	nd â
525	nd â≈ã
3848	ne\ 
240	ne\ s
2808	ne\ ≈
222	ne\ ≈Ñd
694	ne\ ≈Ñg
469	ne\ ≈Ñk
295	ne\ ≈Ñt
797	ne\ ≈Ñz
4785	ngie
388	ngie\ m
232	ngie\ n
626	ngie\ p
488	ngie\ √
1801	ngie:\ 
391	ngw
326	ngw√
296	ngw√≤≈
1001	ng√
766	ng√†
754	ng√†≈ã
261	ng…î
240	ng…îÃÅ
379	ng â
333	ng âÃÄ
488	nj√ø
375	nj√ø√≥
331	nkw
561	nk√
337	nk√°
459	nk â
362	nk âÃÄ
415	nn…
411	nn…õ
411	nn…õÃÅ
291	nte
220	nte\ 
1529	nts
389	ntse
647	nts√
560	nts√®m
1040	nt√
555	nt√≠
195	nt√∫
961	nt â
878	nt âÃÅ
506	nue
497	nue\ 
210	nu≈ãe\ 
2562	ny√
442	ny√©
2116	ny√¨
2116	ny√¨≈ã
555	ny…õ
195	ny…õte
200	ny…õ…õ
644	nzs
245	nzs√®\ 
204	nzs«
434	nzw
427	nzwƒ
359	nzwƒõ\ 
476	nz√
433	nz√®
324	nz√®m\ 
2001	n√†\ 
194	n√†\ Ss
204	n√†\ me
3434	n√°
2683	n√°\ 
233	n√°\ m√
233	n√°\ y√
645	n√°a\ 
278	n√°a\ m
2318	n√©
1026	n√©\ 
206	n√©\ p…
212	n√©\ y√
285	n√©n
285	n√©n â
1000	n√©≈
877	n√©≈ãe
244	n√™\ 
3338	n√≤
2936	n√≤\ 
421	n√≤\ gi
557	n√≤\ m
208	n√≤\ mb
299	n√≤\ n√
339	n√≤\ te
230	n√≤,
326	n√π
254	n√∫
205	n√ø…îÃ
495	nƒõ
485	nƒõ\ 
341	nƒõ\ ≈Ñ
307	n…î
279	n…îÃ
432	n…õ
417	n…õÃ
340	n…õÃÅ\ 
303	n â
289	n âÃ
269	o\ S
242	o\ Ss
242	o\ Ss√©
543	o\ g
576	o\ l
302	o\ l√
1104	o\ m
192	o\ mb
307	o\ me
322	o\ m√
1030	o\ n
473	o\ n√
1500	o\ p
246	o\ pi
317	o\ p√
456	o\ p…îÃ
272	o\ p âÃ
232	o\ s
621	o\ t
295	o\ t√
462	o\ w
335	o\ w…îÃ
542	o\ y
297	o\ y√©\ 
487	o\ ≈
456	o\ ≈Ñ
574	o,\ 
631	on\ 
346	oon
233	oon\ 
2410	o≈ã
849	o≈ã\ 
214	o≈ã,
827	o≈ão
281	o≈ã√≥
1375	peg
565	peg\ 
686	pege
206	pf√
304	pf…
201	pf…õÃÅ
2298	pi\ 
479	pi\ g
265	pi\ k
299	pi\ l
242	pi\ n
235	pi\ t
244	pi,
240	pi,\ 
1282	pie\ 
383	pie\ p…
503	pie\ √©
413	pi≈ã
208	pi≈ã\ ≈
268	po≈ã
257	pw√≥\ 
283	pw…î
282	pw…îÃÅ
1668	p√†
835	p√†\ 
368	p√†\ Yu
213	p√†n
2339	p√°
2290	p√°‚
2290	p√°‚Äô
376	p√¢
362	p√¢\ 
377	p√©
736	p√≤≈
483	p√≤≈ã\ 
1888	p√∫
358	p√∫\ 
219	p√∫\ ≈Ñ
1396	p√∫‚
1396	p√∫‚Äô
6617	p…î
6530	p…îÃ
5073	p…îÃÅ\ 
885	p…îÃÅb
265	p…îÃÅ…
4089	p â
4017	p âÃ
3351	p âÃÄa
247	p âÃÅa
349	p âÃå\ 
1006	ris
887	rist
599	risto\ 
223	sa≈ã
871	se\ 
667	sets
228	sets√°
422	sets…õ
1130	shw
1049	shw√
1046	shw√≥≈
1195	sh√
678	sh√∫
588	sh√∫m\ 
488	sh√ø
315	sh√ø√≥
250	sh âÃ
326	sie\ 
794	so≈ã
487	so≈ã\ 
831	ss√
790	ss√©
298	ss√©\ t
884	sto
599	sto\ 
217	sy…õ
645	s√°
565	s√°‚Äô
1236	s√®
254	s√®\ 
908	s√®m
192	s√®m,\ 
6311	s√©
4752	s√©\ 
426	s√©\ la
277	s√©\ m
1000	s√©\ n
497	s√©\ ng
237	s√©\ n√
250	s√©\ p
534	s√©\ t
213	s√©\ ts
198	s√©\ ≈Ñ
878	s√©,
288	s√©,\ ≈
478	s√©.
230	s√≠
2153	s√¥
1814	s√¥\ 
228	s√¥\ Kr
279	s«í
202	s«í\ 
3408	s…î
3129	s…îÃ
1197	s…îÃÅ\ 
315	s…îÃÅ…
608	s…îÃÅ‚
674	s…îÃå\ 
1803	s…õ
1775	s…õÃ
1663	s…õÃÄ…
1935	s·∫Ö
227	s·∫Öi\ 
801	s·∫Ö√
337	s·∫Ö√©
305	s·∫Ö√≠
559	s·∫Ö…õ
3992	te\ 
237	te\ Ss√
215	te\ g
219	te\ l
472	te\ m
741	te\ n
293	te\ ngi
333	te\ p
222	te\ t
313	te\ w…î
312	te\ y√©
230	te\ ≈Ñ
280	te,
271	te,\ 
243	te.
697	tep
680	tep√
679	tep√≤≈
211	tio
696	to\ 
193	tsa
1173	tse
351	tse\ 
647	tset
224	tsets√
422	tsets…
1481	ts√
292	ts√°
289	ts√°‚Ä
906	ts√®m
538	ts√®m\ 
203	ts√®m,
4737	ts…
2077	ts…îÃÅ
724	ts…îÃå
1737	ts…õ
1659	ts…õÃÄ
1000	ts·∫Ö
363	ts·∫Öi
281	ts·∫Ö√
323	ts·∫Ö…
586	tw√≥
426	ty√
368	ty√©\ 
2797	t√†
2300	t√†\ 
917	t√†\ ≈Ñ
399	t√†‚
399	t√†‚Äô
1688	t√°
1062	t√°\ 
266	t√°\ ≈Ñ
1929	t√®
1796	t√®\ 
1485	t√©
1265	t√©\ 
885	t√≠
812	t√≠\ 
191	t√≠\ gi
1732	t√≥
494	t√≥\ 
213	t√≥\ ≈Ñ
510	t√≥o
292	t√≥o\ 
355	t√≥≈ão
591	t√∫
431	t√∫m
212	t√∫m\ 
1022	t√ø
789	t√ø«
424	t√ø«í\ 
314	t√ø«ís
259	tƒõ
194	tƒõ\ 
272	t…î
483	t…õ
468	t…õ‚
468	t…õ‚Äô
1844	t â
1661	t âÃ
380	t âÃÄ\ 
857	t âÃÅm
401	u\ l
240	u\ l√
388	u\ n
224	u\ n√
198	u\ t
246	u\ w
1084	u,\ 
331	u,\ ≈
435	uda
322	uda\ 
520	ue\ 
335	u≈ã
235	u≈ãe
803	u‚Äô
192	u‚Äôte
349	u‚Äôu\ 
673	vf√
647	vf√≤
438	waa
431	waa\ 
281	wa≈ã
722	we\ 
192	weg
274	we‚Ä
262	we‚Äôe
1727	wo\ 
228	wo\ S
224	wo\ Ss√
590	wo\ p
236	wo\ y
200	wo\ y√©
214	woon
946	wo≈ã
518	wo≈ão\ 
778	w√†
759	w√†‚Äô
412	w√°
1309	w√©
469	w√©\ 
405	w√©g
214	w√©g√®
1368	w√≤
863	w√≤\ 
208	w√≤\ y√
457	w√≤≈
261	w√≤≈ã\ 
3410	w√≥
1545	w√≥\ 
215	w√≥\ m
201	w√≥\ p
365	w√≥,
211	w√≥.
1096	w√≥≈
946	w√≥≈ã√
498	wƒõ
403	wƒõ\ 
11840	w…î
253	w…î…în
877	w…îÃÄ…
10033	w…îÃÅ
5477	w…îÃÅ\ 
1342	w…îÃÅ,
1318	w…îÃÅ.
1070	w…îÃÅb
476	w…îÃÅ‚
339	w…îÃå
831	w…õ
806	w…õÃ
356	w…õÃÅ\ 
824	ye\ 
209	ye\ l
1532	y√°
1222	y√°\ 
395	y√®
324	y√®\ 
5443	y√©
3715	y√©\ 
287	y√©\ m
491	y√©\ ng
201	y√©\ n√
304	y√©\ p
213	y√©\ w…
366	y√©\ ≈Ñ
847	y√©,
207	y√©,\ √
310	y√©,\ ≈
560	y√©.
2671	y√¨≈
2505	y√¨≈ã\ 
196	yƒõ
1432	y…î
416	y…î…
416	y…î…în
950	y…îÃ
328	y…îÃÅb
523	y…îÃÅ…
2362	y…õ
215	y…õt
223	y…õ…
223	y…õ…õ\ 
1474	y…õÃ
203	y…õÃÄ‚
277	y…õÃÅ
884	y…õÃå
402	y…õÃå\ 
381	y…õÃå‚
335	y…õ‚Äô
1666	zs√
317	zs√®
1181	zs√©\ 
619	zs√©\ n
230	zs«í
432	zwƒõ
287	zye
237	zye\ 
225	zy√
794	z√°
386	z√°b\ n
443	z√®m
657	z√≠
258	z√≠≈
249	z√≠≈ã\ 
245	z√≠‚Äô
1377	z…î
368	z…î\ 
499	z…î…
459	z…î…în
457	z…îÃ
216	z…îÃå\ 
588	z…õ
564	z…õÃ
563	z…õÃÅt
1062	z·∫Ö√
253	z·∫Ö√©
205	z·∫Ö√¨
603	z·∫Ö√≠
411	Ä\ g
463	Ä\ l
215	Ä\ la
279	Ä\ m
281	Ä\ n
3521	Äa\ 
223	Äa\ K
212	Äa\ Kri
534	Äa\ m
259	Äa\ mes
312	Äa\ n
1097	Äa\ p
820	Äa\ pie
261	Äa\ t
261	Äa,
248	Äa,\ 
548	Äap 
547	Äap âÃ
10448	Äô\ 
252	Äô\ S
237	Äô\ Ss√
1293	Äô\ g
764	Äô\ gie
447	Äô\ l
1202	Äô\ m
208	Äô\ m√©
1887	Äô\ n
226	Äô\ ngi
272	Äô\ nts
1406	Äô\ p
291	Äô\ p…î
203	Äô\ p â
216	Äô\ s
558	Äô\ t
376	Äô\ w
192	Äô\ w…î
281	Äô\ y
590	Äô\ √
317	Äô\ √†\ 
793	Äô\ ≈
292	Äô\ ≈Ñg
1412	Äô,
1371	Äô,\ 
375	Äô,\ ≈Ñ
686	Äô.
306	Äô.\ 
1661	Äôa
1607	Äôa\ 
220	Äôa\ l√
683	Äôe
638	Äôe\ 
479	Äôi
439	Äôi\ 
259	Äômi
255	Äômie\ 
417	Äôn
328	Äône
1673	Äôt
1342	Äôte
239	Äôte\ n
324	Äôt√
226	Äôt√®\ 
2267	Äôu
999	Äôu\ 
233	Äôu\ l√
1083	Äôu,
328	Äôu,\ ≈
420	Äô√
277	Äô√≥
2163	Äô…
1691	Äô…î
222	Äô…î\ m
794	Äô…î…î
241	Äô…îÃÅ
472	Äô…õ
840	Äô â
1336	Ä…î
1112	Ä…în
225	Ä…în,\ 
1724	Ä…õ
1694	Ä…õ\ 
1279	Ä‚Äô
303	Ä‚Äô\ g
294	Ä‚Äô…î
387	Å\ f
192	Å\ f 
2108	Å\ g
250	Å\ ge
572	Å\ gi
551	Å\ gie\ 
290	Å\ gw…î
274	Å\ g√
208	Å\ g âa
202	Å\ j
539	Å\ k
1554	Å\ l
390	Å\ la
271	Å\ le
467	Å\ l√
265	Å\ l…î
1583	Å\ m
275	Å\ mb
434	Å\ me
322	Å\ mm
313	Å\ mm√≥
393	Å\ m√
2955	Å\ n
378	Å\ nd
229	Å\ ne
367	Å\ ng
234	Å\ ngie
303	Å\ ny
267	Å\ ny√¨
897	Å\ n√
228	Å\ n√†\ 
256	Å\ n√°\ 
228	Å\ n√≤\ 
2577	Å\ p
858	Å\ p√
382	Å\ p√°‚
1039	Å\ p…
1023	Å\ p…îÃ
362	Å\ p 
355	Å\ p âÃ
316	Å\ s
1405	Å\ t
475	Å\ ts
835	Å\ t√
233	Å\ t√†\ 
713	Å\ w
280	Å\ w√
310	Å\ w…
282	Å\ w…îÃ
288	Å\ y
358	Å\ z
279	Å\ √
246	Å\ ≈
222	Å\ ≈Ñ
1850	Å,\ 
447	Å,\ m
285	Å,\ mb√
369	Å,\ √
303	Å,\ ≈
675	Å.\ 
628	Åa\ 
1793	Åb\ 
594	Åb\ n
404	Åb\ ngi
192	Åb\ p
460	Åb,
427	Åb,\ 
326	Åb.
539	Åg\ 
373	Åg…î
847	Åm\ 
345	Åm\ n
191	Åm\ w
224	Åme
202	Åme\ 
671	Åte
597	Åte\ 
209	Åte\ ng
214	Å≈ã
196	Å≈ã\ 
2277	Å…î
356	Å…î\ 
1811	Å…în
219	Å…în\ n
253	Å…în,\ 
206	Å…õ
3130	Å‚Äô
355	Å‚Äô\ n
230	Å‚Äô\ p
238	Å‚Äô\ ≈
570	Å‚Äô…î
341	Å‚Äô â
211	Ñc√
721	Ñc â
227	Ñc âa\ 
408	Ñc âÃÅ
508	Ñd√
192	Ñd√°
964	Ñd…î
444	Ñd…îg\ 
512	Ñd…îg…
216	Ñge
241	Ñgi
2889	Ñgw
200	Ñgw√
2428	Ñgw…
2376	Ñgw…îÃ
924	Ñgy
734	Ñgy√
619	Ñgy√°\ 
1332	Ñg√
350	Ñg√≠
350	Ñg√≠≈ã
941	Ñg√ø
881	Ñg√øo\ 
1304	Ñg…î
1288	Ñg…î…î
638	Ñg â
545	Ñg âa\ 
342	Ñg·∫
334	Ñg·∫Öi
476	Ñj√
323	Ñj√∫
290	Ñj√∫‚Ä
707	Ñkw
289	Ñkwo
288	Ñkwo≈ã
1575	Ñk√
738	Ñk√©
453	Ñk√©\ ≈
593	Ñk√∫
415	Ñk√∫u\ 
547	Ñk·∫
220	Ñk·∫Ö…
523	Ñne
520	Ñne\ 
411	Ñne\ ≈Ñ
428	Ñny
276	Ñny…
1509	Ñn√
531	Ñn√°
329	Ñn√°a\ 
920	Ñn√©
917	Ñn√©≈ã
732	Ñts
292	Ñts…
257	Ñts…îÃ
281	Ñts·
281	Ñts·∫Ö
1354	Ñt√
283	Ñt√≠
707	Ñt√≥
668	Ñzs
653	Ñzs√
623	Ñzs√©\ 
221	Ñzy
507	Ñz√
319	Ñz√°
546	Ñz…
367	Ñz…õ
363	Ñz…õÃÅ
429	Ñz·∫
357	Ñz·∫Ö√
928	Öi\ 
301	Öi\ n
1891	Öie\ 
212	Öie\ m√
932	Öie\ √†
1102	Öii
991	Öiin
241	Öiin\ l
225	Öi≈ã
983	Ö√©
539	Ö√©\ 
312	Ö√©t
224	Ö√©te\ 
673	Ö√¨
323	Ö√¨g
317	Ö√¨ge\ 
1321	Ö√≠
235	Ö√≠,
650	Ö√≠≈
257	Ö√≠≈ãt
287	Ö√≠‚
287	Ö√≠‚Äô
1286	Ö…õ
728	Ö…õÃ
198	Ö…õÃÅ‚
235	ÜÃÄ
195	ÜÃÄ\ 
2075	âa\ 
689	âa\ n
293	âa\ n√°
191	âa\ p
218	âa\ t
278	âa\ ≈
766	â≈ã
502	â≈ã\ 
275	â≈ã\ nd
6989	âÃÄ
913	âÃÄ\ 
4495	âÃÄa
223	âÃÄa\ K
528	âÃÄa\ m
304	âÃÄa\ n
1095	âÃÄa\ p
257	âÃÄa\ t
248	âÃÄa,\ 
548	âÃÄap 
1046	âÃÄ‚
1046	âÃÄ‚Äô
3575	âÃÅ
361	âÃÅ\ 
579	âÃÅa
1100	âÃÅm
345	âÃÅm\ n
191	âÃÅm\ w
202	âÃÅme\ 
214	âÃÅ≈
196	âÃÅ≈ã\ 
797	âÃÅ‚
797	âÃÅ‚Äô
861	âÃå
467	âÃå\ 
277	âÃåa
1614	â‚Äô
261	â‚Äô\ g
196	â‚Äô√≥
426	â‚Äô â
223	ã\ S
1304	ã\ g
877	ã\ g·
877	ã\ g·∫Ö
705	ã\ l
310	ã\ l…
262	ã\ l…î…
910	ã\ m
321	ã\ me
3108	ã\ n
1501	ã\ n\ 
364	ã\ n\ ge
357	ã\ nd
285	ã\ nd â
373	ã\ ng
327	ã\ ngie
319	ã\ nt
635	ã\ p
289	ã\ p√
390	ã\ s
438	ã\ t
269	ã\ t√
591	ã\ w
421	ã\ w…
334	ã\ w…îÃ
1032	ã\ ≈
946	ã\ ≈Ñ
1064	ã,\ 
193	ã,\ √
277	ã,\ ≈
242	ã.\ 
960	ãa\ 
334	ãa\ k
303	ãa\ kw√
3355	ãe\ 
245	ãe\ m
562	ãe\ n
390	ãe\ p
222	ãe\ pw…
264	ãe\ t
913	ãe\ ≈
372	ãe\ ≈Ñg
1686	ão\ 
272	ão\ n
214	ão\ w
633	ãte
571	ãte\ 
254	ãwe‚
254	ãwe‚Äô
321	ãw√
292	ãw√†
292	ãw√†‚Ä
440	ãw…
435	ãw…õ
433	ãw…õÃÅ
280	ã√®
264	ã√®\ 
298	ã√©
275	ã√©\ 
1009	ã√≥
861	ã√≥\ 
232	ã√≥\ g·
193	å\ g
258	å\ m
805	å\ n
272	å\ ny
266	å\ ny√¨
250	å\ t
214	å\ t√
195	åa\ 
200	åg\ 
512	å…î
508	å…în
604	å‚Äô
241	é≈ã
244	í\ l
201	í\ n
314	íso≈
438	î\ g
386	î\ l
196	î\ l√
721	î\ m
296	î\ mb
198	î\ mbwo
610	î\ n
269	î\ n√
669	î\ p
346	î\ p√
421	î\ t
324	î\ w
249	î\ w…
225	î\ w…îÃ
249	î\ y
586	î\ ≈
570	î\ ≈Ñ
1539	îg\ 
234	îg\ p
648	îg\ ≈
1505	îg…î
416	îg…î\ ≈
231	îk…î
231	îk…îÃÅ
265	îl\ 
7998	în\ 
243	în\ g
413	în\ l
859	în\ m
2628	în\ n
1031	în\ ngi
541	în\ n√©
414	în\ n√≤
570	în\ p
460	în\ t
1793	în\ ≈
937	în\ ≈Ñg
996	în,
969	în,\ 
468	în.
196	în.\ 
191	înt
7236	î…î
905	î…î\ 
6323	î…în
538	î…în\ m
2192	î…în\ n
377	î…în\ p
244	î…în\ t
1427	î…în\ ≈
440	î…în,\ 
2162	îÃÄ
706	îÃÄ\ 
1296	îÃÄ…
1112	îÃÄ…în
24084	îÃÅ
12988	îÃÅ\ 
525	îÃÅ\ gi
253	îÃÅ\ la
236	îÃÅ\ le
341	îÃÅ\ l√
231	îÃÅ\ mb
327	îÃÅ\ me
319	îÃÅ\ mm
356	îÃÅ\ m√
362	îÃÅ\ nd
329	îÃÅ\ ng
276	îÃÅ\ ny
775	îÃÅ\ n√
732	îÃÅ\ p√
932	îÃÅ\ p…
358	îÃÅ\ p 
418	îÃÅ\ ts
738	îÃÅ\ t√
276	îÃÅ\ w√
225	îÃÅ\ w…
1463	îÃÅ,
382	îÃÅ,\ m
282	îÃÅ,\ √
198	îÃÅ,\ ≈
1391	îÃÅ.
262	îÃÅ?
2600	îÃÅb
588	îÃÅb\ n
424	îÃÅb,\ 
1087	îÃÅg
373	îÃÅg…î
2277	îÃÅ…
356	îÃÅ…î\ 
1811	îÃÅ…în
1927	îÃÅ‚
1927	îÃÅ‚Äô
2459	îÃå
1242	îÃå\ 
222	îÃå\ ny
268	îÃåg
512	îÃå…
508	îÃå…în
522	î‚Äô
319	î‚Äô…î
252	ô\ S
237	ô\ Ss
237	ô\ Ss√©
1293	ô\ g
769	ô\ gi
761	ô\ gie\ 
447	ô\ l
1202	ô\ m
251	ô\ mb
327	ô\ me
407	ô\ m√
1887	ô\ n
235	ô\ nc
361	ô\ ng
226	ô\ ngie
321	ô\ nt
383	ô\ n√
1406	ô\ p
229	ô\ pi
502	ô\ p√
296	ô\ p…
284	ô\ p…îÃ
203	ô\ p 
202	ô\ p âÃ
216	ô\ s
558	ô\ t
321	ô\ t√
376	ô\ w
202	ô\ w…
281	ô\ y
590	ô\ √
320	ô\ √†
212	ô\ √°
793	ô\ ≈
734	ô\ ≈Ñ
1371	ô,\ 
289	ô,\ √
375	ô,\ ≈
306	ô.\ 
1607	ôa\ 
272	ôa\ l
638	ôe\ 
439	ôi\ 
259	ômie
328	ône
293	ône\ 
1342	ôte
1201	ôte\ 
324	ôt√
251	ôt√®
999	ôu\ 
359	ôu\ l
219	ôu\ l√©
1083	ôu,
1074	ôu,\ 
328	ôu,\ ≈Ñ
277	ô√≥
1691	ô…î
627	ô…î\ 
191	ô…î\ mb
794	ô…î…
794	ô…î…în
241	ô…îÃ
472	ô…õ
194	ô…õ\ 
209	ô…õÃ
840	ô â
770	ô â\ 
243	õ\ g
277	õ\ l
408	õ\ m
841	õ\ n
213	õ\ ng
615	õ\ p
191	õ\ pi
193	õ\ p…
213	õ\ t
268	õ\ w
832	õ\ ≈
677	õ\ ≈Ñ
402	õ,\ 
2152	õs√¥
228	õs√¥\ K
436	õs√¥\ g
222	õs√¥\ n
228	õs√¥\ t
286	õte
228	õte\ 
427	õ…õ
395	õ…õ\ 
2176	õÃÄ
1724	õÃÄ…
1694	õÃÄ…õ\ 
209	õÃÄ‚
209	õÃÄ‚Äô
3335	õÃÅ
1439	õÃÅ\ 
276	õÃÅ,
669	õÃÅt
597	õÃÅte\ 
206	õÃÅ…
406	õÃÅ‚
406	õÃÅ‚Äô
205	õÃÇ
1497	õÃå
911	õÃå\ 
391	õÃå‚
391	õÃå‚Äô
842	õ‚Äô
255	†\ *
287	†\ S
274	†\ Ss
274	†\ Ss√©
445	†\ Y
403	†\ Yu
403	†\ Yuda
340	†\ f
981	†\ g
362	†\ ge
440	†\ k
1267	†\ l
500	†\ la
221	†\ le
355	†\ l…
245	†\ l…î…
1115	†\ m
307	†\ mb
201	†\ mb…î
243	†\ me
449	†\ m√
200	†\ m√®≈
202	†\ m√©\ 
998	†\ n
199	†\ ne
224	†\ n√
1001	†\ p
377	†\ pi
243	†\ p…
238	†\ p…îÃ
218	†\ s
749	†\ t
384	†\ t√
201	†\ t√®\ 
202	†\ z
674	†\ √
305	†\ √†
258	†\ √°
1043	†\ ≈
1031	†\ ≈Ñ
196	†\ ≈Ñgy
194	†\ ≈Ñk√
1371	†≈ã
558	†≈ã\ 
750	†≈ãa
327	†≈ãa\ k
2589	†‚Äô
253	†‚Äô\ m
468	†‚Äô\ n
229	†‚Äôa\ 
258	†‚Äômi
328	†‚Äône
280	°\ f
1202	°\ g
388	°\ gw
348	°\ gw…î
305	°\ g√
405	°\ k
655	°\ l
207	°\ le
1020	°\ m
196	°\ mb
260	°\ me
417	°\ m√
217	°\ m√®≈
1667	°\ n
265	°\ ng
291	°\ nu
278	°\ nue\ 
470	°\ n√
1329	°\ p
200	°\ pi
539	°\ p√
234	°\ p√°‚
213	°\ p…
209	°\ p…îÃ
679	°\ t
292	°\ ts
290	°\ t√
455	°\ w
262	°\ w…
230	°\ w…îÃ
561	°\ y
358	°\ y√
240	°\ √
517	°\ ≈
495	°\ ≈Ñ
355	°,\ 
1418	°a\ 
378	°a\ m
209	°a\ mbw
283	°a\ n
661	°b\ 
402	°b\ n
340	°b\ nt 
205	°nz
192	°nzs
391	°≈ã
5618	°‚Äô
311	°‚Äô\ g
478	°‚Äô\ m
422	°‚Äô\ n
701	°‚Äô\ p
463	°‚Äô\ √
327	°‚Äô\ ≈
412	°‚Äô,\ 
653	°‚Äôa\ 
319	°‚Äô…î
306	¢\ p
259	¢≈ã
209	¢≈ã\ 
427	®\ g
201	®\ k
196	®\ l
511	®\ n
380	®\ p
225	®\ t
259	®,\ 
967	®m\ 
271	®m,
257	®m,\ 
2248	®≈ã
1979	®≈ã\ 
1491	®≈ã\ n\ 
199	©\ c
332	©\ f
200	©\ f√
2276	©\ g
464	©\ ge
503	©\ gw
410	©\ gw…î
452	©\ g√
211	©\ g√øo
307	©\ g·
307	©\ g·∫Ö
259	©\ j
764	©\ k
228	©\ k√
2240	©\ l
1032	©\ la
285	©\ le
403	©\ l√
423	©\ l…
261	©\ l…îg
985	©\ m
224	©\ mb
203	©\ m√
2966	©\ n
475	©\ ne
377	©\ ne\ ≈
1057	©\ ng
993	©\ ngie
751	©\ n√
265	©\ n√†\ 
1576	©\ p
265	©\ pi
496	©\ p√
512	©\ p…
495	©\ p…îÃ
316	©\ s
1992	©\ t
439	©\ ts
1132	©\ t√
297	©\ t√®\ 
349	©\ t√©\ 
689	©\ w
548	©\ w…
538	©\ w…îÃ
686	©\ y
503	©\ y√
346	©\ y√©\ 
661	©\ z
275	©\ z…
294	©\ √
1633	©\ ≈
1551	©\ ≈Ñ
228	©\ ≈Ñgw
2005	©,\ 
209	©,\ m
459	©,\ √
200	©,\ √°\ 
714	©,\ ≈
260	©,\ ≈Ñg
490	©.\ 
685	©e\ 
339	©en
330	©en\ 
267	©en\ ≈Ñ
279	©g\ 
299	©gw
258	©gw…
252	©gw…îÃ
626	©g√
361	©g√®
236	©g√ø
214	©g√øo\ 
406	©l√
368	©l√†
368	©l√†‚Ä
251	©l…î
226	©l…îg\ 
287	©n â
283	©n âÃÅ
203	©sh
308	©te
242	©te\ 
194	©ts
1063	©≈ã
905	©≈ãe
202	©‚Äô
197	™en
196	™en\ 
324	¨ge
318	¨ge\ 
3013	¨≈ã
2639	¨≈ã\ 
793	¨≈ã\ g·
264	¨≈ã\ l…
250	≠\ g
193	≠\ gi
192	≠\ gie\ 
234	≠\ n
371	≠,\ 
286	≠e\ 
2698	≠≈ã
1068	≠≈ã\ 
1257	≠≈ãe
745	≠≈ãe\ ≈
265	≠≈ãt
257	≠≈ãte\ 
561	≠‚Äô
279	≠‚Äôi\ 
248	≠‚Äôte
277	≤\ S
274	≤\ Ss
274	≤\ Ss√©
596	≤\ g
433	≤\ gi
432	≤\ gie\ 
712	≤\ m
219	≤\ mb
672	≤\ n
341	≤\ n√
296	≤\ p
540	≤\ t
343	≤\ te
340	≤\ tep√
215	≤\ w
420	≤\ y
343	≤\ y√
202	≤\ y√©\ 
346	≤,\ 
1824	≤≈ã
803	≤≈ã\ 
639	≤≈ão
1520	≥\ g
985	≥\ gi
982	≥\ gie\ 
254	≥\ g·
254	≥\ g·∫Ö
394	≥\ l
206	≥\ l√
640	≥\ m
259	≥\ mb
727	≥\ n
361	≥\ n√
532	≥\ p
217	≥\ p…
214	≥\ p…îÃ
490	≥\ t
288	≥\ t√
567	≥\ w
445	≥\ w…
437	≥\ w…îÃ
396	≥\ y
294	≥\ y√
571	≥\ ≈
564	≥\ ≈Ñ
1009	≥,\ 
195	≥,\ √
320	≥,\ ≈
216	≥.\ 
717	≥o\ 
195	≥o\ n
365	≥on
284	≥on\ 
1743	≥≈ã
290	≥≈ã\ 
394	≥≈ão
946	≥≈ã√
264	≥≈ã√®\ 
645	≥≈ã√≥\ 
228	¥\ Kr
228	¥\ Kris
436	¥\ g
222	¥\ n
229	¥\ t
1404	∏øb
449	∏øbi
442	∏øbi≈ã
382	∏øb√
283	∏øm
195	∏øma
471	πm\ 
696	π…î
609	π…î\ 
410	π‚Äô
413	∫\ ≈
406	∫\ ≈Ñ
841	∫m\ 
200	∫m\ s
200	∫mo\ 
783	∫u\ 
199	∫u\ n
4619	∫Öi
928	∫Öi\ 
1898	∫Öie
195	∫Öie\ a
224	∫Öie\ m
1084	∫Öie\ √
1102	∫Öii
925	∫Öiin\ 
225	∫Öi≈
3001	∫Ö√
983	∫Ö√©
266	∫Ö√©te
673	∫Ö√¨
323	∫Ö√¨ge
1321	∫Ö√≠
232	∫Ö√≠,\ 
649	∫Ö√≠≈ã
287	∫Ö√≠‚Ä
1286	∫Ö…õ
510	∫Ö…õÃÅ
373	∫…î
326	∫…î\ 
3267	∫‚Äô
253	∫‚Äôte
249	∫‚Äôt√
623	∫‚Äôu\ 
1073	∫‚Äôu,
449	øbi
442	øbi≈
347	øbi≈ã\ 
382	øb√
238	øb√∫
195	øma
3174	øo\ 
581	øo\ m
397	øo\ n
707	øo\ p
281	øo\ t
268	øo\ ≈
336	ø√≤
247	ø√≤\ 
1233	ø√≥
1014	ø√≥\ 
1032	ø«í
614	ø«í\ 
314	ø«ís
314	ø«íso≈
1448	ø…î
200	ø…îg
1141	ø…îÃ
596	ø…îÃÅg
440	ø…îÃÅ‚
589	√Ä\ 
249	√Ä\ l
1498	√Å\ 
546	√Å\ g
269	√Å\ l
292	√Åa\ 
10919	√†\ 
255	√†\ *
287	√†\ S
274	√†\ Ss√
445	√†\ Y
403	√†\ Yud
340	√†\ f
981	√†\ g
343	√†\ ge\ 
440	√†\ k
1267	√†\ l
434	√†\ la\ 
355	√†\ l…î
1115	√†\ m
201	√†\ mb…
449	√†\ m√
201	√†\ m√®
219	√†\ m√©
998	√†\ n
191	√†\ ne\ 
1001	√†\ p
336	√†\ pi\ 
241	√†\ p…î
218	√†\ s
749	√†\ t
384	√†\ t√
208	√†\ t√®
202	√†\ z
674	√†\ √
304	√†\ √†\ 
240	√†\ √°\ 
1043	√†\ ≈
363	√†\ ≈Ñg
259	√†\ ≈Ñk
257	√†g
249	√†n
1371	√†≈ã
210	√†≈ã\ n
705	√†≈ãa\ 
2589	√†‚Äô
1565	√†‚Äô\ 
235	√†‚Äôa
258	√†‚Äôm
414	√†‚Äôn
10323	√°\ 
280	√°\ f
1202	√°\ g
348	√°\ gw…
305	√°\ g√
405	√°\ k
655	√°\ l
207	√°\ le
1020	√°\ m
196	√°\ mb
260	√°\ me
417	√°\ m√
219	√°\ m√®
1667	√°\ n
281	√°\ nue
470	√°\ n√
1329	√°\ p
539	√°\ p√
235	√°\ p√°
212	√°\ p…î
679	√°\ t
292	√°\ ts
455	√°\ w
247	√°\ w…î
561	√°\ y
357	√°\ y√©
495	√°\ ≈Ñ
213	√°\ ≈Ñg
366	√°,
355	√°,\ 
1622	√°a
1418	√°a\ 
240	√°a\ mb
283	√°a\ n
888	√°b
661	√°b\ 
345	√°b\ nt
483	√°g
390	√°n
205	√°nz
192	√°nzs√
391	√°≈ã
3977	√°‚Äô\ 
422	√°‚Äô,
677	√°‚Äôa
319	√°‚Äô…
616	√¢\ 
306	√¢\ p
259	√¢≈ã
3075	√®\ 
427	√®\ g
201	√®\ k
196	√®\ l
511	√®\ n
380	√®\ p
225	√®\ t
270	√®,
259	√®,\ 
1571	√®m
967	√®m\ 
271	√®m,
2248	√®≈ã
1539	√®≈ã\ n
18611	√©\ 
332	√©\ f
2276	√©\ g
440	√©\ ge\ 
410	√©\ gw…
452	√©\ g√
224	√©\ g√ø
307	√©\ g·∫
259	√©\ j
764	√©\ k
228	√©\ k√
2240	√©\ l
897	√©\ la\ 
403	√©\ l√
417	√©\ l…î
985	√©\ m
224	√©\ mb
203	√©\ m√
2966	√©\ n
467	√©\ ne\ 
993	√©\ ngi
751	√©\ n√
265	√©\ n√†
253	√©\ n√°
1576	√©\ p
265	√©\ pi
496	√©\ p√
501	√©\ p…î
316	√©\ s
1992	√©\ t
439	√©\ ts
1132	√©\ t√
297	√©\ t√®
367	√©\ t√©
544	√©\ w…î
502	√©\ y√©
661	√©\ z
257	√©\ z…î
294	√©\ √
1551	√©\ ≈Ñ
627	√©\ ≈Ñg
229	√©\ ≈Ñn
191	√©\ ≈Ñt
2095	√©,
2005	√©,\ 
459	√©,\ √
205	√©,\ √°
714	√©,\ ≈Ñ
1314	√©.
490	√©.\ 
1026	√©e
685	√©e\ 
267	√©en\ ≈
385	√©f
1600	√©g
279	√©g\ 
299	√©gw
258	√©gw…î
626	√©g√
239	√©g√®\ 
236	√©g√øo
419	√©k
757	√©l
406	√©l√
368	√©l√†‚
251	√©l…
251	√©l…îg
452	√©m
471	√©n
287	√©n 
284	√©n âÃ
249	√©p
538	√©s
203	√©sh
718	√©t
308	√©te
194	√©ts
239	√©z
1095	√©≈
1063	√©≈ã
840	√©≈ãe\ 
788	√™\ 
197	√™en
212	√¨\ 
324	√¨ge
3013	√¨≈ã
944	√¨≈ã\ g
393	√¨≈ã\ l
206	√¨≈ã\ m
204	√¨≈ã\ n
1225	√≠\ 
250	√≠\ g
193	√≠\ gie
234	√≠\ n
376	√≠,
371	√≠,\ 
194	√≠.
298	√≠e
286	√≠e\ 
398	√≠m
2698	√≠≈ã
1068	√≠≈ã\ 
1233	√≠≈ãe\ 
262	√≠≈ãte
561	√≠‚Äô
300	√≠‚Äôi
248	√≠‚Äôt
4665	√≤\ 
274	√≤\ Ss√
596	√≤\ g
432	√≤\ gie
712	√≤\ m
672	√≤\ n
296	√≤\ p
540	√≤\ t
342	√≤\ tep
215	√≤\ w
342	√≤\ y√©
357	√≤,
346	√≤,\ 
1824	√≤≈ã
803	√≤≈ã\ 
485	√≤≈ão\ 
6695	√≥\ 
1520	√≥\ g
982	√≥\ gie
254	√≥\ g·∫
394	√≥\ l
206	√≥\ l√
640	√≥\ m
259	√≥\ mb
727	√≥\ n
361	√≥\ n√
532	√≥\ p
216	√≥\ p…î
490	√≥\ t
288	√≥\ t√
442	√≥\ w…î
396	√≥\ y
292	√≥\ y√©
564	√≥\ ≈Ñ
1039	√≥,
1009	√≥,\ 
195	√≥,\ √
320	√≥,\ ≈Ñ
542	√≥.
216	√≥.\ 
1155	√≥o
717	√≥o\ 
284	√≥on\ 
1743	√≥≈ã
290	√≥≈ã\ 
388	√≥≈ão\ 
280	√≥≈ã√®
656	√≥≈ã√≥
1819	√¥\ 
228	√¥\ K
228	√¥\ Kri
436	√¥\ g
222	√¥\ n
229	√¥\ t
541	√π\ 
660	√πm
471	√πm\ 
696	√π…î
292	√π‚Äô\ 
1145	√∫\ 
406	√∫\ ≈Ñ
1191	√∫m
841	√∫m\ 
200	√∫mo
797	√∫u
783	√∫u\ 
326	√∫…î\ 
3267	√∫‚Äô
680	√∫‚Äô\ 
502	√∫‚Äôt
1868	√∫‚Äôu
3518	√øo
3174	√øo\ 
200	√øo\ me
224	√øo\ n√
224	√øo\ p√
198	√øo\ p…
261	√øo\ ≈Ñ
1612	√ø√
247	√ø√≤\ 
1014	√ø√≥\ 
1032	√ø«í
202	√ø«í\ l
314	√ø«íso
1599	√ø…
200	√ø…îg
1046	√ø…îÃÅ
1426	ƒõ\ 
583	ƒõ\ ≈Ñ
195	ƒõ\ ≈Ñg
2164	ƒõs
2152	ƒõs√
1813	ƒõs√¥\ 
1014	≈Ñc
211	≈Ñc√
721	≈Ñc 
259	≈Ñc âa
408	≈Ñc âÃ
2032	≈Ñd
508	≈Ñd√
964	≈Ñd…
956	≈Ñd…îg
8041	≈Ñg
216	≈Ñge
241	≈Ñgi
2889	≈Ñgw
2428	≈Ñgw…î
924	≈Ñgy
733	≈Ñgy√°
1332	≈Ñg√
350	≈Ñg√≠≈
933	≈Ñg√øo
1304	≈Ñg…
1288	≈Ñg…î…
638	≈Ñg 
630	≈Ñg âa
342	≈Ñg·
342	≈Ñg·∫Ö
542	≈Ñj
476	≈Ñj√
290	≈Ñj√∫‚
3357	≈Ñk
707	≈Ñkw
288	≈Ñkwo≈
1575	≈Ñk√
730	≈Ñk√©\ 
417	≈Ñk√∫u
547	≈Ñk·
547	≈Ñk·∫Ö
2718	≈Ñn
523	≈Ñne
412	≈Ñne\ ≈
428	≈Ñny
276	≈Ñny…õ
1509	≈Ñn√
331	≈Ñn√°a
917	≈Ñn√©≈
2498	≈Ñt
732	≈Ñts
266	≈Ñts…î
281	≈Ñts·∫
1354	≈Ñt√
271	≈Ñt√≠\ 
242	≈Ñt√≥o
2475	≈Ñz
668	≈Ñzs
652	≈Ñzs√©
221	≈Ñzy
507	≈Ñz√
237	≈Ñz√°b
546	≈Ñz…
363	≈Ñz…õÃ
429	≈Ñz·
429	≈Ñz·∫Ö
10957	≈ã\ 
1304	≈ã\ g
877	≈ã\ g·∫
705	≈ã\ l
305	≈ã\ l…î
910	≈ã\ m
321	≈ã\ me
3108	≈ã\ n
611	≈ã\ n\ g
237	≈ã\ n\ k
213	≈ã\ n\ n
285	≈ã\ nd 
327	≈ã\ ngi
319	≈ã\ nt
635	≈ã\ p
289	≈ã\ p√
390	≈ã\ s
438	≈ã\ t
269	≈ã\ t√
383	≈ã\ w…î
946	≈ã\ ≈Ñ
311	≈ã\ ≈Ñg
1118	≈ã,
1064	≈ã,\ 
193	≈ã,\ √
277	≈ã,\ ≈Ñ
617	≈ã.
242	≈ã.\ 
1154	≈ãa
960	≈ãa\ 
327	≈ãa\ kw
3668	≈ãe
3355	≈ãe\ 
245	≈ãe\ m
562	≈ãe\ n
193	≈ãe\ n√
390	≈ãe\ p
230	≈ãe\ pw
264	≈ãe\ t
908	≈ãe\ ≈Ñ
1915	≈ão
1686	≈ão\ 
272	≈ão\ n
660	≈ãt
571	≈ãte\ 
1042	≈ãw
254	≈ãwe
254	≈ãwe‚Ä
321	≈ãw√
292	≈ãw√†‚
440	≈ãw…
434	≈ãw…õÃ
1758	≈ã√
280	≈ã√®
298	≈ã√©
1009	≈ã√≥
257	≈ã√≥\ g
235	∆ÜÃÄ
230	«é\ 
241	«é≈ã
1146	«í\ 
244	«í\ l
201	«í\ n
485	«ís
314	«íso
314	«íso≈ã
218	«î\ 
5467	…î\ 
431	…î\ g
383	…î\ l
195	…î\ l√
711	…î\ m
237	…î\ mbw
600	…î\ n
266	…î\ n√
638	…î\ p
339	…î\ p√
409	…î\ t
220	…î\ w…î
244	…î\ y
508	…î\ ≈
284	…î\ ≈Ñg
204	…îb
3116	…îg
1539	…îg\ 
647	…îg\ ≈Ñ
1382	…îg…î\ 
231	…îk…
231	…îk…îÃ
306	…îl
265	…îl\ 
9757	…în
7998	…în\ 
243	…în\ g
413	…în\ l
236	…în\ l√
346	…în\ mb
205	…în\ me
1077	…în\ ng
1081	…în\ n√
334	…în\ p√
460	…în\ t
245	…în\ t√
1738	…în\ ≈Ñ
969	…în,\ 
256	…în,\ m
468	…în.
196	…în.\ 
191	…înt
208	…î…î\ p
5633	…î…în\ 
451	…î…în,
28784	…îÃ
2162	…îÃÄ
1296	…îÃÄ…î
24084	…îÃÅ
12988	…îÃÅ\ 
350	…îÃÅ\ f
1401	…îÃÅ\ g
433	…îÃÅ\ k
1112	…îÃÅ\ l
1372	…îÃÅ\ m
2392	…îÃÅ\ n
2218	…îÃÅ\ p
257	…îÃÅ\ s
1237	…îÃÅ\ t
541	…îÃÅ\ w
234	…îÃÅ\ y
238	…îÃÅ\ z
247	…îÃÅ\ √
1397	…îÃÅ,\ 
573	…îÃÅ.\ 
262	…îÃÅ?
1749	…îÃÅb\ 
457	…îÃÅb,
326	…îÃÅb.
1087	…îÃÅg
539	…îÃÅg\ 
373	…îÃÅg…
2277	…îÃÅ…î
1927	…îÃÅ‚Ä
2459	…îÃå
1242	…îÃå\ 
479	…îÃå\ n
200	…îÃåg\ 
512	…îÃå…î
319	…î‚Äô…
3144	…õ\ 
226	…õ\ l
374	…õ\ m
685	…õ\ n
542	…õ\ p
214	…õ\ ≈
332	…õ,
324	…õ,\ 
321	…õt
286	…õte
395	…õ…õ\ 
7213	…õÃ
2176	…õÃÄ
1724	…õÃÄ…õ
209	…õÃÄ‚Ä
3335	…õÃÅ
1439	…õÃÅ\ 
257	…õÃÅ\ n
214	…õÃÅ\ p
269	…õÃÅ,\ 
669	…õÃÅte
206	…õÃÅ…õ
406	…õÃÅ‚Ä
205	…õÃÇ
1497	…õÃå
911	…õÃå\ 
282	…õÃå\ n
391	…õÃå‚Ä
841	…õ‚Äô
191	…õ‚Äô.
963	 â\ 
2631	 âa
2075	 âa\ 
546	 âa\ n√
278	 âa\ ≈Ñ
766	 â≈ã
287	 â≈ã\ n
11424	 âÃ
6989	 âÃÄ
913	 âÃÄ\ 
255	 âÃÄ\ m
3489	 âÃÄa\ 
261	 âÃÄa,
550	 âÃÄap
1046	 âÃÄ‚Ä
3575	 âÃÅ
361	 âÃÅ\ 
579	 âÃÅa
336	 âÃÅa\ 
847	 âÃÅm\ 
224	 âÃÅme
214	 âÃÅ≈ã
797	 âÃÅ‚Ä
861	 âÃå
195	 âÃåa\ 
1614	 â‚Ä
559	 â‚Äô\ 
196	 â‚Äô√
426	 â‚Äô 
1975	ÃÄ\ 
299	ÃÄ\ g
214	ÃÄ\ l
279	ÃÄ\ m
265	ÃÄ\ n
4495	ÃÄa
3489	ÃÄa\ 
212	ÃÄa\ Kr
408	ÃÄa\ me
839	ÃÄa\ pi
261	ÃÄa,
550	ÃÄap
548	ÃÄap â
3060	ÃÄ…
1336	ÃÄ…î
716	ÃÄ…în\ 
233	ÃÄ…în,
1724	ÃÄ…õ
425	ÃÄ…õ\ n
424	ÃÄ…õ\ p
1279	ÃÄ‚Ä
577	ÃÄ‚Äô\ 
392	ÃÄ‚Äô…
14788	ÃÅ\ 
359	ÃÅ\ f
1562	ÃÅ\ g
194	ÃÅ\ ge\ 
552	ÃÅ\ gie
192	ÃÅ\ j
466	ÃÅ\ k
1285	ÃÅ\ l
224	ÃÅ\ l√©
1577	ÃÅ\ m
313	ÃÅ\ mm√
2741	ÃÅ\ n
254	ÃÅ\ nd√
234	ÃÅ\ ngi
279	ÃÅ\ ny√
224	ÃÅ\ n√†
267	ÃÅ\ n√°
249	ÃÅ\ n√≤
2487	ÃÅ\ p
384	ÃÅ\ p√°
235	ÃÅ\ p√∫
1024	ÃÅ\ p…î
361	ÃÅ\ p â
308	ÃÅ\ s
1322	ÃÅ\ t
282	ÃÅ\ ts…
332	ÃÅ\ t√†
713	ÃÅ\ w
258	ÃÅ\ w√≥
294	ÃÅ\ w…î
276	ÃÅ\ y
267	ÃÅ\ z
279	ÃÅ\ √
216	ÃÅ\ ≈Ñ
1928	ÃÅ,
1850	ÃÅ,\ 
300	ÃÅ,\ mb
302	ÃÅ,\ ≈Ñ
1640	ÃÅ.
675	ÃÅ.\ 
275	ÃÅ?
579	ÃÅa
336	ÃÅa\ 
2730	ÃÅb
1793	ÃÅb\ 
414	ÃÅb\ ng
460	ÃÅb,
326	ÃÅb.
1087	ÃÅg
539	ÃÅg\ 
373	ÃÅg…
348	ÃÅg…î\ 
1100	ÃÅm
847	ÃÅm\ 
323	ÃÅm\ n√
224	ÃÅme
671	ÃÅte
221	ÃÅte\ n
214	ÃÅ≈ã
2483	ÃÅ…
2277	ÃÅ…î
1232	ÃÅ…în\ 
256	ÃÅ…în,
206	ÃÅ…õ
3130	ÃÅ‚Äô
1615	ÃÅ‚Äô\ 
736	ÃÅ‚Äô…
341	ÃÅ‚Äô 
2620	Ãå\ 
193	Ãå\ g
258	Ãå\ m
805	Ãå\ n
271	Ãå\ ny√
214	Ãå\ t√
277	Ãåa
195	Ãåa\ 
268	Ãåg
200	Ãåg\ 
512	Ãå…î
414	Ãå…în\ 
604	Ãå‚Ä
417	Ãå‚Äô\ 
1861	·∏ø
1404	·∏øb
442	·∏øbi≈
238	·∏øb√∫
283	·∏øm
9053	·∫Ö
4619	·∫Öi
301	·∫Öi\ n
1891	·∫Öie\ 
991	·∫Öiin
225	·∫Öi≈ã
3001	·∫Ö√
983	·∫Ö√©
539	·∫Ö√©\ 
312	·∫Ö√©t
673	·∫Ö√¨
323	·∫Ö√¨g
1321	·∫Ö√≠
235	·∫Ö√≠,
650	·∫Ö√≠≈
287	·∫Ö√≠‚
1286	·∫Ö…õ
728	·∫Ö…õÃ
23498	‚Äô
10448	‚Äô\ 
237	‚Äô\ Ss
1293	‚Äô\ g
769	‚Äô\ gi
447	‚Äô\ l
1202	‚Äô\ m
251	‚Äô\ mb
327	‚Äô\ me
407	‚Äô\ m√
1887	‚Äô\ n
235	‚Äô\ nc
361	‚Äô\ ng
321	‚Äô\ nt
383	‚Äô\ n√
1406	‚Äô\ p
229	‚Äô\ pi
502	‚Äô\ p√
296	‚Äô\ p…
203	‚Äô\ p 
216	‚Äô\ s
558	‚Äô\ t
321	‚Äô\ t√
376	‚Äô\ w
202	‚Äô\ w…
281	‚Äô\ y
320	‚Äô\ √†
212	‚Äô\ √°
734	‚Äô\ ≈Ñ
1371	‚Äô,\ 
289	‚Äô,\ √
375	‚Äô,\ ≈
686	‚Äô.
306	‚Äô.\ 
1607	‚Äôa\ 
272	‚Äôa\ l
638	‚Äôe\ 
479	‚Äôi
260	‚Äôm
259	‚Äômie
417	‚Äôn
293	‚Äône\ 
1201	‚Äôte\ 
251	‚Äôt√®
2267	‚Äôu
359	‚Äôu\ l
1074	‚Äôu,\ 
420	‚Äô√
1691	‚Äô…î
627	‚Äô…î\ 
794	‚Äô…î…
241	‚Äô…îÃ
472	‚Äô…õ
194	‚Äô…õ\ 
209	‚Äô…õÃ
770	‚Äô â\ 
