TotalCount: 1066131
Lang: nus=Nuer
Script: Latin
Region: SD
Encoding: utf8
Source: bible.is
Coverage: 0.977876
WeightedCoverage: 7.4078
FreqCoverage: 100
MatchFactor: 1.83754
1550	\ /c
178	\ /ca\ 
881	\ /ci
520	\ /ci\ 
141	\ /cik…
141	\ /ci…õ
205	\ /c…õ\ 
544	\ /k
229	\ /kaÃ±
313	\ /ken
180	\ /ken\ 
188	\ A-
278	\ Cu
226	\ Ga
144	\ Gat\ 
262	\ Gu
225	\ GuaÃ±
216	\ G…
157	\ I-
449	\ Ju
275	\ Juu
275	\ Juudh
347	\ J…
144	\ J…îÃ±
183	\ J…õ
142	\ J…õ-r
494	\ Krith
2874	\ Ku
217	\ KuaÃ±
1143	\ Kuoth
370	\ Ku√§√
1112	\ Ku…ît
1262	\ K√§
454	\ K√§\ c
134	\ K√§\ m
264	\ K…
256	\ K…õ
176	\ Pa
231	\ Pi
173	\ Pi-t…
178	\ Pu
168	\ Pu…îl
224	\ R…
348	\ Th
1199	\ Yecu\ 
240	\ Yi
187	\ Yi√´√
1627	\ a\ 
162	\ a\ b
189	\ a\ c
198	\ a\ j
136	\ a\ thi
183	\ al
182	\ ala\ 
310	\ am√§n
1301	\ ba
590	\ ba\ 
164	\ ba\ j…
133	\ baÃ±
692	\ ben\ 
310	\ ben\ k
2498	\ bi
1523	\ bi\ 
141	\ bi\ n
306	\ bia\ 
373	\ bik…õ
209	\ bo
935	\ bu
192	\ bum
403	\ bu…îÃ
1581	\ b√
1224	\ b√§
706	\ b√§\ 
178	\ b√´√´
883	\ b…õ\ 
2059	\ ca
1226	\ ca\ 
151	\ ca\ j…
137	\ ca\ k
158	\ ca\ la
192	\ caÃ±
742	\ ceÃ±t
3817	\ ci
1802	\ ci\ 
202	\ ci\ Ku
136	\ ci\ j
139	\ ci\ l
582	\ cia
194	\ cia\ 
279	\ cia≈ã
456	\ cie
162	\ ciek\ 
225	\ cie≈ã
279	\ cik…õ
134	\ ci√´
333	\ ci√∂
189	\ ci√∂t
266	\ co
5638	\ cu
1750	\ cu\ 
242	\ cu\ Ye
226	\ cu\ j
361	\ cua\ 
825	\ cuk…õ
274	\ cu≈ã
288	\ cu…îÃ
1752	\ cu…õ\ 
1005	\ c√§
367	\ c√§\ 
484	\ c√§≈ã
1325	\ c…
477	\ c…î
188	\ c…îal
848	\ c…õ\ 
139	\ c…õ\ l
644	\ da
469	\ daÃ±≈
756	\ de
529	\ dee\ 
357	\ dh
169	\ dhi
2435	\ di
1238	\ diaal
146	\ di…îÃ
797	\ diÃ±
392	\ diÃ±i
353	\ diÃ±t
179	\ do
1838	\ du
158	\ dual
571	\ due
217	\ dueer
197	\ duer
324	\ duu
321	\ duund
162	\ du√´
221	\ du…îÃ
768	\ d√
457	\ d√§
183	\ d√§ma
194	\ d√´√´
515	\ d…
273	\ d…îÃ±
851	\ ga
202	\ gaat
194	\ gat\ 
151	\ gaÃ±
524	\ go
487	\ goÃ±
274	\ goÃ±o
183	\ goÃ±r
1849	\ gu
936	\ guaÃ±
152	\ gui
399	\ gu√§t
136	\ gu…îÃ
458	\ g√
406	\ g√∂
208	\ g√∂√∂
1275	\ g…
1260	\ g…î
381	\ g…îaa
206	\ g…îw\ 
340	\ g…îÃ±
1829	\ in
1615	\ in\ 
135	\ in\ b
267	\ in\ c
156	\ in\ di
150	\ in\ la
160	\ in\ te
445	\ iÃ±\ 
2108	\ iÃ±,\ 
1014	\ ja
157	\ jaak
368	\ jak√§
280	\ jaÃ±
445	\ jek
246	\ jek\ 
4021	\ ji
189	\ jia
1252	\ ji√
334	\ ji√§k
179	\ ji√§√
693	\ ji√∂k
484	\ ji…õ
192	\ ji…õc
137	\ ji…õn
1489	\ jiÃ±\ 
187	\ jiÃ±n
233	\ ju
375	\ j√
354	\ j√§
145	\ j√§k
139	\ j√§√§
5208	\ j…
531	\ j…î
141	\ j…îk
3298	\ j…õ\ 
158	\ j…õ\ g
387	\ j…õ\ j
427	\ j…õ\ k
529	\ j…õ\ l
276	\ j…õ\ n
188	\ j…õ\ t
192	\ j…õ\ y
245	\ j…õ\ …
277	\ j…õ,\ 
168	\ j…õ.\ 
797	\ j…õn\ 
1051	\ ka
429	\ kaÃ±m
146	\ kaÃ±n
453	\ ki
399	\ ki…õ\ 
174	\ ko
3140	\ ku
363	\ kua
1525	\ kui
1444	\ kuiÃ±
376	\ ku√§√
142	\ ku√´
172	\ ku…õ
7834	\ k√
7160	\ k√§\ 
331	\ k√§\ /
145	\ k√§\ J
142	\ k√§\ K
694	\ k√§\ b
1727	\ k√§\ c
263	\ k√§\ d
145	\ k√§\ g
465	\ k√§\ j
393	\ k√§\ k
277	\ k√§\ l
395	\ k√§\ m
291	\ k√§\ n
206	\ k√§\ r
422	\ k√§\ t
203	\ k√§\ y
287	\ k√§\ …
146	\ k√§n
240	\ k√§r…
15490	\ k…
1853	\ k…î
172	\ k…î\ 
395	\ k…îa
207	\ k…îaa
444	\ k…în\ 
387	\ k…îÃ±
9829	\ k…õ\ 
285	\ k…õ\ b
466	\ k…õ\ c
289	\ k…õ\ d
299	\ k…õ\ g
946	\ k…õ\ j
1692	\ k…õ\ k
692	\ k…õ\ l
408	\ k…õ\ m
485	\ k…õ\ n
279	\ k…õ\ p
447	\ k…õ\ r
605	\ k…õ\ t
162	\ k…õ\ w
238	\ k…õ\ y
242	\ k…õ\ ≈
1856	\ k…õ\ …
361	\ k…õl\ 
558	\ k…õn\ 
1551	\ k…õn…
762	\ k…õ…õ
3510	\ la
675	\ la\ 
208	\ lar\ 
651	\ lat
308	\ lat\ 
364	\ laÃ±r
1103	\ laÃ±t
169	\ le
1402	\ li
215	\ liak
383	\ li≈ã
188	\ li≈ã\ 
526	\ liÃ±
163	\ liÃ±t
248	\ liÃ±w
855	\ lo
332	\ loc
212	\ loc\ i
245	\ loÃ±c
1480	\ lu
357	\ lua
164	\ luaak
168	\ luaÃ±
136	\ luth
193	\ lu√§
465	\ lu…î
148	\ lu…ît
269	\ lu…îÃ
1020	\ l√
692	\ l√§t
391	\ l√§t\ 
1227	\ l…
829	\ l…î
393	\ l…îaa
185	\ l…îcd
398	\ l…õ
661	\ ma
6152	\ mi
4251	\ mi\ 
150	\ mi\ /c
388	\ mi\ b
143	\ mi\ bi
897	\ mi\ c
240	\ mi\ ca
304	\ mi\ ci
162	\ mi\ c…
587	\ mi\ d
276	\ mi\ di
299	\ mi\ g
169	\ mi\ g…
136	\ mi\ ji
287	\ mi\ l
570	\ mi\ t
206	\ mi\ te
188	\ mi\ th
216	\ mi\ w
1502	\ min\ 
486	\ min\ c
283	\ min\ l
337	\ miÃ±
181	\ miÃ±e
147	\ miÃ±t
198	\ mo
165	\ moc\ 
662	\ mu
219	\ mu…îÃ
1001	\ m√
186	\ m√§
804	\ m√´√´
818	\ m…
347	\ m…î
199	\ m…î\ 
471	\ m…õ
202	\ m…õm…
1130	\ na
576	\ naath
331	\ nath
205	\ nath\ 
1640	\ nh
1102	\ nhia
570	\ nhial
513	\ nhiam
136	\ nh√∂k
243	\ nh…îk
2641	\ ni
2229	\ ni\ 
247	\ ni\ Ku
257	\ ni\ Ye
146	\ ni\ c
185	\ ni\ j…
134	\ ni\ k
142	\ ni\ …£
231	\ niÃ±n
1246	\ ny
207	\ nyin
614	\ nyu
321	\ nyuu
193	\ nyuur
201	\ nyu…î
136	\ ny…îk
540	\ n√
199	\ n√§k
208	\ n√∂
2428	\ n…
2300	\ n…õ
165	\ n…õm…
509	\ n…õn
228	\ n…õn\ 
168	\ n…õn,
1214	\ n…õy\ 
357	\ n…õ…õ
826	\ pa
467	\ pal
245	\ pal√§
257	\ paÃ±
191	\ pe
171	\ pek
651	\ pi
364	\ piny
223	\ piny\ 
162	\ piÃ±
930	\ pu
277	\ puaÃ±
493	\ pu…îÃ
391	\ p√
339	\ p√§
161	\ p√§l
228	\ p…õ
2067	\ ra
843	\ raa
365	\ raan\ 
226	\ raar\ 
147	\ ram\ i
654	\ ram\ m
969	\ ri
237	\ ria
169	\ rie
191	\ ri…õ
187	\ riÃ±
207	\ ro
183	\ roÃ±
1503	\ ru
146	\ ruaac
731	\ ruac\ 
3461	\ r…
1456	\ r…î
555	\ r…î\ 
147	\ r…î…î
574	\ r…îÃ±
187	\ r…õw\ 
1186	\ r…õy\ 
264	\ r…õyd
282	\ ta
177	\ taÃ±a
1869	\ te
879	\ te\ 
646	\ tek…õ
212	\ tet
3585	\ th
233	\ thaÃ±
1990	\ thi
144	\ thiaÃ
277	\ thiec
903	\ thil
502	\ thil\ 
388	\ thil…
475	\ thiÃ±
779	\ thu
157	\ thuk\ 
454	\ thu…î
4191	\ ti
1926	\ ti\ 
179	\ ti\ b
224	\ ti\ c
143	\ ti\ di
211	\ ti\ g…
170	\ ti\ ji
172	\ ti\ t
299	\ ti\ ≈ã
1588	\ tin\ 
450	\ tin\ c
174	\ tin\ l
238	\ tin\ t
322	\ tiÃ±t
144	\ to
306	\ tu
151	\ tu…î…
1169	\ t√
225	\ t√§√§
329	\ t√´k
180	\ t√´k\ 
568	\ t√´√´
851	\ t…
369	\ t…î
205	\ t…îÃ±
482	\ t…õ
207	\ t…õÃà
612	\ wa
639	\ we
141	\ wec\ 
385	\ wee\ i
760	\ wi
624	\ wiÃ±
214	\ wiÃ±c
304	\ wiÃ±i
461	\ wu
322	\ wut
189	\ wut\ 
1748	\ w√
1025	\ w√§\ 
197	\ w√§\ k
184	\ w√§\ r
209	\ w√´√´
790	\ yi
257	\ yie
159	\ yiee
133	\ yioÃ±
176	\ yi√´√
2165	\ y…
2079	\ y…õ
827	\ y…õ\ 
158	\ y…õ\ k
252	\ y…õ,\ 
792	\ y…õn\ 
252	\ √´√´\ 
3400	\ ≈ã
840	\ ≈ãaÃ±
225	\ ≈ãiÃ±
969	\ ≈ãu
387	\ ≈ãuan
175	\ ≈ãut
175	\ ≈ãu…î
575	\ ≈ã√§
265	\ ≈ã√§c
272	\ ≈ã√§t
342	\ ≈ã…îa
195	\ ∆ê
146	\ ∆î
432	\ …î
168	\ …î\ 
5964	\ …õ
2664	\ …õ\ 
527	\ …õ\ j
174	\ …õ\ ji
301	\ …õ\ j…
167	\ …õ\ k
295	\ …õ\ l
136	\ …õ\ la
322	\ …õ\ n
143	\ …õ\ t
146	\ …õ\ …£
234	\ …õl…î
1052	\ …õm…
636	\ …õm…î
416	\ …õm…õ
162	\ …õn\ w
994	\ …õn\ …
134	\ …õn…î
6125	\ …£
5713	\ …£√
1459	\ …£√§
634	\ …£√§\ 
575	\ …£√§n
4251	\ …£√∂√
395	\ …£…î
174	\ …£…îa
2257	\ ‚Ä
399	\ ‚Äò
1771	\ ‚Äú
245	\ ‚Äú∆ê
143	!‚Ä
334	,\ /
282	,\ /c
133	,\ /ci
435	,\ a
305	,\ a\ 
503	,\ b
139	,\ bi\ 
1662	,\ c
171	,\ ceÃ±
1167	,\ cu
277	,\ cu\ 
259	,\ cuk…
526	,\ cu…õ
220	,\ d
164	,\ g
179	,\ j
6219	,\ k
171	,\ ki…õ
3961	,\ k√§\ 
1627	,\ k…õ\ 
306	,\ k…õn
236	,\ l
720	,\ m
564	,\ mi
311	,\ mi\ 
246	,\ min\ 
166	,\ n
336	,\ t
138	,\ ti
205	,\ w
156	,\ w√
709	,\ …
513	,\ …õ
257	,\ …õ\ 
170	,\ …õn\ 
184	,\ …£√§
2075	,\ ‚Ä
161	,\ ‚ÄúC
220	,\ ‚ÄúK
314	,\ ‚Äú∆
138	-b…
136	-b…õ
216	-li
295	-l…
276	-l…õ
155	-m…
256	-ri
152	-ri-
156	-ru
141	-ru-
138	-ru-th
664	-th
232	-tha
143	-tha-l
222	-thi
161	-th…õ
186	-t…
174	-t…î
150	-t…îr\ 
260	.\ C
176	.\ Cu
1163	.\ K
966	.\ K√§\ 
148	.\ K…õ\ 
1520	.‚Ä
240	.‚Äô\ 
1273	.‚Äù\ 
217	/ca
178	/ca\ 
882	/ci
521	/ci\ 
141	/cik
141	/cik…õ
141	/ci…
141	/ci…õ\ 
134	/cu
206	/c…õ
229	/kaÃ
229	/kaÃ±n
313	/ken
133	?\ K
388	?‚Ä
341	?‚Äù\ 
179	Ci\ 
633	Cu\ 
174	Cu\ Yec
192	Cuk…õ\ 
314	Cu…
303	Cu…õ\ 
227	Gat
149	Gat\ 
259	GuaÃ
184	GuaÃ±a
275	Juud
178	Juudh\ 
169	J…î
146	J…îÃ
146	J…îÃ±…
270	J…õ
143	J…õ-
137	J…õ-ru
495	Krit
486	Kritho
238	Kua
219	KuaÃ
219	KuaÃ±r
1164	Kuot
869	Kuoth\ 
135	Kuoth,
474	Ku√§
474	Ku√§√§
1113	Ku…î
1112	Ku…îth
4516	K√§
4471	K√§\ 
183	K√§\ b
1527	K√§\ cu
146	K√§\ du
260	K√§\ k…
660	K√§\ m
365	K√§\ mi
273	K√§\ m√
158	K√§\ n
201	K√§\ t
280	K√§\ …õ
1130	K…õ
1034	K…õ\ 
229	K…õ\ ku
547	K…õ\ …£
227	Mi\ 
322	M√´√´\ 
162	M…õ
139	N…õ
230	Pi-
175	Pi-t
173	Pi-t…î
196	Pu…î
151	Pu…îl\ 
134	R…õ
147	Tha
203	Thi
162	T√§√§m
1434	Yecu
136	Yecu\ K
204	Yecu\ j
239	Yecu\ k
191	Yi√´
190	Yi√´√´
140	a\ /
320	a\ b
439	a\ c
248	a\ d
383	a\ g
950	a\ j
170	a\ ji
599	a\ j…õ\ 
689	a\ k
304	a\ k…õ
179	a\ k…õ\ 
540	a\ l
251	a\ la
133	a\ laÃ±
323	a\ m
416	a\ n
133	a\ n…õ
144	a\ p
415	a\ r
514	a\ t
297	a\ th
152	a\ w
221	a\ y
138	a\ y…õ\ 
162	a\ ≈
161	a\ ≈ã
230	a\ …
378	a,\ 
175	a,\ k
166	a-l
138	a-l…
138	a-l…õm
169	a-r
199	a.\ 
553	aa\ 
163	aa,
160	aa,\ 
618	aac
259	aac\ 
149	aacn
460	aak
300	aak\ 
1316	aal
982	aal\ 
265	aal\ ti
172	aal,
136	aal.
718	aan
385	aan\ 
228	aani
991	aar
470	aar\ 
148	aar…
924	aat
706	aath
257	aa≈ã
140	aa≈ã\ 
1147	ac\ 
178	ac\ K
155	ac\ Ku…
277	ac\ k
213	ac\ k…õ
136	ac,\ 
220	acd
162	acn
161	acni
972	ak\ 
277	ak\ k
159	ak\ k…õ
155	ak,
154	ak,\ 
511	ak√§
766	ak…
292	ak…î\ 
454	ak…õ\ 
1854	al\ 
140	al\ i
289	al\ k…õ
428	al\ t
216	al\ tin
377	al,
374	al,\ 
306	al.
266	al.\ 
188	ala
183	ala\ 
142	ali
276	al√§
133	al…
1817	am\ 
181	am\ i
175	am\ in\ 
289	am\ k
192	am\ k…õ
810	am\ m
696	am\ mi\ 
147	amd
317	am√§
317	am√§ni
1188	an\ 
218	an,
216	an,\ 
152	an.
333	ani
245	ani\ 
222	any
282	an…
259	an…õ\ 
849	ar\ 
188	ar,
183	ar,\ 
400	ar…
316	ar…õ\ 
898	at\ 
143	at\ k…õ
281	atd
1502	ath
912	ath\ 
213	ath,\ 
234	ay\ 
217	ay-
1079	a≈ã
676	a≈ã\ 
10859	aÃ±
338	aÃ±\ 
2047	aÃ±aÃ±
677	aÃ±c
319	aÃ±c\ 
529	aÃ±k
260	aÃ±k\ 
259	aÃ±l
142	aÃ±l\ 
490	aÃ±m
1315	aÃ±n
571	aÃ±n\ 
383	aÃ±ny
165	aÃ±ny\ 
153	aÃ±p
1287	aÃ±r
722	aÃ±r\ 
191	aÃ±r\ n
201	aÃ±r√§
2405	aÃ±t
146	aÃ±t\ k
786	aÃ±th\ 
912	aÃ±≈ã\ 
592	ba\ 
201	ba\ j
165	ba\ j…õ
162	bak
133	baÃ±
879	ben
692	ben\ 
208	ben\ k√
1528	bi\ 
141	bi\ n
310	bia
307	bia\ 
377	bik…
372	bik…õ\ 
224	boÃ±
142	bua
192	bum
544	bu…î
405	bu…îÃ±
1337	b√§
727	b√§\ 
143	b√§,
138	b√§.
204	b√´
178	b√´√
148	b√´√´\ 
159	b√∂
1213	b…õ
884	b…õ\ 
242	c\ K
231	c\ Ku
189	c\ Ku…î
142	c\ c
440	c\ i
324	c\ iÃ±,
927	c\ k
142	c\ k√§\ 
548	c\ k…õ\ 
237	c\ l
303	c\ m
183	c\ mi\ 
250	c\ n
215	c\ r
137	c\ t
380	c\ …
338	c\ …õ
150	c\ …õm…
706	c,\ 
208	c,\ k√§
304	c.\ 
1405	ca\ 
227	ca\ j
174	ca\ j…õ
150	ca\ k
215	ca\ l
249	cak
182	cak…
135	cak…î\ 
193	caÃ±
158	cdu
282	cd…õ\ 
749	ceÃ±
647	ceÃ±tk
2374	ci\ 
241	ci\ K
188	ci\ Kuo
174	ci\ j
178	ci\ k
183	ci\ l
159	ci\ r
148	ci\ t
702	cia
289	cia\ 
281	cia≈
212	cia≈ã\ 
456	cie
215	ciek
225	cie≈
186	cie≈ã\ 
430	cik
423	cik…
414	cik…õ\ 
470	ci√
134	ci√´
333	ci√∂
281	ci…õ
253	ck…
171	ck…õ\ 
291	cni
193	cni\ 
167	cop
3007	cu\ 
185	cu\ K
133	cu\ P
256	cu\ Y
242	cu\ Yec
134	cu\ b
439	cu\ j
148	cu\ j…õ
362	cu\ k
254	cu\ k…õ
226	cu\ n
156	cu\ r
162	cu\ t
573	cua
365	cua\ 
836	cuk
831	cuk…
831	cuk…õ\ 
274	cu≈ã
2118	cu…
316	cu…î
288	cu…îÃ±
1802	cu…õ
372	cu…õ\ j
297	cu…õ\ k
154	cu…õ\ r
289	cu…õ\ w
1399	c√§
714	c√§\ 
486	c√§≈
378	c√§≈ã\ 
481	c…î
200	c…îa
160	c…îl
1352	c…õ
1326	c…õ\ 
132	c…õ\ k…
135	c…õ\ r
243	dan
158	dan\ 
572	daÃ±
469	daÃ±≈ã
585	dee
529	dee\ 
140	der
185	dh\ 
181	dhi
1278	dia
1238	diaa
935	diaal\ 
165	diaal,
876	di…
147	di…î
146	di…îÃ±
673	di…õn
416	di…õn\ 
139	di…õn,
819	diÃ±
396	diÃ±iÃ
258	diÃ±t\ 
313	du\ 
174	dua
158	dual
571	due
307	duee
197	duer
504	dun
289	dun\ 
326	duun
323	duund…
239	du√
162	du√´
292	du…î
221	du…îÃ±
1587	d√§
723	d√§\ 
193	d√§,\ 
218	d√§m
255	d√´
194	d√´√
165	d√´√´\ 
568	d…î
308	d…îÃ
133	d…îÃ±d
2776	d…õ
2015	d…õ\ 
240	d…õ\ k…
142	d…õ\ n
358	d…õ\ …£
292	d…õ,\ 
160	d…õ,\ k
251	d…õ.\ 
409	e\ i
399	e\ iÃ
387	e\ iÃ±,
274	e\ k
162	e\ k…õ
169	e\ n
203	e\ r
487	ec\ 
134	ec\ i
1436	ecu
1206	ecu\ 
198	ecu\ k…
1014	ee\ 
391	ee\ i
391	ee\ iÃ±
185	eec
276	eek
208	eek√§
136	eel
311	eer
569	ek\ 
134	ek\ k
137	ek.
271	ek√§
707	ek…õ
184	el\ 
948	en\ 
357	en\ k
213	en\ k√§
137	en,\ 
263	er\ 
158	eri
297	et\ 
322	eth
171	eth\ 
159	ey\ 
312	e≈ã
229	e≈ã\ 
830	eÃ±t
699	eÃ±tk…
249	gaa
202	gaat
291	gat
195	gat\ 
151	gaÃ±
487	goÃ±
274	goÃ±oÃ
947	gua
939	guaÃ
427	guaÃ±a
349	guaÃ±n
152	gui
435	gu√
423	gu√§
403	gu√§th
176	gu…
143	gu…î
136	gu…îÃ±
409	g√∂
208	g√∂√
1358	g…î
523	g…îa
264	g…îaa\ 
324	g…îw
340	g…îÃ
247	g…îÃ±r
143	h\ a
207	h\ b
194	h\ c
230	h\ d
385	h\ i
337	h\ in
203	h\ j
1191	h\ k
226	h\ k√
192	h\ k√§\ 
851	h\ k…
543	h\ k…õ\ 
188	h\ k…õn
502	h\ l
231	h\ l…
178	h\ l…îa
475	h\ m
400	h\ mi
276	h\ n
284	h\ p
188	h\ pa
168	h\ pal√
243	h\ r
147	h\ r…
433	h\ t
223	h\ ti
631	h\ …
535	h\ …õ
156	h\ …õm…
1087	h,\ 
558	h,\ k
343	h,\ k√§
179	h,\ k…õ
667	h.\ 
143	h.‚Ä
286	ha-
146	ha-l
137	ha-l…õ
250	haÃ±
248	haÃ±aÃ
1393	hia
573	hial
516	hiam
151	hiaÃ
417	hie
286	hiec
134	hii
1090	hil
579	hil\ 
492	hil…
490	hil…õ\ 
494	hiÃ±
184	hiÃ±n\ 
137	hiÃ±n.
176	hk…
172	hk…õ
307	hni
234	hni\ 
310	ho\ 
169	hok
161	hoÃ±
242	huk
157	huk\ 
479	hu…î
402	hu…îÃ±
346	h√§
173	h√§\ 
285	h√∂
144	h√∂k
546	h…î
136	h…îa
249	h…îk
580	h…õ
217	h…õ\ 
160	h…õ-
293	i\ /
212	i\ /c
688	i\ K
465	i\ Kuot
395	i\ Y
377	i\ Ye
377	i\ Yecu
931	i\ b
151	i\ ba
224	i\ bi
165	i\ b√
1629	i\ c
376	i\ ca
134	i\ ceÃ±
588	i\ ci
148	i\ cu
147	i\ c√§
193	i\ c…
1441	i\ d
158	i\ da
145	i\ daÃ±
723	i\ di
386	i\ diaa
322	i\ diÃ±
892	i\ g
182	i\ gu
426	i\ g…î
187	i\ g…îa
213	i\ g…îw
1115	i\ j
556	i\ ji
236	i\ ji√§
187	i\ jiÃ±
372	i\ j…õ
203	i\ j…õ\ 
1167	i\ k
273	i\ ku
153	i\ k√
176	i\ k…î
450	i\ k…õ
148	i\ k…õ\ 
254	i\ k…õn
840	i\ l
241	i\ la
184	i\ li
692	i\ m
303	i\ mi
138	i\ m…
717	i\ n
170	i\ ny
145	i\ n…õy
349	i\ p
714	i\ r
140	i\ ra
133	i\ ruac
228	i\ r…
1910	i\ t
316	i\ te
146	i\ te\ 
154	i\ tek…
209	i\ thil
681	i\ ti
215	i\ tin\ 
511	i\ w
169	i\ w√§\ 
353	i\ y
207	i\ y…õn
576	i\ ≈ã
296	i\ ≈ãua
563	i\ …
177	i\ …õ
333	i\ …£√
204	i\ …£√§
577	i,\ 
256	i,\ k
145	i,\ k√§
336	i-t
144	i-th
173	i-t…
173	i-t…îr
221	i.\ 
747	ia\ 
1509	iaa
1268	iaal
139	iaal\ k
361	iaal\ t
168	iaal,\ 
234	iak
695	ial
358	ial\ 
537	iam
335	iam\ 
309	ia≈ã
360	iaÃ±
184	iaÃ±aÃ
305	iec
225	iec\ 
457	iee
245	iek
165	iek\ 
195	iey
226	ie≈ã
157	iki…
157	iki…õn
368	ik√§
216	ik√§\ 
1124	ik…
965	ik…õ\ 
588	il\ 
504	il…õ
151	il…õ\ r
4916	in\ 
313	in\ b
1224	in\ c
344	in\ ca\ 
436	in\ ci\ 
145	in\ c…õ
240	in\ diÃ
263	in\ g
138	in\ j
184	in\ k
389	in\ la\ 
212	in\ n
135	in\ r
634	in\ t
275	in\ te\ 
143	in\ ≈ã
373	iny
227	iny\ 
209	in…
203	in…î
299	ioÃ±
676	ith
486	itho
658	i√§
345	i√§k
185	i√§√
179	i√§√§k
673	i√´
440	i√´√´
255	i√´√´\ 
1047	i√∂
784	i√∂k
652	i√∂k\ i
190	i√∂t
422	i≈ã
215	i≈ã\ 
132	i≈ã,
214	i…î
147	i…îÃ
3517	i…õ
636	i…õ\ 
236	i…õc
1102	i…õn\ 
273	i…õn\ k
280	i…õn,\ 
205	i…õn.\ 
152	i…õt
148	i…õ≈ã
279	i…õ…õ
12055	iÃ±
3532	iÃ±\ 
272	iÃ±\ Ju
147	iÃ±\ c
232	iÃ±\ d
547	iÃ±\ k
336	iÃ±\ k…
188	iÃ±\ l
200	iÃ±\ m
162	iÃ±\ n
216	iÃ±\ t
235	iÃ±\ …õ
2243	iÃ±,
2034	iÃ±,\ ‚
701	iÃ±c
354	iÃ±c\ 
133	iÃ±cd…
443	iÃ±d
520	iÃ±e
221	iÃ±eth
1135	iÃ±iÃ±
1110	iÃ±n
570	iÃ±n\ 
157	iÃ±n,\ 
137	iÃ±ni\ 
1567	iÃ±t
546	iÃ±t\ 
136	iÃ±t,\ 
399	iÃ±th
171	iÃ±th\ 
340	iÃ±tiÃ
270	iÃ±w
161	jaa
157	jaak
554	jak
368	jak√
368	jak√§\ 
280	jaÃ±
445	jek
246	jek\ 
192	jia
1252	ji√
513	ji√§
149	ji√§k\ 
179	ji√§√§
707	ji√∂
667	ji√∂k\ 
536	ji…
485	ji…õ
153	ji…õc\ 
1883	jiÃ±
267	jiÃ±\ J
259	jiÃ±\ k
175	jiÃ±n\ 
354	j√§
145	j√§k
139	j√§√
531	j…î
141	j…îk
132	j…îw
4680	j…õ
3298	j…õ\ 
257	j…õ\ ji
205	j…õ\ k…
202	j…õ\ la
144	j…õ\ y…
208	j…õ\ …õ
278	j…õ,
229	j…õ.
842	j…õn
233	k\ K
218	k\ Ku
187	k\ Ku…î
139	k\ a
136	k\ b
141	k\ c
206	k\ d
837	k\ i
709	k\ iÃ
679	k\ iÃ±,
132	k\ j
1358	k\ k
319	k\ k√§\ 
743	k\ k…õ\ 
146	k\ l
263	k\ m
211	k\ mi\ 
419	k\ n
217	k\ r
339	k\ t
198	k\ ti
438	k\ …
314	k\ …õ
956	k,\ 
307	k,\ k√§
156	k,\ k…õ
608	k.\ 
889	kaÃ±
385	kaÃ±m\ 
375	kaÃ±n
221	kaÃ±n\ 
138	kd…õ\ 
313	ken
180	ken\ 
480	ki…õn\ 
438	kni
273	kni\ 
141	ku\ 
364	kua
1531	kui
1444	kuiÃ
947	kuiÃ±\ 
192	kuiÃ±c
294	kuiÃ±d
384	kun
237	kun\ 
523	ku√
381	ku√§
377	ku√§√§
142	ku√´
256	ku…
172	ku…õ
9745	k√§
8534	k√§\ 
246	k√§\ /c
142	k√§\ ba
296	k√§\ bi
173	k√§\ b…
199	k√§\ ci
1309	k√§\ cu
183	k√§\ du
234	k√§\ g
224	k√§\ ji
228	k√§\ j…
427	k√§\ k…
140	k√§\ la
295	k√§\ mi
140	k√§\ n…
166	k√§\ th
187	k√§\ y…
154	k√§\ ≈ã
174	k√§\ …õ
166	k√§\ …£
233	k√§,\ 
146	k√§n
240	k√§r
240	k√§r…î
2548	k…î
703	k…î\ 
396	k…îa
194	k…îaar
632	k…în
144	k…îr
387	k…îÃ
168	k…îÃ±k
20124	k…õ
15943	k…õ\ 
168	k…õ\ Ku
519	k…õ\ b
146	k…õ\ bi
159	k…õ\ bu
294	k…õ\ ci
141	k…õ\ c√
531	k…õ\ d
211	k…õ\ du
132	k…õ\ ga
231	k…õ\ gu
133	k…õ\ iÃ
1831	k…õ\ j
550	k…õ\ ji
1058	k…õ\ j…
1168	k…õ\ ku
144	k…õ\ k√
917	k…õ\ k…
217	k…õ\ la
132	k…õ\ lo
231	k…õ\ lu
157	k…õ\ l√
923	k…õ\ m
547	k…õ\ mi
966	k…õ\ n
136	k…õ\ na
150	k…õ\ nh
203	k…õ\ ni
155	k…õ\ ny
253	k…õ\ n…
1069	k…õ\ r
194	k…õ\ ra
188	k…õ\ ri
299	k…õ\ ru
368	k…õ\ r…
417	k…õ\ th
206	k…õ\ ti
414	k…õ\ w
186	k…õ\ w√
133	k…õ\ yi
277	k…õ\ y…
379	k…õ\ ≈ã
2026	k…õ\ …£
290	k…õ,\ 
179	k…õ,\ k
205	k…õ.\ 
553	k…õl
149	k…õl\ k
2159	k…õn
138	k…õn\ …
1558	k…õn…õ
762	k…õ…
745	k…õ…õl
132	l\ K
149	l\ b
176	l\ c
189	l\ d
158	l\ g
238	l\ i
157	l\ iÃ
1228	l\ k
218	l\ k√§\ 
660	l\ k…õ\ 
135	l\ k…õn
232	l\ l
250	l\ m
158	l\ mi\ 
210	l\ n
170	l\ p
315	l\ r
195	l\ r…
556	l\ t
321	l\ ti
232	l\ tin\ 
145	l\ w
244	l\ …
183	l\ …õ
865	l,\ 
309	l,\ k√§
563	l.\ 
869	la\ 
290	lar
208	lar\ 
651	lat
308	lat\ 
1625	laÃ±
171	laÃ±r\ 
168	laÃ±r√
556	laÃ±t\ 
155	laÃ±td
134	laÃ±th
156	li\ 
333	lia
215	liak
148	lik
178	liw
384	li≈ã
160	li…
150	li…õ
527	liÃ±
163	liÃ±th
132	liÃ±w\ 
164	lk…
154	lk…õ
332	loc
310	loc\ 
210	loc\ iÃ
350	loÃ±
166	loÃ±ck
358	lua
168	luaa
154	luaak\ 
169	luaÃ
142	luaÃ±≈
137	lut
136	luth
224	lu√
193	lu√§
484	lu…
465	lu…î
269	lu…îÃ±
1358	l√§
341	l√§\ 
720	l√§t
144	l√§t\ k
1104	l…î
415	l…îa
393	l…îaac
222	l…îc
325	l…îÃ
301	l…îÃ±≈
1502	l…õ
856	l…õ\ 
142	l…õ\ ra
164	l…õm
217	m\ i
203	m\ in
551	m\ k
356	m\ k…õ
149	m\ k…õ\ 
154	m\ k…õl
922	m\ m
846	m\ mi
144	m\ mi\ c
148	m\ n
240	m\ …
135	m\ …õ
363	m,\ 
197	m,\ k
167	m.\ 
244	maa
151	maar
225	man
178	mat
4263	mi\ 
208	mi\ /
390	mi\ b
898	mi\ c
181	mi\ ca\ 
243	mi\ ci\ 
587	mi\ d
272	mi\ diÃ
299	mi\ g
169	mi\ g…î
180	mi\ j
288	mi\ l
571	mi\ t
157	mi\ thi
218	mi\ w
1528	min\ 
147	min\ ca
214	min\ ci
235	min\ la
340	miÃ±
153	miÃ±et
143	miÃ±th
181	moc
165	moc\ 
182	muc
325	mu…
322	mu…î
219	mu…îÃ±
645	m√§
423	m√§n
350	m√§ni\ 
815	m√´
807	m√´√
780	m√´√´\ 
1258	m…î
845	m…î\ 
143	m…î,
1909	m…õ
1081	m…õ\ 
135	m…õ\ c
142	m…õ\ …õ
254	m…õ,\ 
202	m…õm
202	m…õm…õ
188	n\ /
143	n\ /c
146	n\ G
138	n\ K
271	n\ a
198	n\ a\ 
870	n\ b
211	n\ bi
272	n\ b√§
167	n\ b√§\ 
1754	n\ c
463	n\ ca
659	n\ ci
166	n\ cu
252	n\ c…
188	n\ c…õ\ 
1048	n\ d
582	n\ di
256	n\ diaa
255	n\ diÃ±
624	n\ g
251	n\ gu
207	n\ i
576	n\ j
273	n\ ji
1949	n\ k
142	n\ ku
464	n\ k√§\ 
196	n\ k…î
662	n\ k…õ\ 
149	n\ k…õn
1353	n\ l
888	n\ la
315	n\ laÃ±
423	n\ m
276	n\ mi
985	n\ n
196	n\ nh
204	n\ ni\ 
232	n\ n…õ
133	n\ n…õy
303	n\ p
749	n\ r
233	n\ ra
138	n\ ram\ 
205	n\ r…õ
1524	n\ t
461	n\ te
135	n\ tek…
274	n\ th
159	n\ thi
347	n\ ti
179	n\ ti\ 
242	n\ t√
147	n\ t√´
480	n\ w
143	n\ wi
134	n\ wiÃ±
142	n\ y
358	n\ ≈ã
1951	n\ …
736	n\ …õ
1137	n\ …£
1026	n\ …£√∂
1611	n,\ 
167	n,\ cu
488	n,\ k√§
233	n,\ k…õ
892	n.\ 
135	n.‚Äù\ 
580	naa
576	naat
428	naath\ 
336	nath
175	na≈ã
472	nd…
414	nd…õ
358	nd…õ\ …
1109	nhi
1102	nhia
346	nhial\ 
326	nhiam\ 
143	nh√∂
345	nh…î
156	nh…îk\ 
4822	ni\ 
339	ni\ K
220	ni\ Kuo
273	ni\ Y
265	ni\ Yec
273	ni\ c
441	ni\ d
247	ni\ dia
363	ni\ j
229	ni\ j…õ
471	ni\ k
204	ni\ k…õ
144	ni\ mi\ 
199	ni\ n
183	ni\ r
554	ni\ ti
264	ni\ ti\ 
192	ni\ tin
277	ni\ …
178	ni\ …£√
291	ni,
288	ni,\ 
161	ni,\ k
168	ni.
142	ni.\ 
600	nik
137	niki…õ
244	niÃ±
153	niÃ±n\ 
161	nk…
969	ny\ 
164	ny\ k…õ
223	ny,
221	ny,\ 
134	ny.
247	nyd
157	nyd…
316	nyi
209	nyin
134	nyk
614	nyu
321	nyuu
201	nyu…
133	nyu…îÃ
196	ny…
158	ny…î
424	n√§
203	n√§k
211	n√∂
624	n…î
290	n…î\ 
4783	n…õ
2369	n…õ\ 
299	n…õ\ j
134	n…õ\ j…
148	n…õ\ k
209	n…õ\ m
165	n…õm
165	n…õm…õ
509	n…õn
166	n…õn,\ 
1224	n…õy
253	n…õy\ d
888	n…õy\ t
357	n…õ…
270	n…õ…õn
539	oc\ 
212	oc\ i
210	oc\ iÃ±
254	ok\ 
188	ot\ 
1368	oth
988	oth\ 
186	oth\ k…
166	oth\ …õ
176	oth,
2703	oÃ±
276	oÃ±c
378	oÃ±k
142	oÃ±k√§
211	oÃ±l
637	oÃ±oÃ±
595	oÃ±r
317	oÃ±r\ 
200	oÃ±t
164	oÃ±≈
201	p\ k
234	p,\ 
480	pal
245	pal√
216	pal√§\ 
257	paÃ±
171	pek
365	piny
162	piÃ±
306	pua
277	puaÃ
146	puaÃ±n
144	puc
576	pu…î
493	pu…îÃ±
435	p√§
161	p√§l
392	p…õ
143	r\ d
267	r\ i
159	r\ j
830	r\ k
201	r\ k√§\ 
341	r\ k…õ\ 
186	r\ l
198	r\ m
640	r\ n
470	r\ ni\ 
201	r\ ni\ K
178	r\ ni\ Y
241	r\ r
206	r\ t
396	r\ …
287	r\ …õ
761	r,\ 
245	r,\ k√§
360	r.\ 
900	raa
404	raan
396	raar
1199	ram
1098	ram\ 
148	ram\ in
134	ram\ k…
635	ram\ mi
143	ran
517	ri\ 
138	ri,\ 
158	ri-
279	ria
170	rie
548	rith
310	ritho\ 
243	ri…
240	ri…õ
187	riÃ±
246	rk…
189	rk…õ\ 
183	roÃ±
141	ru-
138	ru-t
137	ru-tha
1168	rua
146	ruaa
142	ruaacn
1004	ruac
141	ruac\ K
188	ruac\ k
151	run
811	r√§
594	r√§\ 
172	r√§\ j…
1823	r…î
571	r…î\ 
215	r…îa
148	r…î…
653	r…îÃ
538	r…îÃ±\ 
3003	r…õ
744	r…õ\ 
298	r…õw
1453	r…õy
132	r…õy\ l
192	t\ K
144	t\ c
162	t\ i
173	t\ j
867	t\ k
201	t\ k√§\ 
385	t\ k…õ\ 
140	t\ l
218	t\ m
173	t\ mi\ 
394	t\ n
217	t\ ni\ 
231	t\ r
309	t\ t
178	t\ ti
364	t\ …
304	t\ …õ
538	t,\ 
185	t,\ k√§
283	t.\ 
265	taÃ±
177	taÃ±aÃ
388	td√§\ 
512	td…õ\ 
881	te\ 
161	te\ k
132	te\ n
158	te\ r
651	tek
646	tek…
646	tek…õ\ 
212	tet
5892	th\ 
137	th\ a
204	th\ b
188	th\ c
215	th\ d
330	th\ in\ 
196	th\ j
213	th\ k√§
766	th\ k…õ
500	th\ l
221	th\ l…î
313	th\ mi\ 
273	th\ n
179	th\ pal
233	th\ r
400	th\ t
197	th\ ti
521	th\ …õ
257	th\ …õ\ 
156	th\ …õm
1056	th,
1040	th,\ 
533	th,\ k
327	th,\ k√
175	th,\ k…
771	th.
631	th.\ 
565	tha
188	tha-
137	tha-l…
233	thaÃ
231	thaÃ±a
327	thd
2256	thi
271	thia
144	thiaÃ±
332	thie
221	thiec\ 
910	thil
391	thil…õ
475	thiÃ
452	thiÃ±n
313	thk
150	thk…õ\ 
330	thn
234	thni\ 
742	tho
310	tho\ 
164	thok
787	thu
241	thuk
454	thu…
380	thu…îÃ
470	th√
346	th√§
173	th√§\ 
515	th…
466	th…õ
217	th…õ\ 
1929	ti\ 
179	ti\ b
224	ti\ c
173	ti\ d
294	ti\ g
211	ti\ g…î
182	ti\ j
172	ti\ t
299	ti\ ≈
290	ti\ ≈ãu
1593	tin\ 
179	tin\ ca
199	tin\ ci
146	tin\ te
784	tiÃ±
319	tiÃ±ti
1009	tk…
988	tk…õ
304	tk…õ\ m
473	tni
309	tni\ 
216	tu…î
151	tu…î…î
360	t√§
225	t√§√
214	t√§√§m
911	t√´
329	t√´k
568	t√´√
401	t√´√´\ 
167	t√´√´k
648	t…î
173	t…îr
144	t…ît
298	t…îÃ
494	t…õ
260	t…õÃ
149	t…õÃàt
199	u\ K
184	u\ P
433	u\ Y
416	u\ Yecu
198	u\ b
149	u\ c
541	u\ j
229	u\ ji
164	u\ jiÃ±
173	u\ j…
148	u\ j…õ\ 
524	u\ k
377	u\ k…
206	u\ k…õ\ 
227	u\ l
182	u\ m
303	u\ n
215	u\ r
271	u\ t
173	u\ th
145	u\ w
210	u,\ 
153	u-t
151	u-th
137	u-tha-
148	u.\ 
419	ua\ 
424	uaa
163	uaac
149	uaacni
187	uaak
1035	uac
756	uac\ 
149	uac\ Ku
146	uac\ k…
179	ual
550	uan
281	uan\ 
169	uar
160	uar…õ\ 
171	uay
2172	uaÃ±
708	uaÃ±aÃ
583	uaÃ±n
324	uaÃ±n\ 
152	uaÃ±ny
241	uaÃ±r\ 
180	uaÃ±th
148	uaÃ±≈ã
203	uc\ 
277	udh
179	udh\ 
384	uee
227	ueer
212	uer
1574	uiÃ±
143	uiÃ±\ k
156	uiÃ±\ …
167	uiÃ±c\ 
274	uk\ 
1040	uk…õ
305	uk…õ\ j
137	uk…õ\ w
145	um\ 
684	un\ 
185	un,\ 
137	un.
362	und
360	und…
358	und…õ\ 
1182	uoth
189	uoth\ k
177	uoth\ …
247	ur\ 
367	ut\ 
548	uth
227	uth\ 
276	uudh
381	uun
356	uund
356	uund…õ
314	uur
159	uur\ 
203	uut
136	uuth
1625	u√§
409	u√§t
393	u√§th\ 
851	u√§√§r
464	u√´
219	u√´√´
414	u≈ã
149	u≈ã\ 
5565	u…î
220	u…îl
1425	u…ît
798	u…îth\ 
183	u…îth,
190	u…îth.
292	u…î…î
152	u…î…îk
3145	u…îÃ±
499	u…îÃ±k
289	u…îÃ±m
478	u…îÃ±n
655	u…îÃ±t
821	u…îÃ±…
2395	u…õ
2072	u…õ\ 
338	u…õ\ j…
348	u…õ\ k…
155	u…õ\ we
134	u…õ\ w√
298	w\ k
144	w\ t
253	w,\ 
141	w,\ k
213	w.\ 
198	wec
141	wec\ 
427	wee\ 
388	wee\ iÃ
624	wiÃ±
137	wiÃ±cd
304	wiÃ±iÃ
322	wut
189	wut\ 
1520	w√§
1034	w√§\ 
150	w√§l
251	w√´
215	w√´√
213	w√´√´\ 
163	y\ K
146	y\ c
409	y\ d
261	y\ di
252	y\ diaa
490	y\ k
295	y\ k…
156	y\ k…õ\ 
192	y\ l
161	y\ m
202	y\ n
154	y\ p
173	y\ r
1168	y\ t
969	y\ ti
516	y\ tin\ 
141	y\ …
359	y,\ 
193	y,\ k
135	y,\ k√§
159	y.\ 
157	ydu
174	yd…õ\ 
279	yie
163	yiee
214	yin
134	yioÃ
202	yi√
200	yi√´
186	yi√´√´
136	yk…
227	yni
147	yni\ 
339	yuu
199	yuur
300	yu…î
148	yu…îÃ±
217	y√§
257	y…î
137	y…îk
2182	y…õ
928	y…õ\ 
252	y…õ,
143	y…õ.
840	y…õn
208	y…õn\ …
368	Äô\ 
185	ÄúC
291	ÄúK
355	Äú∆
261	Äú∆ê
1897	Äù\ 
147	Äù\ K
140	Äù\ K√§
199	àth
166	àth\ 
143	àth\ l…
246	à…õÃ
175	ã\ b
217	ã\ d
839	ã\ k
617	ã\ k…
464	ã\ k…õ\ 
213	ã\ l
189	ã\ m
151	ã\ mi
282	ã\ n
377	ã\ r
275	ã\ r…
150	ã\ r…õw
169	ã\ t
161	ã\ w
194	ã\ …
165	ã\ …õ
545	ã,\ 
260	ã,\ k
186	ã,\ k√§
286	ã.\ 
842	ãaÃ±
145	ãaÃ±c\ 
426	ãaÃ±th
227	ãiÃ±
143	ãiÃ±iÃ
168	ãk…
152	ãk…õ
237	ãni
134	ãni\ 
199	ãot
251	ãu\ 
450	ãua
399	ãuan
175	ãut
201	ãu…
175	ãu…î
147	ãu…îÃ±
839	ã√§
184	ã√§\ 
265	ã√§c
272	ã√§t
138	ã√§th√
366	ã…î
342	ã…îa
203	ã…îaan
325	ã…õ
268	ã…õ\ 
155	ê≈ã
269	î\ b
341	î\ c
179	î\ cu
278	î\ j
338	î\ k
196	î\ k…
245	î\ l
157	î\ n
149	î\ r
502	î,\ 
156	î,\ k
255	î.\ 
1665	îaa
459	îaa\ 
137	îaa,
393	îaac
215	îaan
191	îaani\ 
266	îaar
134	îaar…õ
344	îak
152	îak\ 
257	îal
168	îal\ 
163	îc\ 
222	îcd
570	îk\ 
253	îk\ k
180	îk\ k…õ
332	îl\ 
635	în\ 
481	îr\ 
146	îr\ k
178	ît\ 
1263	îth
805	îth\ 
187	îth,
190	îth.
503	îw\ 
304	î√§n
176	î≈ã
956	î…î
179	î…îk
171	î…îr
7303	îÃ±
650	îÃ±\ 
285	îÃ±a
285	îÃ±aÃ±
205	îÃ±c
134	îÃ±d
133	îÃ±di…
883	îÃ±k
132	îÃ±k,\ 
138	îÃ±ki…
315	îÃ±m
894	îÃ±n
190	îÃ±nyd
162	îÃ±p
712	îÃ±r
796	îÃ±t
284	îÃ±th\ 
756	îÃ±≈
412	îÃ±≈ã\ 
140	îÃ±≈ã,
1210	îÃ±…
1210	îÃ±…îÃ
431	õ\ K
353	õ\ Ku
250	õ\ Kuot
233	õ\ Y
142	õ\ Ye
142	õ\ Yecu
267	õ\ a
198	õ\ a\ 
1264	õ\ b
256	õ\ be
216	õ\ ben\ 
355	õ\ bi
288	õ\ bu
200	õ\ bu…î
154	õ\ b√
1616	õ\ c
222	õ\ ca
540	õ\ ci
168	õ\ ci√∂
351	õ\ cu
224	õ\ c√
163	õ\ c√§≈
135	õ\ c…
1252	õ\ d
249	õ\ di
451	õ\ du
150	õ\ d√
1174	õ\ g
276	õ\ ga
475	õ\ gu
280	õ\ guaÃ
194	õ\ g…
390	õ\ i
349	õ\ iÃ
227	õ\ iÃ±,
4469	õ\ j
339	õ\ ja
140	õ\ jak√
142	õ\ je
1385	õ\ ji
513	õ\ ji√∂
576	õ\ jiÃ±
2421	õ\ j…
1562	õ\ j…õ\ 
156	õ\ j…õ,
424	õ\ j…õn
5105	õ\ k
326	õ\ ka
244	õ\ kaÃ±
1692	õ\ ku
1293	õ\ kuiÃ
421	õ\ k√
270	õ\ k√§\ 
2578	õ\ k…
149	õ\ k…în
141	õ\ k…îr
1487	õ\ k…õ\ 
182	õ\ k…õn
173	õ\ k…õ…
2699	õ\ l
889	õ\ la
480	õ\ laÃ±
392	õ\ li
146	õ\ li≈ã
402	õ\ lo
264	õ\ loc\ 
452	õ\ lu
320	õ\ l√
226	õ\ l√§t
203	õ\ l…
1978	õ\ m
248	õ\ ma
1001	õ\ mi
403	õ\ min\ 
166	õ\ mu
191	õ\ m√
134	õ\ m√´√
264	õ\ m…
2539	õ\ n
310	õ\ na
232	õ\ naat
307	õ\ nh
163	õ\ nhia
626	õ\ ni
398	õ\ ny
173	õ\ n√
679	õ\ n…
161	õ\ n…õn
391	õ\ n…õy
787	õ\ p
150	õ\ pa
216	õ\ pu
152	õ\ pu…î
2367	õ\ r
513	õ\ ra
354	õ\ ram\ 
305	õ\ ri
515	õ\ ru
320	õ\ ruac
966	õ\ r…
245	õ\ r…î\ 
344	õ\ r…îÃ
172	õ\ r…õy
2207	õ\ t
326	õ\ te
944	õ\ th
160	õ\ thie
192	õ\ thu…
372	õ\ ti
177	õ\ t√
170	õ\ t…
1164	õ\ w
270	õ\ we
248	õ\ wee\ 
146	õ\ wu
531	õ\ w√
386	õ\ w√§\ 
904	õ\ y
265	õ\ yi
567	õ\ y…
222	õ\ y…õ\ 
173	õ\ y…õ,
892	õ\ ≈ã
322	õ\ ≈ãaÃ
4100	õ\ …
683	õ\ …õ
325	õ\ …õn\ 
3401	õ\ …£
424	õ\ …£√§
2905	õ\ …£√∂
1655	õ,\ 
207	õ,\ c
716	õ,\ k
466	õ,\ k√§
218	õ,\ k…õ
471	õ-r
154	õ-ru
137	õ-ru-t
931	õ.\ 
146	õ.\ K
207	õ.‚Ä
175	õ.‚Äù\ 
294	õc\ 
178	õk\ 
1118	õl\ 
503	õl\ k
136	õl\ k√§
355	õl\ k…õ
236	õl,\ 
217	õl.
180	õl.\ 
196	õli
178	õliw
258	õl…
241	õl…î
235	õl…îÃ±
1525	õm…
636	õm…î
889	õm…õ
139	õm…õ\ …
5464	õn\ 
215	õn\ b
211	õn\ c
347	õn\ d
187	õn\ dia
205	õn\ g
153	õn\ j
589	õn\ k
179	õn\ k√§
322	õn\ k…õ
180	õn\ l
189	õn\ m
343	õn\ n
242	õn\ r
368	õn\ t
254	õn\ w
1580	õn\ …
331	õn\ …õ\ 
1080	õn\ …£√
585	õn,
579	õn,\ 
178	õn,\ k√
348	õn.
299	õn.\ 
334	õni
320	õni\ 
165	õni\ ti
1832	õn…
134	õn…î
1698	õn…õ
155	õn…õ\ j
428	õth
241	õth\ 
195	õw\ 
2583	õy\ 
132	õy\ K
348	õy\ d
238	õy\ dia
159	õy\ k
146	õy\ l
996	õy\ t
353	õy\ ti\ 
487	õy\ tin
268	õyd
324	õ≈ã
1606	õ…õ
793	õ…õl
300	õ…õl\ k
178	õ…õliw
437	õ…õn
260	õ…õni\ 
135	õ…õt
1067	õÃà
252	õÃàt
166	õÃàth\ 
172	õÃà…
172	õÃà…õÃ
151	õÃ±Ã
261	ú∆ê
147	ù\ K
140	ù\ K√
140	ù\ K√§\ 
1460	£√§
634	£√§\ 
576	£√§n
169	£√§n\ l
4251	£√∂√
4217	£√∂√∂\ 
395	£…î
174	£…îa
504	§\ /
350	§\ /c
154	§\ /k
155	§\ J
346	§\ K
288	§\ Ku
138	§\ Ku…î
202	§\ a
154	§\ a\ 
1191	§\ b
201	§\ ba
446	§\ bi
165	§\ b√
222	§\ b…
214	§\ b…õ\ 
3759	§\ c
212	§\ ca
300	§\ ci
2897	§\ cu
189	§\ cu\ Y
215	§\ cua\ 
471	§\ cuk…
1055	§\ cu…õ
152	§\ c…
658	§\ d
390	§\ du
251	§\ duun
450	§\ g
164	§\ gu
147	§\ g…
224	§\ i
172	§\ in
1301	§\ j
443	§\ ji
318	§\ jiÃ±
655	§\ j…
419	§\ j…õ\ 
1771	§\ k
151	§\ ku
321	§\ k√
255	§\ k√§\ 
1181	§\ k…
742	§\ k…õ\ 
146	§\ k…õn
846	§\ l
356	§\ la
194	§\ laÃ±
1513	§\ m
866	§\ mi
139	§\ mi\ c
310	§\ min\ 
381	§\ m√
353	§\ m√´√
166	§\ m…
958	§\ n
165	§\ nh
198	§\ ni
329	§\ n…
150	§\ n…õy
275	§\ p
785	§\ r
286	§\ ra
173	§\ ram\ 
264	§\ r…
150	§\ r…õy
1084	§\ t
191	§\ te
327	§\ th
146	§\ thil
262	§\ ti
174	§\ t√
277	§\ w
498	§\ y
411	§\ y…
239	§\ y…õ\ 
300	§\ ≈ã
901	§\ …
607	§\ …õ
133	§\ …õn\ 
294	§\ …£
167	§\ …£√§
989	§,\ 
470	§,\ k
277	§,\ k√§
174	§,\ k…õ
586	§.\ 
141	§.‚Ä
236	§c\ 
192	§d…õ
739	§k\ 
189	§k\ k
170	§k,\ 
146	§k.
231	§k…õ
229	§l\ 
209	§ma
385	§m…õ
994	§n\ 
239	§n\ l
191	§n\ laÃ
376	§ni
372	§ni\ 
671	§r\ 
271	§r\ n
240	§r\ ni\ 
214	§r√§
390	§r…
342	§r…î
485	§t\ 
158	§t\ k
144	§td
1200	§th
779	§th\ 
138	§th\ …õ
139	§th√
2253	§√§
385	§√§k
429	§√§m
376	§√§m…õ
1025	§√§r
259	§√§r\ n
190	§√§r√§
233	§√§t
822	§≈ã
605	§≈ã\ 
147	§≈ã\ k…
1198	´\ c
254	´\ ca
640	´\ ci
220	´\ c…
210	´\ c…õ\ 
220	´\ i
231	´\ k
135	´\ k…
145	´\ t
218	´k\ 
266	´k…
245	´k…õ
139	´l\ 
3432	´√´
2583	´√´\ 
254	´√´\ ca
640	´√´\ ci
220	´√´\ c…
135	´√´\ k…
256	´√´k
216	´√´k…õ
159	´≈ã
289	±\ J
272	±\ Ju
261	±\ Juud
209	±\ b
196	±\ c
289	±\ d
138	±\ g
182	±\ j
787	±\ k
192	±\ k√
171	±\ k√§\ 
471	±\ k…
221	±\ k…îa
192	±\ k…õ\ 
242	±\ l
239	±\ m
210	±\ n
200	±\ r
265	±\ t
279	±\ …
249	±\ …õ
160	±\ …õm…
2344	±,\ 
2034	±,\ ‚
364	±,\ ‚Äò
1670	±,\ ‚Äú
2332	±aÃ±
148	±aÃ±c\ 
224	±aÃ±r\ 
468	±aÃ±th
327	±aÃ±≈ã
836	±c\ 
174	±c\ k
205	±c\ …
147	±c,
146	±c,\ 
188	±cd
138	±cd…
256	±ck
289	±di
176	±di…
176	±di…õn
137	±d…õ
227	±et
221	±eth
1135	±iÃ±
237	±iÃ±t\ 
776	±k\ 
197	±k\ k
139	±k\ k…õ
219	±k,\ 
174	±k.
138	±k.\ 
152	±ki
147	±ki…
147	±ki…õn
219	±k√§
183	±k…
140	±k…õ
339	±l\ 
645	±m\ 
1475	±n\ 
232	±n\ k
317	±n,\ 
229	±n.
181	±n.\ 
259	±ni
170	±ni\ 
776	±ny
324	±ny\ 
213	±nyd
136	±nyd…õ
134	±n…
637	±oÃ±
150	±oÃ±r\ 
230	±p\ 
1415	±r\ 
132	±r\ i
256	±r\ k
173	±r\ k…õ
250	±r\ n
201	±r\ ni\ 
136	±r\ …
228	±r,
224	±r,\ 
138	±r.
134	±ra
156	±ri
332	±r√§
164	±r√§\ j
137	±r…
1412	±t\ 
297	±t\ k
202	±t\ k…õ
199	±t\ n
246	±t,\ 
167	±t.
138	±t.\ 
286	±td
158	±td…
138	±td…õ\ 
2218	±th
1343	±th\ 
133	±th\ k…
149	±th\ mi
157	±th,
144	±thk
182	±thn
340	±tiÃ
251	±tiÃ±\ 
845	±tk
832	±tk…
814	±tk…õ\ 
134	±tn
263	±w\ 
2130	±≈ã
1448	±≈ã\ 
311	±≈ã\ k…
171	±≈ã\ r…
193	±≈ã,
1210	±…îÃ
356	±…îÃ±n
377	±…îÃ±r
135	±…îÃ±≈
151	±Ãà
307	∂\ /
240	∂\ /c
1383	∂\ b
306	∂\ ba
573	∂\ bi
172	∂\ bik…
157	∂\ b√
142	∂\ b√§\ 
335	∂\ b…
333	∂\ b…õ\ 
683	∂\ c
305	∂\ ci
341	∂\ d
191	∂\ de
150	∂\ k
144	∂\ m
248	∂\ t
218	∂\ …
191	∂\ …õ
905	∂k\ 
661	∂k\ i
654	∂k\ iÃ±
160	∂th
133	∂th\ 
4909	∂√∂
4217	∂√∂\ 
240	∂√∂\ /c
306	∂√∂\ ba
573	∂√∂\ bi
157	∂√∂\ b√
335	∂√∂\ b…
305	∂√∂\ ci
191	∂√∂\ de
191	∂√∂\ …õ
175	∂√∂r
148	∂√∂t
222	∂≈ã
138	∂≈ã\ 
18526	√§\ 
504	√§\ /
198	√§\ /ci
155	√§\ J
288	√§\ Ku
138	√§\ Ku…
154	√§\ a\ 
1191	√§\ b
282	√§\ bi\ 
135	√§\ b√§
222	√§\ b…õ
212	√§\ ca
2897	√§\ cu
1042	√§\ cu\ 
261	√§\ cua
471	√§\ cuk
1069	√§\ cu…
658	√§\ d
251	√§\ duu
450	√§\ g
164	√§\ gu
147	√§\ g…î
172	√§\ in
1301	√§\ j
318	√§\ jiÃ
633	√§\ j…õ
151	√§\ ku
313	√§\ k√§
1086	√§\ k…õ
846	√§\ l
356	√§\ la
194	√§\ laÃ
1513	√§\ m
866	√§\ mi
517	√§\ mi\ 
311	√§\ min
355	√§\ m√´
166	√§\ m…
958	√§\ n
161	√§\ ni\ 
305	√§\ n…õ
275	√§\ p
785	√§\ r
182	√§\ ram
185	√§\ r…õ
1084	√§\ t
228	√§\ thi
262	√§\ ti
174	√§\ t√
277	√§\ w
397	√§\ y…õ
300	√§\ ≈ã
607	√§\ …õ
233	√§\ …õ\ 
232	√§\ …õn
241	√§\ …£√
1001	√§,
989	√§,\ 
470	√§,\ k
277	√§,\ k√
178	√§,\ k…
728	√§.
586	√§.\ 
384	√§c
236	√§c\ 
488	√§d
192	√§d…õ
1560	√§k
739	√§k\ 
189	√§k\ k
192	√§k…õ\ 
438	√§l
229	√§l\ 
812	√§m
209	√§ma
385	√§m…
267	√§m…õ\ 
1620	√§n
994	√§n\ 
215	√§n\ la
376	√§ni
185	√§p
1572	√§r
671	√§r\ 
242	√§r\ ni
214	√§r√
154	√§r√§\ 
390	√§r…
156	√§r…îa
2091	√§t
485	√§t\ 
144	√§td
779	√§th\ 
133	√§th\ k
159	√§th\ …
139	√§th√§
2253	√§√§
277	√§√§k\ 
376	√§√§m…
576	√§√§r\ 
190	√§√§r√
233	√§√§t
822	√§≈ã
165	√§≈ã\ k
2583	√´\ 
1198	√´\ c
211	√´\ ca\ 
482	√´\ ci\ 
210	√´\ c…õ
220	√´\ i
231	√´\ k
145	√´\ t
174	√´c
649	√´k
218	√´k\ 
266	√´k…
234	√´k…õ\ 
195	√´l
139	√´l\ 
290	√´n
293	√´r
142	√´t
2583	√´√´\ 
1198	√´√´\ c
220	√´√´\ i
231	√´√´\ k
145	√´√´\ t
236	√´√´k…
159	√´≈ã
4238	√∂\ 
307	√∂\ /
148	√∂\ /ci
1383	√∂\ b
210	√∂\ ba\ 
271	√∂\ bi\ 
172	√∂\ bik
150	√∂\ b√§
335	√∂\ b…õ
683	√∂\ c
225	√∂\ ci\ 
341	√∂\ d
145	√∂\ dee
150	√∂\ k
144	√∂\ m
248	√∂\ t
218	√∂\ …
162	√∂\ …õ\ 
1188	√∂k
905	√∂k\ 
654	√∂k\ iÃ
144	√∂l
298	√∂r
400	√∂t
160	√∂th
4909	√∂√∂
307	√∂√∂\ /
1383	√∂√∂\ b
683	√∂√∂\ c
341	√∂√∂\ d
146	√∂√∂\ k
143	√∂√∂\ m
248	√∂√∂\ t
218	√∂√∂\ …
175	√∂√∂r
138	√∂≈ã\ 
3708	≈ã\ 
175	≈ã\ b
217	≈ã\ d
595	≈ã\ k…õ
213	≈ã\ l
282	≈ã\ n
377	≈ã\ r
264	≈ã\ r…õ
169	≈ã\ t
161	≈ã\ w
165	≈ã\ …õ
545	≈ã,\ 
186	≈ã,\ k√
324	≈ã.
286	≈ã.\ 
1066	≈ãa
842	≈ãaÃ
399	≈ãaÃ±c
426	≈ãaÃ±t
197	≈ãd
262	≈ãi
227	≈ãiÃ
143	≈ãiÃ±i
274	≈ãk
140	≈ãk…õ\ 
241	≈ãn
237	≈ãni
214	≈ão
199	≈ãot
1190	≈ãu
251	≈ãu\ 
450	≈ãua
280	≈ãuan\ 
175	≈ãut
201	≈ãu…
147	≈ãu…îÃ
871	≈ã√
839	≈ã√§
184	≈ã√§\ 
163	≈ã√§c\ 
272	≈ã√§th
691	≈ã…
366	≈ã…î
203	≈ã…îaa
268	≈ã…õ\ 
271	∆ê\ 
301	∆î√§n\ 
2684	…î\ 
269	…î\ b
341	…î\ c
179	…î\ cu
278	…î\ j
338	…î\ k
183	…î\ k…õ
245	…î\ l
157	…î\ n
149	…î\ r
502	…î,\ 
316	…î.
255	…î.\ 
168	…î?
2777	…îa
1665	…îaa
459	…îaa\ 
136	…îaa,\ 
207	…îaac\ 
215	…îaani
134	…îaar…
344	…îak
257	…îal
475	…îc
163	…îc\ 
222	…îcd
882	…îk
570	…îk\ 
187	…îk\ k…
476	…îl
332	…îl\ 
254	…îm
950	…în
635	…în\ 
728	…îr
481	…îr\ 
146	…îr\ k
1608	…ît
178	…ît\ 
1263	…îth
163	…îth\ k
184	…îth,\ 
154	…îth.\ 
722	…îw
503	…îw\ 
216	…îy
176	…î≈ã
918	…î…î
171	…î…îr
7303	…îÃ±
151	…îÃ±\ k
285	…îÃ±aÃ
133	…îÃ±di
883	…îÃ±k
372	…îÃ±k\ 
132	…îÃ±k,
138	…îÃ±ki
202	…îÃ±m\ 
894	…îÃ±n
334	…îÃ±n\ 
347	…îÃ±ny
712	…îÃ±r
347	…îÃ±r\ 
447	…îÃ±th
756	…îÃ±≈ã
1210	…îÃ±…î
36588	…õ\ 
250	…õ\ Kuo
233	…õ\ Y
142	…õ\ Yec
198	…õ\ a\ 
1264	…õ\ b
253	…õ\ ben
355	…õ\ bi
202	…õ\ bi\ 
200	…õ\ bu…
154	…õ\ b√
1616	…õ\ c
222	…õ\ ca
540	…õ\ ci
161	…õ\ cia
184	…õ\ ci√
351	…õ\ cu
152	…õ\ cu…
224	…õ\ c√§
1252	…õ\ d
249	…õ\ di
451	…õ\ du
153	…õ\ due
1174	…õ\ g
276	…õ\ ga
475	…õ\ gu
281	…õ\ gua
189	…õ\ g…î
349	…õ\ iÃ±
4469	…õ\ j
339	…õ\ ja
178	…õ\ jak
142	…õ\ jek
1385	…õ\ ji
581	…õ\ ji√
141	…õ\ ji…
576	…õ\ jiÃ
148	…õ\ j…î
2273	…õ\ j…õ
5105	…õ\ k
244	…õ\ kaÃ
1298	…õ\ kui
408	…õ\ k√§
532	…õ\ k…î
2046	…õ\ k…õ
2699	…õ\ l
889	…õ\ la
157	…õ\ lar
170	…õ\ lat
480	…õ\ laÃ
392	…õ\ li
146	…õ\ li≈
275	…õ\ loc
452	…õ\ lu
283	…õ\ l√§
1978	…õ\ m
248	…õ\ ma
1001	…õ\ mi
479	…õ\ mi\ 
403	…õ\ min
166	…õ\ mu
135	…õ\ m√´
168	…õ\ m…õ
2539	…õ\ n
232	…õ\ naa
307	…õ\ nh
164	…õ\ nhi
498	…õ\ ni\ 
398	…õ\ ny
204	…õ\ nyu
173	…õ\ n√
641	…õ\ n…õ
787	…õ\ p
150	…õ\ pa
152	…õ\ pu…
2367	…õ\ r
364	…õ\ ram
305	…õ\ ri
392	…õ\ rua
703	…õ\ r…î
263	…õ\ r…õ
2207	…õ\ t
326	…õ\ te
944	…õ\ th
397	…õ\ thi
296	…õ\ thu
372	…õ\ ti
161	…õ\ ti\ 
159	…õ\ t√´
137	…õ\ t…õ
1164	…õ\ w
248	…õ\ wee
146	…õ\ wu
520	…õ\ w√§
265	…õ\ yi
535	…õ\ y…õ
892	…õ\ ≈ã
360	…õ\ ≈ãa
153	…õ\ ≈ãu
135	…õ\ ≈ã√
683	…õ\ …õ
291	…õ\ …õ\ 
337	…õ\ …õn
3329	…õ\ …£√
1655	…õ,\ 
467	…õ,\ k√
221	…õ,\ k…
752	…õ-
471	…õ-r
140	…õ-ru-
1141	…õ.
931	…õ.\ 
176	…õ.‚Äù
465	…õc
294	…õc\ 
379	…õk
178	…õk\ 
2106	…õl
1118	…õl\ 
136	…õl\ k√
356	…õl\ k…
236	…õl,\ 
180	…õl.\ 
196	…õli
258	…õl…
235	…õl…îÃ
1825	…õm
1525	…õm…
478	…õm…î\ 
675	…õm…õ\ 
8652	…õn
5464	…õn\ 
215	…õn\ b
211	…õn\ c
347	…õn\ d
205	…õn\ di
151	…õn\ gu
153	…õn\ j
589	…õn\ k
179	…õn\ k√
338	…õn\ k…
180	…õn\ l
135	…õn\ mi
343	…õn\ n
149	…õn\ n…
242	…õn\ r
368	…õn\ t
474	…õn\ …õ
1089	…õn\ …£
579	…õn,\ 
258	…õn,\ k
348	…õn.
334	…õni
184	…õni\ t
1832	…õn…
1625	…õn…õ\ 
219	…õp
282	…õr
689	…õt
428	…õth
241	…õth\ 
322	…õw
195	…õw\ 
2959	…õy
2583	…õy\ 
246	…õy\ di
159	…õy\ k
872	…õy\ ti
268	…õyd
324	…õ≈ã
1606	…õ…õ
373	…õ…õl\ 
181	…õ…õli
272	…õ…õni
135	…õ…õt
1218	…õÃ
1067	…õÃà
199	…õÃàth
172	…õÃà…õ
151	…õÃ±Ãà
5713	…£√
1460	…£√§
137	…£√§\ k
541	…£√§n\ 
4254	…£√∂
4251	…£√∂√∂
405	…£…
395	…£…î
163	…£…îaa
252	Ãàt
199	Ãàth
149	Ãàth\ l
246	Ãà…õ
172	Ãà…õÃà
4520	Ã±\ 
289	Ã±\ J
261	Ã±\ Juu
209	Ã±\ b
196	Ã±\ c
289	Ã±\ d
138	Ã±\ g
182	Ã±\ j
787	Ã±\ k
188	Ã±\ k√§
230	Ã±\ k…î
241	Ã±\ k…õ
242	Ã±\ l
239	Ã±\ m
210	Ã±\ n
200	Ã±\ r
265	Ã±\ t
279	Ã±\ …
160	Ã±\ …õm
2344	Ã±,\ 
2034	Ã±,\ ‚Ä
172	Ã±.
2332	Ã±aÃ
286	Ã±aÃ±\ 
222	Ã±aÃ±c
203	Ã±aÃ±k
399	Ã±aÃ±r
545	Ã±aÃ±t
327	Ã±aÃ±≈
1859	Ã±c
836	Ã±c\ 
140	Ã±c\ k…
199	Ã±c\ …õ
146	Ã±c,\ 
188	Ã±cd
138	Ã±cd…õ
256	Ã±ck
638	Ã±d
289	Ã±di
176	Ã±di…õ
137	Ã±d…
520	Ã±e
227	Ã±et
141	Ã±eth\ 
1135	Ã±iÃ
340	Ã±iÃ±\ 
198	Ã±iÃ±c
413	Ã±iÃ±t
1878	Ã±k
776	Ã±k\ 
142	Ã±k\ k…
219	Ã±k,\ 
174	Ã±k.
152	Ã±ki
147	Ã±ki…õ
219	Ã±k√
142	Ã±k√§\ 
642	Ã±l
339	Ã±l\ 
886	Ã±m
645	Ã±m\ 
3388	Ã±n
1475	Ã±n\ 
232	Ã±n\ k
143	Ã±n\ k…
317	Ã±n,\ 
153	Ã±n,\ k
229	Ã±n.
259	Ã±ni
776	Ã±ny
324	Ã±ny\ 
136	Ã±nyd…
134	Ã±n…
637	Ã±oÃ
272	Ã±oÃ±r
367	Ã±p
230	Ã±p\ 
2704	Ã±r
1415	Ã±r\ 
132	Ã±r\ i
187	Ã±r\ k…
202	Ã±r\ ni
224	Ã±r,\ 
134	Ã±ra
282	Ã±r√§\ 
137	Ã±r…
5798	Ã±t
1412	Ã±t\ 
212	Ã±t\ k…
199	Ã±t\ n
246	Ã±t,\ 
137	Ã±t,\ k
138	Ã±t.\ 
286	Ã±td
158	Ã±td…õ
2218	Ã±th
1343	Ã±th\ 
210	Ã±th\ k
156	Ã±th\ m
155	Ã±th,\ 
166	Ã±thni
340	Ã±ti
340	Ã±tiÃ±
845	Ã±tk
822	Ã±tk…õ
411	Ã±w
263	Ã±w\ 
2130	Ã±≈ã
149	Ã±≈ã\ d
359	Ã±≈ã\ k
185	Ã±≈ã\ r
192	Ã±≈ã,\ 
1210	Ã±…î
1210	Ã±…îÃ±
151	Ã±Ãà
412	‚Äò
408	‚Äô
368	‚Äô\ 
2019	‚Äú
185	‚ÄúC
291	‚ÄúK
355	‚Äú∆
1947	‚Äù
1897	‚Äù\ 
140	‚Äù\ K√
