TotalCount: 1782159
Lang: os=Ossetian
Script: Cyrillic
Region: RU
Encoding: KOI8-U
Source: Wikipedia
Coverage: 0.904363
WeightedCoverage: 4.78658
FreqCoverage: 100
MatchFactor: 1.27069
405	\ 'х
394	\ 'хс
390	\ 'хсae
454	\ (1
225	\ (19
210	\ (2
344	\ (а
286	\ (г
205	\ (гуыр
282	\ (и
205	\ (н
260	\ (р
594	\ (у
430	\ (уыры
772	\ )\ 
588	\ )\ у
369	\ ,\ 
303	\ -\ 
2607	\ --
2541	\ --\ 
525	\ 18
1684	\ 19
204	\ 193
469	\ 20
317	\ 200
2048	\ <<
804	\ ??
591	\ ?????
839	\ AE
232	\ AEр
16175	\ ae
226	\ aeд
549	\ aeфс
287	\ aeфсa
840	\ aeх
254	\ aeхх
392	\ aeхсa
244	\ aeй\ 
6501	\ aeмae
435	\ aeмб
1573	\ aeн
366	\ aeнae
485	\ aeндa
343	\ aeнус
233	\ aeппa
2530	\ aeр
592	\ aeрцы
289	\ aeрд
273	\ aeрмa
405	\ aeвзa
841	\ aeвза
546	\ |\ 
415	\ ац
241	\ ацы\ 
1850	\ ад
1421	\ адae
560	\ адaeй
848	\ адaeм
300	\ адм
297	\ админ
557	\ аф
337	\ афтae
1927	\ ах
649	\ ахaeм
265	\ ахс
612	\ ахуыр
230	\ аи
259	\ ак
703	\ ал
285	\ алы
614	\ ам
222	\ амард
211	\ ан
1917	\ ар
554	\ арae
213	\ арaeз
284	\ ара
400	\ архай
344	\ ас
449	\ ав
238	\ авто
3805	\ аз
288	\ азa
283	\ азaeй
257	\ азты\ 
2791	\ азы
282	\ азы\ 1
244	\ азы\ 2
1575	\ бae
689	\ бaeр
252	\ бaeрa
206	\ бaeрз
580	\ бaeст
3082	\ ба
394	\ бац
337	\ бах
235	\ бай
233	\ бак
293	\ бар
334	\ баз
897	\ би
204	\ бинон
612	\ бирae
506	\ бо
359	\ бон
1298	\ бы
297	\ был
852	\ бын
268	\ бынат
294	\ бынду
2637	\ цae
384	\ цaeга
886	\ цaeр
281	\ цaeрa
270	\ цaeрд
299	\ цaeры
677	\ цaeу
280	\ цaeуг
349	\ цaeуы
1056	\ ца
244	\ цалдa
444	\ цард
358	\ це
348	\ цен
340	\ центр
1097	\ цы
473	\ цы\ 
273	\ цыд
264	\ цъ
240	\ дaeл
1645	\ дaeр
837	\ дaeр\ 
274	\ дaeр.
311	\ дaeрг
509	\ да
311	\ дар
653	\ де
320	\ дендж
671	\ ди
224	\ дин
563	\ до
356	\ дон
477	\ ду
787	\ ды
350	\ дыууa
1568	\ дз
716	\ дзы\ 
249	\ дзырд
4323	\ фae
259	\ фaeци
483	\ фaeлa
302	\ фaeнд
308	\ фaeр
1023	\ фaeст
439	\ фaeз
206	\ фaeзы
523	\ фа
580	\ фе
479	\ фи
298	\ фо
2477	\ фы
501	\ фыцца
322	\ фыд
518	\ фылдa
428	\ фыр
329	\ фырт\ 
647	\ фыс
335	\ фысс
236	\ фыст
895	\ гae
710	\ гaeсг
341	\ га
202	\ гр
341	\ гу
1906	\ хae
458	\ хaeд
241	\ хaeдз
635	\ хaeст
1291	\ ха
544	\ хай
229	\ хай\ 
247	\ хатт
716	\ хи
426	\ хиц
244	\ хицау
743	\ хо
232	\ хох
1283	\ ху
371	\ хусса
801	\ хуы
401	\ хуыз
2502	\ хъ
920	\ хъaeу
441	\ хъа
281	\ хъуыд
284	\ им
233	\ импер
726	\ ин
1032	\ ир
575	\ ирон\ 
1810	\ ис
871	\ ис\ 
258	\ ис,\ 
286	\ истор
1462	\ иу
532	\ иу\ 
2402	\ йae\ 
210	\ йae\ а
218	\ йae\ ф
227	\ йaeхи
265	\ йе
331	\ йы
263	\ йын\ 
3867	\ кae
209	\ кaeцы
466	\ кaeй\ 
402	\ кaeм
523	\ кaeнa
1235	\ кaeны
348	\ кaeр
227	\ кaeс
1034	\ ка
203	\ кар
273	\ ки
267	\ км
2615	\ ко
891	\ кодта
524	\ кодто
554	\ ком
316	\ кон
2514	\ ку
359	\ кус
1655	\ куы
593	\ куы\ 
384	\ куыд\ 
522	\ куыст
1375	\ къ
214	\ къae
374	\ къа
244	\ къорд
373	\ къу
641	\ лae
219	\ ла
428	\ ли
262	\ литер
561	\ мae
1494	\ ма
610	\ ма\ 
265	\ мар
279	\ ме
1159	\ ми
633	\ мин
212	\ мо
261	\ му
653	\ мы
297	\ мыгга
1268	\ нae
752	\ нae\ 
547	\ на
334	\ не
217	\ ни
1285	\ но
210	\ ног\ 
789	\ ном
326	\ ном\ 
2452	\ ны
391	\ ных
594	\ ным
330	\ нымae
294	\ ныр
233	\ ныв
483	\ об
415	\ обл
412	\ облae
220	\ он
211	\ онг
1430	\ па
800	\ паддз
217	\ пайда
304	\ пар
290	\ пе
865	\ по
209	\ поэт
890	\ пр
319	\ пре
451	\ про
509	\ рaeст
4593	\ ра
327	\ рад
269	\ раг
1772	\ рай
338	\ райды
336	\ райгу
600	\ район
257	\ рав
586	\ раз
752	\ ре
211	\ ро
2751	\ сae
966	\ сae\ 
585	\ сaeйр
651	\ сaeр
2374	\ са
1387	\ сахар
281	\ сакъа
400	\ се
236	\ сф
379	\ си
855	\ ск
252	\ ско
245	\ скъол
393	\ со
547	\ сс
235	\ сси\ 
2400	\ ст
350	\ стa
287	\ стaeй
213	\ ста
1617	\ сты
795	\ сты\ 
546	\ стыр
244	\ стыр\ 
289	\ стырд
433	\ су
733	\ сы
569	\ тae
1204	\ та
818	\ та\ 
725	\ те
269	\ ти
263	\ то
269	\ тр
323	\ ту
1250	\ ты
907	\ тых
692	\ тыххa
4005	\ у\ 
335	\ у\ х
331	\ у\ с
224	\ у\ сах
384	\ у,\ 
1908	\ уae
417	\ уaeд\ 
489	\ уaeл
273	\ уaeлд
958	\ уа
338	\ уац
5954	\ уы
947	\ уыцы\ 
2615	\ уыд
372	\ уыд\ 
299	\ уыди\ 
753	\ уыдис
537	\ уыдон
321	\ уыдыс
907	\ уый\ 
208	\ уый\ т
527	\ уым
372	\ уымae
425	\ уырыс
235	\ вaeйй
919	\ зae
275	\ зaeгъ
271	\ зaeхх
639	\ за
426	\ зо
398	\ зон
658	\ зы
476	\ зын
253	\ зындг
210	\ эк
1032	\ чи
685	\ чи\ 
435	\ чы
228	\ Аф
562	\ Ал
209	\ Ала
236	\ Ам
313	\ Ан
386	\ Ар
496	\ Ба
361	\ Бе
380	\ Бо
1237	\ Цae
212	\ Цaeди
617	\ Цaeга
241	\ Да
208	\ Дж
580	\ Дз
212	\ Дзaeу
227	\ Ев
457	\ Фae
208	\ Фр
234	\ Фы
370	\ Га
270	\ Ге
448	\ Гу
300	\ Гуырд
252	\ Ха
828	\ Ху
579	\ Хусса
520	\ Хъ
1408	\ Ир
1047	\ Ирыст
351	\ Ис
694	\ Йae
739	\ Ка
212	\ Ки
565	\ Ко
364	\ Ку
316	\ Къ
230	\ Ле
312	\ Мae
661	\ Ма
268	\ На
246	\ Ни
270	\ Но
239	\ Ны
350	\ Па
246	\ Ра
354	\ Ре
208	\ Респу
228	\ Сae
646	\ Са
261	\ Се
481	\ Со
414	\ Ст
211	\ Су
235	\ Та
211	\ Те
295	\ Ту
211	\ Тур
537	\ Уaeрa
1262	\ Уы
330	\ Уыц
327	\ Уыцы\ 
209	\ Уыд
382	\ Уый
215	\ Уым
222	\ Ва
218	\ Че
394	'хс
390	'хсa
389	'хсaeн
226	(19
206	(гуы
203	(гуырд
529	(уы
434	(уыр
429	(уырыс
296	)\ -
251	)\ --\ 
1718	)\ у
1476	)\ у\ 
827	),\ 
567	).\ 
384	,\ 1
242	,\ 19
317	,\ <<
1172	,\ ae
659	,\ aeмa
1177	,\ а
203	,\ афтa
344	,\ ахae
373	,\ б
478	,\ ц
261	,\ цae
495	,\ д
973	,\ ф
480	,\ фaeл
207	,\ г
507	,\ х
431	,\ и
499	,\ й
421	,\ йae\ 
1044	,\ к
536	,\ кae
275	,\ м
425	,\ н
332	,\ п
312	,\ р
999	,\ с
280	,\ стae
267	,\ т
3174	,\ у
571	,\ уaeд
2313	,\ уы
548	,\ уыцы
436	,\ уыдо
557	,\ уый\ 
238	,\ уымa
342	,\ з
348	,\ А
324	,\ Б
217	,\ Ц
306	,\ Д
247	,\ Г
343	,\ Х
379	,\ К
322	,\ М
442	,\ С
250	,\ Т
218	,\ У
2548	--\ 
2278	-ae
1985	-aeм\ а
432	-иу
407	-иу\ 
244	-йы
215	-йы\ 
326	-ы\ 
839	.\ )
526	.\ )\ у\ 
284	.\ ,
282	.\ ,\ 
620	.\ 1
429	.\ 19
501	.\ ?
426	.\ ????
526	.\ A
490	.\ AE
836	.\ А
325	.\ Б
488	.\ Ц
250	.\ Цaeр
327	.\ Д
605	.\ Ф
349	.\ Фae
354	.\ Х
512	.\ И
717	.\ Й
681	.\ Йae\ 
503	.\ К
287	.\ М
320	.\ Н
270	.\ Р
683	.\ С
221	.\ Т
1516	.\ У
1194	.\ Уы
320	.\ Уыцы
365	.\ Уый\ 
215	.\ Уым
232	0\ м
286	0-aeм\ 
228	1-aeм\ 
216	5-aeм\ 
213	7-aeм\ 
204	8-aeм\ 
211	9-aeм\ 
247	>\ (
452	>,\ 
819	>>\ 
244	>>\ (
221	>>)
450	>>,\ 
328	>>-
337	>>.
278	?\ ?
256	?\ ??
210	?\ ????
269	?)\ 
392	??\ 
224	??\ ???
261	??)
311	AEр
27281	ae\ 
841	ae\ (
289	ae\ --\ 
209	ae\ <<
2253	ae\ ae
1000	ae\ aeм
424	ae\ aeн
332	ae\ aeр
1609	ae\ а
250	ae\ ах
324	ae\ ар
1397	ae\ б
248	ae\ бae
686	ae\ ба
810	ae\ ц
374	ae\ цae
1238	ae\ д
460	ae\ дae
206	ae\ дзы
1387	ae\ ф
559	ae\ фae
554	ae\ фы
761	ae\ г
580	ae\ гae
1314	ae\ х
335	ae\ хae
345	ae\ хъ
769	ae\ и
219	ae\ ис
225	ae\ иу
810	ae\ й
634	ae\ йae
1633	ae\ к
543	ae\ кae
267	ae\ ко
296	ae\ куы
250	ae\ л
654	ae\ м
315	ae\ ма
985	ae\ н
213	ae\ нae
443	ae\ ны
433	ae\ п
680	ae\ ра
1932	ae\ с
593	ae\ сae
387	ae\ сты
697	ae\ т
1496	ae\ у
209	ae\ у\ 
234	ae\ уae
764	ae\ уы
347	ae\ уыд
403	ae\ з
235	ae\ А
203	ae\ Х
210	ae\ К
220	ae\ С
431	ae)
3227	ae,\ 
2593	ae.
1544	ae.\ 
252	ae.\ Уы
245	ae:
213	ae:\ 
258	ae>>
436	aeб
1522	aeц
290	aeцae
268	aeци
360	aeцы
5797	aeд
850	aeд\ 
633	aeдae
312	aeдaeр
461	aeдд
257	aeддae
408	aeди
214	aeдисы
370	aeдо
256	aeдон\ 
708	aeдт
375	aeдтae
205	aeдты\ 
623	aeджы\ 
299	aeды
702	aeдз
225	aeдзae
240	aeдзар
1295	aeф
604	aeфс
302	aeфсae
271	aeфт
9073	aeг
2361	aeг\ 
222	aeг\ ae
251	aeг\ к
381	aeг,\ 
412	aeг.
592	aeгae
278	aeгaeй
202	aeгaeн
1167	aeга
648	aeгат\ 
219	aeгаты
263	aeгг
257	aeго
1211	aeгтae
417	aeгты\ 
827	aeгъ
3774	aeх
253	aeх\ 
243	aeхae
843	aeхх
236	aeххae
381	aeхи
731	aeхс
427	aeхсae
451	aeхт
242	aeхъ
14083	aeй
6473	aeй\ 
503	aeй\ ae
326	aeй\ а
302	aeй\ б
259	aeй\ д
547	aeй\ ф
264	aeй\ фa
230	aeй\ фы
245	aeй\ х
493	aeй\ иу
399	aeй\ к
229	aeй\ н
290	aeй\ ра
391	aeй\ с
375	aeй\ у
615	aeй,\ 
245	aeй-
557	aeй.\ 
602	aeйae
263	aeйae\ 
222	aeйаг\ 
272	aeйй
588	aeйм
428	aeймад
720	aeйр
685	aeйраг
2247	aeйы\ 
202	aeйы\ а
212	aeйы\ с
521	aeк
320	aeкк
317	aeккae
4517	aeл
1142	aeлae
656	aeлae\ 
258	aeла
894	aeлд
233	aeлдae
461	aeлл
223	aeлм
241	aeлт
269	aeлв
230	aeлы
15156	aeм
4536	aeм\ 
229	aeм\ ae
2466	aeм\ аз
230	aeм,\ 
232	aeм.
7939	aeмa
6854	aeмae\ 
430	aeмaeй
298	aeмaeн
207	aeма
593	aeмб
208	aeмо
266	aeмт
407	aeмы
13279	aeн
3674	aeн\ 
301	aeн\ ae
208	aeн\ б
274	aeн\ ис
256	aeн\ к
239	aeн\ с
261	aeн\ у
391	aeн,\ 
447	aeн.
277	aeн.\ 
1862	aeнae
578	aeнae\ 
435	aeнaeг
357	aeнaeн
366	aeна
1753	aeнд
653	aeндae
212	aeндаг
204	aeнджы
576	aeнг
217	aeнгae
522	aeнт
273	aeнтae
390	aeну
218	aeнусы
2384	aeны
665	aeны\ 
396	aeнынц
214	aeныны
645	aeп
582	aeпп
357	aeппae
16866	aeр
4450	aeр\ 
356	aeр\ ae
246	aeр,
503	aeр.
2149	aeрae
602	aeрaeг
245	aeрaeн
761	aeрaeс
281	aeрб
1133	aeрц
591	aeрцыд
2153	aeрд
560	aeрдae
413	aeрджы
581	aeргъ
232	aeргъы
245	aeрх
293	aeри
531	aeрм
362	aeрмae
467	aeрон
263	aeрст
974	aeрт
476	aeртae
251	aeртт
207	aeрты
1087	aeры
333	aeры\ 
377	aeрынц
463	aeрз
8371	aeс
566	aeсa
330	aeсaeн
738	aeсе
492	aeсейы
832	aeсг
746	aeсгae
239	aeск
224	aeсс
4883	aeст
558	aeст\ 
2629	aeстae
538	aeсты\ 
3199	aeт
278	aeт\ 
818	aeтae
257	aeтae\ 
1238	aeтт
646	aeттae
463	aeтты
227	aeтты\ 
412	aeты\ 
4279	aeу
528	aeу\ 
340	aeуд
256	aeуджы
382	aeуг
368	aeугae
543	aeуу
1418	aeуы
597	aeуы\ 
2939	aeв
631	aeвaeр
261	aeвд
225	aeвг
1369	aeвз
465	aeвзae
626	aeвзаг
1811	aeз
629	aeзт
318	aeзы
846	e\ (
330	e\ -
294	e\ --
214	e\ <<
2253	e\ ae
914	e\ aeмa
296	e\ aeнд
1609	e\ а
250	e\ ах
324	e\ ар
1397	e\ б
248	e\ бa
686	e\ ба
810	e\ ц
374	e\ цa
1238	e\ д
460	e\ дa
369	e\ дaeр
290	e\ дз
1387	e\ ф
559	e\ фa
554	e\ фы
762	e\ г
581	e\ гa
565	e\ гaeс
1314	e\ х
335	e\ хa
205	e\ ху
345	e\ хъ
769	e\ и
219	e\ ис
225	e\ иу
810	e\ й
634	e\ йa
559	e\ йae\ 
1633	e\ к
543	e\ кa
211	e\ кaeн
267	e\ ко
430	e\ ку
250	e\ л
654	e\ м
315	e\ ма
986	e\ н
213	e\ нa
444	e\ ны
433	e\ п
920	e\ р
680	e\ ра
1932	e\ с
593	e\ сa
263	e\ сae\ 
428	e\ ст
256	e\ сты\ 
697	e\ т
232	e\ та
1497	e\ у
210	e\ у\ 
234	e\ уa
764	e\ уы
403	e\ з
265	e\ ч
235	e\ А
203	e\ Х
210	e\ К
220	e\ С
3246	e,\ 
203	e,\ ф
264	e,\ у
1544	e.\ 
289	e.\ У
213	e:\ 
263	e>>
290	eцae
268	eци
360	eцы
850	eд\ 
633	eдae
247	eдaeр\ 
461	eдд
257	eддa
203	eддaeр
408	eди
328	eдис
208	eдисы\ 
370	eдо
366	eдон
708	eдт
375	eдтa
234	eдты
877	eдж
829	eджы
299	eды
702	eдз
225	eдзa
242	eдза
604	eфс
302	eфсa
271	eфт
2361	eг\ 
222	eг\ a
251	eг\ к
381	eг,\ 
412	eг.
592	eгae
1167	eга
1089	eгат
475	eгат\ И
263	eгг
257	eго
1776	eгт
1211	eгтa
587	eгтae\ 
534	eгты
827	eгъ
227	eгъд
253	eх\ 
243	eхae
843	eхх
236	eххa
256	eххы
381	eхи
245	eхи\ 
731	eхс
427	eхсa
298	eхсaeн
451	eхт
242	eхъ
6473	eй\ 
503	eй\ a
223	eй\ aeм
326	eй\ а
302	eй\ б
259	eй\ д
547	eй\ ф
264	eй\ фae
245	eй\ х
631	eй\ и
399	eй\ к
229	eй\ н
317	eй\ р
391	eй\ с
375	eй\ у
615	eй,\ 
245	eй-
878	eй.
557	eй.\ 
602	eйae
257	eйа
244	eйаг
272	eйй
255	eййы
588	eйм
549	eйма
428	eймадж
254	eйн
720	eйр
694	eйра
606	eйраг\ 
2686	eйы
2247	eйы\ 
320	eкк
317	eккa
294	eккae\ 
1142	eлae
258	eла
894	eлд
233	eлдa
237	eлда
461	eлл
251	eлла
223	eлм
241	eлт
269	eлв
230	eлы
4536	eм\ 
229	eм\ a
2594	eм\ а
1984	eм\ азы
230	eм,\ 
232	eм.
7939	eмae
540	eмae\ a
374	eмae\ а
220	eмae\ б
272	eмae\ д
250	eмae\ ф
223	eмae\ х
446	eмae\ й
272	eмae\ к
202	eмae\ м
463	eмae\ с
372	eмae\ у
390	eмaeй\ 
223	eмaeн\ 
207	eма
593	eмб
208	eмон
266	eмт
407	eмы
287	eмы\ 
3674	eн\ 
301	eн\ a
208	eн\ б
356	eн\ и
206	eн\ ис\ 
256	eн\ к
239	eн\ с
261	eн\ у
395	eн,
391	eн,\ 
447	eн.
277	eн.\ 
1862	eнae
202	eнaeн\ 
366	eна
236	eнад
1753	eнд
653	eндa
510	eндaeр
287	eнда
210	eндж
576	eнг
217	eнгa
522	eнт
273	eнтa
390	eну
346	eнус
2384	eны
665	eны\ 
1144	eнын
280	eнынц\ 
582	eпп
357	eппa
291	eппaeт
4450	eр\ 
356	eр\ a
300	eр\ а
215	eр\ б
395	eр\ х
314	eр\ к
211	eр\ н
422	eр\ с
306	eр\ у
246	eр,\ 
503	eр.
273	eр.\ 
2149	eрae
248	eрaeг\ 
735	eрaeсе
281	eрб
1133	eрц
722	eрцы
253	eрцыди
2153	eрд
282	eрд\ 
560	eрдa
275	eрдaeг
288	eрдт
413	eрдж
392	eрджыт
758	eрг
581	eргъ
245	eрх
293	eри
531	eрм
362	eрмa
208	eрмaeс
496	eро
467	eрон
414	eрс
263	eрст
974	eрт
476	eртa
258	eртae\ 
251	eртт
207	eрты
1087	eры
333	eры\ 
509	eрын
339	eрынц\ 
463	eрз
566	eсae
209	eсaeны
738	eсе
609	eсей
463	eсейы\ 
832	eсг
746	eсгa
489	eсгae\ 
239	eск
224	eсс
4883	eст
558	eст\ 
2629	eстa
555	eстae\ 
391	eстaeд
478	eстaeг
378	eстaeй
337	eстaeм
205	eста
206	eсто
844	eсты
278	eт\ 
818	eтae
1238	eтт
646	eттa
298	eттae\ 
463	eтты
511	eты
412	eты\ 
528	eу\ 
340	eуд
261	eудж
233	eуджых
382	eуг
368	eугa
295	eугaeд
543	eуу
288	eууы
1418	eуы
597	eуы\ 
273	eуын
733	eвae
445	eвaeрд
261	eвд
225	eвг
1369	eвз
465	eвзa
286	eвзaeг
866	eвза
203	eвзаг\ 
629	eзт
318	eзы
235	eзын
223	а\ -
203	а\ --
394	а\ ae
255	а\ а
316	а\ й
258	а\ йa
216	а\ йae\ 
442	а\ к
289	а\ с
291	а\ у
1039	а,\ 
371	а,\ у
263	а.\ 
242	аба
803	аци
215	ацм
209	ацмы
830	ацы
271	ацы\ 
543	ацыд
1280	ад\ 
205	ад,\ 
207	ад.
2099	адae
564	адaeйм
297	адaeмы
429	ада
264	адах
1153	адд
913	аддз
885	аддзах
499	ади
417	адм
306	адми
301	админи
795	адо
605	адон\ 
299	адт
1274	адж
750	аджы\ 
1445	ады
1118	ады\ 
673	адз
359	адзы
296	афи
553	афт
351	афтa
6085	аг\ 
1009	аг\ ae
271	аг\ aeм
582	аг\ aeв
446	аг\ а
297	аг\ д
231	аг\ ф
403	аг\ х
340	аг\ к
246	аг\ п
711	аг\ с
405	аг\ сах
251	аг\ у
270	аг,\ 
344	аг.
372	ага
268	агд
578	аго
413	агон
240	агы
227	агыл
837	агъ
245	агъд
244	агът
235	ах\ 
933	ахae
564	ахaeм\ 
2820	аха
747	ахад
278	ахадон
1583	ахар
212	ахары\ 
231	ахи
569	ахс
756	аху
707	ахуы
219	ахуыр\ 
268	ахуырг
261	ахы
504	ахъ
215	ахъх
297	аив
596	ай\ 
444	айae
246	айaeг
251	айа
1384	айд
389	айда
458	айды
391	айдыдт
624	айг
516	айгу
515	айгуыр
515	айн
339	айнаг\ 
665	айо
636	айон
251	айр
390	айс
238	айст
258	айт
1336	айы
889	айы\ 
250	ака
280	акт
489	акъ
406	акъа
261	акъада
411	ал\ 
423	ала
417	алд
298	алдa
280	алдaeр
223	але
816	али
803	ало
611	алон\ 
287	аль
907	алы
404	алы\ 
294	амae
714	ама
319	амар
235	амб
233	аме
232	амо
247	амы
1070	ан\ 
223	анae
346	ана
352	анц
938	анд
329	анди
502	анг
243	англ
873	ани
220	анийы\ 
1025	ант
302	анти
1106	аны
832	аны\ 
2293	ар\ 
207	ар\ у
549	ар\ И
489	ар\ Иры
215	ар,\ 
347	ар.
1469	арae
380	арaeн
412	арaeзт
1371	ара
207	араб
225	араз
1916	ард
292	ард\ 
312	арди
405	арды
202	ардыст
520	арг
327	аргъ
588	арх
432	арха
255	архайд
752	ари
214	арм
294	аро
418	арс
1088	арт
267	артae
241	арти
1359	ары
733	ары\ 
239	арын
288	ас\ 
247	асae
1590	аст
509	аст\ 
215	астaeу
210	аста
298	асы
1371	ат\ 
475	ат\ И
463	ат\ Иры
257	ат.
219	ат.\ 
691	атae
271	атae,\ 
231	ата
748	ати
362	атив
352	ативон
484	ато
208	атор
491	атт
485	ату
398	атур
206	атурae
1202	аты
814	аты\ 
750	ау\ 
395	ауа
213	ауад
281	ауд
526	ауы
249	ауы\ 
248	авae
229	ави
293	авк
289	авка
259	авт
245	авто
282	аз\ 
496	азae
244	азaeй\ 
496	аза
306	азд
202	аздa
220	азе
261	азм
213	азо
419	азт
348	азты
3601	азы
2706	азы\ 
219	азы,
215	азын
219	азз
2732	бae
409	бaeл
941	бaeр
324	бaeрae
826	бaeс
649	бaeстa
470	бац
240	бацы
206	бад
208	баф
385	бах
456	бай
258	бак
361	бал
243	бан
825	бар
216	бар\ 
269	бас
441	баз
226	бер
302	бин
243	бино
203	бинонт
661	бир
633	бирa
461	бирae\ 
481	блae
476	блaeст
463	бли
381	блик
351	бликae
315	бол
656	бон
246	бон\ 
380	бры
238	бры\ 
494	был
1073	бын
405	бына
219	бынат\ 
320	бынд
300	бындур
535	быр
212	бырд
211	ц\ ae
245	ц\ д
380	ц,\ 
4353	цae
230	цae\ 
723	цaeг
392	цaeгат
217	цaeм
216	цaeмae
382	цaeн
946	цaeр
290	цaeрae
275	цaeрдж
229	цaeрын
1006	цaeу
308	цaeугa
221	цaeуын
846	цаг
752	цаг\ 
326	цал
251	цалд
251	цалдae
673	цар
540	цард
502	цау
226	ццae
686	цца
635	ццаг
449	цен
368	цент
431	ци\ 
293	циа
234	циал
488	ций
401	цийы\ 
316	цио
307	цион
209	цмыс
2712	цы\ 
231	цы\ а
212	цы\ х
242	цы\ р
1528	цыд
334	цыд\ 
429	цыдис\ 
328	цыдыст
931	д\ ae
340	д\ aeмa
301	д\ aeрц
282	д\ а
231	д\ б
210	д\ ц
229	д\ д
228	д\ ф
214	д\ х
207	д\ и
478	д\ к
208	д\ н
241	д\ р
374	д\ с
615	д\ у
245	д\ у\ 
808	д,\ 
466	д.\ 
11690	дae
228	дae\ 
967	дaeг
376	дaeг\ 
305	дaeхт
1243	дaeй
368	дaeй\ 
548	дaeйма
383	дaeл
1323	дaeм
325	дaeм\ 
203	дaeмон
245	дaeмы\ 
336	дaeн
4135	дaeр\ 
314	дaeр\ a
290	дaeр\ а
379	дaeр\ х
279	дaeр\ к
202	дaeр\ н
405	дaeр\ с
287	дaeр\ у
214	дaeр,\ 
443	дaeр.
255	дaeр.\ 
330	дaeргъ
309	дaeтт
261	да\ 
208	дад
573	даг
219	даг\ 
329	дах
343	дай
1039	дар
247	дард
483	ддaeр\ 
1024	ддз
906	ддза
692	ддзаха
747	ден
350	денд
350	денджы
272	дент
311	дер
368	дго
352	дгон
277	дгонд\ 
819	ди\ 
251	ди,\ 
449	диа
301	дий
265	дийы
461	дин
2910	дис
1898	дис\ 
236	дис\ 19
292	дис,
311	дисы
275	дмae\ 
363	дми
352	дмин
351	дминис
2880	дон
1442	дон\ 
309	донa
240	донaeй
403	доны\ 
814	дтae
348	дтae\ 
2069	дта
1462	дта\ 
382	дта,\ 
1341	дто
948	дтой\ 
230	дтой,\ 
629	дты
437	дты\ 
312	дун
298	дуне
420	дур
353	джи
5115	джы
1689	джы\ 
213	джы.
239	джых
234	джыхъa
432	джын\ 
1467	джыт
835	джытae
530	джыты\ 
388	джыз
2355	ды\ 
255	ды\ с
499	дыд
414	дыдт
215	дыдта\ 
505	дыг
257	дыл
1438	дыс
1411	дыст
884	дысты\ 
391	дыу
370	дыуу
359	дыууae
237	дз.
233	дз.\ 
222	дз.\ ??
1053	дзae
227	дзaeн
1465	дза
892	дзах
695	дзахад
272	дзар
1010	дзи
520	дзинад
433	дзу
248	дзур
2223	дзы
840	дзы\ 
472	дзырд
361	дзыс
308	дзысто
296	е\ '
231	еде
279	еги
997	ейы
906	ейы\ 
317	екс
474	ект
208	ели
315	ель
262	емae
237	еми
521	енд
383	ендж
373	енджыз
217	ене
303	ени
1299	ент
412	ентр
213	ер\ 
766	ера
408	ерат
320	ератур
204	ерб
650	ери
282	ерм
260	ерр
214	ерри
212	еррито
481	ерс
217	ерси
206	ерт
388	есп
377	еспу
376	еспубл
349	ест
251	ет\ 
392	ето
343	етон
271	етр
393	еты
319	еты\ 
309	ези
226	езид
222	езиден
4914	фae
372	фaeц
266	фaeд
938	фaeл
488	фaeлae
413	фaeн
334	фaeр
1282	фaeс
862	фaeстa
451	фaeз
284	фар
286	фид
212	фон
345	фсae
246	фса
219	фсад
537	фтae
218	фты
532	фыц
521	фыцц
497	фыццаг
377	фыд
548	фыл
544	фылд
544	фылдae
562	фыр
544	фырт
919	фыс
378	фысс
455	фыст
329	г\ (
1339	г\ ae
413	г\ aeмa
583	г\ aeвз
640	г\ а
217	г\ ад
211	г\ адae
336	г\ б
434	г\ д
361	г\ ф
576	г\ х
265	г\ и
692	г\ к
324	г\ н
327	г\ п
252	г\ р
916	г\ с
478	г\ са
421	г\ саха
278	г\ т
532	г\ у
776	г,\ 
576	г.\ 
6217	гae
961	гae\ 
266	гae,\ 
457	гaeд
259	гaeдон
1281	гaeй
586	гaeй\ 
345	гaeйae
1377	гaeн
675	гaeнae
437	гaeр
206	гaeрон
803	гaeс
710	гaeсгa
347	гаг
261	гай
208	ган
368	гар
206	гари
1184	гат
651	гат\ 
469	гат\ Ир
252	гаты
248	гдaeр\ 
205	ген
248	ггae
394	гга
305	ггаг
269	гио
267	гион
209	гмae\ 
385	гой
392	гом
1785	гон
481	гон\ 
922	гонд\ 
309	гор
551	гра
255	граф
1350	гтae
577	гты
449	гты\ 
273	гур
1844	гуы
423	гуыл
395	гуылae
869	гуырд
337	гуырди
396	гуырдз
302	гыл
250	гъ\ 
453	гъae
272	гъа
909	гъд
223	гъд\ 
202	гъдae
417	гът
291	гъу
394	гъы
239	гъы\ 
4873	хae
293	хaeц
693	хaeд
233	хaeдза
885	хaeй
741	хaeм
300	хaeр
1252	хaeс
293	хaeстa
257	хaeсты
797	хад
278	хадо
275	хадон\ 
205	хады
1030	хай
239	хай\ 
267	хайд
1689	хар
790	хар\ 
253	хары
470	хас
290	хаст
491	хат
317	хатт
286	хау
965	ххae
486	ххaeй\ 
273	ххы
305	хи\ 
530	хиц
280	хицa
244	хицaeн
247	хица
266	хмae
271	хох
402	хон
344	хор
205	хорз
731	хсaeн
307	хсaeн\ 
226	хсaeна
339	хст
246	хсы
272	хтae
305	хты
416	хус
379	хусс
352	хуссар
2337	хуы
988	хуыр
235	хуыр\ к
220	хуыргa
694	хуыз
595	хы\ 
2401	хъae
276	хъaeд
249	хъaeл
432	хъaeу\ 
491	хъaeуы
787	хъа
356	хъх
349	хъхъ
276	хъхъae
240	хъо
781	хъу
524	хъуы
352	и\ (
288	и\ aeмa
220	и\ к
211	и\ с
264	и\ у
845	и,\ 
624	иаг
500	иаг\ 
394	иал
203	иало
303	иан
291	иат
395	ицae
206	ицaeн\ 
274	ица
255	ицау
409	ици
265	идae
320	ида
390	иде
226	иден
258	игр
298	ий\ 
267	ийae
3299	ийы
2750	ийы\ 
219	ийы\ ф
340	ийы\ с
1010	икae
268	икae\ 
464	икaeйы
353	ика
840	ико
631	икон\ 
394	или
241	ило
235	иль
843	имae\ 
242	ими
283	имп
235	импе
641	ин\ 
720	инae
1074	ина
540	инад
257	инд
397	инг
705	ини
488	инис
456	инистр
216	инн
620	ино
302	инон
358	инс
221	инст
599	ины
261	ины\ 
213	иныг
1114	ион
689	ион\ 
830	ирae
793	иро
675	ирон
264	ирт
3178	ис\ 
419	ис\ 1
270	ис\ ae
635	ис,\ 
228	ис,\ уы
213	исп
207	исс
2211	ист
501	исто
295	истори
490	истр
320	истрат
587	исы
411	исы\ 
456	итae
501	ита
667	ите
303	итер
283	итерат
280	итет
346	ити
239	итик
355	ито
270	итор
281	иту
206	итут
331	иты
253	иты\ 
1084	иу\ 
451	иуae
264	иуaeг
214	ива
202	иве
459	иво
438	ивон
259	ивон\ ц
280	иза
776	й\ ae
314	й\ aeмa
529	й\ а
471	й\ б
224	й\ ба
265	й\ ц
407	й\ д
832	й\ ф
306	й\ фaeс
261	й\ фы
365	й\ х
722	й\ и
516	й\ иу
313	й\ й
238	й\ йa
203	й\ йae\ 
591	й\ к
225	й\ м
353	й\ н
440	й\ р
378	й\ ра
656	й\ с
498	й\ т
239	й\ ты
212	й\ тыхх
673	й\ у
205	й\ у\ 
1258	й,\ 
261	й,\ у
827	й.\ 
4470	йae
2997	йae\ 
203	йae,
343	йaeг
299	йaeх
203	йaeн\ 
568	йаг
490	йаг\ 
403	йда
202	йда\ 
462	йды
397	йдыд
275	йдыдта
535	йгу
530	йгуы
442	йгуырд
258	ййы
664	йма
450	ймад
450	ймаджы
737	йна
609	йнаг\ 
659	йон
450	йоны
866	йра
827	йраг
371	йраг\ с
255	йст
202	йтae
273	йты
214	йты\ 
7912	йы\ 
526	йы\ ae
530	йы\ а
375	йы\ б
380	йы\ ц
232	йы\ цae
308	йы\ д
561	йы\ ф
224	йы\ фae
233	йы\ фы
506	йы\ х
284	йы\ и
391	йы\ к
300	йы\ н
305	йы\ п
316	йы\ р
792	йы\ с
253	йы\ сae
256	йы\ т
239	йы\ у
522	йы,\ 
468	йы.
300	йы.\ 
373	йыл
218	йыл\ 
501	йын
299	йын\ 
6609	кae
685	кae\ 
245	кaeц
215	кaeд
1203	кaeй
512	кaeйы\ 
456	кaeм
241	кaeмae
2172	кaeн
561	кaeнae
239	кaeны\ 
1031	кaeнын
384	кaeр
671	кaeс
420	кaeсae
367	кад
615	каг
553	каг\ 
227	кал
399	кан
426	кар
249	кас
231	каст
317	каз
311	кий
207	кин
366	ккae
449	кка
389	ккаг
236	кко
1678	код
1643	кодт
727	кодта\ 
604	кодтой
249	кол
783	ком
1540	кон
802	кон\ 
244	конд
210	ков
247	кра
261	кто
224	ктор
361	кул
304	куль
203	культу
209	кур
456	кус
2023	куы
646	куы\ 
426	куыд
627	куыс
283	куыста
298	къae
1088	къа
489	къад
261	къадах
709	къо
267	къол
286	къор
557	къу
265	къуы
282	л\ ae
397	л,\ 
733	л.\ 
3619	лae
708	лae\ 
311	лaeг
227	лaeй
548	лaeн
578	лaeс
305	лaeсты
231	лaeууы
337	лад
485	лаг
264	лаг\ 
310	лай
739	лан
286	ланд
285	лас
439	лат
892	лдaeр\ 
305	лда
276	лды
438	лек
207	лен
272	лгae
296	лга
204	лгар
227	лго
387	лий
259	лийы\ 
502	лик
354	ликa
296	лин
418	лис
653	лит
339	лите
266	литера
202	лити
368	лла
203	ллаг
338	лог
228	логи
1118	лон
873	лон\ 
304	лтae
242	лты
244	ль\ 
391	льт
214	льту
1007	лы\ 
361	м\ ae
2661	м\ а
2477	м\ аз
1687	м\ азы\ 
211	м\ х
239	м\ к
217	м\ с
447	м,\ 
433	м.\ 
16348	мae
10701	мae\ 
944	мae\ ae
323	мae\ ба
296	мae\ ц
573	мae\ гa
435	мae\ х
421	мae\ йa
480	мae\ к
322	мae\ н
222	мae\ ра
207	мae\ сa
261	мae\ т
310	мae\ уы
623	мae,\ 
649	мae.\ 
356	мaeц
332	мaeг
1087	мaeй
672	мaeй\ 
242	мaeл
442	мaeн\ 
239	мaeр
325	мaeс
366	мaeт
877	ма\ 
956	мад
223	мад\ 
469	мадж
216	маджы\ 
378	маг
330	май
718	ман
865	мар
398	мард
279	мат
308	мбae
309	мбы
218	мдз
440	мен
248	мент
284	мер
337	мет
217	метр
229	мид
232	мил
1200	мин
297	мин\ 
544	мини
453	минист
207	ммae
785	мон
462	мон\ 
319	мпе
313	мпер
809	мы\ 
423	мыг
363	мыгг
258	мыггаг
274	мых
231	мыл
213	мын
361	мыс
517	н\ (
204	н\ -
1685	н\ ae
730	н\ aeмa
268	н\ aeвз
1184	н\ а
435	н\ адae
277	н\ ар
749	н\ б
315	н\ ба
673	н\ ц
277	н\ це
277	н\ цент
657	н\ д
652	н\ ф
244	н\ фae
848	н\ х
287	н\ хa
238	н\ хъ
730	н\ и
347	н\ ис
266	н\ й
209	н\ йae\ 
1489	н\ к
455	н\ кae
280	н\ кaeн
356	н\ ко
421	н\ м
585	н\ н
499	н\ п
711	н\ р
466	н\ ра
219	н\ рай
938	н\ с
428	н\ т
927	н\ у
237	н\ у\ 
333	н\ з
207	н\ Ц
1270	н,\ 
794	н.\ 
209	н>>
6345	нae
1677	нae\ 
216	нaeдт
946	нaeг
337	нaeг\ 
1146	нaeй
617	нaeй\ 
217	нaeйы\ 
287	нaeм
770	нaeн
469	нaeн\ 
243	нaeт
1330	над
322	над\ 
298	нады\ 
1114	наг
895	наг\ 
233	наг\ ae
464	нал
247	нар
621	нат
236	нат\ 
336	нау
1564	нц\ 
237	нц\ д
322	нц,\ 
251	нци
1463	нд\ 
205	нд\ у
1155	ндae
583	ндaeр\ 
472	нда
235	ндаг
287	ндг
284	ндго
284	ндгонд
795	нди
288	ндо
216	ндон
233	ндр
262	ндт
405	нду
322	ндур
777	ндж
718	нджы
443	нды
396	ндз
283	ней
242	нейы
210	нер
595	нг\ 
508	нгae
292	нгл
255	нго
244	ни\ 
439	ний
377	нийы
404	ник
247	нин
673	нис
617	нист
367	нистра
229	низ
494	нмae\ 
286	ннae
464	ног
220	ног\ 
1129	ном
354	ном\ 
440	нон
213	нонт
203	нов
216	нск
392	нст
240	нсти
239	нститу
1005	нтae
406	нтae\ 
470	нти
472	нтр
943	нты
654	нты\ 
411	нус
260	нусы
242	нва
4809	ны\ 
284	ны\ ae
298	ны\ а
293	ны\ б
228	ны\ ц
369	ны\ ф
206	ны\ фae
285	ны\ х
209	ны\ к
277	ны\ с
223	ны\ т
528	ны,\ 
582	ны.
342	ны.\ 
590	ныг
305	ныгуыл
501	ных
329	ныл
684	ным
356	нымa
327	нымaeц
303	ныма
1503	нын
244	нын\ 
587	нынц
225	ныны
406	ныр
295	ныс
237	ныса
290	ныв
449	обл
414	облa
414	облaeс
1679	одт
1032	одта
619	одто
428	одтой\ 
242	офи
375	ог\ 
250	оги
229	ого
262	огр
255	охы
1676	ой\ 
417	ой,\ 
239	ой.
272	ойт
493	ойы
401	ойы\ 
483	ола
375	олг
277	олга
498	оли
232	олит
522	оло
215	ологи
318	оль
630	ом\ 
530	ома
210	оман
204	оме
422	оми
229	омм
247	омо
722	омы
240	омы\ 
206	омыл
9318	он\ 
977	он\ ae
418	он\ aeм
262	он\ aeв
646	он\ а
215	он\ ар
355	он\ б
474	он\ ц
275	он\ цен
383	он\ д
412	он\ ф
557	он\ х
213	он\ хae
295	он\ и
735	он\ к
209	он\ ку
278	он\ м
275	он\ н
401	он\ п
322	он\ р
524	он\ с
285	он\ т
438	он\ у
228	он\ з
356	он,\ 
235	он-
313	он.
724	онae
337	онaeй\ 
606	она
2148	онд
1186	онд\ 
453	онг
431	они
296	онм
350	оно
260	оном
230	онс
799	онт
355	онтae
210	онты\ 
3037	оны
2082	оны\ 
310	оны.
241	онын
270	опae
335	ор\ 
204	орae
534	орд
861	ори
225	орий
233	оро
561	орт
226	орз
436	ост
209	оста
207	ов\ 
465	ове
316	оветон
263	ови
230	оэт
857	пae
270	пaeй
391	пaeт
851	пад
823	падд
811	паддза
358	пай
271	пайд
548	пар
678	пер
248	пери
499	пол
255	поли
368	пор
330	порт
266	поэ
211	поэт
536	ппae
209	ппaeт\ 
465	пре
533	про
410	публ
380	публик
319	ябр
273	ябры
328	р\ (
745	р\ ae
341	р\ aeмa
411	р\ а
299	р\ б
211	р\ ц
269	р\ д
271	р\ ф
560	р\ х
208	р\ ха
777	р\ к
216	р\ кaeн
264	р\ кодт
287	р\ н
263	р\ р
583	р\ с
235	р\ са
208	р\ т
724	р\ у
350	р\ у\ 
576	р\ И
518	р\ Ир
486	р\ Ирыс
823	р,\ 
990	р.\ 
7241	рae
760	рae\ 
299	рaeд
1043	рaeг
303	рaeх
878	рaeй
298	рaeй\ 
294	рaeйы\ 
903	рaeн
357	рaeн\ 
1382	рaeс
609	рaeсей
505	рaeстa
422	рaeт
221	рaeтт
583	рaeз
306	раб
464	рац
916	рад
280	раф
1419	раг
794	раг\ 
353	раг\ са
281	рах
2187	рай
522	райд
336	райдыд
490	райг
471	райгуы
612	райо
430	районы
247	райс
239	рак
528	рал
277	рам
1040	ран
267	ранц
430	рас
213	раст
1213	рат
384	рати
333	ративо
324	рату
215	рау
351	рав
1009	раз
202	разд
265	разы
352	рба
753	рцы
616	рцыд
217	рцыдис
990	рд\ 
1314	рдae
241	рдaeм
319	рдaeр\ 
241	рда
919	рди
496	рдис\ 
273	рдис\ 1
809	рдт
776	рдж
606	рджы
259	рджытa
243	рджыты
972	рды
426	рды\ 
218	рдыс
215	рдысты
1144	рдз
226	рдз.
222	рдз.\ ?
299	рдзи
416	рдзы
316	рдзыст
317	рес
254	рез
226	рези
222	резиде
456	ргae
308	рго
1046	ргъ
243	ргъы
519	рха
433	рхай
339	ри\ 
209	риа
762	рий
513	рийы\ 
407	рик
266	рин
262	рио
322	рис
550	рит
222	рито
215	ритори
204	рла
763	рмae
225	рмae\ 
230	рмaeст
402	рма
219	ром
2247	рон
1388	рон\ 
218	рон\ ae
369	роп
268	ропa
243	ропaeй
461	ров
225	рри
214	ррит
214	рритор
248	рси
487	рст
549	рт\ 
1305	ртae
555	ртae\ 
325	рта
202	ртас
309	рти
350	ртт
832	рты
598	рты\ 
229	рвы
2583	ры\ 
289	ры,\ 
262	ры.
1040	рын
589	рынц
2262	рыс
555	рыс.
427	рыс.\ )
314	рысс
283	рыссаг
1240	рыст
1145	рыстон
257	рзae
232	рчы
435	с\ 1
260	с\ 19
402	с\ ae
232	с\ к
849	с,\ 
321	с,\ у
901	с.\ 
427	с.\ )
267	с.\ )\ у
6217	сae
1044	сae\ 
336	сaeд
639	сaeг
253	сaeг\ 
1061	сaeй
202	сaeй\ 
597	сaeйра
1470	сaeн
554	сaeн\ 
227	сaeнад
859	сaeр
328	сад
601	саг
387	саг\ 
1536	сах
1436	саха
733	сахар\ 
250	сай
384	сак
358	сакъ
357	сакъад
518	сан
1584	сар
698	сар\ 
493	сар\ Ир
262	сарa
216	сары
401	сдж
206	сджыт
690	сей
524	сейы
202	сен
902	сгae
294	си\ 
310	сис
223	сит
268	скaeсa
230	ска
314	ски
217	ский
466	ско
264	ску
211	скуы
336	скъ
249	скъо
248	скъола
301	сла
301	сон
203	спа
382	спу
376	спуб
376	спубли
469	ссae
1615	сса
356	ссаг
1126	ссар
494	ссар\ И
603	сси
252	сси\ 
348	ссы
206	ссын
1776	ст\ 
255	ст\ ae
203	ст\ ф
3954	стae
207	стaeдa
205	стaeдж
316	стaeг\ 
788	стaeй
402	стaeй\ 
285	стaeйы
256	стaeмa
2570	ста
864	ста\ 
204	стад
544	стан
285	стд
761	сти
248	стит
205	ститут
2813	сто
308	стой\ 
1858	стон
461	стон\ 
1034	стоны\ 
343	стор
909	стр
478	стра
321	страти
208	стт
4678	сты
2755	сты\ 
203	сты\ ae
407	сты,\ 
636	стыр
294	стырдa
343	стыт
1371	сы\ 
501	сыл
215	сыл\ 
886	сын
344	сын\ 
220	сыр
307	т\ (
510	т\ ae
215	т\ aeмa
275	т\ ф
223	т\ фa
500	т\ к
229	т\ с
521	т\ у
263	т\ у\ 
518	т\ И
480	т\ Ир
466	т\ Ирыс
560	т,\ 
613	т.\ 
16954	тae
5704	тae\ 
419	тae\ (
766	тae\ ae
254	тae\ а
346	тae\ д
218	тae\ ф
210	тae\ х
428	тae\ к
230	тae\ кa
206	тae\ н
587	тae\ с
258	тae\ ст
248	тae)
1746	тae,\ 
1201	тae.
646	тae.\ 
477	тaeд
207	тaeдae
246	тaeджы
877	тaeг
1693	тaeй\ 
451	тaeй\ и
317	тaeйы\ 
298	тaeккa
1159	тaeм
430	тaeм\ 
454	тaeмae
436	тaeн\ 
379	тaeр
246	тaeт
374	тaeу
3492	та\ 
228	та\ ae
673	та,\ 
221	та,\ уы
222	та.
323	тад
438	таг
255	таг\ 
364	тай
430	тал
210	тали
793	тан
213	таны
235	тар
283	тас
471	тат
246	тау
227	тдз
273	тем
822	тер
298	тера
273	терату
221	терр
207	террит
386	тет
218	ти\ 
219	тиг
225	тий
658	тик
214	тикae
292	тикон\ 
340	тим
308	тимae
431	тин
240	тис
328	тит
269	титу
506	тив
420	тиво
386	тивон\ 
216	тмae\ 
2055	той
1438	той\ 
329	той,
2889	тон
1186	тон\ 
1188	тоны
1203	тор
607	тори
238	тяб
205	тр\ 
819	тра
359	трат
320	тратив
260	три
350	тро
232	тры
215	тт\ 
1585	ттae
687	ттae\ 
996	тты
618	тты\ 
990	тур
421	турae
206	турaeй
234	тут
9734	ты\ 
778	ты\ ae
311	ты\ aeм
566	ты\ а
460	ты\ б
325	ты\ ц
461	ты\ д
580	ты\ ф
301	ты\ фae
464	ты\ х
353	ты\ и
504	ты\ к
282	ты\ м
370	ты\ р
600	ты\ с
346	ты\ т
295	ты\ у
786	ты,\ 
675	ты.
449	ты.\ 
1067	тых
694	тыхх
692	тыххae
618	тыл
380	тыл\ 
433	тын
266	тынг
1100	тыр
505	тыр\ 
395	тырд
314	тырдae
239	тыс
217	тыст
527	тыт
295	тытa
219	тыты
358	у\ ae
250	у\ а
285	у\ д
488	у\ х
221	у\ хъ
321	у\ к
472	у\ с
263	у\ са
231	у\ саха
227	у\ у
217	у\ Х
724	у,\ 
307	у.\ 
3679	уae
379	уae\ 
861	уaeд
465	уaeг
438	уaeй
609	уaeл
311	уaeн
268	уaeр
350	уац
488	уад
404	уаг
552	уан
395	уар
323	уат
415	убли
351	убликa
569	удж
520	уджы
233	уджыхъ
450	угae
258	угaeдо
372	уль
312	ульт
214	ультур
264	умae
355	уне
226	уней
203	унейы\ 
340	уни
239	ур\ 
741	урae
299	урд
204	урк
511	уро
410	урон
474	уры
247	усae
1132	усс
1050	усса
676	уссар\ 
336	уст
555	усы
314	усы\ 
259	утae
240	уты
568	ууae
391	ууы
1715	уы\ 
204	уы,\ 
1116	уыц
963	уыцы
4118	уыд
971	уыд\ 
1318	уыди
678	уыдис\ 
576	уыдо
503	уыды
350	уыдыст
1325	уый
948	уый\ 
729	уыл
413	уылa
362	уылaeн
793	уым
482	уымa
777	уын
3770	уыр
354	уыр\ 
1397	уырд
316	уырдис
745	уырдз
222	уырдз.
331	уырдзы
344	уырг
223	уыргae
555	уырыс.
273	уырысс
1002	уыс
811	уыст
246	уыста\ 
747	уыз
1729	жы\ 
219	жы.
239	жыхъ
234	жыхъae
694	жын
432	жын\ 
1469	жыт
836	жытa
361	жытae\ 
576	жыты
405	жыз
2152	вae
319	вaeй
253	вaeййы
204	вaeнд
897	вaeр
211	вaeрд\ 
248	вад
251	вал
517	вар
304	вер
209	верс
396	вет
316	вето
310	ветон\ 
301	вгae
230	вин
291	вка
289	вказ
207	вол
502	вон
433	вон\ 
251	вон\ це
301	вро
278	вроп
267	вропae
328	вто
298	вы\ 
636	взae
289	взaeгт
344	взaeр
944	вза
213	взад
213	взаджы
663	взаг
214	ьтур
469	ы\ '
369	ы\ 'хсa
603	ы\ (
395	ы\ -
369	ы\ --\ 
639	ы\ 1
392	ы\ 2
2846	ы\ ae
772	ы\ aeмa
218	ы\ aeн
487	ы\ aeр
2494	ы\ а
410	ы\ ад
212	ы\ адми
417	ы\ ах
493	ы\ ар
2388	ы\ б
504	ы\ бae
294	ы\ бaeр
752	ы\ ба
225	ы\ би
668	ы\ бы
207	ы\ был
410	ы\ бын
210	ы\ бынд
1687	ы\ ц
806	ы\ цae
252	ы\ цaeг
311	ы\ цaeр
295	ы\ ца
259	ы\ цы
1788	ы\ д
391	ы\ дaeр
216	ы\ ды
2759	ы\ ф
1334	ы\ фae
532	ы\ фaeс
858	ы\ фы
216	ы\ фыцц
343	ы\ фырт
409	ы\ г
2327	ы\ х
454	ы\ хae
271	ы\ ха
515	ы\ ху
228	ы\ хусс
202	ы\ хуыз
678	ы\ хъ
365	ы\ хъae
1350	ы\ и
214	ы\ ир
422	ы\ ис
215	ы\ ис\ 
256	ы\ иу
373	ы\ й
214	ы\ йae\ 
2230	ы\ к
331	ы\ кae
335	ы\ ка
500	ы\ ко
249	ы\ ком
522	ы\ ку
311	ы\ куы
405	ы\ къ
236	ы\ л
1089	ы\ м
261	ы\ ма
291	ы\ ми
211	ы\ мы
1625	ы\ н
400	ы\ ном
760	ы\ ны
213	ы\ нымa
739	ы\ о
351	ы\ облa
1052	ы\ п
299	ы\ падд
327	ы\ пр
2291	ы\ р
301	ы\ рaeс
1481	ы\ ра
494	ы\ райо
224	ы\ раз
258	ы\ ре
3104	ы\ с
885	ы\ сae
390	ы\ сaeй
348	ы\ сaeр
577	ы\ са
307	ы\ саха
253	ы\ ск
450	ы\ ст
208	ы\ стыр
1524	ы\ т
280	ы\ те
466	ы\ тыхх
1414	ы\ у
378	ы\ уae
264	ы\ уа
556	ы\ уы
245	ы\ уыд
683	ы\ з
208	ы\ зae
355	ы\ ч
216	ы\ чи
433	ы\ А
205	ы\ Б
218	ы\ Ц
308	ы\ Д
243	ы\ Г
248	ы\ Х
312	ы\ К
246	ы\ М
373	ы\ С
344	ы)\ 
3349	ы,\ 
260	ы,\ а
502	ы,\ уы
1913	ы.\ 
203	ы.\ Йae
209	ы.\ Уы
215	ыца
736	ыцц
656	ыцца
609	ыццаг\ 
1341	ыцы
1329	ыцы\ 
1558	ыд\ 
268	ыд,\ 
280	ыдae
254	ыдд
2210	ыди
490	ыди\ 
1198	ыдис\ 
202	ыдис,\ 
802	ыдон
230	ыдонae
712	ыдт
410	ыдта
206	ыдтой\ 
1133	ыды
733	ыдысты
257	ыг\ 
296	ыгae
391	ыгг
318	ыгга
657	ыгу
203	ыгур
417	ыгуы
395	ыгуылa
431	ыгъ
334	ыгъд
267	ыха
735	ыхх
706	ыххa
691	ыххaeй
331	ыху
329	ыхуы
546	ыхъ
352	ыхъaeу
1393	ый\ 
246	ый\ т
208	ый\ тых
249	ыйы
493	ыкк
232	ыккаг\ 
2046	ыл\ 
214	ыл\ ae
297	ыл,\ 
563	ыл.
338	ыл.\ 
451	ылae
212	ылaeны
779	ылд
617	ылдa
617	ылдaeр
265	ылг
260	ым\ 
1194	ымae
352	ыма
227	ымад
2152	ын\ 
233	ын\ ae
323	ын\ к
244	ын,\ 
216	ын.
579	ынae
218	ынaeн
761	ына
207	ынад
420	ынат
2020	ынц
1524	ынц\ 
311	ынц,\ 
1456	ынд
284	ындг
284	ындгон
311	ынду
510	ынг
253	ынг\ 
297	ынм
295	ынмae
825	ыны
598	ыны\ 
1128	ыр\ 
290	ыр\ к
243	ырae
224	ыра
2843	ырд
308	ырд\ 
539	ырдae
317	ырдaeр
345	ырди
306	ырдис\ 
262	ырдт
215	ырды
775	ырдз
222	ырдз.\ 
307	ырдзыс
497	ырг
230	ыргa
222	ыргaeн
882	ырт
410	ырт\ 
221	ыртae
1805	ыры
382	ыры\ 
1097	ырыс
548	ырыс.\ 
286	ырысса
570	ыс.
558	ыс.\ 
380	ыс.\ )\ 
324	ыса
246	ысан
766	ысс
270	ыссa
208	ыссaeг
296	ысса
207	ыссаг\ 
4941	ыст
355	ыст\ 
310	ыстae
784	ыста
483	ыста\ 
1595	ысто
202	ыстон\ 
1133	ыстоны
1552	ысты
509	ысы
315	ысыл
1547	ытae
687	ытae\ 
225	ытaeй\ 
968	ыты
847	ыты\ 
474	ыуу
390	ыууa
338	ыууae\ 
265	ызд
246	ызон
289	ызы
218	ызы\ 
301	з.\ 
223	з.\ ?
223	з.\ ???
4184	зae
822	зaeг
213	зaeгтa
559	зaeх
203	зaeххы
496	зaeй
518	зaeн
795	зaeр
330	зaeрд
260	зaeу
233	зaeудж
229	зaeв
455	зад
218	задж
208	заджы\ 
950	заг
344	заг\ 
993	зах
700	заха
278	захадо
224	зай
253	зам
236	зан
626	зар
240	зау
514	здae
258	здaeр
243	зиа
256	зид
222	зиде
211	зидент
238	зий
703	зин
533	зина
204	зинад\ 
436	змae
1195	зон
388	зон\ 
229	зонд
214	зт\ 
284	зтae
539	зты
419	зты\ 
252	зуа
306	зур
206	зуры
3898	зы\ 
366	зы\ 1
300	зы\ 2
272	зы,\ 
237	зы.
241	зыд
1178	зын
500	зынд
262	зындго
562	зыр
503	зырд
361	зыс
356	зыст
304	зыстон
261	зза
730	чи\ 
372	чин
246	чины
455	чы\ 
3563	ъae
461	ъaeд
327	ъaeл
258	ъaeн
235	ъaeр
1518	ъaeу
327	ъaeуы\ 
513	ъад
265	ъада
297	ъах
389	ъар
292	ъаз
223	ъд\ 
204	ъдae
353	ъхъ
277	ъхъa
285	ъол
271	ъола
215	ъом
333	ъор
296	ъорд
242	ъуа
1058	ъуы
528	ъуыд
315	ъы\ 
238	Ацы
231	Ацы\ 
273	Ала
286	Бол
206	Болг
1385	Цae
214	Цaeд
213	Цaeдис
695	Цaeг
685	Цaeгат
304	Цaeр
274	Дзae
232	Дзaeуд
213	Евр
203	Евро
554	Фae
216	Фaeл
214	Фaeс
220	Фра
210	Фран
379	Гуы
345	Гуыр
334	Гуырдз
669	Хус
662	Хусс
658	Хуссар
230	Хъа
1089	Иры
1063	Ирыс
1063	Ирысто
799	Йae
786	Йae\ 
252	Кae
211	Кав
204	Кавк
204	Кавказ
392	Мae
210	Ник
245	Рес
237	Респ
236	Респуб
303	Сae
216	Сове
220	Сты
216	Стыр
245	Тур
954	Уae
622	Уaeр
603	Уaeрae
366	Уыц
364	Уыцы
220	Уыд
404	Уый
390	Уый\ 
231	Уым
