TotalCount: 1708013
Lang: otn=Otomi-Tenango
Script: Latin
Region: MX
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.975758
WeightedCoverage: 8.65545
FreqCoverage: 100
MatchFactor: 2.02527
454	\ 'NÉ
453	\ 'NÉ›Ì
3334	\ 'b
309	\ 'bÃ¤
918	\ 'bÉ›
392	\ 'bÉ›f
1795	\ 'bÊ‰
248	\ 'bÊ‰c
613	\ 'bÊ‰h
340	\ 'bÊ‰i
269	\ 'bÊ‰p
1434	\ 'd
1268	\ 'da
349	\ 'da'y
805	\ 'mÃ¸\ 
1477	\ 'n
1466	\ 'nÉ›Ì
7735	\ 'y
913	\ 'yo
434	\ 'yo\ 
263	\ 'yu
263	\ 'yuÌ±
272	\ 'yÃ¸r
1482	\ 'yÃ¸t
4075	\ 'yÉ
3699	\ 'yÉ›Ì
482	\ A\ n
481	\ A\ nuÌ
930	\ Bi
651	\ Bi\ 
259	\ Bi\ 'y
278	\ BiÌ
278	\ BiÌ±\ 
250	\ BÉ›
250	\ BÉ›du
668	\ Cr
659	\ Cri
657	\ Crist
540	\ Da
441	\ DaÌ
221	\ DaÌ±\ 
200	\ DaÌ±m
303	\ Es
286	\ Esp
284	\ EspÃ­
382	\ Gu
281	\ Gue
394	\ Hm
391	\ Hmu
391	\ HmuÌ±
551	\ Ja
314	\ JaÌ
310	\ JaÌ±n
2476	\ Je
2292	\ Jes
383	\ Jesuc
1909	\ JesÃº
217	\ Li
568	\ Ma
440	\ MaÌ±
370	\ Mi
359	\ MiÌ
311	\ MiÌ±\ 
1836	\ NuÌ
789	\ NuÌ±'
466	\ NuÌ±n
3186	\ OjaÌ±
570	\ Pa
282	\ Pab
282	\ Pablo
270	\ Pap
270	\ PapÃ¡
757	\ Po
751	\ Por
750	\ Porqu
1009	\ PÉ›
442	\ PÉ›\ n
236	\ Ra
229	\ RaÌ
229	\ RaÌ±\ 
427	\ Sa
295	\ San
284	\ Santo
263	\ Si
207	\ Xuu
357	\ Ya
331	\ Ya\ 
226	\ anxÉ›
272	\ as
253	\ astaÌ
695	\ ba
550	\ baÌ±
294	\ baÌ±s
8050	\ bi
5788	\ bi\ 
2251	\ bi\ 'y
220	\ bi\ b
389	\ bi\ d
399	\ bi\ h
212	\ bi\ hy
366	\ bi\ t
235	\ bi\ xi
831	\ bi\ z
464	\ bi\ zÃ
2256	\ biÌ±\ 
1475	\ bÃ
827	\ bÃ¡Ì±
425	\ bÃ­\ 
246	\ bÃ­\ '
211	\ bÃ¸
371	\ bÉ›Ì±
477	\ ca
215	\ cas
215	\ casti
1119	\ co
247	\ co\ 
198	\ connÃ
438	\ cu
288	\ cuÌ±
5339	\ daÌ±\ 
365	\ daÌ±d
344	\ daÌ±h
595	\ daÌ±m
224	\ daÌ±n
5454	\ di
2499	\ di\ 
427	\ di\ '
318	\ di\ h
319	\ di\ ja
263	\ di\ t
2720	\ diÌ±\ 
334	\ do
205	\ do'
458	\ duÌ±
230	\ duÌ±\ 
3186	\ dÃ
737	\ dÃ¡Ì±
471	\ dÃ¤
1431	\ dÃ­\ 
387	\ dÃ­\ x
244	\ dÃ­\ Ã
520	\ dÃ­Ì±
260	\ fa
277	\ fÃ
268	\ fÃ¤
2292	\ gaÌ±\ 
271	\ gaÌ±d
391	\ gd
756	\ go
337	\ go\ 
204	\ goh
268	\ gr
247	\ grÃ
247	\ grÃ¡Ì
6189	\ gu
198	\ gua
2439	\ gue
825	\ gue'a
592	\ guehn
283	\ guehy
1105	\ gui\ 
473	\ gui\ '
351	\ guiÌ±
1325	\ guÃ­\ 
568	\ guÃ­Ì
2306	\ gÃ
361	\ gÃ¡Ì±
1682	\ gÃ¤
880	\ gÃ¤\ 
658	\ gÃ¤th
256	\ gÃ¼
239	\ gÃ¼É›
1886	\ ha
748	\ ha\ 
263	\ ha\ di
397	\ hanja
390	\ haÌ±
412	\ hiÌ±m
3717	\ hiÌ±n
938	\ hm
240	\ hmi
240	\ hmiÌ±
449	\ hmuÌ±
656	\ hn
515	\ hni
515	\ hniÌ±
1004	\ ho
326	\ hog
316	\ hogaÌ
627	\ hu
216	\ hua
336	\ huÌ
198	\ huÌ±\ 
4940	\ hy
3874	\ hya
3732	\ hyaÌ±
349	\ hyo
392	\ hyÉ›
991	\ hÃ
544	\ hÃ¤
371	\ hÃ¤i\ 
404	\ hÃ¸n
299	\ hÉ›
834	\ i\ 
256	\ i\ ja
436	\ iÌ±\ 
248	\ iÌ±\ m
10702	\ ja
4716	\ ja\ 
297	\ ja\ ma
468	\ ja\ ng
1945	\ ja\ ra
515	\ ja\ rÃ
378	\ ja\ yÃ
462	\ jap
4918	\ jaÌ
4564	\ jaÌ±'
202	\ jo
887	\ ju
228	\ jua
603	\ jud
602	\ judÃ­
398	\ le
372	\ ley
1012	\ m'm
437	\ m'mÉ›
499	\ m'mÊ‰
8662	\ ma
1029	\ ma\ 
276	\ ma\ ma
214	\ map
213	\ map'Ê
6857	\ maÌ±
1798	\ maÌ±\ 
207	\ maÌ±'
340	\ maÌ±d
826	\ maÌ±h
389	\ maÌ±j
322	\ maÌ±m
1999	\ maÌ±n
291	\ maÌ±t
502	\ mb
238	\ mbo
1765	\ mi
1218	\ miÌ±\ 
314	\ miÌ±'
3413	\ mm
1444	\ mma
1222	\ mmaÌ±
245	\ mmi
245	\ mmiÌ±
231	\ mmÃ¤c
505	\ mmÉ
406	\ mmÉ›Ì
933	\ mmÊ
926	\ mmÊ‰i
505	\ mp
268	\ mpÉ
306	\ mÃ
293	\ mÃ¤
880	\ mÉ›
470	\ mÉ›Ì±
4755	\ n'
1582	\ n'na\ 
253	\ n'nam
2080	\ n'y
918	\ n'yoh
411	\ n'you
283	\ n'Ê
212	\ n'Ê‰\ 
2657	\ na
2529	\ naÌ±
1349	\ naÌ±\ 
352	\ naÌ±,
589	\ naÌ±.
212	\ nc
1151	\ nd
560	\ nda
403	\ ndaÌ±
209	\ ndÃ
378	\ ne
212	\ ne\ 
13158	\ ng
11465	\ ngue\ 
298	\ ngue'
940	\ nguÌ±
692	\ nh
485	\ nho
1575	\ niÌ±\ 
282	\ niÌ±j
1619	\ nj
1287	\ nja
243	\ nju
1749	\ nn
962	\ nne
252	\ nne\ d
219	\ nne\ g
480	\ nnu
480	\ nnuÌ±
218	\ nnÃ
384	\ ns
1617	\ nt
646	\ nt'
235	\ nt'ot
294	\ nt'É›
469	\ nth
384	\ nts
302	\ nts'o
5098	\ nu
5068	\ nuÌ±
905	\ nuÌ±\ 
1593	\ nuÌ±'
305	\ nuÌ±g
843	\ nuÌ±n
1003	\ nuÌ±y
298	\ nx
620	\ ny
412	\ nya
411	\ nyaÌ±
596	\ nz
204	\ nzÃ
336	\ nÉ›
330	\ nÉ›Ì±
281	\ og
266	\ ogu
262	\ ogue\ 
234	\ or
4823	\ p'Ê‰
1782	\ p'Ê‰\ 
2876	\ p'Ê‰y
2559	\ pa
793	\ pa\ 
307	\ para\ 
963	\ paÌ±
388	\ paÌ±d
384	\ paÌ±h
725	\ po
535	\ por
534	\ porqu
544	\ pÃ
990	\ pÉ›
16043	\ raÌ±\ 
3211	\ rÃ¡Ì±
827	\ si
203	\ so
198	\ su
825	\ sÃ
687	\ sÃ¤
335	\ sÃ¤\ 
202	\ sÊ‰
653	\ t'
4453	\ te
3081	\ te\ 
203	\ te\ bi
518	\ te\ d
236	\ te\ dÃ
840	\ te\ g
237	\ te\ gu
362	\ te\ gÃ
281	\ te\ ra
249	\ temaÌ
721	\ tengu
1486	\ th
775	\ tho
229	\ thuÌ±
699	\ to
512	\ to\ 
2380	\ ts'
975	\ ts'o
225	\ ts'on
573	\ ts'oq
581	\ ts'É›
482	\ ts'Ê‰
262	\ tuÌ±
567	\ ua
380	\ ua\ 
559	\ uÌ±
281	\ uÌ±nn
1670	\ xa
435	\ xaÌ±\ 
1184	\ xaÌ±n
2798	\ xi
331	\ xi\ 
495	\ xi'aÌ
204	\ xifi
360	\ xih
414	\ xis
259	\ xisu\ 
582	\ xiÌ
292	\ xiÌ±m
336	\ xquet
522	\ xt
240	\ xtaÌ±
1208	\ xÃ
1074	\ xÃ¤
502	\ xÃ¤di
402	\ xÃ¤nn
5129	\ ya
2660	\ ya\ 
221	\ ya\ bi
376	\ ya\ hi
305	\ ya\ x
360	\ ya\ yÃ
906	\ ya,\ 
543	\ ya.\ 
615	\ yaÌ±
464	\ yo
7890	\ yÃ¸\ 
380	\ yÃ¸\ '
301	\ yÃ¸\ d
879	\ yÃ¸\ h
2911	\ yÃ¸\ j
733	\ yÃ¸\ m
539	\ yÃ¸\ n
255	\ yÃ¸\ p
525	\ yÃ¸\ t
432	\ yÃ¸\ x
458	\ za
244	\ zaÌ
217	\ zaÌ±n
698	\ zi
250	\ zi\ 
198	\ zit
401	\ zo
1419	\ zÃ
910	\ zÃ¤
244	\ zÃ¤\ d
509	\ zÃ¸
214	\ zÉ›
413	\ Â¿
1760	\ Ã¸
1290	\ Ã¸t
449	\ Ã¸t'e
280	\ Ã¸thÊ
2050	\ É›
1914	\ É›Ì±
478	\ É›Ì±c
335	\ É›Ì±m
711	\ É›Ì±n
2318	\ â€
1794	\ â€•
287	\ â€•Nu
372	\ â€•bi
524	\ â€œ
505	'NÉ›
504	'NÉ›Ì±
426	'OjaÌ±
395	'abi
5565	'aÌ±\ 
443	'aÌ±\ d
377	'aÌ±\ g
241	'aÌ±\ m
864	'aÌ±\ n
1339	'aÌ±\ r
1168	'aÌ±\ t
204	'aÌ±,\ 
519	'aÌ±.
311	'aÌ±.\ 
1639	'aÌ±hÊ
345	'be
417	'bÃ
316	'bÃ¤
947	'bÉ›
385	'bÉ›fi
1799	'bÊ‰
198	'bÊ‰cu
222	'bÊ‰hm
246	'bÊ‰hy
269	'bÊ‰p'
1833	'da
655	'da\ 
457	'da\ yÃ
625	'da'
400	'da'yo
750	'e\ 
349	'e\ n
329	'e\ ngu
229	'e,\ 
298	'e.
829	'i\ 
204	'i,\ 
233	'i.
5985	'iÌ±
281	'iÌ±\ '
230	'iÌ±\ b
458	'iÌ±\ d
361	'iÌ±\ h
1018	'iÌ±\ n
365	'iÌ±\ p
203	'iÌ±\ r
294	'iÌ±\ y
730	'iÌ±,\ 
539	'iÌ±.\ 
201	'ma
3125	'mÃ
2735	'mÃ¸\ 
431	'mÃ¸\ b
379	'mÃ¸\ d
333	'mÃ¸\ g
524	'mÃ¸\ m
346	'mÃ¸\ n
618	'mÉ›
209	'mÉ›fa
499	'mÊ‰
3397	'na
2218	'na\ 
265	'na\ ng
1020	'na\ ra
253	'nam
252	'namhm
425	'naÌ
1480	'nÉ›
1467	'nÉ›Ì±
860	'o\ 
255	'on
577	'oqu
282	'oqui\ 
263	'ot
245	'ot'
222	'ot'i\ 
248	'uÌ±
3706	'yo
1262	'yo\ 
1129	'yoh
1118	'yohÊ‰
427	'you
348	'youi\ 
292	'yuÌ
2478	'yÃ
201	'yÃ¤
2277	'yÃ¸
212	'yÃ¸rp
756	'yÃ¸t'
391	'yÃ¸th
235	'yÃ¸tr
4300	'yÉ›
3852	'yÉ›Ì±
422	'Ã¤
3130	'É›
627	'É›d
494	'É›di\ 
2431	'É›Ì
202	'É›Ì±c
1825	'É›Ì±i
11613	'Ê‰
6971	'Ê‰\ 
272	'Ê‰\ 'b
223	'Ê‰\ bi
344	'Ê‰\ d
254	'Ê‰\ ha
1936	'Ê‰\ ja
342	'Ê‰\ m
419	'Ê‰\ ra
1093	'Ê‰\ yÃ
273	'Ê‰,\ 
271	'Ê‰.\ 
430	'Ê‰n
393	'Ê‰nt'
235	'Ê‰t
2936	'Ê‰y
513	'Ê‰ya\ 
1856	'Ê‰ya,
388	'Ê‰ya.
1041	,\ '
666	,\ 'nÉ›
2421	,\ b
1746	,\ bi\ 
1040	,\ bi\ '
533	,\ biÌ±
1823	,\ d
1078	,\ daÌ±
453	,\ di
212	,\ di\ 
241	,\ diÌ±
282	,\ dÃ
2001	,\ g
1049	,\ gue
446	,\ gue'
560	,\ gueh
313	,\ gÃ¤\ 
1056	,\ h
884	,\ hiÌ±
487	,\ i
302	,\ i\ 
435	,\ j
431	,\ ja
247	,\ ja\ 
715	,\ m
476	,\ maÌ±
2158	,\ n
304	,\ n'na
455	,\ ngue
966	,\ nuÌ±
1093	,\ p
484	,\ porq
527	,\ pÉ›\ 
455	,\ r
372	,\ raÌ±
221	,\ s
263	,\ t
454	,\ x
1058	,\ y
943	,\ ya\ 
242	,\ ya\ h
225	,\ Â¿
620	.\ '
448	.\ 'NÉ›
472	.\ A
444	.\ A\ nu
943	.\ B
612	.\ Bi\ 
254	.\ Bi\ '
264	.\ BiÌ±
706	.\ D
402	.\ DaÌ±
567	.\ G
278	.\ H
203	.\ I
298	.\ JaÌ±
484	.\ M
226	.\ MiÌ±
1765	.\ N
1516	.\ NuÌ±
1710	.\ P
713	.\ Porq
984	.\ PÉ›\ 
238	.\ R
381	.\ Y
288	.\ Ya\ 
1905	:\ â€
260	:\ â€•A
321	:\ â€•N
203	:\ â€œN
1016	A\ nuÌ±
392	Ague\ 
959	Bi\ 
417	Bi\ '
325	Bi\ 'yÉ
407	BiÌ±
250	BiÌ±\ m
250	BÉ›d
659	Cris
657	Cristo
805	DaÌ±
456	DaÌ±mi
286	Esp
284	EspÃ
284	EspÃ­r
394	Gue
261	Gueh
286	HiÌ±n
391	HmuÌ
507	JaÌ±na
2292	Jes
383	Jesu
383	Jesucr
1909	JesÃ
1909	JesÃºs
709	MaÌ±
800	MiÌ±\ 
250	MiÌ±\ d
4123	NuÌ±
443	NuÌ±\ 
216	NuÌ±\ r
1646	NuÌ±'
565	NuÌ±'a
707	NuÌ±'m
327	NuÌ±'Ê
260	NuÌ±gÃ
1095	NuÌ±na
271	NuÌ±p'
306	NuÌ±ya
521	NÉ›
506	NÉ›Ì
480	NÉ›Ì±\ 
3632	OjaÌ
2026	OjaÌ±\ 
665	OjaÌ±,
698	OjaÌ±.
282	Pabl
270	PapÃ
1028	Porq
1028	Porque
1674	PÉ›\ 
731	PÉ›\ nu
569	RaÌ±\ 
294	Sant
207	Xuua
562	Ya\ 
427	a\ '
933	a\ b
480	a\ bi\ 
251	a\ biÌ±
1597	a\ d
489	a\ daÌ±
732	a\ di
326	a\ di\ 
406	a\ diÌ±
204	a\ dÃ­\ 
1097	a\ g
315	a\ gaÌ±
279	a\ guÃ­
822	a\ h
655	a\ hi
653	a\ hiÌ±
595	a\ j
585	a\ ja
352	a\ ja\ r
1313	a\ m
951	a\ maÌ±
3275	a\ n
253	a\ na
251	a\ naÌ±
1713	a\ ngue
253	a\ nguÌ
255	a\ niÌ±
800	a\ p
617	a\ p'Ê‰
4381	a\ r
3569	a\ raÌ±
811	a\ rÃ
811	a\ rÃ¡Ì
346	a\ t
206	a\ u
203	a\ ua
725	a\ x
356	a\ xaÌ±
2644	a\ y
332	a\ ya
2241	a\ yÃ¸\ 
234	a\ z
777	a'a
731	a'aÌ±
365	a'aÌ±\ 
250	a'aÌ±h
406	a'yo
4036	a,\ 
883	a,\ b
604	a,\ bi\ 
230	a,\ biÌ
417	a,\ d
206	a,\ daÌ
428	a,\ g
222	a,\ gue
207	a,\ h
205	a,\ m
559	a,\ n
238	a,\ nuÌ
248	a,\ y
207	a,\ ya\ 
1681	a.\ 
253	a.\ NuÌ
242	a.\ P
263	a:\ 
253	a:\ â
209	a:\ â€•
540	abi
325	abi\ 
282	ablo
253	amhm
249	amhmaÌ
245	ang
528	anj
525	anja
242	anja\ n
660	ant
287	anto
269	anx
226	anxÉ
731	ap'
603	ap'Ê‰\ 
241	api
200	api\ 
446	apÃ
435	apÃ¡
342	ara
327	ara\ 
498	ast
270	asta
256	astaÌ±
215	asti
212	astigo
220	at'
446	ath
333	atho\ 
86587	aÌ±
52325	aÌ±\ 
3252	aÌ±\ '
573	aÌ±\ 'b
522	aÌ±\ 'd
1865	aÌ±\ 'y
231	aÌ±\ BÉ
646	aÌ±\ Cr
299	aÌ±\ Es
303	aÌ±\ Hm
2098	aÌ±\ Je
200	aÌ±\ Li
282	aÌ±\ Ma
819	aÌ±\ Oj
453	aÌ±\ Pa
1477	aÌ±\ b
291	aÌ±\ ba
884	aÌ±\ bi
199	aÌ±\ bÃ
762	aÌ±\ c
314	aÌ±\ ca
232	aÌ±\ co
2602	aÌ±\ d
868	aÌ±\ da
674	aÌ±\ di
604	aÌ±\ dÃ
212	aÌ±\ f
2086	aÌ±\ g
276	aÌ±\ ga
235	aÌ±\ go
1162	aÌ±\ gu
315	aÌ±\ gÃ
332	aÌ±\ hm
495	aÌ±\ hn
313	aÌ±\ ho
3072	aÌ±\ hy
527	aÌ±\ hÃ
201	aÌ±\ i
1370	aÌ±\ ja
352	aÌ±\ le
3434	aÌ±\ m
1457	aÌ±\ ma
201	aÌ±\ mb
915	aÌ±\ mm
345	aÌ±\ mÉ
7305	aÌ±\ n
1521	aÌ±\ n'
449	aÌ±\ na
445	aÌ±\ nd
2011	aÌ±\ ng
391	aÌ±\ nh
483	aÌ±\ ni
715	aÌ±\ nt
236	aÌ±\ nu
210	aÌ±\ or
1716	aÌ±\ p
509	aÌ±\ p'
836	aÌ±\ pa
4267	aÌ±\ ra
635	aÌ±\ rÃ
544	aÌ±\ s
3485	aÌ±\ t
224	aÌ±\ t'
1343	aÌ±\ te
589	aÌ±\ th
1056	aÌ±\ ts
922	aÌ±\ xi
231	aÌ±\ xÃ
1282	aÌ±\ y
688	aÌ±\ ya
461	aÌ±\ yÃ
450	aÌ±\ zi
637	aÌ±\ zÃ
379	aÌ±\ Ã¸
298	aÌ±\ É›
5399	aÌ±'
248	aÌ±'aÌ
4853	aÌ±'iÌ
1842	aÌ±,\ 
217	aÌ±,\ g
237	aÌ±,\ n
1844	aÌ±.\ 
262	aÌ±.\ N
296	aÌ±.\ P
518	aÌ±:
467	aÌ±:\ â
888	aÌ±biÌ
464	aÌ±c
198	aÌ±daÌ
384	aÌ±di\ 
1289	aÌ±diÌ
455	aÌ±gu
255	aÌ±gue
5140	aÌ±h
393	aÌ±hmÊ
265	aÌ±hra
285	aÌ±hya
280	aÌ±hÃ¸
355	aÌ±hÉ›
2598	aÌ±hÊ‰
574	aÌ±j
486	aÌ±jua
2045	aÌ±m
259	aÌ±mb
1028	aÌ±miÌ
7583	aÌ±n
641	aÌ±n'n
583	aÌ±naÌ
410	aÌ±nda
280	aÌ±ndÃ
990	aÌ±ngu
229	aÌ±ngÃ
949	aÌ±nho
1128	aÌ±niÌ
689	aÌ±nn
401	aÌ±nna
535	aÌ±nt
294	aÌ±nth
384	aÌ±p
858	aÌ±s
305	aÌ±siÌ
250	aÌ±st'
1972	aÌ±t
721	aÌ±te\ 
408	aÌ±tho
234	aÌ±x
334	aÌ±ya
1460	baÌ±
311	baÌ±bi
301	baÌ±si
314	baÌ±te
279	be\ 
6689	bi\ 
2881	bi\ '
565	bi\ 'yÃ
1940	bi\ 'yÉ
235	bi\ b
429	bi\ d
200	bi\ g
416	bi\ h
377	bi\ t
339	bi\ x
838	bi\ z
252	bi\ zÃ¤
216	bi\ zÃ¸
3801	biÌ±\ 
1281	biÌ±\ m
1381	biÌ±\ n
405	biÌ±\ r
214	biÌ±\ y
381	biÌ±.\ 
772	biÌ±:\ 
282	blo
289	bra
230	byÃ¸
956	bÃ¡
941	bÃ¡Ì
928	bÃ¡Ì±\ 
333	bÃ¤
449	bÃ­
432	bÃ­\ 
444	bÃ¸
1637	bÉ›
396	bÉ›f
311	bÉ›fi\ 
548	bÉ›Ì
447	bÉ›Ì±n
2365	bÊ‰
458	bÊ‰\ 
248	bÊ‰c
198	bÊ‰cua
614	bÊ‰h
224	bÊ‰hyÃ
343	bÊ‰i
269	bÊ‰p
269	bÊ‰p'Ê
1852	c'É›
1851	c'É›Ì±
222	cas
215	cast
215	castig
664	caÌ±
341	caÌ±\ 
231	cjaÌ
367	co\ 
459	con
313	conn
198	connÃ¡
386	cris
383	cristo
644	cua
252	cua\ 
306	cuÌ±
595	cÃ¤
387	cÃ¤\ 
1166	da\ 
520	da\ y
512	da\ yÃ¸
650	da'
400	da'y
390	da'yo\ 
236	dan
8489	daÌ±
1265	daÌ±\ '
200	daÌ±\ b
344	daÌ±\ d
378	daÌ±\ g
542	daÌ±\ h
659	daÌ±\ m
431	daÌ±\ n
450	daÌ±\ t
950	daÌ±\ z
372	daÌ±di
222	daÌ±hr
546	daÌ±mi
250	daÌ±st
311	daÌ±t
274	de\ 
4325	di\ 
551	di\ '
322	di\ b
393	di\ h
535	di\ j
241	di\ p
243	di\ raÌ
345	di\ t
199	di,\ 
230	di.
4477	diÌ±\ 
1354	diÌ±\ m
2208	diÌ±\ n
202	diÌ±\ t
215	do'
205	do'y
697	duÌ±
950	dÃ¡
905	dÃ¡Ì
900	dÃ¡Ì±\ 
769	dÃ¤
229	dÃ¤\ 
2813	dÃ­
1477	dÃ­\ 
355	dÃ­\ xi
206	dÃ­\ Ã¸
622	dÃ­o
708	dÃ­Ì
707	dÃ­Ì±\ 
464	dÃ¸
278	dÃ¸n
299	dÉ›
442	e\ '
201	e\ 'b
369	e\ OjaÌ
1408	e\ b
1210	e\ bi
283	e\ bi\ '
387	e\ biÌ±
4610	e\ d
2262	e\ da
2262	e\ daÌ±
1598	e\ di
921	e\ diÌ±
392	e\ dÃ­\ 
3381	e\ g
880	e\ gaÌ±
1385	e\ gu
387	e\ gui\ 
553	e\ guÃ­
571	e\ gÃ¤
304	e\ gÃ¤\ 
1492	e\ h
1118	e\ hi
1117	e\ hiÌ±
480	e\ j
474	e\ ja
1314	e\ m
877	e\ ma
847	e\ maÌ±
252	e\ mm
228	e\ mmaÌ
3230	e\ n
277	e\ n'
1003	e\ ngue
1152	e\ nu
1149	e\ nuÌ±
516	e\ p
320	e\ p'Ê‰
2274	e\ r
1953	e\ raÌ±
321	e\ rÃ
321	e\ rÃ¡Ì
662	e\ t
229	e\ te\ 
782	e\ x
294	e\ xa
293	e\ xaÌ±
213	e\ xt
1293	e\ y
616	e\ ya
656	e\ yÃ¸\ 
293	e\ Ã
281	e\ Ã¸
283	e\ É›
272	e\ É›Ì±
1423	e'aÌ
1278	e'aÌ±\ 
245	e'mÃ
245	e'mÃ¸\ 
270	e'o
215	e'o\ 
254	e'Ê‰
725	e,\ 
630	e.\ 
806	ehn
792	ehna
792	ehnaÌ±
389	ehy
342	ehya
229	ehÊ‰
276	ema
265	emaÌ
265	emaÌ±\ 
909	eng
854	engu
776	enguÌ±
383	esuc
383	esucri
1911	esÃº
638	esÃºs\ 
697	esÃºs,
480	esÃºs.
495	et'
468	et'a
468	et'aÌ±
221	ey\ 
666	fi\ 
426	fÃ¤
359	fÉ›
203	fÉ›Ì
4248	gaÌ±
520	gaÌ±\ '
226	gaÌ±\ g
244	gaÌ±\ h
560	gaÌ±\ m
384	gaÌ±\ n
275	gaÌ±\ Ã
279	gaÌ±di
470	gaÌ±h
244	gaÌ±hÊ
712	go\ 
257	goh
280	grÃ¡
280	grÃ¡Ì±
446	gua
16333	gue
13190	gue\ 
811	gue\ bi
1678	gue\ da
1210	gue\ di
271	gue\ dÃ
496	gue\ ga
789	gue\ gu
212	gue\ gÃ
875	gue\ hi
279	gue\ ja
621	gue\ ma
766	gue\ nu
1069	gue\ ra
201	gue\ rÃ
388	gue\ ya
317	gue\ yÃ
240	gue\ É›
1716	gue'
1201	gue'aÌ
244	gue'mÃ
201	gue'Ê‰
1029	gueh
623	guehna
250	guehya
4071	gui
1430	gui\ 
458	gui\ 'y
2149	guiÌ
1777	guiÌ±\ 
2137	guÃ
2056	guÃ­
250	guÃ­\ Ã
232	guÃ­\ É
722	guÃ­Ì±
2910	guÌ±
370	guÌ±\ n
283	guÌ±\ r
320	guÌ±\ y
726	guÌ±th
268	gyÃ¸
402	gÃ¡Ì
401	gÃ¡Ì±\ 
3450	gÃ¤
2055	gÃ¤\ 
335	gÃ¤\ d
267	gÃ¤\ n
223	gÃ¤\ ra
661	gÃ¤t
658	gÃ¤tho
289	gÃ¼
260	gÃ¼É
239	gÃ¼É›n
850	ha\ 
324	ha\ d
703	han
438	hanj
327	hanja\ 
835	haÌ±
805	he\ 
271	hi\ 
4703	hiÌ±
337	hiÌ±\ 
249	hiÌ±mb
214	hiÌ±n'
751	hiÌ±nd
1825	hiÌ±ng
301	hiÌ±nj
231	hiÌ±nt
635	hma
402	hmaÌ±\ 
420	hmiÌ±
200	hmiÌ±\ 
597	hmuÌ
270	hmuÌ±\ 
398	hmÉ›Ì±
1070	hmÊ‰\ 
410	hmÊ‰\ n
1005	hnaÌ
991	hnaÌ±\ 
982	hniÌ±
330	hniÌ±\ 
516	hniÌ±n
4672	ho\ 
208	ho\ '
230	ho\ b
528	ho\ d
214	ho\ daÌ
441	ho\ g
225	ho\ m
791	ho\ n
411	ho\ ngu
472	ho\ r
377	ho\ raÌ
866	ho\ y
727	ho\ yÃ¸
390	ho'
259	ho'a
259	ho'aÌ±
252	ho,\ 
433	ho.
290	ho.\ 
728	hog
342	hoga
341	hogaÌ±
328	hogu
377	hoh
244	hon
1226	hraÌ±\ 
202	hrÃ¡Ì±
325	hua
214	huaÌ±
981	huÌ±
374	huÌ±\ 
227	huÌ±\ n
4873	hya
490	hya\ 
4084	hyaÌ
3234	hyaÌ±\ 
252	hyaÌ±.
377	hyo
216	hyuÌ
1175	hyÃ
1058	hyÃ¸\ 
522	hyÃ¸\ j
436	hyÉ›
1308	hÃ¤
944	hÃ¤i
889	hÃ¸
546	hÃ¸n
1128	hÉ›
698	hÉ›Ì
424	hÉ›Ì±t
7075	hÊ‰
4501	hÊ‰\ 
312	hÊ‰\ '
257	hÊ‰\ Oj
1021	hÊ‰\ n
315	hÊ‰\ na
555	hÊ‰\ ng
331	hÊ‰\ p'
634	hÊ‰\ ra
409	hÊ‰\ ya
252	hÊ‰'aÌ
1079	hÊ‰,\ 
774	hÊ‰.\ 
4726	i\ '
376	i\ 'b
266	i\ 'da
3886	i\ 'y
989	i\ 'yÃ¸
2532	i\ 'yÉ›
278	i\ OjaÌ
801	i\ b
218	i\ bi\ 
221	i\ bÉ›Ì
386	i\ c
1011	i\ d
246	i\ daÌ±
247	i\ du
247	i\ duÌ±
712	i\ g
227	i\ gu
1330	i\ h
246	i\ ha
301	i\ ho
456	i\ hy
1129	i\ j
946	i\ ja
364	i\ ja\ 
216	i\ jap
280	i\ m
1709	i\ n
223	i\ naÌ±
1153	i\ ngue
957	i\ p
586	i\ p'Ê‰
1157	i\ r
1000	i\ raÌ±
396	i\ s
1349	i\ t
249	i\ t'
200	i\ te\ 
348	i\ th
210	i\ tho
348	i\ u
301	i\ uÌ±n
755	i\ x
396	i\ xi
1172	i\ y
415	i\ ya
568	i\ yÃ¸\ 
1164	i\ z
245	i\ zo
555	i\ zÃ
208	i\ zÃ¤\ 
700	i'aÌ
515	i'aÌ±h
1672	i,\ 
241	i,\ g
1315	i.\ 
280	ifi
401	igo
251	igo\ 
210	igu
599	ihÊ‰
387	ino
339	inoque
1056	ist
1040	isto
233	isto,\ 
412	isu
259	isu\ 
378	ith
220	itho\ 
283	itu\ 
283	itu\ Sa
40546	iÌ±
25882	iÌ±\ 
1471	iÌ±\ '
502	iÌ±\ 'b
708	iÌ±\ 'y
416	iÌ±\ Oj
653	iÌ±\ b
368	iÌ±\ bi
1376	iÌ±\ d
670	iÌ±\ da
429	iÌ±\ di
491	iÌ±\ g
1518	iÌ±\ h
407	iÌ±\ ha
299	iÌ±\ hi
233	iÌ±\ hu
275	iÌ±\ hy
390	iÌ±\ ja
4661	iÌ±\ m
480	iÌ±\ m'
2322	iÌ±\ ma
625	iÌ±\ mm
399	iÌ±\ mp
7827	iÌ±\ n
860	iÌ±\ n'
386	iÌ±\ na
246	iÌ±\ nd
2276	iÌ±\ ng
223	iÌ±\ nh
1054	iÌ±\ nj
434	iÌ±\ nn
241	iÌ±\ ns
429	iÌ±\ nt
427	iÌ±\ nu
277	iÌ±\ ny
292	iÌ±\ nÉ
714	iÌ±\ p'
274	iÌ±\ pa
873	iÌ±\ ra
330	iÌ±\ rÃ
339	iÌ±\ s
1042	iÌ±\ t
611	iÌ±\ te
601	iÌ±\ x
220	iÌ±\ xa
243	iÌ±\ xi
970	iÌ±\ y
480	iÌ±\ ya
417	iÌ±\ yÃ
337	iÌ±\ z
208	iÌ±\ zÃ
888	iÌ±'
328	iÌ±'aÌ
418	iÌ±'da
1784	iÌ±,\ 
207	iÌ±,\ d
266	iÌ±,\ g
209	iÌ±,\ n
1823	iÌ±.\ 
277	iÌ±.\ N
246	iÌ±.\ P
919	iÌ±:
875	iÌ±:\ â
268	iÌ±g
707	iÌ±h
448	iÌ±hÊ‰
328	iÌ±j
303	iÌ±jaÌ
967	iÌ±m
260	iÌ±mbi
374	iÌ±mhÃ
5112	iÌ±n
367	iÌ±nda
275	iÌ±ndi
559	iÌ±nga
1175	iÌ±ngu
647	iÌ±niÌ
255	iÌ±njo
253	iÌ±nn
225	iÌ±nte
5559	ja\ 
419	ja\ m
309	ja\ maÌ
1078	ja\ n
629	ja\ ngu
2690	ja\ r
2136	ja\ raÌ
554	ja\ rÃ¡
544	ja\ y
429	ja\ yÃ¸
350	ja'
288	ja'a
288	ja'aÌ±
226	ja.
625	jap
221	jap'Ê‰
214	japi
220	jat
218	jath
9348	jaÌ±
290	jaÌ±\ b
237	jaÌ±\ d
625	jaÌ±\ n
280	jaÌ±\ y
4674	jaÌ±'i
772	jaÌ±,\ 
535	jaÌ±.\ 
199	jon
329	jpaÌ±
959	jua
798	juaÌ±n
622	judÃ
622	judÃ­o
595	jÊ‰
287	jÊ‰\ 
372	ley
220	ley\ 
1324	m'm
275	m'mÃ
524	m'mÉ
254	m'mÉ›t
499	m'mÊ
1167	ma\ 
321	ma\ m
285	ma\ maÌ
249	map'
249	map'Ê‰
10000	maÌ±
3202	maÌ±\ 
217	maÌ±\ d
343	maÌ±\ h
331	maÌ±\ m
659	maÌ±\ n
289	maÌ±\ t
287	maÌ±di
211	maÌ±hÃ
355	maÌ±hÉ
386	maÌ±ju
590	maÌ±m
859	maÌ±n'
475	maÌ±nd
254	maÌ±ng
357	maÌ±nh
388	maÌ±nn
1956	mbi
1871	mbiÌ
625	mbiÌ±\ 
458	mbiÌ±.
774	mbiÌ±:
296	mbo
245	mbr
240	mby
229	mbyÃ
229	mbyÃ¸\ 
232	mbÃ
203	mfÉ›
199	mfÉ›Ì±
786	mhm
299	mhma
279	mhmaÌ±
437	mhmÊ
285	mhmÊ‰\ 
374	mhÃ¤
2721	miÌ±\ 
522	miÌ±\ '
246	miÌ±\ h
406	miÌ±\ n
334	miÌ±'d
1908	mma
1683	mmaÌ
346	mmaÌ±\ 
263	mmaÌ±m
712	mmaÌ±n
379	mmiÌ
267	mmÃ¤
228	mmÃ¤cj
677	mmÉ›
521	mmÉ›Ì±
1119	mmÊ‰
570	mmÊ‰i\ 
330	mmÊ‰ih
491	mp'
410	mp'Ê‰\ 
270	mpÉ›
1163	muÌ±
455	muÌ±\ 
680	mÃ¤
248	mÃ¤c
228	mÃ¤cja
3017	mÃ¸
2739	mÃ¸\ 
380	mÃ¸\ bi
343	mÃ¸\ mi
276	mÃ¸\ ng
2585	mÉ›
401	mÉ›f
353	mÉ›t
1398	mÉ›Ì±
736	mÉ›Ì±n
3311	mÊ‰
1095	mÊ‰\ 
294	mÊ‰\ ng
206	mÊ‰h
1232	mÊ‰i
199	mÊ‰i\ n
330	mÊ‰ihÊ
216	n'Oj
214	n'OjaÌ
414	n'a
379	n'aÌ±
208	n'aÌ±\ 
3270	n'n
3241	n'na
445	n'na\ n
1075	n'na\ r
252	n'namh
390	n'naÌ±
2384	n'y
1942	n'yo
274	n'yo\ 
928	n'yohÊ
411	n'youi
474	n'Ê‰
2277	na\ 
515	na\ n
277	na\ ngu
1107	na\ r
1027	na\ raÌ
252	namh
252	namhma
241	nan
6157	naÌ±\ 
389	naÌ±\ O
231	naÌ±\ h
306	naÌ±\ m
718	naÌ±\ n
2866	naÌ±\ r
392	naÌ±,\ 
573	naÌ±.\ 
475	naÌ±:\ 
566	naÌ±ng
785	nbaÌ
295	nbaÌ±b
317	nbaÌ±t
205	nc'
1720	nda
487	nda\ 
884	ndaÌ±
476	ndaÌ±\ 
477	ndi
437	ndiÌ
391	ndiÌ±\ 
218	ndu
216	nduÌ
705	ndÃ
431	ndÃ¸
1017	ne\ 
289	ne\ d
222	ne\ daÌ
224	ne\ g
203	ne\ n
633	ngaÌ±\ 
263	ngaÌ±h
16999	ngu
219	ngua
12585	ngue
219	ngue\ '
936	ngue\ b
3138	ngue\ d
1574	ngue\ g
986	ngue\ h
270	ngue\ j
592	ngue\ m
1159	ngue\ n
1211	ngue\ r
239	ngue\ t
377	ngue\ x
684	ngue\ y
231	ngue\ É
1479	ngui
1454	nguiÌ±
2558	nguÌ±
1347	nguÌ±\ 
785	nguÌ±t
491	ngÃ
375	ngÃ¤
318	nhn
1554	nho
1000	nho\ 
4862	niÌ±\ 
292	niÌ±\ '
282	niÌ±\ d
451	niÌ±\ h
798	niÌ±\ m
1076	niÌ±\ n
345	niÌ±\ t
387	niÌ±,\ 
537	niÌ±.
330	niÌ±.\ 
303	niÌ±ja
516	niÌ±ni
1944	nja
834	nja\ 
267	nja'
232	nja'aÌ
210	njaÌ±
275	njo
355	nju
238	njuaÌ±
1412	nnaÌ
1203	nnaÌ±\ 
1019	nnb
785	nnbaÌ±
1136	nne
779	nne\ 
218	nng
833	nni
538	nniÌ±\ 
485	nnu
481	nnuÌ
287	nnuÌ±\ 
581	nnÃ
457	nnÃ¡Ì±
343	noqu
339	noque\ 
216	nsuÌ
1426	nt'
244	nt'o
236	nt'ot'
295	nt'É
288	nt'É›Ì
408	nt'Ê
289	nt'Ê‰\ 
718	nte
588	nte\ 
1439	nth
229	nthi
229	nthiÌ±
497	ntho\ 
351	nto
244	nto\ 
526	nts'
283	nts'o\ 
5682	nuÌ±
456	nuÌ±\ m
273	nuÌ±\ r
229	nuÌ±\ t
635	nuÌ±'a
634	nuÌ±'m
295	nuÌ±'Ê
280	nuÌ±gÃ
821	nuÌ±na
412	nuÌ±ya
591	nuÌ±yÃ
228	nxÉ›
542	nya
415	nyaÌ
329	nyuÌ
208	nyuÌ±\ 
484	nyÃ¸\ 
222	nzÃ
546	nÃ¡
512	nÃ¡Ì
466	nÃ¡Ì±\ 
1837	nÉ›
1810	nÉ›Ì
796	nÉ›Ì±\ 
202	nÉ›Ì±'
376	nÉ›Ì±h
287	nÉ›Ì±q
622	o\ '
262	o\ 'm
262	o\ 'mÃ¸
255	o\ 'nÉ›
685	o\ b
430	o\ bi\ 
1282	o\ d
559	o\ daÌ±
562	o\ di
316	o\ di\ 
246	o\ diÌ±
1197	o\ g
333	o\ gaÌ±
508	o\ gu
258	o\ guÃ­
499	o\ h
635	o\ m
364	o\ maÌ±
1979	o\ n
332	o\ naÌ±
941	o\ ngue
204	o\ niÌ±
603	o\ p
552	o\ p'Ê‰
1154	o\ r
831	o\ raÌ±
323	o\ rÃ¡Ì
521	o\ t
322	o\ te\ 
221	o\ x
1399	o\ y
356	o\ ya
1032	o\ yÃ
1032	o\ yÃ¸\ 
411	o'aÌ
235	o'aÌ±\ 
218	o'y
207	o'yo
1366	o,\ 
1135	o.\ 
372	ogaÌ
316	ogaÌ±\ 
745	ogu
262	ogue
441	ogui
270	oho
242	oho\ 
298	ohy
1334	ohÊ‰
221	ohÊ‰\ n
404	oni
220	oniÌ±\ 
536	onn
224	onnÃ
223	onnÃ¡Ì
277	ont
1057	oqu
339	oque
695	oqui
1562	orqu
1562	orque\ 
447	ot'
398	ot'i
441	oui
358	oui\ 
8054	p'Ê‰
4614	p'Ê‰\ 
280	p'Ê‰\ '
301	p'Ê‰\ b
208	p'Ê‰\ d
241	p'Ê‰\ g
282	p'Ê‰\ h
1899	p'Ê‰\ j
327	p'Ê‰\ n
399	p'Ê‰\ r
2936	p'Ê‰ya
855	pa\ 
207	pa\ d
335	par
313	para
2322	paÌ±
501	paÌ±\ 
206	paÌ±\ r
542	paÌ±bi
397	paÌ±di
355	paÌ±hm
352	pi\ 
205	piÌ±
549	por
534	porq
534	porque
204	praÌ±\ 
486	pÃ¡
301	pÃ¤
199	pÃ¤h
311	pÃ­
284	pÃ­r
284	pÃ­rit
390	pÃ¸
276	pÃ¸n
1273	pÉ›
537	pÉ›\ 
232	pÉ›n
281	pÉ›t
421	pÊ‰
327	pÊ‰\ 
2598	que
2039	que\ 
233	que\ d
372	que\ nu
471	quet
466	quet'a
1653	qui
578	qui\ 
497	quiÌ
358	quiÌ±\ 
476	ra\ 
19044	raÌ±
793	raÌ±\ '
232	raÌ±\ A
244	raÌ±\ B
629	raÌ±\ C
337	raÌ±\ E
237	raÌ±\ H
2018	raÌ±\ J
370	raÌ±\ M
302	raÌ±\ P
464	raÌ±\ c
513	raÌ±\ d
305	raÌ±\ g
3501	raÌ±\ h
952	raÌ±\ j
359	raÌ±\ l
651	raÌ±\ m
2422	raÌ±\ n
775	raÌ±\ p
201	raÌ±\ s
1067	raÌ±\ t
691	raÌ±\ x
229	raÌ±\ z
351	rbÊ‰
213	rbÊ‰\ 
1171	ris
1047	rist
496	risto\ 
233	risto,
278	risto.
285	rit
283	ritu
283	ritu\ S
285	ro\ 
591	rpa
587	rpaÌ
281	rpaÌ±b
1648	rqu
1567	rque
420	rque\ n
4257	rÃ¡Ì
4232	rÃ¡Ì±\ 
349	s\ b
339	s\ bi
243	s\ n
210	s\ ng
209	s\ ngue
968	s'i
615	s'iÌ
286	s'iÌ±\ 
1434	s'o
299	s'o\ 
255	s'on
577	s'oq
577	s'oqui
644	s'É›
627	s'É›di
809	s'Ê‰
393	s'Ê‰nt
871	s,\ 
420	s,\ b
354	s,\ bi\ 
412	s.\ 
425	siÌ±
280	spa
278	spaÌ
284	spÃ­
284	spÃ­ri
257	st'a
256	st'abi
329	sta
297	staÌ
297	staÌ±\ 
254	stig
1074	sto
513	sto\ 
238	sto,
287	sto.
260	su\ 
383	sucr
383	sucris
491	suÌ±
225	suÌ±\ 
833	sÃ¤
363	sÃ¤\ 
1911	sÃºs
294	sÃºs\ b
696	sÃºs,\ 
304	sÃºs.\ 
621	sÉ›
358	sÉ›\ 
314	sÊ‰
203	t'Oj
203	t'OjaÌ
1828	t'a
395	t'ab
241	t'abi\ 
926	t'aÌ±\ 
1155	t'e
615	t'e\ 
323	t'e\ ng
217	t'e,
285	t'e.
928	t'i
391	t'i\ 
339	t'iÌ±
665	t'o
307	t'o\ 
256	t'ot
243	t'ot'i
209	t'u
381	t'Ã
272	t'Ã¤
479	t'É›Ì±
461	t'Ê‰
526	taÌ±\ 
4682	te\ 
276	te\ b
742	te\ d
236	te\ daÌ
230	te\ di
227	te\ dÃ­
944	te\ g
223	te\ gaÌ
200	te\ guÃ
350	te\ gÃ¤
390	te\ m
199	te\ mma
485	te\ n
201	te\ ngu
472	te\ raÌ
303	te'
235	te'o
201	te,\ 
232	te.
252	tema
251	temaÌ±
767	ten
722	teng
696	tenguÌ
418	tha
343	thaÌ±
365	the
420	thi
283	thiÌ
4865	tho
3302	tho\ 
200	tho\ bi
422	tho\ d
357	tho\ g
522	tho\ n
251	tho\ ng
260	tho\ ra
492	tho\ yÃ
315	tho'
367	thog
315	thogui
264	thoh
462	thuÌ±
237	thuÌ±h
254	thÉ›
672	thÊ‰
334	ti\ 
258	tig
251	tigo
357	tiÌ±
1575	to\ 
291	to\ d
210	to\ n
313	to,\ 
367	to.
240	to.\ 
768	tra
750	traÌ±\ 
4057	ts'
968	ts'i
615	ts'iÌ±
1434	ts'o
577	ts'oqu
644	ts'É
627	ts'É›d
654	ts'Ê
239	ts'Ê‰n
283	tu\ S
283	tu\ San
287	tuÌ±
423	tyÃ¸\ 
204	tÃ¡
200	tÃ¡Ì
283	u\ Sa
283	u\ Sant
1029	ua\ 
358	ua\ ja\ 
242	ua,\ 
1152	uaÌ±
751	uaÌ±ni
383	ucri
383	ucrist
633	udÃ
622	udÃ­
333	udÃ­o\ 
15239	ue\ 
274	ue\ '
1055	ue\ b
626	ue\ bi\ 
265	ue\ biÌ
3468	ue\ d
1747	ue\ daÌ
544	ue\ di\ 
725	ue\ diÌ
271	ue\ dÃ­
2085	ue\ g
513	ue\ gaÌ
305	ue\ gue
324	ue\ gui
322	ue\ guÃ
1296	ue\ h
1027	ue\ hiÌ
328	ue\ j
240	ue\ ja\ 
849	ue\ m
671	ue\ maÌ
1790	ue\ n
1135	ue\ nuÌ
1411	ue\ r
1193	ue\ raÌ
218	ue\ rÃ¡
301	ue\ t
479	ue\ x
882	ue\ y
478	ue\ ya\ 
366	ue\ yÃ¸
269	ue\ É
260	ue\ É›Ì
1867	ue'
1328	ue'a
1328	ue'aÌ±
245	ue'm
245	ue'mÃ¸
209	ue'Ê
205	ue'Ê‰\ 
1297	ueh
806	uehn
792	uehnaÌ
388	uehy
336	uehya\ 
507	uet
467	uet'
466	uet'aÌ
2991	ui\ 
557	ui\ '
338	ui\ 'yÃ
298	ui\ n
378	ui\ raÌ
211	ui\ t
201	ui\ yÃ¸
431	ui,\ 
499	ui.
333	ui.\ 
2749	uiÌ±
718	uiÌ±\ n
247	uiÌ±\ p
206	uiÌ±,\ 
207	uua
2186	uÃ­
1410	uÃ­\ 
234	uÃ­\ Ã¸
244	uÃ­\ É›
749	uÃ­Ì
748	uÃ­Ì±\ 
330	uÉ›
18996	uÌ±
5180	uÌ±\ 
532	uÌ±\ ma
1072	uÌ±\ n
325	uÌ±\ n'
441	uÌ±\ ng
234	uÌ±\ p'
864	uÌ±\ ra
288	uÌ±\ te
716	uÌ±\ yÃ
3760	uÌ±'
1512	uÌ±'aÌ
1346	uÌ±'mÃ
679	uÌ±'Ê‰
497	uÌ±,\ 
349	uÌ±.\ 
219	uÌ±d
583	uÌ±gÃ¤
881	uÌ±h
544	uÌ±hÊ‰
221	uÌ±m
2052	uÌ±naÌ
501	uÌ±nn
212	uÌ±nna
608	uÌ±p'Ê
1228	uÌ±t
205	uÌ±t'
765	uÌ±tho
200	uÌ±u
1352	uÌ±y
713	uÌ±ya\ 
628	uÌ±yÃ¡
1859	xaÌ±
206	xaÌ±\ n
235	xaÌ±nd
236	xaÌ±ng
607	xaÌ±nh
372	xi\ 
654	xi'
497	xi'a
495	xi'aÌ±
213	xif
207	xifi
370	xih
416	xis
412	xisu
699	xiÌ±
374	xiÌ±mh
476	xqu
374	xque
331	xquet'
256	xtaÌ
204	xtaÌ±\ 
246	xtÃ
244	xuÌ±
1151	xÃ¤
587	xÃ¤d
329	xÃ¤di\ 
509	xÃ¤n
427	xÃ¤nnb
367	xÉ›
4877	ya\ 
291	ya\ bi\ 
414	ya\ d
267	ya\ g
480	ya\ h
408	ya\ hiÌ
275	ya\ m
526	ya\ ngu
326	ya\ x
1074	ya\ yÃ¸
3112	ya,\ 
740	ya,\ bi
318	ya,\ d
452	ya,\ n
202	ya,\ nu
1411	ya.
984	ya.\ 
242	ya:\ 
232	ya:\ â€
5407	yaÌ±
225	yaÌ±\ O
408	yaÌ±\ b
562	yaÌ±\ d
272	yaÌ±\ g
295	yaÌ±\ m
627	yaÌ±\ n
204	yaÌ±\ r
290	yaÌ±\ y
266	yaÌ±,\ 
236	yaÌ±.\ 
324	yaÌ±n
1454	yo\ 
213	yo\ h
1308	yoh
1122	yohÊ
878	yohÊ‰\ 
205	yom
225	yon
432	yot
427	you
424	youi
858	yuÌ±
455	yuÌ±\ 
632	yÃ¡
621	yÃ¡,
271	yÃ¤
13181	yÃ¸
10831	yÃ¸\ 
380	yÃ¸\ 'y
224	yÃ¸\ ba
246	yÃ¸\ hm
566	yÃ¸\ hy
3624	yÃ¸\ ja
565	yÃ¸\ ju
635	yÃ¸\ mm
267	yÃ¸\ n'
237	yÃ¸\ pa
478	yÃ¸\ ts
524	yÃ¸\ xÃ
233	yÃ¸h
293	yÃ¸r
1493	yÃ¸t
584	yÃ¸t'e
240	yÃ¸thÊ
235	yÃ¸tra
4742	yÉ›
201	yÉ›\ 
3951	yÉ›Ì
829	yÉ›Ì±c
1731	yÉ›Ì±m
806	yÉ›Ì±n
352	yÊ‰
250	zaÌ±
202	zaÌ±nt
255	zi\ 
213	zit
1058	zÃ¤
728	zÃ¤\ 
583	zÃ¸
347	zÉ›
272	€•A
198	€•Ag
198	€•Ague
335	€•N
299	€•Nu
299	€•NuÌ±
372	€•bi
369	€•bi\ '
199	€•Â¿
218	€œN
198	€œNu
198	€œNuÌ±
318	€,\ 
802	‰\ '
456	‰\ 'b
331	‰\ 'bÊ‰
512	‰\ Oj
512	‰\ OjaÌ
540	‰\ b
297	‰\ bi
232	‰\ bÃ
526	‰\ d
238	‰\ di
467	‰\ g
233	‰\ gu
611	‰\ h
427	‰\ ha
2185	‰\ ja
1798	‰\ ja\ r
226	‰\ ja\ y
658	‰\ m
373	‰\ ma
372	‰\ maÌ±
2050	‰\ n
210	‰\ n'
447	‰\ na
446	‰\ naÌ±
1059	‰\ ng
1059	‰\ ngue
651	‰\ p
610	‰\ p'
610	‰\ p'Ê‰
1543	‰\ r
1306	‰\ ra
1306	‰\ raÌ±
237	‰\ rÃ
237	‰\ rÃ¡Ì
493	‰\ t
351	‰\ te
236	‰\ x
2006	‰\ y
610	‰\ ya
254	‰\ ya,\ 
1351	‰\ yÃ
1351	‰\ yÃ¸\ 
590	‰'aÌ
441	‰'aÌ±\ 
1600	‰,\ 
227	‰,\ d
260	‰,\ n
1265	‰.\ 
207	‰.\ N
244	‰.\ P
310	‰cu
308	‰cua
262	‰di
325	‰hm
238	‰hmÊ
229	‰hr
323	‰hy
297	‰hyÃ
297	‰hyÃ¸\ 
798	‰i\ 
248	‰i\ n
205	‰i\ ngu
208	‰i,\ 
251	‰i.
346	‰ihÊ
413	‰nt
395	‰nt'
394	‰nt'Ê‰
403	‰p'
399	‰p'Ê
330	‰p'Ê‰\ 
299	‰t'
251	‰t'a
297	‰th
250	‰tho
3142	‰ya
531	‰ya\ 
244	‰ya\ ng
1944	‰ya,
729	‰ya,\ b
247	‰ya,\ n
401	‰ya.
237	‰ya:
229	‰ya:\ â
198	•Agu
198	•Ague\ 
299	•NuÌ
371	•bi\ 
369	•bi\ 'y
199	•Â¿
226	›\ Oj
226	›\ OjaÌ
365	›\ h
297	›\ hi
297	›\ hiÌ±
1014	›\ n
826	›\ nu
825	›\ nuÌ±
358	›\ r
288	›\ ra
288	›\ raÌ±
201	›\ y
727	›di
539	›di\ 
251	›du
219	›fa
666	›fi
463	›fi\ 
239	›nda
324	›nn
260	›p'
219	›p'Ê
480	›t'
366	›t'o
350	›ti
250	›ti\ 
13771	›Ì±
1772	›Ì±\ 
258	›Ì±'
1607	›Ì±c
1429	›Ì±c'É
808	›Ì±h
257	›Ì±hra
1949	›Ì±i
1947	›Ì±iÌ±
2374	›Ì±m
1453	›Ì±mbi
235	›Ì±mby
3043	›Ì±n
1003	›Ì±naÌ
336	›Ì±ngu
360	›Ì±niÌ
292	›Ì±nna
277	›Ì±nyu
247	›Ì±p
300	›Ì±q
300	›Ì±qui
616	›Ì±t
479	›Ì±ts'
213	›Ì±x
198	œNuÌ
318	,\ 
719	¡,\ 
7804	¡Ì±
7645	¡Ì±\ 
213	¡Ì±\ 'b
381	¡Ì±\ 'y
208	¡Ì±\ hm
295	¡Ì±\ hy
328	¡Ì±\ ma
302	¡Ì±\ mm
209	¡Ì±\ n'
419	¡Ì±\ ng
405	¡Ì±\ ts
210	¡Ì±\ xi
284	¡Ì±\ É›
221	¤\ b
749	¤\ d
295	¤\ da
295	¤\ daÌ±
439	¤\ g
234	¤\ gu
247	¤\ m
569	¤\ n
296	¤\ ng
295	¤\ ngue
387	¤\ p
357	¤\ p'
357	¤\ p'Ê‰
587	¤\ r
497	¤\ ra
497	¤\ raÌ±
340	¤\ y
273	¤,\ 
240	¤cj
228	¤cja
228	¤cjaÌ±
722	¤di
434	¤di\ 
385	¤he
322	¤he\ 
276	¤hÃ¤
587	¤i\ 
215	¤i,\ 
212	¤i.
846	¤nn
521	¤nnb
442	¤nnbaÌ
252	¤nni
247	¤nniÌ±
793	¤th
787	¤tho
406	¤tho\ y
228	¤ya
592	­\ '
422	­\ 'b
409	­\ 'bÊ‰
230	­\ h
445	­\ p
363	­\ pa
363	­\ paÌ±
218	­\ s
503	­\ x
440	­\ xi
271	­\ xi'a
525	­\ Ã
445	­\ Ã¸
386	­\ É›
366	­\ É›Ì±
333	­o\ 
284	­rit
283	­ritu\ 
1632	­Ì±\ 
441	­Ì±\ mm
608	­Ì±\ nn
5540	±\ '
1317	±\ 'b
563	±\ 'bÉ›
508	±\ 'bÊ‰
680	±\ 'd
429	±\ 'da'
257	±\ 'm
257	±\ 'mÃ¸
234	±\ 'n
228	±\ 'nÉ›
2994	±\ 'y
227	±\ 'yuÌ
1143	±\ 'yÃ¸
1070	±\ 'yÉ›
311	±\ A
357	±\ B
233	±\ BÉ
233	±\ BÉ›d
749	±\ C
663	±\ Cr
659	±\ Cris
423	±\ E
301	±\ Es
284	±\ EspÃ
475	±\ H
392	±\ Hm
389	±\ HmuÌ
2530	±\ J
2261	±\ Je
288	±\ Jesu
1892	±\ JesÃ
270	±\ L
209	±\ Li
445	±\ M
293	±\ Ma
229	±\ MaÌ±
1325	±\ O
1311	±\ Oj
1311	±\ OjaÌ
650	±\ P
552	±\ Pa
278	±\ Pabl
268	±\ PapÃ
227	±\ S
299	±\ T
203	±\ Xu
203	±\ Xuua
317	±\ a
2455	±\ b
394	±\ ba
269	±\ baÌ±
1462	±\ bi
308	±\ bi\ '
467	±\ biÌ±
369	±\ bÃ
1108	±\ c
370	±\ ca
206	±\ cast
380	±\ co
218	±\ cu
4740	±\ d
1827	±\ da
1820	±\ daÌ±
1252	±\ di
652	±\ diÌ±
250	±\ do
205	±\ du
205	±\ duÌ±
941	±\ dÃ
375	±\ dÃ­\ 
407	±\ f
3000	±\ g
472	±\ ga
467	±\ gaÌ±
289	±\ go
1538	±\ gu
478	±\ gue'
335	±\ guÃ­
538	±\ gÃ
238	±\ gÃ¼É
7827	±\ h
672	±\ ha
693	±\ hi
690	±\ hiÌ±
588	±\ hm
267	±\ hmuÌ
526	±\ hn
439	±\ hniÌ
477	±\ ho
261	±\ hoga
390	±\ hu
227	±\ huÌ±
3651	±\ hy
2910	±\ hyaÌ
226	±\ hyÉ›
600	±\ hÃ
430	±\ hÃ¤i
309	±\ i
2371	±\ j
1894	±\ ja
221	±\ ja\ n
984	±\ jaÌ±
265	±\ ju
443	±\ l
391	±\ le
218	±\ ley\ 
10558	±\ m
803	±\ m'
253	±\ m'mÉ
497	±\ m'mÊ
4833	±\ ma
302	±\ ma\ m
211	±\ map'
3152	±\ maÌ±
352	±\ mb
382	±\ mi
352	±\ miÌ±
2325	±\ mm
880	±\ mmaÌ
332	±\ mmÉ›
653	±\ mmÊ‰
466	±\ mp
268	±\ mpÉ›
287	±\ mÃ
618	±\ mÉ
309	±\ mÉ›Ì
18795	±\ n
3066	±\ n'
1024	±\ n'na
1383	±\ n'yo
276	±\ n'Ê‰
974	±\ na
874	±\ naÌ±
777	±\ nd
363	±\ ndaÌ
345	±\ ne
5196	±\ ng
4537	±\ ngue
432	±\ nguÌ
662	±\ nh
268	±\ nho\ 
719	±\ ni
717	±\ niÌ±
1376	±\ nj
402	±\ nja\ 
1312	±\ nn
535	±\ nne\ 
405	±\ nnuÌ
353	±\ ns
1266	±\ nt
243	±\ nt'É
339	±\ nts'
910	±\ nu
892	±\ nuÌ±
285	±\ nx
557	±\ ny
404	±\ nyaÌ
514	±\ nz
328	±\ nÉ
322	±\ nÉ›Ì
388	±\ o
214	±\ or
3751	±\ p
1510	±\ p'
1508	±\ p'Ê‰
1367	±\ pa
405	±\ paÌ±
333	±\ pÃ
247	±\ pÉ
7170	±\ r
6038	±\ ra
6037	±\ raÌ±
1087	±\ rÃ
1087	±\ rÃ¡Ì
1108	±\ s
288	±\ si
402	±\ sÃ
5697	±\ t
309	±\ t'
2287	±\ te
275	±\ te\ d
498	±\ te\ g
299	±\ te\ r
855	±\ th
237	±\ to
1551	±\ ts
571	±\ ts'o
465	±\ ts'É
298	±\ ts'Ê
319	±\ u
211	±\ uÌ
2533	±\ x
366	±\ xa
359	±\ xaÌ±
1396	±\ xi
200	±\ xi'a
311	±\ xisu
444	±\ xiÌ±
414	±\ xÃ
233	±\ xÃ¤n
3264	±\ y
1355	±\ ya
302	±\ ya,\ 
202	±\ ya.\ 
288	±\ yaÌ±
1619	±\ yÃ
1616	±\ yÃ¸\ 
1806	±\ z
482	±\ zi
846	±\ zÃ
488	±\ zÃ¤\ 
819	±\ Ã
703	±\ Ã¸
272	±\ Ã¸t'
820	±\ É›
750	±\ É›Ì±
2188	±'aÌ
1607	±'aÌ±\ 
369	±'aÌ±h
510	±'d
482	±'da
331	±'da\ y
4980	±'iÌ
3548	±'iÌ±\ 
554	±'iÌ±,
594	±'iÌ±.
1360	±'mÃ
1357	±'mÃ¸\ 
993	±'Ê‰
582	±'Ê‰\ y
4295	±,\ 
333	±,\ '
237	±,\ 'nÉ
393	±,\ b
278	±,\ bi\ 
485	±,\ d
289	±,\ daÌ
586	±,\ g
324	±,\ gue
340	±,\ h
307	±,\ hiÌ
514	±,\ n
217	±,\ nuÌ
346	±,\ p
261	±,\ y
234	±,\ ya\ 
4077	±.\ 
242	±.\ '
290	±.\ B
207	±.\ Bi\ 
216	±.\ D
596	±.\ N
513	±.\ NuÌ
598	±.\ P
245	±.\ Por
351	±.\ PÉ›
1425	±:\ 
1357	±:\ â
955	±:\ â€•
402	±:\ â€œ
913	±bi
904	±biÌ
833	±biÌ±\ 
1585	±c'
1573	±c'É
1572	±c'É›Ì
233	±caÌ
210	±da
204	±daÌ
1964	±di
386	±di\ 
1564	±diÌ
1286	±diÌ±\ 
612	±gu
255	±gue
323	±gui
322	±guiÌ±
725	±gÃ¤
280	±hi
278	±hiÌ
827	±hm
236	±hmÉ
236	±hmÉ›Ì
413	±hmÊ
360	±hmÊ‰\ 
198	±hn
616	±hr
552	±hra
552	±hraÌ±
284	±hu
598	±hy
314	±hya
266	±hyaÌ±
255	±hyÃ
255	±hyÃ¸\ 
343	±hÃ
280	±hÃ¸
488	±hÉ›
486	±hÉ›Ì±
3608	±hÊ‰
505	±hÊ‰\ n
433	±hÊ‰\ r
354	±hÊ‰\ y
599	±hÊ‰,\ 
391	±hÊ‰.\ 
2100	±iÌ±
236	±iÌ±\ n
215	±iÌ±\ r
305	±iÌ±hÊ
321	±ja
316	±jaÌ
512	±ju
487	±jua
482	±juaÌ±
2539	±mb
1769	±mbi
1734	±mbiÌ±
214	±mbr
236	±mby
226	±mbyÃ¸
769	±mh
355	±mhm
321	±mhmÊ‰
374	±mhÃ
374	±mhÃ¤i
1029	±miÌ
1029	±miÌ±\ 
712	±mm
287	±mma
284	±mmaÌ±
301	±mp
258	±mp'
252	±mp'Ê‰
205	±n\ 
1530	±n'
813	±n'n
532	±n'na\ 
3642	±naÌ
2388	±naÌ±\ 
492	±naÌ±:
571	±naÌ±n
1607	±nd
777	±nda
367	±ndaÌ±
294	±ndi
286	±ndiÌ±
459	±ndÃ
253	±ndÃ¸n
3769	±ng
565	±nga
564	±ngaÌ±
2547	±ngu
628	±ngue\ 
1152	±nguiÌ
593	±nguÌ±
321	±ngÃ
1165	±nh
950	±nho
2275	±niÌ
1649	±niÌ±\ 
231	±niÌ±.
555	±nj
256	±njo
1916	±nn
948	±nna
948	±nnaÌ±
277	±nnb
379	±nni
379	±nniÌ±
1174	±nt
445	±nte
469	±nth
237	±ntho\ 
651	±ny
280	±nyu
280	±nyuÌ±
269	±nyÃ
269	±nyÃ¸\ 
929	±p'
868	±p'Ê
826	±p'Ê‰\ 
481	±qu
477	±qui
470	±quiÌ±
305	±siÌ
214	±sp
253	±st
251	±st'
250	±st'ab
335	±t'
1149	±te
778	±te\ 
1571	±th
1369	±tho
623	±ts'
568	±ts'iÌ
490	±ui
277	±ui\ 
1161	±ya
837	±ya\ 
430	±ya\ yÃ
638	±yÃ
631	±yÃ¡
620	±yÃ¡,\ 
583	¸\ '
387	¸\ 'y
338	¸\ 'yÉ›
700	¸\ b
228	¸\ ba
210	¸\ baÌ±
383	¸\ bi
219	¸\ c
763	¸\ d
285	¸\ da
285	¸\ daÌ±
253	¸\ dÃ
419	¸\ g
211	¸\ gu
1161	¸\ h
257	¸\ hm
568	¸\ hy
512	¸\ hyaÌ
4303	¸\ j
3720	¸\ ja
3669	¸\ jaÌ±
574	¸\ ju
560	¸\ judÃ
1577	¸\ m
228	¸\ ma
216	¸\ maÌ±
415	¸\ mi
345	¸\ miÌ±
648	¸\ mm
276	¸\ mmÊ‰
1076	¸\ n
280	¸\ n'
268	¸\ n'yo
350	¸\ ng
276	¸\ ngue
392	¸\ p
244	¸\ pa
803	¸\ t
494	¸\ ts
284	¸\ ts'o
774	¸\ x
534	¸\ xÃ
437	¸\ xÃ¤d
219	¸\ y
226	¸de
207	¸nd
373	¸ng
211	¸nga
211	¸ngaÌ±
201	¸niÌ
219	¸nn
276	¸nt
440	¸rp
389	¸rpa
388	¸rpaÌ±
1605	¸t'
272	¸t'a
271	¸t'aÌ±
1147	¸t'e
335	¸t'e\ n
215	¸t'e,\ 
761	¸th
523	¸thÊ
247	¸thÊ‰\ 
401	¸tr
385	¸tra
384	¸traÌ±
216	¸ty
638	ºs\ 
294	ºs\ b
251	ºs\ bi\ 
696	ºs,\ 
386	ºs,\ bi
481	ºs.
305	ºs.\ 
262	¼É›
239	¼É›n
239	¼É›nda
261	Ã¡\ 
719	Ã¡,\ 
7645	Ã¡Ì±\ 
637	Ã¡Ì±\ '
249	Ã¡Ì±\ d
737	Ã¡Ì±\ h
1116	Ã¡Ì±\ m
1563	Ã¡Ì±\ n
434	Ã¡Ì±\ p
699	Ã¡Ì±\ t
356	Ã¡Ì±\ x
284	Ã¡Ì±\ É
4322	Ã¤\ 
221	Ã¤\ b
749	Ã¤\ d
295	Ã¤\ daÌ
439	Ã¤\ g
234	Ã¤\ gu
569	Ã¤\ n
296	Ã¤\ ngu
357	Ã¤\ p'Ê
497	Ã¤\ raÌ
340	Ã¤\ y
373	Ã¤'
273	Ã¤,\ 
270	Ã¤.
296	Ã¤c
240	Ã¤cj
228	Ã¤cjaÌ
805	Ã¤d
722	Ã¤di
1004	Ã¤h
322	Ã¤he\ 
276	Ã¤hÃ
1068	Ã¤i
587	Ã¤i\ 
216	Ã¤i,
212	Ã¤i.
1088	Ã¤n
846	Ã¤nn
442	Ã¤nnba
247	Ã¤nniÌ
376	Ã¤p
1112	Ã¤t
793	Ã¤th
612	Ã¤tho\ 
267	Ã¤x
228	Ã¤ya
3534	Ã­\ 
409	Ã­\ 'bÊ
230	Ã­\ h
363	Ã­\ paÌ
218	Ã­\ s
503	Ã­\ x
345	Ã­\ xi'
337	Ã­\ Ã¸t
386	Ã­\ É
366	Ã­\ É›Ì
623	Ã­o
333	Ã­o\ 
285	Ã­ri
283	Ã­ritu
1632	Ã­Ì±\ 
537	Ã­Ì±\ m
826	Ã­Ì±\ n
13968	Ã¸\ 
583	Ã¸\ '
338	Ã¸\ 'yÉ
700	Ã¸\ b
210	Ã¸\ baÌ
261	Ã¸\ bi\ 
219	Ã¸\ c
763	Ã¸\ d
285	Ã¸\ daÌ
253	Ã¸\ dÃ
419	Ã¸\ g
1161	Ã¸\ h
512	Ã¸\ hya
4303	Ã¸\ j
3669	Ã¸\ jaÌ
561	Ã¸\ jud
1577	Ã¸\ m
216	Ã¸\ maÌ
345	Ã¸\ miÌ
276	Ã¸\ mmÊ
1076	Ã¸\ n
269	Ã¸\ n'y
322	Ã¸\ ngu
392	Ã¸\ p
803	Ã¸\ t
494	Ã¸\ ts'
774	Ã¸\ x
534	Ã¸\ xÃ¤
219	Ã¸\ y
219	Ã¸'
212	Ã¸.
254	Ã¸d
451	Ã¸h
519	Ã¸m
1691	Ã¸n
207	Ã¸nd
373	Ã¸ng
211	Ã¸ngaÌ
201	Ã¸niÌ±
219	Ã¸nn
276	Ã¸nt
610	Ã¸r
388	Ã¸rpaÌ
3110	Ã¸t
271	Ã¸t'aÌ
1147	Ã¸t'e
611	Ã¸t'e\ 
215	Ã¸t'e,
283	Ã¸t'e.
523	Ã¸thÊ‰
384	Ã¸traÌ
1912	Ãºs
638	Ãºs\ 
286	Ãºs\ bi
697	Ãºs,
390	Ãºs,\ b
481	Ãºs.
262	Ã¼É›
239	Ã¼É›nd
3118	É›\ 
226	É›\ Oja
297	É›\ hiÌ
1014	É›\ n
825	É›\ nuÌ
288	É›\ raÌ
201	É›\ y
453	É›'
984	É›d
727	É›di
251	É›du
885	É›f
219	É›fa
666	É›fi
241	É›g
361	É›h
1242	É›n
240	É›nd
324	É›nn
300	É›p
219	É›p'Ê‰
1083	É›t
270	É›t'o\ 
250	É›ti\ 
13771	É›Ì±
1772	É›Ì±\ 
333	É›Ì±\ d
232	É›Ì±\ g
234	É›Ì±\ h
1437	É›Ì±c'
808	É›Ì±h
275	É›Ì±hr
1947	É›Ì±iÌ
1966	É›Ì±mb
3043	É›Ì±n
1006	É›Ì±na
370	É›Ì±ng
360	É›Ì±ni
471	É›Ì±nn
325	É›Ì±nt
323	É›Ì±ny
300	É›Ì±qu
479	É›Ì±ts
213	É›Ì±x
13971	Ê‰\ 
802	Ê‰\ '
331	Ê‰\ 'bÊ
512	Ê‰\ Oja
540	Ê‰\ b
226	Ê‰\ bi\ 
526	Ê‰\ d
467	Ê‰\ g
307	Ê‰\ ha\ 
2192	Ê‰\ j
2179	Ê‰\ ja\ 
658	Ê‰\ m
372	Ê‰\ maÌ
2050	Ê‰\ n
446	Ê‰\ naÌ
1059	Ê‰\ ngu
610	Ê‰\ p'Ê
1306	Ê‰\ raÌ
237	Ê‰\ rÃ¡
351	Ê‰\ te
201	Ê‰\ te\ 
2006	Ê‰\ y
254	Ê‰\ ya,
1351	Ê‰\ yÃ¸
818	Ê‰'
590	Ê‰'aÌ±
1600	Ê‰,\ 
1839	Ê‰.
1265	Ê‰.\ 
244	Ê‰.\ P
455	Ê‰c
310	Ê‰cu
290	Ê‰d
934	Ê‰h
325	Ê‰hm
238	Ê‰hmÊ‰
323	Ê‰hy
297	Ê‰hyÃ¸
1721	Ê‰i
798	Ê‰i\ 
205	Ê‰i\ ng
208	Ê‰i,\ 
346	Ê‰ih
346	Ê‰ihÊ‰
659	Ê‰n
413	Ê‰nt
394	Ê‰nt'Ê
426	Ê‰p
403	Ê‰p'
399	Ê‰p'Ê‰
686	Ê‰t
251	Ê‰t'a
201	Ê‰tho\ 
3142	Ê‰ya
250	Ê‰ya\ n
1944	Ê‰ya,\ 
248	Ê‰ya.\ 
236	Ê‰ya:\ 
94502	Ì±\ 
5540	Ì±\ '
1317	Ì±\ 'b
563	Ì±\ 'bÉ
508	Ì±\ 'bÊ
643	Ì±\ 'da
257	Ì±\ 'mÃ
228	Ì±\ 'nÉ
412	Ì±\ 'yo
227	Ì±\ 'yu
1209	Ì±\ 'yÃ
1070	Ì±\ 'yÉ
311	Ì±\ A
357	Ì±\ B
233	Ì±\ BÉ›
749	Ì±\ C
659	Ì±\ Cri
423	Ì±\ E
284	Ì±\ Esp
475	Ì±\ H
389	Ì±\ Hmu
2530	Ì±\ J
2180	Ì±\ Jes
270	Ì±\ L
445	Ì±\ M
229	Ì±\ MaÌ
1325	Ì±\ O
1311	Ì±\ Oja
650	Ì±\ P
278	Ì±\ Pab
268	Ì±\ Pap
227	Ì±\ S
299	Ì±\ T
203	Ì±\ X
203	Ì±\ Xuu
317	Ì±\ a
2455	Ì±\ b
269	Ì±\ baÌ
989	Ì±\ bi\ 
467	Ì±\ biÌ
369	Ì±\ bÃ
1108	Ì±\ c
206	Ì±\ cas
380	Ì±\ co
218	Ì±\ cu
4740	Ì±\ d
1820	Ì±\ daÌ
1252	Ì±\ di
581	Ì±\ di\ 
652	Ì±\ diÌ
205	Ì±\ duÌ
233	Ì±\ dÃ¤
566	Ì±\ dÃ­
407	Ì±\ f
3000	Ì±\ g
467	Ì±\ gaÌ
776	Ì±\ gue
257	Ì±\ gui
351	Ì±\ guÃ
538	Ì±\ gÃ
215	Ì±\ gÃ¤
242	Ì±\ gÃ¼
7827	Ì±\ h
672	Ì±\ ha
254	Ì±\ ha\ 
221	Ì±\ han
690	Ì±\ hiÌ
588	Ì±\ hm
267	Ì±\ hmu
439	Ì±\ hni
264	Ì±\ hog
390	Ì±\ hu
227	Ì±\ huÌ
3028	Ì±\ hya
205	Ì±\ hyo
226	Ì±\ hyÉ
453	Ì±\ hÃ¤
309	Ì±\ i
2371	Ì±\ j
595	Ì±\ ja\ 
984	Ì±\ jaÌ
443	Ì±\ l
368	Ì±\ ley
10558	Ì±\ m
803	Ì±\ m'm
964	Ì±\ ma\ 
212	Ì±\ map
3152	Ì±\ maÌ
352	Ì±\ mb
352	Ì±\ miÌ
2325	Ì±\ mm
1058	Ì±\ mma
332	Ì±\ mmÉ
653	Ì±\ mmÊ
268	Ì±\ mpÉ
277	Ì±\ mÃ¤
618	Ì±\ mÉ›
18795	Ì±\ n
3066	Ì±\ n'
1032	Ì±\ n'n
1608	Ì±\ n'y
276	Ì±\ n'Ê
874	Ì±\ naÌ
777	Ì±\ nd
409	Ì±\ nda
345	Ì±\ ne
202	Ì±\ ne\ 
4982	Ì±\ ngu
485	Ì±\ nho
717	Ì±\ niÌ
1153	Ì±\ nja
1312	Ì±\ nn
770	Ì±\ nne
405	Ì±\ nnu
1266	Ì±\ nt
422	Ì±\ nt'
398	Ì±\ nth
339	Ì±\ nts
892	Ì±\ nuÌ
405	Ì±\ nya
514	Ì±\ nz
328	Ì±\ nÉ›
388	Ì±\ o
3751	Ì±\ p
1508	Ì±\ p'Ê
1367	Ì±\ pa
546	Ì±\ pa\ 
405	Ì±\ paÌ
210	Ì±\ pÃ¸
247	Ì±\ pÉ›
7170	Ì±\ r
6037	Ì±\ raÌ
1087	Ì±\ rÃ¡
1108	Ì±\ s
326	Ì±\ sÃ¤
5697	Ì±\ t
1917	Ì±\ te\ 
482	Ì±\ tho
214	Ì±\ to\ 
1550	Ì±\ ts'
211	Ì±\ uÌ±
2533	Ì±\ x
359	Ì±\ xaÌ
236	Ì±\ xi'
311	Ì±\ xis
444	Ì±\ xiÌ
360	Ì±\ xÃ¤
3264	Ì±\ y
1355	Ì±\ ya
400	Ì±\ ya\ 
302	Ì±\ ya,
290	Ì±\ ya.
288	Ì±\ yaÌ
1619	Ì±\ yÃ¸
1806	Ì±\ z
217	Ì±\ zi\ 
595	Ì±\ zÃ¤
251	Ì±\ zÃ¸
486	Ì±\ Ã¸t
750	Ì±\ É›Ì
10307	Ì±'
2191	Ì±'a
2188	Ì±'aÌ±
510	Ì±'d
420	Ì±'da\ 
4989	Ì±'i
4980	Ì±'iÌ±
1365	Ì±'m
1360	Ì±'mÃ¸
993	Ì±'Ê
900	Ì±'Ê‰\ 
4295	Ì±,\ 
237	Ì±,\ 'n
361	Ì±,\ bi
485	Ì±,\ d
290	Ì±,\ da
389	Ì±,\ gu
307	Ì±,\ hi
514	Ì±,\ n
218	Ì±,\ nu
346	Ì±,\ p
234	Ì±,\ ya
6001	Ì±.
4077	Ì±.\ 
275	Ì±.\ Bi
216	Ì±.\ D
514	Ì±.\ Nu
598	Ì±.\ P
245	Ì±.\ Po
351	Ì±.\ PÉ
1452	Ì±:
1425	Ì±:\ 
1357	Ì±:\ â€
956	Ì±b
913	Ì±bi
904	Ì±biÌ±
2216	Ì±c
1585	Ì±c'
1573	Ì±c'É›
234	Ì±ca
233	Ì±caÌ±
2413	Ì±d
210	Ì±da
204	Ì±daÌ±
1964	Ì±di
1564	Ì±diÌ±
1475	Ì±g
612	Ì±gu
322	Ì±guiÌ
726	Ì±gÃ
556	Ì±gÃ¤\ 
7565	Ì±h
280	Ì±hi
278	Ì±hiÌ±
827	Ì±hm
236	Ì±hmÉ›
413	Ì±hmÊ‰
198	Ì±hn
552	Ì±hraÌ
284	Ì±hu
598	Ì±hy
266	Ì±hyaÌ
255	Ì±hyÃ¸
343	Ì±hÃ
488	Ì±hÉ
486	Ì±hÉ›Ì
3608	Ì±hÊ
2301	Ì±hÊ‰\ 
599	Ì±hÊ‰,
572	Ì±hÊ‰.
2100	Ì±iÌ
1085	Ì±iÌ±\ 
310	Ì±iÌ±h
982	Ì±j
321	Ì±ja
316	Ì±jaÌ±
512	Ì±ju
482	Ì±juaÌ
5632	Ì±m
2539	Ì±mb
1734	Ì±mbiÌ
226	Ì±mbyÃ
769	Ì±mh
321	Ì±mhmÊ
374	Ì±mhÃ¤
1029	Ì±mi
1029	Ì±miÌ±
712	Ì±mm
284	Ì±mmaÌ
301	Ì±mp
252	Ì±mp'Ê
18899	Ì±n
205	Ì±n\ 
1530	Ì±n'
812	Ì±n'na
3642	Ì±naÌ±
1607	Ì±nd
777	Ì±nda
316	Ì±nda\ 
367	Ì±ndaÌ
286	Ì±ndiÌ
459	Ì±ndÃ
279	Ì±ndÃ¸
564	Ì±ngaÌ
2547	Ì±ngu
645	Ì±ngue
1152	Ì±ngui
593	Ì±nguÌ
276	Ì±ngÃ¤
1165	Ì±nh
663	Ì±nho\ 
2275	Ì±niÌ±
555	Ì±nj
1916	Ì±nn
948	Ì±nnaÌ
379	Ì±nniÌ
1174	Ì±nt
422	Ì±nte\ 
369	Ì±ntho
651	Ì±ny
280	Ì±nyuÌ
269	Ì±nyÃ¸
1374	Ì±p
929	Ì±p'
868	Ì±p'Ê‰
481	Ì±qu
470	Ì±quiÌ
233	Ì±r
1063	Ì±s
305	Ì±si
305	Ì±siÌ±
253	Ì±st
251	Ì±st'a
4070	Ì±t
335	Ì±t'
1149	Ì±te
1095	Ì±tho\ 
623	Ì±ts
571	Ì±ts'i
547	Ì±u
490	Ì±ui
277	Ì±ui\ 
568	Ì±x
1825	Ì±y
1161	Ì±ya
462	Ì±ya\ y
638	Ì±yÃ
620	Ì±yÃ¡,
1846	â€•
272	â€•A
198	â€•Agu
335	â€•N
299	â€•NuÌ
372	â€•b
371	â€•bi\ 
199	â€•Â
548	â€œ
218	â€œN
198	â€œNuÌ
553	â€
318	â€,\ 
