TotalCount: 377541
Lang: pi=Pali.utf8
Script: Devanagari
Region: IN
Encoding: utf8
Source: Wikipedia
Coverage: 0.990096
WeightedCoverage: 20.8086
FreqCoverage: 4.75933
MatchFactor: 3.48209
39	\ (р
37	\ (рд
177	\ -\ 
176	\ -\ рд
19	\ -\ рдор
31	\ -\ рд╕р
38	\ |\ рд
103	\ ┬╖\ рд
18068	\ рд
3340	\ рдЕрд
21	\ рдЕрдВрд
21	\ рдЕрдЩ
21	\ рдЕрдЩреН
498	\ рдЕрдз
496	\ рдЕрдзрд┐
25	\ рдЕрд░р
19	\ рдЕрд░ре
2683	\ рдЕрд╕реН
451	\ рдЖ
418	\ рдЖрдп
416	\ рдЖрдпрд░
423	\ рдЙрддреН
2239	\ рдПрдХрд╕
2203	\ рдХ
138	\ рдХрд
96	\ рдХрд╛рд
82	\ рдХрд╛рдЙ
2012	\ рдХреИ
2012	\ рдХреИрд▓
42	\ рдЧрд
2432	\ рдЧреНрд░
74	\ рдЪ
28	\ рдЪ\ рд
46	\ рдЪр
39	\ рдЪрд
24	\ рдЪрд┐рд
41	\ рдЬр
25	\ рдЬрд
104	\ рддр
69	\ рддрд
19	\ рддрдд
19	\ рддрддреН
35	\ рддре
22	\ рддреН
20	\ рддреНрдп
63	\ рджр
29	\ рджрд
34	\ рджре
24	\ рдзр
21	\ рдзрд
77	\ рдир
53	\ рдирд
19	\ рдирд╛рд
24	\ рдирд┐рд
24	\ рдире
193	\ рдкр
127	\ рдкрд
23	\ рдкрдЯрд┐
23	\ рдкрд╛рд
66	\ рдкре
33	\ рдкреНрд░
19	\ рдлр
82	\ рдмр
28	\ рдмрд
54	\ рдмре
29	\ рдмреБрд
23	\ рдмреБрдж
50	\ рднр
43	\ рднрд
35	\ рднрд╛рд
126	\ рдор
80	\ рдорд
26	\ рдорд╛рд
46	\ рдоре
20	\ рдореЗрд
43	\ рдпр
20	\ рдпрд
23	\ рдпре
233	\ рд░рд
206	\ рд░рд╛рд
176	\ рд░рд╛рд╖
47	\ рд▓р
26	\ рд▓рд
19	\ рд▓рд┐рд
21	\ рд▓ре
1664	\ рд╡
27	\ рд╡рди
1528	\ рд╡рд░
1528	\ рд╡рд░реН
66	\ рд╡рд┐рд
43	\ рд╢р
32	\ рд╢рд
3735	\ рд╕р
1552	\ рд╕рд╛
1527	\ рд╕рд╛рдз
34	\ рд╕рд┐рд
20	\ рд╕рд┐рдо
19	\ рд╕реЛ
2041	\ рд╕реН
2014	\ рд╕реНрдп
60	\ рд╣р
19	\ рд╣рд
41	\ рд╣ре
32	\ рд╣реЛрд
45	(рд
19	)\ рд
160	,\ рд
81	,\ рдХрд╛рд
180	-\ рд
20	-\ рдор
32	-\ рд╕р
19	-\ рд╕ре
36	-рд
41	|\ рд
2239	А\ рд
33	А\ рдЕрд
43	А\ рдЙрд
43	А\ рдЙрддре
2015	А\ рдХре
2012	А\ рдХреИрд
20	А\ рддре
20	А\ рддреНрд
185	Ард
31	Арди
21	Ардп
69	Б\ р
68	Б\ рд
302	Брд
19	Брдд
35	Брдж
34	БрджреН
30	БрджреНрдз
55	Брд░
38	Брд░ре
24	Брд▓
20	Брд╡
2683	Бред
20	Бред\ рд
154	В\ рд
32	В\ рдЙрд
30	В\ рдЙрддре
19	В\ рдПрд
19	В,\ рд
2737	Врд
42	ВрдЧ
19	ВрдЧрд
24	ВрдЯ
2455	Врдб
2432	Врдбрд
2012	Врдбрд░
2012	Врдбрд░\ рд
415	Врдбрд╕
415	Врдбрд╕реН
25	Врдд
19	Врддрд
39	Врдж
25	Врджре
30	Врдк
23	Врд░
21	Врд╕
30	Грд
3409	Ерд
24	ЕрдВ
24	ЕрдВрд
22	ЕрдЩ
22	ЕрдЩреН
22	ЕрдЩреНрдЧ
498	Ердз
496	Ердзрд┐
490	Ердзрд┐рд╡
25	Ерди
23	Ердире
36	Ерд░
27	Ерд░реН
2689	Ерд╕
2685	Ерд╕реН
2676	Ерд╕реНрдд
470	Жрд
419	Жрдп
417	Жрдпрд░
415	Жрдпрд░рд▓
176	З\ р
173	З\ рд
78	З\ рдЙрд
78	З\ рдЙрддре
2608	Зрд
26	ЗрдВ
2026	ЗрдЧ
2014	ЗрдЧреЛ
2013	ЗрдЧреЛрд░
39	Зрддр
21	Зрддрд
72	Зрди
52	Зрдир
22	Зрдирд
30	Зрдире
22	ЗрдиреНрд
21	Зрдп
99	Зрд░
75	Зрд░ре
56	Зрд░реН
28	Зрд░реНрд░
42	Зрд▓
22	Зрд▓ре
44	Зрд╡
19	Зрд╡рд
26	Зрд╢
62	Зрд╕
38	Зрд╕ре
2514	Ирд
433	ИрдВ
432	ИрдВрдб
415	ИрдВрдбрд╕
2014	Ирд▓
2012	Ирд▓рдВ
2012	Ирд▓рдВрдб
587	Йрд
425	Йрдд
425	ЙрддреН
424	ЙрддреНрдд
108	Йрди
84	ЙрдиреН
81	ЙрдиреНрдЯ
107	Л\ р
105	Л\ рд
2536	Лрд
44	ЛрдВ
30	ЛрдВрд
22	ЛрдВрдж
24	ЛрдЧ
38	Лрдд
26	Лрддрд
23	Лрддрд┐
80	Лрди
56	Лрдире
33	ЛрдиреЗ
23	ЛрдиреЗ\ рд
20	ЛрдиреН
30	Лрдо
2099	Лрд░
2015	Лрд░реА
2015	Лрд░реА\ рд
24	Лрд░реЗ
30	Лрд░реН
31	Лрд▓
21	Лрд▓ре
37	Лрд╡
23	Лрд╡рд
22	Лрд╕
42	Мрд
19	МрдШ
55	Н\ р
54	Н\ рд
15221	Нрд
84	НрдХ
33	НрдХрд
41	НрдХре
26	НрдЦ
25	НрдЦрд
111	НрдЧ
24	НрдЧ\ рд
21	НрдЧ\ рдЕрд
32	НрдЧрд
54	НрдЧре
23	НрдЧреН
34	НрдЪ
19	НрдЪрд
45	НрдЬ
35	НрдЬрд
38	НрдЮ
36	НрдЮрд
29	НрдЮрд╛
311	НрдЯ
275	НрдЯре
84	НрдЯреА
82	НрдЯреА\ рд
183	НрдЯреН
183	НрдЯреНрд░
34	Нрда
28	Нрдард
35	Нрдб
3377	Нрдд
540	Нрддрд
432	Нрддрд░
418	Нрддрд░\ рд
53	Нрддрд┐
21	Нрддрд┐ред
2681	НрддреБ
2669	НрддреБред
29	НрддреЛ
85	НрддреН
47	НрддреНрд░
19	НрддреНрд╡
73	Нрде
56	Нрдерд
23	Нрдерд╛
87	Нрдж
20	Нрджрд
54	Нрджре
20	НрджреН
44	Нрдз
27	Нрдзрд
81	Нрди
38	Нрдирд
25	Нрдирд╛
39	Нрдире
19	НрдиреН
58	Нрдк
19	Нрдкрд
39	Нрдкре
32	НрдкреН
22	НрдкреНрд╕
26	Нрдл
20	Нрдлре
92	Нрдм
40	Нрдмрд
51	Нрдмре
117	Нрдо
84	Нрдорд
35	Нрдорд╛
25	Нрдоре
4957	Нрдп
4736	Нрдп\ рд
517	Нрдп\ рдЕрд
2023	Нрдп\ рдПрд
416	Нрдп\ рдЧре
174	Нрдп\ рд░рд
1525	Нрдп\ рд╕рд
111	Нрдпрд
43	Нрдпрд╛
93	Нрдпре
71	НрдпреН
24	НрдпреНрд░
2938	Нрд░
184	Нрд░\ рд
174	Нрд░\ рдЕрд
561	Нрд░рд
455	Нрд░рд╛
416	Нрд░рд╛рдо
36	Нрд░рд┐
50	Нрд░реА
19	Нрд░реА\ рд
2035	Нрд░реЗ
2013	Нрд░реЗрдЧ
47	Нрд░реЛ
24	Нрд░реЛрди
220	Нрд▓
70	Нрд▓рд
39	Нрд▓рд╛
22	Нрд▓рд┐
137	Нрд▓ре
43	Нрд▓реЗ
50	Нрд▓реН
39	Нрд▓реНрдп
93	Нрд╡
52	Нрд╡рд
30	Нрд╡рд╛
22	Нрд╡ре
2030	Нрд╖
2013	Нрд╖\ рд
2012	Нрд╖\ рдЕрд
228	Нрд╕
79	Нрд╕\ рд
92	Нрд╕рд
26	Нрд╕рди
36	Нрд╕рд╛
47	Нрд╕ре
29	Нрд╕реН
26	Нрд╣
2348	Прд
2276	ПрдХ
2242	ПрдХрд╕
2242	ПрдХрд╕реН
19	Прд╕
60	Х\ р
59	Х\ рд
2676	Хрд
2249	Хрд╕
2249	Хрд╕реН
2239	Хрд╕реНрдп
219	Хрд╛
29	Хрд╛\ рд
183	Хрд╛рд
84	Хрд╛рдЙ
81	Хрд╛рдЙрди
41	Хрд╛рд░
21	Хрд╛рд░реН
19	Хрд╛рд╕
93	Хрд┐
89	Хрд┐рд
30	Хрд┐рдд
30	Хрд┐рддреН
21	Хрд┐рд▓
19	Хрд┐рд▓реН
2298	Хре
43	ХреЗ
32	ХреЗрд
2012	ХреИ
2012	ХреИрд▓
2012	ХреИрд▓рдВ
51	ХреЛ
36	ХреЛрд
147	ХреН
142	ХреНрд
23	ХреНрдЦ
27	ХреНрд░
23	ХреНрд▓
55	Црд
27	Црд┐
27	Црд┐рд
19	Цре
35	Ч\ рд
21	Ч\ рдЕрд
20	Ч\ рдЕрд╕ре
179	Чрд
22	Чрд░
52	Чрд╛
46	Чрд╛рд
19	Чрд┐
19	Чрд┐рд
4617	Чре
30	ЧреБ
30	ЧреБрд
24	ЧреЗ
2037	ЧреЛ
2017	ЧреЛрд░
2012	ЧреЛрд░реА
2513	ЧреН
2447	ЧреНрд░
416	ЧреНрд░рд╛
2018	ЧреНрд░реЗ
27	ЧреНрд▓
50	Ш\ рд
50	Ш\ рдЙрд
50	Ш\ рдЙрддре
38	Шре
22	ШреН
22	ШреНрд
28	Щре
27	ЩреН
26	ЩреНрдЧ
20	ЩреНрдЧ\ рд
35	Ъ\ рд
121	Ърд
31	Ърд╛
31	Ърд╛рд
19	Ърд╛рд░
53	Ърд┐
47	Ърд┐рд
30	Ърд┐рдХ
30	Ърд┐рдХрд┐
82	Ъре
55	ЪреН
54	ЪреНрд
23	ЪреНрдХ
20	ЪреНрдЪ
147	Ьрд
43	Ьрд╛
34	Ьрд╛рд
22	Ьрд┐
22	Ьрд┐рд
123	Ьре
27	ЬреА
77	ЬреН
76	ЬреНрд
29	ЬреНрдЬ
22	ЬреНрдп
36	Юрд
29	Юрд╛
28	Юрд╛рд
33	Юре
32	ЮреН
32	ЮреНрд
27	ЮреНрдЮ
19	ЮреНрдЮрд╛
34	Я\ рд
86	Ярд
47	Ярд┐
45	Ярд┐рд
23	Ярд┐рд░
23	Ярд┐рд░реВ
359	Яре
94	ЯреА
86	ЯреА\ рд
28	ЯреА\ рдЕрд
20	ЯреА\ рддре
225	ЯреН
222	ЯреНрд
26	ЯреНрда
189	ЯреНрд░
174	ЯреНрд░\ рд
44	ард
19	б\ рд
2501	брд
2013	брд░
2012	брд░\ рд
2012	брд░\ рд╕ре
415	брд╕
415	брд╕реН
415	брд╕реНрдп
26	брд╛
24	брд┐
22	брд┐рд
38	бре
1543	г\ рд
1525	г\ рд╡рд
1524	г\ рд╡рд░ре
63	грд
19	грдВ
46	гре
26	греН
25	греНрд
121	д\ рд
21	д\ рд╕р
23	дБр
162	дВ\ 
141	дВ\ р
31	дВ\ рдЙр
29	дВ\ рдЙрддр
19	дВ\ рдПр
2623	дВрд
35	дВрдЧр
19	дВрдЧрд
2430	дВрдбрд
2012	дВрдбрд░\ р
415	дВрдбрд╕ре
29	дВрджр
24	дВрджре
3409	дЕрд
24	дЕрдВрд
22	дЕрдЩре
22	дЕрдЩреНрд
496	дЕрдзрд
496	дЕрдзрд┐рд
23	дЕрдире
36	дЕрд░р
30	дЕрд░ре
27	дЕрд░реНрд
2685	дЕрд╕ре
2682	дЕрд╕реНрд
470	дЖрд
417	дЖрдпрд
415	дЖрдпрд░рд
47	дЗрд
25	дИрд
581	дЙрд
425	дЙрддре
425	дЙрддреНрд
95	дЙрдир
84	дЙрдире
83	дЙрдиреНрд
2348	дПрд
2262	дПрдХрд
2242	дПрдХрд╕ре
19	дПрд╕р
68	дХ\ 
60	дХ\ р
4974	дХр
2676	дХрд
2249	дХрд╕ре
2249	дХрд╕реНрд
33	дХрд╛\ 
29	дХрд╛\ р
183	дХрд╛рд
84	дХрд╛рдЙрд
26	дХрд╛рд░ре
89	дХрд┐рд
30	дХрд┐рддре
20	дХрд┐рд▓ре
2298	дХре
32	дХреЗрд
2012	дХреИрд
2012	дХреИрд▓рд
36	дХреЛрд
142	дХреНрд
22	дХреНрдЦрд
19	дХреНрд░ре
74	дЦр
55	дЦрд
27	дЦрд┐рд
19	дЦре
43	дЧ\ 
35	дЧ\ р
21	дЧ\ рдЕр
20	дЧ\ рдЕрд╕р
4796	дЧр
179	дЧрд
46	дЧрд╛рд
19	дЧрд┐рд
4617	дЧре
30	дЧреБрд
2030	дЧреЛрд
2017	дЧреЛрд░ре
2511	дЧреНрд
420	дЧреНрд░рд
2027	дЧреНрд░ре
50	дШ\ р
50	дШ\ рдЙр
50	дШ\ рдЙрддр
56	дШр
38	дШре
22	дШреНрд
28	дЩре
27	дЩреНрд
20	дЩреНрдЧ\ р
36	дЪ\ 
35	дЪ\ р
203	дЪр
121	дЪрд
31	дЪрд╛рд
47	дЪрд┐рд
30	дЪрд┐рдХрд
82	дЪре
54	дЪреНрд
20	дЬ\ 
270	дЬр
147	дЬрд
34	дЬрд╛рд
22	дЬрд┐рд
123	дЬре
76	дЬреНрд
24	дЬреНрдЬрд
69	дЮр
36	дЮрд
28	дЮрд╛рд
33	дЮре
32	дЮреНрд
26	дЮреНрдЮрд
40	дЯ\ 
34	дЯ\ р
445	дЯр
86	дЯрд
45	дЯрд┐рд
23	дЯрд┐рд░ре
359	дЯре
86	дЯреА\ р
28	дЯреА\ рдЕр
20	дЯреА\ рддр
222	дЯреНрд
26	дЯреНрдард
174	дЯреНрд░\ р
51	дар
44	дард
31	дб\ 
19	дб\ р
2539	дбр
2501	дбрд
2012	дбрд░\ р
2012	дбрд░\ рд╕р
415	дбрд╕ре
415	дбрд╕реНрд
22	дбрд┐рд
38	дбре
1543	дг\ р
1525	дг\ рд╡р
1524	дг\ рд╡рд░р
109	дгр
63	дгрд
46	дгре
25	дгреНрд
40	дд\ 
37	дд\ р
4389	ддр
826	ддрд
25	ддрдВ\ 
21	ддрдВ\ р
19	ддрддре
19	ддрддреНрд
421	ддрд░\ р
415	ддрд░\ рдЖр
27	ддрд░р
22	ддрд░рд
22	ддрд╕ре
21	ддрд╕реНрд
20	ддрд╛\ р
40	ддрд╛рд
53	ддрд┐\ 
42	ддрд┐\ р
102	ддрд┐р
49	ддрд┐рд
53	ддрд┐ре
34	ддрд┐ред\ р
3563	ддре
19	ддреБ\ р
24	ддреБрд
2669	ддреБре
20	ддреЛ\ р
31	ддреЛрд
733	ддреНрд
467	ддреНрддрд
39	ддреНрддре
32	ддреНрдерд
21	ддреНрдпре
28	ддреНрд░рд
32	ддреНрд╕рд
100	дер
74	дерд
20	дерд╛рд
26	дере
35	дж\ 
27	дж\ р
453	джр
124	джрд
31	джрд┐рд
329	джре
87	джреЗрд
30	джреЗрд░ре
28	джреЛрд
140	джреНрд
22	джреНрдЧре
25	джреНрдзрд
2150	дзр
2108	дзрд
22	дзрдор
1545	дзрд╛рд
1528	дзрд╛рд░рд
505	дзрд┐рд
488	дзрд┐рд╡рд
42	дзре
19	дзреНрд
178	ди\ 
20	ди\ -
20	ди\ -\ рд
140	ди\ р
42	ди\ рдЙр
42	ди\ рдЙрддр
36	ди\ рдПр
26	ди\ рдПрдХр
861	дир
375	дирд
21	дирд╕р
21	дирд╛\ 
115	дирд╛рд
21	дирд┐\ р
82	дирд┐рд
25	дирд┐рдпрд
486	дире
22	диреА\ 
33	диреЗ\ р
29	диреЗ\ рдЙр
49	диреЗрд
313	диреНрд
85	диреНрдЯре
43	диреНрддрд
27	диреНрддре
22	диреНрджре
19	дк:
476	дкр
285	дкрд
34	дкрдЯрд
32	дкрдЯрд┐рд
23	дкрддр
23	дкрд░р
20	дкрд░рд
68	дкрд╛рд
19	дкрд┐\ р
191	дкре
31	дкреБрд
20	дкреЛрд
95	дкреНрд
40	дкреНрд░рд
20	дкреНрд╕рд
85	длр
28	длрд
57	длре
352	дмр
139	дмрд
37	дмрд▓ре
36	дмрд▓реНрд
28	дмрд╛рд
26	дмрд┐рд
213	дмре
46	дмреБрд
28	дмреБрджре
28	дмреЗрд
32	дмреЛрд
78	дмреНрд
24	дмреНрд░рд
108	днр
91	днрд
56	днрд╛рд
480	до\ 
471	до\ р
417	до\ рдЕр
417	до\ рдЕрд╕р
20	до\ рдПр
20	до\ рдПрдХр
681	дор
382	дорд
22	дордир
19	дорд╣рд
120	дорд╛рд
59	дорд┐рд
299	доре
19	дореБрд
38	дореЗрд
58	дореЛрд
20	дореЛрд░ре
116	дореНрд
25	дореНрдкре
4776	дп\ р
520	дп\ рдЕр
20	дп\ рдЕрдЩр
490	дп\ рдЕрдзр
33	дп\ рдЙр
30	дп\ рдЙрддр
2027	дп\ рдПр
2023	дп\ рдПрдХр
419	дп\ рдЧр
416	дп\ рдЧреНр
174	дп\ рд░р
172	дп\ рд░рд╛р
1527	дп\ рд╕р
1524	дп\ рд╕рд╛р
976	дпр
770	дпрд
22	дпрддр
20	дпрдо\ р
417	дпрд░рд
415	дпрд░рд▓ре
103	дпрд╛\ 
34	дпрд╛\ -
34	дпрд╛\ -\ рд
64	дпрд╛\ р
42	дпрд╛\ рдПр
70	дпрд╛рд
206	дпре
26	дпреБрд
24	дпреЛ\ 
19	дпреЛ\ р
27	дпреЛрд
85	дпреНрд
24	дпреНрд░ре
2701	д░\ 
2666	д░\ р
175	д░\ рдЕр
175	д░\ рдЕрд╕р
415	д░\ рдЖр
415	д░\ рдЖрдпр
2014	д░\ рд╕р
2012	д░\ рд╕реНр
9685	д░р
3018	д░рд
19	д░рдЬр
1530	д░рдг\ р
1525	д░рдг\ рд╡р
21	д░рддр
418	д░рд▓ре
418	д░рд▓реИрд
26	д░рд╕р
718	д░рд╛рд
19	д░рд╛рдЬре
416	д░рд╛рдо\ р
19	д░рд╛рдорд
177	д░рд╛рд╖ре
123	д░рд┐рд
23	д░рд┐рдпрд
6667	д░ре
2059	д░реА\ р
27	д░реА\ рдЙр
2015	д░реА\ рдХр
33	д░реАрд
39	д░реВрд
26	д░реЗ\ р
20	д░реЗ\ рдЙр
2056	д░реЗрд
2016	д░реЗрдЧре
73	д░реЛрд
23	д░реЛрдире
2297	д░реНрд
33	д░реНрдорд
35	д░реНрд░ре
2012	д░реНрд╖\ р
52	д▓\ 
44	д▓\ р
3152	д▓р
2271	д▓рд
2021	д▓рдВрд
2012	д▓рдВрдбрд
62	д▓рд╛рд
77	д▓рд┐рд
881	д▓ре
23	д▓реА\ р
28	д▓реЗ\ 
25	д▓реЗ\ р
55	д▓реЗрд
434	д▓реИрд
432	д▓реИрдВрд
48	д▓реЛрд
237	д▓реНрд
22	д▓реНрдпрд
39	д▓реНрдпре
24	д▓реНрд▓рд
78	д▓реНрд▓ре
58	д╡\ 
53	д╡\ р
20	д╡\ рдЕр
2480	д╡р
2367	д╡рд
25	д╡рдир
19	д╡рдирд
2024	д╡рд░ре
2018	д╡рд░реНрд
22	д╡рд╛\ 
19	д╡рд╛\ р
70	д╡рд╛рд
118	д╡рд┐рд
113	д╡ре
32	д╡реЗрд
28	д╡реНрд
19	д╢\ 
131	д╢р
89	д╢рд
30	д╢рд╛рд
21	д╢рд╛рд╕ре
42	д╢ре
2017	д╖\ р
2013	д╖\ рдЕр
2013	д╖\ рдЕрд╕р
228	д╖р
31	д╖рд
197	д╖ре
193	д╖реНрд
177	д╖реНрдЯре
136	д╕\ 
119	д╕\ р
26	д╕\ рдЙр
21	д╕\ рдЙрддр
9730	д╕р
1884	д╕рд
23	д╕рдВрд
26	д╕рдор
35	д╕рд╛\ 
1588	д╕рд╛рд
1527	д╕рд╛рдзрд
73	д╕рд┐рд
20	д╕рд┐рдоре
7846	д╕ре
33	д╕реЗрд
26	д╕реЛ\ р
7687	д╕реНрд
2726	д╕реНрддре
21	д╕реНрдерд
4687	д╕реНрдп\ р
72	д╕реНрд╕\ р
28	д╕реНрд╕рд
194	д╣р
100	д╣рд
32	д╣рд╛рд
28	д╣рд┐рд
94	д╣ре
45	д╣реЛрд
359	д╛\ 
56	д╛\ -
56	д╛\ -\ рд
268	д╛\ р
27	д╛\ рдЕр
21	д╛\ рдЙр
74	д╛\ рдПр
71	д╛\ рдПрдХр
4953	д╛рд
97	д╛рдЙрд
81	д╛рдЙрдире
28	д╛рдХр
20	д╛рдЧр
30	д╛рдШ\ р
30	д╛рдШ\ рдЙр
24	д╛рдЪр
47	д╛рдЬр
23	д╛рдЬрд
24	д╛рдЬре
20	д╛рдЬреНрд
36	д╛рдгр
20	д╛рдгрд
37	д╛рддр
22	д╛рддре
29	д╛рджр
1536	д╛рдзрд
1527	д╛рдзрд╛рд
38	д╛рди\ 
23	д╛рди\ р
113	д╛рдир
80	д╛рдирд
33	д╛рдире
35	д╛рдкр
20	д╛рдкрд
428	д╛рдо\ р
416	д╛рдо\ рдЕр
65	д╛рдор
46	д╛рдорд
19	д╛рдоре
56	д╛рдпр
32	д╛рдпрд
24	д╛рдпре
1588	д╛рд░рд
1527	д╛рд░рдг\ р
103	д╛рд░ре
72	д╛рд░реНрд
87	д╛рд▓р
37	д╛рд▓рд
50	д╛рд▓ре
27	д╛рд╡р
177	д╛рд╖ре
177	д╛рд╖реНрд
78	д╛рд╕р
60	д╛рд╕ре
46	д╛рд╕реНрд
133	д┐\ 
118	д┐\ р
1609	д┐р
1541	д┐рд
28	д┐рдХ\ р
98	д┐рдХр
74	д┐рдХрд
43	д┐рдХрд┐рд
24	д┐рдХре
25	д┐рдЬр
20	д┐рдЬре
20	д┐рдЮре
20	д┐рдЮреНрд
34	д┐рдЯр
29	д┐рдЯре
21	д┐рдЯреНрд
89	д┐рддр
25	д┐рддрд
64	д┐рддре
51	д┐рддреНрд
30	д┐рджр
26	д┐рджре
23	д┐рджреНрд
66	д┐рдир
51	д┐рдире
35	д┐рдиреНрд
33	д┐рдкр
51	д┐рдор
35	д┐рдоре
28	д┐рдореНрд
144	д┐рдпрд
33	д┐рдпрд╛\ -
53	д┐рдпрд╛\ р
20	д┐рдпрд╛рд
38	д┐рд░р
28	д┐рд░ре
24	д┐рд░реВрд
82	д┐рд▓р
19	д┐рд▓рд
63	д┐рд▓ре
53	д┐рд▓реНрд
503	д┐рд╡рд
488	д┐рд╡рд░ре
62	д┐рд╕р
48	д┐рд╕ре
42	д┐рд╕реНрд
68	д┐ре
44	д┐ред\ р
827	дрд
25	дрдВ
21	дрдВ\ рд
19	дрдд
19	дрддреН
19	дрддреНрдд
449	дрд░
421	дрд░\ рд
415	дрд░\ рдЖрд
22	дрд░рд
24	дрд╕
22	дрд╕реН
69	дрд╛
20	дрд╛\ рд
40	дрд╛рд
167	дрд┐
42	дрд┐\ рд
49	дрд┐рд
53	дрд┐ред
34	дрд┐ред\ рд
3564	дре
23	дреА
2715	дреБ
19	дреБ\ рд
24	дреБрд
2669	дреБред
29	дреЗ
51	дреЛ
20	дреЛ\ рд
31	дреЛрд
20	дреЛрд╡
739	дреН
733	дреНрд
512	дреНрдд
423	дреНрддрд░
19	дреНрддреН
41	дреНрде
24	дреНрдп
21	дреНрдпреН
75	дреНрд░
22	дреНрд╡
33	дреНрд╕
29	дреНрд╕рд╛
2260	еА\ 
2239	еА\ р
33	еА\ рдЕр
43	еА\ рдЙр
43	еА\ рдЙрддр
2018	еА\ рдХр
2012	еА\ рдХреИр
22	еА\ рддр
20	еА\ рддреНр
186	еАр
185	еАрд
20	еАрдир
60	еБ\ 
55	еБ\ р
2963	еБр
285	еБрд
35	еБрджре
34	еБрджреНрд
55	еБрд░р
38	еБрд░ре
23	еБрд▓р
2678	еБре
114	еВрд
19	еВрдк:
22	еВрд░р
29	еГрд
180	еЗ\ 
175	еЗ\ р
78	еЗ\ рдЙр
78	еЗ\ рдЙрддр
2561	еЗрд
2019	еЗрдЧре
2013	еЗрдЧреЛрд
35	еЗрддр
46	еЗрдир
20	еЗрдирд
26	еЗрдире
86	еЗрд░р
70	еЗрд░ре
55	еЗрд░реНрд
34	еЗрд▓р
19	еЗрд▓ре
31	еЗрд╡р
19	еЗрд╡рд
48	еЗрд╕р
36	еЗрд╕ре
2489	еИрд
433	еИрдВрд
415	еИрдВрдбрд
2012	еИрд▓рд
2012	еИрд▓рдВрд
126	еЛ\ 
107	еЛ\ р
2533	еЛрд
30	еЛрдВрд
22	еЛрдВрджре
20	еЛрдЧр
38	еЛрддр
26	еЛрддрд
74	еЛрдир
56	еЛрдире
23	еЛрдиреЗ\ р
20	еЛрдиреНрд
29	еЛрдор
2077	еЛрд░ре
2015	еЛрд░реА\ р
30	еЛрд░реНрд
28	еЛрд▓р
21	еЛрд▓ре
37	еЛрд╡р
23	еЛрд╡рд
41	еМрд
59	еН\ 
55	еН\ р
15207	еНрд
73	еНрдХр
33	еНрдХрд
40	еНрдХре
25	еНрдЦрд
24	еНрдЧ\ р
21	еНрдЧ\ рдЕр
86	еНрдЧр
32	еНрдЧрд
54	еНрдЧре
21	еНрдЧреНрд
30	еНрдЪр
19	еНрдЪрд
40	еНрдЬр
35	еНрдЬрд
36	еНрдЮрд
28	еНрдЮрд╛рд
275	еНрдЯре
82	еНрдЯреА\ р
183	еНрдЯреНрд
33	еНрдар
28	еНрдард
22	еНрдбр
3355	еНрддр
537	еНрддрд
418	еНрддрд░\ р
20	еНрддрд┐ре
2818	еНрддре
2669	еНрддреБре
23	еНрддреЛрд
82	еНрддреНрд
63	еНрдер
56	еНрдерд
19	еНрдерд╛рд
74	еНрджр
20	еНрджрд
54	еНрджре
19	еНрджреНрд
39	еНрдзр
27	еНрдзрд
77	еНрдир
38	еНрдирд
24	еНрдирд╛рд
39	еНрдире
58	еНрдкр
19	еНрдкрд
39	еНрдкре
32	еНрдкреНрд
26	еНрдлр
20	еНрдлре
91	еНрдмр
40	еНрдмрд
51	еНрдмре
108	еНрдор
83	еНрдорд
28	еНрдорд╛рд
25	еНрдоре
4732	еНрдп\ р
517	еНрдп\ рдЕр
2020	еНрдп\ рдПр
419	еНрдп\ рдЧр
174	еНрдп\ рд░р
1526	еНрдп\ рд╕р
202	еНрдпр
109	еНрдпрд
32	еНрдпрд╛рд
93	еНрдпре
70	еНрдпреНрд
184	еНрд░\ р
174	еНрд░\ рдЕр
2728	еНрд░р
561	еНрд░рд
452	еНрд░рд╛рд
36	еНрд░рд┐рд
2167	еНрд░ре
19	еНрд░реА\ р
27	еНрд░реАрд
2034	еНрд░реЗрд
47	еНрд░реЛрд
207	еНрд▓р
70	еНрд▓рд
34	еНрд▓рд╛рд
22	еНрд▓рд┐рд
137	еНрд▓ре
31	еНрд▓реЗрд
50	еНрд▓реНрд
74	еНрд╡р
52	еНрд╡рд
26	еНрд╡рд╛рд
22	еНрд╡ре
2013	еНрд╖\ р
2012	еНрд╖\ рдЕр
79	еНрд╕\ р
139	еНрд╕р
92	еНрд╕рд
47	еНрд╕ре
25	еНрд╕реНрд
26	еНрд╣р
87	ед\ 
84	ед\ р
196	еж\ р
196	еж\ рдЧр
196	еж\ рдЧреНр
382	ежре
19	ежреж\ р
19	ежреж\ рдЧр
19	ежрежре
20	ежрез\ р
20	ежрез\ рдЧр
19	ежрезре
19	ежрей\ р
19	ежрей\ рдЧр
19	ежрейре
20	ежрек\ р
20	ежрек\ рдЧр
19	ежрекре
19	ежрел\ р
19	ежрел\ рдЧр
20	ежрелре
19	ежрем\ р
19	ежрем\ рдЧр
20	ежрен\ р
20	ежрен\ рдЧр
20	ежренре
19	ежрео\ р
19	ежрео\ рдЧр
19	ежреоре
19	ежреп\ р
19	ежреп\ рдЧр
19	ежрепре
202	ез\ р
202	ез\ рдЧр
202	ез\ рдЧреНр
1363	езре
21	езреж\ р
21	езреж\ рдЧр
115	езрежре
21	езрез\ р
21	езрез\ рдЧр
115	езрезре
19	езреи\ р
19	езреи\ рдЧр
116	езреире
20	езрей\ р
20	езрей\ рдЧр
115	езрейре
20	езрек\ р
20	езрек\ рдЧр
117	езрекре
19	езрел\ р
19	езрел\ рдЧр
115	езрелре
20	езрем\ р
20	езрем\ рдЧр
117	езремре
21	езрен\ р
21	езрен\ рдЧр
116	езренре
20	езрео\ р
20	езрео\ рдЧр
115	езреоре
20	езреп\ р
20	езреп\ рдЧр
121	езрепре
205	еи\ р
204	еи\ рдЧр
204	еи\ рдЧреНр
489	еире
21	еиреж\ р
21	еиреж\ рдЧр
114	еирежре
20	еирез\ р
20	еирез\ рдЧр
19	еирезре
20	еиреи\ р
20	еиреи\ рдЧр
19	еиреире
20	еирей\ р
20	еирей\ рдЧр
19	еирейре
20	еирек\ р
20	еирек\ рдЧр
19	еирекре
19	еирел\ р
19	еирел\ рдЧр
20	еирелре
20	еирем\ р
20	еирем\ рдЧр
19	еиремре
22	еирен\ р
21	еирен\ рдЧр
19	еиренре
20	еирео\ р
20	еирео\ рдЧр
19	еиреоре
20	еиреп\ р
20	еиреп\ рдЧр
19	еирепре
201	ей\ р
200	ей\ рдЧр
200	ей\ рдЧреНр
392	ейре
20	ейреж\ р
20	ейреж\ рдЧр
19	ейрежре
20	ейрез\ р
20	ейрез\ рдЧр
19	ейрезре
21	ейреи\ р
21	ейреи\ рдЧр
19	ейреире
21	ейрей\ р
21	ейрей\ рдЧр
19	ейрейре
21	ейрек\ р
21	ейрек\ рдЧр
20	ейрекре
19	ейрел\ р
19	ейрел\ рдЧр
19	ейрелре
20	ейрем\ р
20	ейрем\ рдЧр
19	ейремре
21	ейрен\ р
21	ейрен\ рдЧр
19	ейренре
19	ейреоре
20	ейреп\ р
20	ейреп\ рдЧр
19	ейрепре
202	ек\ р
201	ек\ рдЧр
201	ек\ рдЧреНр
395	екре
20	екреж\ р
20	екреж\ рдЧр
19	екрежре
20	екрез\ р
20	екрез\ рдЧр
19	екрезре
21	екреи\ р
20	екреи\ рдЧр
19	екреире
21	екрей\ р
21	екрей\ рдЧр
20	екрейре
20	екрек\ р
20	екрек\ рдЧр
19	екрекре
20	екрел\ р
20	екрел\ рдЧр
19	екрелре
20	екрем\ р
20	екрем\ рдЧр
19	екремре
21	екрен\ р
21	екрен\ рдЧр
19	екренре
19	екрео\ р
19	екрео\ рдЧр
19	екреоре
20	екреп\ р
20	екреп\ рдЧр
19	екрепре
202	ел\ р
202	ел\ рдЧр
202	ел\ рдЧреНр
395	елре
20	елреж\ р
20	елреж\ рдЧр
19	елрежре
20	елрез\ р
20	елрез\ рдЧр
19	елрезре
21	елреи\ р
21	елреи\ рдЧр
20	елреире
21	елрей\ р
21	елрей\ рдЧр
19	елрейре
19	елрек\ р
19	елрек\ рдЧр
21	елрел\ р
21	елрел\ рдЧр
19	елрелре
21	елрем\ р
21	елрем\ рдЧр
19	елремре
21	елрен\ р
21	елрен\ рдЧр
19	елренре
19	елрео\ р
19	елрео\ рдЧр
19	елреоре
19	елреп\ р
19	елреп\ рдЧр
20	елрепре
202	ем\ р
202	ем\ рдЧр
202	ем\ рдЧреНр
394	емре
19	емрежре
20	емрез\ р
20	емрез\ рдЧр
20	емрезре
21	емреи\ р
21	емреи\ рдЧр
19	емреире
20	емрей\ р
20	емрей\ рдЧр
19	емрейре
20	емрек\ р
20	емрек\ рдЧр
19	емрекре
21	емрел\ р
21	емрел\ рдЧр
19	емрелре
20	емрем\ р
20	емрем\ рдЧр
21	емрен\ р
21	емрен\ рдЧр
19	емренре
19	емрео\ р
19	емрео\ рдЧр
20	емреоре
19	емреп\ р
19	емреп\ рдЧр
19	емрепре
207	ен\ р
206	ен\ рдЧр
206	ен\ рдЧреНр
398	енр
396	енре
19	енреж\ р
19	енреж\ рдЧр
20	енрежре
20	енрез\ р
20	енрез\ рдЧр
19	енрезре
21	енреи\ р
21	енреи\ рдЧр
19	енреире
20	енрей\ р
20	енрей\ рдЧр
19	енрейре
20	енрек\ р
20	енрек\ рдЧр
20	енрекре
21	енрел\ р
21	енрел\ рдЧр
19	енрелре
21	енрем\ р
21	енрем\ рдЧр
19	енремре
19	енрен\ р
19	енрен\ рдЧр
20	енренре
21	енрео\ р
21	енрео\ рдЧр
19	енреоре
21	енреп\ р
21	енреп\ рдЧр
19	енрепре
200	ео\ р
198	ео\ рдЧр
198	ео\ рдЧреНр
394	еоре
19	еореж\ р
19	еореж\ рдЧр
19	еорежре
20	еорез\ р
20	еорез\ рдЧр
19	еорезре
21	еореи\ р
21	еореи\ рдЧр
19	еореире
19	еорейре
20	еорек\ р
20	еорек\ рдЧр
19	еорекре
21	еорел\ р
21	еорел\ рдЧр
19	еорелре
20	еорем\ р
20	еорем\ рдЧр
20	еоремре
20	еорен\ р
20	еорен\ рдЧр
19	еоренре
23	еорео\ р
21	еорео\ рдЧр
19	еореоре
21	еореп\ р
21	еореп\ рдЧр
19	еорепре
201	еп\ р
201	еп\ рдЧр
201	еп\ рдЧреНр
399	епре
19	епреж\ р
19	епреж\ рдЧр
19	епрежре
20	епрез\ р
20	епрез\ рдЧр
19	епрезре
21	епреи\ р
21	епреи\ рдЧр
19	епреире
19	епрей\ р
19	епрей\ рдЧр
19	епрейре
20	епрек\ р
20	епрек\ рдЧр
19	епрекре
21	епрел\ р
21	епрел\ рдЧр
22	епрелре
20	епрем\ р
20	епрем\ рдЧр
19	епремре
20	епрен\ р
20	епрен\ рдЧр
19	епренре
21	епрео\ р
21	епрео\ рдЧр
21	епреоре
21	епреп\ р
21	епреп\ рдЧр
19	епрепре
74	ерд
29	ерд╛
20	ерд╛рд
21	ерд┐
26	ере
223	ж\ рд
196	ж\ рдЧре
196	ж\ рдЧреНрд
124	жрд
28	жрд╛
33	жрд┐
31	жрд┐рд
711	жре
20	жреА
92	жреЗ
87	жреЗрд
31	жреЗрд░
30	жреЗрд░реН
31	жреЛ
28	жреЛрд
144	жреН
140	жреНрд
23	жреНрдЧ
24	жреНрдж
40	жреНрдз
23	жреНрд░
38	жреж
19	жреж\ рд
19	жреж\ рдЧре
19	жрежре
39	жрез
20	жрез\ рд
20	жрез\ рдЧре
19	жрезре
36	жреи
38	жрей
19	жрей\ рд
19	жрей\ рдЧре
19	жрейре
39	жрек
20	жрек\ рд
20	жрек\ рдЧре
19	жрекре
39	жрел
19	жрел\ рд
19	жрел\ рдЧре
20	жрелре
37	жрем
19	жрем\ рд
19	жрем\ рдЧре
40	жрен
20	жрен\ рд
20	жрен\ рдЧре
20	жренре
38	жрео
19	жрео\ рд
19	жрео\ рдЧре
19	жреоре
38	жреп
19	жреп\ рд
19	жреп\ рдЧре
19	жрепре
207	з\ рд
202	з\ рдЧре
202	з\ рдЧреНрд
2109	зрд
22	зрдо
1547	зрд╛
1535	зрд╛рд░
1526	зрд╛рд░рдг
507	зрд┐
490	зрд┐рд╡
488	зрд┐рд╡рд░
1405	зре
20	зреН
19	зреНрд
136	зреж
21	зреж\ рд
21	зреж\ рдЧре
115	зрежре
136	зрез
21	зрез\ рд
21	зрез\ рдЧре
115	зрезре
135	зреи
19	зреи\ рд
19	зреи\ рдЧре
116	зреире
135	зрей
20	зрей\ рд
20	зрей\ рдЧре
115	зрейре
137	зрек
20	зрек\ рд
20	зрек\ рдЧре
117	зрекре
134	зрел
19	зрел\ рд
19	зрел\ рдЧре
115	зрелре
137	зрем
20	зрем\ рд
20	зрем\ рдЧре
117	зремре
137	зрен
21	зрен\ рд
21	зрен\ рдЧре
116	зренре
135	зрео
20	зрео\ рд
20	зрео\ рдЧре
115	зреоре
141	зреп
20	зреп\ рд
20	зреп\ рдЧре
121	зрепре
20	и\ -\ 
20	и\ -\ рд
345	и\ рд
42	и\ рдЙрд
42	и\ рдЙрддре
37	и\ рдПрд
26	и\ рдПрдХрд
204	и\ рдЧре
204	и\ рдЧреНрд
375	ирд
20	ирдВ
21	ирд╕
142	ирд╛
115	ирд╛рд
26	ирд╛рдо
108	ирд┐
21	ирд┐\ рд
82	ирд┐рд
25	ирд┐рдп
20	ирд┐рдпрд╛
975	ире
34	иреА
84	иреЗ
33	иреЗ\ рд
29	иреЗ\ рдЙрд
49	иреЗрд
24	иреЛ
322	иреН
313	иреНрд
88	иреНрдЯ
83	иреНрдЯреА
72	иреНрдд
27	иреНрддрд┐
34	иреНрдж
25	иреНрди
23	иреНрдп
135	иреж
21	иреж\ рд
21	иреж\ рдЧре
114	ирежре
39	ирез
20	ирез\ рд
20	ирез\ рдЧре
19	ирезре
39	иреи
20	иреи\ рд
20	иреи\ рдЧре
19	иреире
39	ирей
20	ирей\ рд
20	ирей\ рдЧре
19	ирейре
39	ирек
20	ирек\ рд
20	ирек\ рдЧре
19	ирекре
39	ирел
19	ирел\ рд
19	ирел\ рдЧре
20	ирелре
40	ирем
20	ирем\ рд
20	ирем\ рдЧре
19	иремре
41	ирен
22	ирен\ рд
21	ирен\ рдЧре
19	иренре
39	ирео
20	ирео\ рд
20	ирео\ рдЧре
19	иреоре
39	иреп
20	иреп\ рд
20	иреп\ рдЧре
19	ирепре
201	й\ рд
200	й\ рдЧре
200	й\ рдЧреНрд
392	йре
39	йреж
20	йреж\ рд
20	йреж\ рдЧре
19	йрежре
39	йрез
20	йрез\ рд
20	йрез\ рдЧре
19	йрезре
40	йреи
21	йреи\ рд
21	йреи\ рдЧре
19	йреире
40	йрей
21	йрей\ рд
21	йрей\ рдЧре
19	йрейре
41	йрек
21	йрек\ рд
21	йрек\ рдЧре
20	йрекре
38	йрел
19	йрел\ рд
19	йрел\ рдЧре
19	йрелре
39	йрем
20	йрем\ рд
20	йрем\ рдЧре
19	йремре
40	йрен
21	йрен\ рд
21	йрен\ рдЧре
19	йренре
37	йрео
19	йреоре
39	йреп
20	йреп\ рд
20	йреп\ рдЧре
19	йрепре
209	к\ рд
201	к\ рдЧре
201	к\ рдЧреНрд
285	крд
36	крдЯ
34	крдЯрд┐
23	крдЯрд┐рд░
23	крдд
24	крд░
20	крд░рд
69	крд╛
68	крд╛рд
34	крд┐
19	крд┐\ рд
586	кре
31	креБ
31	креБрд
20	креЗ
23	креЛ
20	креЛрд
95	креН
95	креНрд
44	креНрд░
22	креНрд╕
20	креНрд╕рди
39	креж
20	креж\ рд
20	креж\ рдЧре
19	крежре
41	крез
20	крез\ рд
20	крез\ рдЧре
19	крезре
40	креи
21	креи\ рд
20	креи\ рдЧре
19	креире
41	крей
21	крей\ рд
21	крей\ рдЧре
20	крейре
39	крек
20	крек\ рд
20	крек\ рдЧре
19	крекре
39	крел
20	крел\ рд
20	крел\ рдЧре
19	крелре
39	крем
20	крем\ рд
20	крем\ рдЧре
19	кремре
40	крен
21	крен\ рд
21	крен\ рдЧре
19	кренре
38	крео
19	крео\ рд
19	крео\ рдЧре
19	креоре
39	креп
20	креп\ рд
20	креп\ рдЧре
19	крепре
204	л\ рд
202	л\ рдЧре
202	л\ рдЧреНрд
28	лрд
452	лре
20	лреН
41	лреж
20	лреж\ рд
20	лреж\ рдЧре
19	лрежре
39	лрез
20	лрез\ рд
20	лрез\ рдЧре
19	лрезре
41	лреи
21	лреи\ рд
21	лреи\ рдЧре
20	лреире
40	лрей
21	лрей\ рд
21	лрей\ рдЧре
19	лрейре
37	лрек
19	лрек\ рд
19	лрек\ рдЧре
40	лрел
21	лрел\ рд
21	лрел\ рдЧре
19	лрелре
40	лрем
21	лрем\ рд
21	лрем\ рдЧре
19	лремре
40	лрен
21	лрен\ рд
21	лрен\ рдЧре
19	лренре
38	лрео
19	лрео\ рд
19	лрео\ рдЧре
19	лреоре
39	лреп
19	лреп\ рд
19	лреп\ рдЧре
20	лрепре
205	м\ рд
202	м\ рдЧре
202	м\ рдЧреНрд
140	мрд
40	мрд▓
36	мрд▓реН
35	мрд▓реНрд▓
30	мрд╛
28	мрд╛рд
26	мрд┐
26	мрд┐рд
607	мре
46	мреБ
46	мреБрд
28	мреБрдж
27	мреБрджреН
33	мреЗ
28	мреЗрд
35	мреЛ
32	мреЛрд
78	мреН
78	мреНрд
26	мреНрдм
34	мреНрд░
37	мреж
19	мрежре
40	мрез
20	мрез\ рд
20	мрез\ рдЧре
20	мрезре
42	мреи
21	мреи\ рд
21	мреи\ рдЧре
19	мреире
39	мрей
20	мрей\ рд
20	мрей\ рдЧре
19	мрейре
39	мрек
20	мрек\ рд
20	мрек\ рдЧре
19	мрекре
40	мрел
21	мрел\ рд
21	мрел\ рдЧре
19	мрелре
39	мрем
20	мрем\ рд
20	мрем\ рдЧре
41	мрен
21	мрен\ рд
21	мрен\ рдЧре
19	мренре
39	мрео
19	мрео\ рд
19	мрео\ рдЧре
20	мреоре
38	мреп
19	мреп\ рд
19	мреп\ рдЧре
19	мрепре
210	н\ рд
206	н\ рдЧре
206	н\ рдЧреНрд
93	нрд
56	нрд╛
56	нрд╛рд
413	нре
39	нреж
19	нреж\ рд
19	нреж\ рдЧре
20	нрежре
39	нрез
20	нрез\ рд
20	нрез\ рдЧре
19	нрезре
40	нреи
21	нреи\ рд
21	нреи\ рдЧре
19	нреире
39	нрей
20	нрей\ рд
20	нрей\ рдЧре
19	нрейре
40	нрек
20	нрек\ рд
20	нрек\ рдЧре
20	нрекре
40	нрел
21	нрел\ рд
21	нрел\ рдЧре
19	нрелре
40	нрем
21	нрем\ рд
21	нрем\ рдЧре
19	нремре
39	нрен
19	нрен\ рд
19	нрен\ рдЧре
20	нренре
40	нрео
21	нрео\ рд
21	нрео\ рдЧре
19	нреоре
40	нреп
21	нреп\ рд
21	нреп\ рдЧре
19	нрепре
671	о\ рд
417	о\ рдЕрд
417	о\ рдЕрд╕ре
20	о\ рдПрд
20	о\ рдПрдХрд
199	о\ рдЧре
198	о\ рдЧреНрд
382	орд
29	орди
20	орд╣
19	орд╣рд
134	орд╛
120	орд╛рд
21	орд╛рди
60	орд┐
59	орд┐рд
693	оре
19	ореА
20	ореБ
19	ореБрд
45	ореЗ
38	ореЗрд
59	ореЛ
58	ореЛрд
25	ореЛрд░
137	ореН
116	ореНрд
31	ореНрдк
24	ореНрдкреН
25	ореНрдм
25	ореНрдо
38	ореж
19	ореж\ рд
19	ореж\ рдЧре
19	орежре
39	орез
20	орез\ рд
20	орез\ рдЧре
19	орезре
40	ореи
21	ореи\ рд
21	ореи\ рдЧре
19	ореире
37	орей
19	орейре
39	орек
20	орек\ рд
20	орек\ рдЧре
19	орекре
40	орел
21	орел\ рд
21	орел\ рдЧре
19	орелре
40	орем
20	орем\ рд
20	орем\ рдЧре
20	оремре
39	орен
20	орен\ рд
20	орен\ рдЧре
19	оренре
42	орео
23	орео\ рд
21	орео\ рдЧре
19	ореоре
40	ореп
21	ореп\ рд
21	ореп\ рдЧре
19	орепре
4977	п\ рд
520	п\ рдЕрд
20	п\ рдЕрдЩре
489	п\ рдЕрдзрд
33	п\ рдЙрд
30	п\ рдЙрддре
2027	п\ рдПрд
2023	п\ рдПрдХрд
617	п\ рдЧреНрд
174	п\ рд░рд
172	п\ рд░рд╛рд
1526	п\ рд╕рд
1524	п\ рд╕рд╛рд
770	прд
22	прдд
19	прди
32	прдо
20	прдо\ рд
422	прд░
415	прд░рд▓
415	прд░рд▓реИ
181	прд╛
34	прд╛\ -\ 
64	прд╛\ рд
42	прд╛\ рдПрд
70	прд╛рд
605	пре
28	преБ
26	преБрд
25	преЗ
54	преЛ
19	преЛ\ рд
27	преЛрд
86	преН
85	преНрд
25	преНрд░
23	преНрд░реЛ
38	преж
19	преж\ рд
19	преж\ рдЧре
19	прежре
39	през
20	през\ рд
20	през\ рдЧре
19	презре
42	преи
21	преи\ рд
21	преи\ рдЧре
19	преире
38	прей
19	прей\ рд
19	прей\ рдЧре
19	прейре
39	прек
20	прек\ рд
20	прек\ рдЧре
19	прекре
43	прел
21	прел\ рд
21	прел\ рдЧре
22	прелре
39	прем
20	прем\ рд
20	прем\ рдЧре
19	премре
39	прен
20	прен\ рд
20	прен\ рдЧре
19	пренре
42	прео
21	прео\ рд
21	прео\ рдЧре
21	преоре
40	преп
21	преп\ рд
21	преп\ рдЧре
19	препре
2666	░\ рд
175	░\ рдЕрд
175	░\ рдЕрд╕ре
415	░\ рдЖрд
415	░\ рдЖрдпрд
2012	░\ рд╕ре
2012	░\ рд╕реНрд
3019	░рд
19	░рдЬ
1545	░рдг
1530	░рдг\ рд
1525	░рдг\ рд╡рд
25	░рдд
419	░рд▓
418	░рд▓реИ
418	░рд▓реИрдВ
31	░рд╕
731	░рд╛
718	░рд╛рд
31	░рд╛рдЬ
19	░рд╛рдЬреН
436	░рд╛рдо
416	░рд╛рдо\ рд
177	░рд╛рд╖
177	░рд╛рд╖реН
126	░рд┐
123	░рд┐рд
27	░рд┐рдп
6667	░ре
2103	░реА
2059	░реА\ рд
27	░реА\ рдЙрд
2014	░реА\ рдХре
33	░реАрд
34	░реБ
39	░реВ
39	░реВрд
29	░реВрдк
2088	░реЗ
26	░реЗ\ рд
20	░реЗ\ рдЙрд
2016	░реЗрдЧ
2012	░реЗрдЧреЛ
80	░реЛ
73	░реЛрд
25	░реЛрди
20	░реЛрдиреЗ
2304	░реН
2297	░реНрд
23	░реНрдд
39	░реНрдо
34	░реНрдп
42	░реНрд░
20	░реНрд░реА
2016	░реНрд╖
2012	░реНрд╖\ рд
44	▓\ рд
2271	▓рд
2024	▓рдВ
2012	▓рдВрдб
2012	▓рдВрдбрд░
79	▓рд╛
62	▓рд╛рд
84	▓рд┐
77	▓рд┐рд
881	▓ре
38	▓реА
23	▓реА\ рд
88	▓реЗ
25	▓реЗ\ рд
55	▓реЗрд
434	▓реИ
432	▓реИрдВ
432	▓реИрдВрдб
49	▓реЛ
48	▓реЛрд
240	▓реН
237	▓реНрд
61	▓реНрдп
38	▓реНрдпреН
115	▓реНрд▓
49	▓реНрд▓реН
53	╡\ рд
20	╡\ рдЕрд
2367	╡рд
26	╡рдВ
43	╡рди
19	╡рдирд
2027	╡рд░
2018	╡рд░реН
2012	╡рд░реНрд╖
93	╡рд╛
19	╡рд╛\ рд
70	╡рд╛рд
118	╡рд┐
118	╡рд┐рд
113	╡ре
40	╡реЗ
32	╡реЗрд
29	╡реН
28	╡реНрд
89	╢рд
19	╢рд▓
34	╢рд╛
30	╢рд╛рд
21	╢рд╛рд╕
21	╢рд╛рд╕реН
42	╢ре
20	╢реН
2121	╖\ рд
2016	╖\ рдЕрд
2013	╖\ рдЕрд╕ре
31	╖рд
197	╖ре
193	╖реН
178	╖реНрдЯ
177	╖реНрдЯреН
119	╕\ рд
26	╕\ рдЙрд
21	╕\ рдЙрддре
1884	╕рд
29	╕рдВ
23	╕рдВрд
29	╕рди
27	╕рдо
1628	╕рд╛
1527	╕рд╛рдз
1526	╕рд╛рдзрд╛
80	╕рд┐
73	╕рд┐рд
20	╕рд┐рдо
20	╕рд┐рдореН
7846	╕ре
23	╕реБ
50	╕реЗ
33	╕реЗрд
45	╕реЛ
26	╕реЛ\ рд
7708	╕реН
7687	╕реНрд
26	╕реНрдХ
19	╕реНрдЯ
2737	╕реНрдд
2673	╕реНрддреБ
39	╕реНрддреН
25	╕реНрде
4695	╕реНрдп
4687	╕реНрдп\ рд
115	╕реНрд╕
72	╕реНрд╕\ рд
100	╣рд
41	╣рд╛
32	╣рд╛рд
34	╣рд┐
28	╣рд┐рд
94	╣ре
46	╣реЛ
45	╣реЛрд
56	╛\ -\ 
56	╛\ -\ рд
268	╛\ рд
27	╛\ рдЕрд
21	╛\ рдЙрд
74	╛\ рдПрд
71	╛\ рдПрдХрд
4953	╛рд
19	╛рдВ
97	╛рдЙ
93	╛рдЙрди
81	╛рдЙрдиреН
30	╛рдХ
25	╛рдЧ
45	╛рдШ
30	╛рдШ\ рд
30	╛рдШ\ рдЙрд
25	╛рдЪ
49	╛рдЬ
23	╛рдЬрд
24	╛рдЬре
20	╛рдЬреН
37	╛рдг
20	╛рдгрд
40	╛рдд
22	╛рддре
30	╛рдж
1546	╛рдз
1527	╛рдзрд╛
1527	╛рдзрд╛рд░
162	╛рди
23	╛рди\ рд
80	╛рдирд
31	╛рдирд┐
33	╛рдире
36	╛рдк
20	╛рдкрд
499	╛рдо
428	╛рдо\ рд
416	╛рдо\ рдЕрд
46	╛рдорд
19	╛рдорд╛
19	╛рдоре
66	╛рдп
32	╛рдпрд
24	╛рдпре
1715	╛рд░
1530	╛рд░рдг
1527	╛рд░рдг\ рд
103	╛рд░ре
72	╛рд░реН
21	╛рд░реНрдп
98	╛рд▓
37	╛рд▓рд
50	╛рд▓ре
19	╛рд▓реА
31	╛рд╡
191	╛рд╖
177	╛рд╖реН
177	╛рд╖реНрдЯ
90	╛рд╕
60	╛рд╕ре
47	╛рд╕реН
29	╛рд╕реНрдд
118	┐\ р
117	┐\ рд
1541	┐рд
135	┐рдХ
28	┐рдХ\ рд
74	┐рдХрд
20	┐рдХрд╛
44	┐рдХрд┐
30	┐рдХрд┐рдд
24	┐рдХре
36	┐рдЬ
20	┐рдЬре
20	┐рдЮ
20	┐рдЮреН
34	┐рдЯ
29	┐рдЯре
23	┐рдЯреН
19	┐рдЯреНрда
109	┐рдд
25	┐рддрд
64	┐рддре
51	┐рддреН
30	┐рддреНрд╕
30	┐рдж
26	┐рджре
23	┐рджреН
85	┐рди
51	┐рдире
36	┐рдиреН
33	┐рдк
66	┐рдо
35	┐рдоре
28	┐рдореН
21	┐рдореНрдк
164	┐рдп
144	┐рдпрд
117	┐рдпрд╛
33	┐рдпрд╛\ -\ 
53	┐рдпрд╛\ рд
43	┐рд░
28	┐рд░ре
24	┐рд░реВ
24	┐рд░реВрдк
84	┐рд▓
19	┐рд▓рд
63	┐рд▓ре
54	┐рд▓реН
39	┐рд▓реНрд▓
510	┐рд╡
488	┐рд╡рд░
488	┐рд╡рд░реН
66	┐рд╕
48	┐рд╕ре
42	┐рд╕реН
19	┐рд╕реНрд╕
68	┐ред
44	┐ред\ рд
105	┬╖\ р
38	рдБ
23	рдБр
2820	рдВ
162	рдВ\ 
141	рдВ\ рд
29	рдВ\ рдЙрдд
19	рдВ\ рдПрд
42	рдВрдЧ
35	рдВрдЧр
19	рдВрдЧрд
2430	рдВрдбрд
2012	рдВрдбрд░\ 
415	рдВрдбрд╕р
38	рдВрдж
29	рдВрджр
21	рдГ
3409	рдЕр
24	рдЕрдВрд
22	рдЕрдЩр
22	рдЕрдЩреНр
498	рдЕрдзр
496	рдЕрдзрд┐р
23	рдЕрдире
36	рдЕрд░р
27	рдЕрд░реНр
2688	рдЕрд╕р
2682	рдЕрд╕реНр
473	рдЖ
470	рдЖр
419	рдЖрдпр
417	рдЖрдпрд░р
49	рдЗ
47	рдЗрд
28	рдИ
25	рдИрд
581	рдЙрд
425	рдЙрддр
425	рдЙрддреНр
107	рдЙрди
95	рдЙрдир
83	рдЙрдиреНр
2348	рдПр
2268	рдПрдХр
2242	рдПрдХрд╕р
19	рдПрд╕р
5057	рдХ
68	рдХ\ 
59	рдХ\ рд
4974	рдХр
2676	рдХрд
2249	рдХрд╕р
2249	рдХрд╕реНр
219	рдХрд╛
33	рдХрд╛\ 
29	рдХрд╛\ рд
183	рдХрд╛рд
84	рдХрд╛рдЙр
41	рдХрд╛рд░
35	рдХрд╛рд░р
19	рдХрд╛рд╕р
89	рдХрд┐рд
30	рдХрд┐рддр
21	рдХрд┐рд▓р
2298	рдХре
43	рдХреЗ
32	рдХреЗрд
2012	рдХреИр
2012	рдХреИрд▓р
51	рдХреЛ
36	рдХреЛрд
142	рдХреНрд
23	рдХреНрдЦр
27	рдХреНрд░р
23	рдХреНрд▓р
77	рдЦ
74	рдЦр
55	рдЦрд
27	рдЦрд┐рд
19	рдЦре
4841	рдЧ
43	рдЧ\ 
35	рдЧ\ рд
21	рдЧ\ рдЕ
20	рдЧ\ рдЕрд╕
179	рдЧрд
22	рдЧрд░
52	рдЧрд╛
46	рдЧрд╛рд
19	рдЧрд┐рд
4617	рдЧре
30	рдЧреБрд
24	рдЧреЗ
2030	рдЧреЛр
2017	рдЧреЛрд░р
2511	рдЧреНр
2447	рдЧреНрд░р
27	рдЧреНрд▓р
111	рдШ
50	рдШ\ рдЙрдд
56	рдШр
38	рдШре
22	рдШреНрд
29	рдЩ
26	рдЩреНрдЧ
20	рдЩреНрдЧ\ 
239	рдЪ
35	рдЪ\ рд
203	рдЪр
121	рдЪрд
31	рдЪрд╛рд
19	рдЪрд╛рд░
53	рдЪрд┐
47	рдЪрд┐рд
30	рдЪрд┐рдХр
82	рдЪре
54	рдЪреНрд
23	рдЪреНрдХ
292	рдЬ
270	рдЬр
147	рдЬрд
43	рдЬрд╛
34	рдЬрд╛рд
22	рдЬрд┐рд
123	рдЬре
27	рдЬреА
76	рдЬреНрд
27	рдЬреНрдЬр
22	рдЬреНрдп
70	рдЮ
69	рдЮр
28	рдЮрд╛р
32	рдЮреНрд
27	рдЮреНрдЮр
490	рдЯ
40	рдЯ\ 
34	рдЯ\ рд
445	рдЯр
86	рдЯрд
45	рдЯрд┐рд
23	рдЯрд┐рд░р
359	рдЯре
90	рдЯреА\ 
28	рдЯреА\ рдЕ
20	рдЯреА\ рдд
222	рдЯреНрд
26	рдЯреНрдар
174	рдЯреНрд░\ 
54	рда
51	рдар
44	рдард
2576	рдб
31	рдб\ 
19	рдб\ рд
2539	рдбр
2012	рдбрд░\ 
2012	рдбрд░\ рд╕
415	рдбрд╕р
415	рдбрд╕реНр
26	рдбрд╛
22	рдбрд┐рд
38	рдбре
1665	рдг
1549	рдг\ 
1526	рдг\ рд╡
1524	рдг\ рд╡рд░
109	рдгр
63	рдгрд
19	рдгрдВ
46	рдгре
25	рдгреНрд
4446	рдд
37	рдд\ рд
4389	рддр
826	рддрд
25	рддрдВ\ 
21	рддрдВ\ рд
19	рддрддр
19	рддрддреНр
421	рддрд░\ 
415	рддрд░\ рдЖ
27	рддрд░р
22	рддрд░рд
21	рддрд╕реНр
69	рддрд╛
20	рддрд╛\ рд
40	рддрд╛рд
167	рддрд┐
53	рддрд┐\ 
42	рддрд┐\ рд
102	рддрд┐р
49	рддрд┐рд
53	рддрд┐ред
36	рддрд┐ред\ 
3563	рддре
23	рддреА
19	рддреБ\ рд
2694	рддреБр
24	рддреБрд
29	рддреЗ
51	рддреЛ
20	рддреЛ\ рд
31	рддреЛрд
20	рддреЛрд╡р
733	рддреНрд
506	рддреНрддр
41	рддреНрде
33	рддреНрдер
23	рддреНрдпр
75	рддреНрд░
26	рддреНрд░\ 
42	рддреНрд░р
22	рддреНрд╡
19	рддреНрд╡\ 
33	рддреНрд╕р
113	рде
100	рдер
74	рдерд
29	рдерд╛
20	рдерд╛р
21	рдерд┐
26	рдере
492	рдж
35	рдж\ 
27	рдж\ рд
453	рджр
124	рджрд
28	рджрд╛
31	рджрд┐рд
329	рджре
20	рджреА
87	рджреЗрд
30	рджреЗрд░р
28	рджреЛрд
140	рджреНрд
23	рджреНрдЧр
23	рджреНрджр
37	рджреНрдзр
23	рджреНрд░
20	рджреНрд░р
2108	рдзрд
22	рдзрдор
1546	рдзрд╛р
1534	рдзрд╛рд░р
505	рдзрд┐р
490	рдзрд┐рд╡р
42	рдзре
19	рдзреНрд
1080	рди
178	рди\ 
20	рди\ -\ рд
140	рди\ рд
42	рди\ рдЙрдд
36	рди\ рдПрд
26	рди\ рдПрдХ
861	рдир
375	рдирд
20	рдирдВ
21	рдирд╕р
142	рдирд╛
21	рдирд╛\ 
115	рдирд╛рд
26	рдирд╛рдо
108	рдирд┐
21	рдирд┐\ рд
82	рдирд┐рд
25	рдирд┐рдпр
486	рдире
34	рдиреА
22	рдиреА\ 
84	рдиреЗ
33	рдиреЗ\ рд
29	рдиреЗ\ рдЙ
49	рдиреЗрд
24	рдиреЛ
313	рдиреНрд
86	рдиреНрдЯр
70	рдиреНрддр
34	рдиреНрдж
28	рдиреНрджр
25	рдиреНрди
22	рдиреНрдир
23	рдиреНрдп
19	рдиреНрдпр
509	рдк
19	рдк:
476	рдкр
285	рдкрд
32	рдкрдЯрд┐р
23	рдкрддр
23	рдкрд░р
20	рдкрд░рд
68	рдкрд╛рд
34	рдкрд┐
19	рдкрд┐\ рд
191	рдкре
31	рдкреБрд
20	рдкреЗ
20	рдкреЛрд
95	рдкреНрд
44	рдкреНрд░р
21	рдкреНрд╕р
87	рдл
85	рдлр
28	рдлрд
57	рдлре
357	рдм
352	рдмр
139	рдмрд
36	рдмрд▓реНр
28	рдмрд╛рд
26	рдмрд┐рд
213	рдмре
46	рдмреБрд
28	рдмреБрджр
33	рдмреЗ
28	рдмреЗрд
32	рдмреЛрд
78	рдмреНрд
26	рдмреНрдмр
34	рдмреНрд░р
112	рдн
108	рднр
91	рднрд
56	рднрд╛рд
1172	рдо
480	рдо\ 
471	рдо\ рд
417	рдо\ рдЕ
417	рдо\ рдЕрд╕
20	рдо\ рдПрдХ
681	рдор
382	рдорд
29	рдорди
22	рдордир
19	рдорд╣рд
134	рдорд╛
120	рдорд╛рд
21	рдорд╛рди
59	рдорд┐рд
299	рдоре
19	рдореА
19	рдореБрд
45	рдореЗ
38	рдореЗрд
58	рдореЛрд
23	рдореЛрд░р
137	рдореН
116	рдореНрд
31	рдореНрдкр
25	рдореНрдмр
25	рдореНрдо
20	рдореНрдор
5788	рдп
4794	рдп\ 
4776	рдп\ рд
520	рдп\ рдЕ
20	рдп\ рдЕрдЩ
490	рдп\ рдЕрдз
30	рдп\ рдЙрдд
2027	рдп\ рдП
2023	рдп\ рдПрдХ
419	рдп\ рдЧ
416	рдп\ рдЧреН
174	рдп\ рд░
172	рдп\ рд░рд╛
1527	рдп\ рд╕
1524	рдп\ рд╕рд╛
976	рдпр
770	рдпрд
22	рдпрддр
19	рдпрди
32	рдпрдо
20	рдпрдо\ рд
419	рдпрд░р
415	рдпрд░рд▓р
181	рдпрд╛
103	рдпрд╛\ 
34	рдпрд╛\ -\ р
64	рдпрд╛\ рд
42	рдпрд╛\ рдП
70	рдпрд╛рд
206	рдпре
26	рдпреБрд
25	рдпреЗ
54	рдпреЛ
24	рдпреЛ\ 
19	рдпреЛ\ рд
27	рдпреЛрд
85	рдпреНрд
25	рдпреНрд░р
12413	рд░
2666	рд░\ рд
175	рд░\ рдЕ
175	рд░\ рдЕрд╕
415	рд░\ рдЖ
415	рд░\ рдЖрдп
2014	рд░\ рд╕
2012	рд░\ рд╕реН
9685	рд░р
3018	рд░рд
19	рд░рдЬр
1531	рд░рдг\ 
1526	рд░рдг\ рд╡
25	рд░рдд
21	рд░рддр
419	рд░рд▓р
418	рд░рд▓реИр
31	рд░рд╕
26	рд░рд╕р
718	рд░рд╛рд
30	рд░рд╛рдЬр
416	рд░рд╛рдо\ 
20	рд░рд╛рдор
177	рд░рд╛рд╖р
123	рд░рд┐рд
25	рд░рд┐рдпр
6667	рд░ре
2062	рд░реА\ 
27	рд░реА\ рдЙ
2015	рд░реА\ рдХ
33	рд░реАрд
34	рд░реБ
39	рд░реВрд
29	рд░реВрдк
19	рд░реВрдк:
26	рд░реЗ\ рд
20	рд░реЗ\ рдЙ
2056	рд░реЗр
2016	рд░реЗрдЧр
73	рд░реЛрд
25	рд░реЛрдир
2297	рд░реНрд
22	рд░реНрддр
37	рд░реНрдор
34	рд░реНрдп
27	рд░реНрдпр
42	рд░реНрд░р
2012	рд░реНрд╖\ 
3218	рд▓
52	рд▓\ 
44	рд▓\ рд
3152	рд▓р
2271	рд▓рд
2021	рд▓рдВр
2012	рд▓рдВрдбр
79	рд▓рд╛
62	рд▓рд╛рд
77	рд▓рд┐рд
881	рд▓ре
38	рд▓реА
23	рд▓реА\ рд
88	рд▓реЗ
28	рд▓реЗ\ 
25	рд▓реЗ\ рд
55	рд▓реЗрд
434	рд▓реИр
432	рд▓реИрдВр
48	рд▓реЛрд
237	рд▓реНрд
61	рд▓реНрдпр
115	рд▓реНрд▓
102	рд▓реНрд▓р
2539	рд╡
53	рд╡\ рд
20	рд╡\ рдЕ
2367	рд╡рд
26	рд╡рдВ
43	рд╡рди
25	рд╡рдир
19	рд╡рдирд
2018	рд╡рд░реНр
93	рд╡рд╛
22	рд╡рд╛\ 
19	рд╡рд╛\ рд
70	рд╡рд╛рд
118	рд╡рд┐рд
113	рд╡ре
40	рд╡реЗ
32	рд╡реЗрд
28	рд╡реНрд
155	рд╢
19	рд╢\ 
131	рд╢р
89	рд╢рд
19	рд╢рд▓
34	рд╢рд╛
30	рд╢рд╛рд
21	рд╢рд╛рд╕р
42	рд╢ре
2247	рд╖
2019	рд╖\ 
2013	рд╖\ рдЕ
2013	рд╖\ рдЕрд╕
228	рд╖р
31	рд╖рд
193	рд╖реНр
177	рд╖реНрдЯр
9878	рд╕
136	рд╕\ 
119	рд╕\ рд
26	рд╕\ рдЙрд
21	рд╕\ рдЙрдд
9730	рд╕р
1884	рд╕рд
29	рд╕рдВ
23	рд╕рдВрд
29	рд╕рди
26	рд╕рдор
35	рд╕рд╛\ 
1588	рд╕рд╛р
1527	рд╕рд╛рдзр
73	рд╕рд┐рд
20	рд╕рд┐рдор
23	рд╕реБ
50	рд╕реЗ
33	рд╕реЗрд
45	рд╕реЛ
26	рд╕реЛ\ рд
7687	рд╕реНрд
25	рд╕реНрдХр
19	рд╕реНрдЯ
2737	рд╕реНрддр
25	рд╕реНрдер
4690	рд╕реНрдп\ 
115	рд╕реНрд╕
74	рд╕реНрд╕\ 
39	рд╕реНрд╕р
196	рд╣
194	рд╣р
100	рд╣рд
41	рд╣рд╛
32	рд╣рд╛рд
34	рд╣рд┐
28	рд╣рд┐рд
94	рд╣ре
45	рд╣реЛрд
5362	рд╛
359	рд╛\ 
56	рд╛\ -\ рд
268	рд╛\ рд
27	рд╛\ рдЕрд
21	рд╛\ рдЙрд
72	рд╛\ рдПрдХ
4953	рд╛рд
19	рд╛рдВ
93	рд╛рдЙрди
81	рд╛рдЙрдир
28	рд╛рдХр
25	рд╛рдЧ
20	рд╛рдЧр
45	рд╛рдШ
30	рд╛рдШ\ рдЙ
24	рд╛рдЪр
47	рд╛рдЬр
23	рд╛рдЬрд
24	рд╛рдЬре
20	рд╛рдЬреНр
36	рд╛рдгр
20	рд╛рдгрд
37	рд╛рддр
22	рд╛рддре
29	рд╛рджр
1546	рд╛рдзр
1527	рд╛рдзрд╛р
162	рд╛рди
38	рд╛рди\ 
23	рд╛рди\ рд
113	рд╛рдир
80	рд╛рдирд
31	рд╛рдирд┐
33	рд╛рдире
35	рд╛рдкр
20	рд╛рдкрд
499	рд╛рдо
430	рд╛рдо\ 
416	рд╛рдо\ рдЕ
65	рд╛рдор
46	рд╛рдорд
19	рд╛рдорд╛
19	рд╛рдоре
66	рд╛рдп
56	рд╛рдпр
32	рд╛рдпрд
24	рд╛рдпре
1691	рд╛рд░р
1528	рд╛рд░рдг\ 
103	рд╛рд░ре
72	рд╛рд░реНр
98	рд╛рд▓
87	рд╛рд▓р
37	рд╛рд▓рд
50	рд╛рд▓ре
19	рд╛рд▓реА
31	рд╛рд╡
27	рд╛рд╡р
191	рд╛рд╖р
177	рд╛рд╖реНр
90	рд╛рд╕
78	рд╛рд╕р
60	рд╛рд╕ре
46	рд╛рд╕реНр
1769	рд┐
133	рд┐\ 
117	рд┐\ рд
1541	рд┐рд
135	рд┐рдХ
28	рд┐рдХ\ рд
98	рд┐рдХр
74	рд┐рдХрд
20	рд┐рдХрд╛
43	рд┐рдХрд┐р
24	рд┐рдХре
36	рд┐рдЬ
25	рд┐рдЬр
20	рд┐рдЬре
20	рд┐рдЮреНр
34	рд┐рдЯр
29	рд┐рдЯре
21	рд┐рдЯреНр
109	рд┐рдд
89	рд┐рддр
25	рд┐рддрд
64	рд┐рддре
51	рд┐рддреНр
30	рд┐рджр
26	рд┐рджре
23	рд┐рджреНр
85	рд┐рди
66	рд┐рдир
51	рд┐рдире
35	рд┐рдиреНр
33	рд┐рдкр
66	рд┐рдо
51	рд┐рдор
35	рд┐рдоре
28	рд┐рдореНр
144	рд┐рдпрд
117	рд┐рдпрд╛
89	рд┐рдпрд╛\ 
20	рд┐рдпрд╛р
43	рд┐рд░
38	рд┐рд░р
28	рд┐рд░ре
24	рд┐рд░реВр
82	рд┐рд▓р
19	рд┐рд▓рд
63	рд┐рд▓ре
53	рд┐рд▓реНр
510	рд┐рд╡р
488	рд┐рд╡рд░р
62	рд┐рд╕р
48	рд┐рд╕ре
42	рд┐рд╕реНр
68	рд┐ред
44	рд┐ред\ рд
2478	реА
2260	реА\ 
33	реА\ рдЕрд
43	реА\ рдЙрдд
2018	реА\ рдХ
2012	реА\ рдХреИ
22	реА\ рдд
20	реА\ рддреН
185	реАрд
31	реАрди
20	реАрдир
21	реАрдп
3028	реБ
54	реБ\ рд
2963	реБр
285	реБрд
34	реБрджреНр
55	реБрд░р
38	реБрд░ре
23	реБрд▓р
2678	реБред
132	реВ
114	реВрд
30	реВрдк
19	реВрдк:
22	реВрд░р
30	реГ
29	реГрд
2772	реЗ
172	реЗ\ рд
78	реЗ\ рдЙрдд
2561	реЗрд
26	реЗрдВ
2023	реЗрдЧр
2013	реЗрдЧреЛр
35	реЗрддр
63	реЗрди
46	реЗрдир
20	реЗрдирд
26	реЗрдире
21	реЗрдп
86	реЗрд░р
70	реЗрд░ре
55	реЗрд░реНр
39	реЗрд▓
34	реЗрд▓р
19	реЗрд▓ре
43	реЗрд╡
31	реЗрд╡р
19	реЗрд╡рд
25	реЗрд╢
57	реЗрд╕
48	реЗрд╕р
36	реЗрд╕ре
2489	реИрд
433	реИрдВр
416	реИрдВрдбр
2012	реИрд▓р
2012	реИрд▓рдВр
2679	реЛ
126	реЛ\ 
105	реЛ\ рд
2533	реЛрд
44	реЛрдВ
30	реЛрдВрд
22	реЛрдВрджр
24	реЛрдЧ
20	реЛрдЧр
38	реЛрддр
26	реЛрддрд
23	реЛрддрд┐
74	реЛрдир
56	реЛрдире
33	реЛрдиреЗ
23	реЛрдиреЗ\ 
20	реЛрдиреНр
29	реЛрдор
2090	реЛрд░р
2015	реЛрд░реА\ 
24	реЛрд░реЗ
30	реЛрд░реНр
28	реЛрд▓р
21	реЛрд▓ре
37	реЛрд╡р
23	реЛрд╡рд
22	реЛрд╕
41	реМрд
19	реМрдШ
15301	реН
54	реН\ рд
15207	реНрд
83	реНрдХ
73	реНрдХр
33	реНрдХрд
40	реНрдХре
25	реНрдЦрд
111	реНрдЧ
24	реНрдЧ\ рд
21	реНрдЧ\ рдЕ
86	реНрдЧр
32	реНрдЧрд
54	реНрдЧре
21	реНрдЧреНр
34	реНрдЪ
30	реНрдЪр
19	реНрдЪрд
45	реНрдЬ
40	реНрдЬр
35	реНрдЬрд
36	реНрдЮрд
28	реНрдЮрд╛р
275	реНрдЯре
82	реНрдЯреА\ 
183	реНрдЯреНр
33	реНрдар
34	реНрдб
22	реНрдбр
3355	реНрддр
537	реНрддрд
418	реНрддрд░\ 
50	реНрддрд┐
37	реНрддрд┐р
2675	реНрддреБр
29	реНрддреЛ
23	реНрддреЛр
82	реНрддреНр
73	реНрде
63	реНрдер
56	реНрдерд
23	реНрдерд╛
19	реНрдерд╛р
86	реНрдж
74	реНрджр
20	реНрджрд
54	реНрджре
19	реНрджреНр
44	реНрдз
39	реНрдзр
77	реНрдир
38	реНрдирд
24	реНрдирд╛р
39	реНрдире
58	реНрдкр
19	реНрдкрд
39	реНрдкре
32	реНрдкреНр
26	реНрдлр
20	реНрдлре
91	реНрдмр
40	реНрдмрд
51	реНрдмре
108	реНрдор
83	реНрдорд
35	реНрдорд╛
28	реНрдорд╛р
25	реНрдоре
4743	реНрдп\ 
517	реНрдп\ рдЕ
2020	реНрдп\ рдП
419	реНрдп\ рдЧ
174	реНрдп\ рд░
1526	реНрдп\ рд╕
202	реНрдпр
109	реНрдпрд
43	реНрдпрд╛
32	реНрдпрд╛р
93	реНрдпре
70	реНрдпреНр
203	реНрд░\ 
174	реНрд░\ рдЕ
2728	реНрд░р
561	реНрд░рд
452	реНрд░рд╛р
36	реНрд░рд┐р
50	реНрд░реА
19	реНрд░реА\ 
27	реНрд░реАр
2034	реНрд░реЗр
47	реНрд░реЛр
207	реНрд▓р
70	реНрд▓рд
39	реНрд▓рд╛
34	реНрд▓рд╛р
22	реНрд▓рд┐р
137	реНрд▓ре
43	реНрд▓реЗ
31	реНрд▓реЗр
50	реНрд▓реНр
93	реНрд╡
19	реНрд╡\ 
74	реНрд╡р
52	реНрд╡рд
27	реНрд╡рд╛р
22	реНрд╡ре
2014	реНрд╖\ 
2012	реНрд╖\ рдЕ
228	реНрд╕
84	реНрд╕\ 
139	реНрд╕р
92	реНрд╕рд
26	реНрд╕рди
36	реНрд╕рд╛
25	реНрд╕рд╛\ 
47	реНрд╕ре
29	реНрд╕реН
25	реНрд╕реНр
26	реНрд╣р
2785	ред
84	ред\ рд
580	реж
196	реж\ рдЧреН
382	режре
38	режреж
19	режреж\ рдЧ
19	режрежре
39	режрез
20	режрез\ рдЧ
19	режрезре
36	режреи
38	режрей
19	режрей\ рдЧ
19	режрейре
39	режрек
20	режрек\ рдЧ
19	режрекре
39	режрел
19	режрел\ рдЧ
20	режрелре
37	режрем
19	режрем\ рдЧ
40	режрен
20	режрен\ рдЧ
20	режренре
38	режрео
19	режрео\ рдЧ
19	режреоре
38	режреп
19	режреп\ рдЧ
19	режрепре
1571	рез
202	рез\ рдЧреН
1363	резре
136	резреж
21	резреж\ рдЧ
115	резрежре
136	резрез
21	резрез\ рдЧ
115	резрезре
135	резреи
19	резреи\ рдЧ
116	резреире
135	резрей
20	резрей\ рдЧ
115	резрейре
137	резрек
20	резрек\ рдЧ
117	резрекре
134	резрел
19	резрел\ рдЧ
115	резрелре
137	резрем
20	резрем\ рдЧ
117	резремре
137	резрен
21	резрен\ рдЧ
116	резренре
135	резрео
20	резрео\ рдЧ
115	резреоре
141	резреп
20	резреп\ рдЧ
121	резрепре
698	реи
204	реи\ рдЧреН
489	реире
135	реиреж
21	реиреж\ рдЧ
114	реирежре
39	реирез
20	реирез\ рдЧ
19	реирезре
39	реиреи
20	реиреи\ рдЧ
19	реиреире
39	реирей
20	реирей\ рдЧ
19	реирейре
39	реирек
20	реирек\ рдЧ
19	реирекре
39	реирел
19	реирел\ рдЧ
20	реирелре
40	реирем
20	реирем\ рдЧ
19	реиремре
41	реирен
21	реирен\ рдЧ
19	реиренре
39	реирео
20	реирео\ рдЧ
19	реиреоре
39	реиреп
20	реиреп\ рдЧ
19	реирепре
594	рей
200	рей\ рдЧреН
392	рейре
39	рейреж
20	рейреж\ рдЧ
19	рейрежре
39	рейрез
20	рейрез\ рдЧ
19	рейрезре
40	рейреи
21	рейреи\ рдЧ
19	рейреире
40	рейрей
21	рейрей\ рдЧ
19	рейрейре
41	рейрек
21	рейрек\ рдЧ
20	рейрекре
38	рейрел
19	рейрел\ рдЧ
19	рейрелре
39	рейрем
20	рейрем\ рдЧ
19	рейремре
40	рейрен
21	рейрен\ рдЧ
19	рейренре
37	рейрео
19	рейреоре
39	рейреп
20	рейреп\ рдЧ
19	рейрепре
597	рек
201	рек\ рдЧреН
395	рекре
39	рекреж
20	рекреж\ рдЧ
19	рекрежре
41	рекрез
20	рекрез\ рдЧ
19	рекрезре
40	рекреи
20	рекреи\ рдЧ
19	рекреире
41	рекрей
21	рекрей\ рдЧ
20	рекрейре
39	рекрек
20	рекрек\ рдЧ
19	рекрекре
39	рекрел
20	рекрел\ рдЧ
19	рекрелре
39	рекрем
20	рекрем\ рдЧ
19	рекремре
40	рекрен
21	рекрен\ рдЧ
19	рекренре
38	рекрео
19	рекрео\ рдЧ
19	рекреоре
39	рекреп
20	рекреп\ рдЧ
19	рекрепре
597	рел
202	рел\ рдЧреН
395	релре
41	релреж
20	релреж\ рдЧ
19	релрежре
39	релрез
20	релрез\ рдЧ
19	релрезре
41	релреи
21	релреи\ рдЧ
20	релреире
40	релрей
21	релрей\ рдЧ
19	релрейре
37	релрек
19	релрек\ рдЧ
40	релрел
21	релрел\ рдЧ
19	релрелре
40	релрем
21	релрем\ рдЧ
19	релремре
40	релрен
21	релрен\ рдЧ
19	релренре
38	релрео
19	релрео\ рдЧ
19	релреоре
39	релреп
19	релреп\ рдЧ
20	релрепре
598	рем
202	рем\ рдЧреН
394	ремре
37	ремреж
19	ремрежре
40	ремрез
20	ремрез\ рдЧ
20	ремрезре
42	ремреи
21	ремреи\ рдЧ
19	ремреире
39	ремрей
20	ремрей\ рдЧ
19	ремрейре
39	ремрек
20	ремрек\ рдЧ
19	ремрекре
40	ремрел
21	ремрел\ рдЧ
19	ремрелре
39	ремрем
20	ремрем\ рдЧ
41	ремрен
21	ремрен\ рдЧ
19	ремренре
39	ремрео
19	ремрео\ рдЧ
20	ремреоре
38	ремреп
19	ремреп\ рдЧ
19	ремрепре
605	рен
206	рен\ рдЧреН
396	ренре
39	ренреж
19	ренреж\ рдЧ
20	ренрежре
39	ренрез
20	ренрез\ рдЧ
19	ренрезре
40	ренреи
21	ренреи\ рдЧ
19	ренреире
39	ренрей
20	ренрей\ рдЧ
19	ренрейре
40	ренрек
20	ренрек\ рдЧ
20	ренрекре
40	ренрел
21	ренрел\ рдЧ
19	ренрелре
40	ренрем
21	ренрем\ рдЧ
19	ренремре
39	ренрен
19	ренрен\ рдЧ
20	ренренре
40	ренрео
21	ренрео\ рдЧ
19	ренреоре
40	ренреп
21	ренреп\ рдЧ
19	ренрепре
594	рео
198	рео\ рдЧреН
394	реоре
38	реореж
19	реореж\ рдЧ
19	реорежре
39	реорез
20	реорез\ рдЧ
19	реорезре
40	реореи
21	реореи\ рдЧ
19	реореире
37	реорей
19	реорейре
39	реорек
20	реорек\ рдЧ
19	реорекре
40	реорел
21	реорел\ рдЧ
19	реорелре
40	реорем
20	реорем\ рдЧ
20	реоремре
39	реорен
20	реорен\ рдЧ
19	реоренре
42	реорео
21	реорео\ рдЧ
19	реореоре
40	реореп
21	реореп\ рдЧ
19	реорепре
600	реп
201	реп\ рдЧреН
399	репре
38	репреж
19	репреж\ рдЧ
19	репрежре
39	репрез
20	репрез\ рдЧ
19	репрезре
42	репреи
21	репреи\ рдЧ
19	репреире
38	репрей
19	репрей\ рдЧ
19	репрейре
39	репрек
20	репрек\ рдЧ
19	репрекре
43	репрел
21	репрел\ рдЧ
22	репрелре
39	репрем
20	репрем\ рдЧ
19	репремре
39	репрен
20	репрен\ рдЧ
19	репренре
42	репрео
21	репрео\ рдЧ
21	репреоре
40	репреп
21	репреп\ рдЧ
19	репрепре
