TotalCount: 1641003
Lang: ru=Russian
Script: Cyrillic
Region: RU
Encoding: Windows-1251
Source: Bible-1876
Coverage: 0.936144
WeightedCoverage: 4.5203
FreqCoverage: 100
MatchFactor: 1.26794
814	\ -\ 
682	\ –\ 
-123	\ Єг
-224	\ Єр
-159	\ Єруса
-69	\ °\ 
-46	\ °\ Р
-697	\ І\ 
-161	\ І\ в
-122	\ І\ п
-93	\ І\ с
-529	\ Із
-517	\ Ізраї
-233	\ Іс
-180	\ Ісус
-4146	\ і\ 
-222	\ і\ б
-129	\ і\ буд
-710	\ і\ в
-88	\ і\ він
-93	\ і\ вон
-209	\ і\ д
-288	\ і\ з
-100	\ і\ к
-86	\ і\ м
-475	\ і\ н
-192	\ і\ не\ 
-95	\ і\ о
-616	\ і\ п
-93	\ і\ при
-76	\ і\ р
-320	\ і\ с
-154	\ і\ т
-79	\ і\ щ
-418	\ із
-381	\ із\ 
-82	\ із\ н
-85	\ ім
-85	\ ін
-83	\ інш
-85	\ µ\ 
-63	\ ё\ 
-52	\ Ѕа\ 
-300	\ її
-173	\ її\ 
-79	\ її,\ 
-207	\ їм
-143	\ їм\ 
-75	\ їс
-835	\ їх
-298	\ їх\ 
-76	\ їх,\ 
-277	\ їхні
-92	\ їхні\ 
-85	\ їхніх
237	\ Ав
-45	\ Аз\ 
1452	\ Бо
1129	\ Бог
406	\ Бог\ 
241	\ Бога\ 
232	\ Божи
-417	\ Ві
-339	\ Він\ 
279	\ Ва
371	\ Ве
1045	\ Вс
965	\ Всевы
219	\ Га
2523	\ Го
2396	\ Госпо
600	\ Да
391	\ Давид
206	\ Ду
200	\ Дух
1115	\ Ег
259	\ Егип
850	\ Его
493	\ Его\ 
236	\ Ем
207	\ Ему
302	\ За
521	\ И\ 
628	\ Ие
383	\ Иерус
912	\ Из
874	\ Израи
302	\ Ии
279	\ Иисус
508	\ Ио
956	\ Ис
446	\ Иса
249	\ Иса\ 
473	\ Иу
332	\ Иуде
-561	\ Йо
-277	\ Його
-157	\ Його\ 
-74	\ Його,
294	\ Ко
-39	\ Кой
-102	\ Мі
708	\ Ма
402	\ Масих
477	\ Ме
-124	\ Мене
393	\ Меня
321	\ Мн
220	\ Мне
1060	\ Мо
-107	\ Мої
250	\ Мое
455	\ Мои
231	\ Моисе
-147	\ Мойсе
246	\ На
492	\ Не
241	\ Ни
-77	\ Нього
1195	\ Он
952	\ Он\ 
-75	\ Ось
226	\ От
475	\ По
256	\ Повел
-373	\ Р\ 
-51	\ Р\ \ 
-109	\ Р\ Р
-52	\ Р\ в
-55	\ Р\ д
-56	\ Р\ и
-69	\ Р\ н
-47	\ Р\ о
-50	\ Р\ п
-40	\ Р\ с
-80	\ Р,\ 
-282	\ РР
-136	\ РР\ 
-144	\ РРР
-50	\ РРС
-72	\ РРа
-43	\ РРе
-41	\ РРи
-65	\ РРо
-89	\ РС
-40	\ РСР
213	\ Ра
-123	\ Ра\ 
-56	\ Рв
-40	\ Рд
-82	\ Ре\ 
-92	\ Ри\ 
-43	\ Рк
-39	\ Рм
-59	\ Рн
-45	\ Рна
-47	\ Ро\ 
-57	\ Рт
-94	\ СР
-45	\ СР\ 
-54	\ СС
529	\ Са
198	\ Сам
467	\ Св
310	\ Сво
-81	\ Свої
235	\ Се
295	\ Си
-62	\ Си\ 
-43	\ Сс
207	\ Та
458	\ Тво
206	\ Твое
237	\ Те
214	\ Теб
-176	\ Ти\ 
257	\ То
424	\ Ты
376	\ Ты\ 
-102	\ Чи\ 
-171	\ Юд
-87	\ Юдин
992	\ Я\ 
1051	\ а\ 
-64	\ а\ Р
-172	\ аж\ до
-102	\ аз
-56	\ ако\ 
-76	\ ані
-174	\ бі
-81	\ більш
-107	\ багат
-264	\ батьк
-117	\ бачи
-68	\ бащ
818	\ бе
-70	\ бе\ 
356	\ без
-59	\ беше\ 
886	\ бл
590	\ благо
994	\ бо
-540	\ бо\ 
537	\ бол
295	\ больш
694	\ бр
-79	\ брам
498	\ брат
267	\ брать
2275	\ бу
-429	\ був\ 
2227	\ буд
-482	\ буде\ 
1151	\ будет
491	\ будут
-93	\ була\ 
-164	\ були\ 
-145	\ було\ 
-333	\ бъ
-57	\ бъде\ 
2911	\ бы
498	\ бы\ 
1999	\ был
741	\ был\ 
408	\ были\ 
562	\ было\ 
225	\ быть\ 
-260	\ бя
-61	\ бяха\ 
6231	\ в\ 
318	\ в\ И
249	\ в\ в
463	\ в\ д
239	\ в\ дом
250	\ в\ к
336	\ в\ н
275	\ в\ о
532	\ в\ п
276	\ в\ р
655	\ в\ с
446	\ в\ т
-2589	\ ві
-1256	\ від
-616	\ від\ 
-75	\ відда
-151	\ відк
-84	\ відка
-102	\ відпо
-795	\ він\ 
-77	\ він\ н
-124	\ він\ п
-76	\ він\ с
-80	\ вір
2469	\ ва
861	\ вам
451	\ вам\ 
518	\ вас\ 
758	\ ваш
220	\ ваше
402	\ ваши
-81	\ ввесь
2091	\ ве
269	\ велик
727	\ вер
488	\ вз
788	\ ви
-302	\ ви\ 
-113	\ виг
466	\ вид
-140	\ вий
-113	\ вик
200	\ вино
270	\ вл
237	\ вла
206	\ вмест
256	\ вн
4314	\ во
657	\ во\ 
360	\ во\ в
221	\ во\ вс
315	\ вод
1212	\ воз
482	\ возв
241	\ возвр
249	\ вой
202	\ вол
-146	\ вона\ 
-598	\ вони\ 
535	\ вос
237	\ вот,\ 
710	\ вр
307	\ время
3489	\ вс
-413	\ всі
-191	\ всі\ 
-113	\ всіх\ 
2381	\ все
842	\ все\ 
406	\ всем
460	\ всех\ 
-154	\ всичк
279	\ всяк
-721	\ въ
-76	\ въз
-120	\ вър
2350	\ вы
1069	\ вы\ 
217	\ выс
-135	\ ги\ 
505	\ гл
392	\ гла
-86	\ гнів
3379	\ го
-133	\ го\ 
1537	\ говор
358	\ голо
996	\ гор
589	\ город
768	\ гр
-118	\ гріх
366	\ грех
-245	\ ді
-76	\ дР
-38	\ дР\ 
1483	\ да
252	\ да\ 
-87	\ да\ се
237	\ дал\ 
717	\ дв
218	\ два
277	\ две
2022	\ де
604	\ дела
326	\ день\ 
975	\ дл
913	\ для\ 
484	\ дн
-116	\ дні
3000	\ до
484	\ до\ 
-89	\ до\ нь
408	\ долж
227	\ должн
850	\ дом
256	\ дом\ 
-79	\ домі
866	\ др
729	\ друг
204	\ други
235	\ друго
623	\ ду
286	\ дух
235	\ душ
-237	\ дъ
-870	\ е\ 
-60	\ е\ Р
-41	\ е\ в
-43	\ е\ н
-55	\ е\ п
-44	\ е\ с
2448	\ его
1330	\ его\ 
203	\ его\ в
223	\ его\ и
611	\ его,\ 
252	\ его.
-51	\ едн
371	\ ее
607	\ ему
356	\ ему\ 
1000	\ ес
512	\ если\ 
379	\ есть\ 
-121	\ ет
-46	\ ето
353	\ ещ
204	\ ещё\ 
-126	\ жінк
2292	\ же
955	\ же\ 
499	\ жен
-86	\ жерті
444	\ жертв
1080	\ жи
422	\ жив
267	\ жизн
256	\ жит
-1080	\ з\ 
-180	\ з\ н
-84	\ з\ ним
-88	\ з\ т
-127	\ зі
-48	\ зР
2792	\ за
941	\ за\ 
-83	\ за\ да
221	\ зав
426	\ зак
328	\ зап
-83	\ защот
-209	\ зб
-131	\ зві
-98	\ зг
1116	\ зе
1032	\ земл
-178	\ землі
354	\ земле
300	\ земли
279	\ землю
-108	\ земя
-56	\ земят
271	\ зл
772	\ зн
765	\ зна
232	\ знае
-116	\ зо\ 
-215	\ зроби
16028	\ и\ 
-41	\ и\ \ 
601	\ и\ б
207	\ и\ буд
1961	\ и\ в
244	\ и\ в\ 
447	\ и\ во
328	\ и\ все
281	\ и\ вы
299	\ и\ г
714	\ и\ д
245	\ и\ за
417	\ и\ и
-49	\ и\ и\ 
521	\ и\ к
418	\ и\ м
1455	\ и\ н
573	\ и\ на
543	\ и\ не\ 
1165	\ и\ о
260	\ и\ от
2171	\ и\ п
1065	\ и\ по
226	\ и\ пос
766	\ и\ пр
352	\ и\ при
210	\ и\ про
271	\ и\ ра
1984	\ и\ с
445	\ и\ ска
563	\ и\ т
538	\ и\ у
228	\ и\ ч
-57	\ и\ ще\ 
579	\ иб
567	\ ибо
363	\ ид
2519	\ из
1712	\ из\ 
219	\ из\ с
224	\ изб
-55	\ изп
432	\ или\ 
1457	\ им
328	\ им\ 
-79	\ има
520	\ име
226	\ имен
1299	\ ис
216	\ испол
511	\ ист
229	\ истин
1738	\ их
997	\ их\ 
393	\ их,\ 
-1184	\ й\ 
-94	\ й\ в
-86	\ й\ з
-77	\ й\ н
-194	\ й\ п
-213	\ й\ с
-129	\ й\ ска
-1580	\ йо
-824	\ його\ 
-321	\ його,
-113	\ його.
-268	\ йому
-157	\ йому\ 
1710	\ к\ 
264	\ к\ н
-104	\ кі
-76	\ кР
2641	\ ка
324	\ кажд
-81	\ казва
1971	\ как
-41	\ както
-180	\ като\ 
4264	\ ко
-45	\ коР
905	\ ког
-66	\ когат
769	\ когда
-55	\ което
-100	\ кожен
-218	\ кои
-157	\ които
-159	\ кой
-111	\ който
225	\ коле
-368	\ коли\ 
206	\ кон
2096	\ кот
2087	\ котор
-63	\ коя
-45	\ която
734	\ кр
203	\ кров
720	\ кто\ 
216	\ ку
-289	\ къ
-65	\ към\ 
-185	\ лі
476	\ ле
917	\ ли
359	\ ли\ 
213	\ лице
280	\ ло
-67	\ лъ
813	\ лю
308	\ люб
501	\ люд
209	\ людей
-47	\ людет
-89	\ людин
-829	\ мі
-117	\ між\ 
-469	\ міс
-254	\ міст
-143	\ міста
-139	\ місц
-44	\ мР
344	\ ма
-92	\ має
1809	\ ме
-48	\ ме\ 
206	\ между
-177	\ мені
-109	\ мені\ 
-78	\ мене,
563	\ меня
321	\ меня\ 
320	\ мест
199	\ меч
536	\ ми
-179	\ ми\ 
346	\ мир
1176	\ мн
398	\ мне\ 
349	\ мног
206	\ много
2061	\ мо
-106	\ мої
245	\ мог
382	\ мое
211	\ может
255	\ мои
311	\ мол
520	\ му
-181	\ му\ 
-50	\ му,\ 
-40	\ му.
283	\ муж
-255	\ мъ
-61	\ мъж
741	\ мы
614	\ мы\ 
-48	\ н\ н
-280	\ ні
-132	\ нР
-63	\ нР\ 
-50	\ нРР
-42	\ нРа
-44	\ нРн
8932	\ на
3273	\ на\ 
307	\ на\ в
216	\ на\ к
459	\ на\ н
275	\ на\ не
-76	\ на\ нь
275	\ на\ п
324	\ на\ с
-43	\ наР
544	\ над
299	\ над\ 
280	\ наз
458	\ нам
254	\ нам\ 
421	\ нап
1161	\ народ
763	\ нас
260	\ нас\ 
315	\ начал
676	\ наш
280	\ наше
207	\ наши
7502	\ не
4497	\ не\ 
517	\ не\ б
250	\ не\ бу
361	\ не\ в
-77	\ не\ ві
266	\ не\ д
261	\ не\ з
200	\ не\ и
440	\ не\ о
768	\ не\ п
406	\ не\ по
286	\ не\ пр
454	\ не\ с
235	\ не\ у
212	\ небес
432	\ него
261	\ него\ 
315	\ нем
-177	\ нехай
241	\ неч
2123	\ ни
476	\ ни\ 
316	\ ник
526	\ ним
238	\ ними
-42	\ нито\ 
325	\ них\ 
1227	\ но
732	\ но\ 
-276	\ нього
-83	\ ньому
-44	\ няма\ 
848	\ о\ 
-42	\ оР
-51	\ оС
1828	\ об
320	\ обра
266	\ ог
1158	\ од
209	\ одежд
256	\ один\ 
320	\ одно
269	\ ок
3219	\ он
1381	\ он\ 
211	\ он\ п
200	\ он\ с
256	\ она\ 
1241	\ они\ 
214	\ они\ п
427	\ оп
1167	\ ос
584	\ оста
303	\ остав
-129	\ ось\ 
4182	\ от
1696	\ от\ 
198	\ от\ н
481	\ отве
230	\ ответ
203	\ отда
220	\ отп
411	\ отц
307	\ оч
-127	\ п'
-109	\ п'ят
-624	\ пі
-315	\ під
-78	\ пізна
-105	\ піш
-55	\ пР
-48	\ пС
368	\ па
-109	\ пан
1121	\ пе
208	\ перв
585	\ пере
308	\ перед
373	\ пи
612	\ пл
199	\ пла
240	\ пло
9406	\ по
1027	\ по\ 
-143	\ побач
399	\ пове
236	\ повел
274	\ пог
964	\ под
198	\ подн
232	\ подо
223	\ пойд
648	\ пок
198	\ пока
-78	\ покла
813	\ пол
212	\ получ
299	\ пом
321	\ пор
1824	\ пос
699	\ посл
332	\ посла
232	\ после
656	\ пост
201	\ поста
797	\ пот
656	\ потом
396	\ пош
7919	\ пр
-60	\ прР
431	\ прав
1798	\ пре
1053	\ пред
460	\ пред\ 
200	\ преда
3272	\ при
237	\ при\ 
240	\ прид
-79	\ прийд
-160	\ прийш
723	\ прин
237	\ прино
527	\ приш
216	\ прише
225	\ пришл
2243	\ про
359	\ проро
323	\ прос
371	\ проти
771	\ пу
470	\ пуст
271	\ пусть
267	\ пут
-308	\ пъ
-50	\ път
230	\ пя
-127	\ рі
2398	\ ра
488	\ раб
285	\ рад
887	\ раз
588	\ рас
244	\ расс
291	\ ре
-44	\ рече:
555	\ ро
-103	\ роби
358	\ род
-108	\ розп
-76	\ рок
684	\ ру
658	\ рук
227	\ руки\ 
-248	\ ръ
-40	\ ръкат
2124	\ с\ 
498	\ с\ н
281	\ с\ ним
-143	\ сі
-127	\ сР
-53	\ сР\ 
-42	\ сС
592	\ са
-118	\ са\ 
439	\ сам
3297	\ св
-187	\ сві
-77	\ світ
-40	\ свеще
2055	\ сво
-242	\ своє
-86	\ своєї
-465	\ свої
-89	\ свої\ 
-158	\ своїм
-161	\ своїх
-297	\ свого
838	\ свое
320	\ своег
200	\ своей
759	\ свои
279	\ своим
277	\ своих
773	\ свя
285	\ свят
445	\ свяще
649	\ сд
639	\ сдела
2199	\ се
-622	\ се\ 
-59	\ се\ в
-53	\ се\ н
-57	\ се\ о
-80	\ се\ п
-63	\ се\ с
480	\ себ
380	\ сем
346	\ сердц
-166	\ серц
-100	\ серце
865	\ си
-339	\ си\ 
-41	\ си\ с
-107	\ си,\ 
-99	\ си.
352	\ сил
-249	\ синів
-108	\ сина\ 
-109	\ сини\ 
2766	\ ск
299	\ скаж
1878	\ сказа
301	\ ско
2004	\ сл
260	\ слав
579	\ слов
233	\ слова
226	\ слово
675	\ слу
362	\ служ
198	\ служи
560	\ см
231	\ смерт
199	\ сн
2497	\ со
324	\ со\ 
638	\ соб
-85	\ собі\ 
258	\ собра
232	\ совер
724	\ сп
239	\ спас
-39	\ споре
239	\ спр
416	\ ср
2213	\ ст
867	\ ста
350	\ стал
201	\ стар
621	\ сто
332	\ стра
527	\ су
264	\ суд
-46	\ съб
-39	\ съд
1414	\ сы
1403	\ сын
345	\ сына
473	\ сынов
-43	\ т\ 
-403	\ ті
-100	\ ті\ 
-156	\ тіл
-78	\ тільк
-58	\ тР
1614	\ та
-124	\ та\ д
-143	\ та\ з
-364	\ та\ й\ 
-166	\ та\ п
1185	\ так
602	\ так\ 
-39	\ така\ 
221	\ там\ 
1508	\ тв
-118	\ твій
1445	\ тво
-87	\ твоє
-207	\ твої
481	\ твое
472	\ твои
249	\ твой
2395	\ те
-78	\ те,\ щ
1204	\ теб
555	\ тебе
332	\ тебе\ 
649	\ тебя
380	\ тебя\ 
288	\ тел
252	\ тем
-387	\ ти\ 
-106	\ тисяч
-76	\ тих\ 
3297	\ то
878	\ то\ 
236	\ то,\ ч
-199	\ тобі
-116	\ тобі\ 
-49	\ това\ 
216	\ тогда
411	\ того
237	\ того,
236	\ тольк
345	\ том
333	\ тот\ 
733	\ тр
216	\ тре
220	\ три
-173	\ тъ
1119	\ ты
828	\ ты\ 
213	\ тысяч
-109	\ тях
-46	\ тях\ 
1102	\ у\ 
276	\ у\ н
388	\ уб
213	\ уби
486	\ ув
247	\ увиде
234	\ уд
340	\ уж
266	\ уже\ 
198	\ уз
509	\ ум
231	\ умер
212	\ уп
688	\ ус
-179	\ усі
233	\ услыш
336	\ уст
249	\ ут
492	\ уч
279	\ учени
-112	\ хліб
235	\ хлеб
805	\ хо
244	\ хот
308	\ хр
-378	\ хто
-89	\ худоб
-38	\ хъ
-174	\ ці
1237	\ цар
-141	\ цар\ 
257	\ царь\ 
-226	\ це\ 
-117	\ цього
-104	\ ця
278	\ ча
1598	\ че
-112	\ че\ 
806	\ челов
215	\ чи
-119	\ чи\ 
-321	\ чо
-43	\ човек
-190	\ чолов
4634	\ чт
4610	\ что
375	\ что\ в
255	\ что\ н
396	\ что\ о
1355	\ чтобы
205	\ ше
-532	\ ще\ 
-44	\ ще\ бъ
-56	\ ще\ п
-91	\ ще\ с
-57	\ ще\ се
-2524	\ що
-1819	\ що\ 
-105	\ що\ бу
-89	\ що\ в\ 
-80	\ що\ ви
-111	\ що\ на
-82	\ що\ пр
-659	\ щоб
-99	\ щоб\ в
-77	\ щоб\ н
-104	\ щоб\ п
1726	\ эт
1460	\ это
741	\ это\ 
1136	\ я\ 
260	\ яз
208	\ язы
-619	\ як\ 
-88	\ яки
-78	!\ І
-76	!\ І\ 
218	".\ 
-108	'я\ 
-177	'ят
-62	,\ \ 
-42	,\ ,\ 
328	,\ -
319	,\ -\ 
305	,\ –
238	,\ –\ 
-3693	,\ і
-3636	,\ і\ 
-159	,\ і\ бу
-638	,\ і\ в
-152	,\ і\ ві
-113	,\ і\ ви
-103	,\ і\ во
-77	,\ і\ вс
-175	,\ і\ д
-267	,\ і\ з
-91	,\ і\ за
-90	,\ і\ к
-426	,\ і\ н
-146	,\ і\ на
-261	,\ і\ не
-87	,\ і\ о
-533	,\ і\ п
-254	,\ і\ по
-142	,\ і\ пр
-260	,\ і\ с
-125	,\ і\ т
224	,\ Б
213	,\ И
-121	,\ И\ 
294	,\ К
-87	,\ Р\ 
-55	,\ Р,\ 
-66	,\ РР
934	,\ а
908	,\ а\ 
-100	,\ аж\ 
-100	,\ але\ 
636	,\ б
-481	,\ бо\ 
-105	,\ бо\ в
1695	,\ в
521	,\ в\ 
-178	,\ ві
396	,\ во
204	,\ вы
647	,\ г
362	,\ гово
816	,\ д
248	,\ да
259	,\ до
276	,\ е
201	,\ ж
282	,\ з
198	,\ за
-72	,\ за\ д
-39	,\ защо
6726	,\ и
5581	,\ и\ 
795	,\ и\ в
208	,\ и\ во
206	,\ и\ вс
213	,\ и\ д
206	,\ и\ к
496	,\ и\ н
264	,\ и\ не
563	,\ и\ о
282	,\ и\ он
764	,\ и\ п
396	,\ и\ по
250	,\ и\ пр
566	,\ и\ с
222	,\ и\ т
365	,\ ибо\ 
-84	,\ й
4279	,\ к
-75	,\ кР
1061	,\ как\ 
-80	,\ като
-39	,\ кога
501	,\ когд
-47	,\ коет
-145	,\ коит
-94	,\ койт
-216	,\ коли
1688	,\ кото
445	,\ кто\ 
315	,\ м
2156	,\ н
625	,\ на
434	,\ не\ 
205	,\ ни\ 
614	,\ но\ 
1280	,\ о
314	,\ он
342	,\ от
2414	,\ п
1416	,\ по
221	,\ по\ 
460	,\ пото
726	,\ пр
382	,\ при
207	,\ про
294	,\ р
215	,\ ра
1796	,\ с
-214	,\ син
-84	,\ син\ 
-79	,\ сина
528	,\ сын
268	,\ сын\ 
1561	,\ т
-522	,\ та\ 
-238	,\ та\ й
272	,\ так\ 
670	,\ то\ 
511	,\ у
-259	,\ хто\ 
249	,\ ц
233	,\ цар
3721	,\ ч
-76	,\ че\ 
-79	,\ чи\ 
3478	,\ что
2114	,\ что\ 
1323	,\ чтоб
-42	,\ ще\ 
-1694	,\ що\ 
-121	,\ що\ б
-311	,\ що\ в
-141	,\ що\ з
-175	,\ що\ н
-175	,\ що\ п
-115	,\ що\ с
-590	,\ щоб\ 
-497	,\ як\ 
-55	,,\ 
-69	,,,,
-525	.\ І
-512	.\ І\ 
-122	.\ І\ в
-95	.\ І\ п
518	.\ И
407	.\ И\ 
391	.\ О
339	.\ Он
-107	..°.
-48	..°..
-45	..°°
-83	..µ.
-103	..ё.
-38	..ёё
-41	..ѕ.
-77	..Р.
-50	.‚.
-189	.°.
-144	.°..
-38	.°...
-92	.°.°
-52	.°.°.
-110	.°°.
-46	.°°°
-131	.µ.
-103	.µ..
-66	.µ.µ
-82	.µµ.
-124	.ё.
-121	.ё..
-83	.ё.ё
-48	.ё.ё.
-93	.ёё.
-49	.ёёё
-88	.ѕ.
-57	.ѕ..
-49	.ѕ.ѕ
-46	.ѕѕ.
-134	.Р.
-66	.Р..
-48	.Р.Р
-78	.РР
-56	.РР.
-65	.РРР
-60	.а.
-43	.а°.
-52	.е.
-46	.и.
223	:\ "
300	:\ „
342	:\ в
258	:\ н
203	:\ о
239	:\ п
611	:-\ 
-42	;\ И\ 
-47	;\ защо
712	;\ и
508	;\ и\ 
236	;\ н
-93	;;;;
-49	‚..
-38	‚‚.
-60	‚‚‚
-59	‚‚‚‚
-40	‚РР
-46	‚а\ 
-66	‚е\ 
-93	‚о\ 
-41	Џ...
-57	Џ.Џ.
-45	ЏЏЏЏ
-165	Єру
-160	Єрус
-160	Єрусал
-54	°\ Р
-48	°\ Р\ 
-57	°,\ 
-211	°..
-120	°...
-78	°..°
-47	°..°.
-196	°.°.
-45	°.°..
-46	°.°.°
-86	°.°°
-46	°.°°.
-51	°.а.
-164	°°.
-113	°°..
-100	°°.°
-45	°°.°.
-166	°°°
-94	°°°.
-139	°°°°
-65	°°°°°
-47	°РР
-38	°РРР
-50	°та\ 
-142	І\ б
-123	І\ бу
-419	І\ в
-143	І\ ві
-86	І\ він\ 
-171	І\ з
-91	І\ н
-430	І\ п
-216	І\ по
-88	І\ при
-461	І\ с
-236	І\ сказ
-101	І\ стал
-518	Ізра
-518	Ізраїл
-191	Ісус
-84	і\ ї
-383	і\ б
-252	і\ бу
-105	і\ буде
-75	і\ буду
-1112	і\ в
-140	і\ в\ 
-263	і\ ві
-117	і\ від
-98	і\ він\ 
-179	і\ ви
-172	і\ во
-108	і\ вони
-118	і\ вс
-121	і\ г
-444	і\ д
-166	і\ до
-92	і\ до\ 
-89	і\ ж
-514	і\ з
-78	і\ з\ 
-193	і\ за
-194	і\ й
-100	і\ його
-207	і\ к
-79	і\ ко
-98	і\ л
-222	і\ м
-752	і\ н
-350	і\ на
-154	і\ на\ 
-365	і\ не
-181	і\ о
-929	і\ п
-84	і\ пі
-402	і\ по
-254	і\ пр
-105	і\ про
-163	і\ р
-746	і\ с
-111	і\ сво
-79	і\ сини
-106	і\ ск
-74	і\ сл
-102	і\ ст
-444	і\ т
-118	і\ та\ 
-74	і\ ти
-93	і\ х
-97	і\ ц
-94	і\ ч
-94	і\ щ
-82	і\ що
-1358	і,\ 
-312	і,\ і\ 
-87	і,\ а\ 
-101	і,\ т
-148	і,\ що\ 
-82	і,\ як
-113	і.\ 
-95	і:\ 
-93	ієї
-87	ієї\ 
-76	ії,
-74	ії,\ 
-121	ібн
-1108	ів\ 
-110	ів\ с
-75	ів\ та\ 
-522	ів,
-504	ів,\ 
-125	ів,\ і\ 
-92	ів,\ що
-164	ів.
-171	івн
-120	івни
-771	ід\ 
-88	ід\ н
-152	іді
-87	ідій
-124	ідд
-81	ідда
-207	ідк
-93	ідка
-78	ідказа
-184	ідн
-182	ідп
-109	ідпо
-93	ідпові
-185	іж\ 
-386	із\ 
-82	із\ н
-127	ізн
-90	ізна
-100	ізь
-86	ізьм
-515	ій\ 
-164	ій,
-161	ій,\ 
-81	ійн
-134	ійс
-110	ійсь
-127	ійш
-92	ік\ 
-147	іка
-82	іла
-149	іли
-148	іло
-310	іль
-122	ільк
-116	ільки\ 
-97	ільш
-397	ім\ 
-74	ім'
-1182	ін\ 
-78	ін\ б
-100	ін\ в
-88	ін\ д
-98	ін\ з
-111	ін\ н
-180	ін\ п
-100	ін\ с
-135	інк
-226	інн
-184	іння
-106	іння\ 
-83	інш
-76	існ
-662	іст
-154	іста
-177	ість\ 
-139	ісц
-76	іся
-109	іти
-235	іть
-147	іть\ 
-315	іх\ 
-90	ічн
-90	іши
-79	ішо
-41	ґа\ 
-59	µ\ Р
-41	µ\ Р\ 
-38	µ\ с
-40	µ,\ 
-137	µ..
-95	µ...
-56	µ..µ
-142	µ.µ.
-40	µ.µµ.
-115	µµ.
-82	µµ..
-58	µµ.µ
-71	µµµ.
-144	µµµµ
-79	µµµµµ
-48	µµµµµµ
-39	µРР
-41	ё\ Р
-99	ё..
-84	ё...
-52	ё..ё.
-168	ё.ё.
-42	ё.ё..
-81	ё.ёё
-43	ё.ёё.
-108	ёё..
-80	ёё.ё
-40	ёё.ё.
-88	ёёё.
-172	ёёёё
-87	ёёёёё
-51	ёёёёёё
-41	ёРР
240	ёл\ 
216	ём\ 
283	ёт\ 
-100	є\ в
-80	є\ н
-79	є\ с
-169	є,\ 
-206	єї\ 
-82	єгип
-98	єму
-105	єте
-96	ється\ 
-84	єш\ 
-53	ЅЅЅЅ
-39	ЅРР
-63	Ѕа\ 
-76	ѕ..
-52	ѕ...
-86	ѕ.ѕ.
-45	ѕ.ѕѕ
-71	ѕѕ.
-44	ѕѕ..
-42	ѕѕ.ѕ
-39	ѕѕѕ.
-89	ѕѕѕѕ
-44	ѕѕѕѕѕ
-45	ѕРР
-47	ѕто\ 
-99	ї\ в
-74	ї\ д
-103	ї\ з
-93	ї\ н
-93	ї\ п
-92	ї\ с
-359	ї,\ 
-94	ї,\ і\ 
-174	її\ 
-81	її,
-79	її,\ 
-92	їлі
-75	їлів
-297	їле
-264	їлев
-104	їлевих
-92	їля
-289	їм\ 
-84	їм,
-79	їм,\ 
-82	їми
-84	їст
-502	їх\ 
-180	їх,
-169	їх,\ 
-407	їхн
-278	їхні
-79	їхніх\ 
-78	А\ коли
-140	Аз\ 
-62	Ако
-198	Бо\ 
1163	Бог
427	Бог\ 
343	Бога
312	Бож
232	Божи
-401	Він
-379	Він\ 
1117	Все
995	Всев
994	Всевыш
-42	Го\ 
2490	Госп
2490	Господ
451	Дав
405	Дави
209	Дух
266	Егип
875	Его
512	Его\ 
216	Ему
-90	Еру
312	Если\ 
-96	Ето
-55	Защото
386	И\ в
417	И\ п
244	И\ по
609	И\ с
402	И\ сказ
-69	И\ щ
229	Ибо
214	Ибо\ 
-58	Иео
525	Иер
396	Иеру
394	Иеруса
908	Изр
892	Изра
891	Израил
338	Иису
599	Иса
383	Иса\ 
492	Иуд
345	Иуде
-283	Його
-74	Йос
376	Ког
360	Когда\ 
-121	Кой
-90	Коли\ 
200	Кото
274	Кто
264	Кто\ 
427	Мас
412	Маси
230	Масиха
404	Мен
-124	Мене
401	Меня
-64	Ми\ 
233	Мне
-108	Мої
255	Мое
479	Мои
247	Моис
-75	Мойсей
-72	Му\ 
214	Не\ 
-38	Нит
492	Но\ 
-82	Ньо
-77	Ньог
1178	Он\ 
321	Они
307	Они\ 
-105	Ось
-103	Ось\ 
270	Пов
268	Пове
264	Повели
-109	Р\ \ 
-75	Р\ \ Р
-140	Р\ Р
-109	Р\ Р\ 
-95	Р\ РР
-48	Р\ С
-45	Р\ а\ 
-76	Р\ в
-51	Р\ в\ 
-56	Р\ д
-51	Р\ е\ 
-44	Р\ за
-102	Р\ и\ 
-45	Р\ к
-45	Р\ м
-106	Р\ н
-102	Р\ на
-50	Р\ на\ 
-45	Р\ не
-67	Р\ о
-38	Р\ от
-67	Р\ п
-42	Р\ по
-44	Р\ пр
-101	Р\ с
-40	Р\ с\ 
-43	Р\ се
-41	Р\ си
-41	Р\ т
-149	Р,\ 
-73	Р,\ Р
-44	Р,\ к
-136	Р..
-82	Р...
-40	Р..Р
-74	Р.Р
-66	Р.Р.
-55	Р.РР
-255	РР\ 
-64	РР\ \ 
-90	РР\ Р
-40	РР\ и
-38	РР\ н
-42	РР\ с
-60	РР,\ 
-176	РР.
-77	РР..
-52	РР.Р
-52	РР?
-107	РРР\ 
-115	РРР.
-879	РРРР
-44	РРРР.
-445	РРРРР
-267	РРРРРР
-46	РРРРа
-38	РРРРи
-70	РРРС
-152	РРРа
-62	РРРв
-56	РРРд
-108	РРРе
-113	РРРи
-45	РРРл
-77	РРРн
-94	РРРо
-108	РРС
-74	РРСР
-40	РРСС
-219	РРа
-93	РРа\ 
-56	РРа.
-100	РРа°
-83	РРаР
-84	РРв
-46	РРвР
-41	РРг
-66	РРд
-42	РРдР
-158	РРе
-48	РРе\ 
-64	РРеµ
-61	РРеР
-39	РРз
-153	РРи
-48	РРи\ 
-65	РРиё
-60	РРиР
-47	РРк
-55	РРл
-41	РРм
-95	РРн
-58	РРнР
-38	РРна
-148	РРо
-62	РРоѕ
-60	РРоР
-58	РРт
-57	РС\ 
-110	РСР
-43	РСР\ 
-64	РСРР
-60	РСС
-39	РССР
-46	РСа
-42	РСе
-40	РСе\ 
-44	РСи
-39	РСо
-51	РСт
-213	Ра\ 
-76	Ра\ Р
-47	Ра\ н
-38	Ра\ с
-57	Ра,\ 
-88	Ра.
-140	Ра°
-62	Ра°\ 
-58	Ра°.
-57	Ра°°
-46	Ра°Р
-112	РаР
-77	РаРР
-77	РаРа
-48	РаС
-56	Рат
-48	Рата
-73	РвР
-44	РвРР
-40	РвРв
-78	Рва
-46	Рва\ 
-38	РгР
-53	РдР
-41	РдРР
-51	Рда\ 
-177	Ре\ 
-48	Ре\ Р
-45	Ре,\ 
-74	Ре.
-101	Реµ
-40	Реµ\ 
-39	Реµµ
-41	РеµР
-96	РеР
-64	РеРР
-50	РеРе
-48	Рее
-44	Рен
-128	Ри\ 
-44	Ри\ Р
-41	Ри,\ 
-77	Ри.
-95	Риё
-42	Риё.
-42	Риёё
-40	РиёР
-83	РиР
-59	РиРР
-56	РиРи
-40	РиС
-38	Рии
-59	Рит
-56	Рите
-49	Рка
-48	Рко
-44	РлР
-42	Рли
-48	РнЅ
-89	РнР
-57	РнРР
-48	РнРн
-86	Рна\ 
-52	Рне
-67	Рни
-129	Ро\ 
-52	Ро.
-96	Роѕ
-40	РоѕР
-98	РоР
-65	РоРР
-53	РоРо
-46	Рот
-45	Рт\ 
-71	РтР
-55	Рта
-49	Рта\ 
-75	Рте\ 
-41	Рти
-114	Рто\ 
-39	С\ Р
-44	С,\ 
-50	С..
-90	СР\ 
-96	СРР
-56	СРРР
-65	СРС
-48	СРа
-46	СРе
-38	СРи
-50	СРт
-74	ССР
-169	СССС
-61	СССССС
-49	ССт
-60	Са\ 
204	Сам
314	Сво
-81	Свої
-75	Се\ 
-137	Си\ 
-53	Си,
-56	Ст‚
-49	СтР
-38	Сте\ 
-48	Сто\ 
222	Сын
-89	Та\ 
259	Так
476	Тво
211	Твое
220	Теб
-194	Ти\ 
280	Тог
-50	Тогава
233	Тогда\ 
-101	Той
435	Ты\ 
-95	Хто
-94	Хто\ 
202	Цар
-141	Чи\ 
-110	Ще\ 
-48	Юда
-109	Юди
-87	Юдин
-65	Юдо
-93	Як\ 
-49	Яко
-85	а\ \ 
-96	а\ °\ 
-86	а\ І
-185	а\ ї
-79	а\ їхні
215	а\ Г
348	а\ И
280	а\ М
-123	а\ Р\ 
-94	а\ РР
-50	а\ Ра\ 
-39	а\ С\ 
-188	а\ а\ 
615	а\ б
-51	а\ бъ
1542	а\ в
368	а\ в\ 
-189	а\ ві
-87	а\ від
297	а\ во
-82	а\ всі
-57	а\ въ
383	а\ г
222	а\ го
-49	а\ го\ 
641	а\ д
-47	а\ да\ с
363	а\ е
-49	а\ е\ 
206	а\ его
274	а\ ж
208	а\ же
478	а\ з
-140	а\ з\ 
233	а\ зе
227	а\ земл
-56	а\ земя
1400	а\ и
1003	а\ и\ 
-695	а\ й
-484	а\ й\ 
-112	а\ й\ ск
-174	а\ його
541	а\ к
222	а\ ко
201	а\ л
592	а\ м
-81	а\ мі
234	а\ мо
-44	а\ му\ 
1506	а\ н
-62	а\ нР
533	а\ на
690	а\ не
300	а\ не\ 
209	а\ ни
-82	а\ нь
860	а\ о
278	а\ он
241	а\ от
1210	а\ п
503	а\ по
464	а\ пр
298	а\ р
1624	а\ с
-43	а\ сР
-122	а\ свог
208	а\ свое
-146	а\ се\ 
-95	а\ си\ 
-42	а\ си,\ 
912	а\ т
257	а\ тво
276	а\ то
338	а\ у
-50	а\ ще\ 
3503	а,\ 
-380	а,\ і\ 
586	а,\ и\ 
250	а,\ кот
229	а,\ н
256	а,\ п
281	а,\ с
-169	а,\ що\ 
683	а.\ 
-72	а..
-98	а.°.
-89	а.а.
200	а;\ 
-90	а°\ 
-91	а°.
-56	а°..
-53	а°°
-48	а°°.
-47	а°°°
-46	а°Р
-317	ає\ 
-172	аєт
-85	ається
-570	аїл
-87	аїлі
-295	аїле
-132	аїлеви
-91	аїля
-60	аР\ 
-104	аРР
-74	аРРР
-46	аРРа
-45	аРаР
-58	аа\ 
271	або
206	абы
217	ав\ 
-101	ав\ ї
-83	ав\ був
-74	ав\ він
-76	ав\ до\ 
-120	аві
625	ава
588	аве
275	авед
1463	ави
-73	ави\ 
483	авид
539	авил
280	авит
423	авл
236	авн
207	аво
-93	ався\ 
221	аву
280	авш
209	авши
918	аго
226	агод
226	агос
208	агосло
384	ад\ 
-138	аді
348	ада
408	аде
331	ади
388	адо
198	адост
317	адца
201	адцать
-93	адцять
309	аем
1514	ает
782	ает\ 
285	аете
232	ается\ 
-174	аж\ д
-164	аж\ до\ 
505	ажд
247	ажды
505	аже
250	ажи
2630	аза
1887	азал
283	азал:\ 
206	азан
271	азв
229	азд
-57	азп
279	азы
265	азыва
1012	аил
523	аиле
287	аилевы
248	аиль
314	ай\ 
441	айт
417	айте
250	айте\ 
2798	ак\ 
211	ак\ в
238	ак\ г
209	ак\ гов
206	ак\ о
260	ак\ п
214	ак\ с
269	ака
265	аки
1254	ако
509	акон
-61	акто
-70	акъ
3492	ал\ 
290	ал\ в
309	ал\ е
378	ал\ и
243	ал\ о
259	ал,\ 
445	ал:
309	ал:\ 
-95	алі
666	ала
314	ала\ 
202	але
2831	али
1412	али\ 
423	алим
251	ались\ 
564	ало
254	алс
216	ался\ 
451	аль
318	альн
212	альник
1937	ам\ 
274	ам\ и
486	ам,
478	ам,\ 
-180	амі
310	ама
360	аме
202	амен
1530	ами
831	ами\ 
305	ами,\ 
233	амо
-52	амъ
270	ан\ 
-245	ані
-142	ані\ 
487	ана
283	ане
1348	ани
398	ание
232	ание\ 
442	ания
219	ания\ 
633	анн
201	анно
252	анны
-227	ання
-130	ання\ 
525	ано
-85	анці
210	аны
235	апи
280	апо
-81	аповіт
-224	арі
326	ара
407	аре
469	ари
1430	аро
1207	арод
452	арс
319	арств
444	арь
316	арь\ 
391	аря
240	аря\ 
954	ас\ 
312	ас,
303	ас,\ 
-128	асі
218	аса
587	аси
414	асих
220	асл
204	асп
349	асс
992	аст
213	ась
213	ат\ 
-41	ат;
-100	аті
-66	атР
332	ата
-58	ата\ си
370	ате
689	ати
230	атил
-79	атъ
2722	ать
1749	ать\ 
205	ать,\ 
209	аться\ 
296	аул
567	ах\ 
201	ах,
246	ахо
509	ача
458	ачал
206	ачальн
212	аче
-106	аші
-84	аші\ 
574	аше
228	ашег
726	аши
242	аших
-108	ашо
-133	ащото\ 
253	аю\ 
546	ают
331	ают\ 
-132	ають\ 
387	ающ
289	ающи
782	ая\ 
-256	бі\ 
-78	бі,
-77	бі,\ 
-132	біл
-109	біль
-120	бага
-120	батька
-241	бачи
-191	бащ
-48	бва
634	бе\ 
200	бед
202	беж
378	без
215	бер
412	бес
-67	беше
280	бил
384	бит
-129	бити
801	бла
663	благ
204	благод
204	бли
-86	бличчя
270	блю
1022	бо\ 
271	бог
575	бол
201	боле
364	боль
274	бот
238	бою
1469	бра
-79	брам
206	бран
686	брат
236	бре
408	бро
-456	був\ 
2397	буд
1420	буде
-90	буде\ в
1009	будет\ 
-109	будеш\ 
768	буду
477	будут\ 
-207	будуть
-166	було
-324	бъд
-80	бъде
-100	бър
2067	бы\ 
307	бы\ в
226	бы\ н
247	бы\ о
239	бы\ п
2089	был
773	был\ 
206	была
467	были
619	было
302	быт
271	быть
691	бя\ 
231	бя,
222	бя,\ 
-43	бяг
-70	бяха
-105	в\ Є
-109	в\ І
-175	в\ і
-77	в\ і\ 
-234	в\ ї
-136	в\ їх
509	в\ И
208	в\ Ие
-171	в\ був\ 
467	в\ в
-162	в\ він\ 
282	в\ г
528	в\ д
304	в\ до
310	в\ з
490	в\ и
295	в\ и\ 
-243	в\ й
-185	в\ його
303	в\ к
251	в\ м
548	в\ н
231	в\ на
206	в\ не
360	в\ о
657	в\ п
201	в\ пр
313	в\ р
902	в\ с
-81	в\ свої
576	в\ т
213	в\ то
-112	в'я
912	в,\ 
-234	в,\ і\ 
-116	в,\ що\ 
-433	ві\ 
-96	ві\ с
-221	ві,
-210	ві,\ 
-169	вів
-121	вів\ 
-1547	від
-622	від\ 
-107	відд
-186	відк
-79	відказ
-156	відп
-90	відпов
-437	вій
-143	вій\ 
-301	вік
-83	віка
-81	віл
-869	він
-795	він\ 
-200	вір
-155	віс
-106	віст
-270	віт
-74	віч
-50	вР\ 
-67	вРР
-66	вРв
736	ва\ 
359	ва,
346	ва,\ 
397	вае
295	вает
1254	вал
409	вал\ 
467	вали
259	вали\ 
1002	вам
488	вам\ 
235	вами
387	ван
202	вани
838	вас
520	вас\ 
681	ват
-68	ват\ 
-66	вата\ 
398	вать\ 
770	ваш
223	ваше
410	ваши
226	ваю
-79	вві
-80	ввесь\ 
330	ве\ 
838	вед
201	ведн
923	век
247	век\ 
249	века
1216	вел
255	веле
697	вели
267	велите
866	вен
436	венн
2014	вер
204	вере
211	вери
263	верн
208	веру
275	верш
746	вес
311	вест
237	весь
882	вет
220	вети
510	веч
230	вече
239	вещ
345	взя
247	взял
1545	вид
758	виде
372	видел
-86	вийш
-119	вик
838	вил
283	вил\ 
202	вили
532	вин
231	вино
662	вит
-212	вих\ 
-111	вих\ си
-79	вихо
306	вла
329	вле
260	влен
354	вля
230	вме
213	вмес
-87	вні
207	вни
260	вно
200	вны
1306	во\ 
400	во\ в
-437	воє
-123	воє\ 
-132	воєї
-853	вої
-191	вої\ 
-260	воїм
-115	воїм\ 
-276	воїх
-169	воїх\ 
-77	воїх,\ 
437	вов
344	вова
517	вод
1848	вое
208	вое\ 
643	воего
300	воего\ 
205	воего,
377	воей
208	воей\ 
364	воем
206	воему
1351	воз
498	возв
247	возвра
1602	вои
280	вои\ 
506	воим
200	воим\ 
557	воих
271	воих\ 
890	вой
360	вой\ 
424	вол
201	вом
-75	вони\ в
-74	вони\ н
-106	вони\ п
2236	вор
1290	вори
225	ворил\ 
457	ворит\ 
220	воро
218	ворю
316	воря
-127	ворячи
661	вос
455	вот
261	вот,
-63	вото\ 
404	вою
252	вою\ 
724	вра
304	врат
533	вре
451	врем
214	время\ 
-425	всі
-191	всі\ 
-128	всіх
294	всё
2463	все
864	все\ 
234	всег
419	всем
527	всех
-584	вси
-187	всич
-115	всички
-42	вср
379	вст
-120	всь
325	вся
289	всяк
347	ву\ 
-74	вув
200	вую
-66	вци
571	вши
-125	във
-45	във\ 
-221	въз
-552	вър
-43	върн
-48	върх
-50	върш
-56	вът
1407	вы\ 
227	вы\ н
229	вым
247	выс
519	вых
1283	выш
997	вышн
532	вышнег
251	вышний
-44	вяр
543	вят
591	вящ
556	вяще
517	вященн
341	га\ 
1847	гда
1759	гда\ 
230	гел
268	гип
625	гла
220	глаз
-121	гні
-99	гнів
315	гне
5931	го\ 
231	го\ б
587	го\ в
328	го\ д
737	го\ и
217	го\ м
589	го\ н
263	го\ на
199	го\ не\ 
270	го\ о
446	го\ п
230	го\ по
519	го\ с
-84	го\ та\ 
2146	го,
2054	го,\ 
-264	го,\ і\ 
458	го,\ и\ 
281	го,\ к
244	го,\ чт
-130	го,\ що
821	го.
348	го.\ 
243	го;
1926	гов
1698	гово
1167	говори
287	говоря
602	год
261	года
439	гол
367	голо
1101	гор
605	горо
250	города
467	гос
210	госл
209	гослов
198	гот
-192	грі
-120	гріх
303	гра
618	гре
372	грех
-65	гън
219	д\ в
238	д\ н
305	д,\ 
-212	ді\ 
-189	дів
-140	дій
-148	діл
-103	дім
-162	діт
-41	дР\ 
-52	дРР
-42	дРд
3111	да\ 
204	да\ б
337	да\ в
263	да\ н
271	да\ о
254	да\ п
220	да\ с
-85	да\ се\ 
530	да,
520	да,\ 
-97	дає
292	дав
-56	даде
811	дал
444	дал\ 
275	дам
474	дан
310	дар
368	дат
211	дать\ 
-105	дві
236	два
321	две
432	де\ 
208	дев
223	дее
273	деж
267	дежд
549	дей
288	дейс
2296	дел
271	дел\ 
1354	дела
224	делал\ 
274	дели
1135	ден
322	дени
610	день
352	дер
469	дес
-49	десет\ 
271	десят
2091	дет
1287	дет\ 
453	дете
-155	деш\ 
233	дешь
-75	дже
797	ди\ 
211	ди,
206	ди,\ 
-111	диг
606	дил
211	дил\ 
690	дин
321	дин\ 
1041	дит
266	дит\ 
381	дите
208	дите\ 
-112	дити
262	дить
-81	дказ
942	для
926	для\ 
-412	дні
-109	дні\ 
337	дне
712	дни
250	дник
738	дно
211	дног
238	дны
-121	дньо
-90	днього
451	дня
598	до\ 
-89	до\ ньо
439	доб
231	добр
680	дов
-77	дові
251	дова
728	дол
472	долж
1269	дом
439	дом\ 
-82	домі
281	дома
204	дор
483	дос
442	дост
-93	дпов
-75	дрі
798	дру
763	друг
270	дст
-86	дськ
989	ду\ 
269	ду,
259	ду,\ 
683	дут
634	дут\ 
309	дух
266	душ
489	дца
377	дцат
220	дцать\ 
245	дце
-180	дця
-178	дцят
-97	дцять\ 
-52	дъл
-121	дър
-74	дъщ
424	ды\ 
1030	дь\ 
243	дь,
237	дь,\ 
208	дят
-72	е\ \ 
-66	е\ µ\ 
-103	е\ ї
227	е\ Г
206	е\ Госп
-95	е\ Р\ 
-82	е\ РР
1166	е\ б
407	е\ бу
237	е\ буде
-64	е\ бъ
339	е\ был
1936	е\ в
461	е\ в\ 
-221	е\ ві
-135	е\ від
337	е\ во
-69	е\ въ
356	е\ г
-38	е\ ги\ 
259	е\ го
1072	е\ д
256	е\ де
317	е\ до
386	е\ е
-179	е\ е\ 
300	е\ ж
634	е\ з
-82	е\ з\ 
299	е\ за
1727	е\ и
969	е\ и\ 
244	е\ из
-145	е\ й
432	е\ к
244	е\ л
771	е\ м
-90	е\ мі
352	е\ мо
-44	е\ му\ 
1420	е\ н
-47	е\ нР
728	е\ на
240	е\ на\ 
392	е\ не\ 
1332	е\ о
198	е\ об
209	е\ ос
419	е\ от
2124	е\ п
959	е\ по
843	е\ пр
394	е\ при
232	е\ про
314	е\ р
208	е\ ра
2229	е\ с
216	е\ с\ 
-41	е\ сР
212	е\ се
-141	е\ се\ 
-75	е\ си\ 
280	е\ сл
272	е\ со
233	е\ ст
761	е\ т
-72	е\ ти
-43	е\ ти\ 
207	е\ то
590	е\ у
229	е\ х
-67	е\ ще\ 
3389	е,\ 
-167	е,\ і\ 
-60	е,\ Р
222	е,\ в
497	е,\ и\ 
461	е,\ к
-50	е,\ кои
254	е,\ н
232	е,\ п
479	е,\ что
-189	е,\ що\ 
516	е.\ 
-52	е..
-60	е.µ.
-64	е.е.
282	е:\ 
248	е;\ 
-71	еµ\ 
-61	еµ.
-48	еµµ
-40	еµР
-52	еР\ 
-77	еРР
-56	еРРР
-87	еРе
1234	ебе
592	ебе\ 
273	ебес
227	ебр
1139	ебя
687	ебя\ 
221	ебя,\ 
367	ев\ 
220	ев,
210	ев,\ 
-273	еві
-111	еві\ 
397	ева
256	еве
214	еви
-108	евих
226	ево
1339	евы
1004	евыш
655	евышне
339	евышни
5748	его
3192	его\ 
365	его\ в
344	его\ и\ 
346	его\ н
214	его\ п
269	его\ с
1289	его,\ 
412	его,\ и
612	его.
262	его.\ 
768	ед\ 
416	еда
347	еде
625	еди
321	еди\ 
433	едн
316	едо
216	едс
200	едст
297	еду
278	едь
200	едь\ 
576	ее\ 
227	ее,
211	ее,\ 
236	еев
243	ежа
669	ежд
294	ежду
-53	еже\ 
405	ез\ 
1808	ей\ 
219	ей\ с
570	ей,
555	ей,\ 
218	ей.
378	ейс
307	ек\ 
333	ека
248	еко
1437	ел\ 
-113	елі
1720	ела
199	ела\ 
214	елае
497	елал
1034	еле
209	елей
211	елени
1804	ели
698	ели\ 
293	елик
353	елит
268	елител
1339	ело
1029	елов
794	еловек
919	ель
218	ельн
416	еля
1790	ем\ 
210	ем\ в
583	ем,
559	ем,\ 
441	еме
313	емен
242	еми
1089	емл
-178	емлі
368	емле
307	емли
289	емлю
1667	ему
1021	ему\ 
226	ему,\ 
212	емь
375	емя
257	емя\ 
598	ен\ 
-408	ені
-238	ені\ 
-76	ені,\ 
-40	енР
705	ена
251	ена\ 
276	ене
3654	ени
203	ени\ 
1242	ение
706	ение\ 
198	ение,\ 
268	еник
1036	ения
642	ения\ 
1980	енн
527	енник
654	енно
601	енны
-190	ення\ 
289	ено
209	енщи
381	ены
285	ены\ 
859	ень
517	ень\ 
1035	еня
485	еня\ 
221	еня,\ 
-62	еов
-109	ері
265	ера
271	ерв
520	ерд
362	ердц
1826	ере
390	еред
214	ерез
241	ерж
476	ери
382	ерн
221	еро
927	ерт
-96	ерті
-87	ертівн
596	ертв
723	еру
397	ерус
397	ерусал
-173	ерц
-101	ерце
298	ерш
214	ерь
202	еса
272	есе
352	еск
723	есл
640	если
389	есн
2896	ест
539	еств
264	ество
241	есте
470	ести
390	есто
696	есть
728	есь
526	есь\ 
513	еся
278	есят
3703	ет\ 
435	ет\ в
289	ет\ и
228	ет\ о
304	ет\ п
411	ет\ с
380	ет,
367	ет,\ 
1059	ете
411	ете\ 
212	етел
573	ети
244	етил
-49	ето\ на
-54	ето\ с
749	етс
453	ется\ 
202	еты
398	еть
217	еть\ 
641	ех\ 
200	ех,
198	ех,\ 
-255	ехай
277	ец\ 
-88	ець
312	еча
511	ече
-94	ече\ 
-64	ече:
279	ечес
313	ечн
-263	еш\ 
-125	еше\ 
206	еши
683	ешь
467	ешь\ 
211	ещё
204	ещё\ 
262	еща
251	еще
-58	ещо
284	ею\ 
-172	жін
-126	жінк
327	жал
275	жда
391	жде
340	жду
274	жду\ 
390	жды
1718	же\ 
205	же\ с
328	жел
1346	жен
241	жен\ 
477	жени
208	жение
479	жер
473	жерт
-86	жертів
268	жес
204	жест
441	жет
305	жет\ 
203	жи\ 
558	жив
271	жизн
427	жил
784	жит
325	жител
274	жно
221	з\ в
232	з\ н
278	з\ с
-61	з\ щ
1114	за\ 
-86	за\ да\ 
331	зав
559	зак
305	закон
1944	зал
1062	зал\ 
406	зал:
282	зали
398	зан
359	зап
-122	запові
207	зат
-117	защо
-84	защото
-149	зві
285	зва
615	зве
312	звра
-72	звъ
230	зде
1130	зем
1055	земл
-121	земя
-54	земята
295	зло
1160	зна
-92	знає
286	знае
198	зол
-55	зох
-61	зпъ
962	зра
-536	зраї
-85	зраїлі
-295	зраїле
-91	зраїля
892	зраи
512	зраиле
219	зраиль
-263	зроб
-92	зробив
-57	зтр
354	зыва
247	зял
-54	и\ \ 
-49	и\ ё\ 
-265	и\ ї
-134	и\ їх
207	и\ А
344	и\ Е
432	и\ И
-100	и\ Й
302	и\ М
-82	и\ Р\ 
-59	и\ РР
220	и\ С
1331	и\ б
400	и\ буд
207	и\ буду
362	и\ бы
3861	и\ в
898	и\ в\ 
-187	и\ ві
-109	и\ від
229	и\ ва
335	и\ ве
716	и\ во
-169	и\ вони
690	и\ вс
241	и\ все\ 
-51	и\ въ
493	и\ вы
219	и\ вы\ 
584	и\ г
343	и\ го
1440	и\ д
235	и\ да
241	и\ де
389	и\ до
870	и\ е
-46	и\ е\ 
289	и\ его\ 
524	и\ ж
-121	и\ ж\ 
362	и\ же
777	и\ з
-162	и\ з\ 
473	и\ за
2197	и\ и
1024	и\ и\ 
224	и\ из\ 
251	и\ ис
297	и\ их
-463	и\ й
-149	и\ й\ 
-243	и\ його
1177	и\ к
320	и\ к\ 
212	и\ ка
326	и\ ко
401	и\ л
1025	и\ м
239	и\ ме
244	и\ мо
2806	и\ н
1339	и\ на
496	и\ на\ 
1180	и\ не
2313	и\ о
343	и\ об
603	и\ он
243	и\ они\ 
596	и\ от
218	и\ от\ 
3604	и\ п
1662	и\ по
1344	и\ пр
296	и\ пре
593	и\ при
385	и\ про
665	и\ р
431	и\ ра
3949	и\ с
351	и\ с\ 
491	и\ св
304	и\ сво
-76	и\ свої
291	и\ се
-60	и\ се\ 
671	и\ ск
469	и\ сказ
304	и\ сл
404	и\ со
409	и\ ст
207	и\ сын
1268	и\ т
216	и\ те
277	и\ то
968	и\ у
407	и\ ч
-105	и\ ще\ 
279	и\ я
3274	и,\ 
-401	и,\ і\ 
199	и,\ в
553	и,\ и\ 
391	и,\ к
-41	и,\ кои
211	и,\ н
203	и,\ по
206	и,\ с
-78	и,\ та\ 
290	и,\ что
-197	и,\ що\ 
-80	и,\ як
602	и.\ 
-71	и.ё.
-68	и.и.
257	и:\ 
225	и;\ 
-49	иё\ 
-50	иё.
-41	иё..
-45	иёё
-41	иёёё
-54	иР\ 
-75	иРР
-63	иРРР
-70	иРи
-41	иРиР
-38	иС\ 
-55	иСи
756	ибо
724	ибо\ 
507	ив\ 
-124	иві
492	ива
277	иве
210	иво
-121	ився\ 
251	ивш
200	ивши
204	ивы
-121	иді
225	ида
1007	иде
421	идел
385	идет
344	иди
215	иду
2066	ие\ 
212	ие\ в
237	ие\ и
462	ие,
444	ие,\ 
326	ием
208	ием\ 
-67	ието\ 
1767	из\ 
224	из\ с
238	изб
294	изв
386	изн
-162	изп
-91	изт
602	ии\ 
279	ии,
264	ии,\ 
1192	ий\ 
328	ий,
320	ий,\ 
-137	ийд
-90	ийде
-250	ийш
-103	ийшл
-148	ийшо
-128	ийшов\ 
360	ик\ 
-151	икі
-122	иків
774	ика
273	икам
578	ики
323	ики\ 
833	ико
409	иков
-78	икъ
2158	ил\ 
205	ил\ в
210	ил\ и
203	ил,
541	ила
269	ила\ 
685	иле
457	илев
2519	или
1502	или\ 
328	ились\ 
621	ило
290	илос
417	ился\ 
523	иль
239	ильн
1610	им\ 
547	им,
520	им,\ 
254	им.
227	им:
477	има
814	име
245	имен
773	ими
445	ими\ 
243	имо
232	имя
477	ин\ 
-524	ині
-97	ині\ 
-264	инів
844	ина
282	ина\ 
508	ине
267	ини
764	ино
344	ину
395	ины
207	ины\ 
-77	ирі
452	ира
212	ири
341	иса
229	исан
338	исе
208	иск
462	исп
337	испо
207	исполн
1297	ист
423	исти
265	исто
361	ису
338	исус
1161	ись
863	ись\ 
-108	исяч
1593	ит\ 
313	ит\ Г
312	ит\ Гос
-61	итР
313	ита
2320	ите
683	ите\ 
1186	ител
396	итель
303	ителя
-299	ито\ 
411	итс
289	ится\ 
1953	ить
1397	ить\ 
2739	их\ 
331	их\ в
261	их\ и\ 
276	их\ н
279	их\ п
257	их\ с
-132	их\ син
949	их,
906	их,\ 
268	их,\ и\ 
441	их.
247	иха
260	ихо
-146	иці
-87	иці\ 
267	ица
327	ице
-102	иця
217	иче
-158	ички
-90	ичките
-92	ичч
-88	иччя
-162	иш\ 
247	ише
233	ишл
357	ишь
236	ишь\ 
262	ище
308	ию\ 
1284	ия\ 
212	ия\ и
542	ия,
506	ия,\ 
-112	ият\ 
249	й\ б
645	й\ в
200	й\ в\ 
-76	й\ від
235	й\ г
523	й\ д
198	й\ день
222	й\ з
687	й\ и
438	й\ и\ 
246	й\ м
464	й\ н
303	й\ на
311	й\ о
560	й\ п
215	й\ по
214	й\ пр
766	й\ с
1578	й,\ 
-111	й,\ і\ 
237	й,\ и\ 
218	й,\ к
-86	й,\ що\ 
247	й.\ 
243	йде
-104	йде\ 
-1319	його
-108	його\ в
-83	його\ н
-82	його\ п
-312	його,\ 
-271	йом
-268	йому
-75	йсей
335	йск
218	йст
208	йств
-158	йсь
-153	йськ
639	йте
368	йте\ 
-458	йто
-190	йто\ 
-76	йци
-207	йшл
-121	йшли\ 
-221	йшов\ 
435	к\ в
288	к\ г
254	к\ го
211	к\ гово
364	к\ и
253	к\ и\ 
212	к\ к
481	к\ н
219	к\ не
303	к\ о
427	к\ п
210	к\ по
482	к\ с
301	к\ т
590	к,\ 
-136	кі\ 
-335	ків
-170	ків\ 
-107	ків,\ 
-113	кін
-44	кРР
-38	кРк
645	ка\ 
302	ка,
288	ка,\ 
799	каж
329	кажд
2456	каз
2263	каза
1038	казал\ 
406	казал:
258	казали
-114	казв
2107	как
1728	как\ 
240	како
-43	както\ 
649	кам
237	ками
-98	ката\ 
-230	като
850	ки\ 
222	ки,
215	ки,\ 
278	кие
215	кие\ 
417	кий
224	кий\ 
309	ким
254	ких
-91	клика
230	кло
220	клон
200	кля
782	ко\ 
-100	кої
996	ков
371	ков\ 
1464	ког
-95	кога
-64	когато
885	когд
855	когда\ 
399	кого\ 
266	кое
212	кое\ 
-69	коет
-55	което\ 
-107	кожн
-158	които\ 
503	кой
315	кой\ 
-115	който\ 
744	кол
444	коле
200	колен
-85	коли\ в
601	ком
208	ком\ 
771	кон
413	кор
2418	кот
2285	кото
578	которо
1410	которы
-88	кох
-56	коят
-48	която\ 
229	кра
399	кре
519	кро
314	кров
-98	кръ
411	кры
970	кто
884	кто\ 
330	ку\ 
-114	кщо\ 
-44	къл
-190	към
-73	към\ 
-131	кът
-79	къщ
223	л\ Г
210	л\ Госп
335	л\ И
872	л\ в
357	л\ в\ 
211	л\ д
605	л\ е
203	л\ ем
914	л\ и
252	л\ и\ 
273	л\ им
260	л\ к
336	л\ м
573	л\ н
479	л\ на
225	л\ на\ 
589	л\ о
456	л\ п
661	л\ с
309	л\ т
720	л,\ 
373	л:\ 
210	л:-\ 
-161	лі\ 
-139	лі,
-134	лі,\ 
-116	ліб
-230	лів
-116	лів\ 
-98	літ
-52	лРР
-42	лРл
1328	ла\ 
304	ла,
292	ла,\ 
560	лав
788	лаг
688	лаго
208	лагода
208	лагосл
301	лад
231	лае
249	лаз
798	лал
459	лал\ 
323	лан
583	лас
347	лат
216	лать
727	ле\ 
291	леб
727	лев
-95	левих\ 
307	левы
448	лед
235	лее
201	леж
322	лей
222	лей\ 
235	лем
1425	лен
660	лени
253	ление
245	ления
272	ленн
297	лет
224	лже
233	лжн
6553	ли\ 
281	ли\ б
724	ли\ в
296	ли\ в\ 
-154	ли\ вон
220	ли\ д
311	ли\ е
499	ли\ и
205	ли\ и\ 
-74	ли\ йог
361	ли\ к
230	ли\ м
278	ли\ на
509	ли\ о
421	ли\ п
540	ли\ с
310	ли\ т
630	ли,
599	ли,\ 
208	ли.
215	ли:
247	лив
351	лик
378	лил
445	лим
220	лин
1081	лис
725	лись\ 
-177	лися\ 
669	лит
329	лите
429	лиц
232	лице
-90	личч
1230	ло\ 
2338	лов
-237	лові
-80	ловіка
320	лова
1113	лове
232	ловек\ 
233	ловека
268	лово
381	лод
453	лож
375	лом
409	лон
720	лос
239	лось\ 
-150	лося
318	лот
967	лся
801	лся\ 
-106	лтя
564	луж
354	лужи
415	луч
198	лучи
318	луш
287	луша
-41	лът
487	лыш
366	лыша
310	ль\ 
421	льк
395	лько
901	льн
286	льни
297	льно
223	льны
353	льс
254	льст
334	льш
402	лю\ 
427	люб
674	люд
233	люде
1266	ля\ 
-91	ляз
240	лят
-93	м\ і
235	м\ И
341	м\ б
852	м\ в
277	м\ в\ 
198	м\ г
367	м\ д
1066	м\ и
674	м\ и\ 
267	м\ м
567	м\ н
317	м\ на
535	м\ о
704	м\ п
299	м\ по
271	м\ пр
781	м\ с
305	м\ т
-102	м\ та\ 
-185	м'я
-94	м'я\ 
2703	м,\ 
-207	м,\ і\ 
446	м,\ и\ 
370	м,\ к
448	м,\ что
-89	м,\ що\ 
467	м.\ 
333	м:\ 
-106	мі\ 
-164	між
-161	між\ 
-107	мій
-101	мін
-523	міс
-292	міст
-139	місц
-74	міся
429	ма\ 
258	ма,
247	ма,\ 
-179	має
-98	має\ 
214	мал
244	мат
295	ме\ 
215	меж
211	межд
207	между\ 
1549	мен
-194	мені
426	мени
611	меня
841	мер
361	мерт
730	мес
581	мест
214	меч
2043	ми\ 
211	ми\ в
245	ми\ и\ 
253	ми\ с
682	ми,
646	ми,\ 
-86	ми,\ і\ 
306	ми.
244	мил
453	мир
-190	млі
422	мле
307	мли
294	млю
237	мля
692	мне
406	мне\ 
749	мно
409	мног
-108	мої
-123	мови
456	мог
461	мое
416	мож
312	може
199	может\ 
257	мои
298	мой
401	мол
198	моли
327	мон
223	мор
262	мот
257	мотр
-39	мря
2527	му\ 
200	му\ в
212	му\ и
644	му\ ч
594	му\ что
555	му,
531	му,\ 
-75	му,\ і\ 
284	му:
240	му:\ 
317	муж
-40	мъд
-175	мъж
-76	мър
704	мы\ 
498	мя\ 
-73	мята
348	н\ б
442	н\ в
211	н\ д
449	н\ и
217	н\ и\ 
364	н\ н
282	н\ о
518	н\ п
254	н\ по
239	н\ пр
521	н\ с
651	н,\ 
-1020	ні\ 
-119	ні\ в
-87	ні\ п
-90	ні\ с
-320	ні,
-309	ні,\ 
-98	ні.
-495	нів
-266	нів\ 
-103	нів,\ 
-189	ній
-140	ній\ 
-158	нім
-89	нім\ 
-93	ніс
-159	ніх
-109	ніх\ 
-81	ніч
-59	нР\ 
-78	нРР
-56	нРРР
-41	нРа\ 
-77	нРн
-43	нРна
4867	на\ 
432	на\ в
221	на\ д
269	на\ з
243	на\ к
207	на\ м
556	на\ н
-76	на\ ньо
388	на\ п
488	на\ с
204	на\ т
473	на,
456	на,\ 
-79	на,\ і\ 
-111	нає
313	нав
898	над
307	над\ 
-78	надцят
326	нае
293	наз
233	нак
323	нал
869	нам
397	нам\ 
217	нами
426	нап
1327	нар
1186	наро
285	народ\ 
325	народа
838	нас
262	нас\ 
251	нах
682	нач
456	нача
214	началь
681	наш
282	наше
210	наши
225	ная
226	нгел
5742	не\ 
570	не\ б
262	не\ буд
479	не\ в
-76	не\ від
337	не\ д
294	не\ з
314	не\ и
237	не\ м
237	не\ н
498	не\ о
907	не\ п
619	не\ с
264	не\ у
371	не,
358	не,\ 
408	неб
248	небе
345	нев
1065	нег
1048	него
485	него\ 
266	него,\ 
206	нее
388	ней
207	ней\ 
678	нем
230	нему
378	нен
518	нес
577	нет
310	нет\ 
-97	неться
-185	неха
-179	нехай\ 
278	неч
-95	нещ
2614	ни\ 
233	ни\ в
262	ни\ н
200	ни\ о
364	ни\ п
340	ни\ с
261	ни,
249	ни,\ 
1814	ние
1037	ние\ 
306	ние,
242	нием
539	нии
325	нии\ 
536	ний
362	ний\ 
2368	ник
315	ник\ 
-116	ників
587	ника
256	никам
311	ники\ 
392	ников
226	ников\ 
358	нил
1035	ним
224	ним\ 
257	нима
271	ними
426	нит
615	них
390	них\ 
339	ниц
-88	ниці
-41	ниците
259	нич
284	нию
1606	ния
933	ния\ 
288	ния,\ 
-54	ният
-111	нні
724	нни
669	нник
1087	нно
212	ннос
1025	нны
214	нные\ 
200	нный\ 
212	нным
236	нных
-431	ння\ 
-147	ння,\ 
-77	нням
2289	но\ 
203	но\ б
260	но\ в
243	но\ п
306	но,
298	но,\ 
-101	ної
-84	ної\ 
1265	нов
281	нов\ 
-88	нові
1445	ног
240	ноги
750	ного\ 
549	ное
423	ное\ 
557	ной
450	ной\ 
520	ном
234	ном\ 
935	нос
245	носи
453	ност
-48	ното\ 
216	нош
-48	нощ
320	ною
-116	нськ
525	ну\ 
-90	нува
203	нул
288	нут
284	ную
224	ную\ 
-132	нці
-78	нця
213	нщи
209	нщин
1107	ны\ 
261	ны,
249	ны,\ 
662	ные
516	ные\ 
640	ный
509	ный\ 
648	ным
296	ным\ 
652	ных
489	ных\ 
723	нь\ 
272	нь,
266	нь,\ 
-596	ньо
-440	ньог
-284	нього\ 
-85	нього,
-115	ньом
704	ня\ 
368	ня,
352	ня,\ 
288	нял
-66	няма
250	нят
-48	о\ \ 
-81	о\ Є
-111	о\ І
-103	о\ ї
257	о\ И
243	о\ М
215	о\ О
-59	о\ Р\ 
-47	о\ РР
257	о\ Я
221	о\ Я\ 
1032	о\ б
363	о\ был
-44	о\ бя
2842	о\ в
541	о\ в\ 
-276	о\ ві
-109	о\ від
-101	о\ він\ 
233	о\ ве
-75	о\ ви\ 
328	о\ во
-74	о\ вони
239	о\ врем
-100	о\ всі
516	о\ все
366	о\ вы
401	о\ г
245	о\ го
1063	о\ д
300	о\ до
404	о\ е
-127	о\ е\ 
353	о\ ж
253	о\ же
516	о\ з
-164	о\ з\ 
249	о\ за
1711	о\ и
947	о\ и\ 
235	о\ из\ 
-236	о\ й
-127	о\ й\ 
-78	о\ його
603	о\ к
230	о\ ко
251	о\ л
961	о\ м
-139	о\ мі
360	о\ мн
1822	о\ н
662	о\ на
224	о\ на\ 
651	о\ не\ 
-112	о\ нь
-106	о\ ньог
1449	о\ о
616	о\ он
258	о\ они\ 
292	о\ от
1760	о\ п
725	о\ по
712	о\ пр
295	о\ при
200	о\ про
342	о\ р
2035	о\ с
271	о\ св
255	о\ се
278	о\ сл
210	о\ со
1129	о\ т
239	о\ те
-83	о\ ти\ 
295	о\ то
228	о\ ты
547	о\ у
350	о\ ч
-63	о\ ще\ 
261	о\ я
214	о\ я\ 
3421	о,\ 
-361	о,\ і
722	о,\ и
439	о,\ к
569	о,\ что
-141	о,\ що\ 
531	о.\ 
-42	о.ѕ.
214	о;\ 
-39	о‚о\ 
-174	оє\ 
-158	оєї
-119	оєї\ 
-103	оєм
-93	оєму
-46	оѕ\ 
-43	оѕР
-488	ої\ 
-113	ої,
-108	ої,\ 
-321	оїм
-144	оїм\ 
-82	оїми
-338	оїх
-204	оїх\ 
-100	оїх,
-50	оР\ 
-84	оРР
-60	оРРР
-94	оРо
-46	оСо
253	об\ 
-83	об\ н
-443	обі
-236	обі\ 
-152	обач
356	обе
228	оби
325	обл
-87	обличч
222	обн
627	обо
219	обою
1147	обр
656	обра
1568	обы
1404	обы\ 
1366	ов\ 
211	ов\ и\ 
578	ов,
555	ов,\ 
-1046	ові
-223	ові\ 
-119	ові,\ 
-77	овів
-135	овід
-196	овік
-89	овіт
-52	овР
1575	ова
228	ова\ 
384	овал
2880	ове
240	овед
834	овек
520	овел
269	овелит
214	овен
437	овер
541	ови
-99	овив\ 
-91	ових\ 
198	овл
274	овн
2532	ово
200	ово\ 
1733	овор
419	оворил
684	оворит
-127	оворяч
208	ову
382	овы
379	овь
568	ог\ 
671	ога
273	ога\ 
-80	огава\ 
-80	огато\ 
1692	огда\ 
217	огда\ о
440	оги
212	огл
3409	ого
2178	ого\ 
208	ого\ и
-78	ого\ мі
590	ого,\ 
-268	ого,\ і
-130	ого,\ щ
343	огр
328	огу
-79	огъ
751	од\ 
-340	оді
-120	оді\ 
-80	одів
1673	ода
654	ода\ 
282	ода,\ 
799	оде
212	одеж
1676	оди
-81	одив\ 
407	одил
466	один
522	одит
1336	одн
-235	одні
218	одни
469	одно
-106	однь
-80	одньог
270	одня
1001	одо
228	одов
257	одом
580	оду
265	оду\ 
306	оды
1117	одь
699	одь\ 
208	одь,
258	одя
1416	ое\ 
212	ое\ в
253	ое,
238	ое,\ 
914	оего
264	оего,\ 
489	оей
256	оей\ 
508	оем
286	оему
235	ожд
801	оже
271	ожет
737	ожи
224	ожил
626	озв
201	озве
250	озвр
241	озл
208	озн
-111	озп
-76	озум
427	ои\ 
662	оим
276	оим\ 
203	оими
285	оис
247	оисе
-39	оито\ с
711	оих
354	оих\ 
211	оих,
2093	ой\ 
256	ой\ с
495	ой,
472	ой,\ 
450	ойд
-147	ойсе
-175	ойто
244	ок\ 
-91	окі
556	ока
224	окл
-86	окла
674	око
200	околе
376	окр
-146	олі
957	оле
288	олен
472	олж
233	олжн
423	оли
518	олн
1321	оло
264	олов
-187	оловік
206	олож
203	олос
211	олот
307	олу
227	олуч
1015	оль
416	ольк
381	олько\ 
312	ольш
2101	ом\ 
216	ом\ и\ 
862	ом,
832	ом,\ 
255	ом.
-159	омі
425	ома
203	ома\ 
306	оме
208	оме\ 
381	омо
-74	омовив
-75	омовля
1673	ому
1326	ому\ 
595	ому\ чт
241	ому,\ 
1715	он\ 
238	он\ п
233	он\ с
-133	оні
770	она
441	она\ 
338	оне
-48	онеж
-40	онеже\ 
1853	они
1286	они\ 
331	оно
204	ону
206	оня
297	опр
-164	орі
577	ора
424	оре
-51	оред
1395	ори
479	орил
765	орит
294	орит\ Г
2820	оро
389	орог
212	орого\ 
645	ород
218	орое
369	орок
244	орон
209	орот
396	ору
1674	оры
645	орые
592	орый
237	орю
436	оря
-123	орячи:
-85	осі
209	осв
307	осе
728	оси
318	осил
231	осит
300	оск
1475	осл
544	осла
320	осле
313	осло
253	ослу
2757	осп
2681	оспо
445	оспода
299	осподи
313	осподн
234	осподу
1115	осподь
3287	ост
973	оста
556	остав
305	остави
623	ости
301	ости\ 
345	осто
216	остр
535	ость
267	ость\ 
366	ось
250	ось\ 
2621	от\ 
253	от\ н
224	от\ с
561	от,
556	от,\ 
-108	оті
324	ота
667	отв
496	отве
271	отд
206	отда
334	оте
567	оти
410	отив
301	отк
205	откр
226	отн
3745	ото
907	отом
641	отому\ 
2480	отор
210	оторог
207	оторое
645	оторые
592	оторый
226	отп
483	отр
427	отц
218	отца
-113	очі
-76	очі\ 
593	оче
340	очи
215	очь
532	оше
235	ошел\ 
222	ошен
432	ошл
231	ошли\ 
842	ою\ 
327	ою,
311	ою,\ 
-61	оято
-135	п'я
-117	п'ят
-137	пів
-326	під
-89	пізн
-122	піш
206	пад
294	пал
459	пас
1080	пер
226	перв
646	пере
252	перед\ 
231	пет
224	пил
361	пис
229	писа
281	пит
273	пла
317	пле
263	пло
1045	по\ 
-144	поба
-120	побачи
815	пов
-342	пові
-104	повід
618	пове
226	повед
213	повеле
-84	повн
290	пог
3678	под
506	пода
299	поди
533	подн
-106	подньо
204	подня
360	подо
251	поду
1115	подь
203	подь,\ 
298	пой
242	пойд
750	пок
211	пока
230	поко
1301	пол
408	полн
255	поло
249	полу
431	пом
449	пор
-49	поре
-40	поред\ 
2060	пос
788	посл
213	послал
738	пост
960	пот
801	пото
623	потому
400	пош
205	пошл
-40	прР
998	пра
779	прав
237	правед
-40	прат
2039	пре
1151	пред
244	прес
3423	при
246	при\ 
243	прив
243	прид
-90	прийшо
760	прин
537	приш
2666	про
199	прои
-144	промов
385	прор
269	пророк
602	прос
206	просил
429	прот
-140	проти\ 
406	против
-47	пръ
764	пус
704	пуст
296	пусть\ 
309	пут
-103	пъл
-120	пър
-40	първ
-151	път
363	пят
259	р,\ 
-118	рі\ 
-130	ріб
-143	рів
-88	різ
-122	ріх
-89	ріш
-41	рРР
351	ра\ 
257	ра,
246	ра,\ 
-607	раї
-536	раїл
-264	раїлев
633	раб
200	рабо
991	рав
264	раве
199	раведн
658	рад
311	раж
1315	раз
228	разд
979	раи
952	раил
452	раилев
301	рал
387	рам
695	ран
289	рани
769	рас
198	расп
262	расс
1254	рат
417	рати
382	рать
230	рах
211	ращ
362	рдц
244	рдце
360	ре\ 
586	реб
418	рев
1908	ред
731	ред\ 
282	реда
297	реди
212	реж
481	рез
278	рез\ 
336	рей
251	рек
801	рем
207	реме
332	ремя
424	рен
247	реп
630	рес
342	рест
436	рет
442	рех
-42	рече:\ 
344	реш
671	ри\ 
357	рив
207	риве
325	рид
-84	рийд
-165	рийш
-93	рийшов
210	рик
736	рил
286	рил\ 
246	рили
857	рин
276	рино
377	рис
268	рист
1124	рит
509	рит\ 
294	рит\ Го
199	рите
221	рить
-134	рить\ Г
204	рихо
602	риш
228	рише
232	ришл
-113	робив\ 
767	ров
522	рог
323	рого
2459	род
432	род\ 
-81	роді
705	рода
324	рода\ 
373	родо
343	рое
257	рое\ 
-109	розп
-76	розум
362	рои
298	рой
200	рой\ 
549	рок
544	ром
-78	ромови
-75	ромовл
486	рон
412	рор
398	роро
1001	рос
380	роси
366	рост
699	рот
422	роти
328	ротив\ 
246	роч
246	рош
413	рст
348	рств
-95	рськ
-101	рті
-90	ртів
-89	ртівни
657	ртв
209	ртве
898	руг
206	руг\ 
230	руги
262	руго
212	руж
680	рук
253	руки
417	рус
400	руса
397	русали
341	рую
-66	ръв
-193	рък
-63	ръка
-89	ръс
-70	ръц
668	рые
645	рые\ 
628	рый
609	рый\ 
230	рых
213	рых\ 
486	рь\ 
341	рю\ 
318	ря\ 
-102	рячи:\ 
351	с\ в
624	с\ н
291	с\ ни
265	с\ п
292	с\ с
459	с,\ 
-285	сі\ 
-202	сім
-123	сім\ 
-85	сін
-75	сінн
-193	сіх
-170	сіх\ 
198	сё\ 
-45	сР\ 
-43	сРР
631	са\ 
596	сал
430	сали
486	сам
289	сан
-217	сві
-91	світ
264	све
257	сви
2142	сво
-242	своє
-466	свої
-96	своїх\ 
-297	свог
-174	свого\ 
-82	свого,
847	свое
322	своего
775	свои
210	свою
935	свя
329	свят
561	свящ
530	священ
655	сде
650	сдел
383	сделал
1004	се\ 
486	себ
207	себе
278	себя
1075	сев
994	севы
994	севышн
441	сег
225	сего\ 
422	сей
269	сей\ 
324	сел
939	сем
236	сем\ 
206	семь
215	сен
674	сер
437	серд
236	сердце
-122	серед\ 
-166	серц
538	сех
473	сех\ 
-156	си.
795	сил
-122	син\ 
-256	сині
-160	синів\ 
312	сит
449	сих
230	сиха
-618	сич
-193	сичк
-91	сичкит
2656	ска
340	скаж
2031	сказ
1756	сказал
801	ски
235	ский
1114	ско
244	ского
213	ской
266	скр
-98	слі
961	сла
372	слав
235	слал
778	сле
438	след
1073	сли
965	сли\ 
997	сло
900	слов
1052	слу
282	служит
262	слуша
510	слы
232	слышал
356	сме
241	смер
302	смо
225	смотр
346	сно
338	со\ 
723	соб
-105	собі
262	собр
412	сов
345	сове
240	соверш
207	сот
-101	спі
282	спа
242	спас
3300	спо
2665	спод
221	спода\ 
-143	сподні
-106	споднь
699	сподь\ 
208	сподь,
290	спол
338	спр
202	спро
-91	срі
-90	сріб
242	сра
305	сре
296	сред
213	среди\ 
209	ст\ 
-173	сті
-43	стР
2928	ста
868	став
245	ставил
664	стал
234	стал\ 
531	стан
235	стар
1973	ств
270	ства
226	стви
882	ство
368	ство\ 
312	ствова
328	ству
676	сте
1998	сти
639	сти\ 
263	стин
236	стит
298	стн
1849	сто
212	сто\ 
283	стол
235	стор
280	стоя
1154	стр
476	стра
318	стре
265	стро
-96	стт
636	сту
535	ступ
212	ступа
199	ступи
-147	стъ
-41	стъп
433	сты
1905	сть
1336	сть\ 
398	суд
346	сус
-129	съб
-47	съв
-59	съг
-109	съд
-129	съм
-41	съм\ 
-139	сър
-128	със
-49	същ
1456	сын
365	сын\ 
351	сына
510	сыно
227	сынов\ 
1975	сь\ 
290	сь\ в
203	сь\ на
202	сь\ с
337	сь,
327	сь,\ 
-645	ськ
-92	ські
-192	ськи
-92	ський
-272	сько
-143	ського
-127	сього
2957	ся\ 
281	ся\ в\ 
231	ся\ на
281	ся\ о
199	ся\ п
275	ся\ с
407	ся,
396	ся,\ 
316	сяк
325	сят
227	сяч
414	т\ Г
402	т\ Го
400	т\ Госп
324	т\ б
1077	т\ в
321	т\ в\ 
244	т\ г
489	т\ д
366	т\ е
228	т\ з
682	т\ и
296	т\ и\ 
317	т\ к
236	т\ л
374	т\ м
839	т\ н
487	т\ на
200	т\ на\ 
216	т\ не
559	т\ о
801	т\ п
229	т\ по
361	т\ пр
201	т\ р
1026	т\ с
523	т\ т
251	т\ у
1345	т,\ 
204	т.\ 
-38	т‚Р
-273	ті\ 
-133	ті,
-129	ті,\ 
-244	тів
-87	тів\ 
-93	тівн
-91	тівник
-183	тіл
-84	тіль
-82	тільки
-69	тР\ 
-76	тРР
-41	тРа
-44	тРе
-41	тРе\ 
-40	тРи
-50	тРо
-82	тРт
-40	тРте
658	та\ 
-428	та\ й
-93	та\ й\ п
-131	та\ й\ с
-48	та\ си\ 
269	та,
252	та,\ 
878	тав
380	тави
1406	так
723	так\ 
801	тал
266	тал\ 
259	тали
-99	талося
437	там
245	там\ 
666	тан
268	тар
223	тат
-54	тата\ 
-141	тві
-118	твій
346	тва
1164	тве
388	твенн
262	твер
242	твет
303	тви
2566	тво
371	тво\ 
-87	твоє
-207	твої
333	твов
491	твое
482	твои
264	твой
200	твор
-41	твот
487	тву
-79	твъ
216	твы
208	тда
1964	те\ 
-83	те\ Р
238	те\ в
295	те\ с
-40	те\ си\ 
594	те,
585	те,\ 
-105	те,\ що
1218	теб
559	тебе
657	тебя
243	тей
2037	тел
327	теле
333	тели
703	тель
342	теля
360	тем
242	тен
-76	тепер\ 
416	тер
460	тес
262	тесь\ 
1300	ти\ 
-85	ти\ ї
319	ти,
305	ти,\ 
567	тив
345	тив\ 
768	тил
202	тил\ 
265	тили
228	тим
-97	тиме
289	тин
-74	тині
-252	тися
-118	тися\ 
572	тит
205	тите
209	ткр
237	тни
282	тно
6567	то\ 
-40	то\ \ 
349	то\ б
743	то\ в
265	то\ д
-72	то\ е\ 
352	то\ и
240	то\ м
623	то\ н
306	то\ не\ 
601	то\ о
540	то\ п
207	то\ по
244	то\ пр
469	то\ с
-61	то\ се\ 
-38	то\ си\ 
324	то\ т
544	то,
540	то,\ 
242	то,\ чт
1644	тоб
-199	тобі
1429	тобы
218	тобы\ в
400	тов
1012	тог
254	тогд
239	тогда\ 
744	того
446	того\ 
272	того,\ 
279	той
206	ток
609	тол
295	толь
281	только
1833	том
425	том\ 
248	том,
1039	тому
612	тому\ ч
2879	тор
928	торо
217	торого
211	торое\ 
1546	торы
625	торые\ 
580	торый\ 
637	тот
498	тот\ 
283	тоя
-80	трі
666	тра
806	тре
222	треб
221	трет
423	три
485	тро
272	тру
-55	тръ
222	тст
-80	тськ
1412	тся
1120	тся\ 
-48	тта\ 
-158	ття
208	ту\ 
541	туп
215	тупа
202	тупи
289	тца
-89	тъй
-67	тък
-119	тъп
-139	тър
1057	ты\ 
207	тын
218	тыся
5672	ть\ 
-93	ть\ і
649	ть\ в
213	ть\ в\ 
260	ть\ д
270	ть\ е
544	ть\ и
235	ть\ и\ 
266	ть\ на
328	ть\ о
388	ть\ п
549	ть\ с
329	ть\ т
676	ть,
651	ть,\ 
279	ть.
652	тьс
478	ться\ 
237	тью
243	тья
288	тян
758	у\ в
207	у\ ва
233	у\ д
770	у\ и
493	у\ и\ 
-149	у\ й
-76	у\ й\ 
226	у\ к
258	у\ м
711	у\ н
294	у\ на
249	у\ не
284	у\ о
445	у\ п
198	у\ пр
633	у\ с
399	у\ т
-95	у\ та\ 
671	у\ ч
597	у\ чт
583	у\ что\ 
1796	у,\ 
-310	у,\ і\ 
301	у,\ и\ 
-105	у,\ що\ 
319	у.\ 
473	у:\ 
-104	ує\ 
344	уби
-114	ував\ 
-74	ували\ 
-116	увати\ 
425	уви
357	увид
235	уг\ 
262	уги
406	уго
469	уда
236	уда\ 
2104	уде
1193	удет
350	уди
803	уду
206	уду\ 
500	удут
-191	удуть\ 
220	удь
223	ует
210	ужд
690	уже
285	уже\ 
480	ужи
288	ужит
229	ука
282	уки
249	уки\ 
343	уме
237	умер
321	упа
269	упи
-203	усі
531	уса
403	усал
397	усалим
261	усл
236	услы
1157	уст
387	усть
918	ут\ 
209	утр
237	ух\ 
203	уха
258	ухо
354	уче
351	учен
232	ученик
497	учи
212	учит
464	уша
206	уще
801	ую\ 
264	ующ
222	ующи
209	х\ б
563	х\ в
220	х\ в\ 
262	х\ д
702	х\ и
464	х\ и\ 
437	х\ н
254	х\ на
310	х\ о
505	х\ п
210	х\ по
557	х\ с
-145	х\ сині
1670	х,\ 
-154	х,\ і\ 
446	х,\ и
310	х,\ к
260	х.\ 
226	ха\ 
225	хва
-50	хвъ
-113	хлі
-112	хліб
242	хлеб
-47	хля
-290	хні
-103	хні\ 
-85	хніх
233	хов
1070	ход
696	ходи
255	ходил
356	ходит
221	ходя
309	хот
376	хра
-436	хто
-420	хто\ 
-38	хъл
-319	ці\ 
-112	ці,
-107	ці,\ 
-100	ців
-90	ціл
523	ца\ 
1323	цар
-143	цар\ 
294	царс
327	царь
303	царя
384	цат
253	цать
350	це\ 
198	цем
-205	цет
-39	цето\ 
-150	ци\ 
-132	ци,
-57	ци,\ 
-184	ците
-98	ците\ 
-44	ците,\ 
232	цы\ 
-81	ць\ 
-157	цьо
-122	цьог
-105	цього\ 
-216	ця\ 
-87	ця,
-85	ця,\ 
-107	цял
-178	цят
-117	цять
-141	чі\ 
688	чал
261	чаль
205	чальни
389	час
205	част
-64	че:\ 
351	чег
255	чего\ 
840	чел
820	чело
818	челове
339	чем
204	чем\ 
728	чен
486	чени
474	чер
258	чере
554	чес
221	ческ
333	чест
345	чет
-169	чи:
-144	чи:\ 
318	чил
204	чин
406	чис
291	чист
523	чит
-117	чкит
-93	чките\ 
312	чно
-253	чов
-75	чове
-196	чол
-191	чоло
-190	чолові
4778	что
3115	что\ 
321	что\ он
1503	чтоб
1390	чтобы\ 
-99	ччя
-152	ші\ 
244	шёл
208	шёл\ 
366	шал
226	шат
330	ше\ 
331	шего
642	шел
526	шел\ 
542	шен
346	шени
199	шес
277	ши\ 
203	шие
217	шил
255	шим
221	шит
421	ших
281	ших\ 
-74	шкан
601	шли
526	шли\ 
677	шне
537	шнег
449	шни
267	шний
-339	шов
-277	шов\ 
754	шь\ 
214	щё\ 
258	ще\ 
-40	ще\ бъд
-54	ще\ се\ 
814	щен
545	щенн
304	щенник
256	щие
333	щий
288	щий\ 
220	щим
293	щин
373	щих
267	щих\ 
-1985	що\ 
-148	що\ б
-371	що\ в
-161	що\ з
-201	що\ н
-194	що\ п
-133	що\ с
-97	що\ т
-689	щоб
-685	щоб\ 
-535	щот
-198	щото
-55	ъбр
-160	ъв\ 
-38	ъв\ в
-38	ъве
-40	ъвт
-49	ъгр
-97	ъда
-246	ъде
-74	ъде\ 
-59	ъди
-140	ъже
-54	ъзд
-59	ъзл
-38	ъй\ 
-60	ъй,
-54	ък\ 
-219	ъка
-48	ъкат
-39	ъката\ 
-48	ълб
-118	ълн
-327	ъм\ 
-51	ън\ 
-45	ъра
-230	ърв
-67	ърд
-48	ърж
-44	ърз
-56	ърл
-190	ърн
-49	ърс
-77	ърт
-147	ърх
-43	ърху
-117	ърц
-152	ърш
-97	ъс\ 
-113	ъст
-324	ът\ 
-52	ът,
-39	ъти
-86	ътя
-66	ъце
-94	ъща
-84	ъще
-40	ъщи
436	ы\ б
926	ы\ в
306	ы\ д
262	ы\ з
716	ы\ и
392	ы\ и\ 
221	ы\ м
928	ы\ н
312	ы\ на
463	ы\ не\ 
510	ы\ о
875	ы\ п
420	ы\ по
366	ы\ пр
756	ы\ с
302	ы\ т
272	ы\ у
1179	ы,\ 
200	ы.\ 
792	ыва
1396	ые\ 
1590	ый\ 
848	ыл\ 
328	ыла
218	ыла\ 
528	ыли
470	ыли\ 
648	ыло
590	ыло\ 
584	ым\ 
426	ыми
310	ыми\ 
436	ын\ 
408	ына
240	ына\ 
294	ыне
583	ыно
536	ынов
219	ысяч
325	ыть
269	ыть\ 
1045	ых\ 
283	ых,
272	ых,\ 
385	ыша
234	ышал
201	ыше
1009	ышн
655	ышне
532	ышнего
342	ышни
-130	ь\ і
-75	ь\ ї
218	ь\ Бо
304	ь\ б
1280	ь\ в
475	ь\ в\ 
-77	ь\ ві
-91	ь\ вони
526	ь\ д
390	ь\ е
199	ь\ ег
263	ь\ з
1058	ь\ и
549	ь\ и\ 
-84	ь\ й
-81	ь\ йо
346	ь\ к
243	ь\ л
395	ь\ м
922	ь\ н
614	ь\ на
262	ь\ на\ 
220	ь\ не
677	ь\ о
819	ь\ п
358	ь\ по
320	ь\ пр
1125	ь\ с
204	ь\ с\ 
539	ь\ т
238	ь\ у
1940	ь,\ 
-135	ь,\ і\ 
283	ь,\ и\ 
214	ь,\ к
216	ь,\ что
340	ь.\ 
234	ь:\ 
-161	ькі
-139	ьки\ 
414	ько
388	ько\ 
286	ьни
253	ьник
297	ьно
223	ьны
-511	ього\ 
-85	ього\ д
-123	ього,\ 
-218	ьом
-133	ьому\ 
254	ьст
237	ьств
720	ься
548	ься\ 
212	ьше
284	ью\ 
327	ья\ 
1632	это
752	это\ 
386	этом
517	ю\ в
201	ю\ ва
456	ю\ и
344	ю\ и\ 
205	ю\ о
252	ю\ п
330	ю\ с
1010	ю,\ 
-147	ю,\ і\ 
204	ю,\ и\ 
203	юби
233	юде
211	юдей
498	ют\ 
-352	ють
-222	ють\ 
626	ющи
209	я\ И
352	я\ б
1263	я\ в
561	я\ в\ 
368	я\ д
254	я\ е
273	я\ з
-91	я\ з\ 
1063	я\ и
688	я\ и\ 
-168	я\ й
-74	я\ й\ 
401	я\ к
227	я\ к\ 
273	я\ м
973	я\ н
573	я\ на
285	я\ на\ 
694	я\ о
211	я\ от\ 
888	я\ п
359	я\ по
379	я\ пр
943	я\ с
411	я\ т
267	я\ у
2201	я,\ 
-253	я,\ і\ 
388	я,\ и\ 
236	я,\ к
-114	я,\ що
409	я.\ 
240	я:\ 
258	яет
220	язы
-77	як\ п
-79	які
361	ял\ 
378	яли
224	яли\ 
266	ям\ 
425	ями
258	ями\ 
325	яни
499	ят\ 
240	яти
235	ято
218	яты
696	ять
506	ять\ 
-318	яха
-112	яха\ 
-123	ячи:
635	яще
555	ящен
-180	ященик
309	ященни
328	ящи
