TotalCount: 1641339
Lang: ru=Russian
Script: Cyrillic
Region: RU
Encoding: KOI8-R
Source: Bible-1876
Coverage: 0.93617
WeightedCoverage: 4.52101
FreqCoverage: 100
MatchFactor: 1.26812
324	\ ,,
1496	\ -\ 
199	\ -\ с
-39	\ ?\ с
-4148	\ ╕\ 
-222	\ ╕\ б
-129	\ ╕\ буд
-209	\ ╕\ д
-100	\ ╕\ к
-86	\ ╕\ м
-475	\ ╕\ н
-192	\ ╕\ не\ 
-95	\ ╕\ о
-617	\ ╕\ п
-93	\ ╕\ при
-76	\ ╕\ р
-320	\ ╕\ с
-155	\ ╕\ т
-710	\ ╕\ в
-88	\ ╕\ в╕н
-93	\ ╕\ вон
-288	\ ╕\ з
-79	\ ╕\ щ
-85	\ ╕м
-85	\ ╕н
-83	\ ╕нш
-418	\ ╕з
-381	\ ╕з\ 
-82	\ ╕з\ н
-300	\ ╖╖
-173	\ ╖╖\ 
-79	\ ╖╖,\ 
-835	\ ╖х
-298	\ ╖х\ 
-76	\ ╖х,\ 
-277	\ ╖хн╕
-92	\ ╖хн╕\ 
-85	\ ╖хн╕х
-207	\ ╖м
-143	\ ╖м\ 
-75	\ ╖с
-69	\ ╟\ 
-60	\ ╟\ п
-123	\ ╢г
-224	\ ╢р
-159	\ ╢руса
-85	\ ╣\ 
-49	\ ╣\ п
-697	\ ╤\ 
-122	\ ╤\ п
-93	\ ╤\ с
-161	\ ╤\ в
-233	\ ╤с
-180	\ ╤сус
-529	\ ╤з
-517	\ ╤зра╖
-62	\ ╦\ 
-40	\ ╦\ п
-49	\ ╫а\ 
1051	\ а\ 
-56	\ ако\ 
-76	\ ан╕
-172	\ аж\ до
-102	\ аз
-174	\ б╕
-81	\ б╕льш
-107	\ багат
-264	\ батьк
-68	\ бащ
-117	\ бачи
818	\ бе
-70	\ бе\ 
356	\ без
-58	\ беше\ 
886	\ бл
590	\ благо
994	\ бо
-540	\ бо\ 
537	\ бол
295	\ больш
-273	\ бя
-61	\ бяха\ 
694	\ бр
-79	\ брам
498	\ брат
267	\ брать
2275	\ бу
2227	\ буд
-482	\ буде\ 
1151	\ будет
491	\ будут
-93	\ була\ 
-164	\ були\ 
-145	\ було\ 
-429	\ був\ 
2911	\ бы
498	\ бы\ 
1999	\ был
741	\ был\ 
408	\ были\ 
562	\ было\ 
225	\ быть\ 
-332	\ бъ
-57	\ бъде\ 
-174	\ ц╕
1237	\ цар
-141	\ цар\ 
257	\ царь\ 
-226	\ це\ 
-107	\ ця
-117	\ цього
-245	\ д╕
1483	\ да
252	\ да\ 
-87	\ да\ се
237	\ дал\ 
2022	\ де
604	\ дела
326	\ день\ 
975	\ дл
913	\ для\ 
484	\ дн
-116	\ дн╕
3000	\ до
484	\ до\ 
-89	\ до\ нь
408	\ долж
227	\ должн
850	\ дом
256	\ дом\ 
-79	\ дом╕
-78	\ дп
866	\ др
729	\ друг
204	\ други
235	\ друго
623	\ ду
286	\ дух
235	\ душ
717	\ дв
218	\ два
277	\ две
-236	\ дъ
-869	\ е\ 
-43	\ е\ н
-115	\ е\ п
-44	\ е\ с
-41	\ е\ в
-51	\ едн
371	\ ее
2448	\ его
1330	\ его\ 
223	\ его\ и
203	\ его\ в
611	\ его,\ 
252	\ его.
607	\ ему
356	\ ему\ 
1000	\ ес
512	\ если\ 
379	\ есть\ 
-121	\ ет
-46	\ ето
353	\ ещ
204	\ ещё\ 
-135	\ ги\ 
505	\ гл
392	\ гла
-86	\ гн╕в
3379	\ го
-133	\ го\ 
358	\ голо
996	\ гор
589	\ город
1537	\ говор
768	\ гр
-118	\ гр╕х
366	\ грех
-112	\ хл╕б
235	\ хлеб
805	\ хо
244	\ хот
308	\ хр
-378	\ хто
-89	\ худоб
16031	\ и\ 
-41	\ и\ \ 
601	\ и\ б
207	\ и\ буд
714	\ и\ д
299	\ и\ г
417	\ и\ и
-49	\ и\ и\ 
521	\ и\ к
418	\ и\ м
1455	\ и\ н
573	\ и\ на
543	\ и\ не\ 
1165	\ и\ о
260	\ и\ от
2171	\ и\ п
1065	\ и\ по
226	\ и\ пос
766	\ и\ пр
352	\ и\ при
210	\ и\ про
271	\ и\ ра
1984	\ и\ с
445	\ и\ ска
563	\ и\ т
538	\ и\ у
1961	\ и\ в
244	\ и\ в\ 
447	\ и\ во
328	\ и\ все
281	\ и\ вы
245	\ и\ за
-57	\ и\ ще\ 
228	\ и\ ч
579	\ иб
567	\ ибо
363	\ ид
1738	\ их
997	\ их\ 
393	\ их,\ 
432	\ или\ 
1457	\ им
328	\ им\ 
-79	\ има
520	\ име
226	\ имен
1299	\ ис
216	\ испол
511	\ ист
229	\ истин
2519	\ из
1712	\ из\ 
219	\ из\ с
224	\ изб
-81	\ изп
-1184	\ й\ 
-77	\ й\ н
-194	\ й\ п
-213	\ й\ с
-129	\ й\ ска
-94	\ й\ в
-86	\ й\ з
-1581	\ йо
-825	\ його\ 
-322	\ його,
-113	\ його.
-269	\ йому
-157	\ йому\ 
1710	\ к\ 
264	\ к\ н
-104	\ к╕
2641	\ ка
1971	\ как
-41	\ както
-180	\ като\ 
324	\ кажд
-81	\ казва
4264	\ ко
-55	\ което
905	\ ког
-66	\ когат
769	\ когда
-218	\ кои
-157	\ които
-159	\ кой
-111	\ който
225	\ коле
-368	\ коли\ 
206	\ кон
-75	\ коя
-46	\ която
2096	\ кот
2087	\ котор
-100	\ кожен
734	\ кр
203	\ кров
720	\ кто\ 
216	\ ку
-288	\ къ
-65	\ към\ 
-185	\ л╕
813	\ лю
308	\ люб
501	\ люд
209	\ людей
-47	\ людет
-89	\ людин
476	\ ле
917	\ ли
359	\ ли\ 
213	\ лице
280	\ ло
-66	\ лъ
-829	\ м╕
-469	\ м╕с
-139	\ м╕сц
-254	\ м╕ст
-143	\ м╕ста
-117	\ м╕ж\ 
344	\ ма
-92	\ ма╓
1809	\ ме
-48	\ ме\ 
-177	\ мен╕
-109	\ мен╕\ 
-78	\ мене,
563	\ меня
321	\ меня\ 
320	\ мест
206	\ между
199	\ меч
536	\ ми
-179	\ ми\ 
346	\ мир
1176	\ мн
398	\ мне\ 
349	\ мног
206	\ много
2061	\ мо
-106	\ мо╖
382	\ мое
245	\ мог
255	\ мои
311	\ мол
211	\ может
-44	\ мп
520	\ му
-181	\ му\ 
-50	\ му,\ 
-40	\ му.
283	\ муж
741	\ мы
614	\ мы\ 
-254	\ мъ
-61	\ мъж
-48	\ н\ н
-280	\ н╕
8933	\ на
3273	\ на\ 
216	\ на\ к
459	\ на\ н
275	\ на\ не
-76	\ на\ нь
275	\ на\ п
324	\ на\ с
307	\ на\ в
544	\ над
299	\ над\ 
458	\ нам
254	\ нам\ 
421	\ нап
1161	\ народ
763	\ нас
260	\ нас\ 
280	\ наз
676	\ наш
280	\ наше
207	\ наши
315	\ начал
7502	\ не
4498	\ не\ 
517	\ не\ б
250	\ не\ бу
266	\ не\ д
200	\ не\ и
440	\ не\ о
768	\ не\ п
406	\ не\ по
286	\ не\ пр
454	\ не\ с
235	\ не\ у
361	\ не\ в
-77	\ не\ в╕
261	\ не\ з
212	\ небес
432	\ него
261	\ него\ 
-177	\ нехай
315	\ нем
241	\ неч
2123	\ ни
476	\ ни\ 
325	\ них\ 
316	\ ник
526	\ ним
238	\ ними
-42	\ нито\ 
1227	\ но
732	\ но\ 
-134	\ нп
-64	\ нп\ 
-42	\ нпа
-44	\ нпн
-54	\ нпп
-45	\ няма\ 
-276	\ нього
-83	\ ньому
848	\ о\ 
1828	\ об
320	\ обра
1158	\ од
209	\ одежд
256	\ один\ 
320	\ одно
266	\ ог
269	\ ок
3219	\ он
1381	\ он\ 
211	\ он\ п
200	\ он\ с
256	\ она\ 
1241	\ они\ 
214	\ они\ п
427	\ оп
-53	\ оя
1167	\ ос
584	\ оста
303	\ остав
-129	\ ось\ 
4181	\ от
1696	\ от\ 
198	\ от\ н
411	\ отц
203	\ отда
220	\ отп
481	\ отве
230	\ ответ
307	\ оч
-391	\ п\ 
-52	\ п\ \ 
-56	\ п\ д
-57	\ п\ и
-69	\ п\ н
-49	\ п\ о
-191	\ п\ п
-41	\ п\ с
-52	\ п\ в
-127	\ п'
-109	\ п'ят
-82	\ п,\ 
-53	\ п?
-625	\ п╕
-315	\ п╕д
-78	\ п╕зна
-105	\ п╕ш
368	\ па
-132	\ па\ 
-109	\ пан
-42	\ пд
1121	\ пе
-90	\ пе\ 
585	\ пере
308	\ перед
208	\ перв
373	\ пи
-100	\ пи\ 
-43	\ пк
612	\ пл
199	\ пла
240	\ пло
-40	\ пм
-63	\ пн
-46	\ пна
9406	\ по
1027	\ по\ 
-143	\ побач
964	\ под
198	\ подн
232	\ подо
274	\ пог
223	\ пойд
648	\ пок
198	\ пока
-78	\ покла
813	\ пол
212	\ получ
299	\ пом
321	\ пор
1824	\ пос
699	\ посл
332	\ посла
232	\ после
656	\ пост
201	\ поста
797	\ пот
656	\ потом
399	\ пове
236	\ повел
396	\ пош
-381	\ пп
-154	\ пп\ 
-89	\ ппа
-55	\ ппе
-51	\ ппи
-115	\ ппо
-208	\ ппп
-41	\ пппп
-77	\ ппя
-49	\ ппр
230	\ пя
-66	\ пя\ 
-74	\ пяп
7919	\ пр
431	\ прав
1798	\ пре
1053	\ пред
460	\ пред\ 
200	\ преда
3272	\ при
237	\ при\ 
240	\ прид
-79	\ прийд
-160	\ прийш
723	\ прин
237	\ прино
527	\ приш
216	\ прише
225	\ пришл
2243	\ про
359	\ проро
323	\ прос
371	\ проти
-87	\ прп
771	\ пу
470	\ пуст
271	\ пусть
267	\ пут
-60	\ пв
-317	\ пъ
-52	\ път
1136	\ я\ 
-619	\ як\ 
-88	\ яки
-41	\ яп\ 
-68	\ яя
-40	\ ят
260	\ яз
208	\ язы
-127	\ р╕
2398	\ ра
488	\ раб
285	\ рад
588	\ рас
244	\ расс
887	\ раз
291	\ ре
-43	\ рече:
555	\ ро
-103	\ роби
358	\ род
-76	\ рок
-108	\ розп
684	\ ру
658	\ рук
227	\ руки\ 
-247	\ ръ
-39	\ ръкат
2124	\ с\ 
498	\ с\ н
281	\ с\ ним
-143	\ с╕
592	\ са
-117	\ са\ 
439	\ сам
649	\ сд
639	\ сдела
2199	\ се
-621	\ се\ 
-53	\ се\ н
-57	\ се\ о
-106	\ се\ п
-63	\ се\ с
-58	\ се\ в
480	\ себ
380	\ сем
-166	\ серц
-100	\ серце
346	\ сердц
865	\ си
-338	\ си\ 
-43	\ си\ п
-41	\ си\ с
-107	\ си,\ 
-99	\ си.
352	\ сил
-249	\ син╕в
-108	\ сина\ 
-110	\ сини\ 
2766	\ ск
299	\ скаж
1878	\ сказа
301	\ ско
2004	\ сл
260	\ слав
579	\ слов
233	\ слова
226	\ слово
675	\ слу
362	\ служ
198	\ служи
560	\ см
231	\ смерт
199	\ сн
2497	\ со
324	\ со\ 
638	\ соб
-86	\ соб╕\ 
258	\ собра
232	\ совер
724	\ сп
-54	\ сп\ 
239	\ спас
-39	\ споре
-48	\ спп
239	\ спр
416	\ ср
2213	\ ст
867	\ ста
350	\ стал
201	\ стар
621	\ сто
332	\ стра
527	\ су
264	\ суд
3297	\ св
-187	\ св╕
-77	\ св╕т
-40	\ свеще
2055	\ сво
-242	\ сво╓
-86	\ сво╓╖
-465	\ сво╖
-89	\ сво╖\ 
-161	\ сво╖х
-158	\ сво╖м
838	\ свое
320	\ своег
200	\ своей
-297	\ свого
759	\ свои
277	\ своих
279	\ своим
773	\ свя
285	\ свят
445	\ свяще
1414	\ сы
1403	\ сын
345	\ сына
473	\ сынов
-46	\ съб
-43	\ т\ 
-404	\ т╕
-100	\ т╕\ 
-156	\ т╕л
-78	\ т╕льк
1614	\ та
-124	\ та\ д
-364	\ та\ й\ 
-166	\ та\ п
-143	\ та\ з
1185	\ так
602	\ так\ 
221	\ там\ 
2395	\ те
-78	\ те,\ щ
1204	\ теб
555	\ тебе
332	\ тебе\ 
649	\ тебя
380	\ тебя\ 
288	\ тел
252	\ тем
-387	\ ти\ 
-76	\ тих\ 
-106	\ тисяч
3297	\ то
878	\ то\ 
236	\ то,\ ч
-199	\ тоб╕
-116	\ тоб╕\ 
216	\ тогда
411	\ того
237	\ того,
236	\ тольк
345	\ том
333	\ тот\ 
-49	\ това\ 
-59	\ тп
-109	\ тях
-46	\ тях\ 
733	\ тр
216	\ тре
220	\ три
1508	\ тв
-118	\ тв╕й
1445	\ тво
-87	\ тво╓
-207	\ тво╖
481	\ твое
472	\ твои
249	\ твой
1119	\ ты
828	\ ты\ 
213	\ тысяч
-173	\ тъ
1102	\ у\ 
276	\ у\ н
388	\ уб
213	\ уби
234	\ уд
509	\ ум
231	\ умер
212	\ уп
688	\ ус
-179	\ ус╕
233	\ услыш
336	\ уст
249	\ ут
340	\ уж
266	\ уже\ 
486	\ ув
247	\ увиде
198	\ уз
492	\ уч
279	\ учени
-126	\ ж╕нк
2292	\ же
955	\ же\ 
499	\ жен
-86	\ жерт╕
444	\ жертв
1080	\ жи
256	\ жит
422	\ жив
267	\ жизн
6230	\ в\ 
463	\ в\ д
239	\ в\ дом
250	\ в\ к
336	\ в\ н
275	\ в\ о
532	\ в\ п
276	\ в\ р
655	\ в\ с
446	\ в\ т
249	\ в\ в
318	\ в\ И
-2590	\ в╕
-1256	\ в╕д
-616	\ в╕д\ 
-75	\ в╕дда
-151	\ в╕дк
-84	\ в╕дка
-102	\ в╕дпо
-795	\ в╕н\ 
-77	\ в╕н\ н
-124	\ в╕н\ п
-76	\ в╕н\ с
-80	\ в╕р
2469	\ ва
861	\ вам
451	\ вам\ 
518	\ вас\ 
758	\ ваш
220	\ ваше
402	\ ваши
2091	\ ве
269	\ велик
727	\ вер
788	\ ви
-302	\ ви\ 
466	\ вид
-113	\ виг
-140	\ вий
-113	\ вик
200	\ вино
270	\ вл
237	\ вла
206	\ вмест
256	\ вн
4314	\ во
657	\ во\ 
360	\ во\ в
221	\ во\ вс
315	\ вод
249	\ вой
202	\ вол
-146	\ вона\ 
-598	\ вони\ 
535	\ вос
237	\ вот,\ 
1212	\ воз
482	\ возв
241	\ возвр
710	\ вр
307	\ время
3489	\ вс
-413	\ вс╕
-191	\ вс╕\ 
-113	\ вс╕х\ 
2381	\ все
842	\ все\ 
460	\ всех\ 
406	\ всем
-154	\ всичк
279	\ всяк
-81	\ ввесь
2350	\ вы
1069	\ вы\ 
217	\ выс
488	\ вз
-720	\ въ
-120	\ вър
-76	\ въз
-1080	\ з\ 
-180	\ з\ н
-84	\ з\ ним
-88	\ з\ т
-127	\ з╕
2792	\ за
941	\ за\ 
-83	\ за\ да
426	\ зак
328	\ зап
221	\ зав
-83	\ защот
-209	\ зб
1116	\ зе
1032	\ земл
-178	\ земл╕
279	\ землю
354	\ земле
300	\ земли
-113	\ земя
-57	\ земят
-98	\ зг
271	\ зл
772	\ зн
765	\ зна
232	\ знае
-116	\ зо\ 
-50	\ зп
-215	\ зроби
-131	\ зв╕
205	\ ше
1726	\ эт
1460	\ это
741	\ это\ 
-531	\ ще\ 
-44	\ ще\ бъ
-77	\ ще\ п
-91	\ ще\ с
-57	\ ще\ се
-2525	\ що
-1820	\ що\ 
-105	\ що\ бу
-111	\ що\ на
-82	\ що\ пр
-89	\ що\ в\ 
-80	\ що\ ви
-659	\ щоб
-77	\ щоб\ н
-104	\ щоб\ п
-99	\ щоб\ в
278	\ ча
1598	\ че
-112	\ че\ 
806	\ челов
215	\ чи
-119	\ чи\ 
-321	\ чо
-190	\ чолов
-43	\ човек
4634	\ чт
4610	\ что
255	\ что\ н
396	\ что\ о
375	\ что\ в
1355	\ чтобы
-171	\ Юд
-87	\ Юдин
237	\ Ав
-45	\ Аз\ 
1452	\ Бо
1129	\ Бог
406	\ Бог\ 
241	\ Бога\ 
232	\ Божи
600	\ Да
391	\ Давид
206	\ Ду
200	\ Дух
1115	\ Ег
259	\ Егип
850	\ Его
493	\ Его\ 
236	\ Ем
207	\ Ему
219	\ Га
2523	\ Го
2396	\ Госпо
521	\ И\ 
628	\ Ие
383	\ Иерус
302	\ Ии
279	\ Иисус
508	\ Ио
956	\ Ис
446	\ Иса
249	\ Иса\ 
473	\ Иу
332	\ Иуде
912	\ Из
874	\ Израи
-561	\ Йо
-277	\ Його
-157	\ Його\ 
-74	\ Його,
294	\ Ко
-102	\ М╕
708	\ Ма
402	\ Масих
477	\ Ме
-124	\ Мене
393	\ Меня
321	\ Мн
220	\ Мне
1060	\ Мо
-107	\ Мо╖
250	\ Мое
455	\ Мои
231	\ Моисе
-147	\ Мойсе
246	\ На
492	\ Не
241	\ Ни
-77	\ Нього
1195	\ Он
952	\ Он\ 
-75	\ Ось
226	\ От
475	\ По
256	\ Повел
992	\ Я\ 
213	\ Ра
529	\ Са
198	\ Сам
235	\ Се
295	\ Си
-43	\ Си\ 
467	\ Св
310	\ Сво
-81	\ Сво╖
207	\ Та
237	\ Те
214	\ Теб
-176	\ Ти\ 
257	\ То
458	\ Тво
206	\ Твое
424	\ Ты
376	\ Ты\ 
-417	\ В╕
-339	\ В╕н\ 
279	\ Ва
371	\ Ве
1045	\ Вс
965	\ Всевы
302	\ За
-102	\ Чи\ 
-78	!\ ╤
-76	!\ ╤\ 
218	".\ 
-108	'я\ 
-177	'ят
-62	,\ \ 
-42	,\ ,\ 
633	,\ -
557	,\ -\ 
-3694	,\ ╕
-3638	,\ ╕\ 
-159	,\ ╕\ бу
-175	,\ ╕\ д
-90	,\ ╕\ к
-426	,\ ╕\ н
-146	,\ ╕\ на
-261	,\ ╕\ не
-87	,\ ╕\ о
-534	,\ ╕\ п
-254	,\ ╕\ по
-142	,\ ╕\ пр
-260	,\ ╕\ с
-125	,\ ╕\ т
-638	,\ ╕\ в
-152	,\ ╕\ в╕
-113	,\ ╕\ ви
-103	,\ ╕\ во
-77	,\ ╕\ вс
-267	,\ ╕\ з
-91	,\ ╕\ за
934	,\ а
908	,\ а\ 
-100	,\ але\ 
-100	,\ аж\ 
636	,\ б
-481	,\ бо\ 
-105	,\ бо\ в
249	,\ ц
233	,\ цар
816	,\ д
248	,\ да
259	,\ до
276	,\ е
647	,\ г
362	,\ гово
-259	,\ хто\ 
6727	,\ и
5580	,\ и\ 
213	,\ и\ д
206	,\ и\ к
496	,\ и\ н
264	,\ и\ не
563	,\ и\ о
282	,\ и\ он
764	,\ и\ п
396	,\ и\ по
250	,\ и\ пр
566	,\ и\ с
222	,\ и\ т
795	,\ и\ в
208	,\ и\ во
206	,\ и\ вс
365	,\ ибо\ 
-84	,\ й
4278	,\ к
1061	,\ как\ 
-80	,\ като
-47	,\ коет
501	,\ когд
-145	,\ коит
-94	,\ койт
-216	,\ коли
1688	,\ кото
445	,\ кто\ 
315	,\ м
2156	,\ н
625	,\ на
434	,\ не\ 
205	,\ ни\ 
614	,\ но\ 
1280	,\ о
314	,\ он
342	,\ от
2414	,\ п
-91	,\ п\ 
-56	,\ п,\ 
1416	,\ по
221	,\ по\ 
460	,\ пото
-84	,\ пп
726	,\ пр
382	,\ при
207	,\ про
-497	,\ як\ 
294	,\ р
215	,\ ра
1796	,\ с
-214	,\ син
-84	,\ син\ 
-79	,\ сина
528	,\ сын
268	,\ сын\ 
1561	,\ т
-522	,\ та\ 
-238	,\ та\ й
272	,\ так\ 
670	,\ то\ 
511	,\ у
201	,\ ж
1696	,\ в
522	,\ в\ 
-178	,\ в╕
396	,\ во
204	,\ вы
282	,\ з
198	,\ за
-72	,\ за\ д
-42	,\ ще\ 
-1695	,\ що\ 
-121	,\ що\ б
-175	,\ що\ н
-175	,\ що\ п
-115	,\ що\ с
-311	,\ що\ в
-141	,\ що\ з
-590	,\ щоб\ 
3721	,\ ч
-76	,\ че\ 
-79	,\ чи\ 
3478	,\ что
2114	,\ что\ 
1323	,\ чтоб
224	,\ Б
213	,\ И
-121	,\ И\ 
294	,\ К
-69	,,,,
199	-\ с
-525	.\ ╤
-512	.\ ╤\ 
-95	.\ ╤\ п
-122	.\ ╤\ в
518	.\ И
407	.\ И\ 
391	.\ О
339	.\ Он
-107	..╟.
-48	..╟..
-45	..╟╟
-83	..╣.
-103	..╦.
-41	..╬.
-77	..п.
-50	.┌.
-189	.╟.
-144	.╟..
-92	.╟.╟
-52	.╟.╟.
-110	.╟╟.
-46	.╟╟╟
-131	.╣.
-103	.╣..
-66	.╣.╣
-81	.╣╣.
-124	.╦.
-121	.╦..
-82	.╦.╦
-48	.╦.╦.
-93	.╦╦.
-49	.╦╦╦
-88	.╬.
-57	.╬..
-49	.╬.╬
-46	.╬╬.
-60	.а.
-43	.а╟.
-52	.е.
-46	.и.
-134	.п.
-66	.п..
-48	.п.п
-79	.пп
-57	.пп.
-67	.ппп
-51	.я.
223	:\ "
300	:\ ,,
258	:\ н
203	:\ о
239	:\ п
342	:\ в
611	:-\ 
712	;\ и
508	;\ и\ 
236	;\ н
-47	;\ защо
-42	;\ И\ 
-92	;;;;
-46	?а\ 
-52	?е\ 
-43	?о\ 
-55	?пп
-43	?ппп
-49	┌..
-60	┌┌┌
-59	┌┌┌┌
-46	┌а\ 
-66	┌е\ 
-93	┌о\ 
-42	┌пп
-40	▐...
-54	▐.▐.
-42	▐▐▐
-41	▐▐▐▐
240	ёл\ 
216	ём\ 
283	ёт\ 
-80	╓\ н
-79	╓\ с
-100	╓\ в
-169	╓,\ 
-206	╓╖\ 
-82	╓гип
-98	╓му
-105	╓те
-96	╓ться\ 
-84	╓ш\ 
-84	╕\ ╖
-383	╕\ б
-252	╕\ бу
-105	╕\ буде
-75	╕\ буду
-97	╕\ ц
-445	╕\ д
-166	╕\ до
-92	╕\ до\ 
-121	╕\ г
-93	╕\ х
-194	╕\ й
-100	╕\ його
-207	╕\ к
-79	╕\ ко
-98	╕\ л
-222	╕\ м
-753	╕\ н
-351	╕\ на
-154	╕\ на\ 
-365	╕\ не
-181	╕\ о
-929	╕\ п
-84	╕\ п╕
-402	╕\ по
-254	╕\ пр
-105	╕\ про
-163	╕\ р
-747	╕\ с
-79	╕\ сини
-106	╕\ ск
-74	╕\ сл
-102	╕\ ст
-111	╕\ сво
-444	╕\ т
-118	╕\ та\ 
-74	╕\ ти
-89	╕\ ж
-1112	╕\ в
-140	╕\ в\ 
-264	╕\ в╕
-117	╕\ в╕д
-98	╕\ в╕н\ 
-179	╕\ ви
-172	╕\ во
-108	╕\ вони
-118	╕\ вс
-514	╕\ з
-78	╕\ з\ 
-193	╕\ за
-94	╕\ щ
-82	╕\ що
-94	╕\ ч
-1358	╕,\ 
-312	╕,\ ╕\ 
-87	╕,\ а\ 
-82	╕,\ як
-101	╕,\ т
-148	╕,\ що\ 
-113	╕.\ 
-95	╕:\ 
-93	╕╓╖
-87	╕╓╖\ 
-76	╕╖,
-74	╕╖,\ 
-121	╕бн
-771	╕д\ 
-88	╕д\ н
-152	╕д╕
-87	╕д╕й
-124	╕дд
-81	╕дда
-207	╕дк
-94	╕дка
-78	╕дказа
-184	╕дн
-182	╕дп
-109	╕дпо
-94	╕дпов╕
-315	╕х\ 
-515	╕й\ 
-164	╕й,
-161	╕й,\ 
-81	╕йн
-134	╕йс
-110	╕йсь
-127	╕йш
-92	╕к\ 
-147	╕ка
-82	╕ла
-150	╕ли
-148	╕ло
-310	╕ль
-122	╕льк
-116	╕льки\ 
-97	╕льш
-397	╕м\ 
-74	╕м'
-1182	╕н\ 
-78	╕н\ б
-88	╕н\ д
-111	╕н\ н
-180	╕н\ п
-100	╕н\ с
-100	╕н\ в
-98	╕н\ з
-135	╕нк
-227	╕нн
-184	╕ння
-106	╕ння\ 
-83	╕нш
-139	╕сц
-76	╕сн
-76	╕ся
-662	╕ст
-154	╕ста
-177	╕сть\ 
-110	╕ти
-235	╕ть
-147	╕ть\ 
-185	╕ж\ 
-1109	╕в\ 
-110	╕в\ с
-75	╕в\ та\ 
-522	╕в,
-504	╕в,\ 
-125	╕в,\ ╕\ 
-92	╕в,\ що
-164	╕в.
-171	╕вн
-120	╕вни
-386	╕з\ 
-82	╕з\ н
-127	╕зн
-90	╕зна
-100	╕зь
-86	╕зьм
-90	╕ши
-79	╕шо
-90	╕чн
-74	╖\ д
-93	╖\ н
-94	╖\ п
-92	╖\ с
-99	╖\ в
-103	╖\ з
-359	╖,\ 
-94	╖,\ ╕\ 
-174	╖╖\ 
-81	╖╖,
-79	╖╖,\ 
-502	╖х\ 
-180	╖х,
-169	╖х,\ 
-407	╖хн
-278	╖хн╕
-79	╖хн╕х\ 
-92	╖л╕
-75	╖л╕в
-297	╖ле
-264	╖лев
-104	╖левих
-92	╖ля
-289	╖м\ 
-84	╖м,
-79	╖м,\ 
-82	╖ми
-84	╖ст
-76	╟\ п
-50	╟\ п\ 
-42	╟\ пп
-57	╟,\ 
-211	╟..
-120	╟...
-77	╟..╟
-47	╟..╟.
-196	╟.╟.
-45	╟.╟..
-46	╟.╟.╟
-86	╟.╟╟
-46	╟.╟╟.
-51	╟.а.
-163	╟╟.
-113	╟╟..
-100	╟╟.╟
-45	╟╟.╟.
-166	╟╟╟
-93	╟╟╟.
-139	╟╟╟╟
-65	╟╟╟╟╟
-50	╟пп
-41	╟ппп
-50	╟та\ 
-41	╢а\ 
-165	╢ру
-160	╢рус
-160	╢русал
-80	╣\ п
-43	╣\ п\ 
-40	╣,\ 
-137	╣..
-95	╣...
-56	╣..╣
-142	╣.╣.
-39	╣.╣╣.
-115	╣╣.
-82	╣╣..
-58	╣╣.╣
-70	╣╣╣.
-144	╣╣╣╣
-79	╣╣╣╣╣
-48	╣╣╣╣╣╣
-41	╣пп
-142	╤\ б
-123	╤\ бу
-91	╤\ н
-430	╤\ п
-216	╤\ по
-88	╤\ при
-461	╤\ с
-236	╤\ сказ
-101	╤\ стал
-419	╤\ в
-143	╤\ в╕
-86	╤\ в╕н\ 
-171	╤\ з
-191	╤сус
-519	╤зра
-519	╤зра╖л
-49	╦\ п
-46	╦,\ 
-99	╦..
-84	╦...
-52	╦..╦.
-168	╦.╦.
-42	╦.╦..
-81	╦.╦╦
-43	╦.╦╦.
-108	╦╦..
-80	╦╦.╦
-39	╦╦.╦.
-88	╦╦╦.
-172	╦╦╦╦
-87	╦╦╦╦╦
-51	╦╦╦╦╦╦
-41	╦пп
-72	╦те\ 
-53	╫╫╫╫
-57	╫а\ 
-39	╫пп
-50	╬\ п
-76	╬..
-52	╬...
-86	╬.╬.
-45	╬.╬╬
-71	╬╬.
-44	╬╬..
-42	╬╬.╬
-89	╬╬╬╬
-44	╬╬╬╬╬
-48	╬пп
-41	╬ппп
-46	╬то\ 
456	ю\ и
344	ю\ и\ 
205	ю\ о
252	ю\ п
330	ю\ с
517	ю\ в
201	ю\ ва
1010	ю,\ 
-147	ю,\ ╕\ 
204	ю,\ и\ 
203	юби
233	юде
211	юдей
498	ют\ 
-352	ють
-222	ють\ 
626	ющи
-85	а\ \ 
-45	а\ \ п
-185	а\ ╖
-79	а\ ╖хн╕
-96	а\ ╟\ 
-86	а\ ╤
-188	а\ а\ 
615	а\ б
-51	а\ бъ
641	а\ д
-47	а\ да\ с
363	а\ е
-49	а\ е\ 
206	а\ его
383	а\ г
222	а\ го
-49	а\ го\ 
1400	а\ и
1003	а\ и\ 
-695	а\ й
-485	а\ й\ 
-112	а\ й\ ск
-174	а\ його
541	а\ к
222	а\ ко
201	а\ л
592	а\ м
-81	а\ м╕
234	а\ мо
-43	а\ му\ 
1506	а\ н
533	а\ на
690	а\ не
300	а\ не\ 
209	а\ ни
-63	а\ нп
-82	а\ нь
860	а\ о
278	а\ он
241	а\ от
1210	а\ п
-131	а\ п\ 
-53	а\ па\ 
503	а\ по
-134	а\ пп
464	а\ пр
298	а\ р
1624	а\ с
-146	а\ се\ 
-95	а\ си\ 
-42	а\ си,\ 
208	а\ свое
-122	а\ свог
912	а\ т
276	а\ то
257	а\ тво
338	а\ у
274	а\ ж
208	а\ же
1542	а\ в
368	а\ в\ 
-189	а\ в╕
-87	а\ в╕д
297	а\ во
-82	а\ вс╕
-57	а\ въ
478	а\ з
-140	а\ з\ 
233	а\ зе
227	а\ земл
-57	а\ земя
-50	а\ ще\ 
215	а\ Г
348	а\ И
280	а\ М
3503	а,\ 
-381	а,\ ╕\ 
586	а,\ и\ 
250	а,\ кот
229	а,\ н
256	а,\ п
281	а,\ с
-169	а,\ що\ 
683	а.\ 
-72	а..
-98	а.╟.
-89	а.а.
200	а;\ 
-317	а╓\ 
-172	а╓т
-85	а╓ться
-570	а╖л
-87	а╖л╕
-296	а╖ле
-132	а╖леви
-91	а╖ля
-90	а╟\ 
-44	а╟\ п
-91	а╟.
-56	а╟..
-53	а╟╟
-48	а╟╟.
-47	а╟╟╟
-51	а╟п
253	аю\ 
546	ают
331	ают\ 
-132	ають\ 
387	ающ
289	ающи
-58	аа\ 
271	або
206	абы
384	ад\ 
-138	ад╕
348	ада
317	адца
201	адцать
-94	адцять
408	аде
331	ади
388	адо
198	адост
309	аем
1514	ает
782	ает\ 
285	аете
232	ается\ 
918	аго
226	агод
226	агос
208	агосло
567	ах\ 
201	ах,
246	ахо
1012	аил
523	аиле
287	аилевы
248	аиль
314	ай\ 
441	айт
417	айте
250	айте\ 
2798	ак\ 
238	ак\ г
209	ак\ гов
206	ак\ о
260	ак\ п
214	ак\ с
211	ак\ в
269	ака
265	аки
1254	ако
509	акон
-61	акто
-70	акъ
3492	ал\ 
309	ал\ е
378	ал\ и
243	ал\ о
290	ал\ в
259	ал,\ 
445	ал:
309	ал:\ 
-95	ал╕
666	ала
314	ала\ 
202	але
2831	али
1412	али\ 
423	алим
251	ались\ 
564	ало
254	алс
216	ался\ 
451	аль
318	альн
212	альник
1937	ам\ 
274	ам\ и
486	ам,
478	ам,\ 
-180	ам╕
310	ама
360	аме
202	амен
1530	ами
831	ами\ 
305	ами,\ 
233	амо
-52	амъ
270	ан\ 
-245	ан╕
-142	ан╕\ 
487	ана
-85	анц╕
283	ане
1348	ани
398	ание
232	ание\ 
442	ания
219	ания\ 
633	анн
201	анно
-227	ання
-130	ання\ 
252	анны
525	ано
210	аны
-62	ап\ 
-52	апап
235	апи
280	апо
-81	апов╕т
-50	аппа
-82	аппп
782	ая\ 
-57	аяа
-224	ар╕
326	ара
407	аре
469	ари
1430	аро
1207	арод
391	аря
240	аря\ 
452	арс
319	арств
444	арь
316	арь\ 
954	ас\ 
312	ас,
303	ас,\ 
-128	ас╕
218	аса
587	аси
414	асих
220	асл
204	асп
349	асс
992	аст
213	ась
213	ат\ 
-41	ат;
-100	ат╕
332	ата
-58	ата\ си
370	ате
689	ати
230	атил
-41	ато\ п
-68	атп
2722	ать
1749	ать\ 
205	ать,\ 
209	аться\ 
-78	атъ
296	аул
-174	аж\ д
-164	аж\ до\ 
505	ажд
247	ажды
505	аже
250	ажи
217	ав\ 
-101	ав\ ╖
-83	ав\ був
-76	ав\ до\ 
-74	ав\ в╕н
-120	ав╕
625	ава
588	аве
275	авед
1463	ави
-73	ави\ 
483	авид
539	авил
280	авит
423	авл
236	авн
207	аво
-94	ався\ 
221	аву
280	авш
209	авши
2630	аза
1887	азал
283	азал:\ 
206	азан
229	азд
-83	азп
271	азв
279	азы
265	азыва
-106	аш╕
-84	аш╕\ 
574	аше
228	ашег
726	аши
242	аших
-108	ашо
-132	ащото\ 
509	ача
458	ачал
206	ачальн
212	аче
-256	б╕\ 
-78	б╕,
-77	б╕,\ 
-132	б╕л
-109	б╕ль
-120	бага
-120	батька
-191	бащ
-241	бачи
634	бе\ 
200	бед
215	бер
412	бес
202	беж
378	без
-67	беше
280	бил
384	бит
-129	бити
270	блю
801	бла
663	благ
204	благод
204	бли
-86	бличчя
1022	бо\ 
238	бою
271	бог
575	бол
201	боле
364	боль
274	бот
691	бя\ 
231	бя,
222	бя,\ 
-43	бяг
-70	бяха
1469	бра
-79	брам
206	бран
686	брат
236	бре
408	бро
2397	буд
1420	буде
-90	буде\ в
1009	будет\ 
-109	будеш\ 
768	буду
477	будут\ 
-207	будуть
-166	було
-456	був\ 
-48	бва
2067	бы\ 
226	бы\ н
247	бы\ о
239	бы\ п
307	бы\ в
2089	был
773	был\ 
206	была
467	были
619	было
302	быт
271	быть
-323	бъд
-80	бъде
-100	бър
-319	ц╕\ 
-112	ц╕,
-107	ц╕,\ 
-90	ц╕л
-100	ц╕в
523	ца\ 
1323	цар
-143	цар\ 
303	царя
294	царс
327	царь
384	цат
253	цать
350	це\ 
198	цем
-204	цет
-150	ци\ 
-131	ци,
-57	ци,\ 
-183	ците
-98	ците\ 
-44	ците,\ 
-216	ця\ 
-87	ця,
-85	ця,\ 
-107	цял
-178	цят
-117	цять
-81	ць\ 
-157	цьо
-122	цьог
-105	цього\ 
232	цы\ 
238	д\ н
219	д\ в
305	д,\ 
-212	д╕\ 
-140	д╕й
-148	д╕л
-103	д╕м
-162	д╕т
-189	д╕в
3111	да\ 
204	да\ б
263	да\ н
271	да\ о
254	да\ п
220	да\ с
-85	да\ се\ 
337	да\ в
530	да,
520	да,\ 
-97	да╓
-56	даде
811	дал
444	дал\ 
275	дам
474	дан
310	дар
368	дат
211	дать\ 
292	дав
489	дца
377	дцат
220	дцать\ 
245	дце
-180	дця
-178	дцят
-97	дцять\ 
432	де\ 
223	дее
549	дей
288	дейс
2296	дел
271	дел\ 
1354	дела
224	делал\ 
274	дели
1135	ден
322	дени
610	день
352	дер
469	дес
-49	десет\ 
271	десят
2091	дет
1287	дет\ 
453	дете
273	деж
267	дежд
208	дев
-155	деш\ 
233	дешь
797	ди\ 
211	ди,
206	ди,\ 
-111	диг
606	дил
211	дил\ 
690	дин
321	дин\ 
1041	дит
266	дит\ 
381	дите
208	дите\ 
-112	дити
262	дить
-81	дказ
942	для
926	для\ 
-412	дн╕
-109	дн╕\ 
337	дне
712	дни
250	дник
738	дно
211	дног
451	дня
-121	дньо
-90	днього
238	дны
598	до\ 
-89	до\ ньо
439	доб
231	добр
728	дол
472	долж
1269	дом
439	дом\ 
-82	дом╕
281	дома
204	дор
483	дос
442	дост
680	дов
-77	дов╕
251	дова
-41	дп\ 
-42	дпд
-94	дпов
-56	дпп
-40	дппп
208	дят
-75	др╕
798	дру
763	друг
270	дст
-86	дськ
989	ду\ 
269	ду,
259	ду,\ 
309	дух
683	дут
634	дут\ 
266	душ
-75	дже
-105	дв╕
236	два
321	две
1030	дь\ 
243	дь,
237	дь,\ 
424	ды\ 
-52	дъл
-120	дър
-74	дъщ
-72	е\ \ 
-44	е\ \ п
-54	е\ ?
-103	е\ ╖
-66	е\ ╣\ 
1166	е\ б
407	е\ бу
237	е\ буде
339	е\ был
-64	е\ бъ
1072	е\ д
256	е\ де
317	е\ до
386	е\ е
-179	е\ е\ 
356	е\ г
259	е\ го
229	е\ х
1727	е\ и
969	е\ и\ 
244	е\ из
-145	е\ й
432	е\ к
244	е\ л
771	е\ м
-90	е\ м╕
352	е\ мо
-43	е\ му\ 
1420	е\ н
728	е\ на
240	е\ на\ 
392	е\ не\ 
-48	е\ нп
1332	е\ о
198	е\ об
209	е\ ос
419	е\ от
2124	е\ п
-103	е\ п\ 
959	е\ по
-123	е\ пп
843	е\ пр
394	е\ при
232	е\ про
314	е\ р
208	е\ ра
2229	е\ с
216	е\ с\ 
212	е\ се
-140	е\ се\ 
-75	е\ си\ 
280	е\ сл
272	е\ со
233	е\ ст
761	е\ т
-72	е\ ти
-43	е\ ти\ 
207	е\ то
590	е\ у
300	е\ ж
1936	е\ в
461	е\ в\ 
-221	е\ в╕
-135	е\ в╕д
337	е\ во
-69	е\ въ
634	е\ з
-82	е\ з\ 
299	е\ за
-67	е\ ще\ 
227	е\ Г
206	е\ Госп
3389	е,\ 
-167	е,\ ╕\ 
497	е,\ и\ 
461	е,\ к
-50	е,\ кои
254	е,\ н
232	е,\ п
222	е,\ в
-189	е,\ що\ 
479	е,\ что
516	е.\ 
-52	е..
-60	е.╣.
-64	е.е.
282	е:\ 
248	е;\ 
-71	е╣\ 
-61	е╣.
-48	е╣╣
-41	е╣п
284	ею\ 
1234	ебе
592	ебе\ 
273	ебес
1139	ебя
687	ебя\ 
221	ебя,\ 
227	ебр
277	ец\ 
-88	ець
768	ед\ 
416	еда
347	еде
625	еди
321	еди\ 
433	едн
316	едо
216	едс
200	едст
297	еду
278	едь
200	едь\ 
576	ее\ 
227	ее,
211	ее,\ 
236	еев
5748	его
3192	его\ 
344	его\ и\ 
346	его\ н
214	его\ п
269	его\ с
365	его\ в
1289	его,\ 
412	его,\ и
612	его.
262	его.\ 
641	ех\ 
200	ех,
198	ех,\ 
-255	ехай
1808	ей\ 
219	ей\ с
570	ей,
555	ей,\ 
218	ей.
378	ейс
307	ек\ 
333	ека
248	еко
1437	ел\ 
-113	ел╕
1720	ела
199	ела\ 
214	елае
497	елал
1034	еле
209	елей
211	елени
1804	ели
698	ели\ 
293	елик
353	елит
268	елител
1339	ело
1029	елов
794	еловек
416	еля
919	ель
218	ельн
1790	ем\ 
210	ем\ в
583	ем,
559	ем,\ 
441	еме
313	емен
242	еми
1089	емл
-179	емл╕
289	емлю
368	емле
307	емли
375	емя
257	емя\ 
1667	ему
1021	ему\ 
226	ему,\ 
212	емь
598	ен\ 
-408	ен╕
-238	ен╕\ 
-76	ен╕,\ 
705	ена
251	ена\ 
276	ене
3654	ени
203	ени\ 
1242	ение
706	ение\ 
198	ение,\ 
268	еник
1036	ения
642	ения\ 
1980	енн
527	енник
654	енно
-190	ення\ 
601	енны
289	ено
-41	енп
1035	еня
485	еня\ 
221	еня,\ 
859	ень
517	ень\ 
381	ены
285	ены\ 
209	енщи
-62	еов
-88	епп
-62	еппп
-109	ер╕
265	ера
-173	ерц
-101	ерце
520	ерд
362	ердц
1826	ере
390	еред
214	ерез
476	ери
382	ерн
221	еро
927	ерт
-96	ерт╕
-87	ерт╕вн
596	ертв
723	еру
397	ерус
397	ерусал
241	ерж
271	ерв
214	ерь
298	ерш
202	еса
272	есе
352	еск
723	есл
640	если
389	есн
513	еся
278	есят
2896	ест
241	есте
470	ести
390	есто
539	еств
264	ество
696	есть
728	есь
526	есь\ 
3704	ет\ 
289	ет\ и
228	ет\ о
304	ет\ п
411	ет\ с
435	ет\ в
380	ет,
367	ет,\ 
1059	ете
411	ете\ 
212	етел
573	ети
244	етил
-49	ето\ на
-54	ето\ с
749	етс
453	ется\ 
398	еть
217	еть\ 
202	еты
243	ежа
669	ежд
294	ежду
-53	еже\ 
367	ев\ 
220	ев,
210	ев,\ 
-273	ев╕
-111	ев╕\ 
397	ева
256	еве
214	еви
-108	евих
226	ево
1339	евы
1004	евыш
655	евышне
339	евышни
405	ез\ 
-263	еш\ 
-125	еше\ 
206	еши
683	ешь
467	ешь\ 
211	ещё
204	ещё\ 
262	еща
251	еще
-58	ещо
312	еча
511	ече
-94	ече\ 
-64	ече:
279	ечес
313	ечн
341	га\ 
1847	гда
1759	гда\ 
230	гел
268	гип
625	гла
220	глаз
-121	гн╕
-99	гн╕в
315	гне
5931	го\ 
231	го\ б
328	го\ д
737	го\ и
217	го\ м
589	го\ н
263	го\ на
199	го\ не\ 
270	го\ о
446	го\ п
230	го\ по
519	го\ с
-84	го\ та\ 
587	го\ в
2146	го,
2054	го,\ 
-264	го,\ ╕\ 
458	го,\ и\ 
281	го,\ к
-130	го,\ що
244	го,\ чт
821	го.
348	го.\ 
243	го;
602	год
261	года
439	гол
367	голо
1101	гор
605	горо
250	города
467	гос
210	госл
209	гослов
198	гот
1926	гов
1698	гово
1167	говори
287	говоря
-192	гр╕
-120	гр╕х
303	гра
618	гре
372	грех
-65	гън
209	х\ б
262	х\ д
702	х\ и
464	х\ и\ 
437	х\ н
254	х\ на
310	х\ о
505	х\ п
210	х\ по
557	х\ с
-145	х\ син╕
563	х\ в
220	х\ в\ 
1670	х,\ 
-155	х,\ ╕\ 
446	х,\ и
310	х,\ к
260	х.\ 
226	ха\ 
-113	хл╕
-112	хл╕б
242	хлеб
-47	хля
-290	хн╕
-103	хн╕\ 
-85	хн╕х
1070	ход
696	ходи
255	ходил
356	ходит
221	ходя
309	хот
233	хов
376	хра
-436	хто
-420	хто\ 
225	хва
-50	хвъ
-54	и\ \ 
-265	и\ ╖
-134	и\ ╖х
-49	и\ ╦\ 
1331	и\ б
400	и\ буд
207	и\ буду
362	и\ бы
1440	и\ д
235	и\ да
241	и\ де
389	и\ до
870	и\ е
-46	и\ е\ 
289	и\ его\ 
584	и\ г
343	и\ го
2197	и\ и
1024	и\ и\ 
297	и\ их
251	и\ ис
224	и\ из\ 
-463	и\ й
-149	и\ й\ 
-243	и\ його
1177	и\ к
320	и\ к\ 
212	и\ ка
326	и\ ко
401	и\ л
1025	и\ м
239	и\ ме
244	и\ мо
2806	и\ н
1339	и\ на
496	и\ на\ 
1180	и\ не
2313	и\ о
343	и\ об
603	и\ он
243	и\ они\ 
596	и\ от
218	и\ от\ 
3604	и\ п
-88	и\ п\ 
1662	и\ по
-87	и\ пп
1344	и\ пр
296	и\ пре
593	и\ при
385	и\ про
279	и\ я
665	и\ р
431	и\ ра
3949	и\ с
351	и\ с\ 
291	и\ се
-60	и\ се\ 
671	и\ ск
469	и\ сказ
304	и\ сл
404	и\ со
409	и\ ст
491	и\ св
304	и\ сво
-76	и\ сво╖
207	и\ сын
1268	и\ т
216	и\ те
277	и\ то
968	и\ у
524	и\ ж
-121	и\ ж\ 
362	и\ же
3861	и\ в
898	и\ в\ 
-187	и\ в╕
-110	и\ в╕д
229	и\ ва
335	и\ ве
716	и\ во
-169	и\ вони
690	и\ вс
241	и\ все\ 
493	и\ вы
219	и\ вы\ 
-51	и\ въ
777	и\ з
-162	и\ з\ 
473	и\ за
-104	и\ ще\ 
407	и\ ч
207	и\ А
344	и\ Е
432	и\ И
-100	и\ Й
302	и\ М
220	и\ С
3274	и,\ 
-401	и,\ ╕\ 
553	и,\ и\ 
391	и,\ к
-41	и,\ кои
211	и,\ н
203	и,\ по
-80	и,\ як
206	и,\ с
-78	и,\ та\ 
199	и,\ в
-197	и,\ що\ 
290	и,\ что
602	и.\ 
-71	и.╦.
-68	и.и.
257	и:\ 
225	и;\ 
-49	и╦\ 
-50	и╦.
-41	и╦..
-45	и╦╦
-41	и╦╦╦
308	ию\ 
756	ибо
724	ибо\ 
-146	иц╕
-87	иц╕\ 
267	ица
327	ице
-102	иця
-121	ид╕
225	ида
1007	иде
421	идел
385	идет
344	иди
215	иду
2066	ие\ 
237	ие\ и
212	ие\ в
462	ие,
444	ие,\ 
326	ием
208	ием\ 
-67	ието\ 
2739	их\ 
261	их\ и\ 
276	их\ н
279	их\ п
257	их\ с
-132	их\ син
331	их\ в
949	их,
906	их,\ 
268	их,\ и\ 
441	их.
247	иха
260	ихо
602	ии\ 
279	ии,
264	ии,\ 
1192	ий\ 
328	ий,
320	ий,\ 
-137	ийд
-90	ийде
-250	ийш
-103	ийшл
-148	ийшо
-128	ийшов\ 
360	ик\ 
-151	ик╕
-122	ик╕в
774	ика
273	икам
578	ики
323	ики\ 
833	ико
409	иков
-78	икъ
2158	ил\ 
210	ил\ и
205	ил\ в
203	ил,
541	ила
269	ила\ 
685	иле
457	илев
2519	или
1502	или\ 
328	ились\ 
621	ило
290	илос
417	ился\ 
523	иль
239	ильн
1610	им\ 
547	им,
520	им,\ 
254	им.
227	им:
477	има
814	име
245	имен
773	ими
445	ими\ 
243	имо
232	имя
477	ин\ 
-524	ин╕
-97	ин╕\ 
-264	ин╕в
844	ина
282	ина\ 
508	ине
267	ини
764	ино
344	ину
395	ины
207	ины\ 
-56	ип\ 
-43	ипип
-67	иппп
1284	ия\ 
212	ия\ и
542	ия,
506	ия,\ 
-40	ияп
-40	ияя
-118	ият\ 
-77	ир╕
452	ира
212	ири
341	иса
229	исан
338	исе
208	иск
462	исп
337	испо
207	исполн
-108	исяч
1297	ист
423	исти
265	исто
361	ису
338	исус
1161	ись
863	ись\ 
1593	ит\ 
313	ит\ Г
312	ит\ Гос
313	ита
2320	ите
683	ите\ 
1186	ител
303	ителя
396	итель
-298	ито\ 
-61	итп
411	итс
289	ится\ 
1953	ить
1397	ить\ 
507	ив\ 
-124	ив╕
492	ива
277	иве
210	иво
-121	ився\ 
204	ивы
251	ивш
200	ивши
1767	из\ 
224	из\ с
238	изб
386	изн
-179	изп
-91	изт
294	изв
-162	иш\ 
247	ише
233	ишл
357	ишь
236	ишь\ 
262	ище
217	иче
-158	ички
-90	ичките
-92	ичч
-88	иччя
249	й\ б
523	й\ д
198	й\ день
235	й\ г
687	й\ и
438	й\ и\ 
246	й\ м
464	й\ н
303	й\ на
311	й\ о
560	й\ п
215	й\ по
214	й\ пр
766	й\ с
645	й\ в
200	й\ в\ 
-76	й\ в╕д
222	й\ з
1578	й,\ 
-111	й,\ ╕\ 
237	й,\ и\ 
218	й,\ к
-86	й,\ що\ 
247	й.\ 
-76	йци
243	йде
-104	йде\ 
-1319	його
-83	його\ н
-82	його\ п
-108	його\ в
-312	його,\ 
-271	йом
-269	йому
-75	йсей
335	йск
218	йст
208	йств
-158	йсь
-153	йськ
639	йте
368	йте\ 
-457	йто
-190	йто\ 
-207	йшл
-121	йшли\ 
-221	йшов\ 
288	к\ г
254	к\ го
211	к\ гово
364	к\ и
253	к\ и\ 
212	к\ к
481	к\ н
219	к\ не
303	к\ о
427	к\ п
210	к\ по
482	к\ с
301	к\ т
435	к\ в
590	к,\ 
-136	к╕\ 
-113	к╕н
-335	к╕в
-171	к╕в\ 
-107	к╕в,\ 
645	ка\ 
302	ка,
288	ка,\ 
2107	как
1728	как\ 
240	како
-43	както\ 
649	кам
237	ками
-98	ката\ 
-230	като
799	каж
329	кажд
2456	каз
2263	каза
1038	казал\ 
406	казал:
258	казали
-113	казв
850	ки\ 
222	ки,
215	ки,\ 
278	кие
215	кие\ 
254	ких
417	кий
224	кий\ 
309	ким
-91	клика
230	кло
220	клон
200	кля
782	ко\ 
-100	ко╖
266	кое
212	кое\ 
-69	коет
-55	което\ 
1464	ког
-95	кога
-64	когато
885	когд
855	когда\ 
399	кого\ 
-88	кох
-158	които\ 
503	кой
315	кой\ 
-115	който\ 
744	кол
444	коле
200	колен
-86	коли\ в
601	ком
208	ком\ 
771	кон
-59	коят
-49	която\ 
413	кор
2418	кот
2285	кото
578	которо
1410	которы
-107	кожн
996	ков
371	ков\ 
-45	кпп
229	кра
399	кре
519	кро
314	кров
411	кры
-97	кръ
970	кто
884	кто\ 
330	ку\ 
-114	кщо\ 
-43	къл
-190	към
-73	към\ 
-131	кът
-79	къщ
211	л\ д
605	л\ е
203	л\ ем
914	л\ и
252	л\ и\ 
273	л\ им
260	л\ к
336	л\ м
573	л\ н
479	л\ на
225	л\ на\ 
589	л\ о
456	л\ п
661	л\ с
309	л\ т
872	л\ в
357	л\ в\ 
223	л\ Г
210	л\ Госп
335	л\ И
720	л,\ 
373	л:\ 
210	л:-\ 
-161	л╕\ 
-139	л╕,
-134	л╕,\ 
-116	л╕б
-98	л╕т
-230	л╕в
-116	л╕в\ 
402	лю\ 
427	люб
674	люд
233	люде
1328	ла\ 
304	ла,
292	ла,\ 
301	лад
231	лае
788	лаг
688	лаго
208	лагода
208	лагосл
798	лал
459	лал\ 
323	лан
583	лас
347	лат
216	лать
560	лав
249	лаз
727	ле\ 
291	леб
448	лед
235	лее
322	лей
222	лей\ 
235	лем
1425	лен
660	лени
253	ление
245	ления
272	ленн
297	лет
201	леж
727	лев
-95	левих\ 
307	левы
6553	ли\ 
281	ли\ б
220	ли\ д
311	ли\ е
499	ли\ и
205	ли\ и\ 
-74	ли\ йог
361	ли\ к
230	ли\ м
278	ли\ на
509	ли\ о
421	ли\ п
540	ли\ с
310	ли\ т
724	ли\ в
296	ли\ в\ 
-154	ли\ вон
630	ли,
599	ли,\ 
208	ли.
215	ли:
429	лиц
232	лице
351	лик
378	лил
445	лим
220	лин
1081	лис
-177	лися\ 
725	лись\ 
669	лит
329	лите
247	лив
-90	личч
1230	ло\ 
381	лод
375	лом
409	лон
720	лос
-150	лося
239	лось\ 
318	лот
453	лож
2338	лов
-237	лов╕
-80	лов╕ка
320	лова
1113	лове
232	ловек\ 
233	ловека
268	лово
-43	лпл
-54	лпп
1266	ля\ 
240	лят
-92	ляз
967	лся
801	лся\ 
-107	лтя
564	луж
354	лужи
318	луш
287	луша
415	луч
198	лучи
224	лже
233	лжн
310	ль\ 
421	льк
395	лько
901	льн
286	льни
297	льно
223	льны
353	льс
254	льст
334	льш
487	лыш
366	лыша
-41	лът
-94	м\ ╕
341	м\ б
367	м\ д
198	м\ г
1066	м\ и
674	м\ и\ 
267	м\ м
567	м\ н
317	м\ на
535	м\ о
704	м\ п
299	м\ по
271	м\ пр
781	м\ с
305	м\ т
-102	м\ та\ 
852	м\ в
277	м\ в\ 
235	м\ И
-185	м'я
-94	м'я\ 
2703	м,\ 
-207	м,\ ╕\ 
446	м,\ и\ 
370	м,\ к
-89	м,\ що\ 
448	м,\ что
467	м.\ 
333	м:\ 
-106	м╕\ 
-107	м╕й
-101	м╕н
-523	м╕с
-139	м╕сц
-74	м╕ся
-292	м╕ст
-164	м╕ж
-161	м╕ж\ 
429	ма\ 
258	ма,
247	ма,\ 
-179	ма╓
-98	ма╓\ 
214	мал
244	мат
295	ме\ 
1549	мен
-194	мен╕
426	мени
611	меня
841	мер
361	мерт
730	мес
581	мест
215	меж
211	межд
207	между\ 
214	меч
2043	ми\ 
245	ми\ и\ 
253	ми\ с
211	ми\ в
682	ми,
646	ми,\ 
-86	ми,\ ╕\ 
306	ми.
244	мил
453	мир
-190	мл╕
294	млю
422	мле
307	мли
237	мля
692	мне
406	мне\ 
749	мно
409	мног
-108	мо╖
461	мое
456	мог
257	мои
298	мой
401	мол
198	моли
327	мон
223	мор
262	мот
257	мотр
416	мож
312	може
199	может\ 
-123	мови
498	мя\ 
-75	мята
-40	мря
2527	му\ 
212	му\ и
200	му\ в
644	му\ ч
594	му\ что
555	му,
531	му,\ 
-75	му,\ ╕\ 
284	му:
240	му:\ 
317	муж
704	мы\ 
-39	мъд
-76	мър
-175	мъж
348	н\ б
211	н\ д
449	н\ и
217	н\ и\ 
364	н\ н
282	н\ о
518	н\ п
254	н\ по
239	н\ пр
521	н\ с
442	н\ в
651	н,\ 
-1021	н╕\ 
-87	н╕\ п
-90	н╕\ с
-119	н╕\ в
-320	н╕,
-309	н╕,\ 
-98	н╕.
-159	н╕х
-110	н╕х\ 
-189	н╕й
-140	н╕й\ 
-158	н╕м
-89	н╕м\ 
-93	н╕с
-495	н╕в
-266	н╕в\ 
-103	н╕в,\ 
-81	н╕ч
4866	на\ 
221	на\ д
243	на\ к
207	на\ м
556	на\ н
-76	на\ ньо
388	на\ п
488	на\ с
204	на\ т
432	на\ в
269	на\ з
473	на,
456	на,\ 
-79	на,\ ╕\ 
-111	на╓
898	над
307	над\ 
-78	надцят
326	нае
251	нах
233	нак
323	нал
869	нам
397	нам\ 
217	нами
426	нап
225	ная
1327	нар
1186	наро
285	народ\ 
325	народа
838	нас
262	нас\ 
313	нав
293	наз
681	наш
282	наше
210	наши
682	нач
456	нача
214	началь
-132	нц╕
-78	нця
5742	не\ 
570	не\ б
262	не\ буд
337	не\ д
314	не\ и
237	не\ м
237	не\ н
498	не\ о
907	не\ п
619	не\ с
264	не\ у
479	не\ в
-76	не\ в╕д
294	не\ з
371	не,
358	не,\ 
408	неб
248	небе
206	нее
1065	нег
1048	него
485	него\ 
266	него,\ 
-185	неха
-179	нехай\ 
388	ней
207	ней\ 
678	нем
230	нему
378	нен
518	нес
577	нет
310	нет\ 
-97	неться
345	нев
-95	нещ
278	неч
226	нгел
2614	ни\ 
262	ни\ н
200	ни\ о
364	ни\ п
340	ни\ с
233	ни\ в
261	ни,
249	ни,\ 
284	нию
339	ниц
-88	ниц╕
-41	ниците
1814	ние
1037	ние\ 
306	ние,
242	нием
615	них
390	них\ 
539	нии
325	нии\ 
536	ний
362	ний\ 
2368	ник
315	ник\ 
-116	ник╕в
587	ника
256	никам
311	ники\ 
392	ников
226	ников\ 
358	нил
1035	ним
224	ним\ 
257	нима
271	ними
1606	ния
933	ния\ 
288	ния,\ 
-57	ният
426	нит
259	нич
-111	нн╕
724	нни
669	нник
1087	нно
212	ннос
-431	ння\ 
-147	ння,\ 
-77	нням
1025	нны
214	нные\ 
236	нных
200	нный\ 
212	нным
2289	но\ 
203	но\ б
243	но\ п
260	но\ в
306	но,
298	но,\ 
-101	но╖
-84	но╖\ 
320	ною
549	ное
423	ное\ 
1445	ног
240	ноги
750	ного\ 
557	ной
450	ной\ 
520	ном
234	ном\ 
935	нос
245	носи
453	ност
-48	ното\ 
1265	нов
281	нов\ 
-88	нов╕
216	нош
-48	нощ
-59	нп\ 
-41	нпа\ 
-77	нпн
-44	нпна
-83	нпп
-60	нппп
704	ня\ 
368	ня,
352	ня,\ 
288	нял
-67	няма
250	нят
-116	нськ
525	ну\ 
284	ную
224	ную\ 
203	нул
288	нут
-90	нува
723	нь\ 
272	нь,
266	нь,\ 
-596	ньо
-440	ньог
-285	нього\ 
-85	нього,
-115	ньом
1107	ны\ 
261	ны,
249	ны,\ 
662	ные
516	ные\ 
652	ных
489	ных\ 
640	ный
509	ный\ 
648	ным
296	ным\ 
213	нщи
209	нщин
-48	о\ \ 
-103	о\ ╖
-81	о\ ╢
-111	о\ ╤
1032	о\ б
-48	о\ бя
363	о\ был
1063	о\ д
300	о\ до
404	о\ е
-127	о\ е\ 
401	о\ г
245	о\ го
1711	о\ и
947	о\ и\ 
235	о\ из\ 
-237	о\ й
-127	о\ й\ 
-78	о\ його
603	о\ к
230	о\ ко
251	о\ л
961	о\ м
-139	о\ м╕
360	о\ мн
1822	о\ н
662	о\ на
224	о\ на\ 
651	о\ не\ 
-112	о\ нь
-106	о\ ньог
1449	о\ о
616	о\ он
258	о\ они\ 
292	о\ от
1760	о\ п
-62	о\ п\ 
725	о\ по
-68	о\ пп
712	о\ пр
295	о\ при
200	о\ про
261	о\ я
214	о\ я\ 
342	о\ р
2035	о\ с
255	о\ се
278	о\ сл
210	о\ со
271	о\ св
1129	о\ т
239	о\ те
-83	о\ ти\ 
295	о\ то
228	о\ ты
547	о\ у
353	о\ ж
253	о\ же
2842	о\ в
541	о\ в\ 
-276	о\ в╕
-109	о\ в╕д
-101	о\ в╕н\ 
233	о\ ве
-75	о\ ви\ 
328	о\ во
-74	о\ вони
239	о\ врем
-100	о\ вс╕
516	о\ все
366	о\ вы
516	о\ з
-164	о\ з\ 
249	о\ за
-62	о\ ще\ 
350	о\ ч
257	о\ И
243	о\ М
215	о\ О
257	о\ Я
221	о\ Я\ 
3421	о,\ 
-361	о,\ ╕
722	о,\ и
439	о,\ к
-141	о,\ що\ 
569	о,\ что
531	о.\ 
-42	о.╬.
214	о;\ 
-174	о╓\ 
-158	о╓╖
-119	о╓╖\ 
-103	о╓м
-94	о╓му
-488	о╖\ 
-113	о╖,
-108	о╖,\ 
-338	о╖х
-204	о╖х\ 
-100	о╖х,
-322	о╖м
-144	о╖м\ 
-82	о╖ми
-46	о╬\ 
-45	о╬п
842	ою\ 
327	ою,
311	ою,\ 
253	об\ 
-83	об\ н
-443	об╕
-236	об╕\ 
-152	обач
356	обе
228	оби
325	обл
-87	обличч
222	обн
627	обо
219	обою
1147	обр
656	обра
1568	обы
1404	обы\ 
751	од\ 
-340	од╕
-120	од╕\ 
-80	од╕в
1673	ода
654	ода\ 
282	ода,\ 
799	оде
212	одеж
1676	оди
407	одил
466	один
522	одит
-81	одив\ 
1336	одн
-235	одн╕
218	одни
469	одно
270	одня
-106	однь
-80	одньог
1001	одо
257	одом
228	одов
258	одя
580	оду
265	оду\ 
1117	одь
699	одь\ 
208	одь,
306	оды
1416	ое\ 
212	ое\ в
253	ое,
238	ое,\ 
914	оего
264	оего,\ 
489	оей
256	оей\ 
508	оем
286	оему
568	ог\ 
671	ога
273	ога\ 
-80	огато\ 
-80	огава\ 
1692	огда\ 
217	огда\ о
440	оги
212	огл
3409	ого
2178	ого\ 
208	ого\ и
-78	ого\ м╕
590	ого,\ 
-269	ого,\ ╕
-130	ого,\ щ
343	огр
328	огу
-78	огъ
427	ои\ 
711	оих
354	оих\ 
211	оих,
662	оим
276	оим\ 
203	оими
285	оис
247	оисе
2093	ой\ 
256	ой\ с
495	ой,
472	ой,\ 
450	ойд
-147	ойсе
-175	ойто
244	ок\ 
-91	ок╕
556	ока
224	окл
-86	окла
674	око
200	околе
376	окр
-146	ол╕
957	оле
288	олен
423	оли
518	олн
1321	оло
203	олос
211	олот
206	олож
264	олов
-187	олов╕к
307	олу
227	олуч
472	олж
233	олжн
1015	оль
416	ольк
381	олько\ 
312	ольш
2101	ом\ 
216	ом\ и\ 
862	ом,
832	ом,\ 
255	ом.
-159	ом╕
425	ома
203	ома\ 
306	оме
208	оме\ 
381	омо
-74	омовив
-75	омовля
1673	ому
1326	ому\ 
595	ому\ чт
241	ому,\ 
1715	он\ 
238	он\ п
233	он\ с
-133	он╕
770	она
441	она\ 
338	оне
-48	онеж
-40	онеже\ 
1853	они
1286	они\ 
331	оно
206	оня
204	ону
-42	опоп
-43	оппо
-72	оппп
297	опр
-47	ояо
-41	ояп
-73	оято
-164	ор╕
237	орю
577	ора
424	оре
-51	оред
1395	ори
479	орил
765	орит
294	орит\ Г
2820	оро
645	ород
218	орое
389	орог
212	орого\ 
369	орок
244	орон
209	орот
436	оря
-123	орячи:
396	ору
1674	оры
645	орые
592	орый
-85	ос╕
307	осе
728	оси
318	осил
231	осит
300	оск
1475	осл
544	осла
320	осле
313	осло
253	ослу
2757	осп
2681	оспо
445	оспода
299	осподи
313	осподн
234	осподу
1115	осподь
-43	оспп
3287	ост
973	оста
556	остав
305	остави
623	ости
301	ости\ 
345	осто
216	остр
535	ость
267	ость\ 
209	осв
366	ось
250	ось\ 
2621	от\ 
253	от\ н
224	от\ с
561	от,
556	от,\ 
-108	от╕
324	ота
427	отц
218	отца
271	отд
206	отда
334	оте
567	оти
410	отив
301	отк
205	откр
226	отн
3745	ото
-40	ото\ п
907	отом
641	отому\ 
2480	отор
207	оторое
210	оторог
645	оторые
592	оторый
226	отп
483	отр
667	отв
496	отве
235	ожд
801	оже
271	ожет
737	ожи
224	ожил
1366	ов\ 
211	ов\ и\ 
578	ов,
555	ов,\ 
-1046	ов╕
-224	ов╕\ 
-119	ов╕,\ 
-135	ов╕д
-196	ов╕к
-89	ов╕т
-77	ов╕в
1575	ова
228	ова\ 
384	овал
2880	ове
240	овед
834	овек
520	овел
269	овелит
214	овен
437	овер
541	ови
-91	ових\ 
-99	овив\ 
198	овл
274	овн
2532	ово
200	ово\ 
1733	овор
419	оворил
684	оворит
-127	оворяч
208	ову
379	овь
382	овы
241	озл
208	озн
-111	озп
-76	озум
626	озв
201	озве
250	озвр
532	оше
235	ошел\ 
222	ошен
432	ошл
231	ошли\ 
-113	оч╕
-76	оч╕\ 
593	оче
340	очи
215	очь
-109	п\ \ 
-84	п\ \ п
-45	п\ а\ 
-52	п\ е\ 
-46	п\ м
-45	п\ не
-115	п\ п\ 
-125	п\ пп
-41	п\ я
-40	п\ с\ 
-44	п\ се
-41	п\ си
-135	п'я
-117	п'ят
-90	п,\ п
-136	п..
-82	п...
-40	п..п
-74	п.п
-66	п.п.
-55	п.пп
-54	п?п
-44	п?пп
-326	п╕д
-137	п╕в
-89	п╕зн
-122	п╕ш
-141	па╟
-64	па╟\ 
-58	па╟.
-57	па╟╟
-50	па╟п
206	пад
294	пал
-128	пап
-81	папа
-83	папп
459	пас
-53	пда\ 
-55	пдп
-42	пдпп
-101	пе╣
-41	пе╣\ 
-41	пе╣п
-67	пепп
-45	пея
1080	пер
646	пере
252	перед\ 
226	перв
231	пет
-97	пи╦
-42	пи╦.
-42	пи╦╦
-41	пи╦п
224	пил
-87	пип
-57	пипи
-62	пипп
-48	пия\ 
361	пис
229	писа
281	пит
273	пла
317	пле
263	пло
-50	плп
-48	пн╫
-88	пна\ 
-91	пнп
-49	пнпн
-60	пнпп
1045	по\ 
-53	по.
-107	по╬
-46	по╬п
-144	поба
-120	побачи
3678	под
506	пода
299	поди
533	подн
204	подня
-106	подньо
360	подо
251	поду
1115	подь
203	подь,\ 
290	пог
298	пой
242	пойд
750	пок
211	пока
230	поко
1301	пол
408	полн
255	поло
249	полу
431	пом
-100	попп
449	пор
-55	поре
-40	поред\ 
2060	пос
788	посл
213	послал
738	пост
960	пот
801	пото
623	потому
815	пов
-342	пов╕
-104	пов╕д
618	пове
226	повед
213	повеле
-84	повн
400	пош
205	пошл
-65	пп\ \ 
-78	пп..
-52	пп.п
-41	пп?п
-105	ппа╟
-40	ппаа
-95	ппап
-73	ппд
-46	ппдп
-64	ппе╣
-67	ппеп
-42	ппг
-56	ппи\ 
-68	ппи╦
-63	ппип
-50	ппк
-60	ппл
-43	ппм
-99	ппн
-41	ппна
-61	ппнп
-41	ппо\ 
-72	ппо╬
-56	ппод
-87	ппоп
-116	ппп\ 
-119	ппп.
-50	ппп?
-168	пппа
-64	пппд
-116	пппе
-124	пппи
-53	пппл
-81	пппн
-145	пппо
-948	пппп
-44	пппп.
-49	ппппа
-40	ппппи
-39	ппппо
-472	ппппп
-284	пппппп
-86	пппя
-65	пппв
-134	ппя
-40	ппя\ 
-97	ппяп
-57	ппяя
-62	ппр
-62	ппт
-88	ппв
-47	ппвп
-40	ппз
-41	пя?
-51	пяа
-47	пяе
-43	пяе\ 
-45	пяи
-41	пяо
-140	пяп
-48	пяп\ 
-79	пяпп
-45	пяпя
-92	пяя
-46	пяяп
-43	пяяя
363	пят
998	пра
-49	прат
779	прав
237	правед
2039	пре
1151	пред
244	прес
3423	при
246	при\ 
243	прид
-90	прийшо
760	прин
243	прив
537	приш
2666	про
199	прои
-144	промов
385	прор
269	пророк
602	прос
206	просил
429	прот
-140	проти\ 
406	против
-77	прп
-49	пръ
-48	псп
-46	пт\ 
-116	пто\ 
-74	птп
764	пус
704	пуст
296	пусть\ 
309	пут
-110	пва
-49	пва\ 
-74	пвп
-44	пвпп
-41	пвпв
-39	пзп
-107	пъл
-127	пър
-43	първ
-155	път
-48	я\ \ 
352	я\ б
368	я\ д
254	я\ е
1063	я\ и
688	я\ и\ 
-168	я\ й
-74	я\ й\ 
401	я\ к
227	я\ к\ 
273	я\ м
973	я\ н
573	я\ на
285	я\ на\ 
694	я\ о
211	я\ от\ 
888	я\ п
-44	я\ п\ 
359	я\ по
379	я\ пр
943	я\ с
411	я\ т
267	я\ у
1263	я\ в
561	я\ в\ 
273	я\ з
-91	я\ з\ 
209	я\ И
2201	я,\ 
-253	я,\ ╕\ 
388	я,\ и\ 
236	я,\ к
-114	я,\ що
409	я.\ 
-63	я..
-41	я.я.
240	я:\ 
-63	яа\ 
-77	яе\ 
258	яет
-326	яха
-126	яха\ 
-77	як\ п
-79	як╕
361	ял\ 
378	яли
224	яли\ 
266	ям\ 
425	ями
258	ями\ 
325	яни
-54	яо\ 
-99	яп\ 
-52	япа
-113	япп
-68	яппп
-45	яппя
-81	япя
-45	япяп
-52	япт
-61	яя.
-96	яяп
-47	яяпп
-53	яяя.
-294	яяяя
-106	яяяяяя
-63	яяят
-85	яят
-45	ясто
499	ят\ 
-64	ят┌
-44	яте\ 
240	яти
235	ято
696	ять
506	ять\ 
218	яты
220	язы
635	яще
555	ящен
-180	ященик
309	ященни
328	ящи
-123	ячи:
259	р,\ 
-118	р╕\ 
-130	р╕б
-122	р╕х
-143	р╕в
-88	р╕з
-89	р╕ш
341	рю\ 
351	ра\ 
257	ра,
246	ра,\ 
-607	ра╖
-536	ра╖л
-264	ра╖лев
633	раб
200	рабо
658	рад
230	рах
979	раи
952	раил
452	раилев
301	рал
387	рам
695	ран
289	рани
769	рас
198	расп
262	расс
1254	рат
417	рати
382	рать
311	раж
991	рав
264	раве
199	раведн
1315	раз
228	разд
211	ращ
362	рдц
244	рдце
360	ре\ 
586	реб
1908	ред
731	ред\ 
282	реда
297	реди
442	рех
336	рей
251	рек
801	рем
207	реме
332	ремя
424	рен
247	реп
630	рес
342	рест
436	рет
212	реж
418	рев
481	рез
278	рез\ 
344	реш
-42	рече:\ 
671	ри\ 
325	рид
204	рихо
-84	рийд
-165	рийш
-93	рийшов
210	рик
736	рил
286	рил\ 
246	рили
857	рин
276	рино
377	рис
268	рист
1124	рит
509	рит\ 
294	рит\ Го
199	рите
221	рить
-134	рить\ Г
357	рив
207	риве
602	риш
228	рише
232	ришл
-113	робив\ 
2459	род
432	род\ 
-81	род╕
705	рода
324	рода\ 
373	родо
343	рое
257	рое\ 
522	рог
323	рого
362	рои
298	рой
200	рой\ 
549	рок
544	ром
-78	ромови
-75	ромовл
486	рон
412	рор
398	роро
1001	рос
380	роси
366	рост
699	рот
422	роти
328	ротив\ 
767	ров
-109	розп
-76	розум
246	рош
246	роч
-47	рпп
-40	рпр
318	ря\ 
-102	рячи:\ 
413	рст
348	рств
-95	рськ
-101	рт╕
-90	рт╕в
-89	рт╕вни
657	ртв
209	ртве
341	рую
898	руг
206	руг\ 
230	руги
262	руго
680	рук
253	руки
417	рус
400	руса
397	русали
212	руж
486	рь\ 
668	рые
645	рые\ 
230	рых
213	рых\ 
628	рый
609	рый\ 
-70	ръц
-193	рък
-63	ръка
-89	ръс
-66	ръв
624	с\ н
291	с\ ни
265	с\ п
292	с\ с
351	с\ в
459	с,\ 
198	сё\ 
-285	с╕\ 
-193	с╕х
-171	с╕х\ 
-202	с╕м
-123	с╕м\ 
-85	с╕н
-75	с╕нн
631	са\ 
596	сал
430	сали
486	сам
289	сан
655	сде
650	сдел
383	сделал
1004	се\ 
486	себ
207	себе
278	себя
441	сег
225	сего\ 
538	сех
473	сех\ 
422	сей
269	сей\ 
324	сел
939	сем
236	сем\ 
206	семь
215	сен
674	сер
-166	серц
437	серд
236	сердце
-122	серед\ 
1075	сев
994	севы
994	севышн
-156	си.
449	сих
230	сиха
795	сил
-122	син\ 
-256	син╕
-160	син╕в\ 
312	сит
-617	сич
-193	сичк
-91	сичкит
2656	ска
340	скаж
2031	сказ
1756	сказал
801	ски
235	ский
1114	ско
244	ского
213	ской
266	скр
-98	сл╕
961	сла
235	слал
372	слав
778	сле
438	след
1073	сли
965	сли\ 
997	сло
900	слов
1052	слу
282	служит
262	слуша
510	слы
232	слышал
356	сме
241	смер
302	смо
225	смотр
346	сно
338	со\ 
723	соб
-105	соб╕
262	собр
207	сот
412	сов
345	сове
240	соверш
-46	сп\ 
-101	сп╕
282	спа
242	спас
3300	спо
2665	спод
221	спода\ 
-143	сподн╕
-106	споднь
699	сподь\ 
208	сподь,
290	спол
-68	спп
338	спр
202	спро
2957	ся\ 
231	ся\ на
281	ся\ о
199	ся\ п
275	ся\ с
281	ся\ в\ 
407	ся,
396	ся,\ 
316	сяк
325	сят
227	сяч
-91	ср╕
-90	ср╕б
242	сра
305	сре
296	сред
213	среди\ 
209	ст\ 
-173	ст╕
2928	ста
664	стал
234	стал\ 
531	стан
235	стар
868	став
245	ставил
676	сте
1998	сти
639	сти\ 
263	стин
236	стит
298	стн
1849	сто
212	сто\ 
283	стол
280	стоя
235	стор
-45	стп
1154	стр
476	стра
318	стре
265	стро
-96	стт
636	сту
535	ступ
212	ступа
199	ступи
1973	ств
270	ства
226	стви
882	ство
368	ство\ 
312	ствова
328	ству
1905	сть
1336	сть\ 
433	сты
-147	стъ
-43	стъп
398	суд
346	сус
-217	св╕
-91	св╕т
264	све
257	сви
2142	сво
-242	сво╓
-466	сво╖
-96	сво╖х\ 
210	свою
847	свое
322	своего
-297	свог
-174	свого\ 
-82	свого,
775	свои
935	свя
329	свят
561	свящ
530	священ
1975	сь\ 
203	сь\ на
202	сь\ с
290	сь\ в
337	сь,
327	сь,\ 
-646	ськ
-92	ськ╕
-192	ськи
-92	ський
-272	сько
-143	ського
-127	сього
1456	сын
365	сын\ 
351	сына
510	сыно
227	сынов\ 
-129	съб
-108	съд
-58	съг
-128	съм
-41	съм\ 
-139	сър
-128	със
-47	съв
-49	същ
324	т\ б
489	т\ д
366	т\ е
244	т\ г
682	т\ и
296	т\ и\ 
317	т\ к
236	т\ л
374	т\ м
839	т\ н
487	т\ на
200	т\ на\ 
216	т\ не
559	т\ о
801	т\ п
229	т\ по
361	т\ пр
201	т\ р
1026	т\ с
523	т\ т
251	т\ у
1077	т\ в
321	т\ в\ 
228	т\ з
414	т\ Г
402	т\ Го
400	т\ Госп
1345	т,\ 
204	т.\ 
-273	т╕\ 
-133	т╕,
-129	т╕,\ 
-183	т╕л
-84	т╕ль
-82	т╕льки
-244	т╕в
-87	т╕в\ 
-94	т╕вн
-91	т╕вник
658	та\ 
-428	та\ й
-93	та\ й\ п
-131	та\ й\ с
-48	та\ си\ 
269	та,
252	та,\ 
1406	так
723	так\ 
801	тал
266	тал\ 
259	тали
-99	талося
437	там
245	там\ 
666	тан
268	тар
223	тат
-54	тата\ 
878	тав
380	тави
289	тца
208	тда
1964	те\ 
295	те\ с
-40	те\ си\ 
238	те\ в
594	те,
585	те,\ 
-105	те,\ що
1218	теб
559	тебе
657	тебя
243	тей
2037	тел
327	теле
333	тели
342	теля
703	тель
360	тем
242	тен
-76	тепер\ 
416	тер
460	тес
262	тесь\ 
1300	ти\ 
-85	ти\ ╖
319	ти,
305	ти,\ 
768	тил
202	тил\ 
265	тили
228	тим
-97	тиме
289	тин
-74	тин╕
-252	тися
-118	тися\ 
572	тит
205	тите
567	тив
345	тив\ 
209	ткр
237	тни
282	тно
6567	то\ 
-39	то\ \ 
349	то\ б
265	то\ д
-72	то\ е\ 
352	то\ и
240	то\ м
623	то\ н
306	то\ не\ 
601	то\ о
540	то\ п
207	то\ по
244	то\ пр
469	то\ с
-61	то\ се\ 
324	то\ т
743	то\ в
544	то,
540	то,\ 
242	то,\ чт
1644	тоб
-199	тоб╕
1429	тобы
218	тобы\ в
1012	тог
254	тогд
239	тогда\ 
744	того
446	того\ 
272	того,\ 
279	той
206	ток
609	тол
295	толь
281	только
1833	том
425	том\ 
248	том,
1039	тому
612	тому\ ч
283	тоя
2879	тор
928	торо
211	торое\ 
217	торого
1546	торы
625	торые\ 
580	торый\ 
637	тот
498	тот\ 
400	тов
-69	тп\ 
-41	тпе\ 
-83	тпп
-41	тпя
-82	тпт
-40	тпте
288	тян
-80	тр╕
666	тра
806	тре
222	треб
221	трет
423	три
485	тро
272	тру
-54	тръ
1412	тся
1120	тся\ 
222	тст
-80	тськ
-48	тта\ 
-158	ття
208	ту\ 
541	туп
215	тупа
202	тупи
-141	тв╕
-118	тв╕й
346	тва
1164	тве
388	твенн
262	твер
242	твет
303	тви
2566	тво
371	тво\ 
-87	тво╓
-207	тво╖
491	твое
482	твои
264	твой
200	твор
-41	твот
333	твов
487	тву
216	твы
-79	твъ
5672	ть\ 
-94	ть\ ╕
260	ть\ д
270	ть\ е
544	ть\ и
235	ть\ и\ 
266	ть\ на
328	ть\ о
388	ть\ п
549	ть\ с
329	ть\ т
649	ть\ в
213	ть\ в\ 
676	ть,
651	ть,\ 
279	ть.
237	тью
243	тья
652	тьс
478	ться\ 
1057	ты\ 
207	тын
218	тыся
-89	тъй
-67	тък
-126	тъп
-139	тър
233	у\ д
770	у\ и
493	у\ и\ 
-149	у\ й
-76	у\ й\ 
226	у\ к
258	у\ м
711	у\ н
294	у\ на
249	у\ не
284	у\ о
445	у\ п
198	у\ пр
633	у\ с
399	у\ т
-95	у\ та\ 
758	у\ в
207	у\ ва
671	у\ ч
597	у\ чт
583	у\ что\ 
1796	у,\ 
-310	у,\ ╕\ 
301	у,\ и\ 
-105	у,\ що\ 
319	у.\ 
473	у:\ 
-104	у╓\ 
801	ую\ 
264	ующ
222	ующи
344	уби
469	уда
236	уда\ 
2104	уде
1193	удет
350	уди
803	уду
206	уду\ 
500	удут
-191	удуть\ 
220	удь
223	ует
235	уг\ 
262	уги
406	уго
237	ух\ 
203	уха
258	ухо
229	ука
282	уки
249	уки\ 
343	уме
237	умер
321	упа
269	упи
-203	ус╕
531	уса
403	усал
397	усалим
261	усл
236	услы
1157	уст
387	усть
918	ут\ 
209	утр
210	ужд
690	уже
285	уже\ 
480	ужи
288	ужит
-74	ували\ 
-116	увати\ 
-114	ував\ 
425	уви
357	увид
464	уша
206	уще
354	уче
351	учен
232	ученик
497	учи
212	учит
-172	ж╕н
-126	ж╕нк
327	жал
275	жда
391	жде
340	жду
274	жду\ 
390	жды
1718	же\ 
205	же\ с
328	жел
1346	жен
241	жен\ 
477	жени
208	жение
479	жер
473	жерт
-86	жерт╕в
268	жес
204	жест
441	жет
305	жет\ 
203	жи\ 
427	жил
784	жит
325	жител
558	жив
271	жизн
274	жно
-175	в\ ╕
-77	в\ ╕\ 
-234	в\ ╖
-136	в\ ╖х
-105	в\ ╢
-109	в\ ╤
-171	в\ був\ 
528	в\ д
304	в\ до
282	в\ г
490	в\ и
295	в\ и\ 
-243	в\ й
-185	в\ його
303	в\ к
251	в\ м
548	в\ н
231	в\ на
206	в\ не
360	в\ о
657	в\ п
201	в\ пр
313	в\ р
902	в\ с
-81	в\ сво╖
576	в\ т
213	в\ то
467	в\ в
-162	в\ в╕н\ 
310	в\ з
509	в\ И
208	в\ Ие
-112	в'я
912	в,\ 
-234	в,\ ╕\ 
-116	в,\ що\ 
-433	в╕\ 
-96	в╕\ с
-221	в╕,
-211	в╕,\ 
-1547	в╕д
-622	в╕д\ 
-107	в╕дд
-186	в╕дк
-79	в╕дказ
-156	в╕дп
-90	в╕дпов
-437	в╕й
-143	в╕й\ 
-301	в╕к
-83	в╕ка
-81	в╕л
-870	в╕н
-796	в╕н\ 
-200	в╕р
-155	в╕с
-106	в╕ст
-270	в╕т
-169	в╕в
-121	в╕в\ 
-74	в╕ч
736	ва\ 
359	ва,
346	ва,\ 
226	ваю
397	вае
295	вает
1254	вал
409	вал\ 
467	вали
259	вали\ 
1002	вам
488	вам\ 
235	вами
387	ван
202	вани
838	вас
520	вас\ 
681	ват
-68	ват\ 
-66	вата\ 
398	вать\ 
770	ваш
223	ваше
410	ваши
-66	вци
330	ве\ 
838	вед
201	ведн
923	век
247	век\ 
249	века
1216	вел
255	веле
697	вели
267	велите
866	вен
436	венн
2014	вер
204	вере
211	вери
263	верн
208	веру
275	верш
746	вес
311	вест
237	весь
882	вет
220	вети
239	вещ
510	веч
230	вече
1545	вид
758	виде
372	видел
-212	вих\ 
-111	вих\ си
-79	вихо
-86	вийш
-119	вик
838	вил
283	вил\ 
202	вили
532	вин
231	вино
662	вит
306	вла
329	вле
260	влен
354	вля
230	вме
213	вмес
-87	вн╕
207	вни
260	вно
200	вны
1306	во\ 
400	во\ в
-437	во╓
-123	во╓\ 
-132	во╓╖
-853	во╖
-191	во╖\ 
-277	во╖х
-169	во╖х\ 
-77	во╖х,\ 
-261	во╖м
-115	во╖м\ 
404	вою
252	вою\ 
517	вод
1848	вое
208	вое\ 
643	воего
300	воего\ 
205	воего,
377	воей
208	воей\ 
364	воем
206	воему
1602	вои
280	вои\ 
557	воих
271	воих\ 
506	воим
200	воим\ 
890	вой
360	вой\ 
424	вол
201	вом
-74	вони\ н
-106	вони\ п
-75	вони\ в
2236	вор
218	ворю
1290	вори
225	ворил\ 
457	ворит\ 
220	воро
316	воря
-127	ворячи
661	вос
455	вот
261	вот,
-63	вото\ 
437	вов
344	вова
1351	воз
498	возв
247	возвра
-50	вп\ 
-69	впп
-66	впв
-45	вяр
543	вят
591	вящ
556	вяще
517	вященн
724	вра
304	врат
533	вре
451	врем
214	время\ 
294	всё
-426	вс╕
-191	вс╕\ 
-128	вс╕х
2463	все
864	все\ 
234	всег
527	всех
419	всем
-583	вси
-187	всич
-115	всички
325	вся
289	всяк
-42	вср
379	вст
-120	всь
347	ву\ 
200	вую
-74	вув
-79	вв╕
-80	ввесь\ 
1407	вы\ 
227	вы\ н
519	вых
229	вым
247	выс
1283	выш
997	вышн
532	вышнег
251	вышний
345	взя
247	взял
571	вши
-551	вър
-48	върх
-43	върн
-50	върш
-56	вът
-124	във
-45	във\ 
-221	въз
-130	ь\ ╕
-75	ь\ ╖
304	ь\ б
526	ь\ д
390	ь\ е
199	ь\ ег
1058	ь\ и
549	ь\ и\ 
-84	ь\ й
-81	ь\ йо
346	ь\ к
243	ь\ л
395	ь\ м
922	ь\ н
614	ь\ на
262	ь\ на\ 
220	ь\ не
677	ь\ о
819	ь\ п
358	ь\ по
320	ь\ пр
1125	ь\ с
204	ь\ с\ 
539	ь\ т
238	ь\ у
1280	ь\ в
475	ь\ в\ 
-77	ь\ в╕
-91	ь\ вони
263	ь\ з
218	ь\ Бо
1940	ь,\ 
-135	ь,\ ╕\ 
283	ь,\ и\ 
214	ь,\ к
216	ь,\ что
340	ь.\ 
234	ь:\ 
284	ью\ 
-161	ьк╕
-139	ьки\ 
414	ько
388	ько\ 
286	ьни
253	ьник
297	ьно
223	ьны
-511	ього\ 
-85	ього\ д
-123	ього,\ 
-218	ьом
-133	ьому\ 
327	ья\ 
720	ься
548	ься\ 
254	ьст
237	ьств
212	ьше
436	ы\ б
306	ы\ д
716	ы\ и
392	ы\ и\ 
221	ы\ м
928	ы\ н
312	ы\ на
463	ы\ не\ 
510	ы\ о
875	ы\ п
420	ы\ по
366	ы\ пр
756	ы\ с
302	ы\ т
272	ы\ у
926	ы\ в
262	ы\ з
1179	ы,\ 
200	ы.\ 
1396	ые\ 
1045	ых\ 
283	ых,
272	ых,\ 
1590	ый\ 
848	ыл\ 
328	ыла
218	ыла\ 
528	ыли
470	ыли\ 
648	ыло
590	ыло\ 
584	ым\ 
426	ыми
310	ыми\ 
436	ын\ 
408	ына
240	ына\ 
294	ыне
583	ыно
536	ынов
219	ысяч
325	ыть
269	ыть\ 
792	ыва
385	ыша
234	ышал
201	ыше
1009	ышн
655	ышне
532	ышнего
342	ышни
232	з\ н
278	з\ с
221	з\ в
-61	з\ щ
1114	за\ 
-86	за\ да\ 
559	зак
305	закон
1944	зал
1062	зал\ 
406	зал:
282	зали
398	зан
359	зап
-122	запов╕
207	зат
331	зав
-116	защо
-84	защото
230	зде
1130	зем
1055	земл
-130	земя
-54	земята
295	зло
1160	зна
-92	зна╓
286	знае
-54	зох
198	зол
-62	зпъ
247	зял
962	зра
-536	зра╖
-86	зра╖л╕
-296	зра╖ле
-91	зра╖ля
892	зраи
512	зраиле
219	зраиль
-263	зроб
-92	зробив
-57	зтр
-149	зв╕
285	зва
615	зве
312	звра
-72	звъ
354	зыва
244	шёл
208	шёл\ 
-152	ш╕\ 
366	шал
226	шат
330	ше\ 
331	шего
642	шел
526	шел\ 
542	шен
346	шени
199	шес
277	ши\ 
203	шие
421	ших
281	ших\ 
217	шил
255	шим
221	шит
-74	шкан
601	шли
526	шли\ 
677	шне
537	шнег
449	шни
267	шний
-339	шов
-277	шов\ 
754	шь\ 
1632	это
752	это\ 
386	этом
214	щё\ 
258	ще\ 
-39	ще\ бъд
-54	ще\ се\ 
814	щен
545	щенн
304	щенник
256	щие
373	щих
267	щих\ 
333	щий
288	щий\ 
220	щим
293	щин
-1986	що\ 
-148	що\ б
-201	що\ н
-194	що\ п
-133	що\ с
-97	що\ т
-371	що\ в
-161	що\ з
-689	щоб
-685	щоб\ 
-534	щот
-198	щото
-141	ч╕\ 
688	чал
261	чаль
205	чальни
389	час
205	част
-64	че:\ 
351	чег
255	чего\ 
840	чел
820	чело
818	челове
339	чем
204	чем\ 
728	чен
486	чени
474	чер
258	чере
554	чес
221	ческ
333	чест
345	чет
-169	чи:
-144	чи:\ 
318	чил
204	чин
406	чис
291	чист
523	чит
-117	чкит
-93	чките\ 
312	чно
-196	чол
-191	чоло
-190	чолов╕
-253	чов
-75	чове
4779	что
3115	что\ 
321	что\ он
1503	чтоб
1390	чтобы\ 
-99	ччя
-54	ъбр
-66	ъце
-96	ъда
-246	ъде
-74	ъде\ 
-59	ъди
-49	ъгр
-60	ъй,
-54	ък\ 
-219	ъка
-48	ъкат
-48	ълб
-118	ълн
-327	ъм\ 
-51	ън\ 
-45	ъра
-117	ърц
-67	ърд
-146	ърх
-43	ърху
-56	ърл
-190	ърн
-49	ърс
-77	ърт
-48	ърж
-229	ърв
-44	ърз
-152	ърш
-97	ъс\ 
-113	ъст
-323	ът\ 
-52	ът,
-89	ътя
-140	ъже
-159	ъв\ 
-40	ъвт
-54	ъзд
-59	ъзл
-94	ъща
-84	ъще
-39	ъщи
-48	Юда
-109	Юди
-87	Юдин
-65	Юдо
-78	А\ коли
-62	Ако
-140	Аз\ 
-198	Бо\ 
1163	Бог
427	Бог\ 
343	Бога
312	Бож
232	Божи
202	Цар
451	Дав
405	Дави
209	Дух
266	Егип
875	Его
512	Его\ 
216	Ему
-90	Еру
312	Если\ 
-96	Ето
-42	Го\ 
2490	Госп
2490	Господ
-95	Хто
-94	Хто\ 
417	И\ п
244	И\ по
609	И\ с
402	И\ сказ
386	И\ в
-69	И\ щ
229	Ибо
214	Ибо\ 
-58	Иео
525	Иер
396	Иеру
394	Иеруса
338	Иису
599	Иса
383	Иса\ 
492	Иуд
345	Иуде
908	Изр
892	Изра
891	Израил
-283	Його
-74	Йос
376	Ког
360	Когда\ 
-120	Кой
-90	Коли\ 
200	Кото
274	Кто
264	Кто\ 
427	Мас
412	Маси
230	Масиха
404	Мен
-124	Мене
401	Меня
-64	Ми\ 
233	Мне
-108	Мо╖
255	Мое
479	Мои
247	Моис
-75	Мойсей
-72	Му\ 
214	Не\ 
492	Но\ 
-82	Ньо
-77	Ньог
1178	Он\ 
321	Они
307	Они\ 
-105	Ось
-103	Ось\ 
270	Пов
268	Пове
264	Повели
-93	Як\ 
-49	Яко
204	Сам
-97	Си\ 
-45	Си,
314	Сво
-81	Сво╖
222	Сын
-89	Та\ 
259	Так
220	Теб
-194	Ти\ 
280	Тог
-50	Тогава
233	Тогда\ 
-101	Той
476	Тво
211	Твое
435	Ты\ 
-401	В╕н
-379	В╕н\ 
1117	Все
995	Всев
994	Всевыш
-55	Защото
-110	Ще\ 
-141	Чи\ 
