TotalCount: 1641339
Lang: ru=Russian
Script: Cyrillic
Region: RU
Encoding: iso-8859-5
Source: Bible-1876
Coverage: 0.93617
WeightedCoverage: 4.52101
FreqCoverage: 100
MatchFactor: 1.26812
324	\ ,,
1496	\ -\ 
199	\ -\ б
-123	\ ¤У
-224	\ ¤а
-159	\ ¤агбР
-697	\ ¦\ 
-161	\ ¦\ Т
-122	\ ¦\ Я
-93	\ ¦\ б
-529	\ ¦Ч
-517	\ ¦ЧаРч
-233	\ ¦б
-180	\ ¦бгб
-58	\ °\ Р
237	\ °Т
-47	\ °Ч\ 
1452	\ ±Ю
1129	\ ±ЮУ
406	\ ±ЮУ\ 
241	\ ±ЮУР\ 
232	\ ±ЮЦШ
279	\ ІР
371	\ ІХ
1045	\ Іб
965	\ ІбХТл
-417	\ Іц
-339	\ ІцЭ\ 
219	\ іР
2523	\ іЮ
2396	\ іЮбЯЮ
600	\ ґР
391	\ ґРТШФ
206	\ ґг
200	\ ґге
-87	\ µ\ 
1115	\ µУ
259	\ µУШЯ
850	\ µУЮ
493	\ µУЮ\ 
236	\ µЬ
207	\ µЬг
302	\ ·Р
521	\ ё\ 
-52	\ ё\ Р
628	\ ёХ
383	\ ёХагб
912	\ ёЧ
874	\ ёЧаРШ
302	\ ёШ
279	\ ёШбгб
508	\ ёЮ
956	\ ёб
446	\ ёбР
249	\ ёбР\ 
473	\ ёг
332	\ ёгФХ
-561	\ №Ю
-277	\ №ЮУЮ
-157	\ №ЮУЮ\ 
-74	\ №ЮУЮ,
294	\ єЮ
-41	\ єЮЩ
708	\ јР
402	\ јРбШе
477	\ јХ
-124	\ јХЭХ
393	\ јХЭп
321	\ јЭ
220	\ јЭХ
1060	\ јЮ
250	\ јЮХ
455	\ јЮШ
231	\ јЮШбХ
-147	\ јЮЩбХ
-107	\ јЮч
-102	\ јц
246	\ ЅР
492	\ ЅХ
241	\ ЅШ
-77	\ ЅмЮУЮ
1195	\ ѕЭ
952	\ ѕЭ\ 
-75	\ ѕбм
226	\ ѕв
475	\ їЮ
256	\ їЮТХЫ
213	\ АР
529	\ БР
198	\ БРЬ
467	\ БТ
310	\ БТЮ
-81	\ БТЮч
235	\ БХ
295	\ БШ
-42	\ БШ\ 
207	\ ВР
458	\ ВТЮ
206	\ ВТЮХ
237	\ ВХ
214	\ ВХС
-176	\ ВШ\ 
257	\ ВЮ
424	\ Вл
376	\ Вл\ 
-102	\ ЗШ\ 
-171	\ ОФ
-87	\ ОФШЭ
992	\ П\ 
1051	\ Р\ 
-66	\ Р\ \ 
-230	\ Р\ Р
-70	\ Р\ Р\ 
-53	\ Р\ РР
-418	\ РР
-280	\ РР\ 
-56	\ РР\ Р
-266	\ РРР
-44	\ РРР\ 
-66	\ РРРР
-74	\ РРС
-47	\ РРХ
-48	\ РРШ
-44	\ РРЭ
-70	\ РРЮ
-46	\ РРв
-70	\ РСР
-45	\ РТР
-83	\ РХ\ 
-172	\ РЦ\ ФЮ
-132	\ РЧ
-41	\ РЧР
-105	\ РШ
-93	\ РШ\ 
-52	\ РЪР
-58	\ РЪЮ\ 
-76	\ РЭц
-49	\ РЮ\ 
-52	\ РвР
-41	\ С\ С
-55	\ С\ б
-83	\ СР\ 
-71	\ СРР
-107	\ СРУРв
-264	\ СРвмЪ
-117	\ СРзШ
-69	\ СРй
-70	\ СС
818	\ СХ
-104	\ СХ\ 
356	\ СХЧ
-58	\ СХиХ\ 
-50	\ СШ\ 
886	\ СЫ
590	\ СЫРУЮ
994	\ СЮ
-540	\ СЮ\ 
537	\ СЮЫ
295	\ СЮЫми
694	\ Са
-79	\ СаРЬ
498	\ СаРв
267	\ СаРвм
-44	\ Сб
2275	\ Сг
-429	\ СгТ\ 
2227	\ СгФ
-482	\ СгФХ\ 
1151	\ СгФХв
491	\ СгФгв
-93	\ СгЫР\ 
-164	\ СгЫШ\ 
-145	\ СгЫЮ\ 
-338	\ Ск
-56	\ СкФХ\ 
2911	\ Сл
498	\ Сл\ 
1999	\ СлЫ
741	\ СлЫ\ 
408	\ СлЫШ\ 
562	\ СлЫЮ\ 
225	\ Слвм\ 
-268	\ Сп
-60	\ СпеР\ 
-174	\ Сц
-81	\ СцЫми
6230	\ Т\ 
318	\ Т\ ё
249	\ Т\ Т
463	\ Т\ Ф
239	\ Т\ ФЮЬ
250	\ Т\ Ъ
336	\ Т\ Э
275	\ Т\ Ю
532	\ Т\ Я
276	\ Т\ а
655	\ Т\ б
446	\ Т\ в
2469	\ ТР
-41	\ ТР\ 
861	\ ТРЬ
451	\ ТРЬ\ 
518	\ ТРб\ 
758	\ ТРи
220	\ ТРиХ
402	\ ТРиШ
-81	\ ТТХбм
2091	\ ТХ
269	\ ТХЫШЪ
727	\ ТХа
488	\ ТЧ
788	\ ТШ
-302	\ ТШ\ 
-113	\ ТШУ
466	\ ТШФ
-140	\ ТШЩ
-113	\ ТШЪ
200	\ ТШЭЮ
270	\ ТЫ
237	\ ТЫР
206	\ ТЬХбв
256	\ ТЭ
4314	\ ТЮ
657	\ ТЮ\ 
360	\ ТЮ\ Т
221	\ ТЮ\ Тб
315	\ ТЮФ
1212	\ ТЮЧ
482	\ ТЮЧТ
241	\ ТЮЧТа
249	\ ТЮЩ
202	\ ТЮЫ
-146	\ ТЮЭР\ 
-598	\ ТЮЭШ\ 
535	\ ТЮб
237	\ ТЮв,\ 
710	\ Та
307	\ ТаХЬп
3489	\ Тб
2381	\ ТбХ
842	\ ТбХ\ 
406	\ ТбХЬ
460	\ ТбХе\ 
-152	\ ТбШзЪ
279	\ ТбпЪ
-413	\ Тбц
-191	\ Тбц\ 
-113	\ Тбце\ 
-712	\ Тк
-75	\ ТкЧ
-119	\ Тка
2350	\ Тл
1069	\ Тл\ 
217	\ Тлб
-2590	\ Тц
-1256	\ ТцФ
-616	\ ТцФ\ 
-75	\ ТцФФР
-151	\ ТцФЪ
-84	\ ТцФЪР
-102	\ ТцФЯЮ
-795	\ ТцЭ\ 
-77	\ ТцЭ\ Э
-124	\ ТцЭ\ Я
-76	\ ТцЭ\ б
-80	\ Тца
-134	\ УШ\ 
505	\ УЫ
392	\ УЫР
-86	\ УЭцТ
3379	\ УЮ
-131	\ УЮ\ 
1537	\ УЮТЮа
358	\ УЮЫЮ
996	\ УЮа
589	\ УЮаЮФ
768	\ Уа
366	\ УаХе
-118	\ Уаце
1483	\ ФР
252	\ ФР\ 
-45	\ ФР\ Р
-87	\ ФР\ бХ
-75	\ ФРР
237	\ ФРЫ\ 
717	\ ФТ
218	\ ФТР
277	\ ФТХ
2022	\ ФХ
604	\ ФХЫР
326	\ ФХЭм\ 
975	\ ФЫ
913	\ ФЫп\ 
484	\ ФЭ
-116	\ ФЭц
3000	\ ФЮ
484	\ ФЮ\ 
-89	\ ФЮ\ Эм
408	\ ФЮЫЦ
227	\ ФЮЫЦЭ
850	\ ФЮЬ
256	\ ФЮЬ\ 
-79	\ ФЮЬц
866	\ Фа
729	\ ФагУ
204	\ ФагУШ
235	\ ФагУЮ
623	\ Фг
286	\ Фге
235	\ Фги
-234	\ Фк
-245	\ Фц
-860	\ Х\ 
-65	\ Х\ Р
-48	\ Х\ С
-41	\ Х\ Т
-55	\ Х\ Я
-44	\ Х\ б
2448	\ ХУЮ
1330	\ ХУЮ\ 
203	\ ХУЮ\ Т
223	\ ХУЮ\ Ш
611	\ ХУЮ,\ 
252	\ ХУЮ.
-51	\ ХФЭ
371	\ ХХ
607	\ ХЬг
356	\ ХЬг\ 
1000	\ Хб
512	\ ХбЫШ\ 
379	\ Хбвм\ 
-120	\ Хв
-46	\ ХвЮ
353	\ Хй
204	\ Хйс\ 
2292	\ ЦХ
955	\ ЦХ\ 
499	\ ЦХЭ
444	\ ЦХавТ
-86	\ ЦХавц
1080	\ ЦШ
422	\ ЦШТ
267	\ ЦШЧЭ
256	\ ЦШв
-126	\ ЦцЭЪ
-1080	\ Ч\ 
-180	\ Ч\ Э
-84	\ Ч\ ЭШЬ
-88	\ Ч\ в
2792	\ ЧР
941	\ ЧР\ 
-85	\ ЧР\ ФР
-77	\ ЧРР
221	\ ЧРТ
426	\ ЧРЪ
328	\ ЧРЯ
-82	\ ЧРйЮв
-209	\ ЧС
-131	\ ЧТц
-98	\ ЧУ
1116	\ ЧХ
1032	\ ЧХЬЫ
354	\ ЧХЬЫХ
300	\ ЧХЬЫШ
279	\ ЧХЬЫо
-178	\ ЧХЬЫц
-107	\ ЧХЬп
-55	\ ЧХЬпв
271	\ ЧЫ
772	\ ЧЭ
765	\ ЧЭР
232	\ ЧЭРХ
-116	\ ЧЮ\ 
-215	\ ЧаЮСШ
-127	\ Чц
16031	\ Ш\ 
601	\ Ш\ С
207	\ Ш\ СгФ
1961	\ Ш\ Т
244	\ Ш\ Т\ 
447	\ Ш\ ТЮ
328	\ Ш\ ТбХ
281	\ Ш\ Тл
299	\ Ш\ У
714	\ Ш\ Ф
245	\ Ш\ ЧР
417	\ Ш\ Ш
-48	\ Ш\ Ш\ 
521	\ Ш\ Ъ
418	\ Ш\ Ь
1455	\ Ш\ Э
573	\ Ш\ ЭР
543	\ Ш\ ЭХ\ 
1165	\ Ш\ Ю
260	\ Ш\ Юв
2171	\ Ш\ Я
1065	\ Ш\ ЯЮ
226	\ Ш\ ЯЮб
766	\ Ш\ Яа
352	\ Ш\ ЯаШ
210	\ Ш\ ЯаЮ
271	\ Ш\ аР
1984	\ Ш\ б
445	\ Ш\ бЪР
563	\ Ш\ в
538	\ Ш\ г
228	\ Ш\ з
-56	\ Ш\ йХ\ 
-71	\ ШР
579	\ ШС
567	\ ШСЮ
363	\ ШФ
2519	\ ШЧ
1712	\ ШЧ\ 
219	\ ШЧ\ б
224	\ ШЧС
-55	\ ШЧЯ
432	\ ШЫШ\ 
1457	\ ШЬ
328	\ ШЬ\ 
-92	\ ШЬР
520	\ ШЬХ
226	\ ШЬХЭ
1299	\ Шб
216	\ ШбЯЮЫ
511	\ Шбв
229	\ ШбвШЭ
1738	\ Ше
997	\ Ше\ 
393	\ Ше,\ 
-1184	\ Щ\ 
-94	\ Щ\ Т
-86	\ Щ\ Ч
-77	\ Щ\ Э
-194	\ Щ\ Я
-213	\ Щ\ б
-129	\ Щ\ бЪР
-1581	\ ЩЮ
-825	\ ЩЮУЮ\ 
-322	\ ЩЮУЮ,
-113	\ ЩЮУЮ.
-269	\ ЩЮЬг
-157	\ ЩЮЬг\ 
1710	\ Ъ\ 
264	\ Ъ\ Э
2641	\ ЪР
-52	\ ЪР\ 
-103	\ ЪРР
324	\ ЪРЦФ
-85	\ ЪРЧТР
1971	\ ЪРЪ
-182	\ ЪРвЮ\ 
4264	\ ЪЮ
-51	\ ЪЮР
905	\ ЪЮУ
-66	\ ЪЮУРв
769	\ ЪЮУФР
-55	\ ЪЮХвЮ
-100	\ ЪЮЦХЭ
-216	\ ЪЮШ
-155	\ ЪЮШвЮ
-157	\ ЪЮЩ
-110	\ ЪЮЩвЮ
225	\ ЪЮЫХ
-368	\ ЪЮЫШ\ 
206	\ ЪЮЭ
2096	\ ЪЮв
2087	\ ЪЮвЮа
-62	\ ЪЮп
-45	\ ЪЮпвЮ
734	\ Ъа
203	\ ЪаЮТ
720	\ ЪвЮ\ 
216	\ Ъг
-285	\ Ък
-64	\ ЪкЬ\ 
-104	\ Ъц
476	\ ЫХ
917	\ ЫШ
359	\ ЫШ\ 
213	\ ЫШжХ
280	\ ЫЮ
-66	\ Ык
813	\ Ыо
308	\ ЫоС
501	\ ЫоФ
209	\ ЫоФХЩ
-47	\ ЫоФХв
-89	\ ЫоФШЭ
-185	\ Ыц
344	\ ЬР
-92	\ ЬРф
1809	\ ЬХ
-47	\ ЬХ\ 
206	\ ЬХЦФг
-78	\ ЬХЭХ,
563	\ ЬХЭп
321	\ ЬХЭп\ 
-177	\ ЬХЭц
-109	\ ЬХЭц\ 
320	\ ЬХбв
199	\ ЬХз
536	\ ЬШ
-179	\ ЬШ\ 
346	\ ЬШа
1176	\ ЬЭ
398	\ ЬЭХ\ 
349	\ ЬЭЮУ
206	\ ЬЭЮУЮ
2061	\ ЬЮ
245	\ ЬЮУ
382	\ ЬЮХ
211	\ ЬЮЦХв
255	\ ЬЮШ
311	\ ЬЮЫ
-106	\ ЬЮч
520	\ Ьг
-179	\ Ьг\ 
-49	\ Ьг,\ 
283	\ ЬгЦ
-252	\ Ьк
-60	\ ЬкЦ
741	\ Ьл
614	\ Ьл\ 
-829	\ Ьц
-117	\ ЬцЦ\ 
-469	\ Ьцб
-254	\ Ьцбв
-143	\ ЬцбвР
-139	\ Ьцбж
-47	\ Э\ Э
8933	\ ЭР
3273	\ ЭР\ 
307	\ ЭР\ Т
216	\ ЭР\ Ъ
459	\ ЭР\ Э
275	\ ЭР\ ЭХ
-76	\ ЭР\ Эм
275	\ ЭР\ Я
324	\ ЭР\ б
-151	\ ЭРР
-42	\ ЭРР\ 
544	\ ЭРФ
299	\ ЭРФ\ 
280	\ ЭРЧ
458	\ ЭРЬ
254	\ ЭРЬ\ 
421	\ ЭРЯ
1161	\ ЭРаЮФ
763	\ ЭРб
260	\ ЭРб\ 
315	\ ЭРзРЫ
676	\ ЭРи
280	\ ЭРиХ
207	\ ЭРиШ
7502	\ ЭХ
4498	\ ЭХ\ 
517	\ ЭХ\ С
250	\ ЭХ\ Сг
361	\ ЭХ\ Т
-77	\ ЭХ\ Тц
266	\ ЭХ\ Ф
261	\ ЭХ\ Ч
200	\ ЭХ\ Ш
440	\ ЭХ\ Ю
768	\ ЭХ\ Я
406	\ ЭХ\ ЯЮ
286	\ ЭХ\ Яа
454	\ ЭХ\ б
235	\ ЭХ\ г
212	\ ЭХСХб
432	\ ЭХУЮ
261	\ ЭХУЮ\ 
315	\ ЭХЬ
-177	\ ЭХеРЩ
241	\ ЭХз
2123	\ ЭШ
476	\ ЭШ\ 
316	\ ЭШЪ
526	\ ЭШЬ
238	\ ЭШЬШ
-42	\ ЭШвЮ\ 
325	\ ЭШе\ 
1227	\ ЭЮ
732	\ ЭЮ\ 
-276	\ ЭмЮУЮ
-83	\ ЭмЮЬг
-44	\ ЭпЬР\ 
-280	\ Эц
848	\ Ю\ 
-46	\ ЮР
1828	\ ЮС
320	\ ЮСаР
266	\ ЮУ
1158	\ ЮФ
209	\ ЮФХЦФ
256	\ ЮФШЭ\ 
320	\ ЮФЭЮ
269	\ ЮЪ
3219	\ ЮЭ
1381	\ ЮЭ\ 
211	\ ЮЭ\ Я
200	\ ЮЭ\ б
256	\ ЮЭР\ 
1241	\ ЮЭШ\ 
214	\ ЮЭШ\ Я
427	\ ЮЯ
1167	\ Юб
584	\ ЮбвР
303	\ ЮбвРТ
-129	\ Юбм\ 
4181	\ Юв
1696	\ Юв\ 
198	\ Юв\ Э
481	\ ЮвТХ
230	\ ЮвТХв
203	\ ЮвФР
220	\ ЮвЯ
411	\ Ювж
307	\ Юз
-127	\ Я'
-109	\ Я'пв
368	\ ЯР
-48	\ ЯРР
-109	\ ЯРЭ
-48	\ ЯС
1121	\ ЯХ
208	\ ЯХаТ
585	\ ЯХаХ
308	\ ЯХаХФ
373	\ ЯШ
612	\ ЯЫ
199	\ ЯЫР
240	\ ЯЫЮ
9406	\ ЯЮ
1027	\ ЯЮ\ 
-143	\ ЯЮСРз
399	\ ЯЮТХ
236	\ ЯЮТХЫ
274	\ ЯЮУ
964	\ ЯЮФ
198	\ ЯЮФЭ
232	\ ЯЮФЮ
223	\ ЯЮЩФ
648	\ ЯЮЪ
198	\ ЯЮЪР
-78	\ ЯЮЪЫР
813	\ ЯЮЫ
212	\ ЯЮЫгз
299	\ ЯЮЬ
321	\ ЯЮа
1824	\ ЯЮб
699	\ ЯЮбЫ
332	\ ЯЮбЫР
232	\ ЯЮбЫХ
656	\ ЯЮбв
201	\ ЯЮбвР
797	\ ЯЮв
656	\ ЯЮвЮЬ
396	\ ЯЮи
7919	\ Яа
431	\ ЯаРТ
1798	\ ЯаХ
1053	\ ЯаХФ
460	\ ЯаХФ\ 
200	\ ЯаХФР
3272	\ ЯаШ
237	\ ЯаШ\ 
240	\ ЯаШФ
-79	\ ЯаШЩФ
-160	\ ЯаШЩи
723	\ ЯаШЭ
237	\ ЯаШЭЮ
527	\ ЯаШи
216	\ ЯаШиХ
225	\ ЯаШиЫ
2243	\ ЯаЮ
359	\ ЯаЮаЮ
323	\ ЯаЮб
371	\ ЯаЮвШ
771	\ Яг
470	\ Ягбв
271	\ Ягбвм
267	\ Ягв
-304	\ Як
-49	\ Якв
230	\ Яп
-625	\ Яц
-315	\ ЯцФ
-78	\ ЯцЧЭР
-105	\ Яци
2398	\ аР
488	\ аРС
285	\ аРФ
887	\ аРЧ
588	\ аРб
244	\ аРбб
291	\ аХ
-43	\ аХзХ:
555	\ аЮ
-103	\ аЮСШ
358	\ аЮФ
-108	\ аЮЧЯ
-76	\ аЮЪ
684	\ аг
658	\ агЪ
227	\ агЪШ\ 
-245	\ ак
-127	\ ац
2124	\ б\ 
498	\ б\ Э
281	\ б\ ЭШЬ
592	\ бР
-168	\ бР\ 
-59	\ бРР
439	\ бРЬ
3297	\ бТ
2055	\ бТЮ
-297	\ бТЮУЮ
838	\ бТЮХ
320	\ бТЮХУ
200	\ бТЮХЩ
759	\ бТЮШ
279	\ бТЮШЬ
277	\ бТЮШе
-242	\ бТЮф
-86	\ бТЮфч
-465	\ бТЮч
-89	\ бТЮч\ 
-158	\ бТЮчЬ
-161	\ бТЮче
773	\ бТп
285	\ бТпв
445	\ бТпйХ
-187	\ бТц
-77	\ бТцв
649	\ бФ
639	\ бФХЫР
2199	\ бХ
-615	\ бХ\ 
-58	\ бХ\ Т
-57	\ бХ\ Ю
-79	\ бХ\ Я
-62	\ бХ\ б
480	\ бХС
380	\ бХЬ
346	\ бХаФж
-166	\ бХаж
-100	\ бХажХ
865	\ бШ
-334	\ бШ\ 
-41	\ бШ\ б
-106	\ бШ,\ 
-98	\ бШ.
352	\ бШЫ
-108	\ бШЭР\ 
-110	\ бШЭШ\ 
-249	\ бШЭцТ
2766	\ бЪ
299	\ бЪРЦ
1878	\ бЪРЧР
301	\ бЪЮ
2004	\ бЫ
260	\ бЫРТ
579	\ бЫЮТ
233	\ бЫЮТР
226	\ бЫЮТЮ
675	\ бЫг
362	\ бЫгЦ
198	\ бЫгЦШ
560	\ бЬ
231	\ бЬХав
199	\ бЭ
2497	\ бЮ
324	\ бЮ\ 
638	\ бЮС
258	\ бЮСаР
-86	\ бЮСц\ 
232	\ бЮТХа
724	\ бЯ
239	\ бЯРб
239	\ бЯа
416	\ ба
2213	\ бв
867	\ бвР
350	\ бвРЫ
201	\ бвРа
621	\ бвЮ
332	\ бваР
527	\ бг
264	\ бгФ
-55	\ бкС
1414	\ бл
1403	\ блЭ
345	\ блЭР
473	\ блЭЮТ
-143	\ бц
-42	\ в\ 
1614	\ вР
-124	\ вР\ Ф
-143	\ вР\ Ч
-364	\ вР\ Щ\ 
-166	\ вР\ Я
-49	\ вРР
1185	\ вРЪ
602	\ вРЪ\ 
221	\ вРЬ\ 
1508	\ вТ
1445	\ вТЮ
481	\ вТЮХ
472	\ вТЮШ
249	\ вТЮЩ
-87	\ вТЮф
-207	\ вТЮч
-118	\ вТцЩ
2395	\ вХ
-78	\ вХ,\ й
1204	\ вХС
555	\ вХСХ
332	\ вХСХ\ 
649	\ вХСп
380	\ вХСп\ 
288	\ вХЫ
252	\ вХЬ
-387	\ вШ\ 
-106	\ вШбпз
-76	\ вШе\ 
3297	\ вЮ
878	\ вЮ\ 
236	\ вЮ,\ з
-199	\ вЮСц
-116	\ вЮСц\ 
-49	\ вЮТР\ 
216	\ вЮУФР
411	\ вЮУЮ
237	\ вЮУЮ,
236	\ вЮЫмЪ
345	\ вЮЬ
333	\ вЮв\ 
733	\ ва
216	\ ваХ
220	\ ваШ
-171	\ вк
1119	\ вл
828	\ вл\ 
213	\ влбпз
-107	\ впе
-46	\ впе\ 
-404	\ вц
-100	\ вц\ 
-156	\ вцЫ
-78	\ вцЫмЪ
1102	\ г\ 
276	\ г\ Э
388	\ гС
213	\ гСШ
486	\ гТ
247	\ гТШФХ
234	\ гФ
340	\ гЦ
266	\ гЦХ\ 
198	\ гЧ
509	\ гЬ
231	\ гЬХа
212	\ гЯ
688	\ гб
233	\ гбЫли
336	\ гбв
-179	\ гбц
249	\ гв
492	\ гз
279	\ гзХЭШ
235	\ еЫХС
-112	\ еЫцС
805	\ еЮ
244	\ еЮв
308	\ еа
-378	\ евЮ
-89	\ егФЮС
1237	\ жРа
-141	\ жРа\ 
257	\ жРам\ 
-226	\ жХ\ 
-117	\ жмЮУЮ
-103	\ жп
-174	\ жц
278	\ зР
1598	\ зХ
-111	\ зХ\ 
806	\ зХЫЮТ
215	\ зШ
-119	\ зШ\ 
-321	\ зЮ
-43	\ зЮТХЪ
-190	\ зЮЫЮТ
4634	\ зв
4610	\ звЮ
375	\ звЮ\ Т
255	\ звЮ\ Э
396	\ звЮ\ Ю
1355	\ звЮСл
205	\ иХ
-526	\ йХ\ 
-44	\ йХ\ Ск
-55	\ йХ\ Я
-90	\ йХ\ б
-56	\ йХ\ бХ
-2525	\ йЮ
-1820	\ йЮ\ 
-105	\ йЮ\ Сг
-89	\ йЮ\ Т\ 
-80	\ йЮ\ ТШ
-111	\ йЮ\ ЭР
-82	\ йЮ\ Яа
-659	\ йЮС
-99	\ йЮС\ Т
-77	\ йЮС\ Э
-104	\ йЮС\ Я
1726	\ нв
1460	\ нвЮ
741	\ нвЮ\ 
1136	\ п\ 
260	\ пЧ
208	\ пЧл
-619	\ пЪ\ 
-88	\ пЪШ
-4148	\ ц\ 
-222	\ ц\ С
-129	\ ц\ СгФ
-710	\ ц\ Т
-93	\ ц\ ТЮЭ
-88	\ ц\ ТцЭ
-209	\ ц\ Ф
-288	\ ц\ Ч
-100	\ ц\ Ъ
-86	\ ц\ Ь
-475	\ ц\ Э
-192	\ ц\ ЭХ\ 
-95	\ ц\ Ю
-617	\ ц\ Я
-93	\ ц\ ЯаШ
-76	\ ц\ а
-320	\ ц\ б
-155	\ ц\ в
-79	\ ц\ й
-418	\ цЧ
-381	\ цЧ\ 
-82	\ цЧ\ Э
-85	\ цЬ
-85	\ цЭ
-83	\ цЭи
-207	\ чЬ
-143	\ чЬ\ 
-75	\ чб
-835	\ че
-298	\ че\ 
-76	\ че,\ 
-277	\ чеЭц
-92	\ чеЭц\ 
-85	\ чеЭце
-300	\ чч
-173	\ чч\ 
-79	\ чч,\ 
-78	!\ ¦
-76	!\ ¦\ 
218	".\ 
-108	'п\ 
-177	'пв
-61	,\ \ 
-42	,\ ,\ 
633	,\ -
557	,\ -\ 
224	,\ ±
213	,\ ё
-129	,\ ё\ 
294	,\ є
934	,\ Р
908	,\ Р\ 
-116	,\ РР
-100	,\ РЦ\ 
-55	,\ РЪ
-100	,\ РЫХ\ 
636	,\ С
-481	,\ СЮ\ 
-105	,\ СЮ\ Т
1696	,\ Т
522	,\ Т\ 
396	,\ ТЮ
204	,\ Тл
-178	,\ Тц
647	,\ У
362	,\ УЮТЮ
816	,\ Ф
248	,\ ФР
259	,\ ФЮ
276	,\ Х
201	,\ Ц
282	,\ Ч
198	,\ ЧР
-72	,\ ЧР\ Ф
6727	,\ Ш
5580	,\ Ш\ 
795	,\ Ш\ Т
208	,\ Ш\ ТЮ
206	,\ Ш\ Тб
213	,\ Ш\ Ф
206	,\ Ш\ Ъ
496	,\ Ш\ Э
264	,\ Ш\ ЭХ
563	,\ Ш\ Ю
282	,\ Ш\ ЮЭ
764	,\ Ш\ Я
396	,\ Ш\ ЯЮ
250	,\ Ш\ Яа
566	,\ Ш\ б
222	,\ Ш\ в
365	,\ ШСЮ\ 
-84	,\ Щ
4278	,\ Ъ
1061	,\ ЪРЪ\ 
-81	,\ ЪРвЮ
-41	,\ ЪЮУР
501	,\ ЪЮУФ
-47	,\ ЪЮХв
-143	,\ ЪЮШв
-93	,\ ЪЮЩв
-216	,\ ЪЮЫШ
1688	,\ ЪЮвЮ
445	,\ ЪвЮ\ 
315	,\ Ь
2156	,\ Э
625	,\ ЭР
434	,\ ЭХ\ 
205	,\ ЭШ\ 
614	,\ ЭЮ\ 
1280	,\ Ю
314	,\ ЮЭ
342	,\ Юв
2414	,\ Я
1416	,\ ЯЮ
221	,\ ЯЮ\ 
460	,\ ЯЮвЮ
726	,\ Яа
382	,\ ЯаШ
207	,\ ЯаЮ
294	,\ а
215	,\ аР
1796	,\ б
-214	,\ бШЭ
-84	,\ бШЭ\ 
-79	,\ бШЭР
528	,\ блЭ
268	,\ блЭ\ 
1561	,\ в
-522	,\ вР\ 
-238	,\ вР\ Щ
272	,\ вРЪ\ 
670	,\ вЮ\ 
511	,\ г
-259	,\ евЮ\ 
249	,\ ж
233	,\ жРа
3721	,\ з
-75	,\ зХ\ 
-79	,\ зШ\ 
3478	,\ звЮ
2114	,\ звЮ\ 
1323	,\ звЮС
-42	,\ йХ\ 
-1695	,\ йЮ\ 
-121	,\ йЮ\ С
-311	,\ йЮ\ Т
-141	,\ йЮ\ Ч
-175	,\ йЮ\ Э
-175	,\ йЮ\ Я
-115	,\ йЮ\ б
-590	,\ йЮС\ 
-497	,\ пЪ\ 
-3694	,\ ц
-3638	,\ ц\ 
-159	,\ ц\ Сг
-638	,\ ц\ Т
-113	,\ ц\ ТШ
-103	,\ ц\ ТЮ
-77	,\ ц\ Тб
-152	,\ ц\ Тц
-175	,\ ц\ Ф
-267	,\ ц\ Ч
-91	,\ ц\ ЧР
-90	,\ ц\ Ъ
-426	,\ ц\ Э
-146	,\ ц\ ЭР
-261	,\ ц\ ЭХ
-87	,\ ц\ Ю
-534	,\ ц\ Я
-254	,\ ц\ ЯЮ
-142	,\ ц\ Яа
-260	,\ ц\ б
-125	,\ ц\ в
-68	,,,,
199	-\ б
-525	.\ ¦
-512	.\ ¦\ 
-122	.\ ¦\ Т
-95	.\ ¦\ Я
518	.\ ё
407	.\ ё\ 
391	.\ ѕ
339	.\ ѕЭ
-106	..°.
-48	..°..
-44	..°°
-82	..µ.
-101	..ё.
-41	..ѕ.
-105	..Р.
-46	..РР
-50	.‚.
-187	.°.
-142	.°..
-91	.°.°
-52	.°.°.
-109	.°°.
-46	.°°°
-129	.µ.
-101	.µ..
-65	.µ.µ
-81	.µµ.
-123	.ё.
-120	.ё..
-82	.ё.ё
-47	.ё.ё.
-92	.ёё.
-48	.ёёё
-87	.ѕ.
-56	.ѕ..
-49	.ѕ.ѕ
-45	.ѕѕ.
-192	.Р.
-94	.Р..
-95	.Р.Р
-42	.Р.Р.
-42	.Р°.
-113	.РР
-106	.РР.
-106	.РРР
-41	.РРРР
-52	.Х.
-45	.Ш.
223	:\ "
300	:\ ,,
342	:\ Т
258	:\ Э
203	:\ Ю
239	:\ Я
611	:-\ 
-43	;\ ё\ 
-47	;\ ЧРйЮ
712	;\ Ш
508	;\ Ш\ 
236	;\ Э
-91	;;;;
-45	?РР
-47	ЂРР
-48	‚..
-60	‚‚‚
-58	‚‚‚‚
-50	‚‚Р
-65	‚Р\ 
-54	‚Р.
-72	‚РР
-63	‚РРР
-65	‚Х\ 
-92	‚Ю\ 
-54	Џ.Џ.
-42	ЏЏЏ
-41	ЏЏЏЏ
-165	¤аг
-160	¤агб
-160	¤агбРЫ
-142	¦\ С
-123	¦\ Сг
-419	¦\ Т
-143	¦\ Тц
-86	¦\ ТцЭ\ 
-171	¦\ Ч
-91	¦\ Э
-430	¦\ Я
-216	¦\ ЯЮ
-88	¦\ ЯаШ
-461	¦\ б
-236	¦\ бЪРЧ
-101	¦\ бвРЫ
-519	¦ЧаР
-519	¦ЧаРчЫ
-191	¦бгб
-88	°\ Р\ 
-59	°\ РР
-78	°\ ЪЮЫШ
-57	°,\ 
-209	°..
-118	°...
-77	°..°
-47	°..°.
-194	°.°.
-44	°.°..
-46	°.°.°
-85	°.°°
-45	°.°°.
-73	°.Р.
-162	°°.
-112	°°..
-99	°°.°
-44	°°.°.
-165	°°°
-92	°°°.
-138	°°°°
-64	°°°°°
-58	°°РР
-41	°РР°
-129	°РРР
-63	°РРРР
-143	°Ч\ 
-65	°ЪЮ
-57	°вР\ 
-198	±Ю\ 
1163	±ЮУ
427	±ЮУ\ 
343	±ЮУР
312	±ЮЦ
232	±ЮЦШ
-42	ІР\ 
-50	ІРРР
1117	ІбХ
995	ІбХТ
994	ІбХТли
-401	ІцЭ
-379	ІцЭ\ 
-57	іЮ\ 
2490	іЮбЯ
2490	іЮбЯЮФ
-48	ґРР
-46	ґРРР
451	ґРТ
405	ґРТШ
209	ґге
-62	µ\ Р
-44	µ\ Р\ 
-135	µ..
-94	µ...
-55	µ..µ
-140	µ.µ.
-113	µµ.
-81	µµ..
-57	µµ.µ
-70	µµµ.
-143	µµµµ
-78	µµµµµ
-47	µµµµµµ
-46	µРР
266	µУШЯ
875	µУЮ
512	µУЮ\ 
216	µЬг
-89	µаг
312	µбЫШ\ 
-118	µвЮ
-57	·РйЮвЮ
-50	ё\ Р\ 
386	ё\ Т
417	ё\ Я
244	ё\ ЯЮ
609	ё\ б
402	ё\ бЪРЧ
-72	ё\ й
-97	ё..
-83	ё...
-52	ё..ё.
-166	ё.ё.
-42	ё.ё..
-80	ё.ёё
-43	ё.ёё.
-107	ёё..
-80	ёё.ё
-87	ёёё.
-170	ёёёё
-86	ёёёёё
-51	ёёёёёё
-49	ёРРР
229	ёСЮ
214	ёСЮ\ 
-57	ёХЮ
525	ёХа
396	ёХаг
394	ёХагбР
908	ёЧа
892	ёЧаР
891	ёЧаРШЫ
338	ёШбг
599	ёбР
383	ёбР\ 
-72	ёвХ\ 
492	ёгФ
345	ёгФХ
-283	№ЮУЮ
-74	№Юб
-55	єРв
376	єЮУ
360	єЮУФР\ 
-127	єЮЩ
-42	єЮЩв
-90	єЮЫШ\ 
200	єЮвЮ
274	євЮ
264	євЮ\ 
427	јРб
412	јРбШ
230	јРбШеР
404	јХЭ
-124	јХЭХ
401	јХЭп
-69	јШ\ 
233	јЭХ
255	јЮХ
479	јЮШ
247	јЮШб
-75	јЮЩбХЩ
-108	јЮч
-76	јг\ 
-52	ЅЅЅЅ
-65	ЅРРР
214	ЅХ\ 
-50	ЅШв
492	ЅЮ\ 
-82	ЅмЮ
-77	ЅмЮУ
-75	ѕ..
-51	ѕ...
-85	ѕ.ѕ.
-44	ѕ.ѕѕ
-70	ѕѕ.
-43	ѕѕ..
-42	ѕѕ.ѕ
-88	ѕѕѕѕ
-44	ѕѕѕѕѕ
-54	ѕРР
-44	ѕРРР
1178	ѕЭ\ 
321	ѕЭШ
307	ѕЭШ\ 
-105	ѕбм
-103	ѕбм\ 
-46	ѕвЮ\ 
270	їЮТ
268	їЮТХ
264	їЮТХЫШ
204	БРЬ
314	БТЮ
-81	БТЮч
-96	БШ\ 
-44	БШ,
222	БлЭ
-89	ВР\ 
259	ВРЪ
476	ВТЮ
211	ВТЮХ
220	ВХС
-194	ВШ\ 
280	ВЮУ
-51	ВЮУРТР
233	ВЮУФР\ 
-100	ВЮЩ
435	Вл\ 
-95	ЕвЮ
-94	ЕвЮ\ 
202	ЖРа
-141	ЗШ\ 
-109	ЙХ\ 
-47	ОФР
-109	ОФШ
-87	ОФШЭ
-64	ОФЮ
-93	ПЪ\ 
-49	ПЪЮ
-191	Р\ \ 
-120	Р\ \ Р
-43	Р\ \ С
-48	Р\ ?\ 
-86	Р\ ¦
-124	Р\ °\ 
215	Р\ і
348	Р\ ё
-61	Р\ ё\ 
280	Р\ ј
-458	Р\ Р\ 
-83	Р\ Р\ Р
-41	Р\ Р\ Э
-320	Р\ РР
-103	Р\ РР\ 
-62	Р\ РРР
-61	Р\ РС
-50	Р\ РШ
-54	Р\ РЮ
615	Р\ С
-72	Р\ С\ 
-58	Р\ Ск
1542	Р\ Т
368	Р\ Т\ 
297	Р\ ТЮ
-41	Р\ ТбШз
-82	Р\ Тбц
-71	Р\ Тк
-189	Р\ Тц
-87	Р\ ТцФ
383	Р\ У
222	Р\ УЮ
-53	Р\ УЮ\ 
641	Р\ Ф
-54	Р\ ФР\ б
363	Р\ Х
-99	Р\ Х\ 
206	Р\ ХУЮ
274	Р\ Ц
208	Р\ ЦХ
478	Р\ Ч
-140	Р\ Ч\ 
233	Р\ ЧХ
227	Р\ ЧХЬЫ
-59	Р\ ЧХЬп
1400	Р\ Ш
1003	Р\ Ш\ 
-47	Р\ ШР
-695	Р\ Щ
-485	Р\ Щ\ 
-112	Р\ Щ\ бЪ
-174	Р\ ЩЮУЮ
541	Р\ Ъ
222	Р\ ЪЮ
201	Р\ Ы
592	Р\ Ь
234	Р\ ЬЮ
-50	Р\ Ьг\ 
-81	Р\ Ьц
1506	Р\ Э
533	Р\ ЭР
-43	Р\ ЭРР
690	Р\ ЭХ
300	Р\ ЭХ\ 
209	Р\ ЭШ
-82	Р\ Эм
860	Р\ Ю
278	Р\ ЮЭ
241	Р\ Юв
1210	Р\ Я
503	Р\ ЯЮ
464	Р\ Яа
298	Р\ а
1624	Р\ б
-122	Р\ бТЮУ
208	Р\ бТЮХ
-167	Р\ бХ\ 
-104	Р\ бШ\ 
-44	Р\ бШ,\ 
912	Р\ в
257	Р\ вТЮ
276	Р\ вЮ
338	Р\ г
-67	Р\ йХ\ 
-185	Р\ ч
-79	Р\ чеЭц
3503	Р,\ 
586	Р,\ Ш\ 
250	Р,\ ЪЮв
229	Р,\ Э
256	Р,\ Я
281	Р,\ б
-169	Р,\ йЮ\ 
-381	Р,\ ц\ 
-43	Р,,\ 
683	Р.\ 
-205	Р..
-110	Р...
-66	Р..Р
-131	Р.°.
-198	Р.Р.
-125	Р.РР
-46	Р.РР.
200	Р;\ 
-72	Р?Р
-44	Р?РР
-95	Р°\ 
-46	Р°\ Р
-91	Р°.
-55	Р°..
-53	Р°°
-47	Р°°.
-47	Р°°°
-83	Р°РР
-42	РІР
-576	РР\ 
-117	РР\ \ 
-65	РР\ °
-44	РР\ ё
-264	РР\ Р
-83	РР\ Р\ 
-72	РР\ РР
-63	РР\ С
-65	РР\ Т
-66	РР\ Ф
-86	РР\ Ш
-42	РР\ Ъ
-47	РР\ Ь
-111	РР\ Э
-58	РР\ ЭР
-59	РР\ Ю
-61	РР\ Я
-97	РР\ б
-41	РР\ в
-145	РР,\ 
-313	РР.
-135	РР..
-59	РР.°
-126	РР.Р
-43	РР.Р.
-87	РР?
-44	РР?Р
-168	РР°
-68	РР°\ 
-76	РР°.
-77	РР°°
-82	РР°Р
-313	РРР\ 
-58	РРР\ Р
-62	РРР,
-237	РРР.
-54	РРР?
-161	РРР°
-1569	РРРР
-73	РРРР\ 
-93	РРРР.
-67	РРРР°
-754	РРРРР
-439	РРРРРР
-42	РРРРХ
-50	РРРРШ
-142	РРРС
-45	РРРСР
-127	РРРТ
-47	РРРТР
-44	РРРУ
-96	РРРФ
-135	РРРХ
-53	РРРЧ
-146	РРРШ
-59	РРРЪ
-83	РРРЫ
-74	РРРЬ
-130	РРРЭ
-114	РРРЮ
-84	РРРв
-209	РРС
-47	РРС\ 
-171	РРСР
-45	РРСРР
-59	РРСС
-45	РРТШ
-53	РРУР
-185	РРХ
-62	РРХ\ 
-66	РРХµ
-71	РРХР
-176	РРШ
-61	РРШ\ 
-71	РРШё
-73	РРШР
-44	РРЭЅ
-53	РРЭШ
-171	РРЮ
-44	РРЮ\ 
-64	РРЮѕ
-74	РРЮР
-41	РРЯ
-149	РРвР
-44	РРвР\ 
-69	РРвЮ
-43	РРвЮ\ 
-148	РСРР
-73	РСРС
271	РСЮ
-46	РСвР
206	РСл
217	РТ\ 
-83	РТ\ СгТ
-74	РТ\ ТцЭ
-76	РТ\ ФЮ\ 
-101	РТ\ ч
-58	РТІР
625	РТР
-126	РТРР
588	РТХ
275	РТХФ
1463	РТШ
-89	РТШ\ 
483	РТШФ
539	РТШЫ
280	РТШв
423	РТЫ
236	РТЭ
207	РТЮ
-94	РТбп\ 
221	РТг
280	РТи
209	РТиШ
-120	РТц
-49	РУРР
918	РУЮ
226	РУЮФ
226	РУЮб
208	РУЮбЫЮ
384	РФ\ 
348	РФР
-90	РФРР
408	РФХ
331	РФШ
388	РФЮ
198	РФЮбв
317	РФжР
201	РФжРвм
-94	РФжпвм
-138	РФц
-58	РХ\ Р
-77	РХ.
-101	РХµ
-42	РХµР
-105	РХР
-75	РХРР
-54	РХРХ
-43	РХС
309	РХЬ
1514	РХв
782	РХв\ 
285	РХвХ
232	РХвбп\ 
-174	РЦ\ Ф
-164	РЦ\ ФЮ\ 
505	РЦФ
247	РЦФл
505	РЦХ
250	РЦШ
2630	РЧР
-59	РЧРР
1887	РЧРЫ
283	РЧРЫ:\ 
206	РЧРЭ
271	РЧТ
229	РЧФ
-61	РЧЯ
279	РЧл
265	РЧлТР
-55	РШ\ Р
-79	РШ.
-95	РШё
-42	РШё.
-42	РШёё
-42	РШёР
-74	РШРР
-64	РШРШ
1012	РШЫ
523	РШЫХ
287	РШЫХТл
248	РШЫм
-61	РШвХ
314	РЩ\ 
441	РЩв
417	РЩвХ
250	РЩвХ\ 
2798	РЪ\ 
211	РЪ\ Т
238	РЪ\ У
209	РЪ\ УЮТ
206	РЪ\ Ю
260	РЪ\ Я
214	РЪ\ б
269	РЪР
-75	РЪРР
-41	РЪРЪ
265	РЪШ
1254	РЪЮ
509	РЪЮЭ
-63	РЪвЮ
-75	РЪк
3492	РЫ\ 
290	РЫ\ Т
309	РЫ\ Х
378	РЫ\ Ш
243	РЫ\ Ю
259	РЫ,\ 
445	РЫ:
309	РЫ:\ 
666	РЫР
314	РЫР\ 
202	РЫХ
2831	РЫШ
1412	РЫШ\ 
423	РЫШЬ
251	РЫШбм\ 
564	РЫЮ
254	РЫб
216	РЫбп\ 
451	РЫм
318	РЫмЭ
212	РЫмЭШЪ
-95	РЫц
1937	РЬ\ 
274	РЬ\ Ш
486	РЬ,
478	РЬ,\ 
310	РЬР
-46	РЬРР
360	РЬХ
202	РЬХЭ
1530	РЬШ
831	РЬШ\ 
305	РЬШ,\ 
233	РЬЮ
-54	РЬк
-180	РЬц
270	РЭ\ 
-53	РЭЅ
-48	РЭЅР
487	РЭР
283	РЭХ
1348	РЭШ
398	РЭШХ
232	РЭШХ\ 
442	РЭШп
219	РЭШп\ 
633	РЭЭ
201	РЭЭЮ
252	РЭЭл
-227	РЭЭп
-130	РЭЭп\ 
525	РЭЮ
-85	РЭжц
210	РЭл
-245	РЭц
-142	РЭц\ 
-96	РЮѕ
-46	РЮѕР
-107	РЮР
-82	РЮРР
-57	РЮРЮ
-50	РЮТ
-45	РЮТР
235	РЯШ
280	РЯЮ
-81	РЯЮТцв
326	РаР
-56	РаРР
407	РаХ
469	РаШ
1430	РаЮ
1207	РаЮФ
452	Раб
319	РабвТ
444	Рам
316	Рам\ 
391	Рап
240	Рап\ 
-224	Рац
954	Рб\ 
312	Рб,
303	Рб,\ 
218	РбР
587	РбШ
414	РбШе
220	РбЫ
204	РбЯ
349	Рбб
992	Рбв
213	Рбм
-128	Рбц
213	Рв\ 
-43	Рв;
332	РвР
-59	РвР\ бШ
-122	РвРР
-43	РвРвР
370	РвХ
689	РвШ
230	РвШЫ
-63	РвЮ\ б
-82	Рвк
2722	Рвм
1749	Рвм\ 
205	Рвм,\ 
209	Рвмбп\ 
-100	Рвц
296	РгЫ
567	Ре\ 
201	Ре,
246	РеЮ
509	РзР
458	РзРЫ
206	РзРЫмЭ
212	РзХ
574	РиХ
228	РиХУ
726	РиШ
242	РиШе
-108	РиЮ
-106	Риц
-84	Риц\ 
-135	РйЮвЮ\ 
253	Ро\ 
546	Ров
331	Ров\ 
-132	Ровм\ 
387	Рой
289	РойШ
782	Рп\ 
-317	Рф\ 
-172	Рфв
-85	Рфвмбп
-570	РчЫ
-296	РчЫХ
-132	РчЫХТШ
-91	РчЫп
-87	РчЫц
-51	С..
-54	СР\ Р
-63	СРР\ 
-125	СРРР
-60	СРРС
-81	СРСР
-120	СРУР
-120	СРвмЪР
-241	СРзШ
-200	СРй
-41	СРйР
-69	ССРР
-172	СССС
-61	СССССС
-51	ССв
-74	СТР
634	СХ\ 
200	СХФ
202	СХЦ
378	СХЧ
215	СХа
412	СХб
-70	СХиХ
280	СШЫ
384	СШв
-129	СШвШ
801	СЫР
663	СЫРУ
204	СЫРУЮФ
204	СЫШ
-86	СЫШззп
270	СЫо
1022	СЮ\ 
271	СЮУ
575	СЮЫ
201	СЮЫХ
364	СЮЫм
274	СЮв
238	СЮо
1469	СаР
-79	СаРЬ
206	СаРЭ
686	СаРв
236	СаХ
408	СаЮ
-56	Св‚
-50	СвР\ 
-47	СвЮ\ 
-456	СгТ\ 
2397	СгФ
1420	СгФХ
-90	СгФХ\ Т
1009	СгФХв\ 
-109	СгФХи\ 
768	СгФг
477	СгФгв\ 
-207	СгФгвм
-166	СгЫЮ
-324	СкФ
-79	СкФХ
-111	Ска
2067	Сл\ 
307	Сл\ Т
226	Сл\ Э
247	Сл\ Ю
239	Сл\ Я
2089	СлЫ
773	СлЫ\ 
206	СлЫР
467	СлЫШ
619	СлЫЮ
302	Слв
271	Слвм
691	Сп\ 
231	Сп,
222	Сп,\ 
-42	СпУ
-77	СпеР
-256	Сц\ 
-78	Сц,
-77	Сц,\ 
-132	СцЫ
-109	СцЫм
-105	Т\ ¤
-109	Т\ ¦
509	Т\ ё
208	Т\ ёХ
-171	Т\ СгТ\ 
467	Т\ Т
-162	Т\ ТцЭ\ 
282	Т\ У
528	Т\ Ф
304	Т\ ФЮ
310	Т\ Ч
490	Т\ Ш
295	Т\ Ш\ 
-243	Т\ Щ
-185	Т\ ЩЮУЮ
303	Т\ Ъ
251	Т\ Ь
548	Т\ Э
231	Т\ ЭР
206	Т\ ЭХ
360	Т\ Ю
657	Т\ Я
201	Т\ Яа
313	Т\ а
902	Т\ б
-81	Т\ бТЮч
576	Т\ в
213	Т\ вЮ
-175	Т\ ц
-77	Т\ ц\ 
-234	Т\ ч
-136	Т\ че
-112	Т'п
912	Т,\ 
-116	Т,\ йЮ\ 
-234	Т,\ ц\ 
-43	ТІР
736	ТР\ 
359	ТР,
346	ТР,\ 
-58	ТРР\ 
-79	ТРРР
-42	ТРРТ
397	ТРХ
295	ТРХв
1254	ТРЫ
409	ТРЫ\ 
467	ТРЫШ
259	ТРЫШ\ 
1002	ТРЬ
488	ТРЬ\ 
235	ТРЬШ
387	ТРЭ
202	ТРЭШ
838	ТРб
520	ТРб\ 
681	ТРв
-70	ТРв\ 
-68	ТРвР\ 
398	ТРвм\ 
770	ТРи
223	ТРиХ
410	ТРиШ
226	ТРо
-80	ТТХбм\ 
-79	ТТц
330	ТХ\ 
838	ТХФ
201	ТХФЭ
923	ТХЪ
247	ТХЪ\ 
249	ТХЪР
1216	ТХЫ
255	ТХЫХ
697	ТХЫШ
267	ТХЫШвХ
866	ТХЭ
436	ТХЭЭ
2014	ТХа
204	ТХаХ
211	ТХаШ
263	ТХаЭ
208	ТХаг
275	ТХаи
746	ТХб
311	ТХбв
237	ТХбм
882	ТХв
220	ТХвШ
510	ТХз
230	ТХзХ
239	ТХй
345	ТЧп
247	ТЧпЫ
1545	ТШФ
758	ТШФХ
372	ТШФХЫ
-86	ТШЩи
-119	ТШЪ
838	ТШЫ
283	ТШЫ\ 
202	ТШЫШ
532	ТШЭ
231	ТШЭЮ
662	ТШв
-212	ТШе\ 
-111	ТШе\ бШ
-79	ТШеЮ
306	ТЫР
329	ТЫХ
260	ТЫХЭ
354	ТЫп
230	ТЬХ
213	ТЬХб
207	ТЭШ
260	ТЭЮ
200	ТЭл
-87	ТЭц
1306	ТЮ\ 
400	ТЮ\ Т
437	ТЮТ
344	ТЮТР
517	ТЮФ
1848	ТЮХ
208	ТЮХ\ 
643	ТЮХУЮ
300	ТЮХУЮ\ 
205	ТЮХУЮ,
377	ТЮХЩ
208	ТЮХЩ\ 
364	ТЮХЬ
206	ТЮХЬг
1351	ТЮЧ
498	ТЮЧТ
247	ТЮЧТаР
1602	ТЮШ
280	ТЮШ\ 
506	ТЮШЬ
200	ТЮШЬ\ 
557	ТЮШе
271	ТЮШе\ 
890	ТЮЩ
360	ТЮЩ\ 
424	ТЮЫ
201	ТЮЬ
-75	ТЮЭШ\ Т
-74	ТЮЭШ\ Э
-106	ТЮЭШ\ Я
2236	ТЮа
1290	ТЮаШ
225	ТЮаШЫ\ 
457	ТЮаШв\ 
220	ТЮаЮ
218	ТЮао
316	ТЮап
-127	ТЮапзШ
661	ТЮб
455	ТЮв
261	ТЮв,
-62	ТЮвЮ\ 
404	ТЮо
252	ТЮо\ 
-437	ТЮф
-123	ТЮф\ 
-132	ТЮфч
-853	ТЮч
-191	ТЮч\ 
-261	ТЮчЬ
-115	ТЮчЬ\ 
-277	ТЮче
-169	ТЮче\ 
-77	ТЮче,\ 
724	ТаР
304	ТаРв
533	ТаХ
451	ТаХЬ
214	ТаХЬп\ 
2463	ТбХ
864	ТбХ\ 
234	ТбХУ
419	ТбХЬ
527	ТбХе
-577	ТбШ
-185	ТбШз
-114	ТбШзЪШ
-42	Тба
379	Тбв
-120	Тбм
325	Тбп
289	ТбпЪ
294	Тбс
-426	Тбц
-191	Тбц\ 
-128	Тбце
347	Тг\ 
-73	ТгТ
200	Тго
-65	ТжШ
571	ТиШ
-123	ТкТ
-44	ТкТ\ 
-218	ТкЧ
-545	Тка
-43	ТкаЭ
-47	Ткае
-49	Ткаи
-56	Ткв
1407	Тл\ 
227	Тл\ Э
229	ТлЬ
247	Тлб
519	Тле
1283	Тли
997	ТлиЭ
532	ТлиЭХУ
251	ТлиЭШЩ
-43	Тпа
543	Тпв
591	Тпй
556	ТпйХ
517	ТпйХЭЭ
-433	Тц\ 
-96	Тц\ б
-221	Тц,
-211	Тц,\ 
-169	ТцТ
-121	ТцТ\ 
-1547	ТцФ
-622	ТцФ\ 
-107	ТцФФ
-186	ТцФЪ
-79	ТцФЪРЧ
-156	ТцФЯ
-90	ТцФЯЮТ
-437	ТцЩ
-143	ТцЩ\ 
-301	ТцЪ
-83	ТцЪР
-81	ТцЫ
-870	ТцЭ
-796	ТцЭ\ 
-200	Тца
-155	Тцб
-106	Тцбв
-270	Тцв
-74	Тцз
341	УР\ 
-60	УРР
-46	УРРР
1847	УФР
1759	УФР\ 
230	УХЫ
268	УШЯ
625	УЫР
220	УЫРЧ
315	УЭХ
-121	УЭц
-99	УЭцТ
5931	УЮ\ 
231	УЮ\ С
587	УЮ\ Т
328	УЮ\ Ф
737	УЮ\ Ш
217	УЮ\ Ь
589	УЮ\ Э
263	УЮ\ ЭР
199	УЮ\ ЭХ\ 
270	УЮ\ Ю
446	УЮ\ Я
230	УЮ\ ЯЮ
519	УЮ\ б
-84	УЮ\ вР\ 
2146	УЮ,
2054	УЮ,\ 
458	УЮ,\ Ш\ 
281	УЮ,\ Ъ
244	УЮ,\ зв
-130	УЮ,\ йЮ
-264	УЮ,\ ц\ 
821	УЮ.
348	УЮ.\ 
243	УЮ;
1926	УЮТ
1698	УЮТЮ
1167	УЮТЮаШ
287	УЮТЮап
602	УЮФ
261	УЮФР
439	УЮЫ
367	УЮЫЮ
1101	УЮа
605	УЮаЮ
250	УЮаЮФР
467	УЮб
210	УЮбЫ
209	УЮбЫЮТ
198	УЮв
303	УаР
618	УаХ
372	УаХе
-192	Уац
-120	Уаце
-64	УкЭ
219	Ф\ Т
238	Ф\ Э
305	Ф,\ 
3111	ФР\ 
204	ФР\ С
337	ФР\ Т
263	ФР\ Э
271	ФР\ Ю
254	ФР\ Я
220	ФР\ б
-85	ФР\ бХ\ 
530	ФР,
520	ФР,\ 
-106	ФРР
-63	ФРР\ 
-78	ФРРР
292	ФРТ
-70	ФРФХ
811	ФРЫ
444	ФРЫ\ 
275	ФРЬ
474	ФРЭ
310	ФРа
368	ФРв
211	ФРвм\ 
-97	ФРф
236	ФТР
321	ФТХ
-105	ФТц
432	ФХ\ 
208	ФХТ
223	ФХХ
273	ФХЦ
267	ФХЦФ
549	ФХЩ
288	ФХЩб
2296	ФХЫ
271	ФХЫ\ 
1354	ФХЫР
224	ФХЫРЫ\ 
274	ФХЫШ
1135	ФХЭ
322	ФХЭШ
610	ФХЭм
352	ФХа
469	ФХб
-48	ФХбХв\ 
271	ФХбпв
2091	ФХв
1287	ФХв\ 
453	ФХвХ
-155	ФХи\ 
233	ФХим
-75	ФЦХ
797	ФШ\ 
211	ФШ,
206	ФШ,\ 
-110	ФШУ
606	ФШЫ
211	ФШЫ\ 
690	ФШЭ
321	ФШЭ\ 
1041	ФШв
266	ФШв\ 
381	ФШвХ
208	ФШвХ\ 
-112	ФШвШ
262	ФШвм
-81	ФЪРЧ
942	ФЫп
926	ФЫп\ 
337	ФЭХ
712	ФЭШ
250	ФЭШЪ
738	ФЭЮ
211	ФЭЮУ
238	ФЭл
-121	ФЭмЮ
-90	ФЭмЮУЮ
451	ФЭп
-412	ФЭц
-109	ФЭц\ 
598	ФЮ\ 
-89	ФЮ\ ЭмЮ
439	ФЮС
231	ФЮСа
680	ФЮТ
251	ФЮТР
-77	ФЮТц
728	ФЮЫ
472	ФЮЫЦ
1269	ФЮЬ
439	ФЮЬ\ 
281	ФЮЬР
-82	ФЮЬц
204	ФЮа
483	ФЮб
442	ФЮбв
-94	ФЯЮТ
798	Фаг
763	ФагУ
-75	Фац
270	Фбв
-86	ФбмЪ
989	Фг\ 
269	Фг,
259	Фг,\ 
683	Фгв
634	Фгв\ 
309	Фге
266	Фги
489	ФжР
377	ФжРв
220	ФжРвм\ 
245	ФжХ
-180	Фжп
-178	Фжпв
-97	Фжпвм\ 
-51	ФкЫ
-119	Фка
-73	Фкй
424	Фл\ 
1030	Фм\ 
243	Фм,
237	Фм,\ 
208	Фпв
-212	Фц\ 
-189	ФцТ
-140	ФцЩ
-148	ФцЫ
-103	ФцЬ
-162	Фцв
-72	Х\ \ 
227	Х\ і
206	Х\ іЮбЯ
-65	Х\ µ\ 
-107	Х\ Р\ 
-113	Х\ РР
-47	Х\ РХ
1166	Х\ С
407	Х\ Сг
237	Х\ СгФХ
-65	Х\ Ск
339	Х\ СлЫ
1936	Х\ Т
461	Х\ Т\ 
337	Х\ ТЮ
-69	Х\ Тк
-221	Х\ Тц
-135	Х\ ТцФ
356	Х\ У
259	Х\ УЮ
1072	Х\ Ф
256	Х\ ФХ
317	Х\ ФЮ
386	Х\ Х
-177	Х\ Х\ 
300	Х\ Ц
634	Х\ Ч
-82	Х\ Ч\ 
299	Х\ ЧР
1727	Х\ Ш
969	Х\ Ш\ 
244	Х\ ШЧ
-145	Х\ Щ
432	Х\ Ъ
244	Х\ Ы
771	Х\ Ь
352	Х\ ЬЮ
-43	Х\ Ьг\ 
-90	Х\ Ьц
1420	Х\ Э
728	Х\ ЭР
240	Х\ ЭР\ 
392	Х\ ЭХ\ 
1332	Х\ Ю
198	Х\ ЮС
209	Х\ Юб
419	Х\ Юв
2124	Х\ Я
959	Х\ ЯЮ
843	Х\ Яа
394	Х\ ЯаШ
232	Х\ ЯаЮ
314	Х\ а
208	Х\ аР
2229	Х\ б
216	Х\ б\ 
212	Х\ бХ
-139	Х\ бХ\ 
-74	Х\ бШ\ 
280	Х\ бЫ
272	Х\ бЮ
233	Х\ бв
761	Х\ в
-72	Х\ вШ
-42	Х\ вШ\ 
207	Х\ вЮ
590	Х\ г
229	Х\ е
-66	Х\ йХ\ 
-103	Х\ ч
3389	Х,\ 
222	Х,\ Т
497	Х,\ Ш\ 
461	Х,\ Ъ
-49	Х,\ ЪЮШ
254	Х,\ Э
232	Х,\ Я
479	Х,\ звЮ
-189	Х,\ йЮ\ 
-167	Х,\ ц\ 
516	Х.\ 
-52	Х..
-59	Х.µ.
-64	Х.Х.
282	Х:\ 
248	Х;\ 
-70	Хµ\ 
-61	Хµ.
-48	Хµµ
-42	ХµР
-100	ХРР
-50	ХРР\ 
-75	ХРРР
-86	ХРХ
1234	ХСХ
592	ХСХ\ 
273	ХСХб
227	ХСа
1139	ХСп
687	ХСп\ 
221	ХСп,\ 
367	ХТ\ 
220	ХТ,
210	ХТ,\ 
397	ХТР
256	ХТХ
214	ХТШ
-108	ХТШе
226	ХТЮ
1339	ХТл
1004	ХТли
655	ХТлиЭХ
339	ХТлиЭШ
-273	ХТц
-111	ХТц\ 
5748	ХУЮ
3192	ХУЮ\ 
365	ХУЮ\ Т
344	ХУЮ\ Ш\ 
346	ХУЮ\ Э
214	ХУЮ\ Я
269	ХУЮ\ б
1289	ХУЮ,\ 
412	ХУЮ,\ Ш
612	ХУЮ.
262	ХУЮ.\ 
768	ХФ\ 
416	ХФР
347	ХФХ
625	ХФШ
321	ХФШ\ 
433	ХФЭ
316	ХФЮ
216	ХФб
200	ХФбв
297	ХФг
278	ХФм
200	ХФм\ 
576	ХХ\ 
227	ХХ,
211	ХХ,\ 
236	ХХТ
243	ХЦР
669	ХЦФ
294	ХЦФг
-52	ХЦХ\ 
405	ХЧ\ 
1808	ХЩ\ 
219	ХЩ\ б
570	ХЩ,
555	ХЩ,\ 
218	ХЩ.
378	ХЩб
307	ХЪ\ 
333	ХЪР
248	ХЪЮ
1437	ХЫ\ 
1720	ХЫР
199	ХЫР\ 
214	ХЫРХ
497	ХЫРЫ
1034	ХЫХ
209	ХЫХЩ
211	ХЫХЭШ
1804	ХЫШ
698	ХЫШ\ 
293	ХЫШЪ
353	ХЫШв
268	ХЫШвХЫ
1339	ХЫЮ
1029	ХЫЮТ
794	ХЫЮТХЪ
919	ХЫм
218	ХЫмЭ
416	ХЫп
-113	ХЫц
1790	ХЬ\ 
210	ХЬ\ Т
583	ХЬ,
559	ХЬ,\ 
441	ХЬХ
313	ХЬХЭ
242	ХЬШ
1089	ХЬЫ
368	ХЬЫХ
307	ХЬЫШ
289	ХЬЫо
-179	ХЬЫц
1667	ХЬг
1021	ХЬг\ 
226	ХЬг,\ 
212	ХЬм
375	ХЬп
257	ХЬп\ 
598	ХЭ\ 
705	ХЭР
251	ХЭР\ 
276	ХЭХ
3654	ХЭШ
203	ХЭШ\ 
1242	ХЭШХ
706	ХЭШХ\ 
198	ХЭШХ,\ 
268	ХЭШЪ
1036	ХЭШп
642	ХЭШп\ 
1980	ХЭЭ
527	ХЭЭШЪ
654	ХЭЭЮ
601	ХЭЭл
-190	ХЭЭп\ 
289	ХЭЮ
209	ХЭйШ
381	ХЭл
285	ХЭл\ 
859	ХЭм
517	ХЭм\ 
1035	ХЭп
485	ХЭп\ 
221	ХЭп,\ 
-408	ХЭц
-238	ХЭц\ 
-76	ХЭц,\ 
-61	ХЮТ
265	ХаР
271	ХаТ
520	ХаФ
362	ХаФж
1826	ХаХ
390	ХаХФ
214	ХаХЧ
241	ХаЦ
476	ХаШ
382	ХаЭ
221	ХаЮ
927	Хав
596	ХавТ
-96	Хавц
-87	ХавцТЭ
723	Хаг
397	Хагб
397	ХагбРЫ
-173	Хаж
-101	ХажХ
298	Хаи
214	Хам
-109	Хац
202	ХбР
272	ХбХ
352	ХбЪ
723	ХбЫ
640	ХбЫШ
389	ХбЭ
2896	Хбв
539	ХбвТ
264	ХбвТЮ
241	ХбвХ
470	ХбвШ
390	ХбвЮ
696	Хбвм
728	Хбм
526	Хбм\ 
513	Хбп
278	Хбпв
3704	Хв\ 
435	Хв\ Т
289	Хв\ Ш
228	Хв\ Ю
304	Хв\ Я
411	Хв\ б
380	Хв,
367	Хв,\ 
1059	ХвХ
411	ХвХ\ 
212	ХвХЫ
573	ХвШ
244	ХвШЫ
-51	ХвЮ\ ЭР
-53	ХвЮ\ б
749	Хвб
453	Хвбп\ 
202	Хвл
398	Хвм
217	Хвм\ 
641	Хе\ 
200	Хе,
198	Хе,\ 
-255	ХеРЩ
277	Хж\ 
-88	Хжм
312	ХзР
511	ХзХ
-93	ХзХ\ 
-63	ХзХ:
279	ХзХб
313	ХзЭ
-263	Хи\ 
-123	ХиХ\ 
206	ХиШ
683	Хим
467	Хим\ 
262	ХйР
251	ХйХ
-57	ХйЮ
211	Хйс
204	Хйс\ 
284	Хо\ 
327	ЦРЫ
275	ЦФР
391	ЦФХ
340	ЦФг
274	ЦФг\ 
390	ЦФл
1718	ЦХ\ 
205	ЦХ\ б
328	ЦХЫ
1346	ЦХЭ
241	ЦХЭ\ 
477	ЦХЭШ
208	ЦХЭШХ
479	ЦХа
473	ЦХав
-86	ЦХавцТ
268	ЦХб
204	ЦХбв
441	ЦХв
305	ЦХв\ 
203	ЦШ\ 
558	ЦШТ
271	ЦШЧЭ
427	ЦШЫ
784	ЦШв
325	ЦШвХЫ
274	ЦЭЮ
-172	ЦцЭ
-126	ЦцЭЪ
221	Ч\ Т
232	Ч\ Э
278	Ч\ б
-60	Ч\ й
1114	ЧР\ 
-57	ЧР\ Р
-86	ЧР\ ФР\ 
-75	ЧРР
-41	ЧРР\ 
-51	ЧРРР
331	ЧРТ
559	ЧРЪ
305	ЧРЪЮЭ
1944	ЧРЫ
1062	ЧРЫ\ 
406	ЧРЫ:
282	ЧРЫШ
398	ЧРЭ
359	ЧРЯ
-122	ЧРЯЮТц
207	ЧРв
-117	ЧРйЮ
-84	ЧРйЮвЮ
285	ЧТР
615	ЧТХ
312	ЧТаР
-72	ЧТк
-149	ЧТц
230	ЧФХ
1130	ЧХЬ
1055	ЧХЬЫ
-120	ЧХЬп
-55	ЧХЬпвР
295	ЧЫЮ
1160	ЧЭР
286	ЧЭРХ
-92	ЧЭРф
198	ЧЮЫ
-54	ЧЮе
-60	ЧЯк
962	ЧаР
892	ЧаРШ
512	ЧаРШЫХ
219	ЧаРШЫм
-536	ЧаРч
-296	ЧаРчЫХ
-91	ЧаРчЫп
-86	ЧаРчЫц
-263	ЧаЮС
-92	ЧаЮСШТ
-56	Чва
354	ЧлТР
247	ЧпЫ
-54	Ш\ \ 
207	Ш\ °
344	Ш\ µ
432	Ш\ ё
-53	Ш\ ё\ 
-100	Ш\ №
302	Ш\ ј
220	Ш\ Б
-94	Ш\ Р\ 
-90	Ш\ РР
-41	Ш\ РШ
1331	Ш\ С
400	Ш\ СгФ
207	Ш\ СгФг
362	Ш\ Сл
3861	Ш\ Т
898	Ш\ Т\ 
229	Ш\ ТР
335	Ш\ ТХ
716	Ш\ ТЮ
-169	Ш\ ТЮЭШ
690	Ш\ Тб
241	Ш\ ТбХ\ 
-51	Ш\ Тк
493	Ш\ Тл
219	Ш\ Тл\ 
-187	Ш\ Тц
-110	Ш\ ТцФ
584	Ш\ У
343	Ш\ УЮ
1440	Ш\ Ф
235	Ш\ ФР
241	Ш\ ФХ
389	Ш\ ФЮ
870	Ш\ Х
-45	Ш\ Х\ 
289	Ш\ ХУЮ\ 
524	Ш\ Ц
-121	Ш\ Ц\ 
362	Ш\ ЦХ
777	Ш\ Ч
-162	Ш\ Ч\ 
473	Ш\ ЧР
2197	Ш\ Ш
1024	Ш\ Ш\ 
224	Ш\ ШЧ\ 
251	Ш\ Шб
297	Ш\ Ше
-463	Ш\ Щ
-149	Ш\ Щ\ 
-243	Ш\ ЩЮУЮ
1177	Ш\ Ъ
320	Ш\ Ъ\ 
212	Ш\ ЪР
326	Ш\ ЪЮ
401	Ш\ Ы
1025	Ш\ Ь
239	Ш\ ЬХ
244	Ш\ ЬЮ
2806	Ш\ Э
1339	Ш\ ЭР
496	Ш\ ЭР\ 
1180	Ш\ ЭХ
2313	Ш\ Ю
343	Ш\ ЮС
603	Ш\ ЮЭ
243	Ш\ ЮЭШ\ 
596	Ш\ Юв
218	Ш\ Юв\ 
3604	Ш\ Я
1662	Ш\ ЯЮ
1344	Ш\ Яа
296	Ш\ ЯаХ
593	Ш\ ЯаШ
385	Ш\ ЯаЮ
665	Ш\ а
431	Ш\ аР
3949	Ш\ б
351	Ш\ б\ 
491	Ш\ бТ
304	Ш\ бТЮ
-76	Ш\ бТЮч
291	Ш\ бХ
-59	Ш\ бХ\ 
671	Ш\ бЪ
469	Ш\ бЪРЧ
304	Ш\ бЫ
404	Ш\ бЮ
409	Ш\ бв
207	Ш\ блЭ
1268	Ш\ в
216	Ш\ вХ
277	Ш\ вЮ
968	Ш\ г
407	Ш\ з
-103	Ш\ йХ\ 
279	Ш\ п
-265	Ш\ ч
-134	Ш\ че
3274	Ш,\ 
199	Ш,\ Т
553	Ш,\ Ш\ 
391	Ш,\ Ъ
211	Ш,\ Э
203	Ш,\ ЯЮ
206	Ш,\ б
-78	Ш,\ вР\ 
290	Ш,\ звЮ
-197	Ш,\ йЮ\ 
-80	Ш,\ пЪ
-401	Ш,\ ц\ 
602	Ш.\ 
-70	Ш.ё.
-67	Ш.Ш.
257	Ш:\ 
225	Ш;\ 
-50	Шё\ 
-50	Шё.
-45	Шёё
-41	Шёёё
-94	ШРР
-83	ШРРР
-48	ШРШР
756	ШСЮ
724	ШСЮ\ 
507	ШТ\ 
492	ШТР
277	ШТХ
210	ШТЮ
-121	ШТбп\ 
251	ШТи
200	ШТиШ
204	ШТл
-124	ШТц
225	ШФР
1007	ШФХ
421	ШФХЫ
385	ШФХв
344	ШФШ
215	ШФг
-121	ШФц
2066	ШХ\ 
212	ШХ\ Т
237	ШХ\ Ш
462	ШХ,
444	ШХ,\ 
326	ШХЬ
208	ШХЬ\ 
-66	ШХвЮ\ 
1767	ШЧ\ 
224	ШЧ\ б
238	ШЧС
294	ШЧТ
386	ШЧЭ
-160	ШЧЯ
-90	ШЧв
602	ШШ\ 
279	ШШ,
264	ШШ,\ 
1192	ШЩ\ 
328	ШЩ,
320	ШЩ,\ 
-137	ШЩФ
-90	ШЩФХ
-250	ШЩи
-103	ШЩиЫ
-148	ШЩиЮ
-128	ШЩиЮТ\ 
360	ШЪ\ 
774	ШЪР
273	ШЪРЬ
578	ШЪШ
323	ШЪШ\ 
833	ШЪЮ
409	ШЪЮТ
-77	ШЪк
-151	ШЪц
-122	ШЪцТ
2158	ШЫ\ 
205	ШЫ\ Т
210	ШЫ\ Ш
203	ШЫ,
541	ШЫР
269	ШЫР\ 
685	ШЫХ
457	ШЫХТ
2519	ШЫШ
1502	ШЫШ\ 
328	ШЫШбм\ 
621	ШЫЮ
290	ШЫЮб
417	ШЫбп\ 
523	ШЫм
239	ШЫмЭ
1610	ШЬ\ 
547	ШЬ,
520	ШЬ,\ 
254	ШЬ.
227	ШЬ:
477	ШЬР
814	ШЬХ
245	ШЬХЭ
773	ШЬШ
445	ШЬШ\ 
243	ШЬЮ
232	ШЬп
477	ШЭ\ 
844	ШЭР
282	ШЭР\ 
508	ШЭХ
267	ШЭШ
764	ШЭЮ
344	ШЭг
395	ШЭл
207	ШЭл\ 
-524	ШЭц
-97	ШЭц\ 
-264	ШЭцТ
452	ШаР
212	ШаШ
-77	Шац
341	ШбР
229	ШбРЭ
338	ШбХ
208	ШбЪ
462	ШбЯ
337	ШбЯЮ
207	ШбЯЮЫЭ
1297	Шбв
423	ШбвШ
265	ШбвЮ
361	Шбг
338	Шбгб
1161	Шбм
863	Шбм\ 
-108	Шбпз
1593	Шв\ 
313	Шв\ і
312	Шв\ іЮб
313	ШвР
2320	ШвХ
683	ШвХ\ 
1186	ШвХЫ
396	ШвХЫм
303	ШвХЫп
-295	ШвЮ\ 
411	Швб
289	Швбп\ 
1953	Швм
1397	Швм\ 
2739	Ше\ 
331	Ше\ Т
261	Ше\ Ш\ 
276	Ше\ Э
279	Ше\ Я
257	Ше\ б
-132	Ше\ бШЭ
949	Ше,
906	Ше,\ 
268	Ше,\ Ш\ 
441	Ше.
247	ШеР
260	ШеЮ
267	ШжР
327	ШжХ
-102	Шжп
-146	Шжц
-87	Шжц\ 
217	ШзХ
-156	ШзЪШ
-89	ШзЪШвХ
-92	Шзз
-88	Шззп
-160	Ши\ 
247	ШиХ
233	ШиЫ
357	Шим
236	Шим\ 
262	ШйХ
308	Шо\ 
1284	Шп\ 
212	Шп\ Ш
542	Шп,
506	Шп,\ 
-111	Шпв\ 
-60	ШпвР
249	Щ\ С
645	Щ\ Т
200	Щ\ Т\ 
-76	Щ\ ТцФ
235	Щ\ У
523	Щ\ Ф
198	Щ\ ФХЭм
222	Щ\ Ч
687	Щ\ Ш
438	Щ\ Ш\ 
246	Щ\ Ь
464	Щ\ Э
303	Щ\ ЭР
311	Щ\ Ю
560	Щ\ Я
215	Щ\ ЯЮ
214	Щ\ Яа
766	Щ\ б
1578	Щ,\ 
237	Щ,\ Ш\ 
218	Щ,\ Ъ
-86	Щ,\ йЮ\ 
-111	Щ,\ ц\ 
247	Щ.\ 
243	ЩФХ
-104	ЩФХ\ 
-1319	ЩЮУЮ
-108	ЩЮУЮ\ Т
-83	ЩЮУЮ\ Э
-82	ЩЮУЮ\ Я
-312	ЩЮУЮ,\ 
-271	ЩЮЬ
-269	ЩЮЬг
-75	ЩбХЩ
335	ЩбЪ
218	Щбв
208	ЩбвТ
-158	Щбм
-153	ЩбмЪ
639	ЩвХ
368	ЩвХ\ 
-452	ЩвЮ
-188	ЩвЮ\ 
-75	ЩжШ
-207	ЩиЫ
-121	ЩиЫШ\ 
-221	ЩиЮТ\ 
435	Ъ\ Т
288	Ъ\ У
254	Ъ\ УЮ
211	Ъ\ УЮТЮ
364	Ъ\ Ш
253	Ъ\ Ш\ 
212	Ъ\ Ъ
481	Ъ\ Э
219	Ъ\ ЭХ
303	Ъ\ Ю
427	Ъ\ Я
210	Ъ\ ЯЮ
482	Ъ\ б
301	Ъ\ в
590	Ъ,\ 
645	ЪР\ 
302	ЪР,
288	ЪР,\ 
-100	ЪРР
-56	ЪРР\ 
-62	ЪРРР
799	ЪРЦ
329	ЪРЦФ
2456	ЪРЧ
2263	ЪРЧР
1038	ЪРЧРЫ\ 
406	ЪРЧРЫ:
258	ЪРЧРЫШ
-113	ЪРЧТ
2107	ЪРЪ
1728	ЪРЪ\ 
240	ЪРЪЮ
-43	ЪРЪвЮ\ 
649	ЪРЬ
237	ЪРЬШ
-101	ЪРвР\ 
-239	ЪРвЮ
850	ЪШ\ 
222	ЪШ,
215	ЪШ,\ 
278	ЪШХ
215	ЪШХ\ 
417	ЪШЩ
224	ЪШЩ\ 
309	ЪШЬ
254	ЪШе
-91	ЪЫШЪР
230	ЪЫЮ
220	ЪЫЮЭ
200	ЪЫп
782	ЪЮ\ 
996	ЪЮТ
371	ЪЮТ\ 
1464	ЪЮУ
-103	ЪЮУР
-65	ЪЮУРвЮ
885	ЪЮУФ
855	ЪЮУФР\ 
399	ЪЮУЮ\ 
266	ЪЮХ
212	ЪЮХ\ 
-69	ЪЮХв
-55	ЪЮХвЮ\ 
-107	ЪЮЦЭ
-156	ЪЮШвЮ\ 
503	ЪЮЩ
315	ЪЮЩ\ 
-114	ЪЮЩвЮ\ 
744	ЪЮЫ
444	ЪЮЫХ
200	ЪЮЫХЭ
-86	ЪЮЫШ\ Т
601	ЪЮЬ
208	ЪЮЬ\ 
771	ЪЮЭ
413	ЪЮа
2418	ЪЮв
2285	ЪЮвЮ
578	ЪЮвЮаЮ
1410	ЪЮвЮал
-87	ЪЮе
-55	ЪЮпв
-47	ЪЮпвЮ\ 
-100	ЪЮч
229	ЪаР
399	ЪаХ
519	ЪаЮ
314	ЪаЮТ
-96	Ъак
411	Ъал
970	ЪвЮ
884	ЪвЮ\ 
330	Ъг\ 
-114	ЪйЮ\ 
-43	ЪкЫ
-188	ЪкЬ
-73	ЪкЬ\ 
-129	Ъкв
-78	Ъкй
-136	Ъц\ 
-335	ЪцТ
-171	ЪцТ\ 
-107	ЪцТ,\ 
-113	ЪцЭ
223	Ы\ і
210	Ы\ іЮбЯ
335	Ы\ ё
872	Ы\ Т
357	Ы\ Т\ 
211	Ы\ Ф
605	Ы\ Х
203	Ы\ ХЬ
914	Ы\ Ш
252	Ы\ Ш\ 
273	Ы\ ШЬ
260	Ы\ Ъ
336	Ы\ Ь
573	Ы\ Э
479	Ы\ ЭР
225	Ы\ ЭР\ 
589	Ы\ Ю
456	Ы\ Я
661	Ы\ б
309	Ы\ в
720	Ы,\ 
373	Ы:\ 
210	Ы:-\ 
1328	ЫР\ 
304	ЫР,
292	ЫР,\ 
-55	ЫРРР
560	ЫРТ
788	ЫРУ
688	ЫРУЮ
208	ЫРУЮФР
208	ЫРУЮбЫ
301	ЫРФ
231	ЫРХ
249	ЫРЧ
798	ЫРЫ
459	ЫРЫ\ 
323	ЫРЭ
583	ЫРб
347	ЫРв
216	ЫРвм
727	ЫХ\ 
291	ЫХС
727	ЫХТ
-95	ЫХТШе\ 
307	ЫХТл
448	ЫХФ
235	ЫХХ
201	ЫХЦ
322	ЫХЩ
222	ЫХЩ\ 
235	ЫХЬ
1425	ЫХЭ
660	ЫХЭШ
253	ЫХЭШХ
245	ЫХЭШп
272	ЫХЭЭ
297	ЫХв
224	ЫЦХ
233	ЫЦЭ
6553	ЫШ\ 
281	ЫШ\ С
724	ЫШ\ Т
296	ЫШ\ Т\ 
-154	ЫШ\ ТЮЭ
220	ЫШ\ Ф
311	ЫШ\ Х
499	ЫШ\ Ш
205	ЫШ\ Ш\ 
-74	ЫШ\ ЩЮУ
361	ЫШ\ Ъ
230	ЫШ\ Ь
278	ЫШ\ ЭР
509	ЫШ\ Ю
421	ЫШ\ Я
540	ЫШ\ б
310	ЫШ\ в
630	ЫШ,
599	ЫШ,\ 
208	ЫШ.
215	ЫШ:
247	ЫШТ
351	ЫШЪ
378	ЫШЫ
445	ЫШЬ
220	ЫШЭ
1081	ЫШб
725	ЫШбм\ 
-177	ЫШбп\ 
669	ЫШв
329	ЫШвХ
429	ЫШж
232	ЫШжХ
-90	ЫШзз
1230	ЫЮ\ 
2338	ЫЮТ
320	ЫЮТР
1113	ЫЮТХ
232	ЫЮТХЪ\ 
233	ЫЮТХЪР
268	ЫЮТЮ
-237	ЫЮТц
-80	ЫЮТцЪР
381	ЫЮФ
453	ЫЮЦ
375	ЫЮЬ
409	ЫЮЭ
720	ЫЮб
239	ЫЮбм\ 
-150	ЫЮбп
318	ЫЮв
967	Ыбп
801	Ыбп\ 
-105	Ывп
564	ЫгЦ
354	ЫгЦШ
415	Ыгз
198	ЫгзШ
318	Ыги
287	ЫгиР
487	Ыли
366	ЫлиР
310	Ым\ 
421	ЫмЪ
395	ЫмЪЮ
901	ЫмЭ
286	ЫмЭШ
297	ЫмЭЮ
223	ЫмЭл
353	Ымб
254	Ымбв
334	Ыми
402	Ыо\ 
427	ЫоС
674	ЫоФ
233	ЫоФХ
1266	Ып\ 
-90	ЫпЧ
240	Ыпв
-161	Ыц\ 
-139	Ыц,
-134	Ыц,\ 
-116	ЫцС
-230	ЫцТ
-116	ЫцТ\ 
-98	Ыцв
235	Ь\ ё
341	Ь\ С
852	Ь\ Т
277	Ь\ Т\ 
198	Ь\ У
367	Ь\ Ф
1066	Ь\ Ш
674	Ь\ Ш\ 
267	Ь\ Ь
567	Ь\ Э
317	Ь\ ЭР
535	Ь\ Ю
704	Ь\ Я
299	Ь\ ЯЮ
271	Ь\ Яа
781	Ь\ б
305	Ь\ в
-102	Ь\ вР\ 
-94	Ь\ ц
-185	Ь'п
-94	Ь'п\ 
2703	Ь,\ 
446	Ь,\ Ш\ 
370	Ь,\ Ъ
448	Ь,\ звЮ
-89	Ь,\ йЮ\ 
-207	Ь,\ ц\ 
467	Ь.\ 
333	Ь:\ 
429	ЬР\ 
258	ЬР,
247	ЬР,\ 
214	ЬРЫ
244	ЬРв
-179	ЬРф
-98	ЬРф\ 
295	ЬХ\ 
215	ЬХЦ
211	ЬХЦФ
207	ЬХЦФг\ 
1549	ЬХЭ
426	ЬХЭШ
611	ЬХЭп
-194	ЬХЭц
841	ЬХа
361	ЬХав
730	ЬХб
581	ЬХбв
214	ЬХз
2043	ЬШ\ 
211	ЬШ\ Т
245	ЬШ\ Ш\ 
253	ЬШ\ б
682	ЬШ,
646	ЬШ,\ 
-86	ЬШ,\ ц\ 
306	ЬШ.
244	ЬШЫ
453	ЬШа
422	ЬЫХ
307	ЬЫШ
294	ЬЫо
237	ЬЫп
-190	ЬЫц
692	ЬЭХ
406	ЬЭХ\ 
749	ЬЭЮ
409	ЬЭЮУ
-123	ЬЮТШ
456	ЬЮУ
461	ЬЮХ
416	ЬЮЦ
312	ЬЮЦХ
199	ЬЮЦХв\ 
257	ЬЮШ
298	ЬЮЩ
401	ЬЮЫ
198	ЬЮЫШ
327	ЬЮЭ
223	ЬЮа
262	ЬЮв
257	ЬЮва
-108	ЬЮч
2527	Ьг\ 
200	Ьг\ Т
212	Ьг\ Ш
644	Ьг\ з
594	Ьг\ звЮ
555	Ьг,
531	Ьг,\ 
-75	Ьг,\ ц\ 
284	Ьг:
240	Ьг:\ 
317	ЬгЦ
-173	ЬкЦ
-75	Ька
704	Ьл\ 
498	Ьп\ 
-79	ЬпвР
-106	Ьц\ 
-164	ЬцЦ
-161	ЬцЦ\ 
-107	ЬцЩ
-101	ЬцЭ
-523	Ьцб
-292	Ьцбв
-139	Ьцбж
-74	Ьцбп
348	Э\ С
442	Э\ Т
211	Э\ Ф
449	Э\ Ш
217	Э\ Ш\ 
364	Э\ Э
282	Э\ Ю
518	Э\ Я
254	Э\ ЯЮ
239	Э\ Яа
521	Э\ б
651	Э,\ 
-60	ЭЅР
-46	ЭЅРР
4866	ЭР\ 
-45	ЭР\ Р\ 
432	ЭР\ Т
221	ЭР\ Ф
269	ЭР\ Ч
243	ЭР\ Ъ
207	ЭР\ Ь
556	ЭР\ Э
-76	ЭР\ ЭмЮ
388	ЭР\ Я
488	ЭР\ б
204	ЭР\ в
473	ЭР,
456	ЭР,\ 
-79	ЭР,\ ц\ 
-43	ЭРЅР
-97	ЭРР\ 
-118	ЭРРР
313	ЭРТ
898	ЭРФ
307	ЭРФ\ 
-78	ЭРФжпв
326	ЭРХ
293	ЭРЧ
233	ЭРЪ
323	ЭРЫ
869	ЭРЬ
397	ЭРЬ\ 
217	ЭРЬШ
426	ЭРЯ
1327	ЭРа
1186	ЭРаЮ
285	ЭРаЮФ\ 
325	ЭРаЮФР
838	ЭРб
262	ЭРб\ 
251	ЭРе
682	ЭРз
456	ЭРзР
214	ЭРзРЫм
681	ЭРи
282	ЭРиХ
210	ЭРиШ
225	ЭРп
-111	ЭРф
226	ЭУХЫ
5742	ЭХ\ 
570	ЭХ\ С
262	ЭХ\ СгФ
479	ЭХ\ Т
-76	ЭХ\ ТцФ
337	ЭХ\ Ф
294	ЭХ\ Ч
314	ЭХ\ Ш
237	ЭХ\ Ь
237	ЭХ\ Э
498	ЭХ\ Ю
907	ЭХ\ Я
619	ЭХ\ б
264	ЭХ\ г
371	ЭХ,
358	ЭХ,\ 
408	ЭХС
248	ЭХСХ
345	ЭХТ
1065	ЭХУ
1048	ЭХУЮ
485	ЭХУЮ\ 
266	ЭХУЮ,\ 
206	ЭХХ
388	ЭХЩ
207	ЭХЩ\ 
678	ЭХЬ
230	ЭХЬг
378	ЭХЭ
518	ЭХб
577	ЭХв
310	ЭХв\ 
-97	ЭХвмбп
-185	ЭХеР
-179	ЭХеРЩ\ 
278	ЭХз
-94	ЭХй
2614	ЭШ\ 
233	ЭШ\ Т
262	ЭШ\ Э
200	ЭШ\ Ю
364	ЭШ\ Я
340	ЭШ\ б
261	ЭШ,
249	ЭШ,\ 
1814	ЭШХ
1037	ЭШХ\ 
306	ЭШХ,
242	ЭШХЬ
539	ЭШШ
325	ЭШШ\ 
536	ЭШЩ
362	ЭШЩ\ 
2368	ЭШЪ
315	ЭШЪ\ 
587	ЭШЪР
256	ЭШЪРЬ
311	ЭШЪШ\ 
392	ЭШЪЮТ
226	ЭШЪЮТ\ 
-116	ЭШЪцТ
358	ЭШЫ
1035	ЭШЬ
224	ЭШЬ\ 
257	ЭШЬР
271	ЭШЬШ
426	ЭШв
615	ЭШе
390	ЭШе\ 
339	ЭШж
-88	ЭШжц
259	ЭШз
284	ЭШо
1606	ЭШп
933	ЭШп\ 
288	ЭШп,\ 
-54	ЭШпв
724	ЭЭШ
669	ЭЭШЪ
1087	ЭЭЮ
212	ЭЭЮб
1025	ЭЭл
214	ЭЭлХ\ 
200	ЭЭлЩ\ 
212	ЭЭлЬ
236	ЭЭле
-431	ЭЭп\ 
-147	ЭЭп,\ 
-77	ЭЭпЬ
-111	ЭЭц
2289	ЭЮ\ 
203	ЭЮ\ С
260	ЭЮ\ Т
243	ЭЮ\ Я
306	ЭЮ,
298	ЭЮ,\ 
1265	ЭЮТ
281	ЭЮТ\ 
-88	ЭЮТц
1445	ЭЮУ
240	ЭЮУШ
750	ЭЮУЮ\ 
549	ЭЮХ
423	ЭЮХ\ 
557	ЭЮЩ
450	ЭЮЩ\ 
520	ЭЮЬ
234	ЭЮЬ\ 
935	ЭЮб
245	ЭЮбШ
453	ЭЮбв
-48	ЭЮвЮ\ 
216	ЭЮи
-47	ЭЮй
320	ЭЮо
-101	ЭЮч
-84	ЭЮч\ 
-116	ЭбмЪ
525	Эг\ 
-90	ЭгТР
203	ЭгЫ
288	Эгв
284	Эго
224	Эго\ 
-78	Эжп
-132	Эжц
213	ЭйШ
209	ЭйШЭ
1107	Эл\ 
261	Эл,
249	Эл,\ 
662	ЭлХ
516	ЭлХ\ 
640	ЭлЩ
509	ЭлЩ\ 
648	ЭлЬ
296	ЭлЬ\ 
652	Эле
489	Эле\ 
723	Эм\ 
272	Эм,
266	Эм,\ 
-596	ЭмЮ
-440	ЭмЮУ
-285	ЭмЮУЮ\ 
-85	ЭмЮУЮ,
-115	ЭмЮЬ
704	Эп\ 
368	Эп,
352	Эп,\ 
288	ЭпЫ
-70	ЭпЬР
250	Эпв
-1021	Эц\ 
-119	Эц\ Т
-87	Эц\ Я
-90	Эц\ б
-320	Эц,
-309	Эц,\ 
-98	Эц.
-495	ЭцТ
-266	ЭцТ\ 
-103	ЭцТ,\ 
-189	ЭцЩ
-140	ЭцЩ\ 
-158	ЭцЬ
-89	ЭцЬ\ 
-93	Эцб
-159	Эце
-110	Эце\ 
-81	Эцз
-47	Ю\ \ 
-81	Ю\ ¤
-111	Ю\ ¦
257	Ю\ ё
243	Ю\ ј
215	Ю\ ѕ
257	Ю\ П
221	Ю\ П\ 
-69	Ю\ Р\ 
-66	Ю\ РР
1032	Ю\ С
363	Ю\ СлЫ
-46	Ю\ Сп
2842	Ю\ Т
541	Ю\ Т\ 
233	Ю\ ТХ
-75	Ю\ ТШ\ 
328	Ю\ ТЮ
-74	Ю\ ТЮЭШ
239	Ю\ ТаХЬ
516	Ю\ ТбХ
-100	Ю\ Тбц
366	Ю\ Тл
-276	Ю\ Тц
-109	Ю\ ТцФ
-101	Ю\ ТцЭ\ 
401	Ю\ У
245	Ю\ УЮ
1063	Ю\ Ф
300	Ю\ ФЮ
404	Ю\ Х
-126	Ю\ Х\ 
353	Ю\ Ц
253	Ю\ ЦХ
516	Ю\ Ч
-164	Ю\ Ч\ 
249	Ю\ ЧР
1711	Ю\ Ш
947	Ю\ Ш\ 
235	Ю\ ШЧ\ 
-237	Ю\ Щ
-127	Ю\ Щ\ 
-78	Ю\ ЩЮУЮ
603	Ю\ Ъ
230	Ю\ ЪЮ
251	Ю\ Ы
961	Ю\ Ь
360	Ю\ ЬЭ
-139	Ю\ Ьц
1822	Ю\ Э
662	Ю\ ЭР
224	Ю\ ЭР\ 
651	Ю\ ЭХ\ 
-112	Ю\ Эм
-106	Ю\ ЭмЮУ
1449	Ю\ Ю
616	Ю\ ЮЭ
258	Ю\ ЮЭШ\ 
292	Ю\ Юв
1760	Ю\ Я
725	Ю\ ЯЮ
712	Ю\ Яа
295	Ю\ ЯаШ
200	Ю\ ЯаЮ
342	Ю\ а
2035	Ю\ б
271	Ю\ бТ
255	Ю\ бХ
278	Ю\ бЫ
210	Ю\ бЮ
1129	Ю\ в
239	Ю\ вХ
-83	Ю\ вШ\ 
295	Ю\ вЮ
228	Ю\ вл
547	Ю\ г
350	Ю\ з
-62	Ю\ йХ\ 
261	Ю\ п
214	Ю\ п\ 
-103	Ю\ ч
3421	Ю,\ 
722	Ю,\ Ш
439	Ю,\ Ъ
569	Ю,\ звЮ
-141	Ю,\ йЮ\ 
-361	Ю,\ ц
531	Ю.\ 
-42	Ю.ѕ.
214	Ю;\ 
-45	Юѕ\ 
-46	ЮѕР
-113	ЮРР
-45	ЮРР\ 
-91	ЮРРР
-93	ЮРЮ
253	ЮС\ 
-83	ЮС\ Э
-152	ЮСРз
356	ЮСХ
228	ЮСШ
325	ЮСЫ
-87	ЮСЫШзз
222	ЮСЭ
627	ЮСЮ
219	ЮСЮо
1147	ЮСа
656	ЮСаР
1568	ЮСл
1404	ЮСл\ 
-443	ЮСц
-236	ЮСц\ 
1366	ЮТ\ 
211	ЮТ\ Ш\ 
578	ЮТ,
555	ЮТ,\ 
1575	ЮТР
228	ЮТР\ 
384	ЮТРЫ
2880	ЮТХ
240	ЮТХФ
834	ЮТХЪ
520	ЮТХЫ
269	ЮТХЫШв
214	ЮТХЭ
437	ЮТХа
541	ЮТШ
-99	ЮТШТ\ 
-91	ЮТШе\ 
198	ЮТЫ
274	ЮТЭ
2532	ЮТЮ
200	ЮТЮ\ 
1733	ЮТЮа
419	ЮТЮаШЫ
684	ЮТЮаШв
-127	ЮТЮапз
208	ЮТг
382	ЮТл
379	ЮТм
-1046	ЮТц
-224	ЮТц\ 
-119	ЮТц,\ 
-77	ЮТцТ
-135	ЮТцФ
-196	ЮТцЪ
-89	ЮТцв
568	ЮУ\ 
671	ЮУР
273	ЮУР\ 
-80	ЮУРТР\ 
-81	ЮУРвЮ\ 
1692	ЮУФР\ 
217	ЮУФР\ Ю
440	ЮУШ
212	ЮУЫ
3409	ЮУЮ
2178	ЮУЮ\ 
208	ЮУЮ\ Ш
-78	ЮУЮ\ Ьц
590	ЮУЮ,\ 
-130	ЮУЮ,\ й
-269	ЮУЮ,\ ц
343	ЮУа
328	ЮУг
-78	ЮУк
751	ЮФ\ 
1673	ЮФР
654	ЮФР\ 
282	ЮФР,\ 
799	ЮФХ
212	ЮФХЦ
1676	ЮФШ
-81	ЮФШТ\ 
407	ЮФШЫ
466	ЮФШЭ
522	ЮФШв
1336	ЮФЭ
218	ЮФЭШ
469	ЮФЭЮ
-106	ЮФЭм
-80	ЮФЭмЮУ
270	ЮФЭп
-235	ЮФЭц
1001	ЮФЮ
228	ЮФЮТ
257	ЮФЮЬ
580	ЮФг
265	ЮФг\ 
306	ЮФл
1117	ЮФм
699	ЮФм\ 
208	ЮФм,
258	ЮФп
-340	ЮФц
-120	ЮФц\ 
-80	ЮФцТ
1416	ЮХ\ 
212	ЮХ\ Т
253	ЮХ,
238	ЮХ,\ 
914	ЮХУЮ
264	ЮХУЮ,\ 
489	ЮХЩ
256	ЮХЩ\ 
508	ЮХЬ
286	ЮХЬг
235	ЮЦФ
801	ЮЦХ
271	ЮЦХв
737	ЮЦШ
224	ЮЦШЫ
626	ЮЧТ
201	ЮЧТХ
250	ЮЧТа
241	ЮЧЫ
208	ЮЧЭ
-111	ЮЧЯ
-76	ЮЧгЬ
427	ЮШ\ 
662	ЮШЬ
276	ЮШЬ\ 
203	ЮШЬШ
285	ЮШб
247	ЮШбХ
711	ЮШе
354	ЮШе\ 
211	ЮШе,
2093	ЮЩ\ 
256	ЮЩ\ б
495	ЮЩ,
472	ЮЩ,\ 
450	ЮЩФ
-147	ЮЩбХ
-173	ЮЩвЮ
244	ЮЪ\ 
556	ЮЪР
224	ЮЪЫ
-86	ЮЪЫР
674	ЮЪЮ
200	ЮЪЮЫХ
376	ЮЪа
-91	ЮЪц
957	ЮЫХ
288	ЮЫХЭ
472	ЮЫЦ
233	ЮЫЦЭ
423	ЮЫШ
518	ЮЫЭ
1321	ЮЫЮ
264	ЮЫЮТ
-187	ЮЫЮТцЪ
206	ЮЫЮЦ
203	ЮЫЮб
211	ЮЫЮв
307	ЮЫг
227	ЮЫгз
1015	ЮЫм
416	ЮЫмЪ
381	ЮЫмЪЮ\ 
312	ЮЫми
-146	ЮЫц
2101	ЮЬ\ 
216	ЮЬ\ Ш\ 
862	ЮЬ,
832	ЮЬ,\ 
255	ЮЬ.
425	ЮЬР
203	ЮЬР\ 
306	ЮЬХ
208	ЮЬХ\ 
381	ЮЬЮ
-74	ЮЬЮТШТ
-75	ЮЬЮТЫп
1673	ЮЬг
1326	ЮЬг\ 
595	ЮЬг\ зв
241	ЮЬг,\ 
-159	ЮЬц
1715	ЮЭ\ 
238	ЮЭ\ Я
233	ЮЭ\ б
770	ЮЭР
441	ЮЭР\ 
338	ЮЭХ
-47	ЮЭХЦ
1853	ЮЭШ
1286	ЮЭШ\ 
331	ЮЭЮ
204	ЮЭг
206	ЮЭп
-133	ЮЭц
297	ЮЯа
577	ЮаР
424	ЮаХ
-51	ЮаХФ
1395	ЮаШ
479	ЮаШЫ
765	ЮаШв
294	ЮаШв\ і
2820	ЮаЮ
389	ЮаЮУ
212	ЮаЮУЮ\ 
645	ЮаЮФ
218	ЮаЮХ
369	ЮаЮЪ
244	ЮаЮЭ
209	ЮаЮв
396	Юаг
1674	Юал
645	ЮалХ
592	ЮалЩ
237	Юао
436	Юап
-123	ЮапзШ:
-164	Юац
209	ЮбТ
307	ЮбХ
728	ЮбШ
318	ЮбШЫ
231	ЮбШв
300	ЮбЪ
1475	ЮбЫ
544	ЮбЫР
320	ЮбЫХ
313	ЮбЫЮ
253	ЮбЫг
2757	ЮбЯ
2681	ЮбЯЮ
445	ЮбЯЮФР
299	ЮбЯЮФШ
313	ЮбЯЮФЭ
234	ЮбЯЮФг
1115	ЮбЯЮФм
3287	Юбв
973	ЮбвР
556	ЮбвРТ
305	ЮбвРТШ
623	ЮбвШ
301	ЮбвШ\ 
345	ЮбвЮ
216	Юбва
535	Юбвм
267	Юбвм\ 
366	Юбм
250	Юбм\ 
-85	Юбц
2621	Юв\ 
-43	Юв\ Р
253	Юв\ Э
224	Юв\ б
561	Юв,
556	Юв,\ 
324	ЮвР
667	ЮвТ
496	ЮвТХ
271	ЮвФ
206	ЮвФР
334	ЮвХ
567	ЮвШ
410	ЮвШТ
301	ЮвЪ
205	ЮвЪа
226	ЮвЭ
3745	ЮвЮ
907	ЮвЮЬ
641	ЮвЮЬг\ 
2480	ЮвЮа
210	ЮвЮаЮУ
207	ЮвЮаЮХ
645	ЮвЮалХ
592	ЮвЮалЩ
226	ЮвЯ
483	Юва
427	Ювж
218	ЮвжР
-108	Ювц
593	ЮзХ
340	ЮзШ
215	Юзм
-113	Юзц
-76	Юзц\ 
532	ЮиХ
235	ЮиХЫ\ 
222	ЮиХЭ
432	ЮиЫ
231	ЮиЫШ\ 
842	Юо\ 
327	Юо,
311	Юо,\ 
-61	ЮпвЮ
-174	Юф\ 
-103	ЮфЬ
-94	ЮфЬг
-158	Юфч
-119	Юфч\ 
-488	Юч\ 
-113	Юч,
-108	Юч,\ 
-322	ЮчЬ
-144	ЮчЬ\ 
-82	ЮчЬШ
-338	Юче
-204	Юче\ 
-100	Юче,
-135	Я'п
-117	Я'пв
206	ЯРФ
294	ЯРЫ
459	ЯРб
1080	ЯХа
226	ЯХаТ
646	ЯХаХ
252	ЯХаХФ\ 
231	ЯХв
224	ЯШЫ
361	ЯШб
229	ЯШбР
281	ЯШв
273	ЯЫР
317	ЯЫХ
263	ЯЫЮ
1045	ЯЮ\ 
-144	ЯЮСР
-120	ЯЮСРзШ
815	ЯЮТ
618	ЯЮТХ
226	ЯЮТХФ
213	ЯЮТХЫХ
-84	ЯЮТЭ
-342	ЯЮТц
-104	ЯЮТцФ
290	ЯЮУ
3678	ЯЮФ
506	ЯЮФР
299	ЯЮФШ
533	ЯЮФЭ
-106	ЯЮФЭмЮ
204	ЯЮФЭп
360	ЯЮФЮ
251	ЯЮФг
1115	ЯЮФм
203	ЯЮФм,\ 
298	ЯЮЩ
242	ЯЮЩФ
750	ЯЮЪ
211	ЯЮЪР
230	ЯЮЪЮ
1301	ЯЮЫ
408	ЯЮЫЭ
255	ЯЮЫЮ
249	ЯЮЫг
431	ЯЮЬ
449	ЯЮа
-49	ЯЮаХ
2060	ЯЮб
788	ЯЮбЫ
213	ЯЮбЫРЫ
738	ЯЮбв
960	ЯЮв
801	ЯЮвЮ
623	ЯЮвЮЬг
400	ЯЮи
205	ЯЮиЫ
998	ЯаР
779	ЯаРТ
237	ЯаРТХФ
-42	ЯаРв
2039	ЯаХ
1151	ЯаХФ
244	ЯаХб
3423	ЯаШ
246	ЯаШ\ 
243	ЯаШТ
243	ЯаШФ
-90	ЯаШЩиЮ
760	ЯаШЭ
537	ЯаШи
2666	ЯаЮ
199	ЯаЮШ
-144	ЯаЮЬЮТ
385	ЯаЮа
269	ЯаЮаЮЪ
602	ЯаЮб
206	ЯаЮбШЫ
429	ЯаЮв
-140	ЯаЮвШ\ 
406	ЯаЮвШТ
-46	Яак
764	Ягб
704	Ягбв
296	Ягбвм\ 
309	Ягв
-102	ЯкЫ
-119	Яка
-149	Якв
363	Япв
-137	ЯцТ
-326	ЯцФ
-89	ЯцЧЭ
-122	Яци
259	а,\ 
351	аР\ 
257	аР,
246	аР,\ 
-64	аРРР
633	аРС
200	аРСЮ
991	аРТ
264	аРТХ
199	аРТХФЭ
658	аРФ
311	аРЦ
1315	аРЧ
228	аРЧФ
979	аРШ
952	аРШЫ
452	аРШЫХТ
301	аРЫ
387	аРЬ
695	аРЭ
289	аРЭШ
769	аРб
198	аРбЯ
262	аРбб
1254	аРв
417	аРвШ
382	аРвм
230	аРе
211	аРй
-607	аРч
-536	аРчЫ
-264	аРчЫХТ
362	аФж
244	аФжХ
360	аХ\ 
586	аХС
418	аХТ
1908	аХФ
731	аХФ\ 
282	аХФР
297	аХФШ
212	аХЦ
481	аХЧ
278	аХЧ\ 
336	аХЩ
251	аХЪ
801	аХЬ
207	аХЬХ
332	аХЬп
424	аХЭ
247	аХЯ
630	аХб
342	аХбв
436	аХв
442	аХе
-42	аХзХ:\ 
344	аХи
671	аШ\ 
357	аШТ
207	аШТХ
325	аШФ
-84	аШЩФ
-165	аШЩи
-93	аШЩиЮТ
210	аШЪ
736	аШЫ
286	аШЫ\ 
246	аШЫШ
857	аШЭ
276	аШЭЮ
377	аШб
268	аШбв
1124	аШв
509	аШв\ 
294	аШв\ іЮ
199	аШвХ
221	аШвм
-134	аШвм\ і
204	аШеЮ
602	аШи
228	аШиХ
232	аШиЫ
-113	аЮСШТ\ 
767	аЮТ
522	аЮУ
323	аЮУЮ
2459	аЮФ
432	аЮФ\ 
705	аЮФР
324	аЮФР\ 
373	аЮФЮ
-81	аЮФц
343	аЮХ
257	аЮХ\ 
-109	аЮЧЯ
-76	аЮЧгЬ
362	аЮШ
298	аЮЩ
200	аЮЩ\ 
549	аЮЪ
544	аЮЬ
-78	аЮЬЮТШ
-75	аЮЬЮТЫ
486	аЮЭ
412	аЮа
398	аЮаЮ
1001	аЮб
380	аЮбШ
366	аЮбв
699	аЮв
422	аЮвШ
328	аЮвШТ\ 
246	аЮз
246	аЮи
413	абв
348	абвТ
-95	абмЪ
657	авТ
209	авТХ
-101	авц
-90	авцТ
-89	авцТЭШ
898	агУ
206	агУ\ 
230	агУШ
262	агУЮ
212	агЦ
680	агЪ
253	агЪШ
417	агб
400	агбР
397	агбРЫШ
341	аго
-65	акТ
-191	акЪ
-66	акЪР
-88	акб
-69	акж
668	алХ
645	алХ\ 
628	алЩ
609	алЩ\ 
230	але
213	але\ 
486	ам\ 
341	ао\ 
318	ап\ 
-102	апзШ:\ 
-118	ац\ 
-130	ацС
-143	ацТ
-88	ацЧ
-122	аце
-89	аци
351	б\ Т
624	б\ Э
291	б\ ЭШ
265	б\ Я
292	б\ б
459	б,\ 
631	бР\ 
596	бРЫ
430	бРЫШ
486	бРЬ
289	бРЭ
264	бТХ
257	бТШ
2142	бТЮ
-297	бТЮУ
-174	бТЮУЮ\ 
-82	бТЮУЮ,
847	бТЮХ
322	бТЮХУЮ
775	бТЮШ
210	бТЮо
-242	бТЮф
-466	бТЮч
-96	бТЮче\ 
935	бТп
329	бТпв
561	бТпй
530	бТпйХЭ
-217	бТц
-91	бТцв
655	бФХ
650	бФХЫ
383	бФХЫРЫ
1004	бХ\ 
486	бХС
207	бХСХ
278	бХСп
1075	бХТ
994	бХТл
994	бХТлиЭ
441	бХУ
225	бХУЮ\ 
422	бХЩ
269	бХЩ\ 
324	бХЫ
939	бХЬ
236	бХЬ\ 
206	бХЬм
215	бХЭ
674	бХа
437	бХаФ
236	бХаФжХ
-122	бХаХФ\ 
-166	бХаж
538	бХе
473	бХе\ 
-154	бШ.
795	бШЫ
-122	бШЭ\ 
-256	бШЭц
-160	бШЭцТ\ 
312	бШв
449	бШе
230	бШеР
-611	бШз
-191	бШзЪ
-90	бШзЪШв
2656	бЪР
340	бЪРЦ
2031	бЪРЧ
1756	бЪРЧРЫ
801	бЪШ
235	бЪШЩ
1114	бЪЮ
244	бЪЮУЮ
213	бЪЮЩ
266	бЪа
961	бЫР
372	бЫРТ
235	бЫРЫ
778	бЫХ
438	бЫХФ
1073	бЫШ
965	бЫШ\ 
997	бЫЮ
900	бЫЮТ
1052	бЫг
282	бЫгЦШв
262	бЫгиР
510	бЫл
232	бЫлиРЫ
-98	бЫц
356	бЬХ
241	бЬХа
302	бЬЮ
225	бЬЮва
346	бЭЮ
338	бЮ\ 
723	бЮС
262	бЮСа
-105	бЮСц
412	бЮТ
345	бЮТХ
240	бЮТХаи
207	бЮв
282	бЯР
242	бЯРб
3300	бЯЮ
2665	бЯЮФ
221	бЯЮФР\ 
-106	бЯЮФЭм
-143	бЯЮФЭц
699	бЯЮФм\ 
208	бЯЮФм,
290	бЯЮЫ
338	бЯа
202	бЯаЮ
-101	бЯц
242	баР
305	баХ
296	баХФ
213	баХФШ\ 
-91	бац
-90	бацС
209	бв\ 
2928	бвР
868	бвРТ
245	бвРТШЫ
664	бвРЫ
234	бвРЫ\ 
531	бвРЭ
235	бвРа
1973	бвТ
270	бвТР
226	бвТШ
882	бвТЮ
368	бвТЮ\ 
312	бвТЮТР
328	бвТг
676	бвХ
1998	бвШ
639	бвШ\ 
263	бвШЭ
236	бвШв
298	бвЭ
1849	бвЮ
212	бвЮ\ 
283	бвЮЫ
235	бвЮа
280	бвЮп
1154	бва
476	бваР
318	бваХ
265	бваЮ
-95	бвв
636	бвг
535	бвгЯ
212	бвгЯР
199	бвгЯШ
-145	бвк
433	бвл
1905	бвм
1336	бвм\ 
-173	бвц
398	бгФ
346	бгб
-132	бкС
-47	бкТ
-58	бкУ
-107	бкФ
-127	бкЬ
-137	бка
-127	бкб
-48	бкй
1456	блЭ
365	блЭ\ 
351	блЭР
510	блЭЮ
227	блЭЮТ\ 
1975	бм\ 
290	бм\ Т
203	бм\ ЭР
202	бм\ б
337	бм,
327	бм,\ 
-646	бмЪ
-192	бмЪШ
-92	бмЪШЩ
-272	бмЪЮ
-143	бмЪЮУЮ
-92	бмЪц
-127	бмЮУЮ
2957	бп\ 
281	бп\ Т\ 
231	бп\ ЭР
281	бп\ Ю
199	бп\ Я
275	бп\ б
407	бп,
396	бп,\ 
316	бпЪ
325	бпв
227	бпз
198	бс\ 
-285	бц\ 
-202	бцЬ
-123	бцЬ\ 
-85	бцЭ
-75	бцЭЭ
-193	бце
-171	бце\ 
414	в\ і
402	в\ іЮ
400	в\ іЮбЯ
324	в\ С
1077	в\ Т
321	в\ Т\ 
244	в\ У
489	в\ Ф
366	в\ Х
228	в\ Ч
682	в\ Ш
296	в\ Ш\ 
317	в\ Ъ
236	в\ Ы
374	в\ Ь
839	в\ Э
487	в\ ЭР
200	в\ ЭР\ 
216	в\ ЭХ
559	в\ Ю
801	в\ Я
229	в\ ЯЮ
361	в\ Яа
201	в\ а
1026	в\ б
523	в\ в
251	в\ г
1345	в,\ 
204	в.\ 
-65	в‚Р
658	вР\ 
-428	вР\ Щ
-93	вР\ Щ\ Я
-131	вР\ Щ\ б
-48	вР\ бШ\ 
269	вР,
252	вР,\ 
-89	вРР\ 
-79	вРРР
-43	вРРв
878	вРТ
380	вРТШ
-42	вРХ\ 
1406	вРЪ
723	вРЪ\ 
801	вРЫ
266	вРЫ\ 
259	вРЫШ
-99	вРЫЮбп
437	вРЬ
245	вРЬ\ 
666	вРЭ
268	вРа
223	вРв
-68	вРвР\ 
346	вТР
1164	вТХ
388	вТХЭЭ
262	вТХа
242	вТХв
303	вТШ
2566	вТЮ
371	вТЮ\ 
333	вТЮТ
491	вТЮХ
482	вТЮШ
264	вТЮЩ
200	вТЮа
-41	вТЮв
-87	вТЮф
-207	вТЮч
487	вТг
-78	вТк
216	вТл
-141	вТц
-118	вТцЩ
208	вФР
1964	вХ\ 
-92	вХ\ Р
238	вХ\ Т
295	вХ\ б
594	вХ,
585	вХ,\ 
-105	вХ,\ йЮ
1218	вХС
559	вХСХ
657	вХСп
243	вХЩ
2037	вХЫ
327	вХЫХ
333	вХЫШ
703	вХЫм
342	вХЫп
360	вХЬ
242	вХЭ
-76	вХЯХа\ 
416	вХа
460	вХб
262	вХбм\ 
1300	вШ\ 
-85	вШ\ ч
319	вШ,
305	вШ,\ 
567	вШТ
345	вШТ\ 
768	вШЫ
202	вШЫ\ 
265	вШЫШ
228	вШЬ
-97	вШЬХ
289	вШЭ
-74	вШЭц
-252	вШбп
-118	вШбп\ 
572	вШв
205	вШвХ
209	вЪа
237	вЭШ
282	вЭЮ
6567	вЮ\ 
349	вЮ\ С
743	вЮ\ Т
265	вЮ\ Ф
-71	вЮ\ Х\ 
352	вЮ\ Ш
240	вЮ\ Ь
623	вЮ\ Э
306	вЮ\ ЭХ\ 
601	вЮ\ Ю
540	вЮ\ Я
207	вЮ\ ЯЮ
244	вЮ\ Яа
469	вЮ\ б
-60	вЮ\ бХ\ 
324	вЮ\ в
544	вЮ,
540	вЮ,\ 
242	вЮ,\ зв
1644	вЮС
1429	вЮСл
218	вЮСл\ Т
-199	вЮСц
400	вЮТ
1012	вЮУ
254	вЮУФ
239	вЮУФР\ 
744	вЮУЮ
446	вЮУЮ\ 
272	вЮУЮ,\ 
279	вЮЩ
206	вЮЪ
609	вЮЫ
295	вЮЫм
281	вЮЫмЪЮ
1833	вЮЬ
425	вЮЬ\ 
248	вЮЬ,
1039	вЮЬг
612	вЮЬг\ з
2879	вЮа
928	вЮаЮ
217	вЮаЮУЮ
211	вЮаЮХ\ 
1546	вЮал
625	вЮалХ\ 
580	вЮалЩ\ 
637	вЮв
498	вЮв\ 
283	вЮп
666	ваР
806	ваХ
222	ваХС
221	ваХв
423	ваШ
485	ваЮ
272	ваг
-54	вак
-80	вац
222	вбв
-80	вбмЪ
1412	вбп
1120	вбп\ 
-51	ввР\ 
-158	ввп
208	вг\ 
541	вгЯ
215	вгЯР
202	вгЯШ
289	вжР
-88	вкЩ
-66	вкЪ
-118	вкЯ
-137	вка
1057	вл\ 
207	влЭ
218	влбп
5672	вм\ 
649	вм\ Т
213	вм\ Т\ 
260	вм\ Ф
270	вм\ Х
544	вм\ Ш
235	вм\ Ш\ 
266	вм\ ЭР
328	вм\ Ю
388	вм\ Я
549	вм\ б
329	вм\ в
-94	вм\ ц
676	вм,
651	вм,\ 
279	вм.
652	вмб
478	вмбп\ 
237	вмо
243	вмп
288	впЭ
-273	вц\ 
-133	вц,
-129	вц,\ 
-244	вцТ
-87	вцТ\ 
-94	вцТЭ
-91	вцТЭШЪ
-183	вцЫ
-84	вцЫм
-82	вцЫмЪШ
758	г\ Т
207	г\ ТР
233	г\ Ф
770	г\ Ш
493	г\ Ш\ 
-149	г\ Щ
-76	г\ Щ\ 
226	г\ Ъ
258	г\ Ь
711	г\ Э
294	г\ ЭР
249	г\ ЭХ
284	г\ Ю
445	г\ Я
198	г\ Яа
633	г\ б
399	г\ в
-95	г\ вР\ 
671	г\ з
597	г\ зв
583	г\ звЮ\ 
1796	г,\ 
301	г,\ Ш\ 
-105	г,\ йЮ\ 
-310	г,\ ц\ 
319	г.\ 
473	г:\ 
344	гСШ
-114	гТРТ\ 
-74	гТРЫШ\ 
-116	гТРвШ\ 
425	гТШ
357	гТШФ
235	гУ\ 
262	гУШ
406	гУЮ
469	гФР
236	гФР\ 
2104	гФХ
1193	гФХв
350	гФШ
803	гФг
206	гФг\ 
500	гФгв
-191	гФгвм\ 
220	гФм
223	гХв
210	гЦФ
690	гЦХ
285	гЦХ\ 
480	гЦШ
288	гЦШв
229	гЪР
282	гЪШ
249	гЪШ\ 
343	гЬХ
237	гЬХа
321	гЯР
269	гЯШ
531	гбР
403	гбРЫ
397	гбРЫШЬ
261	гбЫ
236	гбЫл
1157	гбв
387	гбвм
-203	гбц
918	гв\ 
209	гва
237	ге\ 
203	геР
258	геЮ
354	гзХ
351	гзХЭ
232	гзХЭШЪ
497	гзШ
212	гзШв
464	гиР
206	гйХ
801	го\ 
264	гой
222	гойШ
-104	гф\ 
209	е\ С
563	е\ Т
220	е\ Т\ 
262	е\ Ф
702	е\ Ш
464	е\ Ш\ 
437	е\ Э
254	е\ ЭР
310	е\ Ю
505	е\ Я
210	е\ ЯЮ
557	е\ б
-145	е\ бШЭц
1670	е,\ 
446	е,\ Ш
310	е,\ Ъ
-155	е,\ ц\ 
260	е.\ 
226	еР\ 
-51	еР\ Р
225	еТР
-50	еТк
242	еЫХС
-46	еЫп
-113	еЫц
-112	еЫцС
-290	еЭц
-103	еЭц\ 
-85	еЭце
233	еЮТ
1070	еЮФ
696	еЮФШ
255	еЮФШЫ
356	еЮФШв
221	еЮФп
309	еЮв
376	еаР
-436	евЮ
-420	евЮ\ 
523	жР\ 
1323	жРа
-143	жРа\ 
294	жРаб
327	жРам
303	жРап
384	жРв
253	жРвм
350	жХ\ 
198	жХЬ
-202	жХв
-148	жШ\ 
-130	жШ,
-56	жШ,\ 
-182	жШвХ
-97	жШвХ\ 
-43	жШвХ,\ 
232	жл\ 
-81	жм\ 
-157	жмЮ
-122	жмЮУ
-105	жмЮУЮ\ 
-216	жп\ 
-87	жп,
-85	жп,\ 
-105	жпЫ
-178	жпв
-117	жпвм
-319	жц\ 
-112	жц,
-107	жц,\ 
-100	жцТ
-90	жцЫ
688	зРЫ
261	зРЫм
205	зРЫмЭШ
389	зРб
205	зРбв
-63	зХ:\ 
351	зХУ
255	зХУЮ\ 
840	зХЫ
820	зХЫЮ
818	зХЫЮТХ
339	зХЬ
204	зХЬ\ 
728	зХЭ
486	зХЭШ
474	зХа
258	зХаХ
554	зХб
221	зХбЪ
333	зХбв
345	зХв
-169	зШ:
-144	зШ:\ 
318	зШЫ
204	зШЭ
406	зШб
291	зШбв
523	зШв
-116	зЪШв
-92	зЪШвХ\ 
312	зЭЮ
-250	зЮТ
-74	зЮТХ
-196	зЮЫ
-191	зЮЫЮ
-190	зЮЫЮТц
4779	звЮ
3115	звЮ\ 
321	звЮ\ ЮЭ
1503	звЮС
1390	звЮСл\ 
-99	ззп
-141	зц\ 
366	иРЫ
226	иРв
330	иХ\ 
331	иХУЮ
642	иХЫ
526	иХЫ\ 
542	иХЭ
346	иХЭШ
199	иХб
277	иШ\ 
203	иШХ
217	иШЫ
255	иШЬ
221	иШв
421	иШе
281	иШе\ 
-74	иЪРЭ
601	иЫШ
526	иЫШ\ 
677	иЭХ
537	иЭХУ
449	иЭШ
267	иЭШЩ
-339	иЮТ
-277	иЮТ\ 
754	им\ 
244	исЫ
208	исЫ\ 
-152	иц\ 
258	йХ\ 
-53	йХ\ бХ\ 
814	йХЭ
545	йХЭЭ
304	йХЭЭШЪ
256	йШХ
333	йШЩ
288	йШЩ\ 
220	йШЬ
293	йШЭ
373	йШе
267	йШе\ 
-1986	йЮ\ 
-148	йЮ\ С
-371	йЮ\ Т
-161	йЮ\ Ч
-201	йЮ\ Э
-194	йЮ\ Я
-133	йЮ\ б
-97	йЮ\ в
-689	йЮС
-685	йЮС\ 
-528	йЮв
-196	йЮвЮ
214	йс\ 
-60	кСа
-158	кТ\ 
-48	кУа
-102	кФР
-243	кФХ
-73	кФХ\ 
-58	кФШ
-138	кЦХ
-54	кЧФ
-58	кЧЫ
-59	кЩ,
-53	кЪ\ 
-219	кЪР
-47	кЪРв
-48	кЫС
-117	кЫЭ
-323	кЬ\ 
-51	кЭ\ 
-56	каР
-227	каТ
-66	каФ
-47	каЦ
-43	каЧ
-56	каЫ
-188	каЭ
-48	каб
-76	кав
-145	кае
-42	каег
-116	каж
-150	каи
-96	кб\ 
-112	кбв
-320	кв\ 
-52	кв,
-85	квп
-65	кжХ
-97	кйР
-83	кйХ
436	л\ С
926	л\ Т
306	л\ Ф
262	л\ Ч
716	л\ Ш
392	л\ Ш\ 
221	л\ Ь
928	л\ Э
312	л\ ЭР
463	л\ ЭХ\ 
510	л\ Ю
875	л\ Я
420	л\ ЯЮ
366	л\ Яа
756	л\ б
302	л\ в
272	л\ г
1179	л,\ 
200	л.\ 
792	лТР
1396	лХ\ 
1590	лЩ\ 
848	лЫ\ 
328	лЫР
218	лЫР\ 
528	лЫШ
470	лЫШ\ 
648	лЫЮ
590	лЫЮ\ 
584	лЬ\ 
426	лЬШ
310	лЬШ\ 
436	лЭ\ 
408	лЭР
240	лЭР\ 
294	лЭХ
583	лЭЮ
536	лЭЮТ
219	лбпз
325	лвм
269	лвм\ 
1045	ле\ 
283	ле,
272	ле,\ 
385	лиР
234	лиРЫ
201	лиХ
1009	лиЭ
655	лиЭХ
532	лиЭХУЮ
342	лиЭШ
218	м\ ±Ю
304	м\ С
1280	м\ Т
475	м\ Т\ 
-91	м\ ТЮЭШ
-77	м\ Тц
526	м\ Ф
390	м\ Х
199	м\ ХУ
263	м\ Ч
1058	м\ Ш
549	м\ Ш\ 
-84	м\ Щ
-81	м\ ЩЮ
346	м\ Ъ
243	м\ Ы
395	м\ Ь
922	м\ Э
614	м\ ЭР
262	м\ ЭР\ 
220	м\ ЭХ
677	м\ Ю
819	м\ Я
358	м\ ЯЮ
320	м\ Яа
1125	м\ б
204	м\ б\ 
539	м\ в
238	м\ г
-130	м\ ц
-75	м\ ч
1940	м,\ 
283	м,\ Ш\ 
214	м,\ Ъ
216	м,\ звЮ
-135	м,\ ц\ 
340	м.\ 
234	м:\ 
-139	мЪШ\ 
414	мЪЮ
388	мЪЮ\ 
-161	мЪц
286	мЭШ
253	мЭШЪ
297	мЭЮ
223	мЭл
-511	мЮУЮ\ 
-85	мЮУЮ\ Ф
-123	мЮУЮ,\ 
-218	мЮЬ
-133	мЮЬг\ 
254	мбв
237	мбвТ
720	мбп
548	мбп\ 
212	миХ
284	мо\ 
327	мп\ 
1632	нвЮ
752	нвЮ\ 
386	нвЮЬ
517	о\ Т
201	о\ ТР
456	о\ Ш
344	о\ Ш\ 
205	о\ Ю
252	о\ Я
330	о\ б
1010	о,\ 
204	о,\ Ш\ 
-147	о,\ ц\ 
203	оСШ
233	оФХ
211	оФХЩ
498	ов\ 
-352	овм
-222	овм\ 
626	ойШ
209	п\ ё
352	п\ С
1263	п\ Т
561	п\ Т\ 
368	п\ Ф
254	п\ Х
273	п\ Ч
-91	п\ Ч\ 
1063	п\ Ш
688	п\ Ш\ 
-168	п\ Щ
-74	п\ Щ\ 
401	п\ Ъ
227	п\ Ъ\ 
273	п\ Ь
973	п\ Э
573	п\ ЭР
285	п\ ЭР\ 
694	п\ Ю
211	п\ Юв\ 
888	п\ Я
359	п\ ЯЮ
379	п\ Яа
943	п\ б
411	п\ в
267	п\ г
2201	п,\ 
388	п,\ Ш\ 
236	п,\ Ъ
-114	п,\ йЮ
-253	п,\ ц\ 
409	п.\ 
240	п:\ 
258	пХв
220	пЧл
-77	пЪ\ Я
-79	пЪц
361	пЫ\ 
378	пЫШ
224	пЫШ\ 
266	пЬ\ 
425	пЬШ
258	пЬШ\ 
325	пЭШ
499	пв\ 
240	пвШ
235	пвЮ
218	пвл
696	пвм
506	пвм\ 
-321	пеР
-113	пеР\ 
-123	пзШ:
635	пйХ
555	пйХЭ
-180	пйХЭШЪ
309	пйХЭЭШ
328	пйШ
240	сЫ\ 
216	сЬ\ 
283	св\ 
-100	ф\ Т
-80	ф\ Э
-79	ф\ б
-169	ф,\ 
-82	фУШЯ
-98	фЬг
-105	фвХ
-96	фвмбп\ 
-84	фи\ 
-206	фч\ 
-383	ц\ С
-252	ц\ Сг
-105	ц\ СгФХ
-75	ц\ СгФг
-1112	ц\ Т
-140	ц\ Т\ 
-179	ц\ ТШ
-172	ц\ ТЮ
-108	ц\ ТЮЭШ
-118	ц\ Тб
-264	ц\ Тц
-117	ц\ ТцФ
-98	ц\ ТцЭ\ 
-121	ц\ У
-445	ц\ Ф
-166	ц\ ФЮ
-92	ц\ ФЮ\ 
-89	ц\ Ц
-514	ц\ Ч
-78	ц\ Ч\ 
-193	ц\ ЧР
-194	ц\ Щ
-100	ц\ ЩЮУЮ
-207	ц\ Ъ
-79	ц\ ЪЮ
-98	ц\ Ы
-222	ц\ Ь
-753	ц\ Э
-351	ц\ ЭР
-154	ц\ ЭР\ 
-365	ц\ ЭХ
-181	ц\ Ю
-929	ц\ Я
-402	ц\ ЯЮ
-254	ц\ Яа
-105	ц\ ЯаЮ
-84	ц\ Яц
-163	ц\ а
-747	ц\ б
-111	ц\ бТЮ
-79	ц\ бШЭШ
-106	ц\ бЪ
-74	ц\ бЫ
-102	ц\ бв
-444	ц\ в
-118	ц\ вР\ 
-74	ц\ вШ
-93	ц\ е
-97	ц\ ж
-94	ц\ з
-94	ц\ й
-82	ц\ йЮ
-84	ц\ ч
-1358	ц,\ 
-87	ц,\ Р\ 
-101	ц,\ в
-148	ц,\ йЮ\ 
-82	ц,\ пЪ
-312	ц,\ ц\ 
-113	ц.\ 
-95	ц:\ 
-121	цСЭ
-1109	цТ\ 
-110	цТ\ б
-75	цТ\ вР\ 
-522	цТ,
-504	цТ,\ 
-92	цТ,\ йЮ
-125	цТ,\ ц\ 
-164	цТ.
-171	цТЭ
-120	цТЭШ
-771	цФ\ 
-88	цФ\ Э
-124	цФФ
-81	цФФР
-207	цФЪ
-94	цФЪР
-78	цФЪРЧР
-184	цФЭ
-182	цФЯ
-109	цФЯЮ
-94	цФЯЮТц
-152	цФц
-87	цФцЩ
-185	цЦ\ 
-386	цЧ\ 
-82	цЧ\ Э
-127	цЧЭ
-90	цЧЭР
-100	цЧм
-86	цЧмЬ
-515	цЩ\ 
-164	цЩ,
-161	цЩ,\ 
-81	цЩЭ
-134	цЩб
-110	цЩбм
-127	цЩи
-92	цЪ\ 
-147	цЪР
-82	цЫР
-150	цЫШ
-148	цЫЮ
-310	цЫм
-122	цЫмЪ
-116	цЫмЪШ\ 
-97	цЫми
-397	цЬ\ 
-74	цЬ'
-1182	цЭ\ 
-78	цЭ\ С
-100	цЭ\ Т
-88	цЭ\ Ф
-98	цЭ\ Ч
-111	цЭ\ Э
-180	цЭ\ Я
-100	цЭ\ б
-135	цЭЪ
-227	цЭЭ
-184	цЭЭп
-106	цЭЭп\ 
-83	цЭи
-76	цбЭ
-662	цбв
-154	цбвР
-177	цбвм\ 
-139	цбж
-76	цбп
-110	цвШ
-235	цвм
-147	цвм\ 
-315	це\ 
-90	цзЭ
-90	циШ
-79	циЮ
-93	цфч
-87	цфч\ 
-76	цч,
-74	цч,\ 
-99	ч\ Т
-74	ч\ Ф
-103	ч\ Ч
-93	ч\ Э
-94	ч\ Я
-92	ч\ б
-359	ч,\ 
-94	ч,\ ц\ 
-297	чЫХ
-264	чЫХТ
-104	чЫХТШе
-92	чЫп
-92	чЫц
-75	чЫцТ
-289	чЬ\ 
-84	чЬ,
-79	чЬ,\ 
-82	чЬШ
-84	чбв
-502	че\ 
-180	че,
-169	че,\ 
-407	чеЭ
-278	чеЭц
-79	чеЭце\ 
-174	чч\ 
-81	чч,
-79	чч,\ 
