TotalCount: 2995528
Lang: san=Sanskrit
Script: Devanagari
Region: IN
Encoding: utf8
Source: Wikipedia
Coverage: 0.991951
WeightedCoverage: 18.9301
FreqCoverage: 100
MatchFactor: 3.50573
467	\ (р
354	\ (рд
-385	\ (рдЕрдВрд
926	\ =\ рд
111614	\ рд
12016	\ рдЕрд
-241	\ рдЕрдЙрд░
859	\ рдЕрддр
636	\ рдЕрддреН
701	\ рдЕрдзр
502	\ рдЕрдзрд
447	\ рдЕрдзрд┐
1418	\ рдЕрдир
1146	\ рдЕрдире
648	\ рдЕрдиреН
1381	\ рдЕрдкрд
1176	\ рдЕрдкрд┐
772	\ рдЕрднр
691	\ рдЕрднрд
430	\ рдЕрднрд╡
347	\ рдЕрд░р
463	\ рдЕрд╡рд
-206	\ рдЕрд╕рд▓
3699	\ рдЕрд╕реН
3927	\ рдЖрд
-1317	\ рдЖрдгрд
-1174	\ рдЖрдгрд┐
-438	\ рдЖрдкрд▓
429	\ рдЖрд░р
-148	\ рдЖрд▓реЗ
1230	\ рдЖрд╕р
-467	\ рдЖрд╕рдд
922	\ рдЖрд╕реА
-1526	\ рдЖрд╣реЗ
4039	\ рдЗрд
3284	\ рдЗрддр
2463	\ рдЗрддрд┐
743	\ рдЗрддреН
2275	\ рдЙрд
500	\ рдЙрддреН
764	\ рдЙрдкрд
4361	\ рдПрд
1662	\ рдПрдХрд
1076	\ рдПрдХрд╕
-433	\ рдПрдЧреЛ
874	\ рдПрддр
755	\ рдПрддрд
1430	\ рдПрд╡
1043	\ рдПрд╡\ рд
-406	\ рдФрд░\ рд
8671	\ рдХр
3927	\ рдХрд
360	\ рдХрдер
1042	\ рдХрд░р
915	\ рдХрд░ре
744	\ рдХрд░реН
1097	\ рдХрд╛рд
417	\ рдХрд╛рд░
-236	\ рдХрд╛рд╣
394	\ рдХрд┐
352	\ рдХрд┐рд
4743	\ рдХре
673	\ рдХреБрд
371	\ рдХреБрд░
1106	\ рдХреГрд
905	\ рдХреГрдд
411	\ рдХреЖ
401	\ рдХреЖрди
407	\ рдХреЗрд
1069	\ рдХреИ
1037	\ рдХреИрд▓
690	\ рдХреНрд
371	\ рдХреНрд░
-611	\ рдЦрдБрдЧ
-2786	\ рдЦрдГред
-2053	\ рдЦред
-1202	\ рдЦред\ 
-451	\ рдЦред\ \ р
-747	\ рдЦред\ рд
3086	\ рдЧр
898	\ рдЧрд
2188	\ рдЧре
350	\ рдЧреБрд
-255	\ рдЧреЗрд▓
1299	\ рдЧреНрд░
-324	\ рдШреЗрд
-160	\ рдШреЗрдд
3318	\ рдЪ
1598	\ рдЪ\ рд
1449	\ рдЪр
1020	\ рдЪрд
-233	\ рдЪрдб
332	\ рдЪрд┐рд
429	\ рдЪре
-3548	\ рдЫрдЧре
-2208	\ рдЫрдЧреБ
-1338	\ рдЫрдЧреВ
-802	\ рдЫреНрдп
2436	\ рдЬр
1421	\ рдЬрд
540	\ рдЬрдир
379	\ рдЬрдирд
424	\ рдЬрд╛рд
-284	\ рдЬрд╛рд╡
1015	\ рдЬре
-373	\ рдЬреБрдЧ
588	\ рдЬреНрд
438	\ рдЬреНрдЮ
-445	\ рдЭрд╛рд▓
-204	\ рдареЗрд╡
5520	\ рддр
3875	\ рддрд
664	\ рддрддр
566	\ рддрддреН
365	\ рддрдер
394	\ рддрджр
355	\ рддрдор
-277	\ рддрд░\ рд
-231	\ рддрд╢ре
943	\ рддрд╕реН
-716	\ рддрд╣рд╕
410	\ рддрд╛рд
-263	\ рддрд╛рдХ
-414	\ рддрд╛рдЪ
1645	\ рддре
-198	\ рддреА\ рд
325	\ рддреБ
-301	\ рддреБрдЭ
-274	\ рддреВ\ рд
584	\ рддреЗ
357	\ рддреЗрд
-143	\ рддреЗрде
-231	\ рддреЗрд╡
-501	\ рддреЛ\ рд
417	\ рддреНрд
-975	\ рдерд╛рд╕
-3061	\ рдереНрд╡
3334	\ рджр
1288	\ рджрд
-338	\ рджрд┐рд╕
2046	\ рджре
-973	\ рджреБред
392	\ рджреГрд
604	\ рджреЗрд
326	\ рджреЗрд╡
510	\ рджреНрд
361	\ рджреНрд╡
754	\ рдзр
562	\ рдзрд
5038	\ рди
798	\ рди\ рд
4192	\ рдир
3634	\ рдирд
-612	\ рдирдВ\ рд
527	\ рдирдЧрд░
1123	\ рдирд╛рд
495	\ рдирд╛рдо
1388	\ рдирд┐рд
697	\ рдирд┐рд░
559	\ рдире
-145	\ рдиреНрд╣
9891	\ рдкр
3355	\ рдкрд
-231	\ рдкрдбр
-256	\ рдкрдг\ рд
-225	\ рдкрдпрд▓
-520	\ рдкрд░\ рд
1208	\ рдкрд░р
821	\ рдкрд░рд
428	\ рдкрд░рд┐
352	\ рдкрд░реН
-460	\ рдкрд╣
-280	\ рдкрд╣р
-453	\ рдкрд╣рд╛
719	\ рдкрд╛рд
-288	\ рдкрд╛рд╣
-151	\ рдкрд┐рде
6535	\ рдкре
973	\ рдкреБрд
430	\ рдкреБрд░
506	\ рдкреВрд
344	\ рдкреВрд░
-235	\ рдкреМрдб
4706	\ рдкреНрд░
1811	\ рдмр
1014	\ рдмрд
344	\ рдмрд╣р
-301	\ рдмрд╛\ р
-2853	\ рдмрд╛ред
797	\ рдмре
-178	\ рдмреЛрд▓
339	\ рдмреНрд░
3498	\ рднр
2840	\ рднрд
1310	\ рднрд╡р
1175	\ рднрд╡рд
705	\ рднрд╡рдд
989	\ рднрд╛рд
496	\ рднрд╛рд░
658	\ рднре
-340	\ рднреА\ рд
4814	\ рдор
3839	\ рдорд
-141	\ рдордЧ\ рд
888	\ рдордгреН
580	\ рдордир
456	\ рдордире
320	\ рдордиреН
764	\ рдорд╣р
680	\ рдорд╣рд
408	\ рдорд╣рд╛
598	\ рдорд╛рд
-491	\ рдорд╛рдЭ
-186	\ рдорд┐рд│
975	\ рдоре
321	\ рдореБрд
-311	\ рдореБрд▓
-2663	\ рдореЗрдВ
2289	\ рдпр
1535	\ рдпрд
-184	\ рдпрд╣ре
-483	\ рдпрд╛ред
754	\ рдпре
352	\ рдпреБрд
-293	\ рдпреЗрдХ
-168	\ рдпреЗрде
2125	\ рд░р
1885	\ рд░рд
-265	\ рд░рд╣рд▓
-345	\ рд░рд╣реЗ
1273	\ рд░рд╛рд
864	\ рд░рд╛рдЬ
940	\ рд▓р
654	\ рд▓рд
-387	\ рд▓рд╛рдЧ
-265	\ рд▓реЛрдЧ
-454	\ рд╡\ рдЙрд
-165	\ рд╡\ рддре
-301	\ рд╡\ рд╕ре
7685	\ рд╡р
6437	\ рд╡рд
1717	\ рд╡рд░реН
640	\ рд╡рд╛
414	\ рд╡рд╛рд
3015	\ рд╡рд┐рд
473	\ рд╡рд┐рдж
531	\ рд╡рд┐рд╢
374	\ рд╡рд┐рд╖
1249	\ рд╡ре
334	\ рд╡реЗрд
395	\ рд╡реНрд
334	\ рд╡реНрдп
-276	\ рд╡реНрд╣
3166	\ рд╢р
1977	\ рд╢рд
-243	\ рд╢рд╣рд░
443	\ рд╢рд╛рд
649	\ рд╢рд┐рд
329	\ рд╢рд┐рд╡
1190	\ рд╢ре
820	\ рд╢реНрд
681	\ рд╢реНрд░
13961	\ рд╕р
8193	\ рд╕рд
676	\ рд╕рдВрд
366	\ рд╕рдВрд╕
736	\ рд╕рдГ
637	\ рд╕рдГ\ рд
-276	\ рд╕рдЧрд│
907	\ рд╕рдиреН
-311	\ рд╕рдлреВ
1408	\ рд╕рдор
652	\ рд╕рдорд
756	\ рд╕рдоре
466	\ рд╕рдореН
972	\ рд╕рд░реН
443	\ рд╕рд╣
1508	\ рд╕рд╛рд
855	\ рд╕рд╛рдз
-101	\ рд╕рд┐рдб
5770	\ рд╕ре
499	\ рд╕реБрд
-1364	\ рд╕реЗ\ рд
4467	\ рд╕реНрд
759	\ рд╕реНрде
778	\ рд╕реНрдо
1132	\ рд╕реНрдп
1198	\ рд╕реНрд╡
957	\ рд╣р
713	\ рд╣рд
-238	\ рд╣реА\ рд
-260	\ рд╣реЗрдВ
-399	\ рд╣реЛ\ рд
-264	\ рд╣ред
3980	\ ре
2106	\ ред
-472	\ ред\ рд
650	\ рее
508	\ резре
-444	\ ремрейрео
618	\ тА
-274	\ тАв\ рд
378	"\ рд
380	"рд
453	(рд
-385	(рдЕрдВ
-385	(рдЕрдВрдЧ
427	)\ р
412	)\ рд
-171	)\ рдЫрдЧре
3583	,\ р
3536	,\ рд
341	,\ рд╕р
1125	-рд
-317	.\ рддрд╛рд
-146	.\ рддреБрд
-248	.\ рддреЗ
-152	.\ рддреЗ\ р
-484	.\ рддреНрд
-140	.\ рдкрдг\ р
-219	.\ рдоре
-150	.\ рдпрд╛
-254	.\ рд╣реНрд
-157	.рд╕.\ р
-455	.тА
-401	.тАЭ
939	:\ р
899	:\ рд
927	=\ рд
-140	А\ \ р
-135	А\ \ рднр
-135	А\ \ рднрд╛р
2164	А\ р
2134	А\ рд
-167	А\ рдЖрдгрд
-234	А\ рдЖрдире
-208	А\ рдЖрд╣ре
1044	А\ рдХре
1017	А\ рдХреИрд
-127	А\ рдЦрд
-119	А\ рдЦрдГре
-199	А\ рддрд╣рд
-166	А.\ рддр
374	АЩ\ 
345	АЩ\ р
8768	Ард
849	АрдХ
636	АрдХре
421	АрдХреГ
-155	АрдЪ\ рд
-185	АрдЪреНрдп
1894	Ардд
702	Арддрд
1092	АрддреН
771	Арди
589	Ардирд
387	Ардк
415	Ардо
1284	Ардп
1082	Ардпрд
998	Ард░
473	Ард░рд
519	Ард░ре
391	Ард░реН
-186	Ард▓.\ р
-702	Ард▓рдпрд╛
592	Ард╡
497	Ард╡рд
-147	Ард╣реА\ рд
-156	Б\ \ рдХр
-354	Б\ \ рдЫр
-290	Б\ \ рдЫреНр
2117	Б\ р
2065	Б\ рд
-297	Б\ рдЦрдБрд
-925	Б\ рдЦрдГре
-667	Б\ рдЫрдЧре
-160	Б\ рдЬрд┐рд
-207	Б\ рдерд
-203	Б\ рдерд╛рд
-388	Б\ рджреБре
-479	Б\ рдпрд╛ре
13573	Брд
594	БрдВ
566	БрдВ\ рд
566	БрдГ
348	БрдГ\ рд
-108	БрдЗ
-700	БрдЙ
-700	БрдЙ\ рд
-164	БрдЙ\ рдЬрд
-164	БрдЙ\ рднрд
-372	БрдЙ\ рдорд
821	БрдХ
711	БрдХре
629	БрдХреН
483	БрдХреНрдд
490	БрдЦ
336	БрдЧ
-420	БрдЧреБ\ рд
-611	БрдЧреНрд╡
-198	БрдЭреНрдп
-143	Брдвре
365	Брдг
1051	Брдд
-450	БрддреЗрдЧ
665	БрддреН
414	БрддреНрд░
886	Брдж
749	БрджреН
507	БрджреНрдз
834	Брди
573	Брдирд
660	Брдк
385	Брдкре
823	Брдо
358	Брдорд
-326	БрдордЪ
-192	БрдордЪреН
-700	Брдорд╛рдБ
458	Брдоре
408	БрдореН
2717	Брд░
-171	Брд░\ рдЬрд
865	Брд░рд
407	Брд░рд╛
1800	Брд░ре
629	Брд░реБ
993	Брд░реН
543	Брд░реНрд╡
389	Брд▓
-167	Брд▓рд╛\ рд
408	Брд╡
371	Брд╡рд
730	Брд╖
417	Брд╖реН
367	Брд╕
1030	Бред
-490	Бред\ рдере
-404	В\ =\ 
-403	В\ =\ рд
15888	В\ р
15787	В\ рд
2038	В\ рдХр
910	В\ рдХрд
339	В\ рдХрд░ре
1128	В\ рдХре
572	В\ рдХреГрд
-1481	В\ рдЦред
-909	В\ рдЦред\ 
-445	В\ рдЦред\ \ 
-464	В\ рдЦред\ р
406	В\ рдЧр
503	В\ рдЪ\ р
-499	В\ рдЫрдЧре
-462	В\ рдЫреНрд
458	В\ рдЬр
761	В\ рддр
464	В\ рддрд
750	В\ рджр
449	В\ рджре
811	В\ рдир
705	В\ рдирд
333	В\ рдирд┐рд
2298	В\ рдкр
604	В\ рдкрд
1694	В\ рдкре
1408	В\ рдкреНрд
629	В\ рднр
528	В\ рднрд
654	В\ рдор
528	В\ рдорд
447	В\ рдпр
329	В\ рд░р
-748	В\ рд╡\ рд
-445	В\ рд╡\ рдЙр
-291	В\ рд╡\ рд╕р
1346	В\ рд╡р
1119	В\ рд╡рд
648	В\ рд╡рд┐рд
636	В\ рд╢р
407	В\ рд╢рд
1958	В\ рд╕р
1149	В\ рд╕рд
809	В\ рд╕ре
530	В\ рд╕реНрд
473	В,\ 
467	В,\ р
7646	Врд
-766	ВрдХ\ рд
-311	ВрдХрдгреА
-1441	ВрдХрд┐рдк
-289	ВрдЧреБ\ рд
-326	ВрдЪрд╛\ рд
-297	ВрдЪреА\ рд
-510	ВрдЪреЗ
-262	ВрдЪреЗ\ рд
-321	ВрдЪреЛ
-301	ВрдЪреЛ\ рд
-596	ВрдЬрд╛рдЧ
1047	Врдб
1018	Врдбрд░
1016	Врдбрд░\ рд
-311	Врдг\ рд
662	Врдд
-230	Врдд\ рдЖрд
386	Врддрд
-179	Врддрд░\ рд
-336	Врддрд▓реН
-1754	Врди\ рд
-228	Врди\ рддре
-732	ВрдиреА\ рд
509	Врдк
-235	ВрдпрдЪ
1539	Врд░
1314	Врд░ре
1022	Врд░реН
398	Врд░реНрд╡
-152	Врд╡рдГ
-151	Врд╡рдГрдЧ
-576	Врд╡рдЧ
-576	Врд╡рдЧреБ
488	Врд╢
352	Врд╢рд
833	Врд╕
603	Врд╕реН
431	Врд╕реНрдХ
384	Врд╣рд
-291	Г\ \ рдЦр
-291	Г\ \ рдЦрдГр
19416	Г\ р
18773	Г\ рд
2466	Г\ рдЕрд
407	Г\ рдЕрдкрд
745	Г\ рдЕрд╕ре
910	Г\ рдЖрд
768	Г\ рдЗрд
465	Г\ рдЗрддрд
355	Г\ рдЙрд
684	Г\ рдПрд
1158	Г\ рдХр
678	Г\ рдХрд
480	Г\ рдХре
332	Г\ рдЧр
326	Г\ рдЪ\ р
502	Г\ рдЬр
322	Г\ рдЬрд
808	Г\ рддр
583	Г\ рддрд
476	Г\ рджр
337	Г\ рджре
587	Г\ рдир
500	Г\ рдирд
1679	Г\ рдкр
617	Г\ рдкрд
1062	Г\ рдкре
653	Г\ рдкреНрд
369	Г\ рдмр
721	Г\ рднр
605	Г\ рднрд
827	Г\ рдор
652	Г\ рдорд
344	Г\ рд░р
1016	Г\ рд╡р
804	Г\ рд╡рд
446	Г\ рд╡рд┐рд
553	Г\ рд╢р
333	Г\ рд╢рд
2509	Г\ рд╕р
1730	Г\ рд╕рд
420	Г\ рд╕рдире
779	Г\ рд╕ре
538	Г\ рд╕реНрд
641	Г\ ре
971	Г,\ 
966	Г,\ р
5689	Грд
-305	ГрдЧреБ\ рд
2894	Грдд
1619	Грддрд
490	Грддрд╡
1250	Грддре
847	ГрддреН
342	ГрддреНрдп
-387	Грдпрд╛
-293	Грдпрд╛рдЧ
520	Грд╢
903	Грд╖
796	Грд╖реН
393	Грд╖реНрдг
392	Грд╣
664	Гре
653	Гред
421	Гред\ рд
-1250	Гред\ рдере
14362	Ерд
-396	ЕрдВрдЧреН
-245	ЕрдЙ
-245	ЕрдЙрд░
364	ЕрдХ
1303	Ердд
371	Ерддрд
834	ЕрддреН
607	ЕрддреНрд░
742	Ердз
524	Ердзрд
461	Ердзрд┐
1769	Ерди
401	Ердирд
1367	Ердире
336	ЕрдиреБ
797	ЕрдиреН
398	ЕрдиреНрдп
1573	Ердк
1434	Ердкрд
1204	Ердкрд┐
1095	Ердкрд┐\ рд
814	Ердн
727	Ерднрд
432	Ерднрд╡
349	Ерднрд╡рдд
333	Ердп
428	Ерд░
339	Ерд░ре
-138	Ерд▓реНрдо
554	Ерд╡
508	Ерд╡рд
-311	Ерд╢реЗрдВ
4467	Ерд╕
-207	Ерд╕рд▓
-305	Ерд╕реЗ\ рд
4322	Ерд╕реН
2793	Ерд╕реНрдд
556	Ерд╕реНрдо
869	Ерд╕реНрдп
386	Ж\ р
382	Ж\ рд
5082	Жрд
634	Жрдир
-1829	ЖрдиреА\ рд
434	ЖрдиреНрдж
-464	Жрдкрд▓
-301	Жрдкрд▓реН
-456	Жрдкрд╛рд▓
-213	ЖрдореНрд╣
476	Жрд░
326	Жрд░рд
-149	Жрд▓реЗ
-311	Жрд╢рд┐рд▓
1260	Жрд╕
-470	Жрд╕рдд
-424	Жрд╕рддрд╛
-281	Жрд╕рд╛.\ р
-276	Жрд╕рд╛рдд
928	Жрд╕реА
915	Жрд╕реАрдд
-1529	Жрд╣реЗ
-227	Жрд╣реЗ\ рд
-441	Жрд╣реЗ.\ р
-326	Жрд╣реЗрдд
6935	З\ р
6520	З\ рд
573	З\ рдЕрд
-235	З\ рдЖрдгрд
-341	З\ рдЖрд╣ре
359	З\ рдПрд
339	З\ рдХр
354	З\ рддр
479	З\ рдкр
-170	З\ рдореНрд
669	З\ рд╡рд
924	З\ рд╕р
443	З\ рд╕рд
481	З\ рд╕ре
394	З\ рд╕реНрд
416	З\ ре
-394	З.\ рддр
-172	З.\ рддреНр
-158	З.рд╕.\ 
19009	Зрд
-155	ЗрдБ
-124	ЗрдБ\ рд
-240	ЗрдВ\ рдЖрд
-273	ЗрдВ\ рд╕ре
-270	ЗрдВ.\ р
-274	ЗрдВрдЪ
-220	ЗрдВрдЪ\ рд
-287	ЗрдВрдд
337	ЗрдГ
-215	ЗрдК
-146	ЗрдКрди
-141	ЗрдКрди\ рд
474	ЗрдХ
-294	ЗрдХреНрд╡
1117	ЗрдЧ
-851	ЗрдЧреБ\ рд
1021	ЗрдЧреЛ
1016	ЗрдЧреЛрд░
-281	ЗрдЪ\ рд
-396	ЗрдЬреА
-191	ЗрдЬреА\ рд
-378	ЗрдЬреНрдп
712	Зрдг
568	Зрдг\ рд
-151	Зрдд.\ р
4680	Зрддр
2980	Зрддрд
2643	Зрддрд┐
2141	Зрддрд┐\ рд
1701	Зрддре
1511	ЗрддреН
1225	ЗрддреНрд
778	ЗрддреНрдп
393	ЗрддреНрд░
1182	Зрдж
1058	Зрджр
944	Зрджрд
2372	Зрди
1451	Зрди\ рд
832	Зрдир
524	Зрдире
437	ЗрдиреНрд
376	ЗрдиреНрдж
387	Зрдпр
328	Зрдпрд
-454	Зрд▓рд┐рдЧ
-341	Зрд▓реЗ\ рд
-214	Зрд▓реЗрдЧ
-298	Зрд▓реЗрдЬ
1683	Зрд╡
547	Зрд╡\ рд
877	Зрд╡рд
-385	Зрд╡реНрд╣
1524	Зрд╢
-407	Зрд╢\ рд░рд
888	Зрд╢рд
613	Зрд╢ре
2070	Зрд╖
837	Зрд╖рд
524	Зрд╖рд╛
370	Зрд╖рд╛рдВ
1225	Зрд╖ре
955	Зрд╖реБ
890	Зрд╖реБ\ рд
3414	Ирд
547	ИрдГ
496	ИрдГ\ рд
1139	Ирд▓
1017	Ирд▓рдВ
1016	Ирд▓рдВрдб
439	Ирд╡
-164	Й\ рдЬрд
-164	Й\ рдЬрд╛рд
-165	Й\ рднрд
-164	Й\ рднрд╛рд
2537	Йрд
601	Йрдд
589	ЙрддреН
345	ЙрддреНрдд
332	Йрдж
816	Йрдк
804	Йрдкрд
-226	Крди\ рд
521	Л\ рд
7319	Лрд
-513	ЛрдВ\ рд
-296	ЛрдВрдХрдг
-329	ЛрдВрдп
480	ЛрдГ
463	ЛрдГ\ рд
487	ЛрдХ
-549	ЛрдХрд╛рдВ
741	ЛрдЧ
456	ЛрдЧрд
-145	Лрда
-116	Лрдбрд╝
-114	Лрдбрд╝рд╛
949	Лрдд
387	Лрддрд
338	Лрддрд┐
561	Лрддре
-191	ЛрддреЗ.\ р
499	ЛрддреН
405	Лрдж
370	Лрдк
-449	ЛрдкреЗрд▓
1224	Лрд░
1017	Лрд░реА
1017	Лрд░реА\ рд
734	М\ р
704	М\ рд
869	Мрд
-188	Мрдбрд╝
-187	Мрдбрд╝реА
406	Н\ =
363	Н\ =\ 
363	Н\ =\ рд
12330	Н\ р
11622	Н\ рд
2998	Н\ рдЕрд
411	Н\ рдЕрдкрд
821	Н\ рдЕрд╕ре
1183	Н\ рдЖрд
911	Н\ рдЗрд
531	Н\ рдЗрддрд
489	Н\ рдЙрд
569	Н\ рдПрд
526	Н\ рдХр
-186	Н\ рдЦрдГре
-280	Н\ рдЧрдврд
-366	Н\ рдЬреБрд
338	Н\ рддр
325	Н\ рдирд
639	Н\ рдкр
370	Н\ рдкре
425	Н\ рдор
368	Н\ рдорд
464	Н\ рд╡р
352	Н\ рд╡рд
689	Н\ рд╕р
448	Н\ рд╕рд
709	Н\ ре
520	Н,\ 
512	Н,\ р
113012	Нрд
1727	НрдХ
877	НрдХрд
837	НрдХре
489	НрдХреГ
460	НрдХреГрдд
2034	НрдЧ
1321	НрдЧрд
686	НрдЧре
1781	НрдЪ
323	НрдЪ\ рд
1296	НрдЪрд
485	НрдЪрд┐
586	НрдЫ
525	НрдЫрд
692	НрдЬ
491	НрдЬрд
1329	НрдЮ
1165	НрдЮрд
943	НрдЮрд╛
491	НрдЮрд╛рди
1583	НрдЯ
1027	НрдЯрд
524	НрдЯре
343	НрдЯреН
685	Нрда
544	Нрдард
1947	Нрдб
-715	Нрдб\ рд░рд
1726	Нрдбрд
1129	Нрдбрд▓
552	Нрдбрд▓рд╕
1712	Нрдг
1354	Нрдгрд
382	Нрдгрд╛
17694	Нрдд
-321	Нрдд\ рд░рд
12464	Нрддрд
598	НрддрдВ
573	НрддрдВ\ рд
1119	НрддрдГ
589	НрддрдГ\ рд
756	Нрддрдо
438	НрддрдореН
1111	Нрддрд░
367	Нрддрд░рдВ
694	Нрддрд╡
861	Нрддрд╛
5696	Нрддрд┐
959	Нрддрд┐\ рд
393	Нрддрд┐\ ре
323	Нрддрд┐рдГ
851	Нрддрд┐ред
5067	Нрддре
1985	НрддреБ
1017	НрддреБред
734	НрддреЗ
1697	НрддреН
974	НрддреНрд░
383	НрддреНрд╡
3284	Нрде
2998	Нрдерд
374	НрдердВ
335	НрдердВ\ рд
1109	Нрдерд╛
517	Нрдерд╛рди
702	Нрдерд┐
593	Нрдерд┐рдд
3237	Нрдж
1596	Нрджрд
543	Нрджрд┐
345	Нрджрд┐рд░
1607	Нрджре
1060	НрджреН
986	НрджреНрд░
2693	Нрдз
2149	Нрдзрд
490	Нрдзрд╛
510	Нрдзре
2047	Нрди
1458	Нрдирд
430	Нрдирд╛
559	Нрдире
1767	Нрдк
1297	Нрдкрд
-298	Нрдкрддрд╛
461	Нрдкре
578	Нрдм
466	Нрдмрд
709	Нрдн
489	Нрднрд
5461	Нрдо
3978	Нрдорд
452	Нрдордг
1030	Нрдорд╛
1006	Нрдорд┐
640	Нрдорд┐рди
715	Нрдоре
-138	НрдореЛрдб
26956	Нрдп
11261	Нрдп\ рд
926	Нрдп\ рдЕрд
1171	Нрдп\ рдПрд
357	Нрдп\ рдХрд
638	Нрдп\ рдХре
-446	Нрдп\ рдере
329	Нрдп\ рдирд
405	Нрдп\ рдкрд
866	Нрдп\ рдкре
683	Нрдп\ рдорд
487	Нрдп\ рд╡рд
1388	Нрдп\ рд╕рд
359	Нрдп\ рд╕ре
12781	Нрдпрд
951	НрдпрдВ
874	НрдпрдВ\ рд
779	НрдпрдГ
629	НрдпрдГ\ рд
596	НрдпрдХ
320	НрдпрдХреН
1670	Нрдпрдд
898	НрдпрддреЗ
956	Нрдпрди
833	НрдпрдиреН
378	Нрдпрдк
1224	Нрдпрдо
665	НрдпрдореН
383	Нрдпрд╡
935	Нрдпрд╕
690	Нрдпрд╕реН
3818	Нрдпрд╛
321	Нрдпрд╛рдВ
736	Нрдпрд╛рдГ
353	Нрдпрд╛рди
2274	Нрдпре
377	НрдпреБ
996	НрдпреЗ
-765	НрдпреЗрд▓
361	НрдпреЛ
18369	Нрд░
941	Нрд░\ рд
13641	Нрд░рд
457	Нрд░рдВ
394	Нрд░рдВ\ рд
634	Нрд░рдГ
565	Нрд░рдГ\ рд
459	Нрд░рдХ
1152	Нрд░рдд
648	Нрд░рддрд┐
693	Нрд░рдж
320	Нрд░рджреЗ
320	Нрд░рди
1107	Нрд░рдо
361	Нрд░рдореН
482	Нрд░рдп
604	Нрд░рд╡
1021	Нрд░рд╕
349	Нрд░рд╕рд┐
412	Нрд░рд╕реН
567	Нрд░рд╣
3087	Нрд░рд╛
-270	Нрд░рд╛рдП
339	Нрд░рд╛рдг
737	Нрд░рд╛рдк
1145	Нрд░рд┐
470	Нрд░рд┐рдп
3662	Нрд░ре
834	Нрд░реА
1818	Нрд░реЗ
1016	Нрд░реЗрдЧ
788	Нрд▓
456	Нрд▓рд
8739	Нрд╡
-1040	Нрд╡\ рдерд
-476	Нрд╡\ рдирд
7281	Нрд╡рд
384	Нрд╡рдВ
370	Нрд╡рдВ\ рд
-291	Нрд╡рдГ\ \ р
-297	Нрд╡рдГрдп
675	Нрд╡рдд
518	Нрд╡рди
438	Нрд╡рдиреН
373	Нрд╡рдо
368	Нрд╡рдп
487	Нрд╡рд░
367	Нрд╡рд╕
2326	Нрд╡рд╛
877	Нрд╡рд╛\ рд
365	Нрд╡рд┐
1294	Нрд╡ре
770	Нрд╡реЗ
619	Нрд╢
534	Нрд╢рд
338	Нрд╢рди
4433	Нрд╖
1023	Нрд╖\ рд
1016	Нрд╖\ рдЕрд
2031	Нрд╖рд
463	Нрд╖рд┐
1366	Нрд╖ре
854	Нрд╖реЗ
340	Нрд╖реЗрдд
327	Нрд╖реН
901	Нрд╕
519	Нрд╕рд
370	Нрд╕ре
-345	Нрд╣рдгрд╛
-340	Нрд╣рдгреВ
-283	Нрд╣рд│
-243	Нрд╣рд│реН
-460	Нрд╣рд╛\ рд
944	Нре
926	Нред
654	Нред\ рд
-164	Нр┤
461	НтА
5392	Прд
1815	ПрдХ
-552	ПрдХ\ рдЕрд
-1709	ПрдХ\ рд╕рд
1747	ПрдХрд
1090	ПрдХрд╕
1082	ПрдХрд╕реН
-451	ПрдЧ
-441	ПрдЧреЛ
-438	ПрдЧреЛ\ рд
1492	Прдд
1239	Прддрд
481	Прддрдд
479	ПрддрддреН
325	Прддрд╕
325	Прддрд╕реН
1554	Прд╡
1046	Прд╡\ рд
358	Прд╖
333	Прд╖рд
-410	Фрд░\ рд
-549	Х\ рдЕрдзрд
-244	Х\ рдЬр
-253	Х\ рд▓рд╛рд
14610	Хрд
747	ХрдВ
718	ХрдВ\ рд
844	ХрдГ
738	ХрдГ\ рд
-308	ХрдбреЗ
-291	ХрдбреЗ\ рд
-229	ХрдгреА\ рд
449	Хрде
374	Хрдерд
350	Хрди
497	Хрдо
329	ХрдореН
2413	Хрд░
707	Хрд░рд
1683	Хрд░ре
1287	Хрд░реН
375	Хрд░реНрдд
518	Хрд░реНрдо
455	Хрд▓
-450	Хрд▓\ рднрд
1746	Хрд╕
1630	Хрд╕реН
1531	Хрд╕реНрдп
4227	Хрд╛
4047	Хрд╛рд
-380	Хрд╛рдВрди
-232	Хрд╛рдВрдп
394	Хрд╛рдГ
360	Хрд╛рдГ\ рд
350	Хрд╛рди
1287	Хрд╛рд░
570	Хрд╛рд▓
-260	Хрд╛рд╣
-258	Хрд╛рд╣реА
862	Хрд┐
772	Хрд┐рд
-1449	Хрд┐рдкрд╛
13407	Хре
1202	ХреБ
1197	ХреБрд
543	ХреБрд░
433	ХреБрд░реН
2451	ХреГ
2448	ХреГрд
1925	ХреГрдд
446	ХреГрддрд╡
413	ХреГрддреН
494	ХреГрд╖
430	ХреГрд╖реН
423	ХреЖ
402	ХреЖрди
401	ХреЖрдиреН
1183	ХреЗ
323	ХреЗ\ рд
834	ХреЗрд
-213	ХреЗрд▓реА
-399	ХреЗрд▓реЗ
1176	ХреИ
1172	ХреИрд
1041	ХреИрд▓
1016	ХреИрд▓рдВ
391	ХреЛ
359	ХреЛрд
-303	ХреЛрдВрдХ
6036	ХреН
5908	ХреНрд
1665	ХреНрдд
381	ХреНрддрд┐
339	ХреНрдп
1000	ХреНрд░
2508	ХреНрд╖
412	ХреНрд╖рд┐
470	ХреНрд╖реЗ
1365	Црд
-635	ЦрдБ
-611	ЦрдБрдЧ
-611	ЦрдБрдЧреН
-311	Црд╛рддреА
507	Цре
371	ЦреН
355	ЦреНрдп
-2057	Цред
-451	Цред\ \ р
-445	Цред\ \ рдер
-750	Цред\ рд
-217	Цред\ рдере
-450	Цред\ рд╕рд
6188	Чрд
-226	ЧрдЗ
-149	Чрдв\ рдЬрд
-145	Чрдв\ рдорд
860	Чрдд
663	Чрддрд
373	Чрдо
1101	Чрд░
822	Чрд░рд
327	Чрд░рдГ
-242	Чрд│реНрдп
744	Чрд╛
706	Чрд╛рд
6275	Чре
340	ЧреА
820	ЧреБ
-786	ЧреБ\ \ р
-156	ЧреБ\ \ рдХр
-292	ЧреБ\ \ рдЫр
-245	ЧреБ\ рдЖрд
-480	ЧреБ\ рдЙрд
-1251	ЧреБ\ рдЦрд
-115	ЧреБ\ рдЦре
-711	ЧреБ\ рдЧрд
-654	ЧреБ\ рдЫрд
-231	ЧреБ\ рддрд
-217	ЧреБ\ рддре
-206	ЧреБ\ рдерд
-365	ЧреБ\ рджре
-270	ЧреБ\ рднрд
-147	ЧреБ\ рдорд
-495	ЧреБ\ рдпрд
-1239	ЧреБ\ рд╕рд
811	ЧреБрд
-1289	ЧреВ\ рд
-451	ЧреВ\ рдЦре
-312	ЧреВ\ рдЧрд
-157	ЧреВ\ рдирд
-119	ЧреВ\ рдорд
332	ЧреГ
328	ЧреГрд╣
379	ЧреЗ
1497	ЧреЛ
1477	ЧреЛрд
-328	ЧреЛрдВрдп
1041	ЧреЛрд░
1016	ЧреЛрд░реА
2682	ЧреН
2628	ЧреНрд
1975	ЧреНрд░
1111	ЧреНрд░реЗ
-597	ЧреНрд╡рдГ
746	Шрд
-160	ШреЗрдд
349	Щ\ р
342	Щ\ рд
2119	ЩреН
2097	ЩреНрд
534	ЩреНрдХ
1362	ЩреНрдЧ
1994	Ъ\ р
1937	Ъ\ рд
4689	Ърд
-246	Ърдб
322	Ърдд
773	Ърди
578	Ърд░
401	Ърд░рд
629	Ърд╛
619	Ърд╛рд
1485	Ърд┐
1470	Ърд┐рд
885	Ърд┐рдд
568	Ърд┐рддреН
1744	Ъре
329	ЪреЗ
322	ЪреЗрд
-805	ЪреЗрдВ
-751	ЪреЗрдВ\ рд
-397	ЪреЗрд░\ рд
962	ЪреН
927	ЪреНрд
566	ЪреНрдЫ
-150	ЪреНрд╡
638	Ырд
-3556	ЫрдЧре
-2212	ЫрдЧреБ
-2159	ЫрдЧреБ\ рд
-1343	ЫрдЧреВ
-1282	ЫрдЧреВ\ рд
-803	ЫреНрдп
-766	ЫреНрдпреЗ
5265	Ьрд
1310	Ьрди
891	Ьрдирд
466	Ьрдирд╛
410	Ьрдире
410	Ьрдп
351	Ьрдпрд
345	Ьрд▓
-152	Ьрд╡рд│
1312	Ьрд╛
1163	Ьрд╛рд
-597	Ьрд╛рдЧреБ
370	Ьрд╛рдд
-320	Ьрд╛рд▓реН
325	Ьрд┐
3798	Ьре
533	ЬреА
478	ЬреАрд
413	ЬреАрд╡
-374	ЬреБрдЧреБ
2681	ЬреН
2657	ЬреНрд
1321	ЬреНрдЮ
943	ЬреНрдЮрд╛
1116	ЬреНрдп
-446	Эрд╛рд▓
-188	Эрд╛рд▓реЗ
-144	ЭреЗ\ рд
-504	ЭреНрдп
-504	ЭреНрдпрд╛
1174	Юрд
946	Юрд╛
898	Юрд╛рд
492	Юрд╛рди
1168	Юре
1062	ЮреН
1056	ЮреНрд
718	ЮреНрдЪ
2180	Ярд
505	ЯрдХ
429	ЯрдХрд
377	Ярд╛
321	Ярд╛рд
332	Ярд┐
1082	Яре
-117	ЯреА\ рдЦрд
667	ЯреН
575	ЯреНрд
835	ард
3355	брд
-233	брдЯ
-444	брдпрд╛\ ре
1049	брд░
1016	брд░\ рд
-2210	брд░\ рдХрд
1016	брд░\ рд╕ре
1139	брд▓
-484	брд▓\ рднрд
997	брд▓рд
-1098	брд▓рдпрд╛
553	брд▓рд╕
552	брд▓рд╕реН
-324	брд╝ре
-195	брд╝реА
-191	брд╝реА\ рд
-101	брд┐рдкрд┐
523	бре
-181	бреВрди\ рд
-149	в\ рдЬрд
-145	в\ рдорд
-145	в\ рдордгре
1454	г\ р
1441	г\ рд
808	г\ рд╡рд
780	г\ рд╡рд░ре
6380	грд
720	грдВ
657	грдВ\ рд
362	грдГ
496	грдо
371	грдореН
376	грд╕
1916	грд╛
1808	грд╛рд
441	грд╛рдВ
418	грд╛рдВ\ рд
-257	грд╛рд░\ рд
-142	грд╛рд▒
-142	грд╛рд▒реН
-279	грд╛рд▓рд╛
1058	грд┐
554	грд┐\ рд
392	грд┐рд
3512	гре
345	греА
-329	греВрди\ рд
475	греЗ
-373	греЗрдВ
-317	греЗрдВ\ рд
2339	греН
2315	греНрд
1871	греНрдб
1129	греНрдбрд▓
-451	д\ \ рдер
-450	д\ \ рдереНр
2529	д\ р
2470	д\ рд
449	д\ рдЕрд
-219	д\ рдЖрд╣ре
-253	д\ рдХреЗ\ р
380	д\ рддр
-2074	д\ рдере
-1993	д\ рдереНрд
-452	д\ рд╕рдХрд
-700	дБрдЙ\ р
-164	дБрдЙ\ рдЬр
-164	дБрдЙ\ рднр
-372	дБрдЙ\ рдор
-611	дБрдЧреНрд
16035	дВ\ 
-403	дВ\ =
-403	дВ\ =\ рд
15848	дВ\ р
2037	дВ\ рдХр
408	дВ\ рдХрд░р
572	дВ\ рдХреГр
-452	дВ\ рдЦред\ 
406	дВ\ рдЧр
795	дВ\ рдЪ
514	дВ\ рдЪ\ 
-498	дВ\ рдЫрдЧр
-462	дВ\ рдЫреНр
458	дВ\ рдЬр
760	дВ\ рддр
750	дВ\ рджр
1066	дВ\ рди
810	дВ\ рдир
333	дВ\ рдирд┐р
2298	дВ\ рдкр
1408	дВ\ рдкреНр
629	дВ\ рднр
650	дВ\ рдор
447	дВ\ рдпр
329	дВ\ рд░р
-453	дВ\ рд╡\ 
-445	дВ\ рд╡\ рдЙ
1344	дВ\ рд╡р
646	дВ\ рд╡рд┐р
636	дВ\ рд╢р
1957	дВ\ рд╕р
530	дВ\ рд╕реНр
478	дВ,
472	дВ,\ 
463	дВ,\ рд
-449	дВ.\ 
-416	дВ.\ рд
3385	дВрд
-665	дВрдХ\ р
-315	дВрдХрдгре
-227	дВрдЧреБ\ р
-316	дВрдЪрд╛\ р
-289	дВрдЪреА\ р
-250	дВрдЪреЗ\ р
-261	дВрдЪреЗрд
-298	дВрдЪреЛ\ р
1021	дВрдбрд
1016	дВрдбрд░\ р
-2193	дВрдд\ р
-222	дВрдд\ рдЖр
-184	дВрддрд░\ р
-596	дВрддрд▓ре
-967	дВрдирд╛\ р
-737	дВрдиреА\ р
-515	дВрдп\ р
-151	дВрд╡рдГрд
-576	дВрд╡рдЧре
476	дВрд╢р
349	дВрд╢рд
806	дВрд╕р
596	дВрд╕ре
587	дВрд╕реНрд
333	дВрд╣рд
20182	дГ\ 
-291	дГ\ \ рдЦ
-291	дГ\ \ рдЦрдГ
19411	дГ\ р
2466	дГ\ рдЕр
428	дГ\ рдЕрдкр
767	дГ\ рдЕрд╕р
910	дГ\ рдЖр
418	дГ\ рдЖрд╕р
768	дГ\ рдЗр
629	дГ\ рдЗрддр
355	дГ\ рдЙр
684	дГ\ рдПр
1158	дГ\ рдХр
332	дГ\ рдЧр
619	дГ\ рдЪ
341	дГ\ рдЪ\ 
502	дГ\ рдЬр
808	дГ\ рддр
476	дГ\ рджр
732	дГ\ рди
587	дГ\ рдир
1679	дГ\ рдкр
653	дГ\ рдкреНр
368	дГ\ рдмр
721	дГ\ рднр
328	дГ\ рднрд╡р
827	дГ\ рдор
344	дГ\ рд░р
1016	дГ\ рд╡р
446	дГ\ рд╡рд┐р
553	дГ\ рд╢р
2509	дГ\ рд╕р
435	дГ\ рд╕рдир
538	дГ\ рд╕реНр
999	дГ,
971	дГ,\ 
949	дГ,\ рд
840	дГр
-309	дГрдЧре
-306	дГрдЧреБ\ р
-316	дГрдпрд╛рд
664	дГре
424	дГред\ р
-1250	дГред\ рдер
14355	дЕрд
-245	дЕрдЙрд
364	дЕрдХр
1248	дЕрддр
371	дЕрддрд
877	дЕрддре
834	дЕрддреНрд
740	дЕрдзр
524	дЕрдзрд
460	дЕрдзрд┐рд
1766	дЕрдир
399	дЕрдирд
1367	дЕрдире
335	дЕрдиреБрд
794	дЕрдиреНрд
1434	дЕрдкрд
1102	дЕрдкрд┐\ р
814	дЕрднр
727	дЕрднрд
432	дЕрднрд╡рд
333	дЕрдпр
428	дЕрд░р
339	дЕрд░ре
508	дЕрд╡рд
-197	дЕрд╕рд▓ре
4362	дЕрд╕ре
-306	дЕрд╕реЗ\ р
4305	дЕрд╕реНрд
4288	дЖрд
-1205	дЖрдгрд┐\ р
-1850	дЖрдиреА\ р
-410	дЖрдкрд▓ре
465	дЖрд░р
324	дЖрд░рд
1256	дЖрд╕р
-457	дЖрд╕рддрд
-292	дЖрд╕рд╛.\ 
1008	дЖрд╕ре
928	дЖрд╕реАрд
-227	дЖрд╣реЗ\ р
-461	дЖрд╣реЗ.\ 
-393	дЖрд╣реЗрд
-169	дЗ.рд╕.
-155	дЗ.рд╕.\ ре
4431	дЗрд
3435	дЗрддр
2617	дЗрддрд
2145	дЗрддрд┐\ р
818	дЗрддре
784	дЗрддреНрд
-338	дЗрд▓\ р
-160	дИрд▓.
-164	дЙ\ рдЬр
-164	дЙ\ рдЬрд╛р
-165	дЙ\ рднр
-164	дЙ\ рднрд╛р
2531	дЙрд
589	дЙрддре
587	дЙрддреНрд
332	дЙрджр
804	дЙрдкрд
-170	дК\ р
-227	дКрди\ р
5392	дПрд
-552	дПрдХ\ рдЕр
-1720	дПрдХ\ рд╕р
1747	дПрдХрд
1084	дПрдХрд╕ре
-443	дПрдЧре
-438	дПрдЧреЛ\ р
1491	дПрддр
1239	дПрддрд
479	дПрддрддре
325	дПрддрд╕ре
1070	дПрд╡\ р
333	дПрд╖рд
-423	дФрд░\ р
-557	дХ\ рдЕрдзр
-244	дХ\ рдЬр
-253	дХ\ рд▓рд╛р
28017	дХр
14610	дХрд
719	дХрдВ\ р
750	дХрдГ\ р
-292	дХрдбреЗ\ р
-230	дХрдгреА\ р
449	дХрдер
374	дХрдерд
350	дХрдир
497	дХрдор
360	дХрдоре
2390	дХрд░р
707	дХрд░рд
1683	дХрд░ре
1280	дХрд░реНрд
-450	дХрд▓\ рднр
454	дХрд▓р
1645	дХрд╕ре
1624	дХрд╕реНрд
4047	дХрд╛рд
363	дХрд╛рдГ\ р
818	дХрд╛рд░рд
447	дХрд╛рд░ре
-258	дХрд╛рд╣ре
772	дХрд┐рд
-1452	дХрд┐рдкрд
13407	дХре
1197	дХреБрд
522	дХреБрд░ре
2448	дХреГрд
1223	дХреГрддрд
687	дХреГрддре
431	дХреГрд╖ре
415	дХреЖрд
401	дХреЖрдире
327	дХреЗ\ р
834	дХреЗрд
1172	дХреИрд
1040	дХреИрд▓рд
359	дХреЛрд
5908	дХреНрд
1326	дХреНрддрд
827	дХреНрд░рд
1584	дХреНрд╖рд
909	дХреНрд╖ре
1872	дЦр
1365	дЦрд
-622	дЦрдБрд
-611	дЦрдБрдЧре
507	дЦре
369	дЦреНрд
-1205	дЦред\ 
-453	дЦред\ \ 
-445	дЦред\ \ рде
-752	дЦред\ р
-219	дЦред\ рдер
-450	дЦред\ рд╕р
12464	дЧр
6188	дЧрд
-226	дЧрдЗрд
-149	дЧрдв\ рдЬр
-145	дЧрдв\ рдор
854	дЧрддр
663	дЧрддрд
371	дЧрдор
1081	дЧрд░р
822	дЧрд░рд
706	дЧрд╛рд
6275	дЧре
-786	дЧреБ\ \ 
-156	дЧреБ\ \ рдХ
-292	дЧреБ\ \ рдЫ
-245	дЧреБ\ рдЖр
-480	дЧреБ\ рдЙр
-146	дЧреБ\ рдХр
-1366	дЧреБ\ рдЦр
-735	дЧреБ\ рдЧр
-664	дЧреБ\ рдЫр
-171	дЧреБ\ рдЬр
-447	дЧреБ\ рддр
-218	дЧреБ\ рдер
-424	дЧреБ\ рджр
-278	дЧреБ\ рднр
-180	дЧреБ\ рдор
-500	дЧреБ\ рдпр
-1256	дЧреБ\ рд╕р
811	дЧреБрд
-1290	дЧреВ\ р
-453	дЧреВ\ рдЦр
-314	дЧреВ\ рдЧр
-158	дЧреВ\ рдир
-127	дЧреВ\ рдор
332	дЧреГрд
1477	дЧреЛрд
1021	дЧреЛрд░ре
2628	дЧреНрд
796	дЧреНрд░рд
1175	дЧреНрд░ре
764	дШр
497	дШрд
2169	дЩр
2124	дЩре
2097	дЩреНрд
817	дЩреНрдЧрд
531	дЩреНрдЧре
2059	дЪ\ 
1994	дЪ\ р
6432	дЪр
4689	дЪрд
481	дЪрдир
569	дЪрд░р
401	дЪрд░рд
-166	дЪрд╛\ рдор
619	дЪрд╛рд
1470	дЪрд┐рд
588	дЪрд┐рддре
1744	дЪре
322	дЪреЗрд
-752	дЪреЗрдВ\ р
-398	дЪреЗрд░\ р
927	дЪреНрд
507	дЪреНрдЫрд
-142	дЪреНрд╡рд
706	дЫр
638	дЫрд
-3556	дЫрдЧре
-2159	дЫрдЧреБ\ р
-1283	дЫрдЧреВ\ р
-772	дЫреНрдпре
8822	дЬр
5023	дЬрд
1284	дЬрдир
876	дЬрдирд
438	дЬрдирд╛рд
408	дЬрдире
348	дЬрдпрд
341	дЬрд▓р
1163	дЬрд╛рд
3798	дЬре
478	дЬреАрд
400	дЬреАрд╡рд
2657	дЬреНрд
1160	дЬреНрдЮрд
649	дЬреНрдпрд
412	дЬреНрдпре
-318	дЭрд╛рд▓ре
-144	дЭреЗ\ р
-506	дЭреНрд
-504	дЭреНрдпрд
2342	дЮр
1174	дЮрд
898	дЮрд╛рд
424	дЮрд╛рдирд
1168	дЮре
1056	дЮреНрд
571	дЮреНрдЪрд
3262	дЯр
2180	дЯрд
483	дЯрдХр
429	дЯрдХрд
321	дЯрд╛рд
1082	дЯре
575	дЯреНрд
986	дар
831	дард
-165	дареЗрд╡рд
3878	дбр
3355	дбрд
-226	дбрдЯрд
1016	дбрд░\ р
-2224	дбрд░\ рдХр
1016	дбрд░\ рд╕р
-484	дбрд▓\ рднр
1128	дбрд▓р
997	дбрд▓рд
-1098	дбрд▓рдпрд
552	дбрд▓рд╕ре
-324	дбрд╝ре
-191	дбрд╝реА\ р
523	дбре
-182	дбреВрди\ р
-149	дв\ рдЬр
-145	дв\ рдор
-145	дв\ рдордгр
1484	дг\ 
1454	дг\ р
816	дг\ рд╡р
780	дг\ рд╡рд░р
9891	дгр
6380	дгрд
662	дгрдВ\ р
496	дгрдор
399	дгрдоре
376	дгрд╕р
1808	дгрд╛рд
419	дгрд╛рдВ\ р
-257	дгрд╛рд░\ р
-142	дгрд╛рд▒ре
562	дгрд┐\ р
392	дгрд┐рд
3512	дгре
-330	дгреВрди\ р
-320	дгреЗрдВ\ р
2315	дгреНрд
1675	дгреНрдбрд
-217	дд\ рдЕрд╕р
-233	дд\ рдЖрд╣р
-278	дд\ рдХреЗ\ 
67476	ддр
39434	ддрд
1494	ддрдВ\ р
2896	ддрдГ\ р
383	ддрдГ\ рдЕр
388	ддрдГ\ рд╕р
466	ддрдХр
2059	ддрддр
363	ддрддрд
1696	ддрддре
668	ддрддреН\ р
742	ддрддреНрд
477	ддрдер
415	ддрдерд
1038	ддрджр
603	ддрджрд
435	ддрджре
936	ддрдир
470	ддрдирд
466	ддрдире
394	ддрдиреНрд
344	ддрдкр
2595	ддрдор
626	ддрдорд
1969	ддрдоре
361	ддрдореЗ\ р
751	ддрдореН\ р
557	ддрдпр
425	ддрдпрд
1544	ддрд░р
1131	ддрд░рд
396	ддрд░рдВ\ р
413	ддрд░ре
2325	ддрд╡рд
438	ддрд╡рдире
1429	ддрд╡рд╛рд
2709	ддрд╕ре
2662	ддрд╕реНрд
671	ддрд╛\ р
-690	ддрд╛.\ 
3524	ддрд╛рд
581	ддрд╛рдГ\ р
-575	ддрд╛рдЪре
-555	ддрд╛рдд.\ 
528	ддрд╛рдирд
5241	ддрд┐\ р
382	ддрд┐\ рддр
366	ддрд┐\ рдкр
324	ддрд┐\ рд╡р
834	ддрд┐\ рд╕р
4839	ддрд┐р
3772	ддрд┐рд
431	ддрд┐рдГ\ р
1066	ддрд┐ре
617	ддрд┐ред\ р
28043	ддре
-151	ддреА.
1036	ддреАрд
-294	ддреАрд░\ р
-495	ддреАрд▓\ р
624	ддреБ\ р
2533	ддреБр
1507	ддреБрд
477	ддреБрдВ\ р
-294	ддреБрдЭре
1026	ддреБре
-367	ддреВ\ р
-227	ддреВрди\ р
1645	ддреЗ\ р
1484	ддреЗр
1258	ддреЗрд
-494	ддреЗрдЧре
-149	ддреЗрдере
332	ддреЗрди\ р
-313	ддреЗрд╡ре
-145	ддреЛ\ рддр
-170	ддреЛ.\ 
2915	ддреН\ р
12906	ддреНрд
1287	ддреНрддрд
445	ддреНрддре
413	ддреНрдорд
2000	ддреНрдпрд
495	ддреНрдпре
927	ддреНрд░\ р
2699	ддреНрд░рд
926	ддреНрд░ре
1686	ддреНрд╡рд
366	ддреНрд╕рд
443	ддреНре
5341	дер
4814	дерд
409	дердВ\ р
-126	дердВрдЧре
439	дердор
457	дерд╛\ р
1400	дерд╛рд
390	дерд╛рдирд
355	дерд╛рдкрд
801	дерд┐рд
483	дерд┐рддрд
527	дере
-3262	дереНрд╡\ р
20458	джр
9487	джрд
357	джрдХр
446	джрддр
564	джрдир
504	джрдпр
418	джрдпрд
-650	джрдпрд╛\ \ 
868	джрд░р
640	джрд░ре
600	джрд░реНрд
396	джрд╢р
422	джрд╕р
547	джрд╛\ р
1449	джрд╛рд
1921	джрд┐рд
359	джрд┐рд░рд
10971	джре
475	джреАрд
559	джреБрд
-986	джреБре
-549	джреБред\ р
707	джреГрд
2203	джреЗрд
591	джреЗрд╡рд
683	джреЗрд╢рд
379	джреЗрд╢ре
5757	джреНрд
1358	джреНрдзрд
1015	джреНрдпрд
1315	джреНрд░рд
770	джреНрд╡рд
8306	дзр
6215	дзрд
457	дзрдир
364	дзрдирд
568	дзрд░р
474	дзрд░ре
466	дзрд░реНрд
2158	дзрд╛рд
936	дзрд╛рд░рд
1147	дзрд┐рд
2091	дзре
1179	дзреНрд
613	дзреНрдпрд
2865	ди\ 
2796	ди\ р
-412	ди\ рдХреЗ\ 
368	ди\ рд╕р
41162	дир
20038	дирд
1453	дирдВ\ р
348	дирдВ\ рдХр
-458	дирдВ\ рдЫр
797	дирдГ\ р
864	дирдЧрд
686	дирдЧрд░рд
355	дирддр
845	дирдир
743	дирдире
707	дирдиреНрд
1541	дирдор
357	дирдорд
1184	дирдоре
633	дирдореН\ р
495	дирд╡р
437	дирд╡рд
918	дирд╕р
690	дирд╕ре
663	дирд╕реНрд
408	дирд╛\ р
5694	дирд╛рд
-403	дирд╛рдВ\ =
1166	дирд╛рдВ\ р
342	дирд╛рдГ\ р
625	дирд╛рдирд
416	дирд╛рдоре
1091	дирд┐\ р
2843	дирд┐рд
823	дирд┐рд░ре
21129	дире
669	диреАрд
951	диреБрд
452	диреЗ\ р
859	диреЗрд
2673	диреН\ р
12727	диреНрд
4986	диреНрддрд
1774	диреНрддре
997	диреНрджрд
1365	диреНрджре
728	диреНрдирд
1011	диреНрдпрд
-198	дйр
-147	дйре
25123	дкр
12764	дкрд
328	дкрдЮре
328	дкрдЮреНрд
-284	дкрдбр
-222	дкрдбрд
801	дкрддр
344	дкрддрд
457	дкрддре
396	дкрддреНрд
561	дкрджр
330	дкрджрд
643	дкрдир
446	дкрдирд
325	дкрдпр
-261	дкрдпрд▓ре
2454	дкрд░р
1484	дкрд░рд
599	дкрд░рд┐рд
970	дкрд░ре
880	дкрд░реНрд
-718	дкрд╛\ рдЦр
1894	дкрд╛рд
-221	дкрд╛рдВрд
-380	дкрд╛рдЪре
398	дкрд╛рджрд
2387	дкрд┐\ р
683	дкрд┐рд
404	дкрд┐рддрд
12359	дкре
1858	дкреБрд
-142	дкреБрдвре
347	дкреБрддре
563	дкреБрд░рд
413	дкреБрд░ре
986	дкреВрд
-222	дкреВрдг\ р
630	дкреВрд░ре
426	дкреЗрд
-450	дкреЗрд▓ре
-187	дкреМрдбрд
8260	дкреНрд
855	дкреНрддрд
6275	дкреНрд░рд
521	длр
368	длрд
-297	длреВ\ р
-290	длреВ\ рд╡\ 
4218	дмр
2255	дмрд
402	дмрд╣р
501	дмрд╛рд
1963	дмре
-151	дмреЛрд▓рд
1054	дмреНрд
528	дмреНрд░рд
9245	днр
6931	днрд
2062	днрд╡рд
713	днрд╡рддрд
489	днрд╡рддре
396	днрд╡рдире
2506	днрд╛рд
340	днрд╛рдЧрд
862	днрд╛рд░рд
345	днрд╛рд╡рд
325	днрд╛рд╖рд
814	днрд┐рд
2314	днре
698	днреВрд
807	днреНрд
571	днреНрдпрд
846	до\ 
803	до\ р
32381	дор
17045	дорд
448	дордГ\ р
406	дордХр
-236	дордЧ\ р
1799	дордгр
504	дордгрд
1295	дордгре
1224	дордгреНрд
514	дорддр
357	дордзр
1480	дордир
489	дордирд
991	дордире
701	дордиреНрд
511	дордкр
426	дордкрд
417	дордпр
620	дорд░р
816	дорд╕р
694	дорд╕ре
621	дорд╕реНрд
1223	дорд╣р
1023	дорд╣рд
609	дорд╣рд╛рд
3785	дорд╛рд
-701	дорд╛рдБрд
-460	дорд╛рдЭре
334	дорд╛рддре
616	дорд╛рдирд
1929	дорд┐рд
446	дорд┐рддрд
642	дорд┐рдире
-302	дорд┐рд▓\ р
15336	доре
467	дореАрд
1145	дореБрд
385	дореГрд
565	дореЗ\ р
698	дореЗрд
-2571	дореЗрдВ\ р
-138	дореЛрдбрд
5711	дореН\ р
2443	дореН\ рдЕр
927	дореН\ рдЖр
583	дореН\ рдЗр
384	дореН\ рдЙр
384	дореН\ рдПр
329	дореН,\ 
2296	дореНрд
389	дореНрдмрд
-511	дореНрд╣ре
12122	дп\ 
11908	дп\ р
974	дп\ рдЕр
325	дп\ рдЖр
1192	дп\ рдПр
1077	дп\ рдПрдХр
1027	дп\ рдХр
397	дп\ рдХреЖр
-446	дп\ рдереНр
354	дп\ рджр
403	дп\ рдир
1321	дп\ рдкр
576	дп\ рдкреНр
846	дп\ рдор
366	дп\ рдордгр
340	дп\ рд░р
606	дп\ рд╡р
1835	дп\ рд╕р
905	дп\ рд╕рд╛р
30226	дпр
24397	дпрд
1647	дпрдВ\ р
-141	дпрдВрдд\ р
1727	дпрдГ\ р
862	дпрдХр
442	дпрдХрд
420	дпрдХре
-125	дпрдЧрдв\ р
339	дпрдЬр
3114	дпрддр
986	дпрддрд
2128	дпрддре
462	дпрддреЗ\ р
342	дпрддреНрд
560	дпрджр
330	дпрджрд
1935	дпрдир
350	дпрдирд
1585	дпрдире
1362	дпрдиреНрд
476	дпрдкр
1946	дпрдор
680	дпрдорд
324	дпрдорд╛рд
1266	дпрдоре
661	дпрдореН\ р
-742	дпрдпрд╛\ \ 
-184	дпрд▓рд╛\ р
579	дпрд╡р
509	дпрд╡рд
1553	дпрд╕р
320	дпрд╕рд
1233	дпрд╕ре
1149	дпрд╕реНрд
-2326	дпрд╛\ \ 
-141	дпрд╛\ \ рдЕ
-462	дпрд╛\ \ рдХ
-323	дпрд╛\ \ рдЧ
-166	дпрд╛\ \ рдЪ
-153	дпрд╛\ \ рдЫ
-102	дпрд╛\ \ рди
-301	дпрд╛\ \ рдк
-103	дпрд╛\ \ рдм
-161	дпрд╛\ \ рд╕
804	дпрд╛\ р
-1616	дпрд╛\ рдЫр
-448	дпрд╛\ ремр
5871	дпрд╛рд
587	дпрд╛рдВ\ р
1361	дпрд╛рдГ\ р
-530	дпрд╛рди\ р
425	дпрд╛рдирд
447	дпрд┐рд
5830	дпре
1319	дпреБрд
335	дпреБрдХре
822	дпреЗ\ р
988	дпреЗрд
-310	дпреЗрдХре
-467	дпреЗрд▓рд
-300	дпреЗрд▓ре
1473	дпреЛрд
332	дпреЛрдГ\ р
361	дпреЛрдЧрд
-206	дпреН\ рдЦр
-146	дпреНтАМрд
2172	д░\ 
2144	д░\ р
-2254	д░\ рдХрд╛\ 
-164	д░\ рдЦр
-128	д░\ рдЦрдГр
-228	д░\ рдЬрд┐р
-134	д░\ рддрд╣р
1133	д░\ рд╕р
1052	д░\ рд╕реНр
54397	д░р
31193	д░рд
1532	д░рдВ\ р
1373	д░рдГ\ 
1195	д░рдГ\ р
1093	д░рдХр
487	д░рдХрд
606	д░рдХре
463	д░рдХреНрд
381	д░рдЪрд
777	д░рдг\ р
771	д░рдг\ рд╡р
-1700	д░рдг\ рд╕р
1283	д░рдгр
927	д░рдгрд
356	д░рдгре
2448	д░рддр
1705	д░рддрд
495	д░рддрд┐рд
743	д░рддре
365	д░рддреНрд
334	д░рдерд
915	д░рджр
343	д░рджрд
572	д░рджре
362	д░рджреЗрд
702	д░рдир
568	д░рдире
509	д░рдиреНрд
447	д░рдкр
421	д░рднр
2225	д░рдор
781	д░рдорд
1444	д░рдоре
670	д░рдореН\ р
668	д░рдпр
456	д░рдпрд
-357	д░рдпреН\ р
881	д░рд╡р
660	д░рд╡рд
350	д░рд╢р
-599	д░рд╕\ р
-532	д░рд╕\ рдмр
2160	д░рд╕р
858	д░рд╕рд
433	д░рд╕рд┐рд
1302	д░рд╕ре
1161	д░рд╕реНрд
660	д░рд╣р
359	д░рд╣ре
7386	д░рд╛рд
-270	д░рд╛рдПрд
-1153	д░рд╛рдЦрд
891	д░рд╛рдЬрд
1018	д░рд╛рдЬре
699	д░рд╛рдгрд
340	д░рд╛рдире
672	д░рд╛рдкре
497	д░рд╛рдорд
436	д░рд╛рдпрд
2462	д░рд┐рд
327	д░рд┐рддрд
464	д░рд┐рдпрд
23212	д░ре
1218	д░реА\ р
1027	д░реА\ рдХр
1175	д░реАрд
1439	д░реБрд
-157	д░реБрди\ р
555	д░реВрд
-245	д░реВрди\ р
776	д░реЗ\ р
1978	д░реЗрд
1016	д░реЗрдЧре
-396	д░реЗрдЬре
912	д░реЛрд
-166	д░реЛрдмрд
14210	д░реНрд
419	д░реНрдЧрд
877	д░реНрдгрд
865	д░реНрддрд
414	д░реНрддре
973	д░реНрдерд
1317	д░реНрдорд
1377	д░реНрдпрд
2201	д░реНрд╡рд
511	д░реНрд╡ре
503	д░реНрд╢рд
1017	д░реНрд╖\ р
446	д░реНрд╖рд
453	д░реНрд╖ре
-420	д▒реНрд
-400	д▒реНрдпрд
-109	д▓\ рдЦр
-404	д▓\ рдЬрд╛р
-1903	д▓\ рдмрд╛р
-144	д▓\ рд▓реЛр
-699	д▓.
-381	д▓.\ 
-378	д▓.\ рд
11343	д▓р
8437	д▓рд
422	д▓рдВ\ р
1024	д▓рдВрд
1016	д▓рдВрдбрд
572	д▓рдХр
339	д▓рдХре
389	д▓рдир
-235	д▓рдо\ р
-227	д▓рдо\ рднр
379	д▓рдор
512	д▓рдпр
426	д▓рдпрд
-651	д▓рдпрд╛\ \ 
-118	д▓рдпреН\ р
865	д▓рд╕ре
806	д▓рд╕реНрд
-297	д▓рд╛\ рдЖр
-169	д▓рд╛\ рдХр
-164	д▓рд╛\ рд╣р
-193	д▓рд╛,\ тАЬ
-482	д▓рд╛.
-305	д▓рд╛.\ 
1064	д▓рд╛рд
-263	д▓рд╛ред\ р
896	д▓рд┐рд
2906	д▓ре
-152	д▓реА\ рдЖр
-369	д▓реА\ рдор
-360	д▓реА.
-320	д▓реА.\ 
338	д▓реЗ\ р
-516	д▓реЗ.\ 
-156	д▓реЗ.\ рдд
432	д▓реЗрд
-383	д▓реЗрдВ\ р
-264	д▓реЗрдВ.\ 
-632	д▓реЗрд▓ре
-497	д▓реЛ.
-442	д▓реЛ.\ 
380	д▓реЛрд
-293	д▓реЛрдХ\ р
942	д▓реНрд
323	д│р
-236	д│рдЯрд
2256	д╡\ 
2189	д╡\ р
-302	д╡\ рдЦрдБр
-1059	д╡\ рдер
-1042	д╡\ рдерд╛р
-446	д╡\ рдирдВ\ 
34177	д╡р
28943	д╡рд
679	д╡рдВ\ р
-291	д╡рдГ\ \ 
-291	д╡рдГ\ \ рдЦ
461	д╡рдГ\ р
-170	д╡рдГрдЧре
-297	д╡рдГрдпрд
439	д╡рдХр
-586	д╡рдЧреБ\ р
2907	д╡рддр
1490	д╡рддрд
336	д╡рддрд┐\ р
1417	д╡рддре
327	д╡рддреНрд
561	д╡рджр
408	д╡рджрд
-544	д╡рди\ р
2298	д╡рдир
675	д╡рдирд
1623	д╡рдире
1310	д╡рдиреНрд
636	д╡рдор
502	д╡рдоре
624	д╡рдпр
527	д╡рдпрд
3949	д╡рд░р
812	д╡рд░рд
-532	д╡рд░рд╕\ р
333	д╡рд░рд╛рд
3138	д╡рд░ре
2973	д╡рд░реНрд
376	д╡рд▓р
346	д╡рд╢р
1211	д╡рд╕р
388	д╡рд╕рд
823	д╡рд╕ре
756	д╡рд╕реНрд
1158	д╡рд╛\ р
4981	д╡рд╛рд
1827	д╡рд╛рдире
-337	д╡рд╛рд▓\ р
5798	д╡рд┐рд
632	д╡рд┐рджре
581	д╡рд┐рд╢ре
474	д╡рд┐рд╖рд
349	д╡рд┐рд╖ре
5232	д╡ре
646	д╡реАрд
512	д╡реГрд
1581	д╡реЗрд
418	д╡реЗрджрд
445	д╡реИрд
1389	д╡реНрд
1080	д╡реНрдпрд
-547	д╡реНрд╣рд
12687	д╢р
6937	д╢рд
347	д╢рдГ\ р
501	д╢рдХр
431	д╢рдХре
408	д╢рдХреНрд
512	д╢рддр
391	д╢рддрд
439	д╢рдир
323	д╢рдирд
509	д╢рд╕ре
486	д╢рд╕реНрд
1315	д╢рд╛рд
323	д╢рд╛рд╕ре
1373	д╢рд┐рд
438	д╢рд┐рд╡рд
5750	д╢ре
364	д╢реАрд
436	д╢реЗрд
-363	д╢реЗрдВ\ р
-316	д╢реЗрдВрд
3743	д╢реНрд
589	д╢реНрдЪрд
645	д╢реНрдпрд
352	д╢реНрд░рд
815	д╢реНрд░ре
650	д╢реНрд╡рд
1045	д╖\ р
1016	д╖\ рдЕр
1016	д╖\ рдЕрд╕р
11468	д╖р
5309	д╖рд
435	д╖рдГ\ р
474	д╖рдгр
399	д╖рдгрд
628	д╖рдпр
408	д╖рдпрд
1093	д╖рд╛рд
417	д╖рд╛рдВ\ р
724	д╖рд┐рд
6159	д╖ре
1101	д╖реБ\ р
324	д╖реЗ\ р
621	д╖реЗрд
341	д╖реЗрддре
3717	д╖реНрд
848	д╖реНрдЯрд
426	д╖реНрдЯре
487	д╖реНрдард
407	д╖реНрдгрд
581	д╖реНрдпрд
-157	д╕.\ ре
42993	д╕р
15187	д╕рд
1076	д╕рдВрд
539	д╕рдВрд╕ре
1052	д╕рдГ\ р
-315	д╕рдЧрдв\ р
-281	д╕рдЧрд│ре
358	д╕рдЩре
356	д╕рдЩреНрд
360	д╕рддр
1710	д╕рдир
1411	д╕рдире
1069	д╕рдиреНрд
-313	д╕рдлре
-297	д╕рдлреВ\ р
2196	д╕рдор
942	д╕рдорд
354	д╕рдорд╛рд
1254	д╕рдоре
740	д╕рдореНрд
-937	д╕рдпреН\ р
1656	д╕рд░р
1405	д╕рд░ре
1242	д╕рд░реНрд
346	д╕рд╣р
-162	д╕рд╣рд░\ р
-347	д╕рд╛.
-298	д╕рд╛.\ 
2589	д╕рд╛рд
-521	д╕рд╛рдаре
899	д╕рд╛рдзрд
1285	д╕рд┐рд
-126	д╕рд┐рдЯре
594	д╕рд┐рджре
27806	д╕ре
1244	д╕реАрд
1008	д╕реАрддре
753	д╕реБрд
496	д╕реВрд
-254	д╕реВрди\ р
406	д╕реЗрд
23792	д╕реНрд
426	д╕реНрдХре
3065	д╕реНрддрд
1967	д╕реНрддре
1730	д╕реНрдерд
1253	д╕реНрдорд
327	д╕реНрдоре
10312	д╕реНрдп\ р
960	д╕реНрдпрд
1401	д╕реНрд╡рд
7426	д╣р
5406	д╣рд
-330	д╣рдгреВрд
372	д╣рддр
-124	д╣рд░\ рдЦр
337	д╣рд░р
-265	д╣рд▓\ р
532	д╣рд╕р
445	д╣рд╕ре
438	д╣рд╕реНрд
-166	д╣рд╛\ рддр
1447	д╣рд╛рд
-288	д╣рд╛рдБ\ р
-453	д╣рд╛рдбре
895	д╣рд┐рд
2020	д╣ре
-140	д╣реА\ рдХр
-141	д╣реА\ рдор
-378	д╣реА.
-210	д╣реА.\ 
-773	д╣реЗ.
-462	д╣реЗ.\ 
-267	д╣реЗрдВ\ р
801	д╣реНрд
417	д╣реНрдорд
-192	д╝реА\ р
-187	д╝реА\ рдЬр
521	д╜рд
5728	д╛\ 
-2533	д╛\ \ 
-2474	д╛\ \ рд
-144	д╛\ \ рдЕ
-136	д╛\ \ рдЕрд▓
-462	д╛\ \ рдХ
-375	д╛\ \ рдХреБ
-323	д╛\ \ рдЧ
-278	д╛\ \ рдЧрдв
-166	д╛\ \ рдЪ
-124	д╛\ \ рдЪрдо
-163	д╛\ \ рдЫ
-163	д╛\ \ рдЫрдЧ
-103	д╛\ \ рди
-301	д╛\ \ рдк
-179	д╛\ \ рдкреМ
-103	д╛\ \ рдм
-188	д╛\ \ рдн
-146	д╛\ \ рднрд╛
-161	д╛\ \ рд╕
-114	д╛\ \ рд╕рдВ
5525	д╛\ р
526	д╛\ рдЕр
-236	д╛\ рдЖрдгр
-2298	д╛\ рдПрдХ\ 
335	д╛\ рдХр
-747	д╛\ рдХреЗ\ 
-822	д╛\ рдЦрдГр
-1296	д╛\ рдЫрдЧр
326	д╛\ рддр
461	д╛\ рдкр
-447	д╛\ рдкрд╣р
-380	д╛\ рдореЗр
602	д╛\ рд╕р
-235	д╛\ рд╣реЛр
-451	д╛\ ремр
-444	д╛\ ремрейр
-198	д╛,\ тАЬ
-216	д╛.\ рдд
-254	д╛.\ рд╣
59158	д╛рд
-700	д╛рдБрдЙ\ р
-403	д╛рдВ\ =
-403	д╛рдВ\ =\ рд
3322	д╛рдВ\ р
429	д╛рдВ\ рдХр
468	д╛рдВ\ рдкр
-446	д╛рдВ\ рд╡\ 
360	д╛рдВ\ рд╡р
514	д╛рдВ\ рд╕р
-362	д╛рдВрдХ\ р
-231	д╛рдВрдХрд
-615	д╛рдВрдЬрд
-1702	д╛рдВрдд\ р
-990	д╛рдВрдирд
-776	д╛рдВрдире
-269	д╛рдВрдп\ р
-732	д╛рдВрд╡рд
4110	д╛рдГ\ р
422	д╛рдГ\ рдЕр
359	д╛рдГ\ рдкр
705	д╛рдГ\ рд╕р
-288	д╛рдПрд
-143	д╛рдПрд▓рд
1065	д╛рдХр
570	д╛рдХрд
-222	д╛рдХрдбре
-316	д╛рдХрд╛\ р
495	д╛рдХре
1145	д╛рдЧр
808	д╛рдЧрд
337	д╛рдЧре
-733	д╛рдЧреБ\ \ 
-2542	д╛рдЧреБ\ р
495	д╛рдЪр
339	д╛рдЪрд
-662	д╛рдЪреА\ р
-609	д╛рдЪреЗ\ р
2177	д╛рдЬр
1080	д╛рдЬрд
1097	д╛рдЬре
1006	д╛рдЬреНрд
-305	д╛рдЭреНрд
611	д╛рдЯр
518	д╛рдЯрд
364	д╛рдЯрдХрд
-534	д╛рдареА\ р
-465	д╛рдбреА\ р
2054	д╛рдгр
1675	д╛рдгрд
557	д╛рдгрд╛рд
468	д╛рдгрд┐\ р
379	д╛рдгре
-189	д╛рдд\ рдЖр
-1097	д╛рдд.
-910	д╛рдд.\ 
3301	д╛рддр
1302	д╛рддрд
1999	д╛рддре
784	д╛рддреН\ р
771	д╛рддреНрд
2321	д╛рджр
1528	д╛рджрд
473	д╛рджрд┐рд
793	д╛рджре
-101	д╛рджреБ\ р
1494	д╛рдзр
1294	д╛рдзрд
895	д╛рдзрд╛рд
9550	д╛рдир
4907	д╛рдирд
426	д╛рдирдВ\ р
1541	д╛рдирд╛рд
936	д╛рдирд┐\ р
4642	д╛рдире
1475	д╛рдиреН\ р
1172	д╛рдиреНрд
2250	д╛рдкр
1107	д╛рдкрд
352	д╛рдкрд┐\ р
1143	д╛рдкре
970	д╛рдкреНрд
546	д╛рднр
398	д╛рднрд
3400	д╛рдор
1691	д╛рдорд
1709	д╛рдоре
890	д╛рдореН\ р
374	д╛рдореНрд
393	д╛рдп\ р
2596	д╛рдпр
2179	д╛рдпрд
-265	д╛рдпрд╛\ \ 
921	д╛рдпрд╛рд
417	д╛рдпре
-154	д╛рдпреНтА
6291	д╛рд░р
4292	д╛рд░рд
773	д╛рд░рдг\ р
550	д╛рд░рддрд
537	д╛рд░рд╛рд
1999	д╛рд░ре
1545	д╛рд░реНрд
-214	д╛рд▒ре
-214	д╛рд▒реНрд
-1715	д╛рд▓\ рдмр
-376	д╛рд▓\ рдор
2011	д╛рд▓р
1528	д╛рд▓рд
-229	д╛рд▓рдо\ р
328	д╛рд▓рдпрд
483	д╛рд▓ре
1995	д╛рд╡р
1587	д╛рд╡рд
-249	д╛рд╡рди\ р
-495	д╛рд╡рд░\ р
408	д╛рд╡ре
863	д╛рд╢р
457	д╛рд╢рд
406	д╛рд╢ре
578	д╛рд╖р
351	д╛рд╖рд
-166	д╛рд╖рд╛:р
2465	д╛рд╕р
1296	д╛рд╕рд
1169	д╛рд╕ре
764	д╛рд╕реНрд
920	д╛рд╣р
604	д╛рд╣рд
-205	д╛рд╣реА.\ 
10685	д┐\ 
-109	д┐\ \ 
-101	д┐\ \ рд
10337	д┐\ р
806	д┐\ рдЕр
366	д┐\ рдЗр
583	д┐\ рдХр
-107	д┐\ рдЦрдГр
381	д┐\ рдЪ
687	д┐\ рддр
588	д┐\ рди
471	д┐\ рдир
791	д┐\ рдкр
409	д┐\ рдкреНр
326	д┐\ рдор
663	д┐\ рд╡р
1495	д┐\ рд╕р
713	д┐\ рд╕реНр
716	д┐\ ред
363	д┐,
358	д┐,\ 
355	д┐,\ рд
33337	д┐р
32209	д┐рд
420	д┐рдВ\ р
441	д┐рдВрд
1103	д┐рдГ\ р
2191	д┐рдХр
1653	д┐рдХрд
666	д┐рдХрд╛рд
538	д┐рдХре
-565	д┐рдЧреБ\ р
497	д┐рдЬр
504	д┐рдгр
391	д┐рдгрд
6406	д┐рддр
4057	д┐рддрд
327	д┐рддрдВ\ р
445	д┐рддрдГ\ р
496	д┐рддрдоре
888	д┐рддрд╡рд
682	д┐рддрд╛рд
2348	д┐рддре
328	д┐рддреБрд
1288	д┐рддреНрд
1703	д┐рджр
1421	д┐рджре
1229	д┐рджреНрд
582	д┐рдзр
410	д┐рдзрд
3101	д┐рдир
1143	д┐рдирд
1958	д┐рдире
604	д┐рдиреН\ р
1040	д┐рдиреНрд
853	д┐рдкр
426	д┐рдкрд
-1451	д┐рдкрд╛\ р
427	д┐рдкре
498	д┐рднр
415	д┐рднрд
1151	д┐рдор
748	д┐рдорд
403	д┐рдоре
954	д┐рдпр
772	д┐рдпрд
2276	д┐рд░р
1032	д┐рд░рд
1244	д┐рд░ре
836	д┐рд░реНрд
-293	д┐рд▓\ рднр
685	д┐рд▓р
473	д┐рд▓рд
1773	д┐рд╡р
1436	д┐рд╡рд
420	д┐рд╡рд░ре
337	д┐рд╡ре
1403	д┐рд╢р
466	д┐рд╢рд
937	д┐рд╢ре
604	д┐рд╢реНрд
2187	д┐рд╖р
872	д┐рд╖рд
1315	д┐рд╖ре
1131	д┐рд╖реНрд
596	д┐рд╕р
425	д┐рд╕ре
365	д┐рд╕реНрд
366	д┐рд╣р
1124	д┐ре
650	д┐ред\ р
39603	дрд
1556	дрдВ
1484	дрдВ\ рд
3886	дрдГ
2693	дрдГ\ рд
383	дрдГ\ рдЕрд
489	дрдХ
2090	дрдд
381	дрддрд
1697	дрддре
1471	дрддреН
663	дрддреН\ рд
399	дрддреНрд░
477	дрде
414	дрдерд╛
1050	дрдж
603	дрджрд
385	дрджрд╛
438	дрджре
959	дрди
472	дрдирд
466	дрдире
396	дрдиреН
371	дрдк
2640	дрдо
630	дрдорд
1971	дрдоре
415	дрдореЗ
361	дрдореЗ\ рд
1462	дрдореН
649	дрдореН\ рд
562	дрдп
428	дрдпрд
-358	дрдпрд╛рдЧ
1571	дрд░
1132	дрд░рд
407	дрд░рдВ
384	дрд░рдВ\ рд
-1153	дрд░рд╛рдЦ
413	дрд░ре
-470	дрд▓реНрдп
2597	дрд╡
2331	дрд╡рд
441	дрд╡рди
438	дрд╡рдиреН
1431	дрд╡рд╛
1396	дрд╡рд╛рди
2928	дрд╕
2678	дрд╕реН
387	дрд╕реНрдо
2180	дрд╕реНрдп
4442	дрд╛
649	дрд╛\ рд
-674	дрд╛.\ р
3524	дрд╛рд
-311	дрд╛рдВрдЪ
770	дрд╛рдГ
542	дрд╛рдГ\ рд
-233	дрд╛рдд\ рд
-544	дрд╛рдд.\ р
787	дрд╛рди
13247	дрд┐
5241	дрд┐\ р
4547	дрд┐\ рд
621	дрд┐\ рд╕ре
694	дрд┐\ ре
3772	дрд┐рд
698	дрд┐рдГ
410	дрд┐рдГ\ рд
1061	дрд┐ред
605	дрд┐ред\ рд
28103	дре
1450	дреА
1037	дреАрд
351	дреАрдп
-292	дреАрд░\ рд
-785	дреАрд▓
-492	дреАрд▓\ рд
3341	дреБ
602	дреБ\ рд
1507	дреБрд
486	дреБрдВ
475	дреБрдВ\ рд
-333	дреБрдЭ
-198	дреБрдЭреН
-326	дреБрдордЪ
1025	дреБред
-367	дреВ\ рд
-226	дреВрди\ рд
4127	дреЗ
1645	дреЗ\ р
1354	дреЗ\ рд
1258	дреЗрд
-270	дреЗрдВ
-493	дреЗрдЧреБ
-152	дреЗрде
392	дреЗрди
328	дреЗрди\ рд
-214	дреЗрд▓реЗ
-312	дреЗрд╡реН
498	дреЗрд╖
360	дреЛ
-164	дреЛ.\ р
17855	дреН
2705	дреН\ рд
12906	дреНрд
1742	дреНрдд
323	дреНрддрд░
447	дреНрдо
2851	дреНрдп
599	дреНрдпрд╛
4642	дреНрд░
912	дреНрд░\ рд
330	дреНрд░рдВ
320	дреНрд░рдо
559	дреНрд░рд╛
414	дреНрд░рд┐
1832	дреНрд╡
1073	дреНрд╡рд╛
539	дреНрд╕
441	дреНред
451	е\ р
2221	еА\ 
-140	еА\ \ 
-135	еА\ \ рдн
-135	еА\ \ рднрд╛
2164	еА\ р
-174	еА\ рдЖрдгр
-213	еА\ рдЖрд╣р
1070	еА\ рдХр
1017	еА\ рдХреИр
-119	еА\ рдЦрдГр
-199	еА\ рддрд╣р
-166	еА.\ рдд
8829	еАр
8768	еАрд
846	еАрдХр
636	еАрдХре
421	еАрдХреГрд
-155	еАрдЪ\ р
1871	еАрддр
702	еАрддрд
1169	еАрддре
756	еАрдир
589	еАрдирд
375	еАрдкр
410	еАрдор
1206	еАрдпр
1082	еАрдпрд
992	еАрд░р
473	еАрд░рд
519	еАрд░ре
388	еАрд░реНрд
-332	еАрд▓.
-188	еАрд▓.\ 
561	еАрд╡р
497	еАрд╡рд
-147	еАрд╣реА\ р
2184	еБ\ 
-156	еБ\ \ рдХ
-354	еБ\ \ рдЫ
-290	еБ\ \ рдЫреН
2115	еБ\ р
-296	еБ\ рдЦрдБр
-923	еБ\ рдЦрдГр
-666	еБ\ рдЫрдЧр
-158	еБ\ рдЬрд┐р
-221	еБ\ рдер
-203	еБ\ рдерд╛р
14606	еБр
13570	еБрд
568	еБрдВ\ р
370	еБрдГ\ р
813	еБрдХр
711	еБрдХре
622	еБрдХреНрд
467	еБрдЦр
333	еБрдЧр
-418	еБрдЧреБ\ р
-199	еБрдЭреНрд
-143	еБрдвре
363	еБрдгр
1042	еБрддр
736	еБрддре
656	еБрддреНрд
826	еБрджре
749	еБрджреНрд
801	еБрдир
573	еБрдирд
657	еБрдкр
385	еБрдкре
816	еБрдор
358	еБрдорд
-269	еБрдордЪре
458	еБрдоре
-172	еБрд░\ рдЬр
2665	еБрд░р
865	еБрд░рд
379	еБрд░рд╛рд
1800	еБрд░ре
591	еБрд░реБрд
964	еБрд░реНрд
384	еБрд▓р
-167	еБрд▓рд╛\ р
371	еБрд╡рд
720	еБрд╖р
462	еБрд╖ре
415	еБрд╖реНрд
367	еБрд╕р
1035	еБре
-496	еБред\ рдер
-467	еВ\ рдЦр
-457	еВ\ рдЦред\ 
-316	еВ\ рдЧр
-312	еВ\ рдЧрд╛р
-152	еВ\ рдирд╛р
-114	еВ\ рдорд▓р
-297	еВ\ рд╡\ 
-291	еВ\ рд╡\ рд╕
4261	еВрд
-308	еВрдг\ р
629	еВрддр
374	еВрддрд
-1769	еВрди\ р
-253	еВрди\ рддр
477	еВрдкр
1501	еВрд░р
1312	еВрд░ре
1003	еВрд░реНрд
5514	еГрд
2865	еГрддр
1615	еГрддрд
487	еГрддрд╡рд
1250	еГрддре
828	еГрддреНрд
506	еГрд╢р
829	еГрд╖ре
795	еГрд╖реНрд
391	еГрд╣р
387	еЖ\ 
380	еЖ\ р
802	еЖр
794	еЖрд
405	еЖрдире
402	еЖрдиреНрд
7162	еЗ\ 
6919	еЗ\ р
573	еЗ\ рдЕр
-238	еЗ\ рдЖрдгр
359	еЗ\ рдПр
339	еЗ\ рдХр
353	еЗ\ рддр
479	еЗ\ рдкр
-169	еЗ\ рдореНр
718	еЗ\ рд╡р
924	еЗ\ рд╕р
394	еЗ\ рд╕реНр
-394	еЗ.\ рдд
-172	еЗ.\ рддреН
14823	еЗр
14580	еЗрд
-123	еЗрдБ\ р
-239	еЗрдВ\ рдЖр
-227	еЗрдВ\ рдмр
-306	еЗрдВ\ рдор
-398	еЗрдВ\ рд╕р
-287	еЗрдВ.\ 
-219	еЗрдВрдЪ\ р
-149	еЗрдКрд
-141	еЗрдКрди\ р
446	еЗрдХр
1059	еЗрдЧре
-801	еЗрдЧреБ\ р
1021	еЗрдЧреЛрд
-283	еЗрдЪ\ р
-190	еЗрдЬреА\ р
579	еЗрдг\ р
-256	еЗрдд.
-156	еЗрдд.\ 
1246	еЗрддр
363	еЗрддрд
883	еЗрддре
441	еЗрддреНрд
760	еЗрджр
647	еЗрджрд
1466	еЗрди\ р
676	еЗрдир
369	еЗрдире
340	еЗрдпр
-155	еЗрд▓.
-341	еЗрд▓реЗ\ р
414	еЗрд╡\ р
1044	еЗрд╡р
873	еЗрд╡рд
-407	еЗрд╢\ рд░р
1499	еЗрд╢р
887	еЗрд╢рд
612	еЗрд╢ре
2032	еЗрд╖р
837	еЗрд╖рд
513	еЗрд╖рд╛рд
1195	еЗрд╖ре
900	еЗрд╖реБ\ р
3313	еИрд
505	еИрдГ\ р
1077	еИрд▓рд
1016	еИрд▓рдВрд
534	еЛ\ 
520	еЛ\ р
7153	еЛрд
-513	еЛрдВ\ р
-231	еЛрдВ\ рдХр
-264	еЛрдВрдпрд
464	еЛрдГ\ р
476	еЛрдХр
648	еЛрдЧр
455	еЛрдЧрд
-145	еЛрдар
-114	еЛрдбрд╝рд
934	еЛрддр
386	еЛрддрд
-141	еЛрддрд╛.\ 
548	еЛрддре
-197	еЛрддреЗ.\ 
331	еЛрддреНрд
399	еЛрджр
369	еЛрдкр
-146	еЛрдмрд░\ р
1222	еЛрд░р
1091	еЛрд░ре
1017	еЛрд░реА\ р
683	еМ\ 
666	еМ\ р
860	еМр
848	еМрд
-187	еМрдбрд╝ре
13201	еН\ 
406	еН\ =
363	еН\ =\ рд
12330	еН\ р
2998	еН\ рдЕр
324	еН\ рдЕрдир
462	еН\ рдЕрдкр
848	еН\ рдЕрд╕р
1183	еН\ рдЖр
911	еН\ рдЗр
708	еН\ рдЗрддр
489	еН\ рдЙр
569	еН\ рдПр
526	еН\ рдХр
-186	еН\ рдЦрдГр
-280	еН\ рдЧрдвр
-366	еН\ рдЬреБр
338	еН\ рддр
359	еН\ рдир
639	еН\ рдкр
425	еН\ рдор
464	еН\ рд╡р
689	еН\ рд╕р
517	еН\ ред
542	еН,
520	еН,\ 
511	еН,\ рд
113805	еНр
112836	еНрд
1710	еНрдХр
876	еНрдХрд
834	еНрдХре
487	еНрдХреГрд
2005	еНрдЧр
1320	еНрдЧрд
685	еНрдЧре
327	еНрдЪ\ р
1295	еНрдЪрд
482	еНрдЪрд┐рд
523	еНрдЫрд
690	еНрдЬр
490	еНрдЬрд
1319	еНрдЮр
1165	еНрдЮрд
897	еНрдЮрд╛рд
1548	еНрдЯр
1025	еНрдЯрд
523	еНрдЯре
324	еНрдЯреНрд
662	еНрдар
544	еНрдард
-716	еНрдб\ рд░р
1928	еНрдбр
1724	еНрдбрд
995	еНрдбрд▓рд
1631	еНрдгр
1354	еНрдгрд
355	еНрдгрд╛рд
-322	еНрдд\ рд░р
17499	еНрддр
12441	еНрддрд
580	еНрддрдВ\ р
617	еНрддрдГ\ р
525	еНрддрдоре
859	еНрддрд░рд
542	еНрддрд╡рд
709	еНрддрд╛рд
1347	еНрддрд┐\ р
1446	еНрддрд┐рд
840	еНрддрд┐ре
5061	еНрддре
326	еНрддреБ\ р
570	еНрддреБрд
1016	еНрддреБре
1686	еНрддреНрд
2991	еНрдерд
337	еНрдердВ\ р
1053	еНрдерд╛рд
699	еНрдерд┐рд
3198	еНрджр
1593	еНрджрд
538	еНрджрд┐рд
1605	еНрджре
1055	еНрджреНрд
2656	еНрдзр
2147	еНрдзрд
397	еНрдзрд╛рд
509	еНрдзре
2008	еНрдир
1450	еНрдирд
322	еНрдирд╛рд
558	еНрдире
1754	еНрдкр
1293	еНрдкрд
461	еНрдкре
568	еНрдмр
460	еНрдмрд
701	еНрднр
489	еНрднрд
327	еНрдо\ р
4692	еНрдор
3976	еНрдорд
343	еНрдордгрд
912	еНрдорд╛рд
967	еНрдорд┐рд
715	еНрдоре
11318	еНрдп\ р
924	еНрдп\ рдЕр
1171	еНрдп\ рдПр
994	еНрдп\ рдХр
332	еНрдп\ рджр
376	еНрдп\ рдир
1267	еНрдп\ рдкр
821	еНрдп\ рдор
574	еНрдп\ рд╡р
1747	еНрдп\ рд╕р
15031	еНрдпр
12761	еНрдпрд
879	еНрдпрдВ\ р
641	еНрдпрдГ\ р
366	еНрдпрдХре
512	еНрдпрддрд
1140	еНрдпрддре
867	еНрдпрдире
455	еНрдпрдорд
743	еНрдпрдоре
335	еНрдпрд╡рд
740	еНрдпрд╕ре
3490	еНрдпрд╛рд
2269	еНрдпре
370	еНрдпреБрд
320	еНрдпреЗ\ р
636	еНрдпреЗрд
333	еНрдпреЛрд
956	еНрд░\ р
17301	еНрд░р
13641	еНрд░рд
397	еНрд░рдВ\ р
567	еНрд░рдГ\ р
818	еНрд░рддрд
330	еНрд░рддре
471	еНрд░рджре
485	еНрд░рдорд
617	еНрд░рдоре
432	еНрд░рд╡рд
543	еНрд░рд╕рд
478	еНрд░рд╕ре
349	еНрд░рд╣ре
3033	еНрд░рд╛рд
1003	еНрд░рд┐рд
3662	еНрд░ре
703	еНрд░реАрд
1545	еНрд░реЗрд
764	еНрд▓р
456	еНрд▓рд
-1041	еНрд╡\ рдер
-479	еНрд╡\ рдир
8568	еНрд╡р
7275	еНрд╡рд
370	еНрд╡рдВ\ р
-291	еНрд╡рдГ\ \ 
-306	еНрд╡рдГрд
409	еНрд╡рддрд
448	еНрд╡рдире
881	еНрд╡рд╛\ р
1343	еНрд╡рд╛рд
359	еНрд╡рд┐рд
1292	еНрд╡ре
524	еНрд╡реЗрд
619	еНрд╢р
534	еНрд╢рд
1023	еНрд╖\ р
1016	еНрд╖\ рдЕр
3397	еНрд╖р
2031	еНрд╖рд
457	еНрд╖рд┐рд
1366	еНрд╖ре
523	еНрд╖реЗрд
327	еНрд╖реНрд
887	еНрд╕р
518	еНрд╕рд
369	еНрд╕ре
-352	еНрд╣рдгре
-250	еНрд╣рд│ре
-459	еНрд╣рд╛\ р
944	еНре
675	еНред\ р
461	еНтА
2335	ед\ 
-451	ед\ \ рде
-450	ед\ \ рдереН
2269	ед\ р
434	ед\ рдЕр
366	ед\ рддр
-2072	ед\ рдер
-1979	ед\ рдереНр
-451	ед\ рд╕рдХр
393	еж\ 
383	еж\ р
584	ежр
526	ежре
1497	езр
1479	езре
646	еир
631	еире
482	ейр
466	ейре
-444	ейреорелре
417	екр
398	екре
404	елр
389	елре
-888	ем\ рдЧрд╛р
379	емр
358	емре
-444	емрейреоре
-444	емреореире
359	енр
334	енре
432	еор
419	еоре
-444	еорелрепре
473	епр
454	епре
4814	ерд
446	ердВ
407	ердВ\ рд
-126	ердВрдЧ
-126	ердВрдЧреБ
462	ердо
1946	ерд╛
444	ерд╛\ рд
1400	ерд╛рд
534	ерд╛рди
393	ерд╛рдк
-398	ерд╛рдпреН
-919	ерд╛рд╕рдп
809	ерд┐
801	ерд┐рд
634	ерд┐рдд
569	ере
-3261	ереНрд╡\ рд
473	ж\ р
445	ж\ рд
9547	жрд
370	жрдХ
469	жрдд
582	жрди
527	жрдп
418	жрдпрд
-650	жрдпрд╛\ \ р
874	жрд░
602	жрд░реН
475	жрд░реНрд╢
444	жрд╢
423	жрд╕
2043	жрд╛
545	жрд╛\ рд
1449	жрд╛рд
448	жрд╛рди
2086	жрд┐
1921	жрд┐рд
464	жрд┐рди
391	жрд┐рд░
-171	жрд┐рд▓реЗ
11499	жре
550	жреА
475	жреАрд
574	жреБ
559	жреБрд
-985	жреБред
-547	жреБред\ рд
707	жреГ
707	жреГрд
456	жреГрд╢
2288	жреЗ
2203	жреЗрд
851	жреЗрд╡
1077	жреЗрд╢
6157	жреН
5757	жреНрд
1601	жреНрдз
344	жреНрдзрд╛
1242	жреНрдп
358	жреНрдпрд╛
1468	жреНрд░
443	жреНрд░рдГ
929	жреНрд╡
6233	зрд
461	зрди
364	зрдирд
571	зрд░
467	зрд░реН
448	зрд░реНрдо
2304	зрд╛
2158	зрд╛рд
506	зрд╛рди
1036	зрд╛рд░
809	зрд╛рд░рдг
1206	зрд┐
1147	зрд┐рд
357	зрд┐рдХ
3570	зре
1183	зреН
1179	зреНрд
812	зреНрдп
3052	и\ р
2999	и\ рд
-412	и\ рдХреЗ\ р
373	и\ рд╕р
20052	ирд
1566	ирдВ
1444	ирдВ\ рд
-450	ирдВ\ рдЫрд
-185	ирдВрддрд░
961	ирдГ
755	ирдГ\ рд
899	ирдЧ
819	ирдЧрд░
365	ирдд
851	ирди
717	ирдиреН
471	ирдиреНрдд
-705	ирдкрджрдп
1545	ирдо
357	ирдорд
1187	ирдоре
1065	ирдореН
597	ирдореН\ рд
-124	ирдпреН\ рд
509	ирд╡
437	ирд╡рд
922	ирд╕
663	ирд╕реН
577	ирд╕реНрдп
6189	ирд╛
397	ирд╛\ рд
5694	ирд╛рд
1208	ирд╛рдВ
-403	ирд╛рдВ\ =\ 
1164	ирд╛рдВ\ рд
-612	ирд╛рдВрдЬ
387	ирд╛рдГ
335	ирд╛рдГ\ рд
789	ирд╛рди
1045	ирд╛рдо
399	ирд╛рдореН
331	ирд╛рдп
-723	ирд╛рд╣реА
4138	ирд┐
1080	ирд┐\ рд
2843	ирд┐рд
910	ирд┐рд░
713	ирд┐рд░реН
450	ирд┐рд╖
21760	ире
855	иреА
669	иреАрд
968	иреБ
951	иреБрд
1357	иреЗ
447	иреЗ\ рд
859	иреЗрд
328	иреЛ
17062	иреН
2526	иреН\ рд
12727	иреНрд
6840	иреНрдд
382	иреНрддрдВ
696	иреНрддрдГ
692	иреНрддрд░
2425	иреНрддрд┐
473	иреНрддреБ
473	иреНрддреЗ
555	иреНрддреН
2390	иреНрдж
391	иреНрджрд┐
1014	иреНрджреН
526	иреНрдз
832	иреНрди
1281	иреНрдп
-445	ирем\ рдЧрд
466	йре
-118	йреН
-444	йреорелреп
12781	крд
330	крдЮ
328	крдЮреН
-289	крдб
-222	крдбрд
813	крдд
354	крддрд
-299	крддрд╛рд▓
457	крддре
408	крддреН
562	крдж
330	крджрд
-705	крджрдпрд╛
644	крди
446	крдирд
332	крдп
-263	крдпрд▓
-112	крдпреН\ рд
2459	крд░
1484	крд░рд
707	крд░рд┐
883	крд░реН
358	крд░реНрдп
433	крд░реНрд╡
-326	крд▓реНрдп
348	крд╢
-454	крд╣рд╛рдб
1917	крд╛
-715	крд╛\ рдЦрд
-717	крд╛\ рд╕рд
1894	крд╛рд
465	крд╛рдж
-197	крд╛рд╕реВ
3217	крд┐
2372	крд┐\ рд
683	крд┐рд
522	крд┐рдд
-155	крд┐рде
-729	крд┐рд╣рд╛
12758	кре
1872	креБ
1858	креБрд
-167	креБрдв
350	креБрдд
347	креБрддреН
1021	креБрд░
1039	креВ
986	креВрд
-221	креВрдг\ рд
671	креВрд░
621	креВрд░реН
550	креЗ
426	креЗрд
-451	креЗрд▓
-448	креЗрд▓реА
-236	креМрдб
-187	креМрдбрд╝
8278	креН
8260	креНрд
1006	креНрдд
324	креНрдп
6567	креНрд░
363	креНрд░рдХ
885	креНрд░рдд
607	креНрд░рдж
382	креНрд░рд╡
602	креНрд░рд╕
1536	креНрд░рд╛
383	лрд
542	лре
-297	лреВ\ рд
-290	лреВ\ рд╡\ р
-888	м\ рдЧрд╛рд
2276	мрд
-166	мрд░реЛрдм
403	мрд╣
521	мрд╛
501	мрд╛рд
-101	мрд╛рджреБ
2321	мре
1070	мреН
1054	мреНрд
557	мреНрд░
-444	мрейреорел
-444	мреореирем
6957	нрд
328	нрдЧ
2243	нрд╡
2065	нрд╡рд
1211	нрд╡рдд
621	нрд╡рддрд┐
423	нрд╡рддреН
460	нрд╡рди
389	нрд╡рдиреН
2524	нрд╛
2506	нрд╛рд
533	нрд╛рдЧ
880	нрд╛рд░
813	нрд╛рд░рдд
417	нрд╛рд╡
372	нрд╛рд╖
837	нрд┐
814	нрд┐рд
2648	нре
701	нреВ
698	нреВрд
356	нреВрдд
811	нреН
807	нреНрд
689	нреНрдп
1030	о\ р
957	о\ рд
17058	орд
622	ордГ
416	ордГ\ рд
412	ордХ
-236	ордЧ\ рд
-299	ордЪреНрдп
1814	ордг
504	ордгрд
1224	ордгреН
1174	ордгреНрдб
527	ордд
357	ордз
1489	орди
489	ордирд
991	ордире
729	ордиреН
358	ордиреНрдж
513	ордк
428	ордкрд
332	ордкрд┐
419	ордп
623	орд░
817	орд╕
694	орд╕ре
623	орд╕реН
1223	орд╣
1023	орд╣рд
611	орд╣рд╛
4016	орд╛
3785	орд╛рд
-702	орд╛рдБ
-700	орд╛рдБрдЙ
-544	орд╛рдЭ
-305	орд╛рдЭреН
385	орд╛рдг
431	орд╛рдд
915	орд╛рди
398	орд╛рд░
2118	орд┐
1929	орд┐рд
659	орд┐рдд
724	орд┐рди
631	орд┐рдиреН
-302	орд┐рд▓\ рд
15755	оре
666	ореА
467	ореАрд
1148	ореБ
1145	ореБрд
367	ореБрдЦ
-157	ореБрд▓рдЧ
-207	ореБрд│реЗ
385	ореГ
385	ореГрд
1286	ореЗ
558	ореЗ\ рд
698	ореЗрд
-2717	ореЗрдВ
-2511	ореЗрдВ\ рд
-140	ореЛрдб
-114	ореЛрдбрд╝
10786	ореН
5378	ореН\ рд
2443	ореН\ рдЕрд
927	ореН\ рдЖрд
583	ореН\ рдЗрд
384	ореН\ рдЙрд
384	ореН\ рдПрд
334	ореН\ ре
328	ореН,\ р
2296	ореНрд
502	ореНрдк
465	ореНрдм
371	ореНрдн
-989	ореНрд╣рдг
-282	ореНрд╣рд│
-508	ореНрд╣реА
-444	орелрепрем
12109	п\ р
11994	п\ рд
978	п\ рдЕрд
327	п\ рдЖрд
1194	п\ рдПрд
1069	п\ рдПрдХрд
1031	п\ рдХр
379	п\ рдХрд
652	п\ рдХре
397	п\ рдХреЖрд
339	п\ рддр
-447	п\ рдере
-446	п\ рдереНрд
359	п\ рджр
403	п\ рдир
345	п\ рдирд
1328	п\ рдкр
428	п\ рдкрд
900	п\ рдкре
577	п\ рдкреНрд
849	п\ рдор
705	п\ рдорд
367	п\ рдордгре
613	п\ рд╡р
518	п\ рд╡рд
1841	п\ рд╕р
1466	п\ рд╕рд
906	п\ рд╕рд╛рд
375	п\ рд╕ре
24414	прд
1755	прдВ
1637	прдВ\ рд
-141	прдВрдд\ рд
2124	прдГ
1670	прдГ\ рд
872	прдХ
443	прдХрд
420	прдХре
345	прдХреН
-126	прдЧрдв
-125	прдЧрдв\ рд
341	прдЬ
3163	прдд
998	прддрд
480	прддрд┐
2128	прддре
1192	прддреЗ
797	прддреН
568	прдж
330	прджрд
1938	прди
350	прдирд
1510	прдиреН
1330	прдиреНрдд
479	прдк
320	прдкрд
1978	прдо
681	прдорд
327	прдорд╛
1266	прдоре
1113	прдореН
607	прдореН\ рд
-742	прдпрд╛\ \ р
-659	прдпрд╛рдЧ
-184	прд▓рд╛\ рд
583	прд╡
511	прд╡рд
1555	прд╕
320	прд╕рд
1155	прд╕реН
957	прд╕реНрдп
-143	прд╣реВрдж
6874	прд╛
-2326	прд╛\ \ р
-141	прд╛\ \ рдЕр
-462	прд╛\ \ рдХр
-323	прд╛\ \ рдЧр
-166	прд╛\ \ рдЪр
-153	прд╛\ \ рдЫр
-102	прд╛\ \ рдир
-301	прд╛\ \ рдкр
-103	прд╛\ \ рдмр
-161	прд╛\ \ рд╕р
781	прд╛\ рд
-1587	прд╛\ рдЫрд
-197	прд╛\ рд▓ре
-448	прд╛\ ремре
5871	прд╛рд
609	прд╛рдВ
585	прд╛рдВ\ рд
-868	прд╛рдВрдЪ
-457	прд╛рдВрдд
-960	прд╛рдВрди
1444	прд╛рдГ
1356	прд╛рдГ\ рд
-263	прд╛рдЪреА
401	прд╛рдд
368	прд╛рдж
673	прд╛рди
-526	прд╛рди\ рд
357	прд╛рдо
353	прд╛рдп
474	прд┐
447	прд┐рд
323	прд┐рдд
6284	пре
1336	преБ
1319	преБрд
338	преБрдХ
334	преБрдХреН
1879	преЗ
793	преЗ\ рд
988	преЗрд
-294	преЗрдХреН
-767	преЗрд▓
-457	преЗрд▓рд┐
-299	преЗрд▓реЗ
1553	преЛ
1473	преЛрд
340	преЛрдГ
332	преЛрдГ\ рд
522	преЛрдЧ
-194	преН\ рдЦрд
-285	преН\ рдЧрд
-444	прем\ рдЧрд
2153	░\ р
2125	░\ рд
-2253	░\ рдХрд╛\ р
-164	░\ рдЦр
-135	░\ рдЦрд
-128	░\ рдЦрдГре
-228	░\ рдЬрд┐рд
-134	░\ рддрд╣рд
1064	░\ рд╕ре
1052	░\ рд╕реНрд
31200	░рд
1664	░рдВ
1511	░рдВ\ рд
1734	░рдГ
1176	░рдГ\ рд
1097	░рдХ
487	░рдХрд
606	░рдХре
464	░рдХреН
361	░рдХреНрд╖
412	░рдЪ
381	░рдЪрд
2065	░рдг
777	░рдг\ рд
771	░рдг\ рд╡рд
-1692	░рдг\ рд╕рд
927	░рдгрд
356	░рдгре
2482	░рдд
1705	░рддрд
735	░рддрд┐
743	░рддре
389	░рддреН
366	░рде
334	░рдерд
917	░рдж
343	░рджрд
572	░рджре
362	░рджреЗ
332	░рджреЗрд╢
706	░рди
555	░рдиреН
448	░рдк
423	░рдн
2232	░рдо
781	░рдорд
1444	░рдоре
1134	░рдореН
645	░рдореН\ рд
673	░рдп
456	░рдпрд
-354	░рдпреН\ рд
884	░рд╡
660	░рд╡рд
351	░рд╢
2165	░рд╕
-599	░рд╕\ рд
-532	░рд╕\ рдмрд
858	░рд╕рд
460	░рд╕рд┐
342	░рд╕рд┐рдж
1304	░рд╕ре
1169	░рд╕реН
805	░рд╕реНрдп
665	░рд╣
-276	░рд╣рд▓
359	░рд╣ре
7618	░рд╛
7386	░рд╛рд
-641	░рд╛рдВрдд
-270	░рд╛рдП
-270	░рд╛рдПрд▓
-1152	░рд╛рдЦрдг
-112	░рд╛рдЧрдв
1927	░рд╛рдЬ
985	░рд╛рдЬреН
805	░рд╛рдг
394	░рд╛рди
322	░рд╛рдиреН
752	░рд╛рдк
666	░рд╛рдкреН
649	░рд╛рдо
508	░рд╛рдп
2779	░рд┐
2462	░рд┐рд
445	░рд┐рдд
501	░рд┐рдп
23212	░ре
2465	░реА
1214	░реА\ рд
1022	░реА\ рдХре
1175	░реАрд
1532	░реБ
1439	░реБрд
-157	░реБрди\ рд
557	░реВ
555	░реВрд
-245	░реВрди\ рд
415	░реВрдк
2815	░реЗ
764	░реЗ\ рд
1978	░реЗрд
1016	░реЗрдЧ
1016	░реЗрдЧреЛ
-395	░реЗрдЬреА
960	░реЛ
912	░реЛрд
345	░реЛрдд
-167	░реЛрдм
-166	░реЛрдмрд░
14478	░реН
14210	░реНрд
523	░реНрдЧ
992	░реНрдг
1283	░реНрдд
1100	░реНрде
322	░реНрдз
1544	░реНрдо
329	░реНрдорд╛
1596	░реНрдп
2818	░реНрд╡
470	░реНрд╡рдд
388	░реНрд╡рди
418	░реНрд╡реЗ
575	░реНрд╢
337	░реНрд╢рди
1921	░реНрд╖
1017	░реНрд╖\ рд
384	░реНрд╖реЗ
-376	░реНрд╕рд╛
-420	▒реН
-401	▒реНрдп
-400	▒реНрдпрд╛
-289	▓\ рдХре
-106	▓\ рдЦре
-484	▓\ рдЬрд
-404	▓\ рдЬрд╛рд
-2080	▓\ рдмрд
-1834	▓\ рдмрд╛ре
-144	▓\ рд▓реЛрд
-381	▓.\ 
-378	▓.\ р
8437	▓рд
1479	▓рдВ
417	▓рдВ\ рд
-448	▓рдВ\ рдЫре
1017	▓рдВрдб
1016	▓рдВрдбрд░
468	▓рдГ
576	▓рдХ
339	▓рдХре
393	▓рди
380	▓рдо
-235	▓рдо\ рд
-227	▓рдо\ рднрд
530	▓рдп
426	▓рдпрд
-651	▓рдпрд╛\ \ р
-122	▓рдпреН
-117	▓рдпреН\ рд
949	▓рд╕
807	▓рд╕реН
768	▓рд╕реНрдп
1164	▓рд╛
-297	▓рд╛\ рдЖрд
-157	▓рд╛\ рдоре
-202	▓рд╛,\ т
-193	▓рд╛,\ тАЬр
-295	▓рд╛.\ р
1064	▓рд╛рд
-261	▓рд╛ред\ рд
920	▓рд┐
896	▓рд┐рд
-468	▓рд┐рдЧреБ
2906	▓ре
-152	▓реА\ рдЖрд
-367	▓реА\ рдорд
-300	▓реА.\ р
801	▓реЗ
332	▓реЗ\ рд
-495	▓реЗ.\ р
-156	▓реЗ.\ рддр
432	▓реЗрд
-807	▓реЗрдВ
-383	▓реЗрдВ\ рд
-247	▓реЗрдВ.\ р
-220	▓реЗрдЧреБ
-755	▓реЗрд▓
-177	▓реЗрд▓реЗ
-336	▓реЗрд▓реН
392	▓реЛ
-415	▓реЛ.\ р
380	▓реЛрд
-292	▓реЛрдХ\ рд
1067	▓реН
942	▓реНрд
-138	▓реНрдореЛ
-238	│рдЯ
-221	│рдЯрд╛
-240	│рд╛рдВ
2189	╡\ р
2142	╡\ рд
-302	╡\ рдЦрдБрд
-1046	╡\ рдерд
-1042	╡\ рдерд╛рд
-446	╡\ рдирдВ\ р
-306	╡\ рд╕рдлре
-164	╡Нр┤
28943	╡рд
936	╡рдВ
679	╡рдВ\ рд
558	╡рдГ
-291	╡рдГ\ \ р
-291	╡рдГ\ \ рдЦр
447	╡рдГ\ рд
-170	╡рдГрдЧ
-170	╡рдГрдЧреБ
-298	╡рдГрдп
-297	╡рдГрдпрд╛
443	╡рдХ
-586	╡рдЧреБ\ рд
2935	╡рдд
1490	╡рддрд
687	╡рддрд┐
1417	╡рддре
369	╡рддреА
937	╡рддреН
571	╡рдж
408	╡рджрд
2304	╡рди
-542	╡рди\ рд
675	╡рдирд
1520	╡рдиреН
1244	╡рдиреНрдд
638	╡рдо
502	╡рдоре
373	╡рдореН
629	╡рдп
527	╡рдпрд
3967	╡рд░
812	╡рд░рд
-532	╡рд░рд╕\ рд
334	╡рд░рд╛
-180	╡рд░рд╛рдЪ
2977	╡рд░реН
367	╡рд░реНрдг
531	╡рд░реНрдд
1646	╡рд░реНрд╖
381	╡рд▓
346	╡рд╢
1211	╡рд╕
388	╡рд╕рд
758	╡рд╕реН
357	╡рд╕реНрдп
6306	╡рд╛
1150	╡рд╛\ рд
4981	╡рд╛рд
2022	╡рд╛рди
1802	╡рд╛рдиреН
405	╡рд╛рд░
-337	╡рд╛рд▓\ рд
390	╡рд╛рд╕
5830	╡рд┐
5798	╡рд┐рд
430	╡рд┐рдд
708	╡рд┐рдж
540	╡рд┐рджреН
420	╡рд┐рдз
430	╡рд┐рди
334	╡рд┐рд╡
795	╡рд┐рд╢
351	╡рд┐рд╢реН
823	╡рд┐рд╖
438	╡рд┐рд╖рдп
332	╡рд┐рд╖реН
5232	╡ре
716	╡реА
646	╡реАрд
512	╡реГ
512	╡реГрд
1866	╡реЗ
1581	╡реЗрд
610	╡реЗрдж
-144	╡реЗрд│
459	╡реИ
445	╡реИрд
1438	╡реН
1389	╡реНрд
1201	╡реНрдп
344	╡реНрдпрд╛
-460	╡реНрд╣рд╛
6937	╢рд
425	╢рдГ
337	╢рдГ\ рд
501	╢рдХ
409	╢рдХреН
520	╢рдд
391	╢рддрд
450	╢рди
323	╢рдирд
553	╢рд╕
488	╢рд╕реН
324	╢рд╕реНрдп
1349	╢рд╛
1315	╢рд╛рд
508	╢рд╛рд╕
323	╢рд╛рд╕реН
1452	╢рд┐
1373	╢рд┐рд
446	╢рд┐рд╡
5750	╢ре
436	╢реА
364	╢реАрд
321	╢реБ
723	╢реЗ
436	╢реЗрд
-686	╢реЗрдВ
-363	╢реЗрдВ\ рд
324	╢реЗрд╖
3761	╢реН
3743	╢реНрд
851	╢реНрдЪ
733	╢реНрдп
1167	╢реНрд░
442	╢реНрд░реА
751	╢реНрд╡
1043	╖\ рд
1016	╖\ рдЕрд
1016	╖\ рдЕрд╕ре
5312	╖рд
536	╖рдГ
424	╖рдГ\ рд
477	╖рдг
399	╖рдгрд
638	╖рдп
408	╖рдпрд
1286	╖рд╛
-108	╖рд╛:р┤
1093	╖рд╛рд
426	╖рд╛рдВ
415	╖рд╛рдВ\ рд
738	╖рд┐
724	╖рд┐рд
6159	╖ре
1215	╖реБ
1084	╖реБ\ рд
965	╖реЗ
320	╖реЗ\ рд
621	╖реЗрд
342	╖реЗрдд
341	╖реЗрддреН
3730	╖реН
3717	╖реНрд
1286	╖реНрдЯ
620	╖реНрда
628	╖реНрдг
685	╖реНрдп
-536	╕\ рдмрд╛ре
15187	╕рд
1180	╕рдВ
1076	╕рдВрд
-1440	╕рдВрдХрд┐
573	╕рдВрд╕
539	╕рдВрд╕реН
1212	╕рдГ
1026	╕рдГ\ рд
-315	╕рдЧрдв\ рд
-284	╕рдЧрд│
365	╕рдЩ
358	╕рдЩреН
360	╕рдд
1713	╕рди
1369	╕рдиреН
836	╕рдиреНрдд
-312	╕рдлреВ
-297	╕рдлреВ\ рд
2199	╕рдо
942	╕рдорд
355	╕рдорд╛
1254	╕рдоре
793	╕рдореН
-932	╕рдпреН\ рд
1667	╕рд░
1405	╕рд░ре
1253	╕рд░реН
1136	╕рд░реНрд╡
-150	╕рд▓реЗрд▓
585	╕рд╣
-162	╕рд╣рд░\ рд
2851	╕рд╛
-286	╕рд╛.\ р
2589	╕рд╛рд
-530	╕рд╛рда
-519	╕рд╛рдареА
934	╕рд╛рдз
787	╕рд╛рдзрд╛
395	╕рд╛рдо
324	╕рд╛рд╣
1521	╕рд┐
1285	╕рд┐рд
-125	╕рд┐рдЯреА
-101	╕рд┐рдбрд┐
597	╕рд┐рдж
594	╕рд┐рджреН
27806	╕ре
1279	╕реА
1244	╕реАрд
1102	╕реАрдд
1003	╕реАрддреН
-706	╕реАрд▓рдп
944	╕реБ
753	╕реБрд
497	╕реВ
496	╕реВрд
-248	╕реВрди\ рд
505	╕реЗ
406	╕реЗрд
23977	╕реН
23792	╕реНрд
599	╕реНрдХ
410	╕реНрдХреГ
5037	╕реНрдд
2261	╕реНрддрд┐
1182	╕реНрддреБ
567	╕реНрддреН
1807	╕реНрде
902	╕реНрдерд╛
592	╕реНрдерд┐
2093	╕реНрдо
402	╕реНрдорд╛
696	╕реНрдорд┐
11823	╕реНрдп
10250	╕реНрдп\ рд
702	╕реНрдпрд╛
1694	╕реНрд╡
346	╕реНрд╡рд╛
5406	╣рд
-331	╣рдгрд╛рд▓
-340	╣рдгреВ
-330	╣рдгреВрди
374	╣рдд
342	╣рд░
-124	╣рд░\ рдЦрд
-256	╣рд▓\ рд
-242	╣рд│реНрдп
532	╣рд╕
438	╣рд╕реН
1471	╣рд╛
-153	╣рд╛\ рддре
1447	╣рд╛рд
-285	╣рд╛рдБ\ рд
-728	╣рд╛рдВрд╡
-453	╣рд╛рдбреА
337	╣рд╛рд░
-222	╣рд╛рд▓рд╛
1122	╣рд┐
895	╣рд┐рд
393	╣рд┐рдд
-140	╣рд┐рд▓реЗ
2020	╣ре
-172	╣реА\ рддре
-207	╣реА.\ р
-144	╣реВрдж
-442	╣реЗ.\ р
-295	╣реЗрдВ
-267	╣реЗрдВ\ рд
-214	╣реЛрддреА
-404	╣реЛрддреЗ
819	╣реН
801	╣реНрд
468	╣реНрдо
-272	╣ред
-192	╝реА\ рд
-187	╝реА\ рдЬрд
521	╜рд
-2530	╛\ \ р
-144	╛\ \ рдЕр
-136	╛\ \ рдЕрд▓р
-462	╛\ \ рдХр
-375	╛\ \ рдХреБр
-323	╛\ \ рдЧр
-278	╛\ \ рдЧрдвр
-166	╛\ \ рдЪр
-124	╛\ \ рдЪрдор
-163	╛\ \ рдЫр
-163	╛\ \ рдЫрдЧр
-103	╛\ \ рдир
-301	╛\ \ рдкр
-179	╛\ \ рдкреМр
-103	╛\ \ рдмр
-188	╛\ \ рднр
-146	╛\ \ рднрд╛р
-161	╛\ \ рд╕р
-114	╛\ \ рд╕рдВр
5528	╛\ р
5413	╛\ рд
525	╛\ рдЕрд
-231	╛\ рдЖрдгрд
-2298	╛\ рдПрдХ\ р
335	╛\ рдХр
-746	╛\ рдХреЗ\ р
-822	╛\ рдЦрдГре
-1296	╛\ рдЫрдЧре
326	╛\ рддр
461	╛\ рдкр
-447	╛\ рдкрд╣рд
-380	╛\ рдореЗрд
602	╛\ рд╕р
377	╛\ рд╕рд
-235	╛\ рд╣реЛрд
-450	╛\ ремре
-444	╛\ ремрейре
-211	╛,\ т
-198	╛,\ тАЬр
-216	╛.\ рддр
-254	╛.\ рд╣р
-108	╛:р┤
59158	╛рд
-700	╛рдБрдЙ
-700	╛рдБрдЙ\ рд
3651	╛рдВ
-403	╛рдВ\ =\ 
3313	╛рдВ\ рд
323	╛рдВ\ рдкре
-446	╛рдВ\ рд╡\ р
332	╛рдВ\ рд╕рд
-361	╛рдВрдХ\ рд
-301	╛рдВрдЪрд╛
-301	╛рдВрдЪреА
-439	╛рдВрдЪреЗ
-276	╛рдВрдЪреЛ
-616	╛рдВрдЬ
-614	╛рдВрдЬрд╛
-1684	╛рдВрдд\ рд
-446	╛рдВрддрд▓
-1766	╛рдВрди
-984	╛рдВрдирд╛
-734	╛рдВрдиреА
-338	╛рдВрдп
-269	╛рдВрдп\ рд
-152	╛рдВрд╡рдГ
-576	╛рдВрд╡рдЧ
-329	╛рдВрд╡рд╛
4743	╛рдГ
4026	╛рдГ\ рд
422	╛рдГ\ рдЕрд
565	╛рдГ\ рд╕рд
-157	╛рдК
-288	╛рдП
-284	╛рдПрд▓
1069	╛рдХ
570	╛рдХрд
-167	╛рдХрдбреЗ
-316	╛рдХрд╛\ рд
495	╛рдХре
328	╛рдХреН
1161	╛рдЧ
808	╛рдЧрд
337	╛рдЧре
-732	╛рдЧреБ\ \ р
-2540	╛рдЧреБ\ рд
512	╛рдЪ
339	╛рдЪрд
-662	╛рдЪреА\ рд
-608	╛рдЪреЗ\ рд
-399	╛рдЪреЗрдВ
-237	╛рдЪреЗрд░
2198	╛рдЬ
1080	╛рдЬрд
1009	╛рдЬреН
801	╛рдЬреНрдп
-305	╛рдЭреН
-305	╛рдЭреНрдп
615	╛рдЯ
518	╛рдЯрд
430	╛рдЯрдХ
-532	╛рдареА\ рд
-465	╛рдбреА\ рд
2065	╛рдг
1675	╛рдгрд
565	╛рдгрд╛
685	╛рдгрд┐
462	╛рдгрд┐\ рд
379	╛рдгре
-272	╛рдгреЗрдВ
3335	╛рдд
-189	╛рдд\ рдЖрд
-892	╛рдд.\ р
1302	╛рддрд
1999	╛рддре
-386	╛рддреАрд▓
1677	╛рддреН
756	╛рддреН\ рд
366	╛рддреНрд░
2357	╛рдж
1528	╛рджрд
517	╛рджрд┐
793	╛рджре
-101	╛рджреБ\ рд
1494	╛рдз
1294	╛рдзрд
897	╛рдзрд╛
808	╛рдзрд╛рд░
9610	╛рди
4907	╛рдирд
459	╛рдирдВ
424	╛рдирдВ\ рд
378	╛рдирдо
1566	╛рдирд╛
898	╛рдирд╛рдВ
1296	╛рдирд┐
927	╛рдирд┐\ рд
4642	╛рдире
321	╛рдиреА
3833	╛рдиреН
1381	╛рдиреН\ рд
703	╛рдиреНрдд
2252	╛рдк
1107	╛рдкрд
517	╛рдкрд┐
348	╛рдкрд┐\ рд
1143	╛рдкре
972	╛рдкреН
527	╛рдкреНрдд
548	╛рдн
398	╛рднрд
3757	╛рдо
1691	╛рдорд
331	╛рдорд╛
1709	╛рдоре
-170	╛рдореБрд│
1417	╛рдореН
868	╛рдореН\ рд
3032	╛рдп
383	╛рдп\ рд
2179	╛рдпрд
-107	╛рдпрдЧрдв
-182	╛рдпрд▓рд╛
971	╛рдпрд╛
-265	╛рдпрд╛\ \ р
469	╛рдпрд╛рдГ
417	╛рдпре
-154	╛рдпреНтАМ
6365	╛рд░
4292	╛рд░рд
322	╛рд░рдГ
1110	╛рд░рдг
773	╛рд░рдг\ рд
843	╛рд░рдд
606	╛рд░рд╛
1999	╛рд░ре
1606	╛рд░реН
570	╛рд░реНрде
397	╛рд░реНрдп
-214	╛рд▒
-214	╛рд▒реН
-212	╛рд▒реНрдп
2053	╛рд▓
-1708	╛рд▓\ рдмрд
-373	╛рд▓\ рдорд
1528	╛рд▓рд
-229	╛рд▓рдо\ рд
411	╛рд▓рдп
-195	╛рд▓рд╛,\ т
483	╛рд▓ре
2010	╛рд╡
1587	╛рд╡рд
-247	╛рд╡рди\ рд
-494	╛рд╡рд░\ рд
408	╛рд╡ре
869	╛рд╢
457	╛рд╢рд
406	╛рд╢ре
580	╛рд╖
351	╛рд╖рд
-108	╛рд╖рд╛:р┤
2508	╛рд╕
1296	╛рд╕рд
-924	╛рд╕рдпреН
-403	╛рд╕рд╛рда
1169	╛рд╕ре
778	╛рд╕реН
547	╛рд╕реНрдд
929	╛рд╣
604	╛рд╣рд
-169	╛рд╣рд┐рд▓
-203	╛рд╣реА.\ р
-186	╛рд╣реАрдд
-109	┐\ \ 
-101	┐\ \ р
10340	┐\ р
9526	┐\ рд
806	┐\ рдЕрд
366	┐\ рдЗрд
583	┐\ рдХр
407	┐\ рдХрд
-107	┐\ рдЦрдГре
687	┐\ рддр
482	┐\ рддрд
-448	┐\ рджреБре
471	┐\ рдир
422	┐\ рдирд
791	┐\ рдкр
553	┐\ рдкре
409	┐\ рдкреНрд
326	┐\ рдор
663	┐\ рд╡р
566	┐\ рд╡рд
1495	┐\ рд╕р
698	┐\ рд╕рд
797	┐\ рд╕ре
713	┐\ рд╕реНрд
813	┐\ ре
358	┐,\ 
355	┐,\ р
32209	┐рд
873	┐рдВ
417	┐рдВ\ рд
441	┐рдВрд
1547	┐рдГ
1069	┐рдГ\ рд
2275	┐рдХ
1653	┐рдХрд
761	┐рдХрд╛
538	┐рдХре
329	┐рдХреН
-565	┐рдЧреБ\ рд
499	┐рдЬ
-101	┐рдбрд┐рдк
524	┐рдг
391	┐рдгрд
6499	┐рдд
4057	┐рддрд
341	┐рддрдВ
326	┐рддрдВ\ рд
575	┐рддрдГ
423	┐рддрдГ\ рд
553	┐рддрдо
451	┐рддрдореН
907	┐рддрд╡
584	┐рддрд╡рд╛
952	┐рддрд╛
324	┐рддрд┐
2348	┐рддре
334	┐рддреБ
1626	┐рддреН
340	┐рддреНрдп
392	┐рддреНрд░
1705	┐рдж
1421	┐рджре
1252	┐рджреН
605	┐рджреНрдз
472	┐рджреНрдп
585	┐рдз
410	┐рдзрд
3128	┐рди
1143	┐рдирд
425	┐рдирд╛
1958	┐рдире
1657	┐рдиреН
601	┐рдиреН\ рд
392	┐рдиреНрдд
854	┐рдк
426	┐рдкрд
-1450	┐рдкрд╛\ рд
427	┐рдкре
498	┐рдн
415	┐рднрд
1184	┐рдо
748	┐рдорд
403	┐рдоре
969	┐рдп
772	┐рдпрд
2282	┐рд░
1032	┐рд░рд
1244	┐рд░ре
842	┐рд░реН
397	┐рд░реНрдо
702	┐рд▓
-293	┐рд▓\ рднрд
473	┐рд▓рд
1821	┐рд╡
1436	┐рд╡рд
618	┐рд╡рд░
417	┐рд╡рд░реН
337	┐рд╡ре
1403	┐рд╢
466	┐рд╢рд
937	┐рд╢ре
616	┐рд╢реН
2188	┐рд╖
872	┐рд╖рд
439	┐рд╖рдп
1315	┐рд╖ре
1137	┐рд╖реН
597	┐рд╕
425	┐рд╕ре
374	┐рд╕реН
368	┐рд╣
-729	┐рд╣рд╛рдВ
1124	┐ре
1108	┐ред
638	┐ред\ рд
-700	рдБрдЙ\ 
-164	рдБрдЙ\ рдЬ
-164	рдБрдЙ\ рдн
-372	рдБрдЙ\ рдо
-611	рдБрдЧреНр
19978	рдВ
-403	рдВ\ =\ р
15767	рдВ\ рд
2037	рдВ\ рдХр
910	рдВ\ рдХрд
409	рдВ\ рдХрд░
1127	рдВ\ рдХре
572	рдВ\ рдХреГ
-1021	рдВ\ рдЦред
406	рдВ\ рдЧр
795	рдВ\ рдЪ
498	рдВ\ рдЪ\ рд
-498	рдВ\ рдЫрдЧ
-462	рдВ\ рдЫреН
458	рдВ\ рдЬр
760	рдВ\ рддр
464	рдВ\ рддрд
750	рдВ\ рджр
449	рдВ\ рджре
1066	рдВ\ рди
810	рдВ\ рдир
704	рдВ\ рдирд
333	рдВ\ рдирд┐
2298	рдВ\ рдкр
604	рдВ\ рдкрд
1694	рдВ\ рдкре
1408	рдВ\ рдкреН
629	рдВ\ рднр
528	рдВ\ рднрд
650	рдВ\ рдор
525	рдВ\ рдорд
447	рдВ\ рдпр
329	рдВ\ рд░р
-453	рдВ\ рд╡\ рд
1344	рдВ\ рд╡р
1117	рдВ\ рд╡рд
646	рдВ\ рд╡рд┐
636	рдВ\ рд╢р
407	рдВ\ рд╢рд
1957	рдВ\ рд╕р
1149	рдВ\ рд╕рд
808	рдВ\ рд╕ре
533	рдВ\ рд╕реН
463	рдВ,\ рд
-416	рдВ.\ рд
3385	рдВрд
-664	рдВрдХ\ рд
-227	рдВрдЧреБ\ 
-318	рдВрдЪрд╛\ 
-341	рдВрдЪреА
-293	рдВрдЪреА\ 
-503	рдВрдЪреЗ
-253	рдВрдЪреЗ\ 
-261	рдВрдЪреЗр
-301	рдВрдЪреЛ\ 
1022	рдВрдбр
1016	рдВрдбрд░\ 
-2170	рдВрдд\ рд
-222	рдВрдд\ рдЖ
-247	рдВрддрд░
-186	рдВрддрд░\ 
-596	рдВрддрд▓р
-978	рдВрдирд╛\ 
-747	рдВрдиреА\ 
-514	рдВрдп\ рд
-235	рдВрдпрдЪ
-152	рдВрд╡рдГр
-576	рдВрд╡рдЧр
476	рдВрд╢р
349	рдВрд╢рд
806	рдВрд╕р
587	рдВрд╕реНр
333	рдВрд╣рд
24379	рдГ
-291	рдГ\ \ рдЦрд
18769	рдГ\ рд
2466	рдГ\ рдЕрд
428	рдГ\ рдЕрдк
767	рдГ\ рдЕрд╕
910	рдГ\ рдЖрд
418	рдГ\ рдЖрд╕
768	рдГ\ рдЗрд
629	рдГ\ рдЗрдд
355	рдГ\ рдЙрд
684	рдГ\ рдПрд
361	рдГ\ рдПрд╡
1158	рдГ\ рдХр
678	рдГ\ рдХрд
480	рдГ\ рдХре
332	рдГ\ рдЧр
619	рдГ\ рдЪ
326	рдГ\ рдЪ\ рд
502	рдГ\ рдЬр
322	рдГ\ рдЬрд
808	рдГ\ рддр
583	рдГ\ рддрд
476	рдГ\ рджр
337	рдГ\ рджре
732	рдГ\ рди
587	рдГ\ рдир
500	рдГ\ рдирд
1679	рдГ\ рдкр
617	рдГ\ рдкрд
1062	рдГ\ рдкре
653	рдГ\ рдкреН
368	рдГ\ рдмр
721	рдГ\ рднр
605	рдГ\ рднрд
329	рдГ\ рднрд╡
827	рдГ\ рдор
652	рдГ\ рдорд
344	рдГ\ рд░р
1016	рдГ\ рд╡р
804	рдГ\ рд╡рд
446	рдГ\ рд╡рд┐
553	рдГ\ рд╢р
333	рдГ\ рд╢рд
2509	рдГ\ рд╕р
1730	рдГ\ рд╕рд
435	рдГ\ рд╕рди
779	рдГ\ рд╕ре
539	рдГ\ рд╕реН
641	рдГ\ ре
949	рдГ,\ рд
840	рдГр
-306	рдГрдЧреБ\ 
-384	рдГрдпрд╛
-316	рдГрдпрд╛р
653	рдГред
421	рдГред\ рд
-1250	рдГред\ рде
14355	рдЕрд
-245	рдЕрдЙр
364	рдЕрдХр
1248	рдЕрддр
371	рдЕрддрд
834	рдЕрддреНр
740	рдЕрдзр
460	рдЕрдзрд┐р
1766	рдЕрдир
399	рдЕрдирд
1367	рдЕрдире
335	рдЕрдиреБр
794	рдЕрдиреНр
1572	рдЕрдкр
1130	рдЕрдкрд┐\ 
814	рдЕрднр
432	рдЕрднрд╡р
333	рдЕрдпр
428	рдЕрд░р
339	рдЕрд░ре
552	рдЕрд╡р
-206	рдЕрд╕рд▓р
-307	рдЕрд╕реЗ\ 
4305	рдЕрд╕реНр
4288	рдЖр
-1216	рдЖрдгрд┐\ 
-143	рдЖрддрд╛
-1888	рдЖрдиреА\ 
-464	рдЖрдкрд▓р
465	рдЖрд░р
1256	рдЖрд╕р
-458	рдЖрд╕рддр
-340	рдЖрд╕рд╛.
928	рдЖрд╕реАр
-233	рдЖрд╣реЗ\ 
-771	рдЖрд╣реЗ.
-393	рдЖрд╣реЗр
-157	рдЗ.рд╕.\ р
4432	рдЗр
3435	рдЗрддр
2162	рдЗрддрд┐\ 
784	рдЗрддреНр
-335	рдЗрд▓\ рд
-289	рдИрд▓
-160	рдИрд▓.
-164	рдЙ\ рдЬ
-164	рдЙ\ рдЬрд╛
-165	рдЙ\ рдн
-164	рдЙ\ рднрд╛
2531	рдЙрд
587	рдЙрддреНр
332	рдЙрджр
814	рдЙрдкр
-170	рдК\ рд
-226	рдКрди\ рд
5392	рдПрд
-552	рдПрдХ\ рдЕ
-1720	рдПрдХ\ рд╕
1796	рдПрдХр
1090	рдПрдХрд╕р
-451	рдПрдЧр
-438	рдПрдЧреЛ\ 
1491	рдПрддр
1239	рдПрддрд
479	рдПрддрддр
325	рдПрддрд╕р
1554	рдПрд╡
1105	рдПрд╡\ 
333	рдПрд╖рд
-453	рдФрд░\ 
28249	рдХ
-557	рдХ\ рдЕрдз
-244	рдХ\ рдЬр
-253	рдХ\ рд▓рд╛
28017	рдХр
14610	рдХрд
718	рдХрдВ\ рд
738	рдХрдГ\ рд
-250	рдХрдбреЗ
-293	рдХрдбреЗ\ 
-233	рдХрдгреА\ 
449	рдХрдер
374	рдХрдерд
350	рдХрдир
497	рдХрдор
329	рдХрдореН
2390	рдХрд░р
707	рдХрд░рд
1683	рдХрд░ре
1280	рдХрд░реНр
-450	рдХрд▓\ рдн
454	рдХрд▓р
1624	рдХрд╕реНр
4047	рдХрд╛рд
367	рдХрд╛рдГ\ 
350	рдХрд╛рдир
1265	рдХрд╛рд░р
553	рдХрд╛рд▓р
-260	рдХрд╛рд╣р
862	рдХрд┐
772	рдХрд┐рд
13407	рдХре
1197	рдХреБрд
536	рдХреБрд░р
2448	рдХреГрд
1910	рдХреГрддр
494	рдХреГрд╖р
415	рдХреЖр
402	рдХреЖрдир
1183	рдХреЗ
323	рдХреЗ\ рд
834	рдХреЗрд
1172	рдХреИр
1041	рдХреИрд▓р
359	рдХреЛрд
5908	рдХреНрд
1640	рдХреНрддр
997	рдХреНрд░р
2493	рдХреНрд╖р
1912	рдЦ
1872	рдЦр
1365	рдЦрд
-622	рдЦрдБр
-611	рдЦрдБрдЧр
507	рдЦре
326	рдЦреНрдпр
-2057	рдЦред
-1205	рдЦред\ 
-451	рдЦред\ \ рд
-219	рдЦред\ рде
-450	рдЦред\ рд╕
12560	рдЧ
12464	рдЧр
6188	рдЧрд
-226	рдЧрдЗр
-149	рдЧрдв\ рдЬ
-145	рдЧрдв\ рдо
854	рдЧрддр
663	рдЧрддрд
371	рдЧрдор
1081	рдЧрд░р
822	рдЧрд░рд
706	рдЧрд╛рд
6275	рдЧре
-786	рдЧреБ\ \ рд
-245	рдЧреБ\ рдЖ
-480	рдЧреБ\ рдЙ
-146	рдЧреБ\ рдХ
-1370	рдЧреБ\ рдЦ
-735	рдЧреБ\ рдЧ
-664	рдЧреБ\ рдЫ
-171	рдЧреБ\ рдЬ
-448	рдЧреБ\ рдд
-218	рдЧреБ\ рде
-424	рдЧреБ\ рдж
-278	рдЧреБ\ рдн
-180	рдЧреБ\ рдо
-500	рдЧреБ\ рдп
-1256	рдЧреБ\ рд╕
811	рдЧреБрд
-1350	рдЧреВ\ 
-453	рдЧреВ\ рдЦ
-314	рдЧреВ\ рдЧ
-158	рдЧреВ\ рди
-127	рдЧреВ\ рдо
327	рдЧреГрд╣р
379	рдЧреЗ
1477	рдЧреЛрд
1041	рдЧреЛрд░р
2628	рдЧреНрд
1971	рдЧреНрд░р
775	рдШ
764	рдШр
497	рдШрд
-151	рдШреЗрддр
2097	рдЩреНрд
531	рдЩреНрдХр
1348	рдЩреНрдЧр
8720	рдЪ
1937	рдЪ\ рд
6432	рдЪр
4689	рдЪрд
-246	рдЪрдб
773	рдЪрди
481	рдЪрдир
569	рдЪрд░р
401	рдЪрд░рд
-166	рдЪрд╛\ рдо
619	рдЪрд╛рд
1470	рдЪрд┐рд
871	рдЪрд┐рддр
1744	рдЪре
322	рдЪреЗрд
-759	рдЪреЗрдВ\ 
-405	рдЪреЗрд░\ 
927	рдЪреНрд
559	рдЪреНрдЫр
-149	рдЪреНрд╡р
713	рдЫ
638	рдЫрд
-2211	рдЫрдЧреБ\ 
-1342	рдЫрдЧреВ\ 
-803	рдЫреНрдпр
8871	рдЬ
8822	рдЬр
5023	рдЬрд
1284	рдЬрдир
876	рдЬрдирд
438	рдЬрдирд╛р
408	рдЬрдире
348	рдЬрдпрд
341	рдЬрд▓р
-152	рдЬрд╡рд│
1312	рдЬрд╛
1163	рдЬрд╛рд
365	рдЬрд╛рддр
3798	рдЬре
533	рдЬреА
478	рдЬреАрд
412	рдЬреАрд╡р
2657	рдЬреНрд
1311	рдЬреНрдЮр
1061	рдЬреНрдпр
-446	рдЭрд╛рд▓р
-144	рдЭреЗ\ рд
-504	рдЭреНрдпр
2342	рдЮр
898	рдЮрд╛р
486	рдЮрд╛рдир
1056	рдЮреНрд
718	рдЮреНрдЪ
601	рдЮреНрдЪр
3318	рдЯ
3262	рдЯр
2180	рдЯрд
483	рдЯрдХр
429	рдЯрдХрд
377	рдЯрд╛
321	рдЯрд╛рд
332	рдЯрд┐
1082	рдЯре
667	рдЯреН
575	рдЯреНрд
1017	рда
986	рдар
831	рдард
3948	рдб
3878	рдбр
3355	рдбрд
1016	рдбрд░\ 
-2224	рдбрд░\ рдХ
1016	рдбрд░\ рд╕
-484	рдбрд▓\ рдн
1128	рдбрд▓р
553	рдбрд▓рд╕р
-324	рдбрд╝ре
-191	рдбрд╝реА\ 
523	рдбре
-182	рдбреВрди\ 
-149	рдв\ рдЬ
-145	рдв\ рдо
-145	рдв\ рдордг
11456	рдг
1441	рдг\ рд
816	рдг\ рд╡
780	рдг\ рд╡рд░
9891	рдгр
6380	рдгрд
657	рдгрдВ\ рд
362	рдгрдГ
496	рдгрдор
371	рдгрдореН
376	рдгрд╕р
1808	рдгрд╛рд
421	рдгрд╛рдВ\ 
-257	рдгрд╛рд░\ 
-142	рдгрд╛рд▒р
1058	рдгрд┐
554	рдгрд┐\ рд
392	рдгрд┐рд
3512	рдгре
345	рдгреА
-331	рдгреВрди\ 
475	рдгреЗ
-373	рдгреЗрдВ
-332	рдгреЗрдВ\ 
2315	рдгреНрд
1859	рдгреНрдбр
68099	рдд
-217	рдд\ рдЕрд╕
-233	рдд\ рдЖрд╣
-287	рдд\ рдХреЗ
67476	рддр
39434	рддрд
1484	рддрдВ\ рд
3886	рддрдГ
2693	рддрдГ\ рд
383	рддрдГ\ рдЕ
396	рддрдГ\ рд╕
466	рддрдХр
2059	рддрддр
363	рддрддрд
1696	рддрддре
1471	рддрддреН
690	рддрддреН\ 
747	рддрддреНр
477	рддрдер
414	рддрдерд╛
1038	рддрджр
603	рддрджрд
385	рддрджрд╛
435	рддрджре
936	рддрдир
470	рддрдирд
466	рддрдире
394	рддрдиреНр
344	рддрдкр
2595	рддрдор
626	рддрдорд
1969	рддрдоре
415	рддрдореЗ
366	рддрдореЗ\ 
1462	рддрдореН
818	рддрдореН\ 
557	рддрдпр
425	рддрдпрд
1544	рддрд░р
1131	рддрд░рд
400	рддрд░рдВ\ 
413	рддрд░ре
2325	рддрд╡рд
440	рддрд╡рдир
1429	рддрд╡рд╛р
2662	рддрд╕реНр
4442	рддрд╛
649	рддрд╛\ рд
-670	рддрд╛.\ рд
3524	рддрд╛рд
770	рддрд╛рдГ
603	рддрд╛рдГ\ 
-673	рддрд╛рдд.
787	рддрд╛рдир
13247	рддрд┐
5241	рддрд┐\ р
4547	рддрд┐\ рд
382	рддрд┐\ рдд
366	рддрд┐\ рдк
325	рддрд┐\ рд╡
846	рддрд┐\ рд╕
643	рддрд┐\ ред
4839	рддрд┐р
3772	рддрд┐рд
698	рддрд┐рдГ
477	рддрд┐рдГ\ 
1062	рддрд┐ред
635	рддрд┐ред\ 
28043	рддре
1449	рддреА
-151	рддреА.
1036	рддреАрд
332	рддреАрдпр
-303	рддреАрд░\ 
-785	рддреАрд▓
-504	рддреАрд▓\ 
-208	рддреАрд▓.
3341	рддреБ
602	рддреБ\ рд
2533	рддреБр
1507	рддреБрд
479	рддреБрдВ\ 
-333	рддреБрдЭр
-367	рддреВ\ рд
-228	рддреВрди\ 
4127	рддреЗ
1645	рддреЗ\ р
1354	рддреЗ\ рд
1484	рддреЗр
1258	рддреЗрд
-270	рддреЗрдВ
-151	рддреЗрдер
392	рддреЗрди
341	рддреЗрди\ 
498	рддреЗрд╖р
360	рддреЛ
-145	рддреЛ\ рдд
-164	рддреЛ.\ рд
17855	рддреН
2705	рддреН\ рд
12906	рддреНрд
1732	рддреНрддр
443	рддреНрдор
2851	рддреНрдп
2495	рддреНрдпр
4642	рддреНрд░
948	рддреНрд░\ 
3625	рддреНрд░р
1818	рддреНрд╡р
535	рддреНрд╕р
441	рддреНред
331	рддреНред\ 
5591	рде
4814	рдерд
407	рдердВ\ рд
-126	рдердВрдЧр
439	рдердор
1946	рдерд╛
444	рдерд╛\ рд
1400	рдерд╛рд
533	рдерд╛рдир
393	рдерд╛рдкр
801	рдерд┐рд
603	рдерд┐рддр
527	рдере
-3264	рдереНрд╡\ 
20712	рдж
20458	рджр
9487	рджрд
357	рджрдХр
446	рджрддр
564	рджрдир
504	рджрдпр
418	рджрдпрд
868	рджрд░р
600	рджрд░реНр
444	рджрд╢
396	рджрд╢р
422	рджрд╕р
2043	рджрд╛
545	рджрд╛\ рд
1449	рджрд╛рд
442	рджрд╛рдир
1921	рджрд┐рд
463	рджрд┐рдир
390	рджрд┐рд░р
10971	рджре
550	рджреА
475	рджреАрд
559	рджреБрд
-555	рджреБред\ 
707	рджреГрд
453	рджреГрд╢р
2203	рджреЗрд
851	рджреЗрд╡
745	рджреЗрд╡р
1062	рджреЗрд╢р
5757	рджреНрд
1577	рджреНрдзр
1177	рджреНрдпр
1454	рджреНрд░р
926	рджреНрд╡р
8360	рдз
8306	рдзр
6215	рдзрд
457	рдзрдир
364	рдзрдирд
568	рдзрд░р
466	рдзрд░реНр
2158	рдзрд╛рд
504	рдзрд╛рдир
1035	рдзрд╛рд░р
1147	рдзрд┐рд
352	рдзрд┐рдХр
2091	рдзре
1179	рдзреНрд
781	рдзреНрдпр
44262	рди
2771	рди\ рд
368	рди\ рд╕р
41162	рдир
20038	рдирд
1444	рдирдВ\ рд
348	рдирдВ\ рдХ
-458	рдирдВ\ рдЫ
961	рдирдГ
755	рдирдГ\ рд
807	рдирдЧрд░р
355	рдирддр
845	рдирдир
707	рдирдиреНр
1541	рдирдор
357	рдирдорд
1184	рдирдоре
1065	рдирдореН
698	рдирдореН\ 
495	рдирд╡р
437	рдирд╡рд
918	рдирд╕р
663	рдирд╕реНр
397	рдирд╛\ рд
5694	рдирд╛рд
1169	рдирд╛рдВ\ 
353	рдирд╛рдГ\ 
785	рдирд╛рдир
1045	рдирд╛рдо
735	рдирд╛рдор
331	рдирд╛рдп
4138	рдирд┐
1080	рдирд┐\ рд
2843	рдирд┐рд
910	рдирд┐рд░р
450	рдирд┐рд╖р
21129	рдире
855	рдиреА
669	рдиреАрд
951	рдиреБрд
1357	рдиреЗ
447	рдиреЗ\ рд
859	рдиреЗрд
328	рдиреЛ
17062	рдиреН
2526	рдиреН\ рд
12727	рдиреНрд
6760	рдиреНрддр
2362	рдиреНрджр
518	рдиреНрдзр
816	рдиреНрдир
1233	рдиреНрдпр
-203	рдй
-198	рдйр
-147	рдйре
-118	рдйреН
25123	рдкр
12764	рдкрд
328	рдкрдЮреНр
-284	рдкрдбр
-222	рдкрдбрд
801	рдкрддр
344	рдкрддрд
457	рдкрддре
397	рдкрддреНр
561	рдкрджр
330	рдкрджрд
643	рдкрдир
446	рдкрдирд
325	рдкрдпр
-263	рдкрдпрд▓р
2454	рдкрд░р
1484	рдкрд░рд
707	рдкрд░рд┐
599	рдкрд░рд┐р
880	рдкрд░реНр
-718	рдкрд╛\ рдЦ
1894	рдкрд╛рд
-221	рдкрд╛рдВр
456	рдкрд╛рджр
3217	рдкрд┐
2372	рдкрд┐\ рд
683	рдкрд┐рд
518	рдкрд┐рддр
-155	рдкрд┐рдер
12359	рдкре
1858	рдкреБрд
-167	рдкреБрдвр
350	рдкреБрддр
976	рдкреБрд░р
986	рдкреВрд
-227	рдкреВрдг\ 
668	рдкреВрд░р
550	рдкреЗ
426	рдкреЗрд
-451	рдкреЗрд▓р
-236	рдкреМрдбр
8260	рдкреНрд
975	рдкреНрддр
324	рдкреНрдп
6567	рдкреНрд░р
525	рдл
521	рдлр
368	рдлрд
-297	рдлреВ\ 
-290	рдлреВ\ рд╡
4218	рдмр
2255	рдмрд
402	рдмрд╣р
501	рдмрд╛рд
1963	рдмре
1054	рдмреНрд
556	рдмреНрд░р
9245	рднр
6931	рднрд
2062	рднрд╡рд
1202	рднрд╡рддр
460	рднрд╡рдир
2506	рднрд╛рд
521	рднрд╛рдЧр
878	рднрд╛рд░р
407	рднрд╛рд╡р
370	рднрд╛рд╖р
814	рднрд┐рд
2314	рднре
698	рднреВрд
351	рднреВрддр
807	рднреНрд
689	рднреНрдп
605	рднреНрдпр
33778	рдо
753	рдо\ рд
32381	рдор
17045	рдорд
622	рдордГ
416	рдордГ\ рд
406	рдордХр
-236	рдордЧ\ рд
1799	рдордгр
504	рдордгрд
1224	рдордгреНр
514	рдорддр
357	рдордзр
1480	рдордир
489	рдордирд
991	рдордире
701	рдордиреНр
511	рдордкр
426	рдордкрд
417	рдордпр
620	рдорд░р
816	рдорд╕р
694	рдорд╕ре
621	рдорд╕реНр
1223	рдорд╣р
1023	рдорд╣рд
609	рдорд╣рд╛р
3785	рдорд╛рд
-701	рдорд╛рдБр
-544	рдорд╛рдЭр
385	рдорд╛рдгр
429	рдорд╛рддр
905	рдорд╛рдир
390	рдорд╛рд░р
1929	рдорд┐рд
658	рдорд┐рддр
711	рдорд┐рдир
-302	рдорд┐рд▓\ 
15336	рдоре
666	рдореА
467	рдореАрд
1145	рдореБрд
346	рдореБрдЦр
385	рдореГрд
1286	рдореЗ
558	рдореЗ\ рд
698	рдореЗрд
-2633	рдореЗрдВ\ 
-140	рдореЛрдбр
10786	рдореН
5378	рдореН\ рд
2443	рдореН\ рдЕ
928	рдореН\ рдЖ
583	рдореН\ рдЗ
384	рдореН\ рдЙ
385	рдореН\ рдП
334	рдореН\ ре
328	рдореН,\ рд
2296	рдореНрд
502	рдореНрдкр
461	рдореНрдмр
366	рдореНрднр
42859	рдп
12122	рдп\ 
11810	рдп\ рд
974	рдп\ рдЕ
325	рдп\ рдЖ
1192	рдп\ рдП
1081	рдп\ рдПрдХ
1027	рдп\ рдХ
397	рдп\ рдХреЖ
-446	рдп\ рдереН
354	рдп\ рдж
420	рдп\ рди
1321	рдп\ рдк
576	рдп\ рдкреН
846	рдп\ рдо
366	рдп\ рдордг
340	рдп\ рд░
606	рдп\ рд╡
1839	рдп\ рд╕
910	рдп\ рд╕рд╛
30226	рдпр
24397	рдпрд
1637	рдпрдВ\ рд
-142	рдпрдВрдд\ 
2124	рдпрдГ
1670	рдпрдГ\ рд
862	рдпрдХр
442	рдпрдХрд
420	рдпрдХре
-125	рдпрдЧрдв\ 
339	рдпрдЬр
3114	рдпрддр
986	рдпрддрд
480	рдпрддрд┐
2128	рдпрддре
1192	рдпрддреЗ
522	рдпрддреЗ\ 
797	рдпрддреН
378	рдпрддреНр
560	рдпрджр
330	рдпрджрд
1935	рдпрдир
350	рдпрдирд
1372	рдпрдиреНр
476	рдпрдкр
1946	рдпрдор
680	рдпрдорд
324	рдпрдорд╛р
1266	рдпрдоре
1113	рдпрдореН
735	рдпрдореН\ 
-184	рдпрд▓рд╛\ 
579	рдпрд╡р
509	рдпрд╡рд
1553	рдпрд╕р
320	рдпрд╕рд
1149	рдпрд╕реНр
6874	рдпрд╛
-2326	рдпрд╛\ \ рд
781	рдпрд╛\ рд
-1616	рдпрд╛\ рдЫ
-448	рдпрд╛\ рем
5871	рдпрд╛рд
596	рдпрд╛рдВ\ 
1374	рдпрд╛рдГ\ 
396	рдпрд╛рддр
367	рдпрд╛рджр
-539	рдпрд╛рди\ 
670	рдпрд╛рдир
352	рдпрд╛рдор
325	рдпрд╛рдпр
447	рдпрд┐рд
323	рдпрд┐рддр
5830	рдпре
1319	рдпреБрд
338	рдпреБрдХр
1879	рдпреЗ
793	рдпреЗ\ рд
988	рдпреЗрд
-767	рдпреЗрд▓р
1473	рдпреЛрд
335	рдпреЛрдГ\ 
489	рдпреЛрдЧр
-208	рдпреН\ рдЦ
-146	рдпреНтАМр
56783	рд░
2121	рд░\ рд
-164	рд░\ рдЦр
-130	рд░\ рдЦрдГ
-228	рд░\ рдЬрд┐
-134	рд░\ рддрд╣
1133	рд░\ рд╕р
1052	рд░\ рд╕реН
54397	рд░р
31193	рд░рд
1511	рд░рдВ\ рд
1734	рд░рдГ
1373	рд░рдГ\ 
1176	рд░рдГ\ рд
1093	рд░рдХр
487	рд░рдХрд
606	рд░рдХре
463	рд░рдХреНр
381	рд░рдЪрд
2065	рд░рдг
777	рд░рдг\ 
771	рд░рдг\ рд╡
-1700	рд░рдг\ рд╕
1283	рд░рдгр
927	рд░рдгрд
356	рд░рдгре
2448	рд░рддр
1705	рд░рддрд
735	рд░рддрд┐
501	рд░рддрд┐р
743	рд░рддре
367	рд░рддреНр
334	рд░рдерд
915	рд░рджр
343	рд░рджрд
572	рд░рджре
362	рд░рджреЗр
702	рд░рдир
510	рд░рдиреНр
447	рд░рдкр
421	рд░рднр
2225	рд░рдор
781	рд░рдорд
1444	рд░рдоре
1134	рд░рдореН
718	рд░рдореН\ 
668	рд░рдпр
456	рд░рдпрд
-358	рд░рдпреН\ 
881	рд░рд╡р
660	рд░рд╡рд
350	рд░рд╢р
-599	рд░рд╕\ рд
-532	рд░рд╕\ рдм
2160	рд░рд╕р
858	рд░рд╕рд
434	рд░рд╕рд┐р
1302	рд░рд╕ре
1161	рд░рд╕реНр
660	рд░рд╣р
7386	рд░рд╛рд
-270	рд░рд╛рдПр
1909	рд░рд╛рдЬр
799	рд░рд╛рдгр
393	рд░рд╛рдир
752	рд░рд╛рдкр
638	рд░рд╛рдор
461	рд░рд╛рдпр
2779	рд░рд┐
2462	рд░рд┐рд
437	рд░рд┐рддр
491	рд░рд┐рдпр
23212	рд░ре
2465	рд░реА
1214	рд░реА\ рд
1027	рд░реА\ рдХ
1175	рд░реАрд
1439	рд░реБрд
-158	рд░реБрди\ 
555	рд░реВрд
-249	рд░реВрди\ 
412	рд░реВрдкр
2815	рд░реЗ
764	рд░реЗ\ рд
1978	рд░реЗрд
1016	рд░реЗрдЧр
912	рд░реЛрд
344	рд░реЛрддр
-167	рд░реЛрдмр
14210	рд░реНрд
514	рд░реНрдЧр
976	рд░реНрдгр
1279	рд░реНрддр
1066	рд░реНрдер
322	рд░реНрдзр
1408	рд░реНрдор
1531	рд░реНрдпр
2712	рд░реНрд╡р
575	рд░реНрд╢р
1921	рд░реНрд╖
1017	рд░реНрд╖\ 
899	рд░реНрд╖р
-400	рд▒реНрдпр
11502	рд▓
-289	рд▓\ рдХре
-105	рд▓\ рдЦред
-484	рд▓\ рдЬрд
-433	рд▓\ рдЬрд╛
-2010	рд▓\ рдмрд╛
-144	рд▓\ рд▓реЛ
-699	рд▓.
-378	рд▓.\ рд
11343	рд▓р
8437	рд▓рд
1479	рд▓рдВ
417	рд▓рдВ\ рд
1024	рд▓рдВр
1017	рд▓рдВрдбр
468	рд▓рдГ
572	рд▓рдХр
339	рд▓рдХре
389	рд▓рдир
-237	рд▓рдо\ 
-227	рд▓рдо\ рдн
379	рд▓рдор
512	рд▓рдпр
426	рд▓рдпрд
-119	рд▓рдпреН\ 
806	рд▓рд╕реНр
-297	рд▓рд╛\ рдЖ
-240	рд▓рд╛\ рдХ
-167	рд▓рд╛\ рд╡
-164	рд▓рд╛\ рд╣
-202	рд▓рд╛,\ тА
-482	рд▓рд╛.
-291	рд▓рд╛.\ рд
1064	рд▓рд╛рд
896	рд▓рд┐рд
2906	рд▓ре
-152	рд▓реА\ рдЖ
-369	рд▓реА\ рдо
-360	рд▓реА.
-295	рд▓реА.\ рд
801	рд▓реЗ
332	рд▓реЗ\ рд
-487	рд▓реЗ.\ рд
432	рд▓реЗрд
-807	рд▓реЗрдВ
-398	рд▓реЗрдВ\ 
-288	рд▓реЗрдВ.
-747	рд▓реЗрд▓р
-497	рд▓реЛ.
-408	рд▓реЛ.\ рд
380	рд▓реЛрд
-294	рд▓реЛрдХ\ 
1067	рд▓реН
942	рд▓реНрд
336	рд│
323	рд│р
-221	рд│рдЯрд╛
-240	рд│рд╛рдВ
36754	рд╡
2142	рд╡\ рд
-303	рд╡\ рдЦрдБ
-1059	рд╡\ рде
-1042	рд╡\ рдерд╛
-446	рд╡\ рдирдВ
34177	рд╡р
28943	рд╡рд
936	рд╡рдВ
679	рд╡рдВ\ рд
558	рд╡рдГ
-291	рд╡рдГ\ \ рд
447	рд╡рдГ\ рд
-170	рд╡рдГрдЧр
-298	рд╡рдГрдпр
439	рд╡рдХр
-586	рд╡рдЧреБ\ 
2907	рд╡рддр
1490	рд╡рддрд
358	рд╡рддрд┐\ 
1417	рд╡рддре
369	рд╡рддреА
937	рд╡рддреН
403	рд╡рддреНр
561	рд╡рджр
408	рд╡рджрд
-542	рд╡рди\ рд
2298	рд╡рдир
675	рд╡рдирд
1520	рд╡рдиреН
1331	рд╡рдиреНр
636	рд╡рдор
502	рд╡рдоре
373	рд╡рдореН
624	рд╡рдпр
527	рд╡рдпрд
3949	рд╡рд░р
812	рд╡рд░рд
-532	рд╡рд░рд╕\ 
333	рд╡рд░рд╛р
2973	рд╡рд░реНр
376	рд╡рд▓р
346	рд╡рд╢р
1211	рд╡рд╕р
388	рд╡рд╕рд
756	рд╡рд╕реНр
6306	рд╡рд╛
1150	рд╡рд╛\ рд
4981	рд╡рд╛рд
2004	рд╡рд╛рдир
396	рд╡рд╛рд░р
-341	рд╡рд╛рд▓\ 
380	рд╡рд╛рд╕р
5798	рд╡рд┐рд
428	рд╡рд┐рддр
707	рд╡рд┐рджр
417	рд╡рд┐рдзр
427	рд╡рд┐рдир
334	рд╡рд┐рд╡р
795	рд╡рд┐рд╢р
823	рд╡рд┐рд╖р
5232	рд╡ре
646	рд╡реАрд
512	рд╡реГрд
1866	рд╡реЗ
1581	рд╡реЗрд
610	рд╡реЗрдж
489	рд╡реЗрджр
-144	рд╡реЗрд│
445	рд╡реИрд
1389	рд╡реНрд
1183	рд╡реНрдпр
12906	рд╢
12687	рд╢р
6937	рд╢рд
425	рд╢рдГ
337	рд╢рдГ\ рд
501	рд╢рдХр
408	рд╢рдХреНр
512	рд╢рддр
391	рд╢рддрд
439	рд╢рдир
323	рд╢рдирд
486	рд╢рд╕реНр
1315	рд╢рд╛рд
508	рд╢рд╛рд╕р
1373	рд╢рд┐рд
440	рд╢рд┐рд╡р
5750	рд╢ре
436	рд╢реА
364	рд╢реАрд
723	рд╢реЗ
436	рд╢реЗрд
-686	рд╢реЗрдВ
-364	рд╢реЗрдВ\ 
-316	рд╢реЗрдВр
320	рд╢реЗрд╖р
3743	рд╢реНрд
851	рд╢реНрдЪ
624	рд╢реНрдЪр
662	рд╢реНрдпр
1167	рд╢реНрд░р
744	рд╢реНрд╡р
12547	рд╖
1047	рд╖\ 
1016	рд╖\ рдЕ
1016	рд╖\ рдЕрд╕
11468	рд╖р
5309	рд╖рд
536	рд╖рдГ
424	рд╖рдГ\ рд
474	рд╖рдгр
399	рд╖рдгрд
628	рд╖рдпр
408	рд╖рдпрд
1286	рд╖рд╛
1093	рд╖рд╛рд
417	рд╖рд╛рдВ\ 
724	рд╖рд┐рд
6159	рд╖ре
1084	рд╖реБ\ рд
965	рд╖реЗ
335	рд╖реЗ\ 
621	рд╖реЗрд
341	рд╖реЗрддр
3717	рд╖реНрд
1274	рд╖реНрдЯр
597	рд╖реНрдар
567	рд╖реНрдгр
633	рд╖реНрдпр
43252	рд╕
-157	рд╕.\ ре
42993	рд╕р
15187	рд╕рд
1076	рд╕рдВрд
573	рд╕рдВрд╕р
1212	рд╕рдГ
1026	рд╕рдГ\ рд
-315	рд╕рдЧрдв\ 
-284	рд╕рдЧрд│р
356	рд╕рдЩреНр
360	рд╕рддр
1710	рд╕рдир
1369	рд╕рдиреН
1105	рд╕рдиреНр
-297	рд╕рдлреВ\ 
2196	рд╕рдор
942	рд╕рдорд
354	рд╕рдорд╛р
1254	рд╕рдоре
740	рд╕рдореНр
-938	рд╕рдпреН\ 
1656	рд╕рд░р
1405	рд╕рд░ре
1242	рд╕рд░реНр
585	рд╕рд╣
346	рд╕рд╣р
-162	рд╕рд╣рд░\ 
-347	рд╕рд╛.
-284	рд╕рд╛.\ рд
2589	рд╕рд╛рд
-529	рд╕рд╛рдар
934	рд╕рд╛рдзр
382	рд╕рд╛рдор
322	рд╕рд╛рд╣р
1521	рд╕рд┐
1285	рд╕рд┐рд
597	рд╕рд┐рджр
27806	рд╕ре
1244	рд╕реАрд
1093	рд╕реАрддр
944	рд╕реБ
753	рд╕реБрд
496	рд╕реВрд
-255	рд╕реВрди\ 
505	рд╕реЗ
406	рд╕реЗрд
23792	рд╕реНрд
599	рд╕реНрдХр
5032	рд╕реНрддр
1799	рд╕реНрдер
2093	рд╕реНрдо
1580	рд╕реНрдор
11823	рд╕реНрдп
10444	рд╕реНрдп\ 
1175	рд╕реНрдпр
1672	рд╕реНрд╡р
7751	рд╣
7426	рд╣р
5406	рд╣рд
-330	рд╣рдгреВр
372	рд╣рддр
-124	рд╣рд░\ рдЦ
337	рд╣рд░р
-256	рд╣рд▓\ рд
532	рд╣рд╕р
438	рд╣рд╕реНр
-166	рд╣рд╛\ рдд
1447	рд╣рд╛рд
-293	рд╣рд╛рдБ\ 
326	рд╣рд╛рд░р
1122	рд╣рд┐
895	рд╣рд┐рд
389	рд╣рд┐рддр
2020	рд╣ре
-140	рд╣реА\ рдХ
-141	рд╣реА\ рдо
-378	рд╣реА.
-207	рд╣реА.\ рд
-143	рд╣реВрджр
-773	рд╣реЗ.
-437	рд╣реЗ.\ рд
-271	рд╣реЗрдВ\ 
-227	рд╣реЗрдд.
801	рд╣реНрд
435	рд╣реНрдор
-272	рд╣ред
-192	рд╝реА\ 
-187	рд╝реА\ рдЬ
521	рд╜рд
66024	рд╛
-2474	рд╛\ \ рд
-144	рд╛\ \ рдЕрд
-390	рд╛\ \ рдХре
-306	рд╛\ \ рдЧрд
-136	рд╛\ \ рдЪрд
-163	рд╛\ \ рдЫрд
-204	рд╛\ \ рдкре
-188	рд╛\ \ рднрд
-156	рд╛\ \ рд╕рд
5413	рд╛\ рд
525	рд╛\ рдЕрд
-236	рд╛\ рдЖрдг
335	рд╛\ рдХр
-823	рд╛\ рдЦрдГ
-111	рд╛\ рдЦред
-1296	рд╛\ рдЫрдЧ
326	рд╛\ рддр
461	рд╛\ рдкр
-447	рд╛\ рдкрд╣
-410	рд╛\ рдореЗ
602	рд╛\ рд╕р
377	рд╛\ рд╕рд
-236	рд╛\ рд╣реЛ
-452	рд╛\ рем
-444	рд╛\ ремрей
-211	рд╛,\ тА
-198	рд╛,\ тАЬрд
-196	рд╛.\ рддре
-254	рд╛.\ рд╣р
-108	рд╛:р┤
59158	рд╛рд
-700	рд╛рдБрдЙ\ 
-403	рд╛рдВ\ =\ р
3313	рд╛рдВ\ рд
429	рд╛рдВ\ рдХ
468	рд╛рдВ\ рдк
360	рд╛рдВ\ рд╡
516	рд╛рдВ\ рд╕
-377	рд╛рдВрдХ\ 
-616	рд╛рдВрдЬр
-1749	рд╛рдВрдд\ 
-1766	рд╛рдВрдир
-338	рд╛рдВрдп
-273	рд╛рдВрдп\ 
-732	рд╛рдВрд╡р
4743	рд╛рдГ
4026	рд╛рдГ\ рд
423	рд╛рдГ\ рдЕ
359	рд╛рдГ\ рдк
706	рд╛рдГ\ рд╕
-157	рд╛рдК
-288	рд╛рдПр
-166	рд╛рдПрд▓р
1065	рд╛рдХр
570	рд╛рдХрд
495	рд╛рдХре
1145	рд╛рдЧр
808	рд╛рдЧрд
-114	рд╛рдЧрдв\ 
337	рд╛рдЧре
-3274	рд╛рдЧреБ\ 
495	рд╛рдЪр
339	рд╛рдЪрд
-670	рд╛рдЪреА\ 
-614	рд╛рдЪреЗ\ 
2177	рд╛рдЬр
1080	рд╛рдЬрд
1006	рд╛рдЬреНр
-305	рд╛рдЭреНр
611	рд╛рдЯр
518	рд╛рдЯрд
408	рд╛рдЯрдХр
-538	рд╛рдареА\ 
-475	рд╛рдбреА\ 
2054	рд╛рдгр
1675	рд╛рдгрд
557	рд╛рдгрд╛р
685	рд╛рдгрд┐
478	рд╛рдгрд┐\ 
379	рд╛рдгре
-189	рд╛рдд\ рдЖ
-1097	рд╛рдд.
-888	рд╛рдд.\ рд
3301	рд╛рддр
1302	рд╛рддрд
1999	рд╛рддре
1677	рд╛рддреН
820	рд╛рддреН\ 
792	рд╛рддреНр
2321	рд╛рджр
1528	рд╛рджрд
473	рд╛рджрд┐р
793	рд╛рджре
-102	рд╛рджреБ\ 
1494	рд╛рдзр
1294	рд╛рдзрд
895	рд╛рдзрд╛р
9550	рд╛рдир
4907	рд╛рдирд
432	рд╛рдирдВ\ 
378	рд╛рдирдор
1541	рд╛рдирд╛р
1296	рд╛рдирд┐
958	рд╛рдирд┐\ 
4642	рд╛рдире
321	рд╛рдиреА
3833	рд╛рдиреН
1549	рд╛рдиреН\ 
1345	рд╛рдиреНр
2250	рд╛рдкр
1107	рд╛рдкрд
517	рд╛рдкрд┐
355	рд╛рдкрд┐\ 
1143	рд╛рдкре
970	рд╛рдкреНр
546	рд╛рднр
398	рд╛рднрд
3400	рд╛рдор
1691	рд╛рдорд
1709	рд╛рдоре
1417	рд╛рдореН
922	рд╛рдореН\ 
392	рд╛рдореНр
3032	рд╛рдп
383	рд╛рдп\ рд
2596	рд╛рдпр
2179	рд╛рдпрд
921	рд╛рдпрд╛р
417	рд╛рдпре
-154	рд╛рдпреНт
6291	рд╛рд░р
4292	рд╛рд░рд
322	рд╛рд░рдГ
1110	рд╛рд░рдг
773	рд╛рд░рдг\ 
337	рд╛рд░рдгр
821	рд╛рд░рддр
606	рд╛рд░рд╛
537	рд╛рд░рд╛р
1999	рд╛рд░ре
1545	рд╛рд░реНр
-214	рд╛рд▒реНр
-1715	рд╛рд▓\ рдм
-376	рд╛рд▓\ рдо
2011	рд╛рд▓р
1528	рд╛рд▓рд
-229	рд╛рд▓рдо\ 
395	рд╛рд▓рдпр
483	рд╛рд▓ре
1995	рд╛рд╡р
1587	рд╛рд╡рд
-255	рд╛рд╡рди\ 
-497	рд╛рд╡рд░\ 
408	рд╛рд╡ре
863	рд╛рд╢р
457	рд╛рд╢рд
406	рд╛рд╢ре
578	рд╛рд╖р
2465	рд╛рд╕р
1296	рд╛рд╕рд
1169	рд╛рд╕ре
764	рд╛рд╕реНр
920	рд╛рд╣р
604	рд╛рд╣рд
-370	рд╛рд╣реА.
47832	рд┐
-101	рд┐\ \ рд
9526	рд┐\ рд
806	рд┐\ рдЕрд
366	рд┐\ рдЗрд
583	рд┐\ рдХр
407	рд┐\ рдХрд
-108	рд┐\ рдЦрдГ
381	рд┐\ рдЪ
687	рд┐\ рддр
482	рд┐\ рддрд
588	рд┐\ рди
471	рд┐\ рдир
422	рд┐\ рдирд
791	рд┐\ рдкр
553	рд┐\ рдкре
409	рд┐\ рдкреН
326	рд┐\ рдор
663	рд┐\ рд╡р
566	рд┐\ рд╡рд
1495	рд┐\ рд╕р
698	рд┐\ рд╕рд
797	рд┐\ рд╕ре
713	рд┐\ рд╕реН
813	рд┐\ ре
716	рд┐\ ред
355	рд┐,\ рд
32209	рд┐рд
873	рд┐рдВ
417	рд┐рдВ\ рд
441	рд┐рдВрд
1547	рд┐рдГ
1069	рд┐рдГ\ рд
2191	рд┐рдХр
1653	рд┐рдХрд
761	рд┐рдХрд╛
666	рд┐рдХрд╛р
538	рд┐рдХре
320	рд┐рдХреНр
-565	рд┐рдЧреБ\ 
497	рд┐рдЬр
504	рд┐рдгр
391	рд┐рдгрд
6406	рд┐рддр
4057	рд┐рддрд
332	рд┐рддрдВ\ 
575	рд┐рддрдГ
459	рд┐рддрдГ\ 
550	рд┐рддрдор
907	рд┐рддрд╡р
952	рд┐рддрд╛
692	рд┐рддрд╛р
324	рд┐рддрд┐
2348	рд┐рддре
328	рд┐рддреБр
1626	рд┐рддреН
1292	рд┐рддреНр
1703	рд┐рджр
1421	рд┐рджре
1229	рд┐рджреНр
582	рд┐рдзр
410	рд┐рдзрд
3101	рд┐рдир
1143	рд┐рдирд
425	рд┐рдирд╛
1958	рд┐рдире
1657	рд┐рдиреН
609	рд┐рдиреН\ 
1040	рд┐рдиреНр
853	рд┐рдкр
426	рд┐рдкрд
-1451	рд┐рдкрд╛\ 
427	рд┐рдкре
498	рд┐рднр
415	рд┐рднрд
1151	рд┐рдор
748	рд┐рдорд
403	рд┐рдоре
954	рд┐рдпр
772	рд┐рдпрд
-231	рд┐рдпрди\ 
2276	рд┐рд░р
1032	рд┐рд░рд
1244	рд┐рд░ре
836	рд┐рд░реНр
-293	рд┐рд▓\ рдн
685	рд┐рд▓р
473	рд┐рд▓рд
1773	рд┐рд╡р
1436	рд┐рд╡рд
618	рд┐рд╡рд░р
337	рд┐рд╡ре
1403	рд┐рд╢р
466	рд┐рд╢рд
937	рд┐рд╢ре
604	рд┐рд╢реНр
2187	рд┐рд╖р
872	рд┐рд╖рд
430	рд┐рд╖рдпр
1315	рд┐рд╖ре
1131	рд┐рд╖реНр
596	рд┐рд╕р
425	рд┐рд╕ре
365	рд┐рд╕реНр
366	рд┐рд╣р
1109	рд┐ред
670	рд┐ред\ 
11601	реА
-135	реА\ \ рднрд
2134	реА\ рд
-174	реА\ рдЖрдг
-213	реА\ рдЖрд╣
1070	реА\ рдХ
1017	реА\ рдХреИ
-120	реА\ рдЦрдГ
-199	реА\ рддрд╣
-166	реА.\ рддр
-146	реА.\ рддре
8768	реАрд
846	реАрдХр
636	реАрдХре
421	реАрдХреГр
-155	реАрдЪ\ рд
1871	реАрддр
702	реАрддрд
1169	реАрддре
756	реАрдир
589	реАрдирд
375	реАрдкр
410	реАрдор
1206	реАрдпр
1082	реАрдпрд
992	реАрд░р
473	реАрд░рд
519	реАрд░ре
388	реАрд░реНр
-332	реАрд▓.
-186	реАрд▓.\ рд
561	реАрд╡р
497	реАрд╡рд
-148	реАрд╣реА\ 
17105	реБ
-354	реБ\ \ рдЫр
-290	реБ\ \ рдЫре
2063	реБ\ рд
-298	реБ\ рдЦрдБ
-926	реБ\ рдЦрдГ
-666	реБ\ рдЫрдЧ
-158	реБ\ рдЬрд┐
-221	реБ\ рде
-203	реБ\ рдерд╛
13570	реБрд
566	реБрдВ\ рд
566	реБрдГ
348	реБрдГ\ рд
-108	реБрдЗ
813	реБрдХр
711	реБрдХре
622	реБрдХреНр
467	реБрдЦр
333	реБрдЧр
-419	реБрдЧреБ\ 
-199	реБрдЭреНр
363	реБрдгр
1042	реБрддр
656	реБрддреНр
749	реБрджреНр
801	реБрдир
573	реБрдирд
657	реБрдкр
385	реБрдкре
816	реБрдор
358	реБрдорд
-326	реБрдордЪр
458	реБрдоре
408	реБрдореН
-172	реБрд░\ рдЬ
2665	реБрд░р
865	реБрд░рд
379	реБрд░рд╛р
1800	реБрд░ре
592	реБрд░реБр
964	реБрд░реНр
384	реБрд▓р
-167	реБрд▓рд╛\ 
371	реБрд╡рд
720	реБрд╖р
415	реБрд╖реНр
367	реБрд╕р
1030	реБред
-496	реБред\ рде
4341	реВ
-468	реВ\ рдЦ
-460	реВ\ рдЦред
-316	реВ\ рдЧ
-312	реВ\ рдЧрд╛
-152	реВ\ рдирд╛
-114	реВ\ рдорд▓
-296	реВ\ рд╡\ рд
4261	реВрд
-306	реВрдг\ рд
629	реВрддр
374	реВрддрд
-1753	реВрди\ рд
-253	реВрди\ рдд
477	реВрдкр
1501	реВрд░р
1312	реВрд░ре
1003	реВрд░реНр
5514	реГрд
2865	реГрддр
1615	реГрддрд
490	реГрддрд╡р
1250	реГрддре
828	реГрддреНр
506	реГрд╢р
795	реГрд╖реНр
391	реГрд╣р
1215	реЖ
377	реЖ\ рд
794	реЖрд
410	реЖрдир
402	реЖрдиреНр
23183	реЗ
6503	реЗ\ рд
573	реЗ\ рдЕрд
-239	реЗ\ рдЖрдг
359	реЗ\ рдПрд
339	реЗ\ рдХр
353	реЗ\ рддр
479	реЗ\ рдкр
-169	реЗ\ рдореН
669	реЗ\ рд╡рд
924	реЗ\ рд╕р
443	реЗ\ рд╕рд
481	реЗ\ рд╕ре
394	реЗ\ рд╕реН
416	реЗ\ ре
-394	реЗ.\ рддр
-354	реЗ.\ рддре
14580	реЗрд
-155	реЗрдБ
-123	реЗрдБ\ рд
-239	реЗрдВ\ рдЖ
-227	реЗрдВ\ рдм
-306	реЗрдВ\ рдо
-398	реЗрдВ\ рд╕
-316	реЗрдВ.
-266	реЗрдВ.\ рд
-271	реЗрдВрдЪ
-227	реЗрдВрдЪ\ 
-273	реЗрдВрдд
-215	реЗрдК
-141	реЗрдКрди\ 
446	реЗрдХр
1107	реЗрдЧр
-802	реЗрдЧреБ\ 
1021	реЗрдЧреЛр
-281	реЗрдЪ\ рд
-190	реЗрдЬреА\ 
692	реЗрдг
568	реЗрдг\ рд
-256	реЗрдд.
-150	реЗрдд.\ рд
1246	реЗрддр
363	реЗрддрд
883	реЗрддре
725	реЗрддреН
445	реЗрддреНр
883	реЗрдж
760	реЗрджр
647	реЗрджрд
2216	реЗрди
1451	реЗрди\ рд
676	реЗрдир
369	реЗрдире
340	реЗрдпр
-155	реЗрд▓.
-222	реЗрд▓реЗ.
1510	реЗрд╡
411	реЗрд╡\ рд
1044	реЗрд╡р
873	реЗрд╡рд
-407	реЗрд╢\ рд░
1499	реЗрд╢р
887	реЗрд╢рд
612	реЗрд╢ре
2032	реЗрд╖р
837	реЗрд╖рд
513	реЗрд╖рд╛р
1195	реЗрд╖ре
916	реЗрд╖реБ\ 
3555	реИ
3313	реИрд
495	реИрдГ\ рд
1139	реИрд▓р
1016	реИрд▓рдВр
439	реИрд╡
7740	реЛ
520	реЛ\ рд
7153	реЛрд
-513	реЛрдВ\ рд
-231	реЛрдВ\ рдХ
-272	реЛрдВрдпр
463	реЛрдГ\ рд
476	реЛрдХр
648	реЛрдЧр
455	реЛрдЧрд
-145	реЛрдар
-116	реЛрдбрд╝р
934	реЛрддр
386	реЛрддрд
-218	реЛрддрд╛.
338	реЛрддрд┐
-140	реЛрддреА.
-299	реЛрддреЗ.
497	реЛрддреН
359	реЛрддреНр
399	реЛрджр
369	реЛрдкр
-148	реЛрдмрд░\ 
1222	реЛрд░р
1017	реЛрд░реА\ 
1628	реМ
643	реМ\ рд
848	реМрд
-187	реМрдбрд╝р
132205	реН
406	реН\ =
363	реН\ =\ рд
11622	реН\ рд
2998	реН\ рдЕрд
324	реН\ рдЕрди
462	реН\ рдЕрдк
848	реН\ рдЕрд╕
1183	реН\ рдЖрд
911	реН\ рдЗрд
710	реН\ рдЗрдд
489	реН\ рдЙрд
569	реН\ рдПрд
526	реН\ рдХр
-187	реН\ рдЦрдГ
-280	реН\ рдЧрдв
-366	реН\ рдЬреБ
338	реН\ рддр
325	реН\ рдирд
639	реН\ рдкр
370	реН\ рдкре
425	реН\ рдор
368	реН\ рдорд
464	реН\ рд╡р
352	реН\ рд╡рд
689	реН\ рд╕р
448	реН\ рд╕рд
709	реН\ ре
517	реН\ ред
511	реН,\ рд
112836	реНрд
1710	реНрдХр
876	реНрдХрд
834	реНрдХре
487	реНрдХреГр
2005	реНрдЧр
1320	реНрдЧрд
685	реНрдЧре
1779	реНрдЪ
322	реНрдЪ\ рд
1295	реНрдЪрд
482	реНрдЪрд┐р
577	реНрдЫр
690	реНрдЬр
490	реНрдЬрд
1319	реНрдЮр
897	реНрдЮрд╛р
1548	реНрдЯр
1025	реНрдЯрд
523	реНрдЯре
324	реНрдЯреНр
662	реНрдар
544	реНрдард
-716	реНрдб\ рд░
1928	реНрдбр
1118	реНрдбрд▓р
1631	реНрдгр
1354	реНрдгрд
355	реНрдгрд╛р
-322	реНрдд\ рд░
17499	реНрддр
12441	реНрддрд
586	реНрддрдВ\ 
1118	реНрддрдГ
658	реНрддрдГ\ 
735	реНрддрдор
1086	реНрддрд░р
692	реНрддрд╡р
861	реНрддрд╛
713	реНрддрд╛р
5674	реНрддрд┐
1451	реНрддрд┐\ 
2286	реНрддрд┐р
5061	реНрддре
1982	реНрддреБ
332	реНрддреБ\ 
1586	реНрддреБр
732	реНрддреЗ
320	реНрддреЗ\ 
1687	реНрддреНр
2991	реНрдерд
340	реНрдердВ\ 
1054	реНрдерд╛р
699	реНрдерд┐р
3198	реНрджр
1593	реНрджрд
538	реНрджрд┐р
1605	реНрджре
1055	реНрджреНр
2656	реНрдзр
2147	реНрдзрд
489	реНрдзрд╛
401	реНрдзрд╛р
509	реНрдзре
2008	реНрдир
1450	реНрдирд
427	реНрдирд╛
322	реНрдирд╛р
558	реНрдире
1754	реНрдкр
1293	реНрдкрд
461	реНрдкре
568	реНрдмр
460	реНрдмрд
701	реНрднр
489	реНрднрд
5460	реНрдо
4692	реНрдор
3976	реНрдорд
441	реНрдордгр
1030	реНрдорд╛
913	реНрдорд╛р
969	реНрдорд┐р
715	реНрдоре
26911	реНрдп
11496	реНрдп\ 
924	реНрдп\ рдЕ
1171	реНрдп\ рдП
994	реНрдп\ рдХ
332	реНрдп\ рдж
391	реНрдп\ рди
1267	реНрдп\ рдк
821	реНрдп\ рдо
574	реНрдп\ рд╡
1750	реНрдп\ рд╕
15031	реНрдпр
12761	реНрдпрд
897	реНрдпрдВ\ 
779	реНрдпрдГ
660	реНрдпрдГ\ 
593	реНрдпрдХр
1652	реНрдпрддр
954	реНрдпрдир
378	реНрдпрдкр
1198	реНрдпрдор
381	реНрдпрд╡р
933	реНрдпрд╕р
3495	реНрдпрд╛р
2269	реНрдпре
370	реНрдпреБр
995	реНрдпреЗ
329	реНрдпреЗ\ 
636	реНрдпреЗр
333	реНрдпреЛр
980	реНрд░\ 
17301	реНрд░р
13641	реНрд░рд
414	реНрд░рдВ\ 
579	реНрд░рдГ\ 
457	реНрд░рдХр
1148	реНрд░рддр
693	реНрд░рджр
320	реНрд░рдир
1102	реНрд░рдор
479	реНрд░рдпр
604	реНрд░рд╡р
1021	реНрд░рд╕р
563	реНрд░рд╣р
3034	реНрд░рд╛р
1143	реНрд░рд┐
1004	реНрд░рд┐р
3662	реНрд░ре
834	реНрд░реА
704	реНрд░реАр
1818	реНрд░реЗ
1545	реНрд░реЗр
764	реНрд▓р
456	реНрд▓рд
-1041	реНрд╡\ рде
8568	реНрд╡р
7275	реНрд╡рд
372	реНрд╡рдВ\ 
661	реНрд╡рддр
518	реНрд╡рдир
371	реНрд╡рдор
365	реНрд╡рдпр
476	реНрд╡рд░р
367	реНрд╡рд╕р
2326	реНрд╡рд╛
924	реНрд╡рд╛\ 
1343	реНрд╡рд╛р
360	реНрд╡рд┐р
1292	реНрд╡ре
770	реНрд╡реЗ
524	реНрд╡реЗр
619	реНрд╢р
328	реНрд╢рдир
4433	реНрд╖
1024	реНрд╖\ 
1016	реНрд╖\ рдЕ
3397	реНрд╖р
2031	реНрд╖рд
457	реНрд╖рд┐р
1366	реНрд╖ре
854	реНрд╖реЗ
323	реНрд╖реЗ\ 
523	реНрд╖реЗр
327	реНрд╖реНр
887	реНрд╕р
518	реНрд╕рд
369	реНрд╕ре
-282	реНрд╣рд│р
-462	реНрд╣рд╛\ 
926	реНред
654	реНред\ рд
461	реНтА
6569	ред
-450	ред\ \ рдере
2226	ред\ рд
434	ред\ рдЕрд
366	ред\ рддр
-1979	ред\ рдереН
-451	ред\ рд╕рдХ
727	рее
1072	реж
359	реж\ рд
526	режре
1877	рез
1479	резре
1011	реи
631	реире
816	рей
466	рейре
-444	рейреорелр
776	рек
398	рекре
771	рел
-99	релрдпреН\ 
389	релре
700	рем
-888	рем\ рдЧрд╛
358	ремре
-444	ремрейреор
-444	ремреореир
635	рен
334	ренре
698	рео
419	реоре
-444	реорелрепр
715	реп
454	репре
-212	р╡Н
-164	р╡Нр┤
638	тАЩ
338	тАЩ\ рд
337	тАЭ
