TotalCount: 2500000
Lang: sba=Ngambay
Script: Latin
Region: TD
Encoding: utf8
Source: bibles.org
Coverage: 0.968932
WeightedCoverage: 7.76181
FreqCoverage: 100
MatchFactor: 1.89659
507	\ Aa
435	\ Ab
1599	\ Al
1355	\ Ala\ 
782	\ Ala\ l
385	\ Am
326	\ As
512	\ Ba
450	\ Be
755	\ Da
648	\ Dabid
378	\ De
335	\ Dee
334	\ DeeÃ∞
617	\ Ej
525	\ Eji
525	\ Ejipt
351	\ El
1906	\ Is
1734	\ Isra…
368	\ Ja
1061	\ Je
449	\ Jerus
318	\ Ji
533	\ Jo
907	\ Ju
385	\ Juda\ 
336	\ Ka
317	\ L…
1120	\ Ma
427	\ Maj
419	\ Maji\ 
438	\ Mb
426	\ Mba
543	\ Mo
414	\ Moyis
381	\ Nd
316	\ Nd√
314	\ Nd√°\ 
3868	\ Nj
3779	\ Njesi
831	\ Sa
1061	\ Se
597	\ See\ 
454	\ Si
650	\ Ye
555	\ Yee
403	\ YeeÃ∞
5249	\ a\ 
2523	\ a\ k
708	\ a\ ka
366	\ a\ ki
450	\ a\ ku
477	\ a\ r
295	\ a\ ra
1149	\ a\ t
390	\ a\ to\ 
549	\ aa
2917	\ ar
2258	\ ar\ 
593	\ ar\ de
472	\ aree\ 
1309	\ as
785	\ as\ 
387	\ as…ôn
1494	\ aw
1383	\ aw\ 
2699	\ ba
522	\ ba\ 
352	\ baa
446	\ bad
318	\ ban
664	\ bo
363	\ boo
671	\ bu
425	\ bula\ 
1915	\ b√
1109	\ b√®e\ 
1331	\ b…
1011	\ b…î
514	\ b…î\ 
320	\ b…ô
1610	\ da
566	\ dan\ 
14110	\ de
13041	\ dee
7711	\ dee\ 
1093	\ dee\ d
1146	\ dee\ g
418	\ dee\ k
1069	\ dee\ l
448	\ dee\ m
704	\ dee\ n
390	\ dee\ r
828	\ dee\ t
771	\ deeje
2913	\ deeÃ∞
1067	\ dee‚Ä
1015	\ den√©
691	\ di
607	\ di≈
607	\ di≈ãg
468	\ du
14392	\ d…
7225	\ d…î\ 
1175	\ d…î\ d
384	\ d…î\ g
973	\ d…î\ k
328	\ d…î\ l
617	\ d…î\ m
1654	\ d…î\ n
384	\ d…î\ s
551	\ d…îg
419	\ d…î‚Ä
5021	\ d…ô
1035	\ d…ôa
621	\ d…ôa\ 
357	\ d…ôa‚
302	\ d…ôji
2990	\ d…ôw
1432	\ d…ôw\ 
1398	\ d…ôwj
9581	\ d‚Äô
4428	\ d‚Äôa
1726	\ d‚Äôi
555	\ d‚Äôo
1560	\ d‚Äôu
475	\ d‚Äôw
660	\ d‚Äô…
3876	\ el
2624	\ el\ 
1243	\ el\ l…
799	\ el.
829	\ ga
361	\ ga≈ãg
1100	\ ge
901	\ gel
349	\ gel-b
1126	\ gi
629	\ ginko
2748	\ go
784	\ god
356	\ godnd
323	\ gogo\ 
1441	\ goo
388	\ goo\ n
363	\ gu
50176	\ g…
442	\ g…îl\ 
16802	\ g…ô\ 
384	\ g…ô\ A
374	\ g…ô\ J
375	\ g…ô\ b
1299	\ g…ô\ d
1246	\ g…ô\ g
2594	\ g…ô\ k
737	\ g…ô\ l
2515	\ g…ô\ m
2666	\ g…ô\ n
709	\ g…ô\ r
466	\ g…ô\ t
720	\ g…ô\ ≈
294	\ g…ô\ …
369	\ g…ôr\ 
32068	\ g…ôÃÅ
1565	\ i\ 
434	\ i\ a\ 
625	\ il
368	\ ila\ 
627	\ iÃ∞\ 
319	\ je
306	\ jeeÃ∞
1315	\ ji
675	\ ji\ 
677	\ jo
514	\ joo\ 
710	\ j‚Äô
402	\ j‚Äôa
11582	\ ka
716	\ kag
475	\ kaiya
296	\ kand…
6399	\ kar
2953	\ kar\ 
965	\ kar\ d
618	\ kar\ s
1621	\ kara\ 
651	\ karee
886	\ kari\ 
656	\ kaw\ 
1180	\ kaÃ∞\ 
2407	\ ke
2036	\ kene≈
1466	\ ki
2257	\ ko
341	\ koo
980	\ koso-
322	\ koÃ∞
4663	\ ku
525	\ kubu
612	\ kud
293	\ kudee
908	\ kula\ 
636	\ kunda
619	\ kura
312	\ kura\ 
934	\ kw
293	\ kwa
413	\ kw…î
3139	\ k√
1698	\ k√°ra
685	\ k√©d√
6722	\ k…
1295	\ k…î
304	\ k…îm\ 
432	\ k…îr\ 
5426	\ k…ô
1845	\ k…ôi
593	\ k…ôi\ 
633	\ k…ôi-
488	\ k…ôi‚
3225	\ k…ôm
1206	\ k…ôm\ 
380	\ k…ômb
962	\ k…ôme
4450	\ la
2820	\ lai\ 
1440	\ lai\ g
475	\ lai\ l
880	\ lar
293	\ larl…
3952	\ lo
3932	\ loo
2370	\ loo\ 
1235	\ loo\ g
1033	\ loo-
382	\ loo-n
10647	\ l√©\ 
782	\ l√©\ a
1410	\ l√©\ d
396	\ l√©\ e
415	\ l√©\ g
369	\ l√©\ k
754	\ l√©\ l
634	\ l√©\ m
905	\ l√©\ n
523	\ l√©\ s
1302	\ l√©\ t
689	\ l√©\ y
577	\ l√©\ …
395	\ l√©,\ 
1143	\ l√©.
319	\ l√©.\ 
347	\ l√©e
26148	\ l…ô
7937	\ l…ô\ 
504	\ l…ô\ A
454	\ l…ô\ I
746	\ l…ô\ N
1571	\ l…ô\ d
403	\ l…ô\ m
579	\ l…ô\ n
1343	\ l…ô\ s
1979	\ l…ôa\ 
389	\ l…ôb\ 
948	\ l…ôi\ 
14265	\ l…ôm
6277	\ l…ôm\ 
6459	\ l…ôm,
1449	\ l…ôma
4003	\ ma
552	\ ma\ m‚
373	\ mag…ô
295	\ majel
845	\ maji\ 
409	\ man
329	\ maree
316	\ ma≈ãg
10908	\ mb
8432	\ mba
2190	\ mba\ k
318	\ mba\ r
1833	\ mbai\ 
301	\ mbaij
582	\ mbal
1994	\ mbata
356	\ mbaÃ∞
1008	\ mbuna
753	\ mb…
391	\ mb…îr
311	\ mb…ô
3575	\ mee\ 
834	\ mee\ k
601	\ mee\ n
1304	\ mee\ …
579	\ meeÃ∞
722	\ mi
335	\ minaÃ
713	\ mu
305	\ munda
907	\ m√
325	\ m√°n\ 
324	\ m√©e
679	\ m…
657	\ m…ô
359	\ m…ô…ô
3582	\ m‚Äô
1362	\ m‚Äôa
373	\ m‚Äôt
402	\ m‚Äôu
4123	\ na
829	\ nai
433	\ nai\ 
375	\ naiÃ∞
1394	\ na≈ãg
1460	\ naÃ∞
522	\ naÃ∞\ 
837	\ naÃ∞‚
10960	\ nd
701	\ nda
1058	\ ndi
379	\ ndia\ 
325	\ ndigi
372	\ ndo
1249	\ ndu
324	\ ndu\ 
4724	\ nd√°\ 
454	\ nd√≤
1366	\ nd…î
734	\ nd…î\ 
435	\ nd…ôa
10192	\ ne
4907	\ ne\ 
648	\ ne\ d…
515	\ ne\ k
326	\ ne\ l
372	\ ne\ m
676	\ ne\ n
340	\ ne\ r…
5049	\ nee
913	\ nee\ 
315	\ nee:\ 
2929	\ neel√
635	\ neeÃ∞
6105	\ nj
847	\ nja
378	\ nja\ 
2156	\ nje
1154	\ njek
576	\ njek…
2844	\ nj√©
527	\ nj√©\ 
697	\ nj√©k
522	\ nj√©r
1316	\ no
1189	\ noÃ∞\ 
6993	\ n√
6919	\ n√©
2139	\ n√©\ 
1280	\ n√©\ g
346	\ n√©\ k
1060	\ n√©je
1765	\ n√©k
335	\ n√©ka
630	\ n√©ki
305	\ n√©ku
320	\ n√©m
475	\ n√©ra
762	\ n…
628	\ n…õ\ 
884	\ n‚Äô
333	\ n‚Äôa
1454	\ oo
647	\ oo\ 
342	\ oo,
441	\ ooj
293	\ ooje,
4832	\ pa
859	\ pa\ 
3019	\ pana:
390	\ par\ g
469	\ pu
683	\ p…
297	\ p…ôr\ 
4674	\ ra
3047	\ ra\ 
381	\ ra\ g…
417	\ ra\ k
348	\ ra\ l
815	\ ra\ n
447	\ ra\ n√
372	\ raje\ 
654	\ ra≈
654	\ ra≈ãg
1431	\ re
1222	\ ree\ 
1118	\ ri
477	\ ri\ 
475	\ ro
465	\ roo
5637	\ r…
3720	\ r…î
1972	\ r…î\ 
529	\ r…î\ d
398	\ r…î\ s
630	\ r…î-
309	\ r…îi
1917	\ r…ô
576	\ r…ôa\ 
679	\ r…ôw
398	\ r…ôw\ 
1449	\ sa
797	\ saar\ 
2171	\ se
345	\ see\ 
1819	\ seiÃ∞
1661	\ si
873	\ si\ 
293	\ si≈ãg
566	\ su
5665	\ s√
3918	\ s√≠\ 
768	\ s√≠\ g
585	\ s√≠\ l
427	\ s√≠\ n
627	\ s√≠je
766	\ s√≠‚Ä
2338	\ s…
341	\ s…î\ 
1863	\ s…ô
724	\ s…ô\ 
424	\ s…ô\ d
564	\ s…ôa\ 
5051	\ ta
1984	\ ta\ 
369	\ ta\ g…
749	\ taa\ 
1071	\ tar
420	\ tar\ 
3211	\ te
1521	\ teeÃ∞
1490	\ tel\ 
388	\ tel\ t
465	\ ti
10408	\ to
8917	\ to\ 
391	\ to\ d…
2077	\ to\ g…
945	\ to\ k
299	\ to\ ka
388	\ to\ ke
830	\ to\ m
472	\ to\ mb
1794	\ to\ n
348	\ to\ ne
709	\ to\ nj
431	\ to\ n√
567	\ to\ ≈ã
712	\ tog…ô
1415	\ tu
398	\ tuji\ 
11058	\ t…
10477	\ t…î
392	\ t…î\ l
478	\ t…î\ n
859	\ t…î,\ 
858	\ t…î.\ 
1576	\ t…îl
707	\ t…îl\ 
635	\ t…îl-
627	\ t…î…ì
581	\ t…ô
515	\ ub
304	\ ubu
1623	\ ul
1198	\ ula\ 
1738	\ un
875	\ un\ 
300	\ un\ n
642	\ unda\ 
1921	\ wa
548	\ wa\ 
1159	\ wa.
435	\ wa.\ 
1723	\ w…
1212	\ w…î
1109	\ w…îji
511	\ w…ô
4715	\ ya
1579	\ ya\ 
344	\ ya\ t…
296	\ ya,\ 
1927	\ ya.
307	\ ya.\ 
353	\ yaaÃ∞
4853	\ ye
375	\ yee\ 
4330	\ yeeÃ∞
5661	\ ≈ãg
3097	\ ≈ãga
412	\ ≈ãga\ 
505	\ ≈ãgak
446	\ ≈ãgal
1053	\ ≈ãgan
2148	\ ≈ãgo
1017	\ ≈ãgol
805	\ ≈ãgon
319	\ ∆Å
11456	\ …ì
4369	\ …ìa\ 
304	\ …ìa\ a
472	\ …ìa\ d
298	\ …ìa\ g
423	\ …ìa\ m
378	\ …ìa\ n
530	\ …ìa\ t
465	\ …ìar\ 
3050	\ …ìee
1370	\ …ìee\ 
952	\ …ìee-
395	\ …ìee‚
562	\ …ì√≥\ 
1474	\ …ì…ô
766	\ …ì…ôi
1216	\ …î
363	\ …îr\ 
1423	\ …ô
787	\ …ôs√©
338	,\ A
304	,\ Al
530	,\ a
1425	,\ d
546	,\ deeÃ
415	,\ d‚Äô
5113	,\ g
4790	,\ g…ô\ 
359	,\ k
373	,\ l
1674	,\ m
377	,\ ma
824	,\ mba
419	,\ mbai
313	,\ mbat
1225	,\ n
422	,\ s
873	,\ t
340	,\ t…î…
899	,\ y
721	,\ yeeÃ
757	,\ ≈ãgo
462	,\ …
1209	-bo
1180	-boo
336	-booje
631	-b…
526	-b…î
358	-b…îje
416	-de
352	-dee
1816	-d…
662	-d…î
327	-d…îg-
1154	-d…ô
1056	-d…ôwj
453	-gi
324	-giree
339	-je
482	-jo
336	-joo\ 
395	-ka
293	-ko
689	-ku
473	-kub
468	-k√
369	-k…
513	-loo
364	-ma
352	-mi
327	-mu
354	-nd
312	-nj
862	-n√©
336	-n√©ki
767	-r…
518	-r…î
579	-si
421	-…ì
469	.\ D
301	.\ DeeÃ
519	.\ M
797	.\ N
294	.\ S
323	.\ T
535	.\ Y
346	.\ YeeÃ
447	0)\ 
428	:\ A
670	:\ M
416	:\ Ma
329	:\ N
481	:\ S
446	:\ Se
360	:\ See\ 
474	Aa\ 
467	Aa\ oo
1833	Ala
1532	Ala\ 
824	Ala\ l…
446	B√®
329	B√®e\ …
791	Dabi
647	Dabid\ 
1048	DeeÃ∞\ 
355	D…ô
526	Ejip
526	Ejipt…
549	G…ô
349	G…ô\ 
1823	Isra
1823	Isra…õ
767	Jer
463	Jeru
449	Jerusa
615	Juda
858	Loo
795	Loo\ g…
367	L…ô
364	L…ôb
456	Ma\ 
340	Ma\ m‚Ä
812	Maji\ k
1106	Mba
451	Mbai
606	Mbata\ 
355	Mee
564	Moyi
488	Moyis\ 
571	Nd√°\ 
4422	Nje
4249	Njes
4226	Njesig
500	N√©
844	N…õ\ 
310	Sawu
851	See\ 
493	Sei
459	SeiÃ∞\ 
308	To\ 
303	Tog
300	Tog…ôÃ
425	T…î
356	T…î…ì…
1632	Yee
1360	YeeÃ∞\ 
339	Yen
299	a\ A
384	a\ N
339	a\ Njes
1463	a\ a
534	a\ a\ 
375	a\ ar\ 
1198	a\ b
564	a\ ba
338	a\ b√®e
5351	a\ d
1887	a\ dee
1152	a\ dee\ 
408	a\ deeÃ
1231	a\ d…î\ 
729	a\ d…ô
789	a\ d‚Äô
6855	a\ g
6006	a\ g…ô
2624	a\ g…ô\ 
3177	a\ g…ôÃ
490	a\ i
343	a\ i\ 
399	a\ j
10419	a\ k
3008	a\ kar
1547	a\ kar\ 
822	a\ kara
361	a\ kare
348	a\ kaw\ 
814	a\ ki
843	a\ ko
1738	a\ ku
647	a\ kula
343	a\ kund
447	a\ kw
420	a\ k√
1373	a\ k…
655	a\ k…î
362	a\ k…îr
718	a\ k…ô
441	a\ k…ôm
7197	a\ l
520	a\ la
449	a\ loo\ 
1088	a\ l√©\ 
4710	a\ l…ô
2278	a\ l…ô\ 
1824	a\ l…ôm
3894	a\ m
545	a\ ma
1114	a\ mb
642	a\ mba
323	a\ mee\ 
1366	a\ m‚Äô
5735	a\ n
549	a\ na
1179	a\ nd
444	a\ nd√°
1073	a\ ne\ 
523	a\ nee
604	a\ nj
1385	a\ n√©
486	a\ n√©\ 
850	a\ o
707	a\ oo
336	a\ oo,\ 
306	a\ ooje
863	a\ p
590	a\ pa
2538	a\ r
784	a\ ra\ 
563	a\ r…î
312	a\ r…î\ 
2190	a\ s
351	a\ se
603	a\ s√≠
312	a\ s√≠\ 
351	a\ s…ô
4877	a\ t
712	a\ ta
408	a\ tel\ 
1386	a\ to\ 
410	a\ to\ n
344	a\ tog…
388	a\ tu
936	a\ t…î
363	a\ t…î.
363	a\ u
425	a\ w
294	a\ wa
1241	a\ y
572	a\ ya
516	a\ yeeÃ
573	a\ ≈ãg
325	a\ ≈ãga
1784	a\ …
1446	a\ …ì
520	a\ …ìa\ 
362	a\ …ì…ô
2677	a,\ 
1052	a,\ g
1036	a,\ g…ô
351	a-k
1027	a.\ 
3066	a:\ 
391	a:\ A
637	a:\ M
299	a:\ N
445	a:\ S
357	a:\ See
1944	aa\ 
333	aa\ d…î
1879	aar
1601	aar\ 
375	aar\ te
367	aaÃ∞
318	ab\ 
1068	abi
810	abid
694	ad\ 
321	adje
458	ag\ 
370	ag-
324	aga
465	ag…
460	ag…ô
6235	ai\ 
623	ai\ d
299	ai\ d…î
2431	ai\ g…ô
1185	ai\ l
493	ai\ l√©
631	ai\ l…ô
338	ai\ n
920	aij
778	aije
382	aije\ g
528	aiy
509	aiya
840	aiÃ∞\ 
4389	aje
3437	aje\ 
680	aje\ g…
712	aje\ l…
502	aje\ n
360	ajel
2751	aji
2353	aji\ 
1392	aji\ ka
565	aka
333	ako
307	aktu
1143	al\ 
413	ala
598	ale
448	alem
445	alo
522	al…
439	al…ô
1836	am\ 
344	am\ g…ô
451	ama
686	am…
640	am…ô
463	am…ôs\ 
1858	an\ 
4063	ana
430	ana\ 
3169	ana:
383	ana:\ A
625	ana:\ M
431	ana:\ S
562	and
427	and…ô\ 
385	ane
298	anee
391	anj
354	anr…
972	an√©
878	an√©m…
10013	ar\ 
316	ar\ b
1723	ar\ dee
440	ar\ d…
919	ar\ g…ô
592	ar\ k
515	ar\ l
774	ar\ m
976	ar\ n
1009	ar\ s√≠
597	ar\ t
374	ar\ tee
2715	ara
2152	ara\ 
321	ara\ g…
2295	are
1884	aree\ 
333	aree\ t
1340	ari
1110	ari\ 
430	arj
400	arje\ 
309	arl…
309	arl…îr
326	arn
294	arnd
300	aro
343	ar…
304	ar…ô
1827	as\ 
295	as\ n
350	asi
314	ask…ôm
590	as…ô
467	as…ôna
3064	ata
2846	ata\ 
681	ata\ l…
3390	aw\ 
337	aw\ g…ô
444	aw\ n
334	aw\ s…ô
376	awu
310	awul
3877	a≈ã
2762	a≈ãg\ 
455	a≈ãg\ g
445	a≈ãg\ l
542	a≈ãg\ n
1839	a…õl
1314	a…õlje
11134	aÃ∞
7312	aÃ∞\ 
462	aÃ∞\ d
618	aÃ∞\ g…
399	aÃ∞\ k
966	aÃ∞\ l
433	aÃ∞\ l√
410	aÃ∞\ l…
323	aÃ∞\ m
573	aÃ∞\ n
329	aÃ∞\ pa
387	aÃ∞\ t
379	aÃ∞\ …ì
517	aÃ∞,
476	aÃ∞d
502	aÃ∞je\ 
1640	aÃ∞‚Äô
1680	a‚Äôg\ 
354	b\ g
356	b\ l
5083	ba\ 
338	ba\ d
2310	ba\ k
1376	ba\ kar
398	ba\ l
341	ba\ r
321	ba\ t
435	baa
581	bad
3337	bai
2172	bai\ 
803	bai\ g…
301	bai\ l…
631	baij
578	baije\ 
732	bal
404	ban
357	bao
415	bas
2676	bat
2626	bata
709	bata\ l
801	baÃ∞
764	bee
366	bee\ 
296	beej
887	bid
648	bid\ 
402	bij
372	bije
1645	boo
606	boo\ 
406	boo-
336	booj
369	boÃ∞
827	bu\ 
305	buj
528	bul
473	bula
1084	buna
2580	b√®
989	b√®\ 
1489	b√®e
2025	b…î
526	b…î\ 
301	b…îb
358	b…îj
326	b…îje\ 
672	b…îr
853	b…ô
1092	d\ g
1057	d\ g…
760	d\ g…ôÃ
661	d\ l
383	d\ l…
3127	da\ 
378	da\ d
487	da\ g
444	da\ g…ô
565	da\ l
394	da\ n
1045	daj
626	daje\ 
316	daji
807	dan
587	dan\ 
500	dar
341	dara
404	da≈ã
13915	dee
8158	dee\ 
314	dee\ d…
778	dee\ d‚
1029	dee\ g…
400	dee\ l√
597	dee\ l…
365	dee\ to
346	dee-
783	deej
616	deeje\ 
3193	deeÃ
3130	deeÃ∞\ 
1074	dee‚
1074	dee‚Äô
1080	den√
801	den√©\ 
524	dia
393	dia\ 
505	dig
489	digi
297	dil
742	di≈ã
653	di≈ãga
471	dje
411	dje\ 
379	dnd
347	dndu
678	do\ 
398	doo
1302	du\ 
455	dub
323	duj
472	duk
357	dul
457	dum
364	dum\ 
5855	d√°
5499	d√°\ 
509	d√°\ de
410	d√°\ d‚
1175	d√°\ ye
1047	d√©
729	d√©\ 
480	d√≤
12190	d…î
8207	d…î\ 
949	d…î\ de
453	d…î\ g…
313	d…î\ ka
310	d…î\ lo
323	d…î\ mb
919	d…î\ na
359	d…î\ n√
383	d…î\ s√
346	d…î-
1025	d…îg
593	d…îg-
293	d…îg-l
334	d…îj
549	d…îm
504	d…î‚
504	d…î‚Äô
8334	d…ô
998	d…ô\ 
1513	d…ôa
536	d…ôa‚Ä
352	d…ôb
490	d…ôj
407	d…ôr
4195	d…ôw
636	d…ôw\ g
2464	d…ôwje
9749	d‚Äô
1734	d‚Äôa\ 
668	d‚Äôar
419	d‚Äôas
1025	d‚Äôaw
727	d‚Äôis
412	d‚ÄôiÃ
447	d‚Äôul
716	d‚Äôun
588	d‚Äô…î
1116	e\ a
961	e\ b
403	e\ ba
4054	e\ d
1082	e\ d…î\ 
320	e\ d…ô
1786	e\ d‚Äô
821	e\ e
555	e\ el\ 
299	e\ el\ l
11579	e\ g
10828	e\ g…
2496	e\ g…ô\ 
8216	e\ g…ôÃ
478	e\ j
3141	e\ k
708	e\ ka
395	e\ kar
314	e\ kene
302	e\ k√
1351	e\ k…
887	e\ k…ôi
350	e\ k…ôm
10698	e\ l
1813	e\ la
1651	e\ lai\ 
431	e\ loo\ 
1675	e\ l√©\ 
6108	e\ l…
2227	e\ l…ô\ 
760	e\ l…ôa
312	e\ l…ôi
2608	e\ l…ôm
2619	e\ m
313	e\ ma
642	e\ mba
304	e\ mba\ 
688	e\ mee\ 
5487	e\ n
627	e\ na
322	e\ naÃ∞
1806	e\ nd
581	e\ nd√°
350	e\ nd…î
419	e\ nd…ô
1858	e\ ne
821	e\ ne\ 
803	e\ neel
668	e\ n√©
985	e\ p
573	e\ pana
1784	e\ r
310	e\ ra
820	e\ r…î
465	e\ r…î\ 
320	e\ r…ô
807	e\ s
342	e\ s…ô
3094	e\ t
758	e\ ta
368	e\ ta\ 
314	e\ te
1111	e\ to
690	e\ t…î
338	e\ t…îl
329	e\ u
429	e\ w
888	e\ y
750	e\ ya
304	e\ ya.
299	e\ ≈ãg
3758	e\ …
3296	e\ …ì
1257	e\ …ìa\ 
1525	e\ …ìee
1147	e,\ 
303	e,\ g
879	e-b
853	e-bo
296	e-boo\ 
331	e-booj
535	e-j
321	e-je
317	e.\ 
337	e:\ 
4722	eaÃ∞
411	eaÃ∞\ a
352	eaÃ∞\ g
435	eaÃ∞\ l
319	eaÃ∞\ p
401	eaÃ∞\ u
419	eaÃ∞,\ 
563	eaÃ∞‚Ä
23064	ee\ 
771	ee\ a
535	ee\ b
1871	ee\ d
512	ee\ d…î
937	ee\ d‚Ä
299	ee\ el\ 
3405	ee\ g…ô
1610	ee\ k
884	ee\ k…ô
2559	ee\ l
827	ee\ l√©
1342	ee\ l…ô
1249	ee\ m
308	ee\ mba
377	ee\ mee
2436	ee\ n
446	ee\ na
696	ee\ nd…
600	ee\ ne
322	ee\ ne\ 
357	ee\ pan
768	ee\ r
316	ee\ r…î
351	ee\ s
1674	ee\ t
643	ee\ to\ 
337	ee\ t…î
303	ee\ ya
2247	ee\ …ì
692	ee\ …ìa
1349	ee\ …ìe
1847	ee-
854	ee-b
852	ee-boo
384	ee.
375	ee:
323	ee:\ 
1701	eeje\ 
609	eeje\ g
315	eeje\ l
798	eek
401	eeko
330	eekoÃ∞
3090	eel
2952	eel√
2786	eel√©\ 
13162	eeÃ∞\ 
1302	eeÃ∞\ a
1701	eeÃ∞\ d
1788	eeÃ∞\ g
792	eeÃ∞\ l
306	eeÃ∞\ m
1249	eeÃ∞\ n
318	eeÃ∞\ p
923	eeÃ∞\ r
509	eeÃ∞\ s
1480	eeÃ∞\ t
682	eeÃ∞\ u
478	eeÃ∞\ …
2078	ee‚Äôg
313	eggi
2415	eiÃ∞
1372	eiÃ∞\ a
2277	eje
1901	eje\ 
658	eje\ g…
306	eka
510	eki
350	ekin
350	ekinja
512	eko
346	ekoÃ
856	ek…
589	ek…î
492	ek…îm‚
5740	el\ 
307	el\ d
351	el\ g…ô
1620	el\ l
1391	el\ l…ô
409	el\ n
675	el\ t
391	el\ to\ 
524	el,
447	el,\ 
413	el-
369	el-b
358	el-b…î
844	el.
595	ele
432	elee\ 
2953	el√©
356	el√©\ d
310	el√©\ t
457	em\ 
357	en\ 
2039	ene≈
1766	ene≈ã\ 
1162	en√©
378	en√©\ l
514	eru
476	erus
448	erusal
4356	esi
4226	esig
4226	esig…ô
2128	e≈ã
1794	e≈ã\ 
307	e≈ã\ l…
14075	eÃ∞
13298	eÃ∞\ 
711	eÃ∞\ a\ 
297	eÃ∞\ ar
1092	eÃ∞\ d‚
1732	eÃ∞\ g…
398	eÃ∞\ la
315	eÃ∞\ nd
300	eÃ∞\ ne
358	eÃ∞\ n‚
294	eÃ∞\ pa
634	eÃ∞\ ra
376	eÃ∞\ te
300	eÃ∞\ to
346	eÃ∞\ t…
301	eÃ∞\ ul
331	eÃ∞\ un
484	eÃ∞j
4265	e‚Äôg\ 
374	g\ a
328	g\ b
665	g\ d
527	g\ el
1349	g\ g
1169	g\ g…ô
657	g\ g…ô\ 
505	g\ g…ôÃ
491	g\ k
6522	g\ l
1656	g\ l√
1265	g\ l√©\ 
4406	g\ l…
1683	g\ l…ô\ 
521	g\ l…ôa
1970	g\ l…ôm
1012	g\ m
533	g\ mb
2289	g\ n
760	g\ nd
694	g\ nd√°
1241	g\ ne
328	g\ nee\ 
769	g\ neel
320	g\ p
301	g\ r
321	g\ s
829	g\ t
320	g\ t…
526	g\ y
508	g\ ya
475	g\ …
369	g\ …ì
635	g,\ 
360	g-l
353	g-lo
369	g.\ 
1932	ga\ 
334	ga\ n
330	gad
548	gak
670	gal
439	gal…
439	gal…ô\ 
951	gam
495	gam\ 
1119	gan
471	gan\ 
574	ga≈ã
1077	gel
415	gel\ 
358	gel-
349	gel-b…
315	ggi
313	ggin
545	gi\ 
1206	gin
655	gink
636	ginkoj
307	gint
750	gir
453	gire
414	giree-
736	gje
652	gje\ 
680	go\ 
807	god
359	godn
327	godndu
426	godo
378	gogo
1038	gol…
1038	gol…ô\ 
882	gon
383	gon\ 
1501	goo
1407	goo\ 
407	gu\ 
380	gug
378	gugu
876	g…î
603	g…îl
57072	g…ô
17103	g…ô\ 
865	g…ô\ d…
930	g…ô\ go
586	g…ô\ ka
517	g…ô\ ku
908	g…ô\ k…
439	g…ô\ la
1924	g…ô\ mb
584	g…ô\ nd
794	g…ô\ nj
909	g…ô\ n√
315	g…ô\ r…
728	g…ô\ ≈ã
4641	g…ôn
4226	g…ônea
1209	g…ôr
451	g…ôr…
33111	g…ôÃ
32082	g…ôÃÅ\ 
1013	g…ôÃÅb
1048	i\ a
528	i\ a\ 
322	i\ b
3805	i\ d
683	i\ dee\ 
1395	i\ d…î\ 
372	i\ d…ôw
424	i\ d‚Äô
4371	i\ g
717	i\ g…ô\ 
3354	i\ g…ôÃ
2770	i\ k
1687	i\ ka
742	i\ kar\ 
553	i\ kari
314	i\ ke
295	i\ kene
326	i\ k…
3518	i\ l
1093	i\ l√©\ 
455	i\ l…ô\ 
1172	i\ l…ôm
1265	i\ m
426	i\ mba
2150	i\ n
363	i\ nd√°
560	i\ ne\ 
401	i\ p
489	i\ r
691	i\ s
1112	i\ t
380	i\ u
742	i\ y
409	i\ ya
884	i\ …
326	i\ …ìa\ 
597	i,\ 
636	i-k
398	i-ku
373	i-kubu
1096	ia\ 
324	ia\ l
302	ia\ l…ô
649	id\ 
764	igi
517	igi\ 
4226	ig…ô
4226	ig…ône
2855	ije
2475	ije\ 
730	ije\ g…
608	ije\ l…
342	il\ 
1439	ila
1035	ila\ 
296	il√°
463	im\ 
665	ina
337	inaÃ
297	inaÃ∞\ 
2007	inja
401	inja\ 
635	injam…
877	injan√
704	ink
681	inko
674	inkoji
308	inta
323	in√
526	ipt…
399	ipt…ô\ 
296	ir\ 
470	ire
459	iree
869	iri
612	iri\ 
545	is\ 
337	isa
1044	isi
940	isi\ 
627	iya
453	iya\ 
2216	i≈ã
1940	i≈ãga
752	i≈ãga\ 
874	i≈ãgam
6155	iÃ∞
5031	iÃ∞\ 
1272	iÃ∞\ a\ 
368	iÃ∞\ d
538	iÃ∞\ g…
301	iÃ∞\ l
311	iÃ∞\ n
344	iÃ∞j
1508	i‚Äôg\ 
1065	ja\ 
816	jam
635	jam…
635	jam…ôs
909	jan
892	jan√
889	jan√©m
24048	je\ 
309	je\ b
1352	je\ d
325	je\ d…î
817	je\ d‚Ä
6845	je\ g…ô
898	je\ k
305	je\ ka
7383	je\ l
1659	je\ lai
1081	je\ l√©
4420	je\ l…ô
900	je\ m
350	je\ mb
2104	je\ n
1166	je\ ne
493	je\ ne\ 
658	je\ nee
336	je\ n√©
596	je\ r
305	je\ r…î
929	je\ t
352	je\ …ì
832	je,
792	je,\ 
340	je-
865	jee
393	jee\ 
417	jeeÃ
379	jeeÃ∞\ 
1462	jek
478	jeki
350	jekinj
629	jek…
492	jek…îm
403	jel
4290	jesi
4226	jesig…
2241	je‚Äôg
7103	ji\ 
1929	ji\ d
493	ji\ dee
885	ji\ d…î
457	ji\ d…ô
407	ji\ g…ô
1723	ji\ k
1299	ji\ kar
475	ji\ l
644	ji\ n
384	jia
410	jije\ 
526	jipt
526	jipt…ô
1223	joo
970	joo\ 
3316	j√©
579	j√©\ 
570	j√©\ g…
776	j√©k
310	j√©m
726	j√©r
613	j√©r…î
712	j‚Äô
337	ka\ 
681	kaa
379	kaar
799	kag
1064	kai
521	kaiy
360	kaiya\ 
453	kam
332	kam\ 
387	kan
298	kand
298	kand…ô
6932	kar
3147	kar\ 
800	kar\ de
609	kar\ s√
1848	kara
668	kare
656	karee\ 
966	kari
493	kas
810	kaw
702	kaw\ 
1252	kaÃ∞
361	kea
313	keaÃ∞
2042	kene
2039	kene≈ã
362	kia
584	kil
389	kila
1787	kinj
635	kinjam
877	kinjan
347	ki≈ãga
930	koj
878	koji
360	koji\ d
419	koo
313	koo\ 
323	kor
1192	koso
921	koso-d
1031	koÃ∞
624	koÃ∞\ 
307	ktub
1146	kub
999	kubu
644	kud
294	kude
344	kudu
2079	kul
1495	kula
366	kulaje
1473	kun
404	kun\ 
890	kund
524	kunda\ 
912	kur
661	kura
473	kwa
959	kw…
749	kw…î
438	kw…îji
358	k√†r\ 
1964	k√°r
1679	k√°ra\ 
916	k√©
860	k√©d
854	k√©d√©
2602	k…î
873	k…îm
497	k…îm‚Ä
849	k…îr
6845	k…ô
2283	k…ôi
307	k…ôi\ l
448	k…ôi-k
379	k…ôije
539	k…ôi‚Ä
3964	k…ôm
393	k…ôm\ k
410	k…ômba
1005	k…ômee
330	l\ b
1179	l\ d
653	l\ d…
1096	l\ g
328	l\ g…ô\ 
643	l\ g…ôÃ
682	l\ k
2265	l\ l
350	l\ l√©\ 
1714	l\ l…
1562	l\ l…ôm
551	l\ m
304	l\ mb
875	l\ n
352	l\ nd
389	l\ r
894	l\ t
435	l\ to
340	l\ w
320	l\ wa
577	l,\ 
402	l-b
358	l-b…
358	l-b…îj
434	l-d…
399	l-d…îg
6374	la\ 
742	la\ d
378	la\ dee
534	la\ g…ô
655	la\ k
1259	la\ l
1135	la\ l…ô
312	la\ m
616	la\ n
3173	lai
2977	lai\ 
1455	lai\ g…
542	laj
532	laje
496	lal
412	lam
328	lam\ 
967	lar
304	larl
304	larl…î
308	la‚Ä
916	lee
741	lee\ 
334	lel
562	lem
369	lem\ 
2160	lje
1696	lje\ 
309	lje\ g…
527	lje\ l
364	lje‚
364	lje‚Äô
4932	loo
2792	loo\ 
1428	loo\ g…
1210	loo-
328	loo-n√
380	looj
322	looje\ 
704	l√°
671	l√°\ 
16419	l√©
13603	l√©\ 
519	l√©\ a\ 
322	l√©\ de
376	l√©\ d…
1072	l√©\ d‚
473	l√©\ el
461	l√©\ g…
743	l√©\ l…
702	l√©\ nd
297	l√©\ pa
429	l√©\ se
788	l√©\ to
415	l√©\ t…
501	l√©\ ya
677	l√©\ …ì
487	l√©,
1264	l√©.
360	l√©e
809	l…î
310	l…îr
28061	l…ô
9512	l…ô\ 
480	l…ô\ Is
499	l…ô\ J
697	l…ô\ Nj
329	l…ô\ S
1431	l…ô\ de
363	l…ô\ mb
1337	l…ô\ s√
2367	l…ôa
410	l…ôa\ g
613	l…ôa\ l
619	l…ôb
1033	l…ôi
14272	l…ôm
5503	l…ôm\ t
5416	l…ôm,\ 
1442	l…ôma,
402	l‚Äôg\ 
957	m\ d
300	m\ dee\ 
1167	m\ g
1041	m\ g…ô
513	m\ g…ô\ 
500	m\ g…ôÃ
730	m\ k
310	m\ ka
972	m\ l
306	m\ l√©\ 
399	m\ l…ôm
853	m\ m
358	m\ m‚
358	m\ m‚Äô
794	m\ n
294	m\ s
6011	m\ t
5574	m\ t…
1375	m\ t…î\ 
931	m\ t…î,
3087	m\ t…î.
313	m\ …
5770	m,\ 
493	m,\ d
2726	m,\ g
2700	m,\ g…ô
420	m,\ m
329	m,\ y
316	m,\ yee
968	ma\ 
605	ma\ m
557	ma\ m‚Ä
1481	ma,
1340	ma,\ 
805	ma,\ g…
408	mag
392	mag…
1667	maj
426	maje
1241	maji
558	maji\ k
683	man
553	mar
339	mare
324	ma≈ã
355	maÃ∞
9710	mba
3574	mba\ 
1601	mba\ ka
2700	mbai
733	mbai\ g
466	mbai\ l
581	mbaije
638	mbal
2019	mbat
2017	mbata\ 
357	mbaÃ
329	mbi
1126	mbu
1024	mbun
1013	mbuna\ 
781	mb…
446	mb…î
306	mb…îr\ 
335	mb…ô
6254	mee
4435	mee\ 
776	mee\ k…
380	mee\ l
520	mee\ nd
1324	mee\ …ì
538	meek
582	meeÃ
580	meeÃ∞\ 
604	mi\ 
345	min
343	mina
337	minaÃ∞
816	mje
694	mje\ 
393	moÃ∞
589	mun
457	munda\ 
645	m√°
640	m√°n
374	m√©
328	m√©e
2326	m…ô
1796	m…ôs
996	m…ôs\ 
390	m…ôs\ g
542	m…ôsje
359	m…ô…
4806	m‚Äô
817	m‚Äôa\ 
366	m‚Äôar
1074	m‚Äôg\ 
314	n\ b
356	n\ d
507	n\ g
377	n\ g…ôÃ
811	n\ k
384	n\ ku
477	n\ l
351	n\ m
887	n\ n
351	n\ nd
304	n\ ≈ã
367	n\ …
340	n\ …ì
2168	na\ 
715	na\ g
566	na\ g…ô
329	na\ k
3257	na:
3028	na:\ 
404	na:\ Ma
427	na:\ Se
1130	nai
481	nai\ 
400	naiÃ
327	naiÃ∞\ 
333	nan
1402	na≈ã
1217	na≈ãg\ 
2155	naÃ∞
952	naÃ∞\ 
998	naÃ∞‚Ä
4147	nda
2498	nda\ 
732	ndaj
381	ndaje\ 
341	nda≈
330	nda≈ãg
1202	ndi
437	ndia
384	ndig
312	ndigi\ 
709	ndo
321	ndoo
2278	ndu
544	ndu\ 
298	ndul
5801	nd√
5272	nd√°
316	nd√°\ a
955	nd√°\ d
523	nd√°\ m
326	nd√°\ n
1073	nd√°\ y
478	nd√≤
2794	nd…
1525	nd…î
1269	nd…ô
4916	ne\ 
741	ne\ d
544	ne\ d…î
422	ne\ g
515	ne\ k
330	ne\ l
372	ne\ m
676	ne\ n
406	ne\ r
353	ne\ t
4361	neaÃ
3256	neaÃ∞\ 
419	neaÃ∞,
555	neaÃ∞‚
5676	nee
1189	nee\ 
366	nee:
2946	neel
2929	neel√©
638	neeÃ
526	neeÃ∞\ 
2039	ne≈ã
540	ne≈ã\ l
313	ne≈ã\ p
2903	nja
779	nja\ 
635	njam
635	njam…ô
877	njan
877	njan√©
2801	nje
523	nje\ 
1205	njek
550	njek…î
3034	nj√©
519	nj√©\ g
574	nj√©r…
739	nkoj
610	nkoji\ 
1413	noÃ∞
354	nr…î
308	nta
524	n√®
444	n√®\ 
10090	n√©
3316	n√©\ 
1510	n√©\ g…
358	n√©\ l…
1442	n√©j
1331	n√©je\ 
2207	n√©k
902	n√©kin
301	n√©kul
1218	n√©m
919	n√©m…ô
294	n√©n
635	n√©r
351	n√©ra\ 
661	n…õ
653	n…õ\ 
1033	n‚Äô
330	o\ a
424	o\ b
1267	o\ d
345	o\ de
709	o\ d…
297	o\ d…î\ 
5872	o\ g
801	o\ g…ô\ 
4522	o\ g…ôÃ
1744	o\ k
471	o\ ka
504	o\ ke
394	o\ kene
1437	o\ l
394	o\ l√
312	o\ l√©\ 
642	o\ l…
454	o\ l…ôm
1565	o\ m
683	o\ mb
484	o\ mee\ 
3383	o\ n
622	o\ nd
732	o\ ne
352	o\ ne\ 
368	o\ nee
824	o\ nj
334	o\ nj√©
908	o\ n√©
604	o\ r
497	o\ r…
297	o\ r…î
362	o\ s
1143	o\ t
522	o\ ta
381	o\ to
684	o\ ≈ã
415	o\ ≈ãgo
490	o\ …
400	o\ …ì
502	o,\ 
298	o-b
1065	o-d
1049	o-d…
1021	o-d…ôw
439	o-k
633	o-n
549	o-n√
394	o-n√©k
323	o-s
312	o-si
379	odnd
797	odo
644	odo\ 
812	ogo
611	ogo\ 
1265	og…ô
1013	og…ôÃÅ
1981	oje
1438	oje\ 
467	oje\ g…
337	oje\ l
301	oje,
1312	oji
1037	oji\ 
337	oji\ d…
311	ol√
1039	ol…ô
506	on\ 
342	ond
8836	oo\ 
399	oo\ d
2865	oo\ g…ô
553	oo\ k
779	oo\ l
404	oo\ l…ô
489	oo\ m
1086	oo\ n
337	oo\ nd
319	oo\ n√©
785	oo\ t
377	oo\ ta
433	oo,
404	oo,\ 
1947	oo-
420	oo-k
579	oo-n
498	oo-n√©
296	oo-s
910	ooje\ 
361	ooje\ g
294	ooje,\ 
589	oo‚Äôg
1751	oso
557	oso\ 
1083	oso-
1015	oso-d…
572	oyi
564	oyis
639	o≈ã
320	o≈ãg
4850	oÃ∞
3604	oÃ∞\ 
429	oÃ∞\ d
373	oÃ∞\ g…
396	oÃ∞\ l
396	oÃ∞\ n
694	o‚Äô
569	o‚Äôg\ 
996	pa\ 
3250	pan
3185	pana
2951	pana:\ 
419	par
397	par\ 
390	par\ g…
526	pt…ô
826	p…ô
471	p…ôr
462	r\ b
2986	r\ d
2002	r\ de
1710	r\ dee\ 
802	r\ d…
389	r\ d…î\ 
1940	r\ g
405	r\ g…ô\ 
1136	r\ g…ôÃ
983	r\ k
1338	r\ l
296	r\ l√©\ 
423	r\ l…ôm
1119	r\ m
362	r\ mba
1780	r\ n
449	r\ nd
310	r\ n√©
418	r\ r
1287	r\ s
1158	r\ s√
1089	r\ s√≠\ 
888	r\ t
382	r\ te
376	r\ teeÃ
324	r\ …
317	r,\ 
8451	ra\ 
331	ra\ a
405	ra\ b
598	ra\ d
1143	ra\ g…ô
1120	ra\ k
478	ra\ kar
1187	ra\ l
691	ra\ l…ô
521	ra\ m
1197	ra\ n
566	ra\ n√©
358	ra\ s
446	ra\ t
322	ra-
933	raj
826	raje\ 
375	raje\ l
312	ram
663	ra≈ã
529	ra≈ãg\ 
1823	ra…õ
440	ra…õl\ 
1314	ra…õlj
4674	ree
3543	ree\ 
409	ree\ g…
300	ree\ l
317	ree\ n
430	ree-
293	ree‚Äô
2353	ri\ 
301	ri\ d
422	ria
361	ria\ 
1081	rje
1001	rje\ 
309	rl…î
469	rnd
473	roo
441	roo\ 
390	roÃ∞
432	ru\ 
569	rus
449	rusa
448	rusale
555	r√©
5955	r…î
2900	r…î\ 
510	r…î\ de
407	r…î\ g…
302	r…î\ s√
694	r…î-
323	r…îi
923	r…îj
849	r…îje\ 
3034	r…ô
902	r…ôa
295	r…ôa‚Ä
1202	r…ôw
358	s\ d
871	s\ g
507	s\ g…ôÃ
339	s\ k
814	s\ l
299	s\ l√©\ 
375	s\ l…ô
615	s\ n
442	s\ t
1075	saa
986	saar
381	saar\ t
542	sal
455	sale
368	salem\ 
425	saÃ∞
546	see
522	see\ 
1939	seiÃ
1892	seiÃ∞\ 
2082	si\ 
367	si\ d
453	si\ k
4304	sig
4226	sig…
4226	sig…ôn
581	sir
450	siri\ 
440	si≈ã
392	si≈ãga
787	sje
700	sje\ 
296	sje\ g…
316	sk…ô
315	sk…ôm\ 
561	so\ 
1083	so-
1016	so-d
1015	so-d…ô
1836	sra
1823	sra…
1823	sra…õl
980	s√©
911	s√©\ 
5626	s√≠
3918	s√≠\ 
721	s√≠\ g…
627	s√≠j
369	s√≠je\ 
766	s√≠‚
766	s√≠‚Äô
990	s…î
702	s…î\ 
2762	s…ô
843	s…ô\ 
424	s…ô\ de
635	s…ôa
497	s…ôn
489	s…ôna\ 
5527	ta\ 
509	ta\ d
640	ta\ g
585	ta\ g…ô
370	ta\ k
1183	ta\ l
1059	ta\ l…ô
460	ta\ m
637	ta\ n
313	ta\ n√©
941	taa
811	taa\ 
440	taj
391	taje\ 
1269	tar
529	tar\ 
294	tare
1585	teeÃ
1435	teeÃ∞\ 
326	teg
313	teggin
1712	tel
1601	tel\ 
358	tel\ to
9178	to\ 
594	to\ d
2335	to\ g
2099	to\ g…ô
959	to\ k
843	to\ m
335	to\ mba
1832	to\ n
392	to\ nje
436	to\ n√©
575	to\ ≈
574	to\ ≈ãg
839	tog
713	tog…
713	tog…ôÃ
295	tor
547	tub
519	tuj
498	tuji
371	tur
312	tura
10948	t…î
1622	t…î\ 
375	t…î\ l√
432	t…î\ nd
1093	t…î,
4882	t…î.
1744	t…îl
433	t…îl-d
650	t…î…
650	t…î…ì…
1217	t…ô
416	t…ô\ 
672	u\ d
618	u\ g
487	u\ g…ôÃ
335	u\ k
508	u\ l
462	u\ n
391	ub\ 
923	uba
764	uba\ 
1502	ubu
791	ubu\ 
617	uda
395	uda\ 
308	udee
1038	udu
737	udu\ 
434	uga
379	uga\ 
765	ugu
406	ugu\ 
782	uje
658	uje\ 
692	uji
597	uji\ 
797	ul\ 
4268	ula
3290	ula\ 
552	ula\ d
299	ula\ de
445	ula\ k
352	ula\ n
416	ulaj
398	ulaje\ 
341	ulu
400	ul√°
569	um\ 
1661	un\ 
438	un\ k
320	un\ kud
507	un\ n
1125	una
1102	una\ 
2985	und
2222	unda\ 
310	unda\ d
335	unda\ l
334	unda\ n
373	undaje
516	ur\ 
1205	ura
723	ura\ 
352	ura\ l…
332	uraj
294	uraje\ 
776	uru
430	uru\ 
461	usa
448	usal
448	usalem
373	w\ d
1304	w\ g
1241	w\ g…
957	w\ g…ôÃ
600	w\ k
320	w\ k√
303	w\ k√°r
499	w\ l
331	w\ m
589	w\ n
334	w\ ne
465	w\ r
356	w\ r…
494	w\ s
357	w\ s…
1131	wa\ 
320	wa\ d…
1170	wa.
440	wa.\ 
2921	wje
2560	wje\ 
961	wje\ g…
310	wje\ la
362	wje\ l…
306	wje‚
306	wje‚Äô
314	wul
2372	w…î
394	w…îi
1771	w…îj
1608	w…îji\ 
907	w…ô
530	w…ôi\ 
2074	ya\ 
374	ya\ l
321	ya\ l…ô
394	ya\ t
347	ya\ t…î
385	ya,
310	ya,\ 
1941	ya.
313	ya.\ 
355	yaaÃ
602	yaÃ∞\ 
4977	yee
457	yee\ 
4511	yeeÃ
4472	yeeÃ∞\ 
571	yis
493	yis\ 
345	y√®
7338	Äôa
3669	Äôa\ 
670	Äôa\ ka
330	Äôa\ ku
313	Äôaa
1209	Äôar
502	Äôas
1242	Äôaw
1892	Äôd
1646	Äôd\ 
775	Äôd\ g…
14999	Äôg
13139	Äôg\ 
471	Äôg\ el
606	Äôg\ g…
1489	Äôg\ l√
3949	Äôg\ l…
441	Äôg\ mb
659	Äôg\ nd
826	Äôg\ ne
441	Äôg\ ya
670	Äôg,
809	Äôg.
2093	Äôi
324	Äôil
850	Äôis
825	Äôisi\ 
472	ÄôiÃ
439	ÄôiÃ∞\ 
827	Äôo
484	Äôoo
376	Äôr
301	Äôra
608	Äôt
2189	Äôu
675	Äôul
501	Äôula\ 
1037	Äôun
640	Äôunda
639	Äôw
336	Äôw…
954	Äô…
799	Äô…î
532	Å\ A
633	Å\ E
419	Å\ Ej
407	Å\ Ejip
450	Å\ I
444	Å\ Is
433	Å\ Isra
843	Å\ J
481	Å\ Ju
330	Å\ Juda
871	Å\ N
818	Å\ Nj
812	Å\ Njes
417	Å\ S
548	Å\ a
882	Å\ b
332	Å\ bo
4644	Å\ d
885	Å\ de
400	Å\ deeÃ
476	Å\ den√
395	Å\ di
392	Å\ di≈ã
938	Å\ d…
2008	Å\ d‚
2008	Å\ d‚Äô
811	Å\ g
619	Å\ i
444	Å\ i\ 
294	Å\ j
2352	Å\ k
953	Å\ ka
733	Å\ kaÃ∞
673	Å\ k√
334	Å\ k√©d
320	Å\ k…
430	Å\ l
2423	Å\ m
743	Å\ ma
416	Å\ mb
373	Å\ me
319	Å\ mee\ 
415	Å\ m‚
415	Å\ m‚Äô
3312	Å\ n
509	Å\ nd
555	Å\ ne
295	Å\ nee\ 
1216	Å\ nj
622	Å\ njek
592	Å\ n√
2028	Å\ r
1269	Å\ ra
432	Å\ ra≈ã
364	Å\ r…
850	Å\ s
470	Å\ se
469	Å\ seiÃ
4561	Å\ t
458	Å\ ta
3408	Å\ to
648	Å\ to\ g
392	Å\ to\ m
548	Å\ to\ n
426	Å\ to\ ≈
366	Å\ t…
955	Å\ w
866	Å\ w…
788	Å\ w…îj
1064	Å\ y
992	Å\ ye
962	Å\ yeeÃ
713	Å\ …
386	Å\ …ì
1013	Åb√®
504	Å√≥\ 
484	Å√≥\ l√
293	äga
718	ã\ l
429	ã\ l…
361	ã\ l…ôm
325	ã\ p
299	ã\ pa
2948	ãg\ 
470	ãg\ g
430	ãg\ g…ô
569	ãg\ l
345	ãg\ l…ô
543	ãg\ n
318	ãg\ nee
5274	ãga
1238	ãga\ 
506	ãgak
450	ãgal
322	ãgal…ô
920	ãgam
1057	ãgan
2192	ãgo
1018	ãgol
1018	ãgol…ô
809	ãgon
713	ãg…
500	ãg…ô
4378	ìa\ 
304	ìa\ a
474	ìa\ d
298	ìa\ g
423	ìa\ m
378	ìa\ n
530	ìa\ t
374	ìa\ to\ 
770	ìar
585	ìar\ 
3539	ìee
1639	ìee\ 
1025	ìee\ g…
953	ìee-
830	ìee-bo
455	ìee‚
455	ìee‚Äô
591	ì√≥
584	ì√≥\ 
322	ì√≥\ l√
2704	ì…ô
1772	ì…ôi
321	ì…ôl
2196	î\ d
1661	î\ de
910	î\ dee\ 
350	î\ dee‚
347	î\ d…
1450	î\ g
1102	î\ g…
386	î\ g…ô\ 
600	î\ g…ôÃ
1319	î\ k
413	î\ ka
1268	î\ l
328	î\ lo
531	î\ l√
427	î\ l√©\ 
386	î\ l…
1154	î\ m
406	î\ ma
579	î\ mb
2592	î\ n
968	î\ na
618	î\ na≈ã
664	î\ nd
475	î\ nd√°
483	î\ n√
369	î\ r
1094	î\ s
830	î\ s√
298	î\ s√≠\ 
309	î\ s√≠‚
358	î\ t
371	î\ …
345	î\ …ì
914	î,\ 
296	î-m
886	î.\ 
453	îg\ 
629	îg-
293	îg-l
293	îg-loo
398	îi\ 
305	îiÃ∞
335	îi‚Ä
332	îi‚Äôg
1745	îje
1555	îje\ 
370	îje\ g…
687	îje\ l…
1936	îji
1753	îji\ 
891	îji\ d…
1647	îl\ 
415	îl\ d
710	îl-
434	îl-d
402	îl-d…î
460	île
304	îlee
1393	îm\ 
857	îm‚Ä
847	îm‚Äôg
2119	îr\ 
421	îr\ n
305	îr…
299	îr…î
685	îs\ 
1094	î…ì
1032	î…ì…
1006	î…ì…ôi
745	î‚Äô
672	î‚Äôg\ 
1150	ô\ A
335	ô\ B
336	ô\ E
651	ô\ I
616	ô\ Is
538	ô\ Isra
887	ô\ J
402	ô\ M
954	ô\ N
732	ô\ Nj
726	ô\ Njes
545	ô\ S
711	ô\ b
332	ô\ b…
3469	ô\ d
2156	ô\ de
1564	ô\ dee\ 
1040	ô\ d…
544	ô\ d…î\ 
305	ô\ d…ôw
1746	ô\ g
990	ô\ go
913	ô\ goo\ 
370	ô\ g…
3063	ô\ k
682	ô\ ka
300	ô\ ko
579	ô\ ku
965	ô\ k…
776	ô\ k…ôm
1224	ô\ l
474	ô\ la
302	ô\ lo
3276	ô\ m
2443	ô\ mb
1441	ô\ mba\ 
545	ô\ mbai
349	ô\ me
3577	ô\ n
698	ô\ nd
1066	ô\ nj
888	ô\ nj√©
1054	ô\ n√
435	ô\ n√©k
766	ô\ r
345	ô\ r…
1936	ô\ s
1631	ô\ s√
1432	ô\ s√≠\ 
646	ô\ t
922	ô\ ≈ã
701	ô\ ≈ãga
497	ô\ …
448	ô\ …ì
7853	ôa\ 
1157	ôa\ g
1066	ôa\ g…ô
2012	ôa\ k
444	ôa\ kar
928	ôa\ l
480	ôa\ l…ô
447	ôa\ n
507	ôa\ r
929	ôa\ t
316	ôaa
1222	ôar
928	ôar\ 
505	ôas
306	ôas\ 
1242	ôaw
1183	ôaw\ 
912	ôa‚Ä
902	ôa‚Äôg
908	ôb\ 
308	ôbi
2051	ôd\ 
829	ôd\ g
811	ôd\ g…ô
395	ôd\ l
13172	ôg\ 
309	ôg\ a
378	ôg\ d
471	ôg\ e
320	ôg\ el\ 
708	ôg\ g
587	ôg\ g…ô
320	ôg\ k
5778	ôg\ l
1491	ôg\ l√©
3953	ôg\ l…ô
776	ôg\ m
401	ôg\ mba
1649	ôg\ n
616	ôg\ nd√
824	ôg\ nee
627	ôg\ t
452	ôg\ y
309	ôg\ …
671	ôg,
572	ôg,\ 
811	ôg.
340	ôg.\ 
365	ôg…
3931	ôi\ 
319	ôi\ d
568	ôi\ g
530	ôi\ g…ô
848	ôi\ l
502	ôi\ l…ô
423	ôi\ n
342	ôi\ y
690	ôi-
457	ôi-k
366	ôi-kub
390	ôi.
434	ôije
325	ôil
879	ôisi
759	ôiÃ∞
641	ôi‚Ä
623	ôi‚Äôg
521	ôje
336	ôje\ 
395	ôji
305	ôji\ 
431	ôl\ 
8655	ôm\ 
388	ôm\ d
422	ôm\ g
377	ôm\ g…ô
457	ôm\ k
5671	ôm\ t
5513	ôm\ t…î
6496	ôm,
5451	ôm,\ 
2621	ôm,\ g…
305	ôm,\ ye
1442	ôma,
796	ôma,\ g
428	ômb
410	ômba
1050	ômee
378	ômk
541	ôna
490	ôna\ 
468	ôna\ g…
4277	ône
4226	ônea
4226	ôneaÃ∞
484	ôoo
444	ôoo\ 
1608	ôr\ 
356	ôr\ g
341	ôra
681	ôr…
447	ôr…ô
1187	ôs\ 
407	ôs\ g
402	ôs\ g…ô
566	ôsje
796	ôs√©
675	ôul
557	ôula
1037	ôun
325	ôun\ 
679	ôund
592	ôunda\ 
2462	ôw\ 
902	ôw\ g
890	ôw\ g…ô
379	ôw\ k
303	ôw\ k√°
314	ôw\ l
367	ôw-
2686	ôwje
955	ôwje\ g
762	ôwje\ l
305	ôwje‚Ä
358	ôw…
799	ô…î
466	ô…ô
33321	ôÃÅ
32293	ôÃÅ\ 
419	ôÃÅ\ Ej
444	ôÃÅ\ Is
481	ôÃÅ\ Ju
818	ôÃÅ\ Nj
332	ôÃÅ\ bo
885	ôÃÅ\ de
395	ôÃÅ\ di
938	ôÃÅ\ d…
2008	ôÃÅ\ d‚
444	ôÃÅ\ i\ 
953	ôÃÅ\ ka
673	ôÃÅ\ k√
320	ôÃÅ\ k…
743	ôÃÅ\ ma
416	ôÃÅ\ mb
373	ôÃÅ\ me
415	ôÃÅ\ m‚
509	ôÃÅ\ nd
555	ôÃÅ\ ne
1216	ôÃÅ\ nj
592	ôÃÅ\ n√
1269	ôÃÅ\ ra
364	ôÃÅ\ r…
470	ôÃÅ\ se
458	ôÃÅ\ ta
3408	ôÃÅ\ to
366	ôÃÅ\ t…
866	ôÃÅ\ w…
992	ôÃÅ\ ye
386	ôÃÅ\ …ì
1013	ôÃÅb
1013	ôÃÅb√®
516	ôÃ∞
450	õl\ 
1314	õlje
310	õlje\ l
514	†r\ 
353	°\ a
1073	°\ d
511	°\ de
453	°\ deeÃ
418	°\ d‚
418	°\ d‚Äô
370	°\ k
602	°\ m
400	°\ n
1200	°\ y
1176	°\ ye
1147	°\ yeeÃ
412	°n\ 
1965	°ra
1680	°ra\ 
394	°ra\ ka
306	®\ …
302	®\ …ì
1532	®e\ 
490	®e\ …
483	®e\ …ìa
1130	©\ a
549	©\ a\ 
343	©\ b
2147	©\ d
378	©\ de
312	©\ deeÃ
543	©\ d…
1125	©\ d‚
1125	©\ d‚Äô
602	©\ el
3046	©\ g
2803	©\ g…
396	©\ g…ô\ 
2359	©\ g…ôÃ
304	©\ i
988	©\ k
458	©\ ka
1819	©\ l
341	©\ l√
1193	©\ l…
838	©\ l…ôm
1042	©\ m
312	©\ mb
1651	©\ n
803	©\ nd
628	©\ nd√°
392	©\ p
339	©\ pa
372	©\ r
660	©\ s
443	©\ se
314	©\ seiÃ
1866	©\ t
868	©\ to
535	©\ t…
325	©\ t…î.
949	©\ y
585	©\ ya
354	©\ ye
318	©\ yeeÃ
939	©\ …
790	©\ …ì
520	©\ …ìa\ 
484	©,\ 
384	©.\ 
331	©ba
893	©d√©
791	©e\ 
428	©e‚Ä
423	©e‚Äôg
1639	©je
1510	©je\ 
627	©je\ g…
360	©je\ la
571	©ka
1257	©ki
1168	©kin
1168	©kinja
568	©ku
395	©kul
394	©me
383	©mee
961	©m…
923	©m…ô
327	©m…ôs\ 
528	©m…ôsj
306	©nd
630	©ra
458	©ra\ 
434	©r√©
725	©r…î
607	©r…îje
768	≠\ g
721	≠\ g…
514	≠\ g…ôÃ
585	≠\ l
427	≠\ n
627	≠je
369	≠je\ 
766	≠‚Äô
641	≠‚Äôg\ 
3387	∞\ a
2237	∞\ a\ 
318	∞\ a\ ka
586	∞\ ar
320	∞\ aw
318	∞\ b
3000	∞\ d
739	∞\ de
391	∞\ dee\ 
788	∞\ d…
427	∞\ d…î\ 
1285	∞\ d‚
1285	∞\ d‚Äô
3596	∞\ g
3316	∞\ g…
847	∞\ g…ô\ 
2350	∞\ g…ôÃ
420	∞\ i
327	∞\ j
1098	∞\ k
311	∞\ ka
2544	∞\ l
452	∞\ la
371	∞\ lai\ 
989	∞\ l√
778	∞\ l√©\ 
880	∞\ l…
711	∞\ l…ôm
1046	∞\ m
465	∞\ mb
2571	∞\ n
756	∞\ nd
366	∞\ nd√°
714	∞\ ne
324	∞\ nj
360	∞\ n‚
360	∞\ n‚Äô
404	∞\ o
819	∞\ p
758	∞\ pa
347	∞\ pana
1675	∞\ r
837	∞\ ra
310	∞\ r…
1220	∞\ s
581	∞\ s√
302	∞\ s√≠\ 
302	∞\ s…
2225	∞\ t
332	∞\ ta
471	∞\ te
499	∞\ to
571	∞\ t…
1253	∞\ u
606	∞\ ul
454	∞\ ula\ 
549	∞\ un
520	∞\ y
465	∞\ ya
1262	∞\ …
877	∞\ …ì
417	∞\ …ìa\ 
301	∞\ …î
715	∞,\ 
409	∞d…
400	∞d…ô
1651	∞je
1293	∞je\ 
453	∞ji
356	∞ji\ 
2064	∞‚Äô
771	∞‚Äôd\ 
921	∞‚Äôg\ 
901	≥\ l
829	≥\ l√
825	≥\ l√©\ 
716	√†r
514	√†r\ 
6470	√°\ 
353	√°\ a
1073	√°\ d
471	√°\ dee
418	√°\ d‚Ä
370	√°\ k
602	√°\ m
400	√°\ n
1200	√°\ y
1172	√°\ yee
642	√°n
412	√°n\ 
1965	√°ra
437	√°ra\ k
1853	√®\ 
306	√®\ …
1893	√®e
1532	√®e\ 
489	√®e\ …ì
296	√®r
19537	√©\ 
1130	√©\ a
343	√©\ b
2147	√©\ d
343	√©\ dee
1125	√©\ d‚Ä
603	√©\ e
385	√©\ el\ 
2777	√©\ g…ô
304	√©\ i
988	√©\ k
458	√©\ ka
1819	√©\ l
341	√©\ l√©
1193	√©\ l…ô
1042	√©\ m
1651	√©\ n
630	√©\ nd√
392	√©\ p
372	√©\ r
660	√©\ s
314	√©\ sei
1866	√©\ t
798	√©\ to\ 
515	√©\ t…î
949	√©\ y
319	√©\ ya.
350	√©\ yee
939	√©\ …
586	√©\ …ìa
545	√©,
484	√©,\ 
414	√©-
1321	√©.
384	√©.\ 
387	√©b
331	√©ba
1055	√©d
893	√©d√
667	√©d√©\ 
1494	√©e
791	√©e\ 
428	√©e‚Äô
1676	√©j
1639	√©je
629	√©je\ g
583	√©je\ l
3152	√©k
571	√©ka
1257	√©ki
1168	√©kinj
568	√©ku
1720	√©m
394	√©me
961	√©m…
887	√©m…ôs
464	√©n
306	√©nd
1843	√©r
630	√©ra
434	√©r√©
727	√©r…
607	√©r…îj
308	√©t
3918	√≠\ 
768	√≠\ g
718	√≠\ g…ô
585	√≠\ l
427	√≠\ n
627	√≠je
766	√≠‚Ä
748	√≠‚Äôg
1340	√≥\ 
829	√≥\ l√©
413	≈äg
293	≈äga
2348	≈ã\ 
718	≈ã\ l
429	≈ã\ l…ô
325	≈ã\ p
12244	≈ãg
2948	≈ãg\ 
432	≈ãg\ g…
345	≈ãg\ l…
387	≈ãg\ ne
5274	≈ãga
1238	≈ãga\ 
322	≈ãgal…
494	≈ãgam\ 
454	≈ãgan\ 
2192	≈ãgo
1018	≈ãgol…
359	≈ãgon\ 
500	≈ãg…ô
529	∆Å√
485	∆Å√≥\ l
5686	…ìa
4378	…ìa\ 
387	…ìa\ to
770	…ìar
3558	…ìe
3539	…ìee
1026	…ìee\ g
831	…ìee-b
455	…ìee‚Ä
335	…ìo
844	…ì√
591	…ì√≥
333	…ì√≥\ l
2868	…ì…
1368	…ì…ôi\ 
316	…ì…ôi.
14182	…î\ 
1610	…î\ dee
990	…î\ g…ô
1319	…î\ k
1268	…î\ l
328	…î\ loo
531	…î\ l√©
386	…î\ l…ô
1154	…î\ m
406	…î\ ma
512	…î\ mba
2592	…î\ n
618	…î\ na≈
506	…î\ nd√
481	…î\ n√©
369	…î\ r
801	…î\ s√≠
358	…î\ t
371	…î\ …
1152	…î,
914	…î,\ 
1158	…î-
296	…î-m
4942	…î.
886	…î.\ 
513	…îb
521	…îd
1761	…îg
453	…îg\ 
629	…îg-
293	…îg-lo
1297	…îi
398	…îi\ 
305	…îiÃ∞
335	…îi‚Äô
3681	…îj
1555	…îje\ 
372	…îje\ g
828	…îje\ l
1936	…îji
930	…îji\ d
476	…îk
3065	…îl
1647	…îl\ 
415	…îl\ d
710	…îl-
434	…îl-d…
460	…île
2788	…îm
1393	…îm\ 
857	…îm‚Äô
428	…în
3164	…îr
2119	…îr\ 
421	…îr\ n
305	…îr…
970	…îs
685	…îs\ 
1094	…î…ì
1032	…î…ì…ô
745	…î‚Ä
736	…î‚Äôg
29704	…ô\ 
1150	…ô\ A
335	…ô\ B
336	…ô\ E
651	…ô\ I
538	…ô\ Isr
887	…ô\ J
402	…ô\ M
954	…ô\ N
731	…ô\ Nje
545	…ô\ S
711	…ô\ b
305	…ô\ b…î
3469	…ô\ d
2001	…ô\ dee
596	…ô\ d…î
444	…ô\ d…ô
1746	…ô\ g
913	…ô\ goo
322	…ô\ g…ô
3063	…ô\ k
877	…ô\ k…ô
1224	…ô\ l
442	…ô\ lar
302	…ô\ loo
3276	…ô\ m
2276	…ô\ mba
349	…ô\ mee
3577	…ô\ n
888	…ô\ nj√
1054	…ô\ n√©
766	…ô\ r
1936	…ô\ s
1631	…ô\ s√≠
646	…ô\ t
923	…ô\ ≈
922	…ô\ ≈ãg
497	…ô\ …
385	…ô-
5748	…ôa
4185	…ôa\ 
794	…ôa\ g…
481	…ôa\ l…
322	…ôa\ n
912	…ôa‚Äô
1733	…ôb
908	…ôb\ 
308	…ôbi
771	…ôd
405	…ôd\ 
360	…ôg
6538	…ôi
3911	…ôi\ 
319	…ôi\ d
535	…ôi\ g…
848	…ôi\ l
502	…ôi\ l…
420	…ôi\ n
690	…ôi-
387	…ôi-ku
390	…ôi.
434	…ôij
364	…ôije\ 
641	…ôi‚
641	…ôi‚Äô
921	…ôj
336	…ôje\ 
395	…ôji
870	…ôl
431	…ôl\ 
19372	…ôm
8627	…ôm\ 
384	…ôm\ g…
5516	…ôm\ t…
6496	…ôm,
474	…ôm,\ d
2644	…ôm,\ g
371	…ôm,\ m
316	…ôm,\ y
1449	…ôma
1304	…ôma,\ 
428	…ômb
353	…ômba\ 
1050	…ôme
787	…ômee\ 
378	…ômk
5303	…ôn
520	…ôna
468	…ôna\ g
4277	…ône
4226	…ôneaÃ
3315	…ôr
1608	…ôr\ 
356	…ôr\ g
442	…ôr…ô
2906	…ôs
1187	…ôs\ 
402	…ôs\ g…
566	…ôsj
524	…ôsje\ 
796	…ôs√
795	…ôs√©\ 
6028	…ôw
2462	…ôw\ 
890	…ôw\ g…
303	…ôw\ k√
314	…ôw\ l
367	…ôw-
2686	…ôwj
2343	…ôwje\ 
305	…ôwje‚
366	…ô…ô
33841	…ôÃ
33321	…ôÃÅ
532	…ôÃÅ\ A
633	…ôÃÅ\ E
450	…ôÃÅ\ I
843	…ôÃÅ\ J
871	…ôÃÅ\ N
417	…ôÃÅ\ S
548	…ôÃÅ\ a
882	…ôÃÅ\ b
4644	…ôÃÅ\ d
811	…ôÃÅ\ g
619	…ôÃÅ\ i
294	…ôÃÅ\ j
2352	…ôÃÅ\ k
430	…ôÃÅ\ l
2423	…ôÃÅ\ m
3312	…ôÃÅ\ n
2028	…ôÃÅ\ r
850	…ôÃÅ\ s
4561	…ôÃÅ\ t
955	…ôÃÅ\ w
1064	…ôÃÅ\ y
713	…ôÃÅ\ …
1013	…ôÃÅb√
516	…ôÃ∞
1498	…õ\ 
1849	…õl
450	…õl\ 
1314	…õlj
997	…õlje\ 
32293	ÃÅ\ 
532	ÃÅ\ A
633	ÃÅ\ E
407	ÃÅ\ Eji
450	ÃÅ\ I
433	ÃÅ\ Isr
843	ÃÅ\ J
330	ÃÅ\ Jud
871	ÃÅ\ N
818	ÃÅ\ Nje
417	ÃÅ\ S
548	ÃÅ\ a
882	ÃÅ\ b
4644	ÃÅ\ d
407	ÃÅ\ dee
476	ÃÅ\ den
392	ÃÅ\ di≈
677	ÃÅ\ d…î
2008	ÃÅ\ d‚Ä
811	ÃÅ\ g
619	ÃÅ\ i
294	ÃÅ\ j
2352	ÃÅ\ k
733	ÃÅ\ kaÃ
338	ÃÅ\ k√©
309	ÃÅ\ k…ô
430	ÃÅ\ l
2423	ÃÅ\ m
457	ÃÅ\ maj
370	ÃÅ\ mee
415	ÃÅ\ m‚Ä
3312	ÃÅ\ n
546	ÃÅ\ nee
940	ÃÅ\ nje
591	ÃÅ\ n√©
2028	ÃÅ\ r
518	ÃÅ\ ra\ 
432	ÃÅ\ ra≈
850	ÃÅ\ s
469	ÃÅ\ sei
4561	ÃÅ\ t
3288	ÃÅ\ to\ 
332	ÃÅ\ t…î
955	ÃÅ\ w
839	ÃÅ\ w…î
1064	ÃÅ\ y
985	ÃÅ\ yee
713	ÃÅ\ …
1013	ÃÅb√
988	ÃÅb√®\ 
29534	Ã∞\ 
2237	Ã∞\ a\ 
1133	Ã∞\ a\ k
376	Ã∞\ a\ t
474	Ã∞\ ar\ 
300	Ã∞\ aw\ 
318	Ã∞\ b
3000	Ã∞\ d
736	Ã∞\ dee
514	Ã∞\ d…î
1285	Ã∞\ d‚Ä
3278	Ã∞\ g…ô
420	Ã∞\ i
327	Ã∞\ j
1098	Ã∞\ k
311	Ã∞\ ka
2544	Ã∞\ l
375	Ã∞\ lai
984	Ã∞\ l√©
877	Ã∞\ l…ô
1046	Ã∞\ m
323	Ã∞\ mba
2571	Ã∞\ n
756	Ã∞\ nd
381	Ã∞\ nd√
566	Ã∞\ ne\ 
360	Ã∞\ n‚Ä
404	Ã∞\ o
758	Ã∞\ pa
348	Ã∞\ pan
1675	Ã∞\ r
676	Ã∞\ ra\ 
1220	Ã∞\ s
579	Ã∞\ s√≠
2225	Ã∞\ t
332	Ã∞\ ta
298	Ã∞\ tel
407	Ã∞\ to\ 
455	Ã∞\ t…î
1253	Ã∞\ u
532	Ã∞\ ula
549	Ã∞\ un
465	Ã∞\ ya
877	Ã∞\ …ì
541	Ã∞\ …ìa
758	Ã∞,
715	Ã∞,\ 
472	Ã∞-
388	Ã∞.
973	Ã∞d
364	Ã∞d…ô\ 
2363	Ã∞j
1293	Ã∞je\ 
428	Ã∞je\ l
356	Ã∞ji\ 
2064	Ã∞‚Ä
891	Ã∞‚Äôd
1116	Ã∞‚Äôg
32637	‚Äô
7338	‚Äôa
3669	‚Äôa\ 
333	‚Äôa\ g
1794	‚Äôa\ k
358	‚Äôa\ r
645	‚Äôa\ t
924	‚Äôar\ 
306	‚Äôas\ 
1183	‚Äôaw\ 
1646	‚Äôd\ 
787	‚Äôd\ g
318	‚Äôd\ l
13139	‚Äôg\ 
307	‚Äôg\ a
374	‚Äôg\ d
471	‚Äôg\ e
704	‚Äôg\ g
319	‚Äôg\ k
5770	‚Äôg\ l
772	‚Äôg\ m
1643	‚Äôg\ n
626	‚Äôg\ t
451	‚Äôg\ y
307	‚Äôg\ …
571	‚Äôg,\ 
809	‚Äôg.
339	‚Äôg.\ 
2093	‚Äôi
850	‚Äôisi
472	‚ÄôiÃ∞
827	‚Äôo
444	‚Äôoo\ 
608	‚Äôt
2189	‚Äôu
557	‚Äôula
325	‚Äôun\ 
679	‚Äôund
639	‚Äôw
954	‚Äô…
