TotalCount: 1264536
Lang: sbd=Southern_Samo
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.977449
WeightedCoverage: 8.14752
FreqCoverage: 100
MatchFactor: 2.00603
837	\ A\ 
244	\ A\ g
230	\ A\ gia
242	\ A\ n
832	\ B…
824	\ B…õ
165	\ B…õa\ 
301	\ B…õÃÄ
216	\ D√≠
174	\ D√≠i\ 
536	\ D…
520	\ D…õna
244	\ Fu
239	\ Fu\ 
520	\ Ka
412	\ Ka\ 
529	\ Kr
518	\ Krita
3545	\ La
3429	\ Lawa\ 
620	\ Ma
177	\ Ma\ 
402	\ Mi
284	\ Min\ 
201	\ M√
287	\ N…
267	\ N…õ
212	\ N…õgi
207	\ Pi
190	\ Pooli
212	\ Si
507	\ S…
497	\ S…õ
404	\ S…õn…
180	\ Ti
186	\ W…î
1197	\ Yezu\ 
304	\ Yi
263	\ Yiri\ 
261	\ Za
177	\ Ze
357	\ Zu
262	\ Zuifu
13944	\ a\ 
196	\ a\ N…õ
1827	\ a\ b
209	\ a\ ba\ 
644	\ a\ boo
266	\ a\ b…õ
1845	\ a\ d
285	\ a\ da
165	\ a\ da\ 
224	\ a\ dia
737	\ a\ din
245	\ a\ d√≠
1859	\ a\ g
414	\ a\ gan
618	\ a\ gia
189	\ a\ go
200	\ a\ g…î
734	\ a\ ki
219	\ a\ kia
230	\ a\ kio
206	\ a\ k…î
764	\ a\ l…õ
514	\ a\ m
183	\ a\ min
2028	\ a\ n
783	\ a\ n\ 
165	\ a\ n\ d
303	\ a\ na\ 
174	\ a\ nya
248	\ a\ n√°
341	\ a\ n…õ
317	\ a\ p
665	\ a\ s
225	\ a\ sii
163	\ a\ s…î
574	\ a\ t
225	\ a\ t…î
513	\ a\ w
204	\ a\ w…î
356	\ a\ y
180	\ a\ yii
256	\ a\ z
438	\ as…õ\ 
3600	\ ba
1001	\ ba\ 
637	\ baa\ 
1086	\ bara
664	\ baraa
421	\ baran
270	\ barka
2254	\ bi
517	\ bie\ 
1053	\ bii
295	\ bii\ 
179	\ bii,\ 
438	\ biiko
427	\ bi…õ
261	\ bi…õ\ 
3069	\ bo
907	\ boe\ 
482	\ boe\ l
1695	\ boo\ 
355	\ boo\ d
320	\ boo\ g
180	\ boo\ k
354	\ boo\ l
163	\ boo\ m
349	\ bu
427	\ b√
176	\ b√≠i\ 
1032	\ b«
634	\ b«é√£
398	\ b«ê…õ
11521	\ b…
2023	\ b…î
1153	\ b…î\ 
173	\ b…î\ «
311	\ b…îl…
9499	\ b…õ
2163	\ b…õ\ 
251	\ b…õ\ d
513	\ b…õ\ l
416	\ b…õ\ n
1153	\ b…õa\ 
777	\ b…õn\ 
1169	\ b…õÃÄ
4181	\ b…õÃÅ
2949	\ da
1513	\ da\ 
232	\ da\ k
225	\ da\ «π
622	\ daa\ 
6666	\ di
542	\ dia\ 
292	\ dia\ d
1234	\ die\ 
174	\ die\ k
214	\ die\ n
191	\ dii\ 
2352	\ din\ 
239	\ din\ a
197	\ din\ b
170	\ din\ g
217	\ din\ l
455	\ din\ n
189	\ din\ s
414	\ din\ t
782	\ dinin
782	\ di…õ\ 
1960	\ do
564	\ doa
169	\ doa\ 
313	\ doama
482	\ doo
167	\ doo\ w
665	\ do…õÃ
370	\ du
1417	\ d√
1246	\ d√≠
488	\ d√≠\ 
220	\ d√≠\ n
683	\ d√≠‚Ä
3906	\ d…
3101	\ d…î
1428	\ d…î\ 
351	\ d…î\ n
566	\ d…în\ 
296	\ d…î…î
282	\ d…îÃÉ
804	\ d…õ
522	\ d…õna
837	\ fo
652	\ foo\ 
361	\ fu
223	\ f√
2976	\ ga
241	\ ga\ 
2701	\ ganaa
252	\ ge
3843	\ gi
1477	\ giala
345	\ gigi√
334	\ gii
181	\ gii‚Ä
207	\ gi√£\ 
324	\ giƒ©\ 
436	\ gi…õ\ 
4360	\ go
1451	\ gole
530	\ gole\ 
196	\ goled
648	\ golee
850	\ goon\ 
1504	\ go√£\ 
202	\ go…õÃ
468	\ gu
290	\ gugur
1003	\ g√
392	\ g√°na
233	\ g√£
2711	\ g…
2471	\ g…î
835	\ g…în\ 
246	\ g…îr…
312	\ g…îÃÄ
752	\ g…îÃÅ
218	\ g…õÃÄ
10068	\ ka
7975	\ ka\ 
205	\ ka\ La
502	\ ka\ a\ 
926	\ ka\ b
488	\ ka\ b…
596	\ ka\ d
246	\ ka\ di
168	\ ka\ d…
502	\ ka\ g
517	\ ka\ k
182	\ ka\ ka
191	\ ka\ k…
548	\ ka\ l
232	\ ka\ la
603	\ ka\ m
259	\ ka\ ma
165	\ ka\ mi
1160	\ ka\ n
465	\ ka\ n\ 
519	\ ka\ n…
264	\ ka\ s
348	\ ka\ t
268	\ ka\ w
219	\ ka\ y
193	\ ka\ √°
256	\ ka\ «π
860	\ kaa\ 
186	\ kaka
425	\ kanaa
506	\ ke
197	\ ke,\ 
3447	\ ki
309	\ kia
309	\ kiala
418	\ kii
237	\ kii\ 
1076	\ kio
216	\ kio\ 
332	\ kio,\ 
308	\ kion\ 
378	\ kiri
493	\ kiwi
305	\ kiwi\ 
665	\ ki…õ
390	\ ki…õÃ
1367	\ ko
175	\ koa\ 
620	\ koe\ 
240	\ koo
1239	\ ku
387	\ kun\ k
372	\ kur
173	\ kuru\ 
418	\ k√
175	\ k√°\ 
344	\ k≈©\ 
7860	\ k…
4530	\ k…î
1546	\ k…î\ 
235	\ k…î\ k
223	\ k…î\ m
227	\ k…î\ «
993	\ k…în
436	\ k…în\ 
177	\ k…înp
482	\ k…îs…
278	\ k…î…î
788	\ k…îÃÅ
2171	\ k…õ\ 
797	\ k…õ\ l
442	\ k…õ\ n
669	\ k…õn\ 
188	\ k…õn…
4942	\ la
1663	\ la\ 
292	\ la\ a\ 
174	\ la\ ka
216	\ la\ wa
1061	\ la,\ 
165	\ la,\ a
216	\ la,\ m
568	\ la.
216	\ la.\ 
921	\ laank
2602	\ li
1062	\ li\ 
208	\ li\ wa
925	\ li,\ 
184	\ li,\ m
429	\ li.
922	\ lo
809	\ lon
494	\ lon\ 
173	\ lon\ a
204	\ lon,\ 
173	\ l√†\ 
12161	\ l…
321	\ l…î\ 
819	\ l…în
255	\ l…în\ 
294	\ l…în,
215	\ l…în.
10943	\ l…õ
5744	\ l…õ\ 
509	\ l…õ\ a
370	\ l…õ\ b
536	\ l…õ\ d
399	\ l…õ\ g
613	\ l…õ\ k
428	\ l…õ\ l
1349	\ l…õ\ n
221	\ l…õ\ p
375	\ l…õ\ s
324	\ l…õ\ t
171	\ l…õ,\ 
2613	\ l…õa
731	\ l…õa\ 
941	\ l…õa,
643	\ l…õa.
181	\ l…õaw
1247	\ l…õn\ 
179	\ l…õn,
293	\ l…õ‚Ä
5697	\ ma
2280	\ ma\ 
238	\ ma\ b
354	\ ma\ d
192	\ ma\ di
183	\ ma\ g
270	\ ma\ l
280	\ ma\ n
169	\ ma\ n…
230	\ ma\ √°
402	\ maa\ 
1397	\ man
207	\ man\ n
371	\ man…õ
1022	\ mas…õ
265	\ ma«π\ 
4206	\ mi
3282	\ min
2025	\ min\ 
181	\ min\ g
306	\ min\ k
682	\ min\ m
186	\ min\ p
201	\ min\ t
258	\ minbu
976	\ minin
285	\ mi√£
175	\ mi√£\ 
385	\ mi…õÃ
357	\ mu
267	\ mu\ 
5499	\ m√
4243	\ m√†
2345	\ m√†\ 
577	\ m√†\ a
262	\ m√†\ m
362	\ m√†\ «
1560	\ m√†n\ 
169	\ m√†n‚
539	\ m√°\ 
306	\ m√°a\ 
306	\ m√¨i\ 
4257	\ m…
2968	\ m…õn\ 
940	\ m…õn…
8770	\ n\ 
1105	\ n\ b
195	\ n\ ba
163	\ n\ boe
347	\ n\ b…î
189	\ n\ b…õ
950	\ n\ di
442	\ n\ die
429	\ n\ din
175	\ n\ do
675	\ n\ g
230	\ n\ g…î
873	\ n\ k
265	\ n\ ka\ 
566	\ n\ l
312	\ n\ l…õ
441	\ n\ m
595	\ n\ n
211	\ n\ ny
268	\ n\ n…
337	\ n\ pi
191	\ n\ pii
178	\ n\ si
666	\ n\ t
290	\ n\ to
311	\ n\ w
221	\ n\ yii
255	\ n\ z…õ
2515	\ na
448	\ na\ a\ 
1631	\ na\ √°
240	\ nar…õ
930	\ ne
177	\ ne\ 
473	\ ne,\ 
220	\ ne.
1550	\ ni
341	\ ni\ 
632	\ ni,\ 
385	\ ni.
2816	\ ny
1618	\ nya
271	\ nya\ 
260	\ nyaa\ 
741	\ nyan
167	\ nyan\ 
440	\ nyank
184	\ nyin\ 
571	\ ny…õ…
172	\ ny…õÃ
807	\ n√
746	\ n√°\ a
14073	\ n…
163	\ n…îma
374	\ n…îÃÄ
1449	\ n…ô\ 
676	\ n…ô\ n
213	\ n…ô\ «
4043	\ n…ôÃÅ
8003	\ n…õ
1679	\ n…õ\ 
182	\ n…õ\ a
324	\ n…õ\ k
232	\ n…õ\ m
171	\ n…õ\ w
3125	\ n…õ,\ 
1801	\ n…õ.
696	\ n…õ.\ 
752	\ n…õ:\ 
189	\ n…õny
943	\ pa
296	\ paa
229	\ parsi
184	\ pa«π\ 
323	\ pe
205	\ peper
1711	\ pi
713	\ pii\ 
278	\ pii\ k
224	\ pinaa
311	\ pi…õ
182	\ pi…õÃ
671	\ p√
553	\ p√†√£
2241	\ p…
1654	\ p…õ\ 
180	\ p…õ\ k
240	\ p…õ\ m
350	\ p…õ\ n
385	\ p…õ\ «
306	\ p…õ:\ 
1432	\ re
1423	\ re\ 
163	\ re\ n\ 
586	\ sa
255	\ saa\ 
3566	\ si
306	\ si\ 
1889	\ sii\ 
511	\ sii\ b
234	\ sii\ k
193	\ sii\ l
348	\ siin\ 
200	\ sii‚Ä
1067	\ so
592	\ sonbo
329	\ s√
1829	\ s…
1000	\ s…î
406	\ s…î…î
829	\ s…õ
437	\ s…õn…
231	\ s…õÃÅ
1237	\ ta
261	\ taas
199	\ taman
294	\ ta√£n
204	\ ti
1504	\ to
510	\ toa\ 
228	\ too
542	\ to…õ
171	\ to…õ\ 
326	\ to…õ,
1725	\ tu
1706	\ tum
1692	\ tumaa
2391	\ t√
1490	\ t√°\ 
203	\ t√°\ k
381	\ t√°\ r
283	\ t√°n\ 
2636	\ t…
2258	\ t…î
593	\ t…î\ 
318	\ t…în\ 
455	\ t…îr…
764	\ t…îÃÅ
378	\ t…õ
184	\ t…õn
4281	\ wa
1275	\ wa,\ 
221	\ wa,\ a
170	\ wa,\ b
196	\ wa,\ m
165	\ wa,\ s
1877	\ wa.
804	\ wa.\ 
185	\ wa?
388	\ walan
179	\ wa√°r
368	\ we
294	\ we\ 
1956	\ wo
324	\ wo\ 
207	\ woe\ 
662	\ wole
314	\ wole\ 
335	\ wolen
621	\ woo\ 
713	\ wu
396	\ wusoo
643	\ w√
191	\ w√†a\ 
272	\ w√∫lu
4314	\ w…
2845	\ w…î\ 
279	\ w…î\ b
196	\ w…î\ d
389	\ w…î\ g
199	\ w…î\ k
333	\ w…î\ l
430	\ w…î\ n
239	\ w…îa\ 
230	\ w…îl…
353	\ w…îs…
229	\ w…îÃÅ
407	\ ya
197	\ yaa\ 
2415	\ yi
1311	\ yii\ 
176	\ yii\ k
262	\ yii\ n
211	\ yii,\ 
391	\ yiri\ 
338	\ yo
211	\ yoo\ 
387	\ y«éa\ 
1732	\ y…
681	\ y…îr…
991	\ y…õ
574	\ y…õ\ 
255	\ y…õ,\ 
256	\ za
249	\ zaman
594	\ zi
252	\ zii\ 
1979	\ z…
295	\ z…îÃ
170	\ z…îÃÅ
1096	\ z…õna
416	\ z…õn…
916	\ ¬´
241	\ ¬´M
261	\ √Å\ 
7348	\ √°\ 
767	\ √°\ b
170	\ √°\ ba
190	\ √°\ bo
339	\ √°\ b…
890	\ √°\ d
235	\ √°\ da
342	\ √°\ di
602	\ √°\ go
654	\ √°\ k
175	\ √°\ ka
213	\ √°\ k…
248	\ √°\ l
272	\ √°\ m
771	\ √°\ n\ 
443	\ √°\ p…
584	\ √°\ re
229	\ √°\ s
259	\ √°\ t
468	\ √°\ w
236	\ √°\ wo
448	\ «∏
445	\ «∏\ 
169	\ «∏\ n…
9811	\ «π
9585	\ «π\ 
1007	\ «π\ b
245	\ «π\ ba
179	\ «π\ bo
279	\ «π\ b«
196	\ «π\ b…
934	\ «π\ d
280	\ «π\ di
289	\ «π\ d…
843	\ «π\ g
201	\ «π\ ga
198	\ «π\ go
269	\ «π\ g…
444	\ «π\ k
483	\ «π\ l
208	\ «π\ la
171	\ «π\ l…
649	\ «π\ m
191	\ «π\ m√
254	\ «π\ m…
2750	\ «π\ n…
408	\ «π\ si
555	\ «π\ t
242	\ «π\ t√
198	\ «π\ w…
223	\ «π\ y
167	\ «π\ z
215	\ «πs…õ
692	\ ‚Ä
178	\ ‚Äî
511	\ ‚Äú
709	,\ L
690	,\ Lawa
313	,\ Y
256	,\ Yezu
2908	,\ a
2845	,\ a\ 
270	,\ a\ b
327	,\ a\ d
189	,\ a\ di
441	,\ a\ gi
169	,\ a\ k
881	,\ a\ n
460	,\ a\ n\ 
212	,\ a\ na
2473	,\ b
2269	,\ b…õ
768	,\ b…õ\ 
323	,\ b…õa
312	,\ b…õn
866	,\ b…õÃ
218	,\ d
294	,\ g
2697	,\ k
2180	,\ ka\ 
290	,\ ka\ b
194	,\ ka\ d
330	,\ ka\ n
194	,\ l
3812	,\ m
1412	,\ ma
664	,\ ma\ 
226	,\ man\ 
251	,\ mas…
466	,\ min\ 
998	,\ m√†\ 
408	,\ m√†n
343	,\ m√°
176	,\ m√°\ 
167	,\ m√°a
723	,\ n
549	,\ n\ 
717	,\ s
425	,\ s…õn
237	,\ t
896	,\ w
713	,\ w…î
442	,\ w…î\ 
267	,\ y
207	,\ y«éa
1640	,\ √°\ 
308	,\ √°\ n
210	,\ √°\ p
2286	,\ «π\ 
214	,\ «π\ b
187	,\ «π\ d
1216	,\ «π\ n
221	,\ «π\ t
718	.\ A
697	.\ A\ 
193	.\ A\ gi
195	.\ A\ n
738	.\ B
678	.\ B…õ
268	.\ B…õ\ 
234	.\ B…õÃ
367	.\ K
272	.\ Ka\ 
204	.\ L
673	.\ M
354	.\ Ma
471	.\ S
366	.\ S…õn
212	.\ √
210	.\ √Å\ 
368	.\ «∏\ 
657	.¬ª
400	.‚Äù
846	:\ ¬´
171	:\ ‚Äî\ 
493	:\ ‚Äú
193	A\ b
235	A\ d
479	A\ g
460	A\ gial
382	A\ n
174	A\ n\ 
167	A\ na\ √
173	Boo
163	Boo\ 
1956	B…õ
716	B…õ\ 
218	B…õ\ ki
331	B…õ\ l…
422	B…õa\ 
737	B…õÃÄ\ 
256	D√≠
204	D√≠i
621	D…õ
617	D…õn
617	D…õnaa
239	Fu\ 
984	Ka\ 
185	Ka\ b
536	Krit
504	Krita\ 
169	K…î
3797	Lawa
1382	Lawa\ a
201	Lawa\ b
235	Lawa\ d
420	Lawa\ l
713	Lawa\ n
471	Ma\ 
209	Man
206	Man\ 
280	Mas
255	Mas…õ\ 
177	Ma«π
783	Min
601	Min\ 
305	Min\ m…
211	M√†
291	N…õ
216	N…õg
213	N…õgiƒ
247	Pi…õ
236	Pi…õr…
239	Pool
235	Pooli\ 
204	Sonbor
1034	S…õ
921	S…õn…õ
425	W…î
224	W…î\ 
1810	Yezu
205	Yezu\ K
186	Yezu\ b
198	Yezu\ l
269	Yezu\ n
293	Yezu\ t
283	Yiri
241	Yiri\ F
187	Za√£
307	Zuif
257	Zuifun
388	a\ D
211	a\ D…õn
829	a\ L
794	a\ Lawa
229	a\ N
212	a\ N…
197	a\ N…õg
502	a\ Y
340	a\ Yezu
232	a\ Z
4455	a\ a
4351	a\ a\ 
783	a\ a\ b
483	a\ a\ bo
537	a\ a\ d
263	a\ a\ di
432	a\ a\ g
351	a\ a\ ki
254	a\ a\ l…
174	a\ a\ m
357	a\ a\ n
296	a\ a\ s
170	a\ a\ s…
186	a\ a\ w
5525	a\ b
776	a\ ba
252	a\ bara
711	a\ bi
225	a\ bie\ 
230	a\ biik
1291	a\ bo
235	a\ boe\ 
894	a\ boo\ 
205	a\ b«ê…
432	a\ b…î
201	a\ b…î\ 
1738	a\ b…õ
484	a\ b…õ\ 
224	a\ b…õa
845	a\ b…õÃ
5227	a\ d
650	a\ da
371	a\ da\ 
277	a\ dia\ 
1121	a\ din\ 
259	a\ dini
408	a\ do
535	a\ d√≠‚
745	a\ d…î
273	a\ d…î\ 
172	a\ d…în
351	a\ d…õn
507	a\ f
273	a\ foo\ 
4017	a\ g
905	a\ gana
1083	a\ gi
653	a\ gial
705	a\ go
313	a\ gole
201	a\ go√£
233	a\ g√
571	a\ g…î
181	a\ g…în
313	a\ g…îÃ
4975	a\ k
1283	a\ ka\ 
181	a\ ka\ n
206	a\ kaa\ 
1126	a\ ki
232	a\ kial
246	a\ kion
171	a\ ko
1390	a\ k…
762	a\ k…î
226	a\ k…î\ 
303	a\ k…în
474	a\ k…õ\ 
4549	a\ l
1036	a\ la
264	a\ la\ 
236	a\ la,\ 
174	a\ laan
722	a\ li
334	a\ li\ 
238	a\ li,\ 
297	a\ lon
182	a\ lon\ 
280	a\ l…î
2060	a\ l…õ
977	a\ l…õ\ 
717	a\ l…õa
3509	a\ m
947	a\ ma
437	a\ ma\ 
263	a\ mas…
971	a\ min
518	a\ min\ 
344	a\ mini
178	a\ mi…õ
688	a\ m√†
267	a\ m√†\ 
419	a\ m√†n
296	a\ m…õn
7421	a\ n
2304	a\ n\ 
290	a\ n\ b
267	a\ n\ di
218	a\ n\ g
225	a\ n\ k
173	a\ n\ t
181	a\ na\ a
584	a\ na\ √
417	a\ nyan
329	a\ n√
314	a\ n√°\ 
185	a\ n…ô\ 
2642	a\ n…õ
602	a\ n…õ\ 
1063	a\ n…õ,
614	a\ n…õ.
1056	a\ p
251	a\ pa
283	a\ pi
183	a\ p√†√
178	a\ p…õ\ 
226	a\ re\ 
2058	a\ s
649	a\ sii\ 
184	a\ so
280	a\ s…î
1866	a\ t
257	a\ ta
320	a\ t√°\ 
603	a\ t…î
291	a\ t…î\ 
3338	a\ w
1224	a\ wa
373	a\ wa,\ 
546	a\ wa.
229	a\ wa.\ 
638	a\ wo
377	a\ wole
167	a\ wu
700	a\ w…î\ 
1555	a\ y
374	a\ yii\ 
316	a\ y…îr
198	a\ y…õ
835	a\ z
179	a\ zi
347	a\ z…õn
2906	a\ √°\ 
391	a\ √°\ b
307	a\ √°\ d
506	a\ √°\ g
205	a\ √°\ k
325	a\ √°\ n
304	a\ √°\ r
2390	a\ «π\ 
261	a\ «π\ b
308	a\ «π\ d
229	a\ «π\ g
234	a\ «π\ m
378	a\ «π\ n
235	a\ «π\ s
171	a\ «π\ w
7042	a,\ 
233	a,\ Law
1012	a,\ a\ 
212	a,\ a\ g
314	a,\ a\ n
754	a,\ b…õ
634	a,\ ka\ 
1264	a,\ m
517	a,\ ma
242	a,\ ma\ 
180	a,\ min
473	a,\ m√†
204	a,\ n\ 
298	a,\ s
218	a,\ s…õ
258	a,\ w…î
530	a,\ √°\ 
668	a,\ «π\ 
1914	a.\ 
308	a.\ A\ 
294	a.\ B…õ
291	a.\ M
191	a.\ S…õ
256	a.¬ª
163	a.‚Äù
188	a:\ 
236	a?\ 
13110	aa\ 
188	aa\ Law
713	aa\ a\ 
821	aa\ b
166	aa\ bi
348	aa\ b…õ
698	aa\ d
201	aa\ di
180	aa\ d…î
739	aa\ g
177	aa\ gan
211	aa\ go
1479	aa\ k
462	aa\ ka\ 
354	aa\ k…õ
244	aa\ la
676	aa\ l…õ
760	aa\ m
234	aa\ min
1718	aa\ n
343	aa\ n\ 
946	aa\ n…õ
315	aa\ p
448	aa\ s
268	aa\ si
410	aa\ t
933	aa\ w
177	aa\ wa,
244	aa\ wa.
325	aa\ w…î
331	aa\ y
220	aa\ z…õ
391	aa\ √°\ 
1006	aa\ «π\ 
2107	aa,
2083	aa,\ 
293	aa,\ a\ 
220	aa,\ b…
199	aa,\ ka
170	aa,\ m√
201	aa,\ √°
232	aa,\ «π
1101	aa.
490	aa.\ 
380	aab
324	aaba
261	aabaa\ 
189	aak
379	aal
238	aali
2020	aan
731	aan\ 
193	aana
179	aanan\ 
921	aank
921	aanka\ 
553	aas
395	aasi
175	aasi\ 
176	aa‚Äên
706	aba
421	abaa
410	aka
2547	ala
692	ala\ 
681	ala,
169	ala,\ m
179	alaa
751	alan
325	aland…
911	ali
498	ali\ 
303	alin\ 
392	al…õ
1029	ama
392	amaa
186	amaa\ n
522	aman\ 
166	aman\ l
203	aman\ y
4677	an\ 
342	an\ b
271	an\ d
318	an\ g
477	an\ k
169	an\ k…õ
567	an\ l…õ
388	an\ m
614	an\ n…
367	an\ n…ô
228	an\ n…õ
306	an\ t
210	an\ w
281	an\ y
217	an\ yii
270	an,
266	an,\ 
3546	ana
3218	anaa
224	anaa\ k
275	anaa\ w
1008	anaa,\ 
318	anaa.\ 
223	anan
580	and
176	anda
394	and…
394	and…õn
1437	ank
989	anka
319	ank…
174	ank…î\ 
575	an…
526	an…õ
1911	ara
1185	araa
220	araan\ 
510	aran
223	ari
288	ark
275	arka
237	ars
235	arsi
216	arsiin
621	ar…
616	ar…õ
182	ar…õ\ 
231	ar…õ…õ
459	asi
206	asi\ 
1799	as…õ\ 
204	as…õ\ a
235	as…õ\ d
168	as…õ\ l
448	as…õ\ n
204	as…õn\ 
4025	awa
3729	awa\ 
1382	awa\ a\ 
173	awa\ di
225	awa\ li
174	awa\ na
245	awa\ ny
172	awa\ n…
220	awaa
263	a√°
256	a√°r
179	a√°raa
1259	a√£
459	a√£\ 
557	a√£n
665	a«π
657	a«π\ 
177	a«π\ n…
700	a‚Ä
525	a‚Äên\ 
1028	ba\ 
165	ba\ b
2620	baa
2223	baa\ 
279	baa\ k
292	baa\ n
174	baa\ n…
522	baa\ «π
1546	bar
1268	bara
484	baraa\ 
219	baraan
430	baran\ 
270	bark
262	barka\ 
171	ba√£\ 
524	bie
517	bie\ 
1217	bii
446	bii\ 
180	bii,
438	biik
438	biikoo
541	bi…
532	bi…õ
1152	boe
1037	boe\ 
447	boe\ la
1896	boo
1695	boo\ 
188	boo\ di
283	boo\ gi
183	boo\ l…
820	bor
796	bore
200	bore,\ 
180	bo…õ
173	bo…õ…õ
287	buii
193	bus
165	busu
238	b√≠i
634	b«é√
529	b«é√£\ 
399	b«ê…
399	b«ê…õÃ
2393	b…î
1209	b…î\ 
180	b…î\ «π
556	b…îl
180	b…îlen
312	b…îl…î
9557	b…õ
2172	b…õ\ 
433	b…õ\ l…
203	b…õ\ n…
1158	b…õa
201	b…õa\ b
357	b…õa\ d
788	b…õn
5362	b…õÃ
1092	b…õÃÄ\ 
4132	b…õÃÅ\ 
1755	da\ 
241	da\ k
226	da\ «
218	da\ «π\ 
818	daa
640	daa\ 
227	dal
218	dali
170	dan
345	dar
284	dara
635	dia
547	dia\ 
287	dia\ d√
1371	die
1301	die\ 
170	die\ n\ 
270	dii
197	dii\ 
3292	din
2364	din\ 
239	din\ a\ 
175	din\ s…
348	din\ tu
782	dini
683	dinin\ 
969	di…
958	di…õ
227	di…õ\ k
624	doa
205	doa\ 
313	doam
313	doamaa
567	doo
336	doo\ 
163	doo\ wa
777	do…õ
742	do…õÃÉ
203	duu
1246	d√≠
488	d√≠\ 
193	d√≠\ ny
683	d√≠‚
683	d√≠‚Äê
3157	d…î
1429	d…î\ 
721	d…în
298	d…î…
296	d…î…îÃ
417	d…îÃ
1758	d…õ
169	d…õ\ 
1423	d…õna
871	d…õnaa
552	d…õnan
320	e\ L
316	e\ Lawa
471	e\ a
453	e\ a\ 
674	e\ b
286	e\ b…õ
361	e\ d
622	e\ g
263	e\ go
1252	e\ k
446	e\ ka\ 
194	e\ ki
354	e\ k…
178	e\ k…î
1210	e\ l
561	e\ la
196	e\ la\ a
430	e\ l…õ
192	e\ l…õ\ 
183	e\ l…õa
645	e\ m
257	e\ ma
976	e\ n
486	e\ n\ 
248	e\ ne
180	e\ p
219	e\ s
182	e\ t
562	e\ w
226	e\ wa
330	e\ «π\ 
1247	e,\ 
221	e,\ m
182	e.\ 
222	ed…õ
211	ed…õna
712	ee\ 
176	ee\ L
176	ee\ Law
191	ele
172	ema
1225	en\ 
179	en\ k
326	en\ l
251	en\ l…õ
212	eper
733	ere
339	ere\ 
222	eren
1810	ezu
1778	ezu\ 
205	ezu\ Kr
285	ezu\ t…
213	e‚Äê
753	foo
652	foo\ 
266	fun\ 
192	fuu
242	ga\ 
2705	gana
913	ganaa\ 
985	ganaa,
672	ganaa.
238	gere
1578	gia
1494	gial
564	giala\ 
681	giala,
348	gigi
345	gigi√£
336	gii
181	gii‚
181	gii‚Äê
539	gi√£\ 
659	giƒ©\ 
222	giƒ©\ l
681	gi…
569	gi…õ
201	gi…õ\ l
1536	gol
1451	gole
196	goled…
454	golee\ 
1152	goo
1016	goon
277	goon\ n
1534	go√£
242	go√£\ k
219	go…õ
203	go…õÃÉ
291	gugu
291	guguru
299	guru
392	g√°n
347	g√°na\ 
233	g√£
214	g√≤
172	g√≤√
2593	g…î
1035	g…în
256	g…în\ l
291	g…îr
257	g…îr…î
1111	g…îÃ
230	g…îÃÄn
776	g…îÃÅ…
238	g…õ
218	g…õÃ
182	g…õÃÄ\ 
255	i\ F
241	i\ Fu
525	i\ a
513	i\ a\ 
1192	i\ b
632	i\ ba
459	i\ bara
202	i\ b…õÃ
721	i\ d
173	i\ da
236	i\ di
775	i\ g
218	i\ go
1824	i\ k
578	i\ ka\ 
201	i\ ka\ n
576	i\ k…
220	i\ k…õ\ 
1409	i\ l
386	i\ la
763	i\ l…õ
460	i\ l…õ\ 
244	i\ l…õa
981	i\ m
249	i\ m√†\ 
297	i\ m…
293	i\ m…õn
1241	i\ n
281	i\ n\ 
630	i\ ni
307	i\ ni,\ 
170	i\ ni.
201	i\ p
396	i\ s
443	i\ t
774	i\ w
441	i\ wa
211	i\ wa.
198	i\ y
205	i\ z
171	i\ z…
243	i\ √°\ 
330	i\ «π\ 
2754	i,\ 
318	i,\ a\ 
306	i,\ b…õ
289	i,\ ka\ 
471	i,\ m
189	i,\ m√†
216	i,\ √°\ 
351	i,\ «π\ 
539	i.\ 
282	i:\ 
741	ia\ 
337	ia\ d
309	ia\ d√≠
1830	iala
196	iala\ m
681	iala,\ 
324	ialand
306	iba
247	ibaa\ 
190	ibi
1890	ie\ 
173	ie\ a
249	ie\ k
302	ie\ n
191	ie\ w
316	ifu
257	ifun
349	igi
345	igi√
331	igi√£\ 
6195	ii\ 
201	ii\ a\ 
790	ii\ b
431	ii\ bar
448	ii\ d
363	ii\ g
1055	ii\ k
341	ii\ ka\ 
385	ii\ k…
231	ii\ k…î
613	ii\ l
326	ii\ l…õ
440	ii\ m
195	ii\ m…õ
619	ii\ n
327	ii\ ni
191	ii\ s
285	ii\ t
252	ii\ w
177	ii\ z
641	ii,\ 
318	ii.
167	iib
165	iiba
622	iiko
459	iikoo\ 
1040	iin
670	iin\ 
349	iini
341	ii‚Äêd
637	iko
627	ikoo
240	ili
8592	in\ 
365	in\ a
549	in\ b
424	in\ d
680	in\ g
163	in\ gan
218	in\ go
691	in\ k…
397	in\ k…î
293	in\ k…õ
219	in\ la
593	in\ l…õ
175	in\ man
1151	in\ m…õ
1105	in\ n
363	in\ ni
324	in\ n…ô
265	in\ p
276	in\ s…î
601	in\ tum
195	in\ y
439	ina
431	inaa
203	inaa\ 
317	inb
286	inbu
286	inbuii
2331	ini
1959	inin\ 
169	inin\ b
244	inin\ k
299	inin\ l
239	inin\ m
224	inin\ n
166	inin\ t
172	inla
164	inma
218	io\ 
332	io,\ 
511	ion
337	ion\ 
1219	iri
869	iri\ 
241	iri\ Fu
175	iri\ k
167	iris
165	irisib
454	isi
175	isia
168	isib
541	ita
506	ita\ 
519	iwi
326	iwi\ 
340	izi
268	izi…
268	izi…õÃ
1144	i√£
918	i√£\ 
173	i√£\ k
1105	iƒ©
837	iƒ©\ 
230	iƒ©\ l…
194	iƒ©n
4691	i…õ
2151	i…õ\ 
246	i…õ\ ka
366	i…õ\ l
204	i…õ\ li
230	i…õ\ m
318	i…õ,\ 
189	i…õ.
241	i…õr
236	i…õr…õ
1520	i…õÃÉ
807	i…õÃÉ\ 
264	i…õÃÉ,
174	i…õÃÉ.
692	i‚Äê
245	i‚Äêda
185	i‚Äên\ 
9304	ka\ 
244	ka\ L
233	ka\ Law
681	ka\ a
976	ka\ b
419	ka\ b…õ
730	ka\ d
201	ka\ din
173	ka\ d…î
547	ka\ g
631	ka\ k
599	ka\ l
668	ka\ m
168	ka\ min
1328	ka\ n
620	ka\ n…õ
292	ka\ s
406	ka\ t
329	ka\ w
169	ka\ w…î
231	ka\ y
203	ka\ √
203	ka\ √°\ 
333	ka\ «
329	ka\ «π\ 
1025	kaa
876	kaa\ 
188	kak
186	kaka
642	kan
433	kana
375	kanaa\ 
198	ke,
197	ke,\ 
311	kia
309	kial
309	kialan
419	kii
237	kii\ 
1080	kio
217	kio\ 
333	kio,
471	kion
378	kiri
498	kiwi
670	ki…õ
395	ki…õÃÉ
234	koa
181	koa\ 
931	koe
704	koe\ 
868	koo
530	koo\ 
868	kun
614	kun\ 
387	kun\ ka
423	kur
236	kuru
179	k√°
176	k√°\ 
510	k≈©
351	k≈©\ 
5284	k…î
1751	k…î\ 
244	k…î\ «π
167	k…î,
216	k…îl
1261	k…în
173	k…în\ k
521	k…îs
461	k…îs…î
280	k…î…
271	k…î…îÃ
790	k…îÃ
788	k…îÃÅn
174	k…ô
164	k…ôn
3221	k…õ
2214	k…õ\ 
683	k…õ\ l…
333	k…õ\ n…
922	k…õn
288	k…õn\ l
194	k…õn…õ
2365	la\ 
327	la\ a
379	la\ k
172	la\ ka\ 
361	la\ m
311	la\ w
212	la\ «
212	la\ «π\ 
1759	la,
1742	la,\ 
249	la,\ a\ 
171	la,\ ka
385	la,\ m
191	la,\ m√
569	la.
216	la.\ 
1614	laa
284	laa\ 
992	laan
921	laanka
929	lan
493	land
350	land…õ
1088	le\ 
223	le\ k
237	le\ l
190	le\ l…õ
205	led…
205	led…õn
814	lee
556	lee\ 
174	lee\ La
799	len
718	len\ 
167	len\ l…
2144	li\ 
166	li\ b
183	li\ k
227	li\ l…õ
232	li\ m
196	li\ n
299	li\ w
954	li,
949	li,\ 
435	li.
164	li.\ 
408	lin
404	lin\ 
951	lon
606	lon\ 
171	lon\ a\ 
207	lon,
222	lu\ 
186	lu‚Ä
183	lu‚Äêb
194	l√†
187	l√†\ 
2180	l…î
1020	l…î\ 
844	l…în
291	l…în,\ 
11772	l…õ
6123	l…õ\ 
538	l…õ\ a\ 
170	l…õ\ b…
229	l…õ\ di
201	l…õ\ d…
364	l…õ\ k…
195	l…õ\ la
372	l…õ\ n\ 
240	l…õ\ na
645	l…õ\ n…
201	l…õ\ si
237	l…õ,
2637	l…õa
222	l…õa\ w
943	l…õa,\ 
263	l…õa.\ 
182	l…õawa
165	l…õl
1513	l…õn
254	l…õn\ m
261	l…õn\ n
179	l…õn,\ 
332	l…õ‚
332	l…õ‚Äê
2321	ma\ 
241	ma\ b
359	ma\ d
187	ma\ g
283	ma\ l
283	ma\ n
231	ma\ √
231	ma\ √°\ 
3059	maa
2827	maa\ 
321	maa\ b
172	maa\ b…
182	maa\ d
569	maa\ n…
259	mal
166	mali
1954	man
1515	man\ 
172	man\ l…
219	man\ n…
205	man\ yi
418	man…
1024	mas…
999	mas…õ\ 
268	ma«π
3299	min
2035	min\ 
268	min\ k…
680	min\ m…
267	minb
258	minbui
980	mini
953	minin\ 
288	mi√
285	mi√£
605	mi…
599	mi…õ
384	mi…õÃÉ
699	mu\ 
4272	m√†
2359	m√†\ 
388	m√†\ a\ 
193	m√†\ as
166	m√†\ ma
365	m√†\ «π
1900	m√†n
196	m√†n\ k
637	m√†n\ m
170	m√†n‚Ä
849	m√°
541	m√°\ 
308	m√°a
410	m√¨i
551	m…î
189	m…î\ 
288	m…în
4074	m…õ
4004	m…õn
1217	m…õn\ b
232	m…õn\ d
222	m…õn\ l
351	m…õn\ n
192	m…õn\ t
940	m…õn…õ
301	n\ L
292	n\ Lawa
942	n\ a
935	n\ a\ 
202	n\ a\ di
5209	n\ b
821	n\ ba
322	n\ ba\ 
193	n\ baa\ 
170	n\ bara
617	n\ bi
361	n\ bii
434	n\ bo
200	n\ boe\ 
163	n\ boo\ 
2982	n\ b…
613	n\ b…î
355	n\ b…î\ 
165	n\ b…õ\ 
2082	n\ b…õÃ
4027	n\ d
735	n\ da
453	n\ da\ 
1747	n\ di
558	n\ die\ 
501	n\ din\ 
255	n\ dini
244	n\ di…õ
469	n\ do
183	n\ doa
806	n\ d…î
354	n\ d…î\ 
322	n\ d…în
304	n\ f
204	n\ foo\ 
2976	n\ g
725	n\ gana
529	n\ gi
796	n\ go
388	n\ gole
218	n\ goon
641	n\ g…î
262	n\ g…în
220	n\ g…îÃ
4958	n\ k
1086	n\ ka\ 
548	n\ ki
165	n\ kio
330	n\ ko
183	n\ ku
2227	n\ k…
1099	n\ k…î
306	n\ k…î\ 
178	n\ k…în
396	n\ k…îÃ
346	n\ k…õ\ 
750	n\ k…õn
5427	n\ l
1252	n\ la
280	n\ la\ 
300	n\ la,\ 
342	n\ laan
484	n\ li
178	n\ li,\ 
3343	n\ l…õ
1018	n\ l…õ\ 
805	n\ l…õa
1338	n\ l…õn
4818	n\ m
190	n\ ma\ 
667	n\ man\ 
401	n\ man…
411	n\ mi
247	n\ min
274	n\ m√†n
2306	n\ m…õn
5700	n\ n
180	n\ na\ √
356	n\ ne
204	n\ ne,\ 
505	n\ ni
186	n\ ni,\ 
635	n\ ny
317	n\ nya
224	n\ ny…õ
3562	n\ n…
1998	n\ n…ô
846	n\ n…ô\ 
1152	n\ n…ôÃ
1448	n\ n…õ
419	n\ n…õ\ 
634	n\ n…õ,
284	n\ n…õ.
1882	n\ p
289	n\ pii\ 
721	n\ p…
579	n\ p…õ\ 
1243	n\ s
484	n\ si
219	n\ sii\ 
441	n\ s…
286	n\ s…î…
3051	n\ t
285	n\ ta
561	n\ to
201	n\ toa\ 
163	n\ too\ 
1071	n\ tuma
598	n\ t√°\ 
276	n\ t…î
2070	n\ w
958	n\ wa
249	n\ wa,\ 
174	n\ wa.\ 
244	n\ wo
400	n\ w…î\ 
1433	n\ y
747	n\ yii
461	n\ yii\ 
394	n\ y…
175	n\ y…îr
835	n\ z
544	n\ z…õn
1676	n,\ 
214	n,\ a\ 
192	n,\ b…õ
194	n,\ ka\ 
224	n,\ m
178	n,\ √°\ 
179	n,\ «π\ 
329	n.\ 
174	n:\ 
2584	na\ 
497	na\ a
169	na\ n
163	na\ n…õ
1636	na\ √
1636	na\ √°\ 
7091	naa
3983	naa\ 
299	naa\ a\ 
192	naa\ b
227	naa\ d
486	naa\ k
234	naa\ ka
170	naa\ k…
335	naa\ l…
330	naa\ m
184	naa\ mi
170	naa\ n…
320	naa\ wa
197	naa\ «π
1446	naa,
207	naa,\ a
174	naa,\ b
165	naa,\ k
256	naa,\ m
817	naa.
178	naabaa
180	naan\ 
996	nan
953	nan\ 
247	nan\ l…
184	nan\ n…
328	nar…
207	nba
961	nbo
796	nbor
456	nbore\ 
200	nbore,
287	nbui
287	nbuiin
176	nda
173	nda\ 
484	nd…õ
484	nd…õna
179	ne\ 
484	ne,
476	ne,\ 
220	ne.
441	ni\ 
848	ni,
837	ni,\ 
496	ni.
192	ni.\ 
2091	nin
1963	nin\ 
180	nin\ k…
172	nin\ l…
991	nka
921	nka\ 
371	nk…
324	nk…î
178	nla
171	nlaa
225	nmaa
186	nun
179	nun\ 
2036	nya
275	nya\ 
531	nyaa
203	nyal
742	nyan
315	nyank…
271	nyi
268	nyin
1118	ny…
969	ny…õ
681	ny…õ…õ
172	ny…õÃÅ
773	n√°
749	n√°\ 
737	n√°\ a\ 
1290	n…î
186	n…îm
163	n…îmaa
674	n…în\ 
213	n…în\ l
374	n…îÃ
247	n…îÃÄn
5617	n…ô
1497	n…ô\ 
673	n…ô\ n\ 
234	n…ô\ «π
4044	n…ôÃ
4044	n…ôÃÅ\ 
11985	n…õ
1994	n…õ\ 
209	n…õ\ a\ 
255	n…õ\ ka
176	n…õ\ m√
4769	n…õ,
175	n…õ,\ L
589	n…õ,\ a
540	n…õ,\ b
677	n…õ,\ k
919	n…õ,\ m
203	n…õ,\ w
271	n…õ,\ √
449	n…õ,\ «
2041	n…õ.
827	n…õ:
370	n…õ:\ ¬
292	n…õ:\ ‚
1489	n…õn
520	n…õn\ b
189	n…õnya
482	n…õ…
300	n…õ…õ\ 
773	n‚Äê
223	o\ a
217	o\ a\ 
334	o\ b
751	o\ d
200	o\ da
319	o\ di
257	o\ di…õ
498	o\ g
333	o\ gi
181	o\ gii‚
805	o\ k
468	o\ k…
206	o\ k…õ\ 
800	o\ l
202	o\ la
442	o\ l…
314	o\ l…õ\ 
386	o\ m
168	o\ m…
168	o\ m…õn
535	o\ n
249	o\ ne
254	o\ s
271	o\ t
304	o\ w
224	o\ wa
360	o\ √°
289	o\ «π
164	o\ «π\ n
632	o,\ 
941	oa\ 
191	oa\ k
315	oam
313	oama
284	oamaa\ 
2120	oe\ 
228	oe\ ka\ 
595	oe\ l
392	oe\ la\ 
184	oe\ m
221	oe,
218	oe,\ 
2183	ole
862	ole\ 
205	oled
205	oled…õ
684	olee
174	olee\ L
360	olen
285	oli
263	oli\ 
2239	on\ 
181	on\ a\ d
307	on\ k
209	on\ l…õ
189	on\ m
376	on\ n
324	on,
318	on,\ 
167	onaa
801	onbo
796	onbore
5219	oo\ 
163	oo\ a\ 
258	oo\ b
595	oo\ d
189	oo\ di…
428	oo\ g
211	oo\ gii
654	oo\ k
393	oo\ k…
208	oo\ k…î
180	oo\ k…õ
639	oo\ l
307	oo\ l…õ
324	oo\ m
375	oo\ n
186	oo\ ne
226	oo\ s
239	oo\ t
251	oo\ w
324	oo\ √°\ 
243	oo\ «π\ 
235	oo,\ 
273	ooli
1382	oon
1068	oon\ 
167	oon\ ne
196	oor
168	oo‚Äê
925	ore
465	ore\ 
208	ore,
485	oro
294	oro\ 
1547	o√£
1514	o√£\ 
2062	o…õ
385	o…õ\ 
335	o…õ,
193	o…õ…
181	o…õ…õn
1087	o…õÃ
779	o…õÃÉ\ 
292	o‚Äê
403	paa
244	paa\ 
378	par
229	pars
229	parsii
189	pa«π
205	pepe
205	pepere
222	pere
1066	pii
766	pii\ 
279	pii\ ka
236	pin
224	pina
330	pi…õ
196	pi…õÃÉ
553	p√†√
418	p√†√£\ 
2607	p…õ
1841	p…õ\ 
222	p…õ\ ka
327	p…õ\ n…
389	p…õ\ «π
321	p…õ:
217	p…õn
177	ra\ 
1565	raa
802	raa\ 
292	raan
557	ran
533	ran\ 
2358	re\ 
284	re\ b
242	re\ g
273	re\ k
377	re\ n
232	re,\ 
363	ren
346	ren\ 
925	ri\ 
241	ri\ F
239	ri\ Fu\ 
183	ri\ k
257	rii
193	rii\ 
186	ris
178	risi
536	rita
277	rka
267	rka\ 
295	ro\ 
239	rsi
232	rsii
216	rsiini
523	ru\ 
192	ru\ k
1907	r…î
1138	r…î\ 
278	r…î\ k…
175	r…î,
294	r…î‚
294	r…î‚Äê
1250	r…õ
599	r…õ\ 
247	r…õ…
199	r…õ…õ\ 
333	saa
256	saa\ 
695	si\ 
176	sia
171	sib
2880	sii
2037	sii\ 
436	sii\ ba
194	sii\ k…
566	siin
201	sii‚
201	sii‚Äê
172	sin
212	siƒ©
189	si…õ\ 
592	sonb
592	sonbor
630	soo
533	soo\ 
187	soo\ √°
250	su\ 
1692	s…î
306	s…î\ 
282	s…în
473	s…î…
230	s…î…îÃ
3852	s…õ
2035	s…õ\ 
226	s…õ\ a\ 
286	s…õ\ n\ 
892	s…õn\ 
237	s…õn\ m
448	s…õn…õ
295	s…õÃ
228	s…õÃÅw
674	ta\ 
374	taa
262	taas
268	tam
263	tama
199	taman\ 
170	tan
480	ta√£
182	ti\ 
618	toa
510	toa\ 
228	too
218	too\ 
544	to…õ
326	to…õ,\ 
1710	tum
1693	tuma
1668	tumaa\ 
1943	t√°
1490	t√°\ 
381	t√°\ re
417	t√°n
2288	t…î
600	t…î\ 
324	t…în
473	t…îr
456	t…îr…î
764	t…îÃ
764	t…îÃÅn
490	t…õ
189	t…õn
205	u\ Kr
205	u\ Krit
201	u\ a\ 
444	u\ b
285	u\ b…
196	u\ b…õÃ
198	u\ d
242	u\ g
514	u\ k
218	u\ k…
528	u\ l
184	u\ l…õ\ 
226	u\ m
593	u\ n
202	u\ ni
234	u\ p
368	u\ t
333	u\ t…
269	u\ t…îÃ
190	u\ w
194	u\ «π\ 
299	ugur
164	uguru\ 
307	uifu
256	uifun\ 
287	uiin
243	ulu
1715	umaa
164	umaa\ b
165	umaa\ g
168	umaa\ l
466	umaa\ n
1195	un\ 
503	un\ k
385	un\ ka\ 
209	unu
186	unun
244	uri
168	urii
848	uru
521	uru\ 
199	usi
398	usoo
362	usu
244	usu\ 
450	uu\ 
202	uƒ©
310	u‚Äê
183	u‚Äêb…
3801	wa\ 
1384	wa\ a
437	wa\ a\ b
206	wa\ a\ k
181	wa\ a\ s
206	wa\ b
248	wa\ d
424	wa\ l
713	wa\ n
244	wa\ nya
1316	wa,
1296	wa,\ 
218	wa,\ a\ 
1877	wa.
804	wa.\ 
185	wa?
370	waa
270	waa\ 
389	wala
179	wa√°
179	wa√°ra
299	we\ 
326	wi\ 
325	wo\ 
239	woe
207	woe\ 
667	wole
337	wolen\ 
709	woo
621	woo\ 
492	wus
397	wuso
392	wusoo\ 
217	w√†
213	w√†a
272	w√∫l
4572	w…î
3057	w…î\ 
232	w…î\ g…
240	w…î\ l…
201	w…î\ n\ 
201	w…î\ n…
239	w…îa
281	w…îl
230	w…îl…î
364	w…îs
344	w…îs…õ
241	w…îÃ
229	w…îÃÅ\ 
386	ya\ 
888	yaa
538	yaa\ 
198	yaan
293	yal
203	yali
747	yan
169	yan\ 
441	yank
316	yank…î
2043	yii
1350	yii\ 
232	yii,
354	yin
262	yin\ 
440	yir
433	yiri
277	yoo
223	yoo\ 
390	y«éa
896	y…î
687	y…îr
681	y…îr…î
2061	y…õ
582	y…õ\ 
267	y…õ,
704	y…õ…
382	y…õ…õ\ 
208	y…õ…õn
200	y…õÃ
200	y…õÃÅ…
253	zam
249	zama
249	zaman\ 
306	zii
283	zii\ 
223	zizi
167	zizi…õ
268	zi…õ
268	zi…õÃÉ
1887	zu\ 
205	zu\ K
205	zu\ Kri
198	zu\ b
208	zu\ l
298	zu\ n
295	zu\ t
287	zu\ t…î
346	z…î
295	z…îÃ
1741	z…õ
1543	z…õn
1124	z…õnaa
417	z…õn…õ
200	Ä\ a
189	Ä\ a\ 
255	Ä\ k
204	Ä\ ka
507	Ä\ m
299	Ä\ mi
284	Ä\ min\ 
201	Ä\ «π
337	Än\ 
244	Än\ d
182	Än\ da\ 
255	Än…î
250	Än…în\ 
226	Är…
222	Är…õ
1160	Äêa
697	Äêa\ 
309	Äêa\ wo
255	Äêa,
443	Äêb
248	Äêb…
231	Äêb…îl
500	Äêd
286	Äêda
208	Äêdali
195	Äêk
2158	Äên
1659	Äên\ 
512	Äên\ wa
245	Äêny
196	Äênyal
285	Äêp
258	Äêp…
176	Äêp…õn
193	Äî\ 
163	Ä…î
271	Å\ a
269	Å\ a\ 
573	Å\ b
166	Å\ bo
245	Å\ b…
541	Å\ d
215	Å\ da
794	Å\ g
172	Å\ gi
480	Å\ go
374	Å\ go√£
666	Å\ k
237	Å\ ka
438	Å\ l
366	Å\ l…
276	Å\ l…în
529	Å\ m
221	Å\ m√
1193	Å\ n
947	Å\ n\ 
364	Å\ p
226	Å\ p…
165	Å\ p…õ\ 
215	Å\ re
254	Å\ s
699	Å\ t
349	Å\ to
331	Å\ to…õ
284	Å\ t…
214	Å\ t…îÃ
657	Å\ w
311	Å\ wo
238	Å\ woo\ 
176	Å\ w…
612	Å\ √°
697	Å\ «π
290	Å\ «π\ n
1629	Ån\ 
222	Ån\ b
279	Ån\ n
532	Ån\ p
495	Ån\ p…õ
242	Åw…î
898	Å…î
782	Å…îÃ
667	Å…îÃÉ\ 
201	Å…õ
175	Å…õ\ 
173	É\ b
396	É\ k
199	É\ l
302	É\ m
200	É\ m√
706	É\ n
588	É\ n…
286	É\ n…õ,
177	É\ n…õ.
353	É\ w
258	É\ wa
165	É\ «π
533	É,\ 
568	Én\ 
207	Én\ k
285	Én…
232	Én…î
223	Én…în\ 
163	É‚Ä
413	éa\ 
656	é√£
549	é√£\ 
697	êa\ 
392	êa\ w
309	êa\ wol
255	êa,
251	êa,\ 
248	êb…î
230	êb…île
286	êda
208	êdal
1659	ên\ 
313	ên\ k
545	ên\ w
291	ên\ wa.
245	êny
206	ênya
196	ênyali
258	êp…õ
176	êp…õn\ 
404	ê…õÃ
284	ê…õÃÉ\ 
184	î\ L
179	î\ La
178	î\ Lawa
581	î\ a
554	î\ a\ 
1088	î\ b
619	î\ b…
225	î\ b…õÃ
616	î\ d
191	î\ di
180	î\ d…
897	î\ g
173	î\ go
285	î\ g…
207	î\ g…în
1340	î\ k
397	î\ ka
651	î\ k…
285	î\ k…õ\ 
1127	î\ l
277	î\ la
651	î\ l…
288	î\ l…õ\ 
251	î\ l…õa
761	î\ m
260	î\ ma
229	î\ mi
1408	î\ n
565	î\ n\ 
617	î\ n…
247	î\ n…õ,
256	î\ p
306	î\ s
390	î\ t
576	î\ w
169	î\ wa
278	î\ w…
191	î\ w…î\ 
222	î\ y
382	î\ √°
681	î\ «π
602	î,\ 
291	îa\ 
231	îba
199	îbaa
244	îk…î
436	île
307	îlen
856	îl…
845	îl…î
233	îma
181	îmaa
165	îm…
4043	în\ 
282	în\ b
287	în\ d
330	în\ g
163	în\ gan
431	în\ k
828	în\ l
392	în\ l…õ
387	în\ m
580	în\ n
219	în\ n…ô
247	în\ n…õ
273	în\ w
527	în,
522	în,\ 
323	în.
174	înaa
225	înb
178	înp
237	în…
215	în…î
198	în…în\ 
170	în‚Ä
193	îraa
1865	îr…
1808	îr…î
296	îr…î\ k
174	îr…î,\ 
294	îr…î‚Ä
1100	îs…
586	îs…î
208	îs…în\ 
514	îs…õ
439	îs…õn\ 
1521	î…î
283	î…î\ 
1003	î…îÃ
190	î…îÃÉ\ 
760	î…îÃÉn
1062	îÃÄ
617	îÃÄn
240	îÃÄn\ d
255	îÃÄn…î
163	îÃÄ…
2924	îÃÅ
366	îÃÅ\ 
1637	îÃÅn
222	îÃÅn\ b
277	îÃÅn\ n
532	îÃÅn\ p
898	îÃÅ…
782	îÃÅ…îÃ
2239	îÃÉ
1125	îÃÉ\ 
480	îÃÉ\ n…
765	îÃÉn
190	îÃÉn\ k
232	îÃÉn…î
497	î‚Äê
708	ô\ n
673	ô\ n\ 
236	ô\ «π
4248	ôÃÅ
4210	ôÃÅ\ 
189	ôÃÅ\ b…
174	ôÃÅ\ da
384	ôÃÅ\ go
708	ôÃÅ\ n\ 
234	ôÃÅ\ wo
321	ôÃÅ\ «π
215	õ\ L
211	õ\ La
208	õ\ Lawa
1686	õ\ a
1669	õ\ a\ 
206	õ\ a\ l…
1396	õ\ b
251	õ\ ba
323	õ\ bi
598	õ\ b…
259	õ\ b…õÃ
1524	õ\ d
547	õ\ di
260	õ\ din\ 
220	õ\ do
557	õ\ d…
324	õ\ d…î\ 
1127	õ\ g
388	õ\ ga
383	õ\ gana
182	õ\ gi
186	õ\ go
252	õ\ g…
182	õ\ g…îÃ
2756	õ\ k
1159	õ\ ka
203	õ\ ka\ n
458	õ\ ki
225	õ\ kio,
187	õ\ ko
716	õ\ k…
363	õ\ k…î\ 
3125	õ\ l
504	õ\ la
423	õ\ li
2103	õ\ l…
1584	õ\ l…õ\ 
1497	õ\ m
373	õ\ ma
364	õ\ mi
578	õ\ m√
409	õ\ m√†\ 
170	õ\ m…
165	õ\ m…õn
3619	õ\ n
1073	õ\ n\ 
414	õ\ na
332	õ\ na\ √
170	õ\ ny
1886	õ\ n…
229	õ\ n…õ\ 
670	õ\ n…õ,
389	õ\ n…õ.
342	õ\ n…õ:
491	õ\ p
654	õ\ s
332	õ\ si
778	õ\ t
208	õ\ ta
241	õ\ t…
979	õ\ w
452	õ\ wa
166	õ\ wa,\ 
337	õ\ w…
230	õ\ w…î\ 
412	õ\ y
166	õ\ yi
184	õ\ y…
237	õ\ z
495	õ\ √°
863	õ\ «π
477	õ\ «π\ n
6406	õ,\ 
246	õ,\ L
240	õ,\ Law
842	õ,\ a
246	õ,\ a\ n
735	õ,\ b
674	õ,\ b…õ
881	õ,\ k
723	õ,\ ka\ 
1220	õ,\ m
204	õ,\ ma\ 
231	õ,\ min
443	õ,\ m√†
188	õ,\ n
182	õ,\ s
277	õ,\ w
221	õ,\ w…î
373	õ,\ √
373	õ,\ √°\ 
651	õ,\ «
642	õ,\ «π\ 
1053	õ.\ 
170	õ.\ A
163	õ.\ B
165	õ.\ M
168	õ.¬ª
1127	õ:\ 
528	õ:\ ¬
402	õ:\ ‚
270	õ:\ ‚Äú
2336	õa\ 
363	õa\ b
418	õa\ d
303	õa\ d…õ
173	õa\ k
189	õa\ m
220	õa\ s
241	õa\ w
956	õa,
943	õa,\ 
646	õa.
263	õa.\ 
205	õawa
302	õgi
291	õgiƒ
286	õgiƒ©\ 
255	õl…
221	õl…õ
262	õmu
189	õmu\ 
8336	õn\ 
2070	õn\ b
1709	õn\ b…õ
696	õn\ d
287	õn\ d…î
449	õn\ g
208	õn\ gan
394	õn\ k
1048	õn\ l
641	õn\ l…õ
814	õn\ m
528	õn\ man
1302	õn\ n
653	õn\ n…ô
520	õn\ n…õ
169	õn\ p
543	õn\ t
268	õn\ tum
244	õn\ w
190	õn\ y
170	õn\ z
252	õn,\ 
3351	õna
2798	õnaa
170	õnaa\ a
180	õnaa\ k
279	õnaa\ l
269	õnaa\ n
244	õnaa,\ 
553	õnan
226	õnan\ l
305	õny
209	õnya
197	õnyaan
3197	õn…õ
1349	õn…õ,\ 
1064	õn…õn\ 
430	õn…õ…õ
305	õr…õ
1873	õ…õ
960	õ…õ\ 
221	õ…õ,
427	õ…õn
2432	õÃÄ
2133	õÃÄ\ 
188	õÃÄ\ a\ 
204	õÃÄ\ ka
299	õÃÄ\ mi
201	õÃÄ\ «π
222	õÃÄr
222	õÃÄr…õ
4638	õÃÅ
4145	õÃÅ\ 
257	õÃÅ\ a\ 
291	õÃÅ\ l…
174	õÃÅ\ m√
191	õÃÅ\ re
331	õÃÅ\ to
604	õÃÅ\ √°
360	õÃÅ\ «π
242	õÃÅw
242	õÃÅw…î
201	õÃÅ…
175	õÃÅ…õ\ 
3243	õÃÉ
2026	õÃÉ\ 
210	õÃÉ\ wa
429	õÃÉ,
292	õÃÉ.
630	õ‚Äê
302	õ‚Äên\ 
617	†\ a
407	†\ a\ 
209	†\ as
209	†\ as…õ
170	†\ b
255	†\ k
302	†\ m
173	†\ ma
213	†\ n
376	†\ «π
272	†a\ 
1724	†n\ 
208	†n\ k
698	†n\ m
674	†n\ m…õ
265	†na
184	†n‚Ä
631	†√£
444	†√£\ 
912	°\ a
892	°\ a\ 
962	°\ b
188	°\ ba
253	°\ bo
439	°\ b…
170	°\ b…õ\ 
1037	°\ d
285	°\ da
200	°\ daa\ 
362	°\ di
265	°\ die\ 
164	°\ do
169	°\ d…
935	°\ g
688	°\ go
569	°\ go√£
909	°\ k
280	°\ ka
237	°\ k…
345	°\ l
432	°\ m
189	°\ ma
1226	°\ n
960	°\ n\ 
615	°\ p
511	°\ p…
358	°\ p…õ\ 
965	°\ re
294	°\ s
322	°\ t
556	°\ w
257	°\ wo
204	°\ woo\ 
163	°\ w…
181	°\ y
218	°\ «π
530	°a\ 
298	°n\ 
409	°na
356	°na\ 
257	°ra
179	°raa
186	£\ a
182	£\ a\ 
319	£\ b
223	£\ d
388	£\ g
685	£\ k
224	£\ ka
235	£\ k…
303	£\ l
191	£\ l…
262	£\ m
601	£\ n
349	£\ n…
196	£\ t
268	£\ w
198	£\ «π
230	£,\ 
181	£ba
180	£baa
371	£n\ 
163	£n…õ
258	©\ k
318	©\ l
265	©\ l…
202	©\ l…õ\ 
215	©,\ 
410	¨i\ 
222	≠\ n
194	≠\ ny
388	≠i\ 
726	≠‚Äê
305	≠‚Äêa\ 
198	≠‚Äêny
223	≠‚Äêp…
173	≤√£
201	∏\ b
169	∏\ b…
166	∏\ b…õÃ
380	∏\ n
353	∏\ n…
347	∏\ n…ôÃ
1056	π\ b
252	π\ ba
196	π\ bo
279	π\ b«
265	π\ b«é√
215	π\ b…
1024	π\ d
163	π\ da
351	π\ di
165	π\ d√
301	π\ d…
927	π\ g
208	π\ ga
196	π\ gana
214	π\ go
287	π\ g…
225	π\ g…în
511	π\ k
615	π\ l
212	π\ la
168	π\ li
183	π\ l…
683	π\ m
164	π\ mi
195	π\ m√
266	π\ m…
231	π\ m…õn
3367	π\ n
2958	π\ n…
202	π\ n…ô\ 
2154	π\ n…ôÃ
279	π\ n…õ:
165	π\ p
507	π\ s
423	π\ si
272	π\ sii\ 
597	π\ t
245	π\ t√
240	π\ t√°\ 
376	π\ w
210	π\ w…
169	π\ w…î\ 
240	π\ y
179	π\ z
216	πs…õ
212	πs…õn\ 
384	∫lu
197	∫lu\ 
186	∫lu‚
186	∫lu‚Äê
248	¬´M
491	√Å\ 
2803	√†\ 
617	√†\ a
209	√†\ as…
170	√†\ b
255	√†\ k
302	√†\ m
213	√†\ n
376	√†\ «
299	√†\ «π\ 
358	√†a
272	√†a\ 
2181	√†n
1724	√†n\ 
182	√†n\ k…
674	√†n\ m…
265	√†na
184	√†n‚
184	√†n‚Äê
631	√†√£
10456	√°\ 
912	√°\ a
164	√°\ a\ b
962	√°\ b
308	√°\ b…õ
1037	√°\ d
239	√°\ daa
276	√°\ die
166	√°\ d…î
935	√°\ g
569	√°\ go√
909	√°\ k
217	√°\ k…î
345	√°\ l
432	√°\ m
189	√°\ ma
1226	√°\ n
182	√°\ n\ b
615	√°\ p
510	√°\ p…õ
964	√°\ re\ 
294	√°\ s
322	√°\ t
556	√°\ w
232	√°\ woo
181	√°\ y
215	√°\ «π\ 
533	√°a
530	√°a\ 
845	√°n
298	√°n\ 
409	√°na
257	√°ra
4290	√£\ 
182	√£\ a\ 
319	√£\ b
223	√£\ d
388	√£\ g
685	√£\ k
186	√£\ ka\ 
170	√£\ l…õ
262	√£\ m
601	√£\ n
306	√£\ n…õ
196	√£\ t
268	√£\ w
195	√£\ «π\ 
232	√£,
230	√£,\ 
173	√£.
187	√£b
181	√£ba
174	√£baa\ 
791	√£n
371	√£n\ 
163	√£n…
598	√¨i
410	√¨i\ 
498	√≠\ 
222	√≠\ n
490	√≠i
388	√≠i\ 
726	√≠‚Ä
305	√≠‚Äêa
198	√≠‚Äên
223	√≠‚Äêp
193	√≤o
173	√≤√£
180	√π\ 
384	√∫lu
197	√∫lu\ 
186	√∫lu‚Ä
1155	ƒ©\ 
191	ƒ©\ k
288	ƒ©\ l
241	ƒ©\ l…õ
194	ƒ©n
590	≈©\ 
413	«éa\ 
656	«é√£
404	«ê…õ
404	«ê…õÃÉ
916	«∏\ 
169	«∏\ b…õ
349	«∏\ n…ô
10292	«π\ 
1049	«π\ b
171	«π\ ba\ 
177	«π\ boo
265	«π\ b«é
1014	«π\ d
183	«π\ din
885	«π\ g
189	«π\ gan
266	«π\ g…î
497	«π\ k
601	«π\ l
167	«π\ l…õ
677	«π\ m
228	«π\ m…õ
3342	«π\ n
2356	«π\ n…ô
570	«π\ n…õ
163	«π\ p
499	«π\ s
379	«π\ sii
589	«π\ t
242	«π\ t√°
340	«π\ w
203	«π\ w…î
237	«π\ y
177	«π\ z
216	«πs…
216	«πs…õn
11420	…î\ 
170	…î\ Law
554	…î\ a\ 
1087	…î\ b
230	…î\ b…î
388	…î\ b…õ
616	…î\ d
191	…î\ di
897	…î\ g
173	…î\ go
276	…î\ g…î
1340	…î\ k
316	…î\ ka\ 
651	…î\ k…
353	…î\ k…î
296	…î\ k…õ
1127	…î\ l
277	…î\ la
622	…î\ l…õ
761	…î\ m
260	…î\ ma
196	…î\ min
1408	…î\ n
565	…î\ n\ 
532	…î\ n…õ
256	…î\ p
306	…î\ s
390	…î\ t
576	…î\ w
169	…î\ wa
277	…î\ w…î
222	…î\ y
382	…î\ √°\ 
661	…î\ «π\ 
610	…î,
602	…î,\ 
277	…î.
291	…îa\ 
240	…îb
163	…îbaa\ 
276	…îk
205	…îk…în
1303	…îl
307	…îlen\ 
658	…îl…î\ 
506	…îm
233	…îma
165	…îm…
6090	…în
4043	…în\ 
282	…în\ b
287	…în\ d
330	…în\ g
164	…în\ ga
431	…în\ k
828	…în\ l
339	…în\ la
397	…în\ l…
387	…în\ m
166	…în\ ma
469	…în\ n…
273	…în\ w
522	…în,\ 
323	…în.
174	…îna
225	…înb
178	…înp
202	…în…în
170	…în‚
170	…în‚Äê
2078	…îr
193	…îraa
1808	…îr…î
1111	…îr…î\ 
175	…îr…î,
294	…îr…î‚
1186	…îs
1100	…îs…
253	…îs…î\ 
210	…îs…în
439	…îs…õn
283	…î…î\ 
998	…î…îÃÉ
6224	…îÃ
1062	…îÃÄ
617	…îÃÄn
332	…îÃÄn\ 
255	…îÃÄn…
163	…îÃÄ…î
2924	…îÃÅ
1621	…îÃÅn\ 
898	…îÃÅ…î
2239	…îÃÉ
1125	…îÃÉ\ 
534	…îÃÉ\ n
439	…îÃÉn\ 
271	…îÃÉn…
497	…î‚Äê
288	…î‚Äêa
1597	…ô\ 
708	…ô\ n
236	…ô\ «
230	…ô\ «π\ 
267	…ôn
4288	…ôÃ
4248	…ôÃÅ
329	…ôÃÅ\ b
363	…ôÃÅ\ d
532	…ôÃÅ\ g
255	…ôÃÅ\ k
166	…ôÃÅ\ m
851	…ôÃÅ\ n
214	…ôÃÅ\ p
205	…ôÃÅ\ t
398	…ôÃÅ\ w
321	…ôÃÅ\ «
22396	…õ\ 
209	…õ\ Law
1669	…õ\ a\ 
168	…õ\ a\ b
227	…õ\ a\ d
212	…õ\ a\ g
237	…õ\ a\ l
1396	…õ\ b
251	…õ\ ba
323	…õ\ bi
479	…õ\ b…õ
1524	…õ\ d
547	…õ\ di
300	…õ\ din
220	…õ\ do
488	…õ\ d…î
1127	…õ\ g
383	…õ\ gan
182	…õ\ gi
186	…õ\ go
231	…õ\ g…î
2756	…õ\ k
951	…õ\ ka\ 
368	…õ\ kio
538	…õ\ k…î
504	…õ\ la
423	…õ\ li
231	…õ\ li\ 
180	…õ\ l…î
1923	…õ\ l…õ
1497	…õ\ m
373	…õ\ ma
194	…õ\ ma\ 
364	…õ\ mi
165	…õ\ min
486	…õ\ m√†
165	…õ\ m…õ
3619	…õ\ n
1073	…õ\ n\ 
168	…õ\ n\ k
371	…õ\ na\ 
170	…õ\ ny
187	…õ\ n…ô
1680	…õ\ n…õ
491	…õ\ p
654	…õ\ s
332	…õ\ si
778	…õ\ t
232	…õ\ t…î
979	…õ\ w
452	…õ\ wa
166	…õ\ wa,
183	…õ\ wa.
335	…õ\ w…î
412	…õ\ y
495	…õ\ √°\ 
851	…õ\ «π\ 
6474	…õ,
6406	…õ,\ 
241	…õ,\ La
817	…õ,\ a\ 
681	…õ,\ b…
806	…õ,\ ka
413	…õ,\ ma
232	…õ,\ mi
557	…õ,\ m√
221	…õ,\ w…
373	…õ,\ √°
651	…õ,\ «π
2714	…õ.
1053	…õ.\ 
164	…õ.\ A\ 
168	…õ.¬ª
1170	…õ:
1127	…õ:\ 
528	…õ:\ ¬´
402	…õ:\ ‚Ä
175	…õ?
4262	…õa
2336	…õa\ 
363	…õa\ b
319	…õa\ d…
173	…õa\ k
172	…õa\ si
204	…õa\ wa
956	…õa,
646	…õa.
205	…õaw
205	…õawaa
302	…õgi
291	…õgiƒ©
338	…õl
255	…õl…
288	…õm
189	…õmu\ 
15850	…õn
8336	…õn\ 
1781	…õn\ b…
696	…õn\ d
208	…õn\ di
310	…õn\ d…
449	…õn\ g
210	…õn\ ga
394	…õn\ k
187	…õn\ k…
208	…õn\ la
650	…õn\ l…
608	…õn\ ma
1181	…õn\ n…
543	…õn\ t
269	…õn\ tu
244	…õn\ w
190	…õn\ y
252	…õn,
2148	…õnaa\ 
245	…õnaa,
552	…õnan\ 
305	…õny
209	…õnyaa
3197	…õn…õ
1350	…õn…õ,
1228	…õn…õn
430	…õn…õ…
326	…õr
305	…õr…
262	…õr…õ\ 
172	…õs
184	…õt
1873	…õ…õ
960	…õ…õ\ 
189	…õ…õ\ k
220	…õ…õ,\ 
427	…õ…õn
178	…õ…õn\ 
10324	…õÃ
2133	…õÃÄ\ 
199	…õÃÄ\ a
250	…õÃÄ\ k
497	…õÃÄ\ m
201	…õÃÄ\ «
222	…õÃÄr…
4638	…õÃÅ
259	…õÃÅ\ a
196	…õÃÅ\ b
177	…õÃÅ\ g
330	…õÃÅ\ k
324	…õÃÅ\ l
334	…õÃÅ\ m
232	…õÃÅ\ n
191	…õÃÅ\ r
405	…õÃÅ\ t
170	…õÃÅ\ w
604	…õÃÅ\ √
360	…õÃÅ\ «
242	…õÃÅw…
201	…õÃÅ…õ
2026	…õÃÉ\ 
360	…õÃÉ\ k
229	…õÃÉ\ m
171	…õÃÉ\ n
286	…õÃÉ\ w
425	…õÃÉ,\ 
292	…õÃÉ.
630	…õ‚Äê
364	…õ‚Äên
2240	ÃÄ\ 
200	ÃÄ\ a
255	ÃÄ\ k
175	ÃÄ\ ka\ 
507	ÃÄ\ m
298	ÃÄ\ min
201	ÃÄ\ «
197	ÃÄ\ «π\ 
628	ÃÄn
337	ÃÄn\ 
195	ÃÄn\ da
255	ÃÄn…
255	ÃÄn…în
226	ÃÄr…
164	ÃÄ…
163	ÃÄ…î
8720	ÃÅ\ 
271	ÃÅ\ a
540	ÃÅ\ b
503	ÃÅ\ d
773	ÃÅ\ g
168	ÃÅ\ gi
362	ÃÅ\ go√
603	ÃÅ\ k
231	ÃÅ\ ka
426	ÃÅ\ l
286	ÃÅ\ l…î
522	ÃÅ\ m
1137	ÃÅ\ n
304	ÃÅ\ p
172	ÃÅ\ p…õ
194	ÃÅ\ r
192	ÃÅ\ re\ 
237	ÃÅ\ s
623	ÃÅ\ t
331	ÃÅ\ to…
198	ÃÅ\ t…î
614	ÃÅ\ w
255	ÃÅ\ woo
612	ÃÅ\ √
612	ÃÅ\ √°\ 
683	ÃÅ\ «π\ 
1646	ÃÅn
1629	ÃÅn\ 
213	ÃÅn\ n…
496	ÃÅn\ p…
242	ÃÅw…
196	ÃÅw…î\ 
1099	ÃÅ…
898	ÃÅ…î
781	ÃÅ…îÃÉ
201	ÃÅ…õ
3151	ÃÉ\ 
173	ÃÉ\ b
395	ÃÉ\ k
199	ÃÉ\ l
298	ÃÉ\ m
164	ÃÉ\ m√†
705	ÃÉ\ n
578	ÃÉ\ n…õ
353	ÃÉ\ w
164	ÃÉ\ «π\ 
538	ÃÉ,
533	ÃÉ,\ 
372	ÃÉ.
910	ÃÉn
568	ÃÉn\ 
173	ÃÉn\ k…
285	ÃÉn…
232	ÃÉn…în
5277	‚Äê
1160	‚Äêa
697	‚Äêa\ 
392	‚Äêa\ w
251	‚Äêa,\ 
443	‚Äêb
248	‚Äêb…î
500	‚Äêd
208	‚Äêdal
195	‚Äêk
1659	‚Äên\ 
313	‚Äên\ k
545	‚Äên\ w
206	‚Äênya
285	‚Äêp
258	‚Äêp…õ
198	‚Äî
193	‚Äî\ 
511	‚Äú
568	‚Äù
