TotalCount: 1124839
Lang: shk=Shilluk
Script: Latin
Region: SD
Encoding: utf8
Source: bible.is
Coverage: 0.979104
WeightedCoverage: 7.24335
FreqCoverage: 100
MatchFactor: 1.78794
7663	\ \t</
7663	\ \t</a>
255	\ Ci
250	\ Cig
333	\ De
265	\ De\ 
165	\ Dh
153	\ Is
1988	\ Jw√∏k
261	\ J√
256	\ J√∏
251	\ Ke
162	\ Ken
768	\ K…ë
139	\ K…ë\ g
659	\ Me
563	\ Mesiy
223	\ M…ë
238	\ O\ 
532	\ P√
187	\ P√Øt√
170	\ P√∏√∏
174	\ S…ë
1045	\ W√
668	\ W√´
255	\ W√´\ 
252	\ W√´y
224	\ W√Øy
165	\ W…ëÃà
544	\ Ye
137	\ Yerus
391	\ Yeud
148	\ Yeud\ 
1553	\ Y√
1405	\ Y√´so
202	\ Y…ë
545	\ be
359	\ be\ 
150	\ bene\ 
585	\ bo
521	\ bong\ 
341	\ bu
164	\ but
3568	\ b√
2499	\ b√´
262	\ b√´ne
941	\ b√´nn
1278	\ b√´√´
238	\ b√Ø
140	\ b√∂
687	\ b√∏
533	\ b√∏li
1803	\ b…ë\ 
135	\ b…ë\ d
214	\ b…ë\ k
206	\ b…ë\ m
266	\ b…ë\ …
554	\ b…ëng
419	\ b…ëÃà
1005	\ ce
510	\ ceg
198	\ ceg\ 
291	\ ceg-…
414	\ ceth
138	\ ceth,
139	\ ceth.
479	\ ci
137	\ cigg
277	\ cing
137	\ cingg
412	\ cu
292	\ cug
238	\ cuggi
657	\ cw
222	\ cw√∏l
155	\ cw…ëg
882	\ cy
707	\ cy…ëÃ
493	\ c√
197	\ c√Ø
655	\ c…ë
164	\ c…ëÃ
816	\ de
765	\ de\ 
1401	\ dh
181	\ dhw…ë
189	\ dh√∏g
492	\ dh…ën
672	\ di
571	\ di\ 
755	\ dw
152	\ dw√∏n
459	\ dw…ëd
386	\ dy
320	\ dy√´r
1157	\ d√
279	\ d√´l
153	\ d√Ø
153	\ d√∂
491	\ d√∏
299	\ d√∏√∏
461	\ d…ë\ 
170	\ d…ëÃ
1546	\ e\ 
193	\ e\ b
161	\ e\ k
189	\ e\ n
147	\ e\ o
140	\ e\ √≥
993	\ en
515	\ en\ 
193	\ en\ …ë
195	\ en,
164	\ en.
7302	\ ge
2151	\ ge\ 
139	\ ge\ b
233	\ ge\ k
228	\ ge\ n
288	\ ge\ o
297	\ ge\ √≥
154	\ ge\ …ë
757	\ geki\ 
2886	\ gen\ 
207	\ gen\ b
142	\ gen\ d
134	\ gen\ g
981	\ gen\ k
138	\ gen\ n
221	\ gen\ y
187	\ gen\ …
720	\ gen,\ 
535	\ gen.\ 
941	\ gw
535	\ gw√∏g
4225	\ g√
2606	\ g√Ø
575	\ g√Øg
299	\ g√Øg-
1061	\ g√Øn
339	\ g√Øn\ 
415	\ g√Øn-
176	\ g√Øti
292	\ g√Ø√Ø
278	\ g√∂√∂
1096	\ g√∏
185	\ g√∏l
291	\ g√∏n
329	\ g…ë\ 
1090	\ ji
641	\ ji\ 
280	\ ji\ m√
177	\ jw
674	\ j√∏
238	\ j√∏b…
227	\ j√∏g
1303	\ j…ë
677	\ j…ël
179	\ j…ël\ 
135	\ j…ël…
319	\ j…ëmm
3074	\ ke
532	\ kedh
224	\ kedh-
147	\ kedhi
157	\ kej\ 
817	\ kel
466	\ kelli
340	\ kel√∏
1174	\ keny
187	\ keny\ 
553	\ keny-
134	\ kenyi
225	\ keny…
10744	\ ki
5092	\ ki\ 
166	\ ki\ b
253	\ ki\ c
265	\ ki\ d
157	\ ki\ dh
431	\ ki\ g√
233	\ ki\ j
476	\ ki\ k
197	\ ki\ kw
553	\ ki\ m
253	\ ki\ me
172	\ ki\ m√
459	\ ki\ n
194	\ ki\ ng
184	\ ki\ ny
252	\ ki\ p
173	\ ki\ r
346	\ ki\ t
236	\ ki\ w
226	\ ki\ y
325	\ kid
134	\ kid√∏
3936	\ kinni
193	\ kin√∏
819	\ kipe\ 
174	\ kiper
668	\ ko
452	\ ko\ 
262	\ ku
184	\ kun
2208	\ kw
1626	\ kw√
218	\ kw√´r
274	\ kw√Ø
161	\ kw√Øj
923	\ kw√∏b
517	\ kw…ë
154	\ kw…ëj
146	\ kw…ën
436	\ ky
310	\ kye
253	\ kyeel
8369	\ k√
245	\ k√´
4334	\ k√¨\ 
782	\ k√¨\ b
135	\ k√¨\ c
935	\ k√¨\ k
595	\ k√¨\ r
205	\ k√¨\ w
892	\ k√¨\ y
1147	\ k√≠\ 
329	\ k√Ø
1901	\ k√∂
744	\ k√∂bb
574	\ k√∂mi
345	\ k√∂√∂
228	\ k√∏mm
5665	\ k…ë
847	\ k…ë\ g
141	\ k…ë\ j
208	\ k…ë\ k
172	\ k…ë\ n
148	\ k…ë\ o
275	\ k…ë\ p
170	\ k…ë\ t
325	\ k…ë\ w
269	\ k…ë\ y
147	\ k…ë\ √
432	\ k…ë\ …
217	\ k…ë…ë
356	\ k…ëÃÄ
983	\ k…ëÃà
227	\ le
283	\ li
205	\ lidh
655	\ l√
312	\ l√Øng
226	\ l√∏
451	\ l…ëÃà
2761	\ me
906	\ me\ 
137	\ me\ d
177	\ med
236	\ meg√∏
1331	\ men
312	\ men\ 
546	\ men-…
171	\ mendw
164	\ men…ë
283	\ mi
187	\ mi\ 
292	\ mu
168	\ muuj
151	\ my
3600	\ m√
282	\ m√´
157	\ m√´gg
215	\ m√Ødh
3019	\ m√∏
917	\ m√∏\ 
243	\ m√∏\ g
192	\ m√∏\ n
1802	\ m√∏g
196	\ m√∏g\ 
931	\ m√∏g-
505	\ m√∏g…
238	\ m√∏√∏
2625	\ m…ë
190	\ m…ë\ …
168	\ m…ëg
593	\ m…ël
218	\ m…ël\ 
173	\ m…ël,
280	\ m…ë…ë
1132	\ m…ëÃ
670	\ m…ëÃÅ
462	\ m…ëÃà
2775	\ ng
295	\ nge
137	\ ngeny
149	\ ngy√´
503	\ ng√
142	\ ng√Øj
248	\ ng√∏
1233	\ ng…ën
464	\ ng…ëÃ
565	\ ni
498	\ ni\ 
180	\ ni\ k…
846	\ nu
248	\ nud
582	\ nuti\ 
3505	\ ny
1726	\ nyi\ 
188	\ nyi\ c
195	\ nyi\ g
320	\ nyi\ k
435	\ nyii
245	\ nyii\ 
182	\ nyiim
353	\ nying
155	\ nyw√∏
243	\ ny…ë
449	\ n√
212	\ n√´nn
478	\ n…ë
182	\ n…ë\ 
217	\ n…ëÃà
2359	\ o\ 
241	\ o\ b
389	\ o\ g
237	\ o\ ge\ 
135	\ o\ k
147	\ o\ n
355	\ o\ w
191	\ o\ wu\ 
281	\ o\ y
135	\ o\ y…ë
200	\ ob
143	\ ob√´√
454	\ ok
371	\ ok√∂√
159	\ on
473	\ or
211	\ or√∏g
564	\ pe
431	\ per
148	\ pere\ 
962	\ pi
903	\ piny
513	\ piny\ 
221	\ piny,
279	\ pw√∂n
879	\ py
383	\ py√´w
188	\ py…ëÃ
1011	\ p√
612	\ p√´
340	\ p√´th
153	\ p√Ø
1972	\ p…ë
1122	\ p…ë\ 
184	\ p…ë\ c
237	\ p…ë\ n
276	\ p…ëth
463	\ p…ëÃà
534	\ re
304	\ ree\ 
1309	\ ri
1054	\ ri\ 
247	\ ri\ ge
193	\ ri\ wu
362	\ ru
209	\ rum
151	\ ry
343	\ r√
430	\ r…ë
238	\ r…ëÃà
875	\ te
464	\ tee
333	\ teed√
353	\ teg
141	\ teg√∏
1309	\ th
371	\ thyew
292	\ th√∏√
1957	\ ty
238	\ tyel
1481	\ ty√´n
287	\ t√
160	\ t…ë
243	\ wi
140	\ wiy\ 
4647	\ wu
1154	\ wu\ 
153	\ wu\ n
195	\ wu\ √≥
2181	\ wun\ 
948	\ wun\ k
191	\ wun\ …
697	\ wun,\ 
313	\ wun.\ 
2930	\ w√
475	\ w√´y
188	\ w√´yw
724	\ w√Ø
273	\ w√Øj\ 
204	\ w√∂
1295	\ w√∏
315	\ w√∏\ 
473	\ w√∏n\ 
2953	\ w…ë
692	\ w…ë\ 
157	\ w…ë\ k
356	\ w…ël…
159	\ w…ëng
1380	\ w…ëÃà
464	\ ye
371	\ yethi
7391	\ yi
6031	\ yi\ 
550	\ yi\ Jw
210	\ yi\ W√
347	\ yi\ Y√
413	\ yi\ en
709	\ yi\ ge
333	\ yi\ j
268	\ yi\ t
1150	\ yi\ w
582	\ yi\ wu
313	\ yi\ w√
254	\ yi\ w…
798	\ yi\ y
370	\ yi\ y√
426	\ yi\ y…
152	\ yiel
673	\ yij\ 
282	\ ying
135	\ ying-
236	\ yo
215	\ yod
142	\ yw
3330	\ y√
2989	\ y√Ø
1122	\ y√Ø\ 
157	\ y√Ø\ w
302	\ y√Øe
184	\ y√Øe\ 
389	\ y√Øn\ 
554	\ y√Ø√´
2314	\ y…ë
1041	\ y…ë\ 
194	\ y…ë\ k
557	\ y…ën\ 
200	\ y…ën,
167	\ √Å
4120	\ √≥
401	\ √≥b√
238	\ √≥b√´
549	\ √≥c
137	\ √≥cug
231	\ √≥d
372	\ √≥g
139	\ √≥g√
515	\ √≥k
351	\ √≥l
137	\ √≥l√
240	\ √≥m
239	\ √≥n
250	\ √≥p
183	\ √≥r
231	\ √≥t
358	\ √≥y
149	\ √≥y√Ø
201	\ √∏
11417	\ …ë
1832	\ …ë\ 
149	\ …ë\ b…
194	\ …ë\ ny
329	\ …ë\ …ë
523	\ …ëk
208	\ …ëk√∂
262	\ …ën…ë
139	\ …ëthe
7558	\ …ëÃÅ
838	\ …ëÃÅ\ 
781	\ …ëÃÅb
592	\ …ëÃÅc
476	\ …ëÃÅd
462	\ …ëÃÅg
1314	\ …ëÃÅk
498	\ …ëÃÅl
324	\ …ëÃÅm
315	\ …ëÃÅn
171	\ …ëÃÅp
564	\ …ëÃÅr
275	\ …ëÃÅt
245	\ …ëÃÅw
535	\ …ëÃÅy
2166	\ ‚Ä
376	\ ‚Äò
1702	\ ‚Äú
157	\ ‚ÄúWu
143	\ ‚ÄúY√
287	!‚Ä
206	!‚Äù\ \t
368	,\ \t</a
437	,\ b
184	,\ b…ë\ 
214	,\ c
909	,\ d
660	,\ de\ 
502	,\ e
390	,\ e\ 
721	,\ g
385	,\ ge\ 
147	,\ j
4331	,\ k
268	,\ ke
349	,\ ki
196	,\ kipe
197	,\ k√¨\ 
701	,\ k√≠\ 
2521	,\ k…ë\ 
1003	,\ m
161	,\ me
622	,\ m…ëÃ
567	,\ n
204	,\ ng…ë
1823	,\ o
1793	,\ o\ 
197	,\ o\ b
186	,\ o\ ge
254	,\ o\ w
219	,\ o\ y
200	,\ p
895	,\ w
260	,\ wu\ 
361	,\ w…ë
207	,\ w…ël
595	,\ y
142	,\ y√Ø\ 
275	,\ y…ë\ 
142	,\ √
1377	,\ …ë
231	,\ …ë\ 
211	,\ …ëk√
241	,\ …ëÃÅ
2032	,\ ‚Ä
141	,\ ‚ÄúJ
193	,\ ‚ÄúK
246	,\ ‚ÄúW
271	,\ ‚ÄúY
10481	-…ë
10238	-…ë\ 
644	-…ë\ b
174	-…ë\ b√
266	-…ë\ b…
289	-…ë\ c
568	-…ë\ d
187	-…ë\ dw
266	-…ë\ g√
1116	-…ë\ k
139	-…ë\ ke
140	-…ë\ kw
181	-…ë\ ky
327	-…ë\ k√
162	-…ë\ k…
475	-…ë\ m
291	-…ë\ m…
572	-…ë\ ny
388	-…ë\ p
280	-…ë\ r
138	-…ë\ ri
242	-…ë\ t
455	-…ë\ w
186	-…ë\ wu
175	-…ë\ w…
750	-…ë\ y
310	-…ë\ yi
350	-…ë\ y√
815	-…ë\ √≥
2261	-…ë\ …ë
163	-…ëÃÅ\ 
5128	.\ \t</a
153	.\ A
260	.\ D
230	.\ De\ 
701	.\ K
533	.\ K…ë\ 
173	.\ M
204	.\ O
198	.\ O\ 
1370	.‚Ä
161	.‚Äô\ \t
984	.‚Äù\ \t
7663	/a>
212	;\ k
196	;\ o
191	;\ o\ 
7662	</a>
216	?\ \t</a
380	?‚Ä
256	?‚Äù\ \t
255	Ak√
170	Ak√∂bb
146	Al√
263	B…ë
155	B…ë\ 
273	Cigg
236	Codhe,
924	De\ 
211	De\ k
134	Dh…ë
158	Ge\ 
143	G√Ø
2176	Jw√∏
1116	Jw√∏k\ 
471	Jw√∏k,
328	Jw√∏k.
304	J√∏
169	J√∏n
229	J…ë
176	J…ël
267	Kel
257	Kel√∏g
571	Ken
421	Keny-…
151	Kw√
2431	K…ë
2228	K…ë\ 
152	K…ë\ Y√
357	K…ë\ g
184	K…ë\ ge
164	K…ë\ g√
201	K…ë\ j
182	K…ë\ k
158	K…ë\ w
584	Mesi
246	Mesiy\ 
150	Mesiy,
148	Mesiy.
137	Mos…
137	Mos…ëÃ
200	M√∏
585	M…ë
424	M…ëÃÅ\ 
262	Ng…ën
160	Nyi
241	P√Ø
193	P√Øt
193	P√Øt√∏
181	P√∏
176	P√∏√
176	P√∏√∏l
187	S…ë
135	Ty√´ng
317	Wu\ 
710	W√´
269	W√´\ 
278	W√´y
292	W√Ø
250	W√Øy
350	W…ë
217	W…ëÃ
150	W…ëÃàd
145	Yer
139	Yeru
139	Yerus…
396	Yeud
1449	Y√´s
1175	Y√´so\ 
163	Y√´so,
323	Y√Ø
201	Y√Ø\ 
569	Y…ë
436	Y…ë\ 
258	b\ k
167	b\ ki
207	b\ y
192	b\ yi
359	b-…ë
136	b-…ë\ w
274	bb-…
274	bb-…ë\ 
403	bbe
371	bbe\ 
209	bbe\ ki
955	bbi
853	bbi\ 
152	bbi\ ge
161	bbi\ yi
230	bb…ë
956	be\ 
311	be\ kin
167	ben
151	bene
937	bi\ 
175	bi\ g
150	bi\ gen
199	bi\ y
160	bi\ yi\ 
562	bong
157	bong\ g
164	but
3433	b√´
1203	b√´n
368	b√´nn\ 
272	b√´nn,
250	b√´nn.
1693	b√´√´d
511	b√´√´n
749	b√Ø
231	b√Ø\ 
138	b√Ø-
138	b√Ø-…ë
185	b√∂
1615	b√∏
694	b√∏\ 
482	b√∏\ ki
729	b√∏l
637	b√∏li\ 
3721	b…ë
1951	b…ë\ 
168	b…ë\ ki
268	b…ë\ …ë
1016	b…ën
459	b…ëng\ 
293	b…ënge
561	b…ëÃ
265	b…ëÃàn
616	ceg
256	ceg\ 
324	ceg-
324	ceg-…ë
414	ceth
138	ceth,\ 
217	cig
137	cigg
278	cing
450	cug
392	cugg
263	cuggi\ 
170	cung
692	cw√
165	cw√∂b
411	cw√∏
147	cw√∏l\ 
320	cw…ë
143	cw…ëÃà
926	cy…ë
926	cy…ëÃà
315	c√Ø
203	c√Øb
260	c√∂
190	c√∂g
168	c√∏
137	c√∏n
1063	c…ë
223	c…ëm
162	c…ëy
230	c…ëÃà
215	d\ e
212	d\ e\ 
350	d\ g
286	d\ ge
441	d\ k
155	d\ ki
198	d\ k√¨\ 
175	d\ m
334	d\ w
212	d\ wu
434	d\ y
338	d\ yi
239	d\ …ë
254	d,\ 
331	d-…ë
137	d.\ 
169	dd\ 
224	dd-…
223	dd-…ë\ 
134	dde
802	ddi
750	ddi\ 
185	ddi\ yi
215	dd√
1328	de\ 
158	de\ g
241	de\ k
210	de\ …ë
1189	dh\ 
192	dh\ k
247	dh\ y
226	dh\ yi\ 
189	dh,\ 
520	dh-…ë\ 
791	dhe
405	dhe\ 
288	dhe,
142	dhe,\ …
202	dhh
1414	dhi
1343	dhi\ 
176	dhi\ ge
227	dhi\ k
144	dhi\ w
151	dhu
425	dhw
231	dhw√∂d
181	dhw…
181	dhw…ëÃ
1130	dh√
895	dh√∏
431	dh√∏\ 
219	dh√∏\ k
995	dh…ë
492	dh…ënh
1643	di\ 
178	di\ g
231	di\ k
188	di\ w
284	di\ y
186	di\ yi\ 
590	dw√
176	dw√∂√∂
383	dw√∏ng
615	dw…ë
559	dw…ëdd
551	dy√´
195	dy√´r\ 
390	d√´
284	d√´l
280	d√Ø
252	d√∂
171	d√∂n
2667	d√∏
1228	d√∏\ 
574	d√∏\ k
288	d√∏\ ki
259	d√∏\ k√
138	d√∏\ m
218	d√∏,\ 
333	d√∏j
195	d√∏j\ 
158	d√∏ng√
480	d√∏√
141	d√∏√∏g
338	d√∏√∏j
1344	d…ë
716	d…ë\ 
514	d…ëÃ
205	d…ëÃÅ
243	d…ëÃà
868	e\ b
200	e\ bong
187	e\ b√´
249	e\ b…ë\ 
548	e\ c
813	e\ d
184	e\ di\ 
155	e\ dw
217	e\ d…ë\ 
152	e\ e
912	e\ g
154	e\ ge\ 
542	e\ g√
182	e\ g√Øn
169	e\ g√∏n
213	e\ j
2834	e\ k
293	e\ ke
345	e\ ki\ 
734	e\ kinn
140	e\ kw√
566	e\ k√
276	e\ k√¨\ 
174	e\ k√∂
429	e\ k…ë
262	e\ k…ëÃ
337	e\ l
493	e\ m
141	e\ m√∏g
137	e\ m…ë
1118	e\ n
177	e\ ng…ë
244	e\ nyi\ 
587	e\ o
160	e\ ok
779	e\ p
286	e\ p…ë\ 
251	e\ r
531	e\ t
152	e\ th
487	e\ w
143	e\ w√
189	e\ w…ë
649	e\ y
190	e\ yi
181	e\ y√Ø
754	e\ √
717	e\ √≥
196	e\ …ë\ 
664	e\ …ëÃÅ
1395	e,\ 
360	e,\ k…ë
162	e,\ o\ 
282	e,\ …ë
745	e.\ 
535	e.\ \t</
235	ed\ 
952	edh
152	edh\ 
246	edh-
246	edh-…ë
270	edhi
418	ed√
404	ed√∏
604	ee\ 
183	ee,\ 
390	eed
342	eed√
219	eed√∏\ 
311	eel
145	eel\ 
157	eel√
161	een
290	eer
413	eg\ 
219	eg\ k
335	eg-…
335	eg-…ë\ 
422	eg√
274	eg√∏\ 
234	ej\ 
782	eki\ 
679	el\ 
314	el\ k
135	el\ k√¨
161	el,\ 
175	eli
156	eli\ 
608	ell
519	elli
141	elli\ w
946	el√
142	el√∏\ 
601	el√∏g\ 
136	em\ 
3866	en\ 
273	en\ b
148	en\ c
150	en\ d
181	en\ g
1249	en\ k
389	en\ ki\ 
275	en\ kin
232	en\ k√¨
182	en\ n
156	en\ p
260	en\ y
156	en\ yi\ 
354	en\ …ë\ 
1010	en,\ 
215	en,\ k…
621	en-…
538	en-…ë\ 
839	en.
720	en.\ 
501	en.\ \t<
171	endw
171	endw√∏
248	ene
245	ene\ 
321	eng
142	enn
1912	eny
270	eny\ 
982	eny-…ë
180	enyi
139	eny√
239	eny…
238	eny…ën
220	en…ë
209	en…ëni
527	er\ 
220	ere
167	ere\ 
149	eru
139	erus
139	erus…ë
186	er√
587	esi
584	esiy
150	esiy,\ 
143	esiy.\ 
896	eth
139	eth\ 
147	eth,
150	eth.
375	ethi
152	eti
396	eud
151	eud\ 
309	ew\ 
172	ew,\ 
223	ew.
201	ew.\ 
140	ew.\ \t<
158	g\ Y
295	g\ b
189	g\ c
202	g\ d
187	g\ e
160	g\ e\ 
815	g\ g
227	g\ gen\ 
292	g\ g√
173	g\ g√Øn
1612	g\ k
488	g\ ki
282	g\ ki\ 
437	g\ k√¨\ 
219	g\ k…ë\ 
613	g\ m
152	g\ me
304	g\ m√∏
180	g\ m√∏\ 
370	g\ n
173	g\ ng
139	g\ ng…ë
255	g\ p
152	g\ t
548	g\ w
143	g\ wun\ 
145	g\ w…ë
1000	g\ y
692	g\ yi\ 
149	g\ y√Ø
359	g\ …ëÃÅ
818	g,\ 
190	g,\ k…ë
3791	g-…ë\ 
251	g-…ë\ b
134	g-…ë\ c
194	g-…ë\ d
211	g-…ë\ g
483	g-…ë\ k
197	g-…ë\ m
429	g-…ë\ n
173	g-…ë\ p
183	g-…ë\ y
239	g-…ë\ √
801	g-…ë\ …
409	g.\ 
266	g.\ \t</
145	gd√
144	gd√∏
3343	ge\ 
192	ge\ b
155	ge\ c
146	ge\ d
216	ge\ g
524	ge\ k
138	ge\ ki
144	ge\ k√
302	ge\ n
308	ge\ o
234	ge\ p
144	ge\ p…ë
135	ge\ y
351	ge\ √
211	ge\ …
206	ge\ …ëÃ
260	ge,\ 
169	ge.
757	geki
4491	gen
2888	gen\ 
621	gen\ ki
211	gen\ k√
166	gen\ yi
189	gen\ …ë
720	gen,
243	gen,\ k
608	gen.
361	gen.\ \t
145	geny
374	gg\ 
205	gg-…ë\ 
304	gge
247	gge\ 
1446	ggi
1363	ggi\ 
180	ggi\ ge
164	ggi\ w
144	ggi\ y
335	gg√
206	gg√∏\ 
205	gg…ë
3078	gi\ 
137	gi\ Jw√
354	gi\ gen
459	gi\ k
140	gi\ m
311	gi\ w
151	gi\ wun
378	gi\ y
276	gi\ yi\ 
149	gu\ 
320	gwe
167	gwed
1165	gw√
992	gw√∏
449	gw√∏g\ 
272	gy√
270	gy√´
148	gy√´ny
167	g√´
254	g√≠
182	g√≠\ 
2838	g√Ø
350	g√Ø\ 
576	g√Øg
300	g√Øg-…
267	g√Øj
1107	g√Øn
418	g√Øn-…
192	g√Øt
178	g√Øti\ 
326	g√Ø√
218	g√Ø√Ør
739	g√∂
153	g√∂g
449	g√∂√∂g
4244	g√∏
2393	g√∏\ 
937	g√∏\ k
454	g√∏\ ki
349	g√∏\ k√
246	g√∏\ m
306	g√∏\ yi
161	g√∏\ …ë
426	g√∏,\ 
138	g√∏,\ k
140	g√∏.\ \t
197	g√∏g
302	g√∏l
340	g√∏n
4293	g…ë
648	g…ë\ 
2580	g…ën
148	g…ën\ m
646	g…ën-…
785	g…ëni\ 
175	g…ëni,
134	g…ën…ë
761	g…ëÃ
562	g…ëÃàn
152	h\ g
705	h\ k
509	h\ ki
153	h\ m
268	h\ y
237	h\ yi
457	h,\ 
150	h,\ k
678	h-…ë
264	h.\ 
167	h.\ \t
167	h.\ \t</
441	he\ 
302	he,\ 
144	he,\ …ë
174	hee
2497	hi\ 
465	hi\ gen
303	hi\ k
448	hi\ w
297	hi\ wun
205	hi\ y
354	hw√
314	hw√∂
243	hw√∂dh
190	hw…ë
190	hw…ëÃà
404	hye
380	hyew
139	hyew.\ 
242	h√∂
202	h√∂d
2254	h√∏
941	h√∏\ 
135	h√∏\ k√
236	h√∏,\ 
198	h√∏g
189	h√∏w
399	h√∏√
139	h√∏√∏\ 
1617	h…ë
147	h…ë\ 
739	h…ën
599	h…ënh√
170	h…ëÃà
209	i\ C
168	i\ Ci
168	i\ Cigg
1375	i\ J
1259	i\ Jw√∏
355	i\ M
222	i\ Mesi
241	i\ P
182	i\ P√
559	i\ W
387	i\ W√´
143	i\ W√´\ 
149	i\ W√´y
924	i\ Y
203	i\ Yeud
642	i\ Y√´s
1203	i\ b
202	i\ b√´n
383	i\ b√´√
289	i\ b…ë
152	i\ b…ë\ 
1119	i\ c
192	i\ ce
199	i\ cw
211	i\ cy…ë
178	i\ c…ë
1004	i\ d
454	i\ dh
223	i\ dh…ë
255	i\ d√
576	i\ e
530	i\ en
141	i\ en\ k
145	i\ en,\ 
4512	i\ g
1767	i\ gen\ 
531	i\ gen,
431	i\ gen.
306	i\ gw√∏
691	i\ g√Ø
246	i\ g√Øg
342	i\ g√Øn
1297	i\ j
459	i\ ji
244	i\ ji\ 
324	i\ j√∏
383	i\ j…ë
171	i\ j…ël
4059	i\ k
390	i\ keny
498	i\ ki\ 
189	i\ kinn
169	i\ kw√´
421	i\ kw√∏
142	i\ kw…ë
914	i\ k√
283	i\ k√¨\ 
352	i\ k√∂
136	i\ k√∂m
757	i\ k…ë
229	i\ k…ë\ 
380	i\ k…ëÃ
610	i\ l
169	i\ l…ëÃ
2033	i\ m
337	i\ men
171	i\ mend
764	i\ m√∏
204	i\ m√∏\ 
443	i\ m√∏g
410	i\ m…ë
143	i\ m…ëÃ
1576	i\ n
647	i\ ng
148	i\ ng√
339	i\ ng…ë
576	i\ ny
306	i\ nyi
151	i\ nyin
594	i\ o
294	i\ o\ 
1475	i\ p
416	i\ pi
390	i\ piny
191	i\ py√´
324	i\ p√
176	i\ p√´
234	i\ p…ë
643	i\ r
165	i\ r…ë
1591	i\ t
407	i\ te
217	i\ teed
272	i\ th
589	i\ ty√´
3904	i\ w
2018	i\ wun
1211	i\ wun\ 
452	i\ wun,
247	i\ wun.
1071	i\ w√
212	i\ w√´y
148	i\ w√Ø
483	i\ w√∏n
708	i\ w…ë
207	i\ w…ë\ 
305	i\ w…ëÃ
3613	i\ y
1711	i\ yi\ 
143	i\ yi\ J
137	i\ yi\ Y
256	i\ yi\ g
382	i\ yi\ w
243	i\ yi\ y
731	i\ y√Ø
412	i\ y√Øn
191	i\ y√Ø√
732	i\ y…
591	i\ y…ën
510	i\ √
376	i\ √≥
707	i\ …ë
361	i\ …ëÃÅ
3744	i,\ 
313	i,\ k
176	i,\ k…ë
183	i,\ o
2030	i,\ ‚
362	i,\ ‚Äò
1668	i,\ ‚Äú
142	i-…ë
487	i.\ 
344	i.\ \t</
541	idh
278	idh\ 
147	idh\ yi
141	idy
140	idy√
140	idy√´r
200	id√
135	id√∏
134	id√∏√∏
267	iel
418	igg
137	igg\ 
794	ii\ 
159	ii\ k
224	ii\ yi\ 
198	iim
171	iim√
723	ij\ 
159	ije
205	ijj
199	ijj√
205	im√
153	im√Ø
1043	ing
203	ing\ 
155	ing-
155	ing-…ë
140	ingg
262	ingi
3953	inni
293	inni\ o
2929	inni,\ 
1065	iny
583	iny\ 
259	iny,
195	in√∏
135	in√∏w,
1013	ipe
837	ipe\ 
235	ipe\ ki
176	iper
539	iy\ 
158	iy,\ 
154	iy.
148	iy.\ 
329	iy…ëÃÄ
151	i…ë
171	j\ g
421	j\ k
336	j\ m
164	j\ t
175	j\ w
416	j\ y
285	j\ yi\ 
355	j,\ 
215	j-…ë
193	j.\ 
384	je\ 
1236	ji\ 
141	ji\ k
326	ji\ m
281	ji\ m√∏
154	jii
144	jii\ 
145	jj-…ë\ 
475	jji
448	jji\ 
363	jj√
311	jj√∏
182	jj√∏\ 
195	jw…ë
1398	j√∏
530	j√∏\ 
142	j√∏\ k
238	j√∏b
238	j√∏b…ë
227	j√∏g
1474	j…ë
678	j…ël
135	j…ël…ë
319	j…ëm
136	j…ëmm√
407	k\ k
194	k\ ki
138	k\ k√
507	k,\ 
146	k,\ k
303	k.\ 
220	k.\ \t
220	k.\ \t</
834	ked
824	kedh
242	kedh-…
250	kedhi\ 
206	kej
158	kej\ 
823	kel
477	kell
466	kelli\ 
344	kel√
344	kel√∏g
1208	ken
1176	keny
555	keny-…
134	kenyi\ 
225	keny…ë
197	ket
5973	ki\ 
137	ki\ Y
182	ki\ b
265	ki\ c
296	ki\ d
687	ki\ g
380	ki\ g√Ø
372	ki\ j
525	ki\ k
190	ki\ kw√
136	ki\ l
662	ki\ m
205	ki\ men
136	ki\ m√∏
520	ki\ n
152	ki\ nyi
274	ki\ p
190	ki\ r
435	ki\ t
158	ki\ ty√
279	ki\ w
238	ki\ y
338	kid
196	kid√
134	kid√∏√
4150	kin
3954	kinn
984	kinni\ 
2929	kinni,
193	kin√
193	kin√∏w
1000	kipe
356	kipe\ k
452	ko\ 
196	kun
2149	kw√
518	kw√´r
299	kw√´r√
276	kw√Ø
1168	kw√∏
283	kw√∏b\ 
645	kw√∏bb
693	kw…ë
181	kw…ëjj
159	kw…ëny
184	kw…ëÃà
847	kye
285	kyee
157	kyeel√
532	kyel
176	kyel\ k
170	ky√´
265	k√´
4337	k√¨\ 
377	k√¨\ b√
320	k√¨\ b…
594	k√¨\ ke
182	k√¨\ k√
517	k√¨\ ri
205	k√¨\ ye
439	k√¨\ yi
242	k√¨\ y√
1172	k√≠\ 
409	k√Ø
163	k√Ød
3099	k√∂
1171	k√∂b
180	k√∂bb-
336	k√∂bbe
502	k√∂bbi
709	k√∂m
574	k√∂mi\ 
925	k√∂√∂b
598	k√∏
325	k√∏m
186	k√∏mmi
170	k√∏n
6240	k…ë
3853	k…ë\ 
397	k…ë\ ge
445	k…ë\ g√
155	k…ë\ pe
148	k…ë\ wu
146	k…ë\ y√
138	k…ë\ √≥
435	k…ë\ …ë
209	k…ën
255	k…ë…
173	k…ë…ël
1622	k…ëÃ
366	k…ëÃÄ\ 
188	k…ëÃàj
175	k…ëÃàl
545	k…ëÃà…
143	l\ g
652	l\ k
262	l\ ki
260	l\ k√
198	l\ k√¨\ 
272	l\ m
141	l\ me
138	l\ w
360	l\ y
219	l\ yi\ 
224	l\ …ëÃÅ
565	l,\ 
195	l,\ k
558	l-…ë\ 
264	l.\ 
176	l.\ \t</
285	le\ 
147	lem
1764	li\ 
247	li\ g
211	li\ gen
364	li\ k
226	li\ ken
181	li\ t
289	li\ w
184	li\ wun
421	lidh
146	lidh\ y
839	lli
822	lli\ 
187	lli\ ge
162	lli\ wu
169	lw√
789	l√Ø
589	l√Øng
294	l√Øngi
214	l√∂
184	l√∂gg
1607	l√∏
326	l√∏\ 
833	l√∏g
139	l√∏√∏g
1656	l…ë
317	l…ën
225	l…ëni\ 
1026	l…ëÃ
437	l…ëÃÄ\ 
245	l…ëÃà…
340	m\ k
230	m\ ki
212	m,\ 
304	m-…ë\ 
1125	me\ 
150	me\ d
137	me\ n
199	med
236	meg√
142	meg√∏\ 
1407	men
336	men\ 
549	men-
549	men-…ë
171	mend
171	mendw√
167	men…
165	men…ën
1324	mi\ 
315	mi\ p
298	mi\ pin
185	mi\ y
171	mi\ yi\ 
167	mm-…ë\ 
405	mmi
399	mmi\ 
170	mmi\ yi
198	mm√
168	mm√¨
326	muu
252	muuj
158	my√´
487	m√´
318	m√´gg
140	m√´ggi
169	m√¨
140	m√¨\ 
576	m√Ø
263	m√Ød
153	m√Ødhi
3738	m√∏
1292	m√∏\ 
197	m√∏\ g√
260	m√∏\ k
147	m√∏\ ki
1807	m√∏g
935	m√∏g-…
506	m√∏g…ë
246	m√∏√
230	m√∏√∏g
3240	m…ë
349	m…ë\ 
192	m…ë\ …ë
245	m…ëg
611	m…ël
173	m…ël,\ 
331	m…ë…
223	m…ë…ër
1359	m…ëÃ
712	m…ëÃÅ\ 
152	m…ëÃàd
229	m…ëÃà…
601	n\ b
141	n\ b√´n
185	n\ b…ë\ 
415	n\ c
341	n\ d
431	n\ g
162	n\ ge
3409	n\ k
143	n\ ke
2032	n\ ki
994	n\ ki\ 
151	n\ ki\ g
137	n\ ki\ m
161	n\ kid
687	n\ kinn
140	n\ kipe
612	n\ k√¨\ 
156	n\ k…ë\ 
438	n\ m
141	n\ me
511	n\ n
379	n\ p
182	n\ r
293	n\ t
387	n\ w
747	n\ y
402	n\ yi\ 
146	n\ y√Ø
291	n\ √
250	n\ √≥
754	n\ …ë\ 
353	n\ …ëÃÅ
3034	n,\ 
162	n,\ de\ 
841	n,\ k
491	n,\ k…ë
179	n,\ m…ë
395	n,\ o\ 
256	n,\ w
176	n,\ …ë
2000	n-…ë\ 
173	n-…ë\ d
188	n-…ë\ k
198	n-…ë\ n
242	n-…ë\ √
560	n-…ë\ …
1649	n.\ 
1138	n.\ \t</
264	n.‚Äù\ 
273	n;\ 
150	n?\ 
176	ndw√
176	ndw√∏n
181	nd√
180	nd√∏
465	ne\ 
163	nen
138	nenn
3045	ng\ 
373	ng\ g
200	ng\ g√Ø
537	ng\ k
146	ng\ k√
148	ng\ k…ë
254	ng\ m
234	ng\ n
134	ng\ p
137	ng\ yi\ 
291	ng,\ 
1563	ng-…ë\ 
193	ng.
1027	nge
456	nge\ 
139	nge\ k
137	nge,\ 
137	ngen
350	ngg
174	nggi\ 
1313	ngi
1138	ngi\ 
134	ngi\ ge
241	ngi\ k
203	ngi\ yi
209	ngw
196	ngy
162	ngy√
146	ngy√´n
1554	ng√
194	ng√Ø
1141	ng√∏
670	ng√∏\ 
274	ng√∏\ k
197	ng√∏,\ 
2303	ng…ë
479	ng…ën\ 
558	ng…ën-
249	ng…ëni
582	ng…ëÃà
137	nhi
715	nh√
689	nh√∏
3950	ni\ 
335	ni\ b
159	ni\ b…ë
209	ni\ c
232	ni\ g
694	ni\ k
243	ni\ k…ë
187	ni\ m
207	ni\ n
352	ni\ o
172	ni\ p
181	ni\ w
285	ni\ y
146	ni\ yi\ 
141	ni\ √
314	ni\ …
210	ni\ …ëÃ
3396	ni,\ 
246	ni,\ k
2030	ni,\ ‚Ä
283	ni.
252	ni.\ 
176	ni.\ \t<
487	nn\ 
292	nn,\ 
253	nn.
228	nn.\ 
168	nn.\ \t<
4190	nni
1209	nni\ 
290	nni\ o\ 
136	nni\ y
2937	nni,
2030	nni,\ ‚
170	nn√
264	nud
583	nuti
1465	ny\ 
315	ny\ k
181	ny\ m
203	ny\ yi\ 
341	ny,
339	ny,\ 
1180	ny-…
1172	ny-…ë\ 
206	ny.
168	ny.\ 
285	nye
141	nye\ 
3765	nyi
2790	nyi\ 
188	nyi\ kw
167	nyi\ w
319	nyi\ yi
478	nyii
157	nyiim√
354	nyin
204	nyingi
134	nyo
187	nyu
368	nyw
249	nyw√
140	nyw√∏l
837	ny√
699	ny√∏
374	ny√∏\ 
170	ny√∏\ k
160	ny√∏,\ 
625	ny…ë
142	ny…ë\ 
268	ny…ëni
477	n√´
306	n√´n
171	n√´√´n
149	n√Ø
870	n√∏
306	n√∏\ 
143	n√∏\ k
227	n√∏w
145	n√∏w,\ 
1744	n…ë
219	n…ë\ 
912	n…ën
179	n…ën,\ 
397	n…ëni\ 
379	n…ëÃ
229	n…ëÃàg
186	o\ Me
186	o\ Mesi
330	o\ b
152	o\ d
453	o\ g
265	o\ ge
148	o\ g√
678	o\ k
362	o\ ki
305	o\ kinn
194	o\ m
309	o\ n
156	o\ ny
137	o\ p
456	o\ w
198	o\ wu
138	o\ w√
369	o\ y
144	o\ y√
145	o\ y…
165	o,\ 
153	ob√
151	ob√´
143	ob√´√´
335	od\ 
222	od\ y
214	od\ yi\ 
513	odh
323	odhe
245	odhe,\ 
415	ok√
375	ok√∂
371	ok√∂√∂
718	ong
625	ong\ 
178	ong\ g√
364	or√
356	or√∏
137	os…ë
137	os…ëÃÄ
837	pe\ 
364	pe\ k
235	pe\ kin
621	per
358	per\ 
199	pere
933	piny
197	piny\ k
231	piny,\ 
744	pw√
500	pw√∂ny
689	py√´
175	py√´we
188	py…ë
188	py…ëÃà
701	p√´
341	p√´t
312	p√´thi
227	p√Ø
215	p√∂
153	p√∂d
2404	p…ë
1122	p…ë\ 
183	p…ë\ ny
142	p…ër
352	p…ët
332	p…ëth\ 
651	p…ëÃ
160	p…ëÃàd
175	p…ëÃàn
249	r\ g
188	r\ ge
655	r\ k
367	r\ ki
152	r\ ki\ 
182	r\ kinn
183	r\ m
238	r\ w
345	r\ y
252	r\ yi\ 
545	r,\ 
159	r,\ k
364	r-…ë\ 
331	r.\ 
222	r.\ \t</
311	re\ 
475	ree
339	ree\ 
1413	ri\ 
339	ri\ g
290	ri\ gen
251	ri\ w
221	ri\ wun
227	rij
199	rijj√∏
181	rri
170	rri\ 
597	rum
348	rum\ 
146	rum\ ki
140	rus
139	rus…
139	rus…ël
481	rye
165	ryee
278	ryew
182	r√´
197	r√Ø
163	r√∂
1444	r√∏
569	r√∏\ 
149	r√∏\ ki
175	r√∏,\ 
272	r√∏g
1169	r…ë
206	r…ëj
187	r…ëng
320	r…ëÃ
134	s,\ 
605	siy
246	siy\ 
150	siy,
148	siy.
1175	so\ 
177	so\ M
177	so\ Mes
495	so\ k
305	so\ kin
163	so,\ 
622	s…ë
146	s…ël
139	s…ëlem
182	s…ëÃÄ\ 
467	tee
333	teed
333	teed√∏
395	teg
159	teg√
576	th\ 
473	th\ k
375	th\ ki\ 
212	th,\ 
183	th.
151	th.\ 
206	the
169	thee
1125	thi
980	thi\ 
277	thi\ ge
221	thi\ wu
439	thy
395	thye
158	thyew.
889	th√
211	th√∂
197	th√∂dh
633	th√∏
182	th√∏w
388	th√∏√∏
308	th…ë
1080	ti\ 
173	ti\ k
148	tir
383	tye
241	tyel
1569	ty√´
1478	ty√´ng
193	t√Ø
269	t√∂
228	t√∂ng
391	t√∏
210	t√∏r
273	t…ë
179	u\ b
225	u\ k
205	u\ n
145	u\ p
251	u\ √
248	u\ √≥
162	u\ …ëÃÅ
391	ud\ 
143	ud\ k
207	udd
325	udh
422	ugg
296	uggi
136	uj\ 
401	um\ 
166	um\ k
2311	un\ 
961	un\ k
287	un\ ki\ 
181	un\ kin
149	un\ k√¨
267	un\ …
179	un\ …ë\ 
727	un,
723	un,\ 
386	un.
327	un.\ 
220	un.\ \t<
254	ung
140	us…ë
139	us…ële
675	uti\ 
242	uud
256	uuj
135	u√∂
377	w\ k
195	w\ ki
462	w,\ 
291	w.\ 
204	w.\ \t
204	w.\ \t</
172	we\ 
205	wed
259	wiy
191	wiy\ 
1157	wu\ 
153	wu\ n
195	wu\ √
3427	wun
2181	wun\ 
603	wun\ ki
171	wun\ k√
191	wun\ …ë
701	wun,
170	wun,\ k
371	wun.
209	wun.\ \t
1528	w√´
134	w√´g
555	w√´r
313	w√´r√∏
475	w√´y
188	w√´yw√
136	w√´√´
1112	w√Ø
135	w√Ø\ 
609	w√Øj
187	w√Øj\ y
157	w√Øy
2391	w√∂
193	w√∂b
579	w√∂d
778	w√∂n
252	w√∂nyi
143	w√∂ny√
506	w√∂√∂
142	w√∂√∂d
184	w√∂√∂g
7327	w√∏
362	w√∏\ 
1159	w√∏b
391	w√∏bbi
142	w√∏bb…
998	w√∏g
224	w√∏g\ y
2067	w√∏k
369	w√∏k\ k
470	w√∏k,\ 
273	w√∏k.\ 
467	w√∏l
1341	w√∏n
203	w√∏n\ k
237	w√∏ng\ 
188	w√∏w
364	w√∏√∏
222	w√∏√∏g
5680	w…ë
774	w…ë\ 
650	w…ëd
176	w…ëdd-
332	w…ëddi
227	w…ëg
201	w…ëj
419	w…ël
362	w…ël…ë
539	w…ën
218	w…ë…ë
2353	w…ëÃà
455	w…ëÃàd
455	w…ëÃàg
286	w…ëÃàj
452	w…ëÃàn
263	w…ëÃàt
293	w…ëÃà…
162	y\ b
229	y\ g
558	y\ k
239	y\ ki
203	y\ k√
159	y\ k√¨\ 
264	y\ m
154	y\ me
230	y\ w
501	y\ y
374	y\ yi\ 
645	y,\ 
194	y,\ k
1307	y-…ë
315	y-…ë\ √
634	y-…ë\ …
391	y.\ 
285	y.\ \t</
302	ye\ 
606	yee
290	yeel
157	yeel√∏
942	yel
402	yel\ 
163	yer
375	yeth
371	yethi\ 
726	yew
244	yew\ 
171	yew,
223	yew.
140	yew.\ \t
9301	yi\ 
639	yi\ J
589	yi\ Jw√
257	yi\ W
168	yi\ W√´
437	yi\ Y
367	yi\ Y√´
157	yi\ b
256	yi\ c
176	yi\ d
414	yi\ e
206	yi\ en\ 
1123	yi\ g
817	yi\ gen
399	yi\ j
694	yi\ k
166	yi\ kw√
155	yi\ k…ë
176	yi\ l
263	yi\ m
285	yi\ n
229	yi\ p
156	yi\ r
426	yi\ t
140	yi\ ty√
1446	yi\ w
704	yi\ wun
257	yi\ w√∏
297	yi\ w…ë
1231	yi\ y
305	yi\ yi\ 
397	yi\ y√Ø
460	yi\ y…ë
387	yie
250	yiel
538	yii
289	yii\ 
197	yiim
147	yiim√Ø
856	yij
673	yij\ 
149	yije
755	yin
742	ying
152	ying-…
216	yingi\ 
530	yod
205	yod\ yi
166	yuu
634	yw√
349	yw√∂
260	yw√∏
136	yw…ë
3868	y√´
206	y√´d
172	y√´g
218	y√´j
1894	y√´n
244	y√´ng\ 
902	y√´ng-
601	y√´r
136	y√´r,\ 
475	y√´w
199	y√´√´
3477	y√Ø
1124	y√Ø\ 
234	y√Ødd
142	y√Øddi
303	y√Øe
651	y√Øn
158	y√Øn\ k
908	y√Ø√
774	y√Ø√´y
229	y√∂
1368	y√∏
681	y√∏\ 
288	y√∏\ k
155	y√∏\ ki
267	y√∏,\ 
146	y√∏.
5055	y…ë
1253	y…ë\ 
134	y…ë\ …ë
1384	y…ën
255	y…ën\ k
201	y…ën,\ 
221	y…ëni\ 
1849	y…ëÃ
156	y…ëÃÄ\ 
190	y…ëÃàd
597	y…ëÃàn
238	y…ëÃàr
233	y…ëÃà…
216	Ä\ b
149	Ä\ b√
311	Ä\ k
146	Ä\ k√
142	Ä\ m
312	Ä,\ 
547	Äô\ 
206	Äô\ \t
206	Äô\ \t</
141	ÄúB
156	ÄúJ
265	ÄúK
157	ÄúN
292	ÄúW
187	ÄúWu
310	ÄúY
155	ÄúY√
144	ÄúY…
1794	Äù\ 
1509	Äù\ \t
1509	Äù\ \t</
191	Å\ e
173	Å\ e\ 
226	Å\ g
323	Å\ k
190	Å\ m
235	Å\ n
187	Å\ ng
199	Å\ w
136	Å\ y
745	Åb√
460	Åb√´
460	Åb√´√´
281	Åb√Ø
214	Åcw
212	Åd…ë
249	Ågw
201	Ågw√
184	Ågw√∏g
178	Åg√
139	Åg√∂
246	Åkw
192	Åkw√
515	Åky
493	Åkye
301	Åkyel\ 
363	Åk√
263	Åk√∂
137	Åk√∂bb
142	Åk…ë
143	Åli
283	Ål√
247	Ål√Ø
172	Ål√Øng
138	Åm√
148	Ång
316	Åru
301	Årum
138	Årum\ k
225	Åry
223	Årye
162	Åyi
243	Åy√
224	Åy√Ø
192	Åy√Ø√´
259	àd\ 
178	àdd
929	àdh
199	àdh\ 
320	àdhi
142	àdh√
149	àd√
140	àd√∏
608	àg\ 
317	àg\ k
220	àg\ k√¨
141	àg,
140	àg,\ 
176	àgi
156	àgi\ 
231	àg√
227	àg√∏
134	àj\ 
364	àjj
208	àjji
313	àl\ 
139	àl\ y
237	àl-…
237	àl-…ë\ 
155	àll
165	àn\ 
1511	àng
551	àng\ 
191	àng-
191	àng-…ë
153	àngg
217	àng√
146	àng√∏\ 
156	ành
145	ànn
882	àny
494	ànyi
251	ànyi\ y
316	àr\ 
140	àr\ k
176	àr√
156	àr√∏
279	àth
254	àthi
2059	à…ë
2048	à…ëÃ
281	à…ëÃàd
225	à…ëÃàg
544	à…ëÃàl
161	à…ëÃàm
510	à…ëÃàn
209	ë\ J
160	ë\ Jw
160	ë\ Jw√∏
141	ë\ W
346	ë\ Y
232	ë\ Y√
228	ë\ Y√´s
1382	ë\ b
151	ë\ be
414	ë\ b√
207	ë\ b√´√
690	ë\ b…
439	ë\ b…ë\ 
944	ë\ c
203	ë\ cu
164	ë\ cugg
181	ë\ cw
163	ë\ cy
1281	ë\ d
233	ë\ dh
162	ë\ di
316	ë\ dw
255	ë\ dw…ë
219	ë\ dy
218	ë\ dy√´
301	ë\ d√
2081	ë\ g
661	ë\ ge
161	ë\ ge\ o
196	ë\ gw
147	ë\ gw√∏
1113	ë\ g√
268	ë\ g√Ø\ 
286	ë\ g√∏\ 
758	ë\ j
246	ë\ ji
328	ë\ j…
206	ë\ j…ël
2953	ë\ k
383	ë\ ke
146	ë\ kedh
553	ë\ ki
295	ë\ kinn
434	ë\ kw
188	ë\ kw√∏
211	ë\ ky
167	ë\ kyee
932	ë\ k√
135	ë\ k√¨\ 
258	ë\ k√∂b
139	ë\ k√∂m
151	ë\ k√∏m
326	ë\ k…
216	ë\ k…ëÃ
387	ë\ l
158	ë\ l√
1262	ë\ m
165	ë\ me
501	ë\ m√
281	ë\ m√∏g
446	ë\ m…
177	ë\ m…ël
2289	ë\ n
519	ë\ ng
307	ë\ ng…ë
196	ë\ nu
1262	ë\ ny
812	ë\ nyi\ 
377	ë\ o
1192	ë\ p
274	ë\ pe
192	ë\ per\ 
150	ë\ py
197	ë\ p√
366	ë\ p…
222	ë\ p…ë\ 
606	ë\ r
250	ë\ ri
943	ë\ t
159	ë\ te
211	ë\ th
427	ë\ ty
341	ë\ ty√´
1335	ë\ w
474	ë\ wu
208	ë\ wun\ 
422	ë\ w√
383	ë\ w…
217	ë\ w…ëÃ
1628	ë\ y
446	ë\ yi
730	ë\ y√
283	ë\ y√Ø\ 
138	ë\ y√Ø√
266	ë\ y…
177	ë\ y…ë\ 
1563	ë\ √
1444	ë\ √≥
178	ë\ √≥b√
4090	ë\ …ë
3686	ë\ …ëÃÅ
503	ë,\ 
193	ë.\ 
648	ëdd
176	ëdd-
176	ëdd-…ë
338	ëddi
152	ëddi\ y
347	ëdh
152	ëdh\ 
413	ëg\ 
390	ëgg
170	ëgg\ 
135	ëggi
186	ëg√
174	ëg√∏
158	ëj\ 
204	ëjj
271	ëk√
213	ëk√∂
591	ël\ 
248	ël,\ 
141	ël-…
243	ële
140	ëlem
703	ël…ë
246	ël…ëni
417	ël…ëÃÄ
351	ëm\ 
361	ëmm
149	ëmm√
1441	ën\ 
376	ën\ k
162	ën\ m
177	ën\ y
417	ën,\ 
690	ën-…
685	ën-…ë\ 
170	ën.
1468	ëng
674	ëng\ 
325	ënge
161	ëngi
630	ënh
599	ënh√
457	ënh√∏\ 
2706	ëni
1898	ëni\ 
146	ëni\ ki
284	ëni\ …ë
454	ëni,
151	ëni,\ k
273	ëni.
172	ëni.\ \t
366	ëny
184	ëny\ 
186	ën√
451	ën…ë
151	ën…ëni
378	ër\ 
185	ëre
201	ër√
690	ëth
394	ëth\ 
366	ëth\ ki
139	ëthe
1594	ë…ë
196	ë…ëg
257	ë…ël
260	ë…ën
420	ë…ër
2064	ëÃÄ
1524	ëÃÄ\ 
149	ëÃÄ\ b√
146	ëÃÄ\ k√
315	ëÃÄ,
150	ëÃÄ.
9339	ëÃÅ
2290	ëÃÅ\ 
173	ëÃÅ\ e\ 
154	ëÃÅ\ ng
793	ëÃÅb
441	ëÃÅb√´
274	ëÃÅb√Ø
592	ëÃÅc
478	ëÃÅd
173	ëÃÅd…ë
462	ëÃÅg
198	ëÃÅgw√
1324	ëÃÅk
184	ëÃÅkw√
489	ëÃÅkye
255	ëÃÅk√∂
500	ëÃÅl
246	ëÃÅl√Ø
324	ëÃÅm
331	ëÃÅn
171	ëÃÅp
627	ëÃÅr
294	ëÃÅrum
223	ëÃÅrye
275	ëÃÅt
245	ëÃÅw
617	ëÃÅy
214	ëÃÅy√Ø
11897	ëÃà
191	ëÃàb
1672	ëÃàd
199	ëÃàdh\ 
320	ëÃàdhi
142	ëÃàdh√
140	ëÃàd√∏
1476	ëÃàg
317	ëÃàg\ k
140	ëÃàg,\ 
156	ëÃàgi\ 
227	ëÃàg√∏
639	ëÃàj
208	ëÃàjji
919	ëÃàl
139	ëÃàl\ y
237	ëÃàl-…
366	ëÃàm
3151	ëÃàn
551	ëÃàng\ 
191	ëÃàng-
153	ëÃàngg
217	ëÃàng√
494	ëÃànyi
707	ëÃàr
140	ëÃàr\ k
156	ëÃàr√∏
299	ëÃàt
254	ëÃàthi
251	ëÃày
2059	ëÃà…
2048	ëÃà…ëÃ
206	ô\ \t<
206	ô\ \t</a
187	úWu
155	úY√
139	úY√Ø
144	úY…ë
1509	ù\ \t<
1509	ù\ \t</a
981	´d\ 
164	´d\ e
177	´d\ g
218	´d\ w
164	´d\ …
152	´dd
231	´de
209	´de\ 
226	´dh
471	´d√
462	´d√∏
254	´d√∏\ k
574	´gg
134	´gge
238	´ggi
140	´ll
279	´n\ 
319	´ne
143	´ne\ 
1816	´ng
276	´ng\ 
908	´ng-
908	´ng-…ë
1193	´nn
368	´nn\ 
272	´nn,
250	´nn.
165	´nn.\ \t
452	´ny
155	´ny√
287	´n√
275	´n√∏
423	´r\ 
177	´r\ k
205	´r,\ 
154	´r.
330	´r√∏
1450	´so
1175	´so\ 
177	´so\ Me
362	´so\ ki
163	´so,
430	´th
333	´thi
139	´thi\ g
174	´thi\ w
153	´w\ 
182	´we
138	´we\ 
396	´y\ 
134	´yi
197	´yw√
139	´yw√∂d
319	´y√
299	´y√∏
3198	´√´
1846	´√´d
164	´√´d\ e
177	´√´d\ g
218	´√´d\ w
164	´√´d\ …
203	´√´de\ 
408	´√´d√∏
757	´√´n
274	´√´n√∏
962	¨\ b
508	¨\ b√
381	¨\ b√∏l
366	¨\ b…
353	¨\ b…ën
158	¨\ c
1038	¨\ k
598	¨\ ke
393	¨\ kell
157	¨\ keny
241	¨\ k√
167	¨\ k√∂m
202	¨\ m
134	¨\ p
609	¨\ r
527	¨\ ri
230	¨\ w
142	¨\ w…
924	¨\ y
212	¨\ ye
212	¨\ yeth
453	¨\ yi
411	¨\ yij\ 
251	¨\ y√
158	¨\ y√Ø\ 
213	¨,\ 
288	≠\ k
169	≠\ m
146	≠\ t
153	≠,\ 
138	Ø\ b
157	Ø\ g
365	Ø\ k
182	Ø\ k√
211	Ø\ w
142	Ø\ wu
138	Ø\ √
139	Ø-…ë
241	Ødd
145	Øddi
571	Ødh
303	Ødhi
187	Øe\ 
331	Øg-…
331	Øg-…ë\ 
500	Øj\ 
197	Øj\ y
149	Øj√
136	Øj√∏
813	Øn\ 
243	Øn\ k
190	Øn,\ 
504	Øn-…
484	Øn-…ë\ 
777	Øng
308	Øngi
141	Øng√
163	Ør\ 
204	Øti\ 
220	Øt√
206	Øt√∏
146	Øt√∏r\ 
890	Ø√´
787	Ø√´y
297	Ø√´y√∏
484	Ø√Ø
236	Ø√Ør
263	Ø…ë
401	≥b√
238	≥b√´
238	≥b√´√´
214	≥cu
137	≥cug
139	≥g√
196	≥kw
137	≥l√
157	≥y√
150	≥y√Ø
368	∂b\ 
1213	∂bb
180	∂bb-
180	∂bb-…ë
340	∂bbe
206	∂bbe\ k
514	∂bbi
182	∂bbi\ y
141	∂be
136	∂be\ 
543	∂b√∏
444	∂b√∏\ k
185	∂dd
928	∂dh
150	∂dh\ 
283	∂dhi
193	∂dh√
250	∂d√
248	∂d√∏
422	∂g\ 
518	∂gg
255	∂ggi
269	∂g√∏
154	∂g√∏\ k
605	∂mi\ 
277	∂mi\ pi
639	∂ng
232	∂ng\ 
134	∂ngi
575	∂ny
270	∂nyi
164	∂ny√
135	∂r\ 
2367	∂√∂
947	∂√∂b
495	∂√∂b√∏
260	∂√∂d
721	∂√∂g
220	∂√∂g√∏
192	∂√∂n
386	∏\ b
268	∏\ b√
204	∏\ b√´n
223	∏\ c
189	∏\ d
155	∏\ e
149	∏\ e\ 
572	∏\ g
217	∏\ ge
275	∏\ g√
192	∏\ g√Ø√
3649	∏\ k
2043	∏\ ki
145	∏\ ki\ g
134	∏\ ki\ m
787	∏\ kinn
1177	∏\ k√
952	∏\ k√¨\ 
193	∏\ k…
986	∏\ m
563	∏\ me
185	∏\ m√
486	∏\ n
146	∏\ ng
134	∏\ ny
166	∏\ o
259	∏\ p
169	∏\ t
219	∏\ w
1040	∏\ y
888	∏\ yi
160	∏\ yi\ w
208	∏\ √
179	∏\ √≥
560	∏\ …ë
377	∏\ …ëÃÅ
2005	∏,\ 
144	∏,\ d
660	∏,\ k
422	∏,\ k…ë
260	∏,\ o
194	∏,\ …
1073	∏.\ 
770	∏.\ \t
770	∏.\ \t</
176	∏.‚Ä
204	∏;\ 
311	∏b\ 
695	∏bb
392	∏bbi
142	∏bb…
257	∏b…ë
246	∏b…ëng
215	∏dh
2114	∏g\ 
206	∏g\ g
276	∏g\ k
178	∏g\ m
215	∏g\ w
420	∏g\ y
279	∏g\ yi\ 
158	∏g,
157	∏g,\ 
1196	∏g-…
1196	∏g-…ë\ 
363	∏ge
230	∏ge\ 
259	∏gg
177	∏ggi
449	∏g√
407	∏g√∏
759	∏g…ë
660	∏g…ëni
394	∏j\ 
147	∏j\ k
190	∏j,
188	∏j,\ 
1146	∏k\ 
396	∏k\ k
475	∏k,
472	∏k,\ 
330	∏k.
275	∏k.\ 
203	∏k.\ \t<
554	∏l\ 
181	∏le
713	∏li
684	∏li\ 
281	∏li\ ke
148	∏l√
366	∏mm
224	∏mmi
171	∏mmi\ y
824	∏n\ 
346	∏n\ k
281	∏n,\ 
153	∏n.
985	∏ng
270	∏ng\ 
140	∏ng-
140	∏ng-…ë
194	∏ng√
402	∏ny
173	∏ny\ 
257	∏r\ 
277	∏w\ 
136	∏w\ k
220	∏w,\ 
2215	∏√∏
141	∏√∏\ 
808	∏√∏g
254	∏√∏g√∏
355	∏√∏j
301	∏√∏l
269	√´\ 
2305	√´d
981	√´d\ 
164	√´d\ e\ 
140	√´d\ ge
156	√´d\ wu
164	√´d\ …ë
231	√´de
226	√´dh
471	√´d√
435	√´d√∏\ 
855	√´g
574	√´gg
214	√´ggi\ 
352	√´j
473	√´l
140	√´ll
159	√´m
4557	√´n
279	√´n\ 
319	√´ne
1816	√´ng
908	√´ng-…
1193	√´nn
272	√´nn,\ 
225	√´nn.\ 
452	√´ny
138	√´ny√∏
287	√´n√
1453	√´r
423	√´r\ 
206	√´r,
154	√´r.
330	√´r√
207	√´r√∏\ 
1450	√´so
177	√´so\ M
495	√´so\ k
163	√´so,\ 
536	√´t
430	√´th
333	√´thi\ 
542	√´w
153	√´w\ 
182	√´we
1607	√´y
396	√´y\ 
197	√´yw
197	√´yw√∂
319	√´y√
199	√´y√∏\ 
3198	√´√´
981	√´√´d\ 
219	√´√´de
411	√´√´d√
256	√´√´n\ 
276	√´√´n√
5002	√¨\ 
962	√¨\ b
381	√¨\ b√∏
366	√¨\ b…ë
158	√¨\ c
1038	√¨\ k
393	√¨\ kel
160	√¨\ ken
186	√¨\ k√∂
202	√¨\ m
134	√¨\ p
609	√¨\ r
483	√¨\ ri\ 
230	√¨\ w
142	√¨\ w…ë
924	√¨\ y
212	√¨\ yet
441	√¨\ yij
239	√¨\ y√Ø
215	√¨,
213	√¨,\ 
1967	√≠\ 
288	√≠\ k
169	√≠\ m
146	√≠\ t
158	√≠,
153	√≠,\ 
2178	√Ø\ 
138	√Ø\ b
365	√Ø\ k
141	√Ø\ k√∂
211	√Ø\ w
142	√Ø\ wun
139	√Ø-…
139	√Ø-…ë\ 
258	√Øb
1240	√Ød
241	√Ødd
139	√Øddi\ 
571	√Ødh
286	√Ødhi\ 
358	√Øe
187	√Øe\ 
674	√Øg
331	√Øg-
331	√Øg-…ë
1068	√Øj
500	√Øj\ 
149	√Øj√
134	√Øj√∏\ 
145	√Øl
2969	√Øn
813	√Øn\ 
150	√Øn\ ki
190	√Øn,
504	√Øn-
504	√Øn-…ë
777	√Øng
296	√Øngi\ 
138	√Øng√∏
173	√Øp
429	√Ør
163	√Ør\ 
146	√Øs
620	√Øt
204	√Øti
220	√Øt√
193	√Øt√∏r
170	√Øw
407	√Øy
1473	√Ø√
890	√Ø√´
299	√Ø√´y\ 
310	√Ø√´y√
484	√Ø√Ø
263	√Ø…ë
447	√≥b
401	√≥b√
238	√≥b√´√
549	√≥c
214	√≥cu
231	√≥d
372	√≥g
139	√≥g√
515	√≥k
196	√≥kw
351	√≥l
137	√≥l√
240	√≥m
239	√≥n
250	√≥p
183	√≥r
231	√≥t
359	√≥y
157	√≥y√
139	√∂\ 
2354	√∂b
368	√∂b\ 
1213	√∂bb
180	√∂bb-…
330	√∂bbe\ 
420	√∂bbi\ 
141	√∂be
543	√∂b√
505	√∂b√∏\ 
1546	√∂d
185	√∂dd
928	√∂dh
277	√∂dhi\ 
162	√∂dh√∏
248	√∂d√∏
141	√∂d√∏\ 
1458	√∂g
422	√∂g\ 
518	√∂gg
211	√∂ggi\ 
270	√∂g√
241	√∂g√∏\ 
196	√∂l
986	√∂m
608	√∂mi
286	√∂mi\ p
1676	√∂n
639	√∂ng
232	√∂ng\ 
575	√∂ny
265	√∂nyi\ 
151	√∂ny√∏
443	√∂r
135	√∂r\ 
2367	√∂√∂
280	√∂√∂b\ 
134	√∂√∂be
495	√∂√∂b√
260	√∂√∂d
325	√∂√∂g\ 
220	√∂√∂g√
192	√∂√∂n
9607	√∏\ 
241	√∏\ b√´
223	√∏\ c
189	√∏\ d
149	√∏\ e\ 
572	√∏\ g
217	√∏\ ge
239	√∏\ g√Ø
3649	√∏\ k
2043	√∏\ ki
1074	√∏\ ki\ 
821	√∏\ kin
952	√∏\ k√¨
193	√∏\ k…ë
986	√∏\ m
563	√∏\ me
281	√∏\ me\ 
233	√∏\ men
152	√∏\ m√∏
486	√∏\ n
166	√∏\ o
259	√∏\ p
169	√∏\ t
219	√∏\ w
853	√∏\ yi\ 
179	√∏\ √≥
150	√∏\ …ë\ 
377	√∏\ …ëÃ
2005	√∏,\ 
150	√∏,\ k√
422	√∏,\ k…
259	√∏,\ o\ 
194	√∏,\ …ë
1255	√∏.
770	√∏.\ \t<
204	√∏;\ 
143	√∏?
1414	√∏b
311	√∏b\ 
695	√∏bb
392	√∏bbi\ 
142	√∏bb…ë
257	√∏b…
246	√∏b…ën
430	√∏d
215	√∏dh
5646	√∏g
2114	√∏g\ 
141	√∏g\ ge
276	√∏g\ k
178	√∏g\ m
215	√∏g\ w
294	√∏g\ yi
157	√∏g,\ 
1196	√∏g-
1196	√∏g-…ë
230	√∏ge\ 
177	√∏ggi\ 
449	√∏g√
289	√∏g√∏\ 
759	√∏g…
660	√∏g…ën
862	√∏j
394	√∏j\ 
188	√∏j,\ 
2106	√∏k
1146	√∏k\ 
191	√∏k\ ki
134	√∏k\ k√
475	√∏k,
134	√∏k,\ k
330	√∏k.
203	√∏k.\ \t
1880	√∏l
554	√∏l\ 
181	√∏le
713	√∏li
304	√∏li\ k
675	√∏m
366	√∏mm
218	√∏mmi\ 
2848	√∏n
824	√∏n\ 
346	√∏n\ k
214	√∏n\ ki
281	√∏n,\ 
985	√∏ng
140	√∏ng-…
192	√∏ng√∏
402	√∏ny
173	√∏ny\ 
165	√∏p
443	√∏r
257	√∏r\ 
241	√∏s
138	√∏t
706	√∏w
277	√∏w\ 
136	√∏w\ k
220	√∏w,
2215	√∏√∏
808	√∏√∏g
437	√∏√∏g\ 
254	√∏√∏g√
137	√∏√∏j\ 
197	√∏√∏l\ 
26438	…ë\ 
160	…ë\ Jw√
346	…ë\ Y
228	…ë\ Y√´
1382	…ë\ b
414	…ë\ b√
249	…ë\ b√´
690	…ë\ b…ë
944	…ë\ c
172	…ë\ cug
1281	…ë\ d
233	…ë\ dh
150	…ë\ di\ 
255	…ë\ dw…
218	…ë\ dy√
301	…ë\ d√
157	…ë\ d√∏
2081	…ë\ g
588	…ë\ ge\ 
168	…ë\ gw√
1113	…ë\ g√
554	…ë\ g√Ø
440	…ë\ g√∏
758	…ë\ j
166	…ë\ ji\ 
328	…ë\ j…ë
2953	…ë\ k
383	…ë\ ke
152	…ë\ ked
137	…ë\ ken
553	…ë\ ki
164	…ë\ ki\ 
298	…ë\ kin
307	…ë\ kw√
181	…ë\ kye
932	…ë\ k√
135	…ë\ k√¨
515	…ë\ k√∂
180	…ë\ k√∏
326	…ë\ k…ë
387	…ë\ l
158	…ë\ l√
1262	…ë\ m
165	…ë\ me
371	…ë\ m√∏
446	…ë\ m…ë
2289	…ë\ n
519	…ë\ ng
307	…ë\ ng…
196	…ë\ nu
1042	…ë\ nyi
377	…ë\ o
1192	…ë\ p
261	…ë\ per
150	…ë\ py
141	…ë\ p√´
366	…ë\ p…ë
606	…ë\ r
184	…ë\ ri\ 
943	…ë\ t
159	…ë\ te
211	…ë\ th
341	…ë\ ty√
1335	…ë\ w
474	…ë\ wu
197	…ë\ wu\ 
277	…ë\ wun
422	…ë\ w√
152	…ë\ w√´
383	…ë\ w…ë
1628	…ë\ y
178	…ë\ yi\ 
147	…ë\ yij
666	…ë\ y√Ø
266	…ë\ y…ë
1444	…ë\ √≥
188	…ë\ √≥b
172	…ë\ √≥c
141	…ë\ √≥g
187	…ë\ √≥k
3686	…ë\ …ëÃ
503	…ë,\ 
268	…ë.
525	…ëb
260	…ëc
1182	…ëd
648	…ëdd
176	…ëdd-…
314	…ëddi\ 
347	…ëdh
1354	…ëg
413	…ëg\ 
390	…ëgg
170	…ëgg\ 
174	…ëg√∏
591	…ëj
158	…ëj\ 
204	…ëjj
644	…ëk
271	…ëk√
2711	…ël
591	…ël\ 
248	…ël,
141	…ël-
141	…ël-…ë
243	…ële
703	…ël…ë
246	…ël…ën
417	…ël…ëÃ
1133	…ëm
351	…ëm\ 
361	…ëmm
145	…ëmm√¨
8887	…ën
1441	…ën\ 
194	…ën\ ki
177	…ën\ y
417	…ën,\ 
690	…ën-
690	…ën-…ë
1468	…ëng
153	…ëng\ k
196	…ënge\ 
158	…ëngi\ 
630	…ënh
599	…ënh√∏
1898	…ëni\ 
250	…ëni\ b
165	…ëni\ c
317	…ëni\ k
284	…ëni\ …
453	…ëni,\ 
245	…ëni.\ 
366	…ëny
184	…ëny\ 
186	…ën√
412	…ën…ën
221	…ëp
1280	…ër
378	…ër\ 
185	…ëre
201	…ër√
857	…ët
690	…ëth
374	…ëth\ k
566	…ëy
1594	…ë…ë
260	…ë…ën
298	…ë…ër\ 
23295	…ëÃ
1524	…ëÃÄ\ 
216	…ëÃÄ\ b
311	…ëÃÄ\ k
142	…ëÃÄ\ m
312	…ëÃÄ,\ 
9339	…ëÃÅ
2290	…ëÃÅ\ 
191	…ëÃÅ\ e
212	…ëÃÅ\ g
292	…ëÃÅ\ k
146	…ëÃÅ\ m
202	…ëÃÅ\ n
199	…ëÃÅ\ w
136	…ëÃÅ\ y
719	…ëÃÅb√
195	…ëÃÅcw
173	…ëÃÅd…
246	…ëÃÅgw
171	…ëÃÅg√
234	…ëÃÅkw
511	…ëÃÅky
353	…ëÃÅk√
142	…ëÃÅli
282	…ëÃÅl√
138	…ëÃÅm√
148	…ëÃÅng
309	…ëÃÅru
225	…ëÃÅry
161	…ëÃÅyi
233	…ëÃÅy√
11897	…ëÃà
191	…ëÃàb
1672	…ëÃàd
259	…ëÃàd\ 
178	…ëÃàdd
929	…ëÃàdh
149	…ëÃàd√
1476	…ëÃàg
608	…ëÃàg\ 
141	…ëÃàg,
176	…ëÃàgi
231	…ëÃàg√
639	…ëÃàj
134	…ëÃàj\ 
364	…ëÃàjj
919	…ëÃàl
313	…ëÃàl\ 
237	…ëÃàl-
155	…ëÃàll
366	…ëÃàm
3151	…ëÃàn
165	…ëÃàn\ 
1511	…ëÃàng
156	…ëÃành
145	…ëÃànn
882	…ëÃàny
707	…ëÃàr
316	…ëÃàr\ 
176	…ëÃàr√
279	…ëÃàth
251	…ëÃày
2059	…ëÃà…ë
1524	ÃÄ\ 
216	ÃÄ\ b
142	ÃÄ\ b√´
311	ÃÄ\ k
142	ÃÄ\ m
315	ÃÄ,
312	ÃÄ,\ 
150	ÃÄ.
2290	ÃÅ\ 
191	ÃÅ\ e
212	ÃÅ\ g
292	ÃÅ\ k
146	ÃÅ\ m
202	ÃÅ\ n
199	ÃÅ\ w
136	ÃÅ\ y
793	ÃÅb
719	ÃÅb√
441	ÃÅb√´√
592	ÃÅc
195	ÃÅcw
478	ÃÅd
173	ÃÅd…
462	ÃÅg
246	ÃÅgw
185	ÃÅgw√∏
171	ÃÅg√
1324	ÃÅk
234	ÃÅkw
137	ÃÅkw√∏
511	ÃÅky
464	ÃÅkyel
353	ÃÅk√
137	ÃÅk√∂b
500	ÃÅl
142	ÃÅli
282	ÃÅl√
171	ÃÅl√Øn
324	ÃÅm
138	ÃÅm√
331	ÃÅn
148	ÃÅng
171	ÃÅp
627	ÃÅr
309	ÃÅru
257	ÃÅrum\ 
225	ÃÅry
210	ÃÅryew
275	ÃÅt
245	ÃÅw
617	ÃÅy
161	ÃÅyi
233	ÃÅy√
192	ÃÅy√Ø√
191	Ãàb
1672	Ãàd
259	Ãàd\ 
178	Ãàdd
929	Ãàdh
315	Ãàdhi\ 
134	Ãàdh√∏
149	Ãàd√
1476	Ãàg
608	Ãàg\ 
233	Ãàg\ k√
141	Ãàg,
176	Ãàgi
231	Ãàg√
179	Ãàg√∏\ 
639	Ãàj
134	Ãàj\ 
364	Ãàjj
199	Ãàjji\ 
919	Ãàl
313	Ãàl\ 
237	Ãàl-
237	Ãàl-…ë
155	Ãàll
367	Ãàm
3151	Ãàn
165	Ãàn\ 
1511	Ãàng
191	Ãàng-…
203	Ãàng√∏
156	Ãành
145	Ãànn
882	Ãàny
478	Ãànyi\ 
707	Ãàr
316	Ãàr\ 
176	Ãàr√
299	Ãàt
279	Ãàth
254	Ãàthi\ 
252	Ãày
2059	Ãà…ë
2048	Ãà…ëÃà
388	‚Äò
547	‚Äô\ 
206	‚Äô\ \t<
2023	‚Äú
141	‚ÄúB
156	‚ÄúJ
265	‚ÄúK
157	‚ÄúN
292	‚ÄúW
310	‚ÄúY
139	‚ÄúY√Ø
144	‚ÄúY…ë
1812	‚Äù
1794	‚Äù\ 
1509	‚Äù\ \t<
