TotalCount: 4000000
Lang: si=Sinhalese
Script: Sinhala
Region: LK
Encoding: utf16be
Source: Wikipedia
Alignment: 2
Coverage: 0.920386
WeightedCoverage: 5.12702
FreqCoverage: 6.27611
MatchFactor: 0.694937
441	\0\ \0,\0\ 
426	\0\ \0,\0\ \r
298	\0\ \0-\0\ 
291	\0\ \0-\0\ \r
412	\0\ \rÖ\rÇ
406	\0\ \rÖ\rÇ\r
738	\0\ \rÖ\rú
661	\0\ \rÖ\rú\r
739	\0\ \rÖ\r©
735	\0\ \rÖ\r©\r
460	\0\ \rÖ\r©\r‘
289	\0\ \rÖ\r©\r‘\0\ 
4421	\0\ \rÖ\r≠\r
2910	\0\ \rÖ\r≠\rª\0\ 
373	\0\ \rÖ\r≠\r 
637	\0\ \rÖ\rØ
552	\0\ \rÖ\rØ\r
1041	\0\ \rÖ\r∞\r
475	\0\ \rÖ\r∞\r \ \r
458	\0\ \rÖ\r∞\r“\r
2479	\0\ \rÖ\r±\r
474	\0\ \rÖ\r±\r \r
363	\0\ \rÖ\r±\r \r≠
1183	\0\ \rÖ\r±\r‘\r
650	\0\ \rÖ\r±\r‘\r¿
929	\0\ \rÖ\r¥
870	\0\ \rÖ\r¥\r
446	\0\ \rÖ\r∑\r
410	\0\ \rÖ\r∏\r
878	\0\ \rÖ\r∫
774	\0\ \rÖ\r∫\r
780	\0\ \rÖ\rª\r
356	\0\ \rÖ\rª\r \r
363	\0\ \rÖ\rΩ
361	\0\ \rÖ\rΩ\r
1968	\0\ \rÖ\r¿
1958	\0\ \rÖ\r¿\r
787	\0\ \rÖ\r¿\r√\r
387	\0\ \rÖ\r¿\r√\r 
411	\0\ \rÖ\r√\r
684	\0\ \rÜ\rö\r
344	\0\ \rÜ\rö\rœ\rª
494	\0\ \rÜ\rØ\r
398	\0\ \rÜ\r∫\r
1384	\0\ \rÜ\rª
1370	\0\ \rÜ\rª\r
545	\0\ \rÜ\rª\r∏\r 
426	\0\ \rÜ\rª\r \r
356	\0\ \rÜ\rª\r \rÆ
401	\0\ \rÜ\r√\r
4571	\0\ \rá\r≠
1557	\0\ \rá\r≠\0
543	\0\ \rá\r≠\0\ 
1004	\0\ \rá\r≠\0.
895	\0\ \rá\r≠\0.\0\ 
2986	\0\ \rá\r≠\r
300	\0\ \rá\r≠\r \r≠
1967	\0\ \rá\r≠\r“
1674	\0\ \rá\r≠\r“\0\ 
460	\0\ \rá\r≠\r‘\r
612	\0\ \rá\r∏\r
336	\0\ \rá\r∏\rª\r“
933	\0\ \râ\r≠\r
549	\0\ \râ\r≠\rœ
424	\0\ \râ\r≠\rœ\0\ 
373	\0\ \râ\r≠\r“\r
540	\0\ \râ\rØ\r“\r
445	\0\ \râ\rØ\r“\rª
918	\0\ \râ\r±\r 
730	\0\ \râ\r±\r \r
518	\0\ \râ\r±\r \rØ
338	\0\ \râ\rΩ\r
500	\0\ \râ\rƒ\r
304	\0\ \râ\rƒ\r≈
476	\0\ \rã\r≠\r
419	\0\ \rã\rØ\r
854	\0\ \rã\r¥
782	\0\ \rã\r¥\r
305	\0\ \rã\r√
2032	\0\ \rë\rö
1959	\0\ \rë\rö\r
1068	\0\ \rë\rö\r 
416	\0\ \rë\rö\r \0\ 
648	\0\ \rë\rö\r \r
477	\0\ \rë\rö\r \r√
400	\0\ \rë\r±
323	\0\ \rë\r±\r
1194	\0\ \rë\r∏
864	\0\ \rë\r∏\0\ \r
326	\0\ \rë\r∏\r
1434	\0\ \rë\r∫
1174	\0\ \rë\r∫\0\ 
1050	\0\ \rë\r∫\0\ \r
284	\0\ \rë\rΩ\r
302	\0\ \rë\r√\r
941	\0\ \rë\rƒ\r
807	\0\ \rë\rƒ\r“
680	\0\ \rë\rƒ\r“\0\ 
601	\0\ \rí\0\ 
588	\0\ \rí\0\ \r
334	\0\ \rí\rö
293	\0\ \rí\rö\r
434	\0\ \rí\r¿\rœ
285	\0\ \rí\r¿\rœ\0\ 
588	\0\ \rî\r¿\r‘\r±
1776	\0\ \rî\rƒ\r‘
991	\0\ \rî\rƒ\r‘\0\ 
765	\0\ \rî\rƒ\r‘\r
535	\0\ \rî\rƒ\r‘\rú
352	\0\ \rö\0\ 
348	\0\ \rö\0\ \r
780	\0\ \rö\rß
522	\0\ \rö\rß\r
421	\0\ \rö\rß\r∫\r‘
303	\0\ \rö\r´\r
5502	\0\ \rö\rª
1235	\0\ \rö\rª\0\ \r
391	\0\ \rö\rª\0\ \rá
414	\0\ \rö\rª\0\ \rú
4235	\0\ \rö\rª\r
2504	\0\ \rö\rª\r±
1787	\0\ \rö\rª\r±\0\ 
704	\0\ \rö\rª\r±\r
440	\0\ \rö\rª\r±\r‘
403	\0\ \rö\rª\r∫\r“
1247	\0\ \rö\rΩ
293	\0\ \rö\rΩ\0\ \r
932	\0\ \rö\rΩ\r
492	\0\ \rö\rΩ\rœ
427	\0\ \rö\rΩ\rœ\r
2069	\0\ \rö\r≈
1125	\0\ \rö\r≈\0\ \r
908	\0\ \rö\r≈\r
511	\0\ \rö\r≈\r⁄
392	\0\ \rö\r≈\r⁄\r∫
3823	\0\ \rö\r 
1011	\0\ \rö\r \0\ \r
315	\0\ \rö\r \0\ \r¥
569	\0\ \rö\r \r
2113	\0\ \rö\r \ \r\rª
2114	\0\ \rö\rœ\r
424	\0\ \rö\rœ\rª\r
347	\0\ \rö\rœ\rª\r 
1119	\0\ \rö\rœ\rΩ
1005	\0\ \rö\rœ\rΩ\r
781	\0\ \rö\rœ\rΩ\r∫
724	\0\ \rö\r–\r
3732	\0\ \rö\r“
3506	\0\ \rö\r“\r
2479	\0\ \rö\r“\rª\r
381	\0\ \rö\r“\rª\r“
2028	\0\ \rö\r“\rª\r”
954	\0\ \rö\r‘\r
299	\0\ \rö\r‘\r©\rœ
1132	\0\ \rö\rŸ
1113	\0\ \rö\rŸ\r
566	\0\ \rö\rŸ\rª\r
1663	\0\ \rö\r‹\r
943	\0\ \rö\r‹\rß
699	\0\ \rö\r‹\rß\r
399	\0\ \rö\r‹\rß\r√
605	\0\ \rú\r´\r
428	\0\ \rú\r´\r±
383	\0\ \rú\r´\r±\r
973	\0\ \rú\r≠
325	\0\ \rú\r≠\0\ \r
648	\0\ \rú\r≠\r
563	\0\ \rú\r≠\r 
288	\0\ \rú\r≠\r \r
819	\0\ \rú\r±\r
432	\0\ \rú\r±\r \r±
360	\0\ \rú\r∏
357	\0\ \rú\r∏\r
649	\0\ \rú\r 
554	\0\ \rú\r \ \r\rª
1719	\0\ \rú\r–\r
1121	\0\ \rú\r–\r±
947	\0\ \rú\r–\r±\r
744	\0\ \rú\r–\r±\r”
746	\0\ \rú\r“\r
343	\0\ \rú\r“\r∫
547	\0\ \rú\r‘\r
683	\0\ \rú\rŸ\r
539	\0\ \rú\rŸ\r±
422	\0\ \rú\rŸ\r±\0\ 
299	\0\ \rú\r⁄
676	\0\ \rú\r‹\r
327	\0\ \rú\r‹\r©
304	\0\ \r†\r±\r \rØ
574	\0\ \r†\r“\r
395	\0\ \r†\r“\r≠\r 
1779	\0\ \r¢\r±
1664	\0\ \r¢\r±\r
460	\0\ \r¢\r±\r¥\r
336	\0\ \r¢\r±\r¥\rØ
341	\0\ \r¢\r±\rœ\r
318	\0\ \r¢\rΩ
1122	\0\ \r¢\rœ
1109	\0\ \r¢\rœ\r
917	\0\ \r¢\rœ\r≠\r
624	\0\ \r¢\rœ\r≠\r“
462	\0\ \r¢\r”
417	\0\ \r¢\r”\r¿
358	\0\ \r¢\r”\r¿\r
323	\0\ \rß\0\ 
316	\0\ \rß\0\ \r
447	\0\ \r≠\r≠\r \r
291	\0\ \r≠\r≠\r \r¿
563	\0\ \r≠\r∏
313	\0\ \r≠\r∏\0\ \r
854	\0\ \r≠\rª\r
600	\0\ \r≠\r¿
546	\0\ \r≠\r¿\r
345	\0\ \r≠\r 
473	\0\ \r≠\rœ\r
505	\0\ \r≠\r–\r
1395	\0\ \r≠\r“\r
1100	\0\ \r≠\r“\r∂\r
422	\0\ \r≠\r“\r∂\r‘
1592	\0\ \r≠\r‘\r
380	\0\ \r≠\r‘\rΩ
796	\0\ \r≠\r‘\r≈
607	\0\ \r≠\r‘\r≈\0\ 
417	\0\ \r≠\rŸ\r
1424	\0\ \rØ\0\ 
1347	\0\ \rØ\0\ \r
1675	\0\ \rØ\rö\r
1316	\0\ \rØ\rö\r \r
1050	\0\ \rØ\rö\r \r¿
290	\0\ \rØ\rö\r‘\r´
558	\0\ \rØ\rª\r
412	\0\ \rØ\r 
317	\0\ \rØ\rœ
1250	\0\ \rØ\r–\r
466	\0\ \rØ\r–\rö\r
364	\0\ \rØ\r–\rö\r 
295	\0\ \rØ\r–\r±\r
2443	\0\ \rØ\r“
2239	\0\ \rØ\r“\r
386	\0\ \rØ\r“\rú
848	\0\ \rØ\r“\r±
529	\0\ \rØ\r“\r±\0\ 
310	\0\ \rØ\r“\r±\r
453	\0\ \rØ\r“\r∫
368	\0\ \rØ\r“\r∫\r
3698	\0\ \rØ\r”
3111	\0\ \rØ\r”\0\ \r
421	\0\ \rØ\r”\0\ \r¥
402	\0\ \rØ\r”\r
877	\0\ \rØ\r‘\r
384	\0\ \rØ\r‘\rª
319	\0\ \rØ\r‘\rª\r
2049	\0\ \rØ\rŸ\r
350	\0\ \rØ\rŸ\rö
286	\0\ \rØ\rŸ\rö\r
465	\0\ \rØ\rŸ\r±
289	\0\ \rØ\rŸ\r±\r
434	\0\ \rØ\rŸ\r¿\r
867	\0\ \rØ\r⁄
792	\0\ \rØ\r⁄\r
540	\0\ \rØ\r⁄\r¡\r
483	\0\ \r±\rú\rª
339	\0\ \r±\rú\rª\r∫
1818	\0\ \r±\r∏
1720	\0\ \r±\r∏\r
827	\0\ \r±\r∏\r \0\ 
471	\0\ \r±\r∏\r‘\r≠
515	\0\ \r±\r¿
298	\0\ \r±\r¿\0\ \r
851	\0\ \r±\rœ
839	\0\ \r±\rœ\r
1313	\0\ \r±\r–
1306	\0\ \r±\r–\r
498	\0\ \r±\r–\r¿\r
405	\0\ \r±\r–\r¿\r≠
4802	\0\ \r±\r“\r
366	\0\ \r±\r“\rØ\r
304	\0\ \r±\r“\rØ\rƒ
540	\0\ \r±\r“\r∫\r
1105	\0\ \r±\r“\rª\r
676	\0\ \r±\r“\rª\r 
369	\0\ \r±\r“\r¿\r
365	\0\ \r±\r“\r¬\r 
835	\0\ \r±\r“\r√\rœ
380	\0\ \r±\r”\r≠\r
332	\0\ \r±\r”\r≠\r“
1878	\0\ \r±\r‹
1859	\0\ \r±\r‹\r
777	\0\ \r±\r‹\r¿
690	\0\ \r±\r‹\r¿\r
293	\0\ \r¥\rö
286	\0\ \r¥\rö\r
1350	\0\ \r¥\r≠
1246	\0\ \r¥\r≠\r 
697	\0\ \r¥\r≠\r \0\ 
466	\0\ \r¥\r≠\r \r
359	\0\ \r¥\r≠\r \r¿
852	\0\ \r¥\rØ
822	\0\ \r¥\rØ\r
330	\0\ \r¥\rØ\r \r∞
406	\0\ \r¥\r±
402	\0\ \r¥\r±\r
1223	\0\ \r¥\r∏\r´
819	\0\ \r¥\r∏\r´\0\ 
370	\0\ \r¥\r∏\r´\r
2199	\0\ \r¥\rª\r
1149	\0\ \r¥\rª\r“\r
1333	\0\ \r¥\r¿\r
910	\0\ \r¥\r¿\r≠\r
428	\0\ \r¥\r¿\r≠\r“
1287	\0\ \r¥\r√
1153	\0\ \r¥\r√\r‘
549	\0\ \r¥\r√\r‘\0\ 
585	\0\ \r¥\r√\r‘\r
430	\0\ \r¥\r√\r‘\r¿
649	\0\ \r¥\rƒ
626	\0\ \r¥\rƒ\r
651	\0\ \r¥\r≈
596	\0\ \r¥\r≈\r
362	\0\ \r¥\r≈\r∏\r‘
5958	\0\ \r¥\r 
489	\0\ \r¥\r \r
394	\0\ \r¥\r \rª
338	\0\ \r¥\r \rª\r
5460	\0\ \r¥\r \ \r\rª
1651	\0\ \r¥\rœ
1626	\0\ \r¥\rœ\r
321	\0\ \r¥\rœ\rª\r
608	\0\ \r¥\rœ\rΩ\r
450	\0\ \r¥\rœ\rΩ\r±
2390	\0\ \r¥\r–\r
339	\0\ \r¥\r–\r∏\r“
1043	\0\ \r¥\r–\r¿\r
601	\0\ \r¥\r–\r¿\r≠
319	\0\ \r¥\r–\r¿\r–
3428	\0\ \r¥\r“\r
351	\0\ \r¥\r“\rß
302	\0\ \r¥\r“\rß\r
452	\0\ \r¥\r“\rª\r
406	\0\ \r¥\r“\rª\r“
643	\0\ \r¥\r“\rƒ\r“
1245	\0\ \r¥\r“\r≈\r“
1531	\0\ \r¥\r‘\r
317	\0\ \r¥\r‘\rØ\r
285	\0\ \r¥\r‘\rØ\r 
530	\0\ \r¥\r‘\rª\r
359	\0\ \r¥\r‘\rª\rœ
285	\0\ \r¥\rÿ\r
1484	\0\ \r¥\rŸ
1475	\0\ \r¥\rŸ\r
540	\0\ \r¥\rŸ\r±\r
320	\0\ \r¥\rŸ\r±\r 
532	\0\ \r¥\rŸ\rª
307	\0\ \r¥\rŸ\rª\0\ 
669	\0\ \r¥\r‹
664	\0\ \r¥\r‹\r
1259	\0\ \r∂\rΩ
1191	\0\ \r∂\rΩ\r
419	\0\ \r∂\rΩ\r¥\r
294	\0\ \r∂\rΩ\r∫
2058	\0\ \r∂\r¿
772	\0\ \r∂\r¿\0\ \r
1244	\0\ \r∂\r¿\r
633	\0\ \r∂\r¿\rß\0\ 
331	\0\ \r∂\r¿\r∫
344	\0\ \r∂\rƒ\r‘
453	\0\ \r∂\r 
386	\0\ \r∂\r \ \r\rª
720	\0\ \r∂\r–\r
721	\0\ \r∂\r“
710	\0\ \r∂\r“\r
471	\0\ \r∂\r‘\r
299	\0\ \r∂\r‘\rØ\r
324	\0\ \r∂\rŸ\r
669	\0\ \r∂\r‹
662	\0\ \r∂\r‹\r
480	\0\ \r∂\r‹\rƒ\r›
1531	\0\ \r∑\rœ\r
791	\0\ \r∑\rœ\r¿\r“
303	\0\ \r∑\r÷
713	\0\ \r∏\rú
590	\0\ \r∏\rú\r“\r±
358	\0\ \r∏\rü
330	\0\ \r∏\rü\r“\r±
887	\0\ \r∏\r≠
431	\0\ \r∏\r≠\0\ \r
440	\0\ \r∏\r≠\r
359	\0\ \r∏\r∞\r \ \r
379	\0\ \r∏\r±\r
1083	\0\ \r∏\rƒ
1001	\0\ \r∏\rƒ\r
406	\0\ \r∏\rƒ\rœ
1497	\0\ \r∏\rœ
1476	\0\ \r∏\rœ\r
490	\0\ \r∏\rœ\rª\r
427	\0\ \r∏\rœ\rª\r 
1087	\0\ \r∏\r–\r
454	\0\ \r∏\r–\r≠\r“
1320	\0\ \r∏\r“
1288	\0\ \r∏\r“\r
379	\0\ \r∏\r“\r±\r
308	\0\ \r∏\r“\r±\r“
347	\0\ \r∏\r“\rΩ
285	\0\ \r∏\r”
1668	\0\ \r∏\r‘\r
308	\0\ \r∏\r‘\rØ\r
660	\0\ \r∏\r‘\rΩ\r
410	\0\ \r∏\r‘\rΩ\r 
405	\0\ \r∏\r÷\rΩ\r
4650	\0\ \r∏\rŸ\r
296	\0\ \r∏\rŸ\r±\r 
2069	\0\ \r∏\rŸ\r∏\0\ 
781	\0\ \r∏\rŸ\r∫
575	\0\ \r∏\rŸ\r∫\0\ 
734	\0\ \r∏\rŸ\rƒ\r
480	\0\ \r∏\rŸ\rƒ\r“
843	\0\ \r∏\r⁄
616	\0\ \r∏\r⁄\0\ \r
413	\0\ \r∏\r‹\r
486	\0\ \r∫\rß
437	\0\ \r∫\rß\r
381	\0\ \r∫\rß\r≠\r
1781	\0\ \r∫\r±
888	\0\ \r∫\r±\0\ \r
887	\0\ \r∫\r±\r
342	\0\ \r∫\r±\r \r
489	\0\ \r∫\r±\r‘
310	\0\ \r∫\r±\r‘\0\ 
653	\0\ \r∫\rœ
634	\0\ \r∫\rœ\r
2005	\0\ \r∫\r‘\r
294	\0\ \r∫\r‘\rú\r
684	\0\ \r∫\r‘\r≠\r
538	\0\ \r∫\r‘\r≠\r‘
364	\0\ \r∫\r‘\rØ
326	\0\ \r∫\r‘\rØ\r
292	\0\ \r∫\r‘\rØ\r 
598	\0\ \r∫\r‹\r
432	\0\ \r∫\r‹\rØ\r
370	\0\ \r∫\r‹\rØ\rœ
771	\0\ \rª\r¢
681	\0\ \rª\r¢\r
740	\0\ \rª\rß
604	\0\ \rª\rß\r
309	\0\ \rª\rß\r¿\rΩ
1150	\0\ \rª\rœ\r
866	\0\ \rª\rœ\r¢\r
513	\0\ \rª\rœ\r¢\r 
446	\0\ \rª\r–\r
390	\0\ \rª\r›
384	\0\ \rª\r›\r
841	\0\ \rΩ\rÇ\rö\rœ
491	\0\ \rΩ\rö\r
433	\0\ \rΩ\rö\r 
2740	\0\ \rΩ\rØ
747	\0\ \rΩ\rØ\0\ \r
1931	\0\ \rΩ\rØ\r
427	\0\ \rΩ\rØ\r“\0
1131	\0\ \rΩ\rØ\r”\0
415	\0\ \rΩ\rØ\r”\0\ 
707	\0\ \rΩ\rØ\r”\0.
1153	\0\ \rΩ\r∂\r
767	\0\ \rΩ\r∂\rœ
483	\0\ \rΩ\r∂\rœ\0\ 
1377	\0\ \rΩ\r–
1231	\0\ \rΩ\r–\r∂\r
319	\0\ \rΩ\r–\r∂\r‘
634	\0\ \rΩ\r“\r
2492	\0\ \rΩ\rŸ\r√
2072	\0\ \rΩ\rŸ\r√\0\ 
389	\0\ \rΩ\rŸ\r√\r
292	\0\ \rΩ\r⁄
653	\0\ \rΩ\r›
646	\0\ \rΩ\r›\r
539	\0\ \rΩ\r›\rö
352	\0\ \r¿\rú
344	\0\ \r¿\rú\r
723	\0\ \r¿\r©\rœ
503	\0\ \r¿\r©\rœ\0\ 
3686	\0\ \r¿\r±
2519	\0\ \r¿\r±\0\ \r
558	\0\ \r¿\r±\0\ \rÖ
587	\0\ \r¿\r±\0\ \r¿
1053	\0\ \r¿\r±\r
581	\0\ \r¿\r±\r \r±
2224	\0\ \r¿\rª
2207	\0\ \r¿\rª\r
1810	\0\ \r¿\rª\r \r
372	\0\ \r¿\rª\r \rú
341	\0\ \r¿\rª\r \r∞
621	\0\ \r¿\rª\r \r¬
1557	\0\ \r¿\rΩ
490	\0\ \r¿\rΩ\0\ \r
1053	\0\ \r¿\rΩ\r
372	\0\ \r¿\rΩ\rß\0\ 
408	\0\ \r¿\rΩ\r“\r±
778	\0\ \r¿\r¡\r∫\rŸ
594	\0\ \r¿\r√
591	\0\ \r¿\r√\r
324	\0\ \r¿\r√\rª
794	\0\ \r¿\r 
650	\0\ \r¿\r \ \r\r∫
1191	\0\ \r¿\rœ
1183	\0\ \r¿\rœ\r
398	\0\ \r¿\rœ\rª\r
332	\0\ \r¿\rœ\rª\r 
2845	\0\ \r¿\r–\r
1222	\0\ \r¿\r–\r©
1076	\0\ \r¿\r–\r©\r
830	\0\ \r¿\r–\r©\r“
605	\0\ \r¿\r–\r±\r“
11209	\0\ \r¿\r“\r
356	\0\ \r¿\r“\rö\r
848	\0\ \r¿\r“\rß\0\ 
1396	\0\ \r¿\r“\rØ\r
1129	\0\ \r¿\r“\rØ\r 
298	\0\ \r¿\r“\r±\r
2300	\0\ \r¿\r“\r∫\0
914	\0\ \r¿\r“\r∫\0\ 
1377	\0\ \r¿\r“\r∫\0.
569	\0\ \r¿\r“\r¿\r
1535	\0\ \r¿\r“\r¡\r
468	\0\ \r¿\r“\r¡\r 
616	\0\ \r¿\r“\r¡\rœ
382	\0\ \r¿\r“\r¡\r⁄
1985	\0\ \r¿\r“\r√\r
1630	\0\ \r¿\r“\r√\r“
1819	\0\ \r¿\r”
747	\0\ \r¿\r”\0\ \r
363	\0\ \r¿\r”\0\ \rá
1042	\0\ \r¿\r”\r
896	\0\ \r¿\r”\r∏
316	\0\ \r¿\r”\r∏\0\ 
546	\0\ \r¿\r”\r∏\r
1172	\0\ \r¿\r‘
544	\0\ \r¿\r‘\0\ \r
591	\0\ \r¿\r‘\r
2478	\0\ \r¿\r÷
1733	\0\ \r¿\r÷\0\ \r
348	\0\ \r¿\r÷\0\ \rÖ
638	\0\ \r¿\r÷\r
384	\0\ \r¿\r÷\r∫\r⁄
2533	\0\ \r¿\rŸ\r
389	\0\ \r¿\rŸ\r≠
1207	\0\ \r¿\rŸ\r±\r
445	\0\ \r¿\rŸ\r±\r√
1800	\0\ \r¿\r⁄
1440	\0\ \r¿\r⁄\0
502	\0\ \r¿\r⁄\0\ 
809	\0\ \r¿\r⁄\0.\0\ 
340	\0\ \r¿\r⁄\r
915	\0\ \r¡\r 
882	\0\ \r¡\r \ \r\rª
337	\0\ \r¡\rœ\r
348	\0\ \r¡\r“\r
2619	\0\ \r√\rÇ\r
360	\0\ \r√\rÇ\rö\r
375	\0\ \r√\rÇ\rõ\r 
453	\0\ \r√\rÇ\rú\r
526	\0\ \r√\rÇ\r¿\r
406	\0\ \r√\rÇ\r√\r
345	\0\ \r√\rÇ\r√\r 
422	\0\ \r√\r≠
419	\0\ \r√\r≠\r
523	\0\ \r√\rØ
518	\0\ \r√\rØ\r
452	\0\ \r√\rØ\rƒ\r
392	\0\ \r√\rØ\rƒ\rœ
309	\0\ \r√\r±\r
1561	\0\ \r√\r≥
1487	\0\ \r√\r≥\rƒ\r
1260	\0\ \r√\r≥\rƒ\rœ
4427	\0\ \r√\r∏
4378	\0\ \r√\r∏\r
543	\0\ \r√\r∏\rú
412	\0\ \r√\r∏\rú\0\ 
358	\0\ \r√\r∏\rü
294	\0\ \r√\r∏\rü\0\ 
1395	\0\ \r√\r∏\r \r
459	\0\ \r√\r∏\r \r¥
547	\0\ \r√\r∏\r \r∂
320	\0\ \r√\r∏\r \r∏
776	\0\ \r√\r∏\rœ\r
302	\0\ \r√\r∏\rœ\r¢
2821	\0\ \r√\rƒ
1939	\0\ \r√\rƒ\0\ \r
756	\0\ \r√\rƒ\r
325	\0\ \r√\rƒ\r“\r≠
1713	\0\ \r√\r 
1688	\0\ \r√\r \r
590	\0\ \r√\r \rÆ\r
470	\0\ \r√\r \rÆ\rœ
517	\0\ \r√\r \r¿\r
1580	\0\ \r√\rœ\r
615	\0\ \r√\rœ\r∏\r
425	\0\ \r√\rœ\r∏\rœ
1191	\0\ \r√\r–\r
463	\0\ \r√\r–\rΩ\r
4707	\0\ \r√\r“\r
1511	\0\ \r√\r“\rß
557	\0\ \r√\r“\rß\0\ 
940	\0\ \r√\r“\rß\r
774	\0\ \r√\r“\rß\r“
1330	\0\ \r√\r“\rØ\r
1196	\0\ \r√\r“\rØ\r‘
694	\0\ \r√\r“\r∫
510	\0\ \r√\r“\r∫\r
355	\0\ \r√\r”
316	\0\ \r√\r”\r
746	\0\ \r√\r‘\r
298	\0\ \r√\rŸ
291	\0\ \r√\rŸ\r
566	\0\ \r√\r⁄
492	\0\ \r√\r⁄\r
360	\0\ \r√\r⁄\r¿\r
576	\0\ \r√\r‹\r
433	\0\ \r√\r‹\r∫\rœ
415	\0\ \rƒ\r≥\r‘\r±
505	\0\ \rƒ\r∏\r‘\r
396	\0\ \rƒ\r∏\r‘\rØ
392	\0\ \rƒ\rª
389	\0\ \rƒ\rª\r
3207	\0\ \rƒ\rœ
2865	\0\ \rƒ\rœ\0\ \r
369	\0\ \rƒ\rœ\0\ \r√
2352	\0\ \rƒ\r–\r
1483	\0\ \rƒ\r–\rö
373	\0\ \rƒ\r–\rö\0
1066	\0\ \rƒ\r–\rö\r“
1123	\0\ \rƒ\r“
326	\0\ \rƒ\r“\0\ \r
771	\0\ \rƒ\r“\r
302	\0\ \rƒ\r“\r∏\r“
421	\0\ \rƒ\rŸ
418	\0\ \rƒ\rŸ\r
634	\0\ \rƒ\r⁄
567	\0\ \rƒ\r⁄\r≠\r‘
293	\0\ \rƒ\r‹
288	\0\ \rƒ\r‹\r
720	\0\ \rƒ\r›
594	\0\ \rƒ\r›\0\ \r
332	\0,\0\ \rö\r
418	\0,\0\ \r¥
414	\0,\0\ \r¥\r
375	\0,\0\ \r∏\r
403	\0,\0\ \r¿\r
498	\0,\0\ \r√\r
517	\0.\0\ \rÖ
514	\0.\0\ \rÖ\r
322	\0.\0\ \râ\r
1779	\0.\0\ \rë\r
401	\0.\0\ \rë\r∏
415	\0.\0\ \rë\r∫
329	\0.\0\ \rë\r∫\0\ 
364	\0.\0\ \rë\rƒ\r
333	\0.\0\ \rí
587	\0.\0\ \rî\r
442	\0.\0\ \rî\rƒ\r‘
615	\0.\0\ \rö\r
349	\0.\0\ \r≠\r
317	\0.\0\ \rØ
304	\0.\0\ \rØ\r
583	\0.\0\ \r±\r
795	\0.\0\ \r¥
770	\0.\0\ \r¥\r
364	\0.\0\ \r∂\r
2652	\0.\0\ \r∏\r
1675	\0.\0\ \r∏\rŸ\r
891	\0.\0\ \r∏\rŸ\r∏
358	\0.\0\ \r∏\rŸ\r∫
375	\0.\0\ \r∏\r⁄
302	\0.\0\ \r∏\r⁄\0\ 
588	\0.\0\ \r¿
570	\0.\0\ \r¿\r
664	\0.\0\ \r√
656	\0.\0\ \r√\r
610	\rÇ\rö\rœ\r¿
475	\rÇ\rö\rœ\r¿\r
353	\rÇ\rö\rœ\r¿\r⁄
387	\rÇ\rõ\r \ \r\r∫
292	\rÇ\rú\0\ 
330	\rÇ\rú\r 
296	\rÇ\r¿\r“\r∞\rœ
320	\rÇ\r¡\r∫
414	\rÇ\r√\r \r
338	\rÇ\r√\r \rö\r
292	\rÖ\r©\r‘\0\ \r
2920	\rÖ\r≠\rª\0\ 
2597	\rÖ\r≠\rª\0\ \r
471	\rÖ\r≠\rª\0\ \rë
295	\rÖ\r≠\r \r
478	\rÖ\r∞\r \ \r\r∫
467	\rÖ\r∞\r“\r
484	\rÖ\r±\r \r
362	\rÖ\r±\r \r≠\r
308	\rÖ\r±\r \r≠\rª
1190	\rÖ\r±\r‘\r
577	\rÖ\r±\r‘\r¿\0\ 
362	\rÖ\rª\r \r
795	\rÖ\r¿\r√\r
372	\rÖ\r¿\r√\r \rÆ
313	\rÜ\rö\rœ\rª\r∫
538	\rÜ\rª\r∏\r \r∑
435	\rÜ\rª\r \r
363	\rÜ\rª\r \rÆ\r
318	\rÜ\rª\r \rÆ\r“
850	\rá\r≠\0.\0\ \r
1643	\rá\r≠\r“\0\ \r
327	\rá\r≠\r“\0\ \r¿
461	\rá\r≠\r‘\r
345	\rá\r∏\rª\r“\rö
426	\râ\r≠\rœ\0\ \r
376	\râ\r≠\r“\r
541	\râ\rØ\r“\r
444	\râ\rØ\r“\rª\r“
752	\râ\r±\r \r
527	\râ\r±\r \rØ\r
341	\râ\r±\r \rØ\r“
426	\rë\rö\r \0\ \r
668	\rë\rö\r \r
465	\rë\rö\r \r√\r≠
903	\rë\r∏\0\ \r
1084	\rë\r∫\0\ \r
677	\rë\rƒ\r“\0\ \r
288	\rí\r¿\rœ\0\ \r
558	\rî\r¿\r‘\r±\r 
940	\rî\rƒ\r‘\0\ \r
777	\rî\rƒ\r‘\r
529	\rî\rƒ\r‘\rú\r⁄
517	\rö\0\ \rÖ\r
818	\rö\0\ \rö
813	\rö\0\ \rö\r
293	\rö\0\ \rØ
285	\rö\0\ \rØ\r
294	\rö\0\ \r±\r
891	\rö\0\ \r¥
882	\rö\0\ \r¥\r
405	\rö\0\ \r∏
398	\rö\0\ \r∏\r
1222	\rö\0\ \r¿\r
381	\rö\0\ \r¿\r“\r
830	\rö\0\ \r√\r
331	\rö\0\ \rƒ\r
354	\rö\rö\r 
1372	\rö\rß\0\ 
1342	\rö\rß\0\ \r
434	\rö\rß\r∫\r‘\r≠
296	\rö\r≠\r 
376	\rö\r±\r 
286	\rö\r±\r \r
300	\rö\r∏\0\ 
291	\rö\r∏\0\ \r
616	\rö\r∏\r 
363	\rö\r∏\r \0\ \r
483	\rö\r∫\0\ 
422	\rö\r∫\0\ \r
284	\rö\r∫\rö
510	\rö\r∫\r±\r 
343	\rö\r∫\r±\r \0\ 
306	\rö\r∫\r“
295	\rö\r∫\rŸ\r
493	\rö\r∫\r⁄
407	\rö\r∫\r⁄\0\ \r
1605	\rö\rª\0\ 
1568	\rö\rª\0\ \r
432	\rö\rª\0\ \rá\r≠
491	\rö\rª\0\ \rú\r
320	\rö\rª\rú\r
831	\rö\rª\r´
507	\rö\rª\r´\r∫
296	\rö\rª\r´\r∫\0\ 
1945	\rö\rª\r±\0\ \r
1321	\rö\rª\r±\0\ \rΩ
773	\rö\rª\r±\r
444	\rö\rª\r±\r‘\0\ 
479	\rö\rª\r∫
427	\rö\rª\r∫\r“\0
391	\rö\rª\r 
345	\rö\rª\r \r
596	\rö\rª\r‘
496	\rö\rª\r‘\r
315	\rö\rª\r‘\r¿\r
452	\rö\rΩ\0\ 
438	\rö\rΩ\0\ \r
352	\rö\rΩ\r 
468	\rö\rΩ\rœ\r
1231	\rö\r≈\0\ \r
406	\rö\r≈\r⁄\r∫\0
302	\rö\r≈\r⁄\r∫\0.
10773	\rö\r \0\ 
10523	\rö\r \0\ \r
371	\rö\r \0\ \rÖ\r
459	\rö\r \0\ \rá\r
406	\rö\r \0\ \rá\r≠
454	\rö\r \0\ \rö\r
289	\rö\r \0\ \rú\r
366	\rö\r \0\ \r≠\r
639	\rö\r \0\ \rØ
472	\rö\r \0\ \rØ\r
563	\rö\r \0\ \r±\r
1199	\rö\r \0\ \r¥\r
407	\rö\r \0\ \r¥\r∏
401	\rö\r \0\ \r∂\r
458	\rö\r \0\ \r∏\r
1002	\rö\r \0\ \rΩ\r
699	\rö\r \0\ \rΩ\rŸ
1647	\rö\r \0\ \r¿\r
312	\rö\r \0\ \r¿\r±
451	\rö\r \0\ \r¿\r“
874	\rö\r \0\ \r√\r
432	\rö\r \0\ \rƒ\r
415	\rö\r \rö
362	\rö\r \rö\r
702	\rö\r \r≠
533	\rö\r \r≠\r
1847	\rö\r \r¿
1742	\rö\r \r¿\r
817	\rö\r \r¿\rœ\0\ 
2414	\rö\r \r¬
2220	\rö\r \r¬\r
576	\rö\r \r¬\r´
386	\rö\r \r¬\r´\r
286	\rö\r \r¬\r´\r∫
1034	\rö\r \r√\r
474	\rö\r \r√\r≠\r 
3171	\rö\r \ \r\r
2816	\rö\r \ \r\rª\r
976	\rö\r \ \r\rª\r∏
1290	\rö\r \ \r\rª\r“
372	\rö\r \ \r\rª\r”
653	\rö\rœ\0\ 
640	\rö\rœ\0\ \r
574	\rö\rœ\r±\r
389	\rö\rœ\r±\r‘
340	\rö\rœ\r±\r‘\0\ 
1674	\rö\rœ\rª
1418	\rö\rœ\rª\r
440	\rö\rœ\rª\r∫
347	\rö\rœ\rª\r∫\r
396	\rö\rœ\rª\r \r
1301	\rö\rœ\rΩ
1175	\rö\rœ\rΩ\r
827	\rö\rœ\rΩ\r∫
314	\rö\rœ\rΩ\r∫\0\ 
504	\rö\rœ\rΩ\r∫\r
1115	\rö\rœ\r¿
809	\rö\rœ\r¿\r
443	\rö\rœ\r¿\r⁄\0\ 
802	\rö\rœ\r¡
340	\rö\rœ\r¡\0\ \r
460	\rö\rœ\r¡\r
1072	\rö\r“\0\ 
748	\rö\r“\0\ \r
863	\rö\r“\0.
721	\rö\r“\0.\0\ \r
923	\rö\r“\r±
910	\rö\r“\r±\r
717	\rö\r“\r±\r \0\ 
1075	\rö\r“\r∫
461	\rö\r“\r∫\0
610	\rö\r“\r∫\r
368	\rö\r“\r∫\rœ
2783	\rö\r“\rª\r
425	\rö\r“\rª\r“
2189	\rö\r“\rª\r”\r∏
348	\rö\r“\r√\r
860	\rö\r‘\0\ 
844	\rö\r‘\0\ \r
323	\rö\r‘\0\ \r¿\r
284	\rö\r‘\r©\rœ\0\ 
490	\rö\r‘\r´
473	\rö\r‘\r´\r
320	\rö\r‘\r´\r‘\0\ 
356	\rö\r‘\r≠\r \0\ 
546	\rö\rÿ\r≠
520	\rö\rÿ\r≠\r
463	\rö\rÿ\r≠\r“
386	\rö\rÿ\r≠\r“\r
604	\rö\rŸ\rª\r
1104	\rö\r‹\rß
306	\rö\r‹\rß\0\ \r
783	\rö\r‹\rß\r
416	\rö\r‹\rß\r√
362	\rö\r‹\rß\r√\r
455	\rõ\r \ \r\r∫
387	\rõ\r \ \r\r∫\rœ
410	\rú\r´\r±\r
909	\rú\r≠\0\ \r
1157	\rú\r≠\r 
718	\rú\r≠\r \0\ \r
412	\rú\r≠\r \r
769	\rú\r±\r 
727	\rú\r±\r \r
609	\rú\r±\r \r±\r
542	\rú\r±\r \r±\rœ
389	\rú\r∏\r±
353	\rú\r∏\r±\r
513	\rú\r∫\0\ 
450	\rú\r∫\0\ \r
351	\rú\r∫\r⁄
1140	\rú\r \ \r\rª\r
347	\rú\r \ \r\rª\rƒ
1497	\rú\r–\r±
1322	\rú\r–\r±\r
993	\rú\r–\r±\r”\r∏
943	\rú\r“\r±\r
779	\rú\r“\r±\r \0\ 
448	\rú\r“\r∫
315	\rú\r”\r≠
339	\rú\r‘\r´
303	\rú\r‘\r¿
285	\rú\r‘\r¿\r
1509	\rú\rŸ\r±
825	\rú\rŸ\r±\0\ \r
661	\rú\rŸ\r±\r
367	\rú\rŸ\r±\r \0\ 
3256	\rú\r⁄\0\ 
3156	\rú\r⁄\0\ \r
441	\rú\r⁄\0\ \r¥\r
296	\rú\r⁄\0\ \r∏\r
419	\rú\r⁄\0\ \r√\r
379	\rú\r‹\r©
392	\rü\r“\r±\r \0\ 
303	\r†\r±\r \rØ\r 
580	\r†\rœ\rª
513	\r†\rœ\rª\r
561	\r†\r“\r≠
374	\r†\r“\r≠\r \ \r
471	\r¢\r±\r¥\r
346	\r¢\r±\r¥\rØ
392	\r¢\r±\r∫
483	\r¢\r±\rœ
390	\r¢\r±\rœ\r
719	\r¢\r \ \r\r∫
437	\r¢\r \ \r\r∫\r
338	\r¢\r \ \r\r∫\r∫
1044	\r¢\rœ\r≠\r
677	\r¢\rœ\r≠\r“\r
597	\r¢\rœ\r≠\r“\rö
502	\r¢\r”\r¿
439	\r¢\r”\r¿\r
1399	\rß\0\ \rÖ\r
378	\rß\0\ \rÖ\r±\r
319	\rß\0\ \rÖ\r±\r‘
507	\rß\0\ \rá
504	\rß\0\ \rá\r
396	\rß\0\ \rá\r≠
326	\rß\0\ \râ\r
628	\rß\0\ \rë
622	\rß\0\ \rë\r
536	\rß\0\ \rö
533	\rß\0\ \rö\r
616	\rß\0\ \rú
612	\rß\0\ \rú\r
423	\rß\0\ \r≠\r
541	\rß\0\ \rØ
398	\rß\0\ \rØ\r
584	\rß\0\ \r±\r
2796	\rß\0\ \r¥
2782	\rß\0\ \r¥\r
898	\rß\0\ \r¥\r≠\r 
296	\rß\0\ \r¥\rŸ\r
442	\rß\0\ \r∂\r
724	\rß\0\ \r∏
715	\rß\0\ \r∏\r
367	\rß\0\ \r∫
359	\rß\0\ \r∫\r
598	\rß\0\ \rΩ\r
1448	\rß\0\ \r¿\r
383	\rß\0\ \r¿\r©\rœ
338	\rß\0\ \r¿\r“\r
1404	\rß\0\ \r√\r
393	\rß\0\ \r√\r∏\r
872	\rß\0\ \rƒ\r
506	\rß\r≠\r 
433	\rß\r≠\r \0\ \r
443	\rß\r±\r 
317	\rß\r±\r \0\ \r
298	\rß\r∏\0\ 
292	\rß\r∏\0\ \r
427	\rß\r∫\r‘\r≠\r‘
432	\rß\rª\r 
912	\rß\r \0\ 
834	\rß\r \0\ \r
417	\rß\r \rß\r
632	\rß\r \ \r\r
480	\rß\r \ \r\rª\r
342	\rß\rœ\0\ 
333	\rß\rœ\0\ \r
745	\rß\r“\0\ 
712	\rß\r“\0\ \r
465	\rß\r“\r±
318	\rß\r“\r±\r
594	\rß\r“\r∫
502	\rß\r“\r∫\r
477	\rß\r‘\r¿
377	\rß\r‘\r¿\r
617	\r©\r \0\ 
568	\r©\r \0\ \r
1122	\r©\rœ\0\ 
1096	\r©\rœ\0\ \r
859	\r©\r“\0\ 
771	\r©\r“\0\ \r
290	\r©\r“\r∫
444	\r©\r‘\0\ 
436	\r©\r‘\0\ \r
350	\r©\r‘\r¿
447	\r´\0\ \rö\r
340	\r´\0\ \r¥\r
580	\r´\0\ \r¿\r
332	\r´\0\ \r√\r
289	\r´\rö\r 
2049	\r´\r∫\0\ 
1960	\r´\r∫\0\ \r
855	\r´\r∫\0\ \rö\r
406	\r´\r∫\0\ \rö\rª
346	\r´\r∫\0\ \r¿\r
712	\r´\r∫\rö
669	\r´\r∫\rö\r
523	\r´\r∫\rö\r \0\ 
290	\r´\r∫\r⁄
1102	\r´\r \r©
974	\r´\r \r©\r
337	\r´\r \r©\rœ\r
561	\r´\r“\0\ 
288	\r´\r“\0\ \r
593	\r´\r“\0.
533	\r´\r“\0.\0\ \r
1360	\r´\r‘\0\ 
1302	\r´\r‘\0\ \r
791	\r≠\0\ \rö\r
540	\r≠\0\ \r¥
533	\r≠\0\ \r¥\r
1085	\r≠\0\ \r¿
1078	\r≠\0\ \r¿\r
412	\r≠\0\ \r√\r
379	\r≠\0\ \rƒ\r
939	\r≠\0.\0\ \r
636	\r≠\r≠\r 
455	\r≠\r≠\r \r
292	\r≠\r±\0\ 
289	\r≠\r±\0\ \r
463	\r≠\r±\r∫
576	\r≠\r∏\0\ 
573	\r≠\r∏\0\ \r
317	\r≠\r∏\rœ
685	\r≠\r∫\0\ 
604	\r≠\r∫\0\ \r
343	\r≠\r∫\r⁄
292	\r≠\r∫\r⁄\0\ \r
3580	\r≠\rª\0\ 
3243	\r≠\rª\0\ \r
471	\r≠\rª\0\ \rë\r
312	\r≠\rª\0\ \r¥\r
316	\r≠\rª\r∏
403	\r≠\rª\r 
311	\r≠\rª\r \r
294	\r≠\r¿\r≠\r \0\ 
8671	\r≠\r \0\ 
8388	\r≠\r \0\ \r
470	\r≠\r \0\ \rÖ\r
1375	\r≠\r \0\ \rö\r
546	\r≠\r \0\ \rö\rª
498	\r≠\r \0\ \r¢\r
288	\r≠\r \0\ \r¢\r±
294	\r≠\r \0\ \r±\r
639	\r≠\r \0\ \r¥\r
334	\r≠\r \0\ \r∏\r
1737	\r≠\r \0\ \r¿\r
527	\r≠\r \0\ \r¿\r“
816	\r≠\r \0\ \r√\r
345	\r≠\r \0\ \r√\r∏
1851	\r≠\r \r≠
1617	\r≠\r \r≠\r
566	\r≠\r \r≠\r⁄
369	\r≠\r \r≠\r⁄\0\ 
860	\r≠\r \r∏
722	\r≠\r \r∏\r
531	\r≠\r \r∏\rö\0\ 
2594	\r≠\r \r¿
2341	\r≠\r \r¿\r
1281	\r≠\r \r¿\r∫
617	\r≠\r \r¿\r∫\0\ 
629	\r≠\r \r¿\r∫\r
324	\r≠\r \r√\r
2442	\r≠\r \ \r\r
654	\r≠\r \ \r\r∫
500	\r≠\r \ \r\r∫\r
1756	\r≠\r \ \r\rª
1473	\r≠\r \ \r\rª\r
300	\r≠\r \ \r\rª\r¥
316	\r≠\r \ \r\rª\r“
1714	\r≠\rœ\0\ 
1687	\r≠\rœ\0\ \r
512	\r≠\rœ\0\ \rö\r
357	\r≠\rœ\0\ \r¿\r
433	\r≠\rœ\r±
417	\r≠\rœ\r±\r
341	\r≠\rœ\r±\r 
1132	\r≠\rœ\r¿
814	\r≠\rœ\r¿\r
363	\r≠\rœ\r¿\r∫
390	\r≠\r–\r±
350	\r≠\r–\r±\r
3696	\r≠\r“\0\ 
3535	\r≠\r“\0\ \r
396	\r≠\r“\0\ \rÖ\r
413	\r≠\r“\0\ \rö\r
323	\r≠\r“\0\ \r∂\r
636	\r≠\r“\0\ \r¿\r
285	\r≠\r“\0\ \r√\r
1331	\r≠\r“\rö
812	\r≠\r“\rö\0\ \r
503	\r≠\r“\rö\r
691	\r≠\r“\r±
406	\r≠\r“\r±\r
321	\r≠\r“\r±\r 
1192	\r≠\r“\r∂\r
458	\r≠\r“\r∂\r‘
371	\r≠\r“\r∂\r‘\r
1623	\r≠\r“\r∫
651	\r≠\r“\r∫\0\ \r
859	\r≠\r“\r∫\r
445	\r≠\r“\rª
387	\r≠\r“\rª\r
1038	\r≠\r“\r¿
966	\r≠\r“\r¿\r
557	\r≠\r“\r¿\rª\r
437	\r≠\r“\r¿\rª\r´
319	\r≠\r“\rƒ\rœ\r√
326	\r≠\r”\r±
1924	\r≠\r‘\0\ 
1706	\r≠\r‘\0\ \r
375	\r≠\r‘\0\ \rö\r
430	\r≠\r‘\0\ \r¿\r
433	\r≠\r‘\r±
416	\r≠\r‘\r±\r
377	\r≠\r‘\r∏
372	\r≠\r‘\r∏\r
291	\r≠\r‘\r∏\rœ
1146	\r≠\r‘\rª
1016	\r≠\r‘\rª\r
627	\r≠\r‘\rª\r‘
416	\r≠\r‘\rª\r‘\0\ 
606	\r≠\r‘\rΩ
325	\r≠\r‘\rΩ\r
1157	\r≠\r‘\r¿
305	\r≠\r‘\r¿\0\ \r
797	\r≠\r‘\r¿\r
1090	\r≠\r‘\r≈
585	\r≠\r‘\r≈\0\ \r
470	\r≠\r‘\r≈\r
789	\r≠\r⁄\0\ 
734	\r≠\r⁄\0\ \r
316	\rÆ\r∏\0\ \r
558	\rÆ\rœ\r±\r
451	\rÆ\rœ\r±\r∫
373	\rÆ\rœ\r¿\r
384	\rØ\0\ \rÖ\r
312	\rØ\0\ \rö
310	\rØ\0\ \rö\r
482	\rØ\0\ \r¥
472	\rØ\0\ \r¥\r
385	\rØ\0\ \r∏\r
601	\rØ\0\ \r¿\r
479	\rØ\0\ \r√\r
1354	\rØ\rö\r \r
1063	\rØ\rö\r \r¿\r
856	\rØ\rö\r \r¿\rœ
285	\rØ\rö\r‘\r´\r
387	\rØ\r±\r∫
420	\rØ\r∫\0\ 
393	\rØ\r∫\0\ \r
417	\rØ\rª\r 
407	\rØ\rª\r \r
338	\rØ\rª\r \r¡\r
645	\rØ\rƒ\r√
475	\rØ\rƒ\r√\r
357	\rØ\rƒ\r√\r \0\ 
386	\rØ\rƒ\rœ\0\ \r
347	\rØ\r \rú\rΩ
303	\rØ\r \rú\rΩ\r
407	\rØ\r \rØ
375	\rØ\r \rØ\r
1557	\rØ\r \r∞
464	\rØ\r \r∞\0\ \r
1086	\rØ\r \r∞\r
353	\rØ\r \r∞\r≠\r
317	\rØ\r \r∞\r≠\r“
291	\rØ\r \r∞\r∫
2501	\rØ\r \ \r\r
1322	\rØ\r \ \r\r∫\r
1115	\rØ\r \ \r\r∫\rœ
1065	\rØ\r \ \r\rª
897	\rØ\r \ \r\rª\r
408	\rØ\r \ \r\rª\r¿
913	\rØ\rœ\0\ 
884	\rØ\rœ\0\ \r
289	\rØ\rœ\0\ \rú\r
477	\rØ\rœ\r∫
439	\rØ\rœ\r∫\r
560	\rØ\r–\rö
524	\rØ\r–\rö\r
365	\rØ\r–\rö\r \r¿
320	\rØ\r–\r±\r
1204	\rØ\r“\0\ 
1018	\rØ\r“\0\ \r
455	\rØ\r“\rú
288	\rØ\r“\rú\r
1102	\rØ\r“\r±
516	\rØ\r“\r±\0\ \r
520	\rØ\r“\r±\r
1156	\rØ\r“\r∫
883	\rØ\r“\r∫\r
321	\rØ\r“\r∫\rœ\r
556	\rØ\r“\rª
552	\rØ\r“\rª\r
435	\rØ\r“\rª\r“\r
308	\rØ\r“\rª\r“\r¥
5902	\rØ\r”\0\ 
5299	\rØ\r”\0\ \r
674	\rØ\r”\0\ \r¥\r
413	\rØ\r”\0\ \r∏\r
309	\rØ\r”\0\ \r¿\r
469	\rØ\r”\0\ \r√\r
640	\rØ\r”\0.\0\ \r
569	\rØ\r”\r∏
303	\rØ\r”\r∏\r
1577	\rØ\r‘\0\ 
1454	\rØ\r‘\0\ \r
336	\rØ\r‘\0\ \rö\r
448	\rØ\r‘\0\ \r¿\r
310	\rØ\r‘\rö
304	\rØ\r‘\rö\r
606	\rØ\r‘\r±
591	\rØ\r‘\r±\r
408	\rØ\r‘\r±\r 
678	\rØ\r‘\rª
594	\rØ\r‘\rª\r
646	\rØ\r‘\r¿
583	\rØ\r‘\r¿\r
315	\rØ\rŸ\rö\r
813	\rØ\rŸ\r±
532	\rØ\rŸ\r±\r
515	\rØ\rŸ\r¿\r
397	\rØ\rŸ\r√
363	\rØ\rŸ\r√\r
299	\rØ\r⁄\0\ 
1708	\rØ\r⁄\r¡
340	\rØ\r⁄\r¡\0\ \r
1350	\rØ\r⁄\r¡\r
586	\rØ\r⁄\r¡\r∫
368	\rØ\r⁄\r¡\r∫\r
504	\r∞\r±\r∫
342	\r∞\r±\r∫\0\ \r
857	\r∞\r \ \r\r∫\r
1233	\r∞\rœ\r±
473	\r∞\rœ\r±\0\ \r
748	\r∞\rœ\r±\r
390	\r∞\rœ\r±\r∫
399	\r∞\rœ\rª
329	\r∞\rœ\rª\r
289	\r∞\r“\rö
321	\r∞\r“\r¥\r≠\r
288	\r∞\r“\r¥\r≠\r“
1627	\r±\0\ \rÖ\r
929	\r±\0\ \rÖ\r≠\rª
340	\r±\0\ \rÜ
324	\r±\0\ \rÜ\r
292	\r±\0\ \rá
290	\r±\0\ \rá\r
931	\r±\0\ \rö
926	\r±\0\ \rö\r
359	\r±\0\ \rú\r
520	\r±\0\ \r≠\r
646	\r±\0\ \rØ
618	\r±\0\ \rØ\r
614	\r±\0\ \r±\r
1156	\r±\0\ \r¥
1142	\r±\0\ \r¥\r
692	\r±\0\ \r∂\r
385	\r±\0\ \r∂\r¿
615	\r±\0\ \r∏
610	\r±\0\ \r∏\r
323	\r±\0\ \r∫
316	\r±\0\ \r∫\r
331	\r±\0\ \rª\r
2518	\r±\0\ \rΩ\r
2212	\r±\0\ \rΩ\rØ
645	\r±\0\ \rΩ\rØ\0\ 
1549	\r±\0\ \rΩ\rØ\r
362	\r±\0\ \rΩ\rØ\r“
964	\r±\0\ \rΩ\rØ\r”
1949	\r±\0\ \r¿\r
1024	\r±\0\ \r¿\r“\r
599	\r±\0\ \r¿\r“\rß
1199	\r±\0\ \r√\r
321	\r±\0\ \rƒ\r
333	\r±\rö\r 
538	\r±\rú\rª
375	\r±\rú\rª\r∫
714	\r±\rß\0\ 
707	\r±\rß\0\ \r
364	\r±\r≠\r 
288	\r±\r≠\r‘
1371	\r±\r∏\r 
1148	\r±\r∏\r \0\ \r
522	\r±\r∏\r‘\r≠\r 
3627	\r±\r∫\0\ 
3449	\r±\r∫\0\ \r
1101	\r±\r∫\0\ \rö\r
475	\r±\r∫\0\ \rö\rª
661	\r±\r∫\0\ \r¿\r
300	\r±\r∫\0\ \r√\r
730	\r±\r∫\rö
666	\r±\r∫\rö\r
494	\r±\r∫\rö\r \0\ 
495	\r±\r∫\rß
474	\r±\r∫\rß\0\ \r
367	\r±\r∫\r±
287	\r±\r∫\r±\r
869	\r±\r∫\r⁄
716	\r±\r∫\r⁄\0\ \r
510	\r±\r¿\0\ 
500	\r±\r¿\0\ \r
338	\r±\r¿\rœ
444	\r±\r√\r 
288	\r±\r√\r \0\ \r
20410	\r±\r \0\ 
637	\r±\r \0\ \0
19271	\r±\r \0\ \r
1112	\r±\r \0\ \rÖ\r
293	\r±\r \0\ \rÜ\r
298	\r±\r \0\ \rá\r
437	\r±\r \0\ \râ\r
591	\r±\r \0\ \rë\r
1248	\r±\r \0\ \rö\r
284	\r±\r \0\ \rö\rª
553	\r±\r \0\ \rú\r
632	\r±\r \0\ \r≠\r
868	\r±\r \0\ \rØ
686	\r±\r \0\ \rØ\r
835	\r±\r \0\ \r±\r
385	\r±\r \0\ \r±\r“
2416	\r±\r \0\ \r¥\r
467	\r±\r \0\ \r¥\r√
348	\r±\r \0\ \r¥\r 
389	\r±\r \0\ \r¥\r“
582	\r±\r \0\ \r∂\r
997	\r±\r \0\ \r∏\r
650	\r±\r \0\ \r∫\r
392	\r±\r \0\ \r∫\r‘
341	\r±\r \0\ \rª\r
432	\r±\r \0\ \rΩ\r
2441	\r±\r \0\ \r¿\r
841	\r±\r \0\ \r¿\r“
2011	\r±\r \0\ \r√\r
380	\r±\r \0\ \r√\r∏
444	\r±\r \0\ \r√\r“
1011	\r±\r \0\ \rƒ\r
311	\r±\r \0\ \rƒ\rœ
347	\r±\r \0,
309	\r±\r \0,\0\ \r
1578	\r±\r \rú\r
1084	\r±\r \rú\r⁄\0\ 
1150	\r±\r \rß
623	\r±\r \rß\0\ \r
496	\r±\r \rß\r
514	\r±\r \r©
508	\r±\r \r©\r
2760	\r±\r \r≠
318	\r±\r \r≠\0\ \r
2394	\r±\r \r≠\r
382	\r±\r \r≠\r∫
751	\r±\r \r≠\rª
308	\r±\r \r≠\rª\0\ 
437	\r±\r \r≠\rª\r
286	\r±\r \r≠\rª\r 
357	\r±\r \r≠\r \ \r
2270	\r±\r \rØ
482	\r±\r \rØ\0\ \r
1728	\r±\r \rØ\r
448	\r±\r \rØ\r 
401	\r±\r \rØ\r \ \r
337	\r±\r \rØ\r“\r∫
302	\r±\r \rØ\r‘
915	\r±\r \r∞
645	\r±\r \r∞\r
3360	\r±\r \r±
492	\r±\r \r±\0
401	\r±\r \r±\0\ \r
2849	\r±\r \r±\r
752	\r±\r \r±\rœ
633	\r±\r \r±\rœ\0\ 
997	\r±\r \r±\r⁄\0\ 
729	\r±\r \r∏
635	\r±\r \r∏\0\ \r
1726	\r±\r \r¿
1687	\r±\r \r¿\r
358	\r±\r \r¿\rœ
823	\r±\r \r√
817	\r±\r \r√\r
923	\r±\r \ \r
866	\r±\r \ \r\r∫
383	\r±\r \ \r\r∫\0\ 
476	\r±\r \ \r\r∫\r
1441	\r±\rœ\0\ 
1401	\r±\rœ\0\ \r
342	\r±\rœ\0\ \rΩ\rØ
379	\r±\rœ\rú
368	\r±\rœ\rú\r
398	\r±\rœ\r∫
389	\r±\rœ\r∫\r
332	\r±\rœ\r∫\rö
560	\r±\rœ\r¿
452	\r±\rœ\r¿\r
371	\r±\r–\rú
367	\r±\r–\rú\r
322	\r±\r–\r≠
501	\r±\r–\r¿\r
408	\r±\r–\r¿\r≠
317	\r±\r–\r¿\r≠\0\ 
1687	\r±\r“\0\ 
1324	\r±\r“\0\ \r
631	\r±\r“\0.
551	\r±\r“\0.\0\ \r
735	\r±\r“\rö
477	\r±\r“\rö\r
455	\r±\r“\rØ\r
312	\r±\r“\rØ\rƒ\r√
427	\r±\r“\r∏
368	\r±\r“\r∏\r
1289	\r±\r“\r∫
1116	\r±\r“\r∫\r
1141	\r±\r“\rª\r
695	\r±\r“\rª\r \r
576	\r±\r“\rª\r \r∏
507	\r±\r“\r¿
491	\r±\r“\r¿\r
355	\r±\r“\r¬\r \r¥
1349	\r±\r“\r√\r
949	\r±\r“\r√\rœ
762	\r±\r“\r√\rœ\0\ 
392	\r±\r”\r≠\r
342	\r±\r”\r≠\r“
300	\r±\r”\r∏\0\ \r
766	\r±\r”\r∏\r
365	\r±\r”\r∏\rß\0\ 
2560	\r±\r‘\0\ 
2507	\r±\r‘\0\ \r
923	\r±\r‘\0\ \rΩ\r
296	\r±\r‘\0\ \rΩ\r∂
556	\r±\r‘\0\ \rΩ\r–
285	\r±\r‘\r∏
1511	\r±\r‘\r¿
564	\r±\r‘\r¿\0\ \r
869	\r±\r‘\r¿\r
690	\r±\rŸ\rö
644	\r±\rŸ\rö\r
334	\r±\rŸ\rö\r‘
1219	\r±\r⁄\0\ 
1070	\r±\r⁄\0\ \r
719	\r±\r‹\r¿\r
1143	\r≥\rƒ\rœ\0\ \r
333	\r≥\r“\r±
314	\r≥\r“\r±\r 
470	\r≥\r‘\r±
465	\r≥\r‘\r±\r
315	\r≥\r‘\r±\r \r¿
315	\r¥\rö\r 
2164	\r¥\r≠\r 
1359	\r¥\r≠\r \0\ \r
577	\r¥\r≠\r \0\ \rö
535	\r¥\r≠\r \0\ \r¿
625	\r¥\r≠\r \r
390	\r¥\r≠\r \r¿
329	\r¥\r≠\r \r¿\r
470	\r¥\r≠\r“
297	\r¥\rØ\r∫
329	\r¥\rØ\r \r∞\r≠
452	\r¥\r±\r∫
319	\r¥\r±\r 
805	\r¥\r∏\r´\0\ \r
380	\r¥\r∏\r´\r
303	\r¥\r∫\rö
327	\r¥\rª\r 
296	\r¥\rª\r \r
362	\r¥\rª\rœ
354	\r¥\rª\rœ\r
1287	\r¥\rª\r“
1273	\r¥\rª\r“\r
941	\r¥\r¿\r≠\r
434	\r¥\r¿\r≠\r“
390	\r¥\r¿\r≠\r“\r
323	\r¥\r¿\r≠\r“\r±
1322	\r¥\r√\r‘
636	\r¥\r√\r‘\0\ \r
624	\r¥\r√\r‘\r
410	\r¥\r√\r‘\r¿\0\ 
368	\r¥\r≈\r∏\r‘
353	\r¥\r \r≠
447	\r¥\r \rª
390	\r¥\r \rª\r
6262	\r¥\r \ \r\rª\r
500	\r¥\r \ \r\rª\rö
831	\r¥\r \ \r\rª\r≠
350	\r¥\r \ \r\rª\rÆ
898	\r¥\r \ \r\rª\rØ
465	\r¥\r \ \r\rª\r∞
753	\r¥\r \ \r\rª\r∏
311	\r¥\r \ \r\rª\rœ
347	\r¥\r \ \r\rª\r“
562	\r¥\rœ\rØ
535	\r¥\rœ\rØ\r
349	\r¥\rœ\rØ\r±
649	\r¥\rœ\rª
569	\r¥\rœ\rª\r
303	\r¥\rœ\rª\r \r
969	\r¥\rœ\rΩ
956	\r¥\rœ\rΩ\r
741	\r¥\rœ\rΩ\r±
458	\r¥\rœ\rΩ\r±\r
402	\r¥\rœ\rΩ\r±\r∫
321	\r¥\r–\r∏\r“\r´
1062	\r¥\r–\r¿\r
568	\r¥\r–\r¿\r≠\r
380	\r¥\r–\r¿\r≠\r“
328	\r¥\r–\r¿\r–\r≠
529	\r¥\r“\rß
407	\r¥\r“\rß\r
525	\r¥\r“\r∫
451	\r¥\r“\r∫\r
566	\r¥\r“\rª\r
433	\r¥\r“\rª\r“\r
633	\r¥\r“\rƒ\r“\rß
1282	\r¥\r“\r≈\r“\r
831	\r¥\r“\r≈\r“\r∂
329	\r¥\r‘\rØ\r
291	\r¥\r‘\rØ\r \rú
804	\r¥\r‘\rª
719	\r¥\r‘\rª\r
397	\r¥\r‘\rª\rœ
615	\r¥\rŸ\r±
590	\r¥\rŸ\r±\r
331	\r¥\rŸ\r±\r \r
297	\r¥\rŸ\rª\0\ \r
307	\r¥\ \r\r \ \r\rª
817	\r∂\r±\r 
757	\r∂\r±\r \r
622	\r∂\r±\r \r∞
394	\r∂\r±\r \r∞\r
494	\r∂\r≥\0\ \r
560	\r∂\rª\r 
423	\r∂\rª\r \0\ 
422	\r∂\rΩ\r¥\r
786	\r∂\r¿\0\ \r
630	\r∂\r¿\rß\0\ \r
368	\r∂\r¿\rß\0\ \r¥
440	\r∂\r \ \r\rª\r
595	\r∂\rœ\0\ 
591	\r∂\rœ\0\ \r
302	\r∂\rœ\0\ \rú\r
387	\r∂\r‘\r´
366	\r∂\r‘\r´\r
404	\r∂\r‘\rØ
387	\r∂\r‘\rØ\r
288	\r∂\r÷\0\ 
355	\r∂\r⁄\0.
308	\r∂\r⁄\0.\0\ \r
500	\r∂\r‹\rƒ\r›
437	\r∂\r‹\rƒ\r›\0\ 
339	\r∑\rœ\rú
321	\r∑\rœ\rú\r
1247	\r∑\rœ\r¿
1199	\r∑\rœ\r¿\r
897	\r∑\rœ\r¿\r“\r
804	\r∑\rœ\r¿\r“\r≠
769	\r∏\0\ \rÖ\r
879	\r∏\0\ \rö\r
355	\r∏\0\ \rú
353	\r∏\0\ \rú\r
399	\r∏\0\ \r≠\r
530	\r∏\0\ \rØ
476	\r∏\0\ \rØ\r
772	\r∏\0\ \r±\r
424	\r∏\0\ \r±\r“\r
1333	\r∏\0\ \r¥
1320	\r∏\0\ \r¥\r
359	\r∏\0\ \r¥\r 
316	\r∏\0\ \r¥\r \ \r
682	\r∏\0\ \r∏\r
300	\r∏\0\ \rª\r
1270	\r∏\0\ \r¿\r
290	\r∏\0\ \r¿\r“\r
1769	\r∏\0\ \r√\r
384	\r∏\0\ \r√\r≥\rƒ
459	\r∏\0\ \rƒ\r
633	\r∏\rö\0\ 
629	\r∏\rö\0\ \r
727	\r∏\rö\r 
640	\r∏\rö\r \0\ \r
474	\r∏\rú\0\ 
463	\r∏\rú\0\ \r
765	\r∏\rú\r“
719	\r∏\rú\r“\r±\r 
298	\r∏\rü\0\ \r
390	\r∏\rü\r“\r±\r 
2435	\r∏\rß\0\ 
2385	\r∏\rß\0\ \r
288	\r∏\rß\0\ \r√\r
843	\r∏\r´\0\ \r
587	\r∏\r≠\0\ 
578	\r∏\r≠\0\ \r
762	\r∏\r≠\r 
630	\r∏\r≠\r \0\ \r
376	\r∏\r∞\r \ \r\r∫
1003	\r∏\r±\r 
375	\r∏\r±\r \0\ \r
594	\r∏\r±\r \r
895	\r∏\r∫\0\ 
842	\r∏\r∫\0\ \r
444	\r∏\r∫\r“
319	\r∏\r∫\r“\0
387	\r∏\rª\r“
348	\r∏\rª\r“\rö\rœ
5061	\r∏\r \0\ 
4802	\r∏\r \0\ \r
763	\r∏\r \0\ \rö\r
435	\r∏\r \0\ \r¥\r
729	\r∏\r \0\ \r¿\r
469	\r∏\r \0\ \r√\r
918	\r∏\r \r¥
898	\r∏\r \r¥\r
1227	\r∏\r \r∂
1136	\r∏\r \r∂\r
554	\r∏\r \r∂\r±\r 
312	\r∏\r \r∂\rª\r 
754	\r∏\r \r∑
408	\r∏\r \r∑\0\ \r
343	\r∏\r \r∑\r
431	\r∏\r \r∏
417	\r∏\r \r∏\r
616	\r∏\rœ\0\ 
596	\r∏\rœ\0\ \r
492	\r∏\rœ\r¢
353	\r∏\rœ\r¢\r
1464	\r∏\rœ\r´
1299	\r∏\rœ\r´\r
974	\r∏\rœ\r´\r∫
460	\r∏\rœ\r´\r∫\0\ 
497	\r∏\rœ\r´\r∫\r
307	\r∏\rœ\r´\r∫\rö
1573	\r∏\rœ\r±
350	\r∏\rœ\r±\0\ \r
1201	\r∏\rœ\r±\r
322	\r∏\rœ\r±\r∫
501	\r∏\rœ\r±\r 
790	\r∏\rœ\rª
779	\r∏\rœ\rª\r
541	\r∏\rœ\rª\r \r
287	\r∏\rœ\rª\r \rú
296	\r∏\rœ\r¿
299	\r∏\rœ\r√
888	\r∏\r–\r≠
771	\r∏\r–\r≠\r“
532	\r∏\r–\r≠\r“\r
460	\r∏\r–\r≠\r“\r¿
475	\r∏\r“\0\ 
431	\r∏\r“\0\ \r
509	\r∏\r“\rö
295	\r∏\r“\rö\0\ \r
369	\r∏\r“\r´
317	\r∏\r“\r´\r
311	\r∏\r“\r≠
1582	\r∏\r“\r±\r
1003	\r∏\r“\r±\r \0\ 
443	\r∏\r“\r±\r“
331	\r∏\r“\r±\r“\r
543	\r∏\r“\r∫
346	\r∏\r“\r∫\r
399	\r∏\r“\rΩ
319	\r∏\r“\rΩ\r
495	\r∏\r‘\0\ 
487	\r∏\r‘\0\ \r
650	\r∏\r‘\r≠\r
522	\r∏\r‘\r≠\r \0\ 
876	\r∏\r‘\rØ\r
426	\r∏\r‘\rØ\rœ
685	\r∏\r‘\rΩ\r
422	\r∏\r‘\rΩ\r 
293	\r∏\r‘\rΩ\r \0\ 
346	\r∏\r‘\r¿
331	\r∏\r‘\rƒ
327	\r∏\r‘\rƒ\r
411	\r∏\r÷\rΩ\r
1022	\r∏\rŸ\r±\r 
644	\r∏\rŸ\r±\r \0\ 
357	\r∏\rŸ\r±\r \r
306	\r∏\rŸ\r±\r \r∏
2124	\r∏\rŸ\r∏\0\ \r
286	\r∏\rŸ\r∏\0\ \r¥
570	\r∏\rŸ\r∫\0\ \r
300	\r∏\rŸ\rª\r
848	\r∏\rŸ\rƒ\r
591	\r∏\rŸ\rƒ\r“
409	\r∏\rŸ\rƒ\r“\0\ 
1723	\r∏\r⁄\0\ 
1707	\r∏\r⁄\0\ \r
1166	\r∫\0\ \rÖ\r
434	\r∫\0\ \rÜ\r
350	\r∫\0\ \râ\r
2867	\r∫\0\ \rö\r
1042	\r∫\0\ \rö\rª
815	\r∫\0\ \rö\rª\r
560	\r∫\0\ \rö\rª\r±
403	\r∫\0\ \rö\r≈
555	\r∫\0\ \rö\r“\rª
501	\r∫\0\ \rú\r
982	\r∫\0\ \r≠\r
595	\r∫\0\ \r≠\r‘\r
403	\r∫\0\ \r≠\r‘\r≈
888	\r∫\0\ \rØ
734	\r∫\0\ \rØ\r
990	\r∫\0\ \r±\r
414	\r∫\0\ \r±\r“\r
1909	\r∫\0\ \r¥
1886	\r∫\0\ \r¥\r
307	\r∫\0\ \r¥\r \ \r
495	\r∫\0\ \r¥\r“\r
318	\r∫\0\ \r¥\r“\r≈
458	\r∫\0\ \r∂\r
1135	\r∫\0\ \r∏\r
912	\r∫\0\ \r∫
902	\r∫\0\ \r∫\r
337	\r∫\0\ \r∫\r‘\r
759	\r∫\0\ \rΩ\r
3246	\r∫\0\ \r¿\r
489	\r∫\0\ \r¿\r±
321	\r∫\0\ \r¿\r±\0\ 
828	\r∫\0\ \r¿\r“\r
291	\r∫\0\ \r¿\r“\r√
324	\r∫\0\ \r¿\rŸ\r
2172	\r∫\0\ \r√\r
404	\r∫\0\ \r√\r∏\r
341	\r∫\0\ \r√\rƒ
292	\r∫\0\ \r√\rƒ\0\ 
1616	\r∫\0\ \rƒ\r
530	\r∫\0\ \rƒ\rœ\0\ 
590	\r∫\0\ \rƒ\r–\rö
628	\r∫\0,\0\ 
616	\r∫\0,\0\ \r
4100	\r∫\0.\0\ 
3926	\r∫\0.\0\ \r
533	\r∫\0.\0\ \rë\r
814	\r∫\0.\0\ \r∏\r
513	\r∫\0.\0\ \r∏\rŸ
824	\r∫\rö\0\ 
802	\r∫\rö\0\ \r
436	\r∫\rö\rß
397	\r∫\rö\rß\0\ \r
4448	\r∫\rö\r 
3965	\r∫\rö\r \0\ \r
385	\r∫\rö\r \0\ \r¥
629	\r∫\rö\r \0\ \rΩ
549	\r∫\rö\r \0\ \r¿
331	\r∫\rö\r \0\ \r√
797	\r∫\rö\r“
434	\r∫\rö\r“\0
340	\r∫\rö\r“\r±\r 
3307	\r∫\rß\0\ 
3216	\r∫\rß\0\ \r
321	\r∫\rß\0\ \rÖ\r
833	\r∫\rß\0\ \r¥\r
445	\r∫\rß\0\ \r¥\r≠
404	\r∫\rß\r≠\r
593	\r∫\r≠\r 
415	\r∫\r≠\r \0\ \r
1484	\r∫\r±\0\ 
1261	\r∫\r±\0\ \r
310	\r∫\r±\r∫
3522	\r∫\r±\r 
1860	\r∫\r±\r \0\ \r
309	\r∫\r±\r \0\ \r¿
1432	\r∫\r±\r \r
355	\r∫\r±\r \rú\r
310	\r∫\r±\r \r±
545	\r∫\r±\r‘
336	\r∫\r±\r‘\0\ \r
398	\r∫\r∏\0\ 
387	\r∫\r∏\0\ \r
586	\r∫\r∏\r 
494	\r∫\r∏\r \0\ \r
417	\r∫\r∫\0\ 
390	\r∫\r∫\0\ \r
401	\r∫\r∫\r±
358	\r∫\r∫\r±\r
497	\r∫\r∫\r“
472	\r∫\r∫\r“\0
313	\r∫\r∫\r“\0.
2004	\r∫\rœ\0\ 
1947	\r∫\rœ\0\ \r
286	\r∫\rœ\0\ \rú\r
387	\r∫\rœ\0\ \r¿\r
441	\r∫\rœ\rú
426	\r∫\rœ\rú\r
512	\r∫\rœ\r≠
492	\r∫\rœ\r≠\r
384	\r∫\rœ\r≠\r \r∏
898	\r∫\rœ\r±
874	\r∫\rœ\r±\r
450	\r∫\rœ\r±\r‘
357	\r∫\rœ\r±\r‘\0\ 
716	\r∫\rœ\r¥\r
304	\r∫\rœ\r¥\r±
341	\r∫\rœ\r∏
392	\r∫\rœ\rΩ
317	\r∫\rœ\rΩ\r
1928	\r∫\rœ\r¿
781	\r∫\rœ\r¿\0
672	\r∫\rœ\r¿\0\ 
597	\r∫\rœ\r¿\0\ \r
1119	\r∫\rœ\r¿\r
368	\r∫\rœ\r¿\r⁄\0\ 
1568	\r∫\r“\0\ 
605	\r∫\r“\0\ \r
1895	\r∫\r“\0.
1607	\r∫\r“\0.\0\ \r
342	\r∫\r“\0.\0\ \r∏
1007	\r∫\r“\r±
979	\r∫\r“\r±\r
871	\r∫\r“\r±\r 
655	\r∫\r“\r±\r \0\ 
366	\r∫\r‘\rú
351	\r∫\r‘\rú\r
1322	\r∫\r‘\r≠\r
287	\r∫\r‘\r≠\r 
995	\r∫\r‘\r≠\r‘
746	\r∫\r‘\r≠\r‘\0\ 
328	\r∫\r‘\rØ\r
289	\r∫\r‘\rØ\r \r∞
434	\r∫\r‘\rª
431	\r∫\r‘\rª\r
780	\r∫\rŸ\rö\r
436	\r∫\rŸ\rö\r‘
315	\r∫\rŸ\rö\r‘\0\ 
284	\r∫\rŸ\rØ\r
2570	\r∫\rŸ\r±\r \0\ 
446	\r∫\rŸ\rƒ\r“\0\ 
6185	\r∫\r⁄\0\ 
5873	\r∫\r⁄\0\ \r
365	\r∫\r⁄\0\ \rÖ\r
665	\r∫\r⁄\0\ \rØ\r
445	\r∫\r⁄\0\ \rØ\r”
708	\r∫\r⁄\0\ \r¥\r
400	\r∫\r⁄\0\ \r∏\r
461	\r∫\r⁄\0\ \r¿\r
757	\r∫\r⁄\0\ \r√\r
905	\r∫\r⁄\rØ
862	\r∫\r⁄\rØ\r
679	\r∫\r⁄\rØ\r”\0\ 
347	\r∫\r⁄\r∫
339	\r∫\r⁄\r∫\0
439	\r∫\r‹\rØ\r
375	\r∫\r‹\rØ\rœ
370	\r∫\r›\rú
285	\r∫\r›\rú\r
404	\r∫\r›\r¢\r
313	\r∫\r›\r¢\r±
346	\rª\0\ \rÖ\r
586	\rª\0\ \rá\r
513	\rª\0\ \rá\r≠
553	\rª\0\ \rë\r
732	\rª\0\ \rö
727	\rª\0\ \rö\r
726	\rª\0\ \rú\r
375	\rª\0\ \r≠\r
574	\rª\0\ \rØ
542	\rª\0\ \rØ\r
815	\rª\0\ \r¥
806	\rª\0\ \r¥\r
509	\rª\0\ \r∏
504	\rª\0\ \r∏\r
870	\rª\0\ \r¿\r
722	\rª\0\ \r√\r
328	\rª\0,\0\ 
320	\rª\0,\0\ \r
699	\rª\rö\r 
369	\rª\rö\r \r¬\r
569	\rª\rö\rœ
524	\rª\rö\rœ\r
468	\rª\rö\rœ\r¡
288	\rª\rö\rœ\r¡\r
677	\rª\rß\0\ 
666	\rª\rß\0\ \r
310	\rª\rß\r¿\rΩ
988	\rª\r´\0\ 
964	\rª\r´\0\ \r
1454	\rª\r´\r∫
757	\rª\r´\r∫\0\ \r
309	\rª\r´\r∫\0\ \rö
623	\rª\r´\r∫\r
842	\rª\r≠\r“\r
303	\rª\r≠\r‘
302	\rª\rÆ\r∏\0\ \r
696	\rª\rØ\r⁄\r¡
538	\rª\rØ\r⁄\r¡\r
452	\rª\rØ\r⁄\r¡\r∫
484	\rª\r∞\rœ\r±
391	\rª\r∞\rœ\r±\0\ 
2009	\rª\r±\0\ \r
1318	\rª\r±\0\ \rΩ\rØ
645	\rª\r±\r 
526	\rª\r±\r \r
420	\rª\r±\r‘\0\ \rΩ
292	\rª\r∏\0\ 
888	\rª\r∏\r 
638	\rª\r∏\r \r
563	\rª\r∏\r \r∑
398	\rª\r∏\r \r∑\0\ 
960	\rª\r∏\rœ\r
821	\rª\r∏\rœ\r´\r
554	\rª\r∏\rœ\r´\r∫
354	\rª\r∏\r“
345	\rª\r∏\r“\r
321	\rª\r∏\r‘
317	\rª\r∏\r‘\r
1037	\rª\r∫\0\ 
975	\rª\r∫\0\ \r
521	\rª\r∫\rö
469	\rª\r∫\rö\r
293	\rª\r∫\rö\r \0\ 
337	\rª\r∫\rß
307	\rª\r∫\rß\0\ \r
398	\rª\r∫\rœ
616	\rª\r∫\r“
491	\rª\r∫\r“\0
296	\rª\r∫\r“\0.\0\ 
422	\rª\r∫\rŸ\r
440	\rª\r∫\r⁄
364	\rª\r∫\r⁄\0\ \r
330	\rª\r¿\r \ \r\r∫
312	\rª\r¿\rœ
329	\rª\rƒ\rœ
1662	\rª\r \0\ 
306	\rª\r \0\ \0
1240	\rª\r \0\ \r
1011	\rª\r \rú
292	\rª\r \rú\0\ \r
683	\rª\r \rú\r
586	\rª\r \r´
336	\rª\r \r´\0\ \r
1153	\rª\r \r≠
1135	\rª\r \r≠\r
845	\rª\r \rÆ
707	\rª\r \rÆ\r
321	\rª\r \rÆ\r“\rö
678	\rª\r \r∞
623	\rª\r \r∞\r
555	\rª\r \r∞\r±
408	\rª\r \r∞\r±\r∫
1341	\rª\r \r∏
1234	\rª\r \r∏\r
759	\rª\r \r∏\rœ\r
503	\rª\r \r∏\rœ\r´
760	\rª\r \r∫
571	\rª\r \r∫\r
330	\rª\r \rΩ\r
307	\rª\r \r¿
531	\rª\r \r¡
517	\rª\r \r¡\r
297	\rª\r \r¡\r±
853	\rª\r \r¬
700	\rª\r \r¬\r
478	\rª\r \r¬\r∫
375	\rª\r \r¬\r∫\r⁄
787	\rª\rœ\0\ 
767	\rª\rœ\0\ \r
297	\rª\rœ\rö
1246	\rª\rœ\r¢
1157	\rª\rœ\r¢\r
651	\rª\rœ\r¢\r \ \r
286	\rª\rœ\r∏
430	\rª\rœ\r¿
360	\rª\rœ\r¿\r
986	\rª\r“\0\ 
812	\rª\r“\0\ \r
1523	\rª\r“\rö
1320	\rª\r“\rö\r
781	\rª\r“\rö\rœ
632	\rª\r“\rö\rœ\r
365	\rª\r“\rö\rœ\r±
748	\rª\r“\r≠
575	\rª\r“\r≠\r
298	\rª\r“\r≠\rœ\r
527	\rª\r“\r±
504	\rª\r“\r±\r
367	\rª\r“\r±\r 
314	\rª\r“\r±\r \0\ 
495	\rª\r“\r¥\r
593	\rª\r“\r∏
432	\rª\r“\r∏\r
1853	\rª\r“\r∫
298	\rª\r“\r∫\0\ \r
1516	\rª\r“\r∫\r
1024	\rª\r“\r∫\rœ
800	\rª\r“\r∫\rœ\r
291	\rª\r“\r∫\rœ\r¿
778	\rª\r“\r√
717	\rª\r“\r√\r
318	\rª\r“\r√\r 
1075	\rª\r”\0\ 
1060	\rª\r”\0\ \r
492	\rª\r”\0\ \rΩ\rÇ
406	\rª\r”\rö
339	\rª\r”\rö\r
336	\rª\r”\r©\r
706	\rª\r”\r∏\0\ \r
1620	\rª\r”\r∏\r
631	\rª\r”\r∏\rß\0\ 
317	\rª\r”\r∏\r⁄
1482	\rª\r‘\0\ 
1426	\rª\r‘\0\ \r
468	\rª\r‘\r´
396	\rª\r‘\r´\r
339	\rª\r‘\rØ
322	\rª\r‘\rØ\r
305	\rª\r‘\r±
299	\rª\r‘\r±\r
911	\rª\r‘\r¿
734	\rª\r‘\r¿\r
308	\rª\r‘\r¿\r±\r 
563	\rª\r÷\r¥
392	\rª\r÷\r¥\r
289	\rª\rŸ\rƒ\r“
312	\rª\r›\r¥
310	\rª\r›\r¥\r
327	\rΩ\0\ \rÖ\r
360	\rΩ\0\ \rö\r
313	\rΩ\0\ \rØ
291	\rΩ\0\ \rØ\r
676	\rΩ\0\ \r¥
670	\rΩ\0\ \r¥\r
316	\rΩ\0\ \r∏\r
719	\rΩ\0\ \r¿\r
514	\rΩ\0\ \r√\r
893	\rΩ\rÇ\rö\rœ
603	\rΩ\rÇ\rö\rœ\r¿
694	\rΩ\rö\r 
289	\rΩ\rö\r \0\ \r
343	\rΩ\rö\r \r
926	\rΩ\rß\0\ 
918	\rΩ\rß\0\ \r
797	\rΩ\rØ\0\ \r
378	\rΩ\rØ\r 
465	\rΩ\rØ\r“\0
1427	\rΩ\rØ\r”
1386	\rΩ\rØ\r”\0
660	\rΩ\rØ\r”\0\ 
666	\rΩ\rØ\r”\0.\0\ 
407	\rΩ\r±\0\ \r
535	\rΩ\r±\r∫
364	\rΩ\r±\r∫\0\ \r
615	\rΩ\r±\r 
561	\rΩ\r±\r \r
484	\rΩ\r∂\rœ\0\ \r
288	\rΩ\r∂\rœ\r
1079	\rΩ\r∫\0\ 
1022	\rΩ\r∫\0\ \r
442	\rΩ\r∫\rö
402	\rΩ\r∫\rö\r
299	\rΩ\r∫\rö\r \0\ 
599	\rΩ\r∫\r⁄
462	\rΩ\r∫\r⁄\0\ \r
2684	\rΩ\r \0\ 
2455	\rΩ\r \0\ \r
368	\rΩ\r \0\ \r¿\r
386	\rΩ\r \r¥
309	\rΩ\r \r¥\r
998	\rΩ\r \rΩ
693	\rΩ\r \rΩ\r
556	\rΩ\rœ\0\ 
539	\rΩ\rœ\0\ \r
306	\rΩ\rœ\r¥
379	\rΩ\rœ\r¿
1279	\rΩ\r–\r∂\r
328	\rΩ\r–\r∂\r‘
907	\rΩ\r“\0\ 
795	\rΩ\r“\0\ \r
527	\rΩ\r“\rö
317	\rΩ\r“\rö\0\ \r
1154	\rΩ\r“\r±
1049	\rΩ\r“\r±\r 
896	\rΩ\r“\r±\r \0\ 
383	\rΩ\r“\r∏
379	\rΩ\r“\r∏\r
1205	\rΩ\r“\r∫
1028	\rΩ\r“\r∫\r
359	\rΩ\r“\r∫\r±
2084	\rΩ\rŸ\r√\0\ \r
298	\rΩ\rŸ\r√\0\ \rƒ
437	\rΩ\rŸ\r√\r
334	\rΩ\r⁄\0\ 
326	\rΩ\r⁄\0\ \r
698	\rΩ\r›\rö
326	\rΩ\r›\rö\0\ \r
367	\rΩ\r›\rö\r
316	\rΩ\r›\rö\r∫
400	\r¿\0\ \rÖ\r
284	\r¿\0\ \rá\r
436	\r¿\0\ \rö\r
395	\r¿\0\ \r≠\r
410	\r¿\0\ \rØ
320	\r¿\0\ \rØ\r
368	\r¿\0\ \r±\r
1068	\r¿\0\ \r¥
1060	\r¿\0\ \r¥\r
444	\r¿\0\ \r∏
441	\r¿\0\ \r∏\r
1122	\r¿\0\ \r¿\r
514	\r¿\0\ \r¿\r“\r
1035	\r¿\0\ \r√\r
382	\r¿\0\ \rƒ\r
289	\r¿\0,\0\ 
285	\r¿\0,\0\ \r
1132	\r¿\rö\r 
940	\r¿\rö\r \0\ \r
1559	\r¿\rß\0\ 
1527	\r¿\rß\0\ \r
547	\r¿\rß\0\ \r¥\r
353	\r¿\rß\0\ \r¥\r≠
495	\r¿\r©\rœ\0\ \r
419	\r¿\r≠\0\ 
409	\r¿\r≠\0\ \r
1832	\r¿\r≠\r 
1179	\r¿\r≠\r \0\ \r
555	\r¿\r≠\r \r
848	\r¿\r≠\r“
358	\r¿\r≠\r“\0
298	\r¿\r≠\r“\0\ \r
489	\r¿\r≠\r“\r
331	\r¿\r≠\r“\r±
296	\r¿\r≠\r”
365	\r¿\rØ\0\ 
332	\r¿\rØ\0\ \r
4235	\r¿\r±\0\ 
4120	\r¿\r±\0\ \r
718	\r¿\r±\0\ \rÖ\r
598	\r¿\r±\0\ \rÖ\r≠
453	\r¿\r±\0\ \rΩ\r
360	\r¿\r±\0\ \rΩ\rØ
737	\r¿\r±\0\ \r¿\r
619	\r¿\r±\0\ \r¿\r“
306	\r¿\r±\0\ \r√\r
2089	\r¿\r±\r 
865	\r¿\r±\r \0\ \r
1153	\r¿\r±\r \r
743	\r¿\r±\r \r±\r
563	\r¿\r±\r \r±\r⁄
328	\r¿\r±\r‘
1135	\r¿\r∫\0\ 
1046	\r¿\r∫\0\ \r
454	\r¿\r∫\rö
432	\r¿\r∫\rö\r
293	\r¿\r∫\rö\r \0\ 
694	\r¿\r∫\r“
546	\r¿\r∫\r“\0
358	\r¿\r∫\r“\0.
321	\r¿\r∫\r“\0.\0\ 
347	\r¿\rª\0\ 
332	\r¿\rª\0\ \r
619	\r¿\rª\r´
341	\r¿\rª\r´\r∫
419	\r¿\rª\r∫
396	\r¿\rª\r∫\r
2629	\r¿\rª\r 
2562	\r¿\rª\r \r
411	\r¿\rª\r \rú
482	\r¿\rª\r \r≠\r
550	\r¿\rª\r \r∞\r±
709	\r¿\rª\r \r¬
557	\r¿\rª\r \r¬\r
473	\r¿\rª\r \r¬\r∫
427	\r¿\rª\r‘
1452	\r¿\rΩ\0\ 
1424	\r¿\rΩ\0\ \r
814	\r¿\rΩ\rß
771	\r¿\rΩ\rß\0\ \r
302	\r¿\rΩ\r 
928	\r¿\rΩ\r“
888	\r¿\rΩ\r“\r
656	\r¿\rΩ\r“\r±\r 
784	\r¿\r¡\r∫\rŸ\r±
318	\r¿\r¡\r 
289	\r¿\r¡\r \ \r\r∫
386	\r¿\r√\rª
759	\r¿\r√\r 
710	\r¿\r√\r \r
523	\r¿\r√\r \rÆ\rœ
309	\r¿\r√\rœ
285	\r¿\rƒ\r±
406	\r¿\r \0\ 
381	\r¿\r \0\ \r
1082	\r¿\r \ \r\r∫
838	\r¿\r \ \r\r∫\r
399	\r¿\r \ \r\r∫\rœ
2417	\r¿\rœ\0\ 
2357	\r¿\rœ\0\ \r
297	\r¿\rœ\0\ \rØ\r
758	\r¿\rœ\rØ
679	\r¿\rœ\rØ\r
428	\r¿\rœ\r∫
336	\r¿\rœ\r∫\r
834	\r¿\rœ\rª
790	\r¿\rœ\rª\r
412	\r¿\rœ\rª\r \r
288	\r¿\rœ\rª\r“
606	\r¿\rœ\r√
390	\r¿\rœ\r√\r
325	\r¿\rœ\rƒ
1126	\r¿\r–\r©\r
877	\r¿\r–\r©\r“
528	\r¿\r–\r©\r“\0\ 
347	\r¿\r–\r©\r“\r
342	\r¿\r–\r≠\r
288	\r¿\r–\rØ\r
821	\r¿\r–\r±\r“\0\ 
386	\r¿\r“\0\ 
374	\r¿\r“\0\ \r
661	\r¿\r“\rö
478	\r¿\r“\rö\r
1166	\r¿\r“\rß
938	\r¿\r“\rß\0\ \r
1244	\r¿\r“\r≠
1004	\r¿\r“\r≠\r
309	\r¿\r“\r≠\r∫
557	\r¿\r“\r≠\rœ
488	\r¿\r“\r≠\rœ\0\ 
1608	\r¿\r“\rØ
1591	\r¿\r“\rØ\r
1222	\r¿\r“\rØ\r \ \r
710	\r¿\r“\r∞
477	\r¿\r“\r∞\r
389	\r¿\r“\r∞\rœ\r
334	\r¿\r“\r∞\rœ\r±
669	\r¿\r“\r±
662	\r¿\r“\r±\r
342	\r¿\r“\r±\r 
303	\r¿\r“\r∏
3723	\r¿\r“\r∫
3041	\r¿\r“\r∫\0
1395	\r¿\r“\r∫\0\ 
597	\r¿\r“\r∫\0\ \r
345	\r¿\r“\r∫\0\ \rƒ
1502	\r¿\r“\r∫\0.\0\ 
651	\r¿\r“\r∫\r
330	\r¿\r“\rΩ
309	\r¿\r“\rΩ\r
604	\r¿\r“\r¿\r
1624	\r¿\r“\r¡\r
466	\r¿\r“\r¡\r \r
361	\r¿\r“\r¡\r \r¿
624	\r¿\r“\r¡\rœ\rΩ
441	\r¿\r“\r¡\r⁄\r¬
2261	\r¿\r“\r√\r
1553	\r¿\r“\r√\r“\r±
1072	\r¿\r”\0\ 
1050	\r¿\r”\0\ \r
475	\r¿\r”\0\ \rá\r≠
2239	\r¿\r”\r∏
724	\r¿\r”\r∏\0\ \r
1392	\r¿\r”\r∏\r
491	\r¿\r”\r∏\rß\0\ 
776	\r¿\r‘\0\ 
737	\r¿\r‘\0\ \r
918	\r¿\r‘\r±
908	\r¿\r‘\r±\r
734	\r¿\r‘\r±\r 
346	\r¿\r‘\r±\r \0\ 
382	\r¿\r‘\r±\r \r
322	\r¿\r‘\rª
310	\r¿\r‘\rª\r
311	\r¿\r‘\r¿
2263	\r¿\r÷\0\ 
2173	\r¿\r÷\0\ \r
423	\r¿\r÷\0\ \rÖ\r
340	\r¿\r÷\0\ \rÖ\r≠
422	\r¿\r÷\r∫\r⁄\0\ 
2378	\r¿\rŸ\r±
2175	\r¿\rŸ\r±\r
428	\r¿\rŸ\r±\r√\r
373	\r¿\rŸ\r±\r√\r 
985	\r¿\rŸ\r±\r 
804	\r¿\rŸ\r±\r \0\ 
2334	\r¿\r⁄\0\ 
1564	\r¿\r⁄\0\ \r
1223	\r¿\r⁄\0.
1036	\r¿\r⁄\0.\0\ \r
451	\r¿\r⁄\rØ
410	\r¿\r⁄\rØ\r
294	\r¡\0\ \rö
292	\r¡\0\ \rö\r
297	\r¡\r±\r∫
446	\r¡\r∫\0\ 
429	\r¡\r∫\0\ \r
779	\r¡\r∫\rŸ\r±\r 
300	\r¡\r∫\r⁄
438	\r¡\r \r¿
290	\r¡\r \r¿\r
1559	\r¡\r \ \r\r
327	\r¡\r \ \r\r∫
1178	\r¡\r \ \r\rª\r
621	\r¡\r \ \r\rª\r”
709	\r¡\rœ\rΩ
468	\r¡\rœ\rΩ\0\ \r
295	\r¡\r⁄\r¬\r
371	\r¬\r´\0\ 
362	\r¬\r´\0\ \r
491	\r¬\r´\r∫
308	\r¬\r´\r∫\0\ \r
285	\r¬\r∫\0\ 
299	\r¬\r∫\r⁄\0\ \r
399	\r¬\r \r¥
350	\r¬\r \r¥\rœ\rØ
284	\r¬\rœ\r¿
385	\r√\0\ \r¥\r
309	\r√\0\ \r¿\r
332	\r√\0\ \r√\r
351	\r√\0\ \rƒ\r
366	\r√\rÇ\rö\r
387	\r√\rÇ\rõ\r \ \r
495	\r√\rÇ\rú\r
547	\r√\rÇ\r¿\r
296	\r√\rÇ\r¿\r“\r∞
485	\r√\rÇ\r√\r
411	\r√\rÇ\r√\r \r
338	\r√\rÇ\r√\r \rö
361	\r√\rö\r 
295	\r√\rö\r \0\ \r
754	\r√\r≠\r 
546	\r√\r≠\r \0\ \r
378	\r√\r≠\r \0\ \r¢
455	\r√\rØ\rƒ\r
375	\r√\rØ\rƒ\rœ\0\ 
923	\r√\r±\r 
292	\r√\r±\r \0\ \r
591	\r√\r±\r \r
321	\r√\r±\r \r±
1495	\r√\r≥\rƒ\r
1188	\r√\r≥\rƒ\rœ\0\ 
402	\r√\r∏\rú\0\ \r
1447	\r√\r∏\r \r
475	\r√\r∏\r \r¥\r
530	\r√\r∏\r \r∂\r±
325	\r√\r∏\r \r∏\r
796	\r√\r∏\rœ\r
308	\r√\r∏\rœ\r¢
417	\r√\r∫\0\ 
385	\r√\r∫\0\ \r
352	\r√\rª\0\ 
1955	\r√\rƒ\0\ \r
333	\r√\rƒ\r“\r≠
3130	\r√\r \0\ 
2974	\r√\r \0\ \r
427	\r√\r \0\ \rö\r
549	\r√\r \0\ \r¿\r
756	\r√\r \rö\r
818	\r√\r \rß
797	\r√\r \rß\r
375	\r√\r \rß\r 
1320	\r√\r \r≠
1207	\r√\r \r≠\r
348	\r√\r \r≠\r‘
1652	\r√\r \rÆ
1345	\r√\r \rÆ\rœ\r
683	\r√\r \rÆ\rœ\r±
463	\r√\r \rÆ\rœ\r¿
296	\r√\r \rΩ\r
908	\r√\r \r¿
874	\r√\r \r¿\r
364	\r√\r \r√
299	\r√\r \r√\r
1017	\r√\rœ\0\ 
979	\r√\rœ\0\ \r
336	\r√\rœ\r±
726	\r√\rœ\r∏
669	\r√\rœ\r∏\r
466	\r√\rœ\r∏\rœ\r
300	\r√\rœ\rª
510	\r√\r–\rΩ\r
300	\r√\r–\rΩ\rö\r
533	\r√\r“\0\ 
514	\r√\r“\0\ \r
366	\r√\r“\rÇ
343	\r√\r“\rÇ\rƒ
305	\r√\r“\rö
562	\r√\r“\rß\0\ 
459	\r√\r“\rß\0\ \r
983	\r√\r“\rß\r
799	\r√\r“\rß\r“
528	\r√\r“\rß\r“\r
1634	\r√\r“\rØ\r
292	\r√\r“\rØ\r \r∞
1294	\r√\r“\rØ\r‘
716	\r√\r“\rØ\r‘\0\ 
577	\r√\r“\rØ\r‘\r
420	\r√\r“\rØ\r‘\r¿
2033	\r√\r“\r±
2018	\r√\r“\r±\r
1648	\r√\r“\r±\r \0\ 
1502	\r√\r“\r∫
1233	\r√\r“\r∫\r
335	\r√\r“\r∫\rœ\r
352	\r√\r”\r∏
315	\r√\r”\r∏\r
849	\r√\r‘\0\ 
806	\r√\r‘\0\ \r
359	\r√\r‘\r±
335	\r√\r‘\r±\r
472	\r√\r‘\r∏
364	\r√\r‘\r∏\r
641	\r√\r‘\r¿
440	\r√\r‘\r¿\0\ 
394	\r√\r‘\r¿\0\ \r
995	\r√\r⁄\0\ 
962	\r√\r⁄\0\ \r
383	\r√\r⁄\r¿\r
437	\r√\r‹\r∫\rœ
410	\rƒ\0.\0\ 
396	\rƒ\0.\0\ \r
758	\rƒ\r±\r 
413	\rƒ\r±\r \0\ \r
333	\rƒ\r±\r \r
418	\rƒ\r≥\r‘\r±\r
313	\rƒ\r≥\r‘\r±\r 
515	\rƒ\r∏\r‘\r
401	\rƒ\r∏\r‘\rØ\rœ
305	\rƒ\rΩ\0\ 
299	\rƒ\rΩ\0\ \r
501	\rƒ\r√\r 
383	\rƒ\r√\r \0\ \r
297	\rƒ\r≈\0\ 
291	\rƒ\r≈\0\ \r
5124	\rƒ\rœ\0\ 
4905	\rƒ\rœ\0\ \r
524	\rƒ\rœ\0\ \r¥\r
361	\rƒ\rœ\0\ \r∏\r
557	\rƒ\rœ\0\ \r¿\r
518	\rƒ\rœ\0\ \r√\r
519	\rƒ\rœ\rª
328	\rƒ\rœ\rª\r
322	\rƒ\rœ\r√\r
1719	\rƒ\r–\rö
418	\rƒ\r–\rö\0
1252	\rƒ\r–\rö\r“
652	\rƒ\r–\rö\r“\0\ 
588	\rƒ\r–\rö\r“\r
484	\rƒ\r–\rö\r“\r∫
332	\rƒ\r–\rØ\r
358	\rƒ\r–\rª
2907	\rƒ\r“\0\ 
2819	\rƒ\r“\0\ \r
423	\rƒ\r“\0\ \r¥\r
324	\rƒ\r“\0\ \r¿\r
310	\rƒ\r“\0\ \r√\r
700	\rƒ\r“\rß\r
570	\rƒ\r“\r≠
323	\rƒ\r“\r≠\0\ \r
528	\rƒ\r“\rØ
507	\rƒ\r“\rØ\r
336	\rƒ\r“\rØ\r”\0\ 
416	\rƒ\r“\r∏
370	\rƒ\r“\r∏\r“
507	\rƒ\r“\rª
374	\rƒ\r“\rª\0\ \r
1341	\rƒ\r‘\0\ 
1260	\rƒ\r‘\0\ \r
551	\rƒ\r‘\rú\r⁄\0\ 
577	\rƒ\r⁄\r≠\r‘
370	\rƒ\r⁄\r≠\r‘\r¿
1122	\rƒ\r›\0\ 
1066	\rƒ\r›\0\ \r
289	\r≈\0\ \rƒ
286	\r≈\0\ \rƒ\r
832	\r≈\r“\r∂\r
648	\r≈\r“\r∂\r≥
452	\r≈\r“\r∂\r≥\0\ 
553	\r≈\r‘\0\ 
542	\r≈\r‘\0\ \r
411	\r≈\r⁄\r∫\0
285	\r≈\r⁄\r∫\0.\0\ 
309	\r \0\ \01
303	\r \0\ \01\0
2605	\r \0\ \rÖ\r
619	\r \0\ \rÖ\r≠\r
422	\r \0\ \rÖ\r≠\rª
363	\r \0\ \rÖ\r±\r
692	\r \0\ \rÜ\r
1136	\r \0\ \rá
1130	\r \0\ \rá\r
718	\r \0\ \rá\r≠
608	\r \0\ \rá\r≠\r
465	\r \0\ \rá\r≠\r“
865	\r \0\ \râ\r
450	\r \0\ \rã\r
1223	\r \0\ \rë
1214	\r \0\ \rë\r
424	\r \0\ \rë\rö\r
589	\r \0\ \rî
584	\r \0\ \rî\r
4814	\r \0\ \rö\r
1410	\r \0\ \rö\rª
375	\r \0\ \rö\rª\0\ 
1029	\r \0\ \rö\rª\r
611	\r \0\ \rö\rª\r±
427	\r \0\ \rö\r≈
419	\r \0\ \rö\r 
335	\r \0\ \rö\r \ \r
762	\r \0\ \rö\r“\r
555	\r \0\ \rö\r“\rª
1465	\r \0\ \rú\r
1071	\r \0\ \r¢\r
415	\r \0\ \r¢\r±\r
284	\r \0\ \r¢\rœ\r
1512	\r \0\ \r≠\r
2269	\r \0\ \rØ
405	\r \0\ \rØ\0\ \r
1818	\r \0\ \rØ\r
294	\r \0\ \rØ\r“\r
363	\r \0\ \rØ\rŸ\r
2279	\r \0\ \r±\r
862	\r \0\ \r±\r“\r
494	\r \0\ \r±\r‹\r
5429	\r \0\ \r¥
5393	\r \0\ \r¥\r
452	\r \0\ \r¥\r∏\r´
309	\r \0\ \r¥\rª\r
390	\r \0\ \r¥\r¿\r
502	\r \0\ \r¥\r√\r‘
779	\r \0\ \r¥\r \ \r
452	\r \0\ \r¥\r–\r
654	\r \0\ \r¥\r“\r
1624	\r \0\ \r∂\r
387	\r \0\ \r∂\r¿
286	\r \0\ \r∂\r¿\r
341	\r \0\ \r∑\r
2622	\r \0\ \r∏
2564	\r \0\ \r∏\r
550	\r \0\ \r∏\rŸ\r
1340	\r \0\ \r∫
1270	\r \0\ \r∫\r
514	\r \0\ \r∫\r‘\r
1072	\r \0\ \rª\r
1959	\r \0\ \rΩ\r
891	\r \0\ \rΩ\rŸ\r√
7938	\r \0\ \r¿\r
730	\r \0\ \r¿\r±
518	\r \0\ \r¿\r±\0\ 
485	\r \0\ \r¿\rΩ
334	\r \0\ \r¿\rΩ\r
532	\r \0\ \r¿\r–\r
2410	\r \0\ \r¿\r“\r
799	\r \0\ \r¿\r“\r∫
708	\r \0\ \r¿\r“\r√
462	\r \0\ \r¿\r”
292	\r \0\ \r¿\r‘
696	\r \0\ \r¿\r÷
513	\r \0\ \r¿\r÷\0\ 
491	\r \0\ \r¿\rŸ\r
399	\r \0\ \r¿\r⁄\0
5023	\r \0\ \r√\r
339	\r \0\ \r√\rÇ\r
1032	\r \0\ \r√\r∏\r
686	\r \0\ \r√\rƒ
481	\r \0\ \r√\rƒ\0\ 
309	\r \0\ \r√\r \r
810	\r \0\ \r√\r“\r
284	\r \0\ \r√\r“\rØ
2331	\r \0\ \rƒ\r
732	\r \0\ \rƒ\rœ\0\ 
345	\r \0\ \rƒ\r“
1036	\r \0,\0\ 
1013	\r \0,\0\ \r
499	\r \rö\rª
382	\r \rö\rª\r
296	\r \rú\0\ \r
320	\r \rú\rΩ\r
1386	\r \rú\r⁄
1281	\r \rú\r⁄\0\ \r
748	\r \rß\0\ 
726	\r \rß\0\ \r
775	\r \rß\r 
298	\r \rß\r \ \r\rª
339	\r \rß\r“
361	\r \r©\r 
357	\r \r©\rœ\r
348	\r \r´\0\ \r
942	\r \r≠\0\ 
917	\r \r≠\0\ \r
286	\r \r≠\r±
360	\r \r≠\r∏
352	\r \r≠\r∏\r
492	\r \r≠\r∫
297	\r \r≠\r∫\r
1053	\r \r≠\rª
485	\r \r≠\rª\0\ \r
547	\r \r≠\rª\r
287	\r \r≠\rª\r 
806	\r \r≠\r 
580	\r \r≠\r \ \r\rª
594	\r \r≠\rœ
351	\r \r≠\rœ\r
1040	\r \r≠\r“
288	\r \r≠\r“\0\ \r
717	\r \r≠\r“\r
416	\r \r≠\r“\r∫
1050	\r \r≠\r‘
619	\r \r≠\r‘\0\ 
415	\r \r≠\r‘\0\ \r
410	\r \r≠\r‘\r
325	\r \r≠\r‘\r¿
337	\r \r≠\r⁄\0\ \r
1359	\r \rÆ\rœ\r
687	\r \rÆ\rœ\r±
550	\r \rÆ\rœ\r±\r
447	\r \rÆ\rœ\r±\r∫
464	\r \rÆ\rœ\r¿
346	\r \rÆ\rœ\r¿\r
402	\r \rÆ\r“
399	\r \rÆ\r“\r
322	\r \rÆ\r“\rö
720	\r \rØ\0\ 
688	\r \rØ\0\ \r
429	\r \rØ\r \ \r\rª
391	\r \rØ\r“\r
315	\r \rØ\r“\r∫\rœ
397	\r \rØ\r⁄
795	\r \r∞\0\ 
790	\r \r∞\0\ \r
433	\r \r∞\r≠\r
318	\r \r∞\r≠\r“
684	\r \r∞\r±
434	\r \r∞\r±\r∫
310	\r \r∞\r±\r∫\0\ 
543	\r \r∞\r∫
365	\r \r∞\r∫\r
306	\r \r∞\r“
565	\r \r±\0\ 
535	\r \r±\0\ \r
485	\r \r±\rß
461	\r \r±\rß\0\ \r
887	\r \r±\rœ
668	\r \r±\rœ\0\ \r
359	\r \r±\rœ\0\ \rΩ
999	\r \r±\r⁄\0\ 
890	\r \r±\r⁄\0\ \r
342	\r \r¥\r≠
326	\r \r¥\r≠\r
604	\r \r¥\rœ
562	\r \r¥\rœ\r
416	\r \r¥\rœ\rØ\r
322	\r \r¥\rœ\rØ\r±
521	\r \r∂\r±\r \r∞
399	\r \r∂\rª
357	\r \r∂\rª\r 
292	\r \r∂\rª\r \0\ 
413	\r \r∑\0\ \r
1182	\r \r∏\0\ 
1130	\r \r∏\0\ \r
531	\r \r∏\rö\0\ \r
989	\r \r∏\rœ
962	\r \r∏\rœ\r
504	\r \r∏\rœ\r´
405	\r \r∏\rœ\r´\r
363	\r \r∏\rœ\r´\r∫
343	\r \r∏\rœ\r±
300	\r \r∏\rœ\r±\r
286	\r \r∏\r“
336	\r \r∫\0\ 
325	\r \r∫\rœ
344	\r \rª\r“
293	\r \rΩ\0\ \r
330	\r \rΩ\rœ
605	\r \rΩ\r“
486	\r \rΩ\r“\r
694	\r \r¿\0\ 
681	\r \r¿\0\ \r
680	\r \r¿\r±
429	\r \r¿\r±\0\ \r
1529	\r \r¿\r∫
600	\r \r¿\r∫\0\ \r
861	\r \r¿\r∫\r
311	\r \r¿\rª
289	\r \r¿\rª\r
472	\r \r¿\rΩ
1873	\r \r¿\rœ
1193	\r \r¿\rœ\0\ \r
629	\r \r¿\rœ\r
792	\r \r¿\r“
777	\r \r¿\r“\r
324	\r \r¿\r“\r∫\0
745	\r \r¿\r”
679	\r \r¿\r”\r
530	\r \r¿\r”\r∏
361	\r \r¿\r”\r∏\r
327	\r \r¿\r⁄
343	\r \r¬\0\ 
410	\r \r¬\r´\r
308	\r \r¬\r´\r∫
761	\r \r¬\r∫
573	\r \r¬\r∫\r
422	\r \r¬\r∫\r⁄
326	\r \r¬\rœ
328	\r \r¬\r“
474	\r \r√\r≠\r \0\ 
950	\r \r√\r 
561	\r \r√\r \0\ 
504	\r \r√\r \0\ \r
389	\r \r√\r“
352	\r \r√\r“\r
461	\r \r√\r⁄
322	\r \rƒ\r“
7317	\r \ \r\r∫
1734	\r \ \r\r∫\0\ \r
290	\r \ \r\r∫\0\ \r¿
5500	\r \ \r\r∫\r
1233	\r \ \r\r∫\r∫
314	\r \ \r\r∫\r∫\0\ 
880	\r \ \r\r∫\r∫\r
305	\r \ \r\r∫\r∫\r±
381	\r \ \r\r∫\r¿\r
2350	\r \ \r\r∫\rœ\r
569	\r \ \r\r∫\rœ\r¥
320	\r \ \r\r∫\rœ\rΩ
656	\r \ \r\r∫\rœ\r¿
16477	\r \ \r\rª
589	\r \ \r\rª\0\ \r
15808	\r \ \r\rª\r
612	\r \ \r\rª\rö\r
481	\r \ \r\rª\rö\rœ
950	\r \ \r\rª\r≠\r
830	\r \ \r\rª\r≠\r“
344	\r \ \r\rª\rÆ\r∏
938	\r \ \r\rª\rØ\r
680	\r \ \r\rª\rØ\r⁄
481	\r \ \r\rª\r∞\rœ
310	\r \ \r\rª\r¥\rß
1886	\r \ \r\rª\r∏
1676	\r \ \r\rª\r∏\r
419	\r \ \r\rª\r∏\r∫
715	\r \ \r\rª\r∏\rœ
671	\r \ \r\rª\r∫
526	\r \ \r\rª\r∫\r
751	\r \ \r\rª\r¿\r
340	\r \ \r\rª\r¿\r 
409	\r \ \r\rª\r√\r
547	\r \ \r\rª\rƒ
487	\r \ \r\rª\rƒ\r
855	\r \ \r\rª\rœ
765	\r \ \r\rª\rœ\r
2820	\r \ \r\rª\r“
318	\r \ \r\rª\r“\0
2498	\r \ \r\rª\r“\r
573	\r \ \r\rª\r“\rö
439	\r \ \r\rª\r“\r≠
1033	\r \ \r\rª\r“\r∫
1595	\r \ \r\rª\r”
766	\r \ \r\rª\r”\0\ 
819	\r \ \r\rª\r”\r
325	\r \ \r\rª\r”\r©
438	\r \ \r\rª\r⁄\r
792	\rœ\0\ \rÖ\r
659	\rœ\0\ \rá
653	\rœ\0\ \rá\r
526	\rœ\0\ \rá\r≠
377	\rœ\0\ \râ\r
418	\rœ\0\ \rë\r
2004	\rœ\0\ \rö\r
578	\rœ\0\ \rö\rª
453	\rœ\0\ \rö\rª\r
284	\rœ\0\ \rö\rª\r±
1825	\rœ\0\ \rú\r
347	\rœ\0\ \rú\r≠
382	\rœ\0\ \rú\r±\r
536	\rœ\0\ \rú\r–\r±
555	\rœ\0\ \r≠\r
1193	\rœ\0\ \rØ
1126	\rœ\0\ \rØ\r
759	\rœ\0\ \r±\r
1642	\rœ\0\ \r¥
1629	\rœ\0\ \r¥\r
363	\rœ\0\ \r¥\r \ \r
583	\rœ\0\ \r∂
578	\rœ\0\ \r∂\r
1035	\rœ\0\ \r∏\r
425	\rœ\0\ \r∫
386	\rœ\0\ \r∫\r
375	\rœ\0\ \rª\r
735	\rœ\0\ \rΩ\r
344	\rœ\0\ \rΩ\rØ
2606	\rœ\0\ \r¿\r
805	\rœ\0\ \r¿\r“\r
1694	\rœ\0\ \r√\r
294	\rœ\0\ \r√\r∏\r
327	\rœ\0\ \r√\r“\r
561	\rœ\0\ \rƒ\r
521	\rœ\rö\r 
306	\rœ\rö\r \r¬\r
375	\rœ\rö\rœ
335	\rœ\rö\rœ\rª
337	\rœ\rú\r≠
387	\rœ\rú\r⁄
367	\rœ\rú\r⁄\0\ \r
651	\rœ\r¢\r \ \r\r∫
440	\rœ\r´\r∫\0\ \r
517	\rœ\r´\r∫\r
1462	\rœ\r≠\r 
329	\rœ\r≠\r \0\ \r
743	\rœ\r≠\r \r
578	\rœ\r≠\r \r∏\rö
366	\rœ\r≠\r \ \r\r
799	\rœ\r≠\r“
769	\rœ\r≠\r“\r
660	\rœ\r≠\r“\rö
510	\rœ\r≠\r“\rö\0\ 
425	\rœ\rØ\r±
348	\rœ\rØ\r∫
310	\rœ\rØ\r”
419	\rœ\r∞\r“
395	\rœ\r∞\r“\r
284	\rœ\r∞\r“\r¥\r≠
1406	\rœ\r±\0\ 
1362	\rœ\r±\0\ \r
1716	\rœ\r±\r∫
682	\rœ\r±\r∫\0\ \r
901	\rœ\r±\r∫\r
421	\rœ\r±\r∫\r⁄
360	\rœ\r±\r∫\r⁄\0\ 
1763	\rœ\r±\r 
1054	\rœ\r±\r \r
809	\rœ\r±\r \r≠
646	\rœ\r±\r \r≠\r
549	\rœ\r±\r \ \r\r∫
413	\rœ\r±\r“
287	\rœ\r±\r“\r
1151	\rœ\r±\r‘
834	\rœ\r±\r‘\0\ \r
393	\rœ\r¥\r±
296	\rœ\r¥\r±\r
358	\rœ\r∏\0\ 
340	\rœ\r∏\0\ \r
304	\rœ\r∏\r∫
614	\rœ\r∏\rœ
582	\rœ\r∏\rœ\r
680	\rœ\r∫\rö
285	\rœ\r∫\rö\0\ \r
374	\rœ\r∫\rö\r
308	\rœ\r∫\r±
373	\rœ\r∫\r∏
352	\rœ\r∫\r“
890	\rœ\rª\0\ 
852	\rœ\rª\0\ \r
329	\rœ\rª\rö
1200	\rœ\rª\r∫
312	\rœ\rª\r∫\0\ \r
824	\rœ\rª\r∫\r
2347	\rœ\rª\r 
2176	\rœ\rª\r \r
364	\rœ\rª\r \rú
495	\rœ\rª\r \r≠\r
393	\rœ\rª\r \r∫
738	\rœ\rª\r“
305	\rœ\rª\r“\0\ 
422	\rœ\rª\r“\r
297	\rœ\rª\r”
880	\rœ\rΩ\0\ 
865	\rœ\rΩ\0\ \r
484	\rœ\rΩ\r±\r
405	\rœ\rΩ\r±\r∫
296	\rœ\rΩ\r±\r∫\0\ 
1243	\rœ\rΩ\r∫
427	\rœ\rΩ\r∫\0\ \r
766	\rœ\rΩ\r∫\r
392	\rœ\rΩ\r∫\r⁄
287	\rœ\rΩ\r∫\r⁄\0\ 
2259	\rœ\r¿\0\ 
2088	\rœ\r¿\0\ \r
303	\rœ\r¿\0\ \r√\r
972	\rœ\r¿\rö
872	\rœ\r¿\rö\r
569	\rœ\r¿\rö\r \0\ 
534	\rœ\r¿\rß
487	\rœ\r¿\rß\0\ \r
580	\rœ\r¿\r±
541	\rœ\r¿\r±\r
462	\rœ\r¿\r±\r 
299	\rœ\r¿\r±\r \0\ 
590	\rœ\r¿\r∫
320	\rœ\r¿\r∫\r
447	\rœ\r¿\rΩ
354	\rœ\r¿\rΩ\r
1117	\rœ\r¿\r“
1105	\rœ\r¿\r“\r
816	\rœ\r¿\r“\r≠
727	\rœ\r¿\r“\r≠\r
533	\rœ\r¿\r“\r≠\rœ
352	\rœ\r¿\rŸ
343	\rœ\r¿\rŸ\r
1261	\rœ\r¿\r⁄
1017	\rœ\r¿\r⁄\0\ \r
442	\rœ\r¡\0\ 
438	\rœ\r¡\0\ \r
325	\rœ\r¡\r∫
347	\rœ\r√\0\ 
316	\rœ\r√\0\ \r
775	\rœ\r√\r∫
345	\rœ\r√\r∫\0\ \r
404	\rœ\r√\r∫\r
306	\rœ\r√\r 
350	\rœ\rƒ\r“
287	\rœ\rƒ\r“\r
640	\r–\rö\r 
558	\r–\rö\r \r
410	\r–\rö\r \r¿\r
1444	\r–\rö\r“
662	\r–\rö\r“\0\ \r
758	\r–\rö\r“\r
620	\r–\rö\r“\r∫
353	\r–\rö\r“\r∫\0
1026	\r–\r©\r“
629	\r–\r©\r“\0\ \r
390	\r–\r©\r“\r
457	\r–\r≠\r 
428	\r–\r≠\r \r
1155	\r–\r≠\r“
436	\r–\r≠\r“\0\ \r
705	\r–\r≠\r“\r
426	\r–\r≠\r“\r¿\rª
402	\r–\rØ\r“
348	\r–\rØ\r“\r
288	\r–\r±\0\ 
766	\r–\r±\r 
560	\r–\r±\r \r
1112	\r–\r±\r“
818	\r–\r±\r“\0\ \r
1080	\r–\r±\r”\r∏
301	\r–\r±\r”\r∏\0\ 
741	\r–\r±\r”\r∏\r
390	\r–\r±\r”\r∏\rß
344	\r–\r∂\r”
289	\r–\r∂\r”\r
488	\r–\r∏\r 
339	\r–\r∏\r \r
435	\r–\r∏\r“
398	\r–\r∏\r“\r
331	\r–\r∏\r“\r´
409	\r–\r∫\r“
367	\r–\r∫\r“\0\ 
287	\r–\r∫\r“\0\ \r
316	\r–\rΩ\rö\r
1020	\r–\r¿\r≠
345	\r–\r¿\r≠\0\ \r
665	\r–\r¿\r≠\r
385	\r–\r¿\r≠\r“
300	\r–\r¿\r≠\r“\0\ 
338	\r–\r¿\r–\r≠\r
421	\r–\rƒ\r–
396	\r–\rƒ\r–\r
1124	\r“\0\ \rÖ\r
392	\r“\0\ \rÖ\r≠\r
350	\r“\0\ \rÖ\r≠\rª
1549	\r“\0\ \rö\r
377	\r“\0\ \rö\rª
368	\r“\0\ \rú
365	\r“\0\ \rú\r
314	\r“\0\ \r¢\r
485	\r“\0\ \r≠\r
799	\r“\0\ \rØ
751	\r“\0\ \rØ\r
696	\r“\0\ \r±\r
1621	\r“\0\ \r¥
1609	\r“\0\ \r¥\r
439	\r“\0\ \r¥\r \ \r
766	\r“\0\ \r∂\r
382	\r“\0\ \r∂\r¿
838	\r“\0\ \r∏\r
335	\r“\0\ \rª\r
371	\r“\0\ \rΩ\r
2438	\r“\0\ \r¿\r
821	\r“\0\ \r¿\r“\r
293	\r“\0\ \r¿\r“\r∫
1453	\r“\0\ \r√\r
411	\r“\0\ \rƒ\r
4044	\r“\0.\0\ 
3847	\r“\0.\0\ \r
627	\r“\0.\0\ \rë\r
783	\r“\0.\0\ \r∏\r
524	\r“\0.\0\ \r∏\rŸ
3264	\r“\rö\0\ 
3244	\r“\rö\0\ \r
337	\r“\rö\0\ \r¥\r
517	\r“\rö\0\ \r¿\r
364	\r“\rö\0\ \r√\r
683	\r“\rö\r∫
572	\r“\rö\r∫\r
388	\r“\rö\rª
327	\r“\rö\rª\r
1059	\r“\rö\r 
378	\r“\rö\r \0\ \r
487	\r“\rö\r \r
1307	\r“\rö\rœ
1086	\r“\rö\rœ\r
378	\r“\rö\rœ\r±\r‘
387	\r“\rö\rœ\r¿
290	\r“\rö\r‘
288	\r“\rö\r‘\r
1749	\r“\rß\0\ 
1571	\r“\rß\0\ \r
1175	\r“\rß\r“
456	\r“\rß\r“\0\ \r
684	\r“\rß\r“\r
385	\r“\rß\r“\r∫
341	\r“\rß\r“\r∫\r
410	\r“\rß\r‘
354	\r“\rß\r‘\r
306	\r“\rß\r‘\r¿
643	\r“\r´\r“
459	\r“\r´\r“\0
1453	\r“\r≠\0\ 
1421	\r“\r≠\0\ \r
312	\r“\r≠\0\ \r¿\r
645	\r“\r≠\r∫
364	\r“\r≠\r∫\r
1031	\r“\r≠\r 
330	\r“\r≠\r \r
583	\r“\r≠\r \ \r\r
454	\r“\r≠\r \ \r\rª
947	\r“\r≠\rœ
539	\r“\r≠\rœ\0\ \r
363	\r“\r≠\rœ\0\ \rö
399	\r“\r≠\rœ\r
392	\r“\r≠\r“
290	\r“\r≠\r“\r
312	\r“\rØ\rƒ\r√
1625	\r“\rØ\r 
384	\r“\rØ\r \r
292	\r“\rØ\r \r∞
1221	\r“\rØ\r \ \r\r∫
359	\r“\rØ\r“
438	\r“\rØ\r”
358	\r“\rØ\r”\0\ \r
1473	\r“\rØ\r‘
719	\r“\rØ\r‘\0\ \r
348	\r“\rØ\r‘\0\ \r¿
750	\r“\rØ\r‘\r
414	\r“\rØ\r‘\r¿\r
397	\r“\r∞\rœ\r
337	\r“\r∞\rœ\r±
1148	\r“\r±\0\ 
1064	\r“\r±\0\ \r
9180	\r“\r±\r 
7059	\r“\r±\r \0\ \r
384	\r“\r±\r \0\ \rÖ
321	\r“\r±\r \0\ \rö
324	\r“\r±\r \0\ \rØ
328	\r“\r±\r \0\ \r±
981	\r“\r±\r \0\ \r¥
426	\r“\r±\r \0\ \r∏
335	\r“\r±\r \0\ \r∫
613	\r“\r±\r \0\ \r¿
805	\r“\r±\r \0\ \r√
315	\r“\r±\r \0\ \rƒ
1512	\r“\r±\r \r
346	\r“\r±\r \r¿\r
419	\r“\r±\rœ
1099	\r“\r±\r“
518	\r“\r±\r“\0
572	\r“\r±\r“\r
289	\r“\r±\r“\r√\r
726	\r“\r¥\r≠
720	\r“\r¥\r≠\r
412	\r“\r¥\r≠\r 
284	\r“\r¥\r≠\r \0\ 
292	\r“\r¥\r≠\r“
488	\r“\r∂\r≥\0\ \r
381	\r“\r∂\r‘\r
565	\r“\r∏\0\ 
543	\r“\r∏\0\ \r
545	\r“\r∏\r 
284	\r“\r∏\rœ
639	\r“\r∏\r“
423	\r“\r∏\r“\r
4446	\r“\r∫\0\ 
3405	\r“\r∫\0\ \r
376	\r“\r∫\0\ \r∫\r
330	\r“\r∫\0\ \r¿\r
704	\r“\r∫\0\ \rƒ\r
585	\r“\r∫\0\ \rƒ\r–
1911	\r“\r∫\0.
1686	\r“\r∫\0.\0\ \r
369	\r“\r∫\0.\0\ \r∏
759	\r“\r∫\rö
665	\r“\r∫\rö\r
428	\r“\r∫\rö\r \0\ 
527	\r“\r∫\rß
400	\r“\r∫\rß\0\ \r
992	\r“\r∫\r±
307	\r“\r∫\r±\0\ 
682	\r“\r∫\r±\r
602	\r“\r∫\r±\r 
417	\r“\r∫\r±\r \0\ 
568	\r“\r∫\r∏
460	\r“\r∫\r∏\r
292	\r“\r∫\rΩ
290	\r“\r∫\rΩ\r
415	\r“\r∫\r¿
407	\r“\r∫\r¿\r
3141	\r“\r∫\rœ
705	\r“\r∫\rœ\0\ \r
2335	\r“\r∫\rœ\r
485	\r“\r∫\rœ\r±\r
406	\r“\r∫\rœ\r±\r‘
1159	\r“\r∫\rœ\r¿
427	\r“\r∫\rœ\r¿\0
364	\r“\r∫\rœ\r¿\0\ 
723	\r“\r∫\rœ\r¿\r
291	\r“\r∫\rœ\r¿\r⁄
569	\r“\r∫\r‘
529	\r“\r∫\r‘\r
463	\r“\r∫\rŸ\r
1009	\r“\r∫\r⁄
613	\r“\r∫\r⁄\0\ \r
359	\r“\r∫\r⁄\r
452	\r“\r∫\r›
315	\r“\r∫\r›\r
533	\r“\rª\0\ 
527	\r“\rª\0\ \r
787	\r“\rª\r 
774	\r“\rª\r \r
551	\r“\rª\r \r∏\rœ
297	\r“\rª\rœ
1861	\r“\rª\r“
335	\r“\rª\r“\0\ \r
1499	\r“\rª\r“\r
331	\r“\rª\r“\r¥\r
327	\r“\rª\r“\r∏
2262	\r“\rª\r”\r∏
686	\r“\rª\r”\r∏\0\ 
1496	\r“\rª\r”\r∏\r
660	\r“\rª\r”\r∏\rß
300	\r“\rª\r”\r∏\r⁄
702	\r“\rΩ\r 
426	\r“\rΩ\r \r
976	\r“\rΩ\r“
297	\r“\rΩ\r“\0\ \r
661	\r“\rΩ\r“\r
350	\r“\rΩ\r“\r∫\r
365	\r“\r¿\0\ 
345	\r“\r¿\0\ \r
836	\r“\r¿\rª
815	\r“\r¿\rª\r
448	\r“\r¿\rª\r´
334	\r“\r¿\rœ
313	\r“\r¿\rœ\r
1077	\r“\r¿\r“
985	\r“\r¿\r“\r
289	\r“\r¿\r“\r∞
670	\r“\r¡\r 
587	\r“\r¡\r \r
361	\r“\r¡\r \r¿
627	\r“\r¡\rœ\rΩ
468	\r“\r¡\rœ\rΩ\0\ 
443	\r“\r¡\r⁄\r¬
693	\r“\r¬\r 
620	\r“\r¬\r \r
351	\r“\r¬\r \r¥\rœ
1547	\r“\r√\r 
364	\r“\r√\r \0\ \r
1115	\r“\r√\r \r
437	\r“\r√\r \r≠\r
744	\r“\r√\rœ\0\ \r
2147	\r“\r√\r“
1991	\r“\r√\r“\r
1476	\r“\r√\r“\r±\r 
395	\r“\r√\r‘
374	\r“\r√\r‘\r
492	\r“\rƒ\rœ
486	\r“\rƒ\rœ\r
294	\r“\rƒ\rœ\r√\r
1200	\r“\rƒ\r“
1093	\r“\rƒ\r“\r
653	\r“\rƒ\r“\rß\r
1324	\r“\r≈\r“\r
829	\r“\r≈\r“\r∂\r
648	\r“\r≈\r“\r∂\r≥
296	\r”\0\ \rÖ\r
816	\r”\0\ \rá\r
695	\r”\0\ \rá\r≠
376	\r”\0\ \rá\r≠\0
312	\r”\0\ \rá\r≠\r
421	\r”\0\ \rö\r
357	\r”\0\ \r≠\r
355	\r”\0\ \r±\r
908	\r”\0\ \r¥
898	\r”\0\ \r¥\r
626	\r”\0\ \r∏
619	\r”\0\ \r∏\r
703	\r”\0\ \rΩ\r
511	\r”\0\ \rΩ\rÇ\rö
546	\r”\0\ \r¿\r
718	\r”\0\ \r√\r
290	\r”\0\ \r√\r“\r
1060	\r”\0.\0\ 
1005	\r”\0.\0\ \r
358	\r”\rö\r 
312	\r”\rö\r \r¬\r
340	\r”\r±\0\ 
333	\r”\r±\0\ \r
858	\r”\r±\r 
482	\r”\r±\r \0\ \r
321	\r”\r±\r \r
2477	\r”\r∏\0\ 
2364	\r”\r∏\0\ \r
729	\r”\r∏\0\ \r√\r
321	\r”\r∏\0\ \r√\r≥
331	\r”\r∏\rö
321	\r”\r∏\rö\r
2069	\r”\r∏\rß
1839	\r”\r∏\rß\0\ \r
297	\r”\r∏\r∫
641	\r”\r∏\r 
508	\r”\r∏\r \0\ \r
515	\r”\r∏\rŸ
485	\r”\r∏\rŸ\r±\r
428	\r”\r∏\rŸ\r±\r 
780	\r”\r∏\r⁄
665	\r”\r∏\r⁄\0\ \r
1000	\r”\r∫\0\ 
827	\r”\r∫\0\ \r
415	\r”\r∫\0.
360	\r”\r∫\0.\0\ \r
862	\r‘\0\ \rÖ\r
302	\r‘\0\ \rÖ\r≠\rª
300	\r‘\0\ \rá\r
1851	\r‘\0\ \rö\r
569	\r‘\0\ \rö\rª
434	\r‘\0\ \rö\rª\r
288	\r‘\0\ \rö\r“\r
319	\r‘\0\ \rú\r
352	\r‘\0\ \r¢\r
329	\r‘\0\ \r≠\r
592	\r‘\0\ \rØ
557	\r‘\0\ \rØ\r
570	\r‘\0\ \r±\r
1175	\r‘\0\ \r¥
1166	\r‘\0\ \r¥\r
496	\r‘\0\ \r∂\r
787	\r‘\0\ \r∏
780	\r‘\0\ \r∏\r
370	\r‘\0\ \rª\r
1299	\r‘\0\ \rΩ\r
324	\r‘\0\ \rΩ\r∂\r
566	\r‘\0\ \rΩ\r–\r∂
2665	\r‘\0\ \r¿\r
802	\r‘\0\ \r¿\r“\r
320	\r‘\0\ \r¿\r“\r∫
321	\r‘\0\ \r¿\r÷
1115	\r‘\0\ \r√\r
396	\r‘\0\ \rƒ\r
435	\r‘\rö\r 
332	\r‘\rö\r \r
770	\r‘\rú\r⁄
731	\r‘\rú\r⁄\0\ \r
315	\r‘\rß\0\ 
305	\r‘\rß\0\ \r
377	\r‘\r´\0\ 
367	\r‘\r´\0\ \r
506	\r‘\r´\r“
424	\r‘\r´\r“\0
1322	\r‘\r´\r‘
1125	\r‘\r´\r‘\0\ \r
1423	\r‘\r≠\r 
1134	\r‘\r≠\r \0\ \r
766	\r‘\r≠\r‘\0\ \r
300	\r‘\r≠\r‘\r
1118	\r‘\rØ\r 
935	\r‘\rØ\r \r
291	\r‘\rØ\r \rú\rΩ
574	\r‘\rØ\r \r∞
412	\r‘\rØ\r \r∞\r
285	\r‘\rØ\rœ\r
700	\r‘\rØ\r‘
435	\r‘\rØ\r‘\0\ 
332	\r‘\rØ\r‘\0\ \r
2534	\r‘\r±\r 
1063	\r‘\r±\r \0\ \r
1334	\r‘\r±\r \r
390	\r‘\r±\r \rú\r
350	\r‘\r±\r \rú\r⁄
514	\r‘\r±\r \r¿\r
316	\r‘\r±\r“
501	\r‘\r∏\0\ 
468	\r‘\r∏\0\ \r
1218	\r‘\r∏\r 
837	\r‘\r∏\r \0\ \r
299	\r‘\r∏\r \r
398	\r‘\r∏\rœ
337	\r‘\r∫\r⁄
296	\r‘\r∫\r⁄\0\ 
363	\r‘\rª\0\ 
342	\r‘\rª\0\ \r
535	\r‘\rª\rœ
298	\r‘\rª\rœ\r
1580	\r‘\rª\r‘
805	\r‘\rª\r‘\0\ \r
732	\r‘\rª\r‘\r
300	\r‘\rª\r›
293	\r‘\rª\r›\r
437	\r‘\rΩ\0\ 
416	\r‘\rΩ\0\ \r
769	\r‘\rΩ\r 
489	\r‘\rΩ\r \0\ \r
383	\r‘\rΩ\r“
2180	\r‘\r¿\0\ 
1998	\r‘\r¿\0\ \r
510	\r‘\r¿\rö
459	\r‘\r¿\rö\r
338	\r‘\r¿\rö\r 
313	\r‘\r¿\rß
290	\r‘\r¿\rß\0\ \r
296	\r‘\r¿\r≠
287	\r‘\r¿\r≠\r 
1035	\r‘\r¿\r±
704	\r‘\r¿\r±\r 
481	\r‘\r¿\r±\r \0\ 
384	\r‘\r¿\rª
338	\r‘\r¿\rœ
778	\r‘\r¿\rŸ\r
604	\r‘\r¿\rŸ\r±\r
533	\r‘\r¿\rŸ\r±\r 
670	\r‘\r¿\r⁄
509	\r‘\r¿\r⁄\0
454	\r‘\r¿\r⁄\0\ 
387	\r‘\r¿\r⁄\0\ \r
290	\r‘\r√\r 
423	\r‘\rƒ\r‘
378	\r‘\rƒ\r‘\r
593	\r‘\r≈\0\ \r
602	\r‘\r≈\r‘
346	\r‘\r≈\r‘\0\ \r
504	\r÷\0\ \rÖ\r
394	\r÷\0\ \rÖ\r≠\rª
427	\r÷\r∫\r⁄\0\ 
364	\r÷\r∫\r⁄\0\ \r
360	\r÷\rª\r 
333	\r÷\rª\r \r
534	\rÿ\r≠\r“
438	\rÿ\r≠\r“\r
299	\rÿ\r≠\r“\r∫
1022	\rŸ\rö\r 
663	\rŸ\rö\r \0\ \r
293	\rŸ\rö\r \r
939	\rŸ\rö\r‘
545	\rŸ\rö\r‘\0\ \r
361	\rŸ\rö\r‘\r
296	\rŸ\r≠\r 
1863	\rŸ\r±\0\ 
1825	\rŸ\r±\0\ \r
437	\rŸ\r±\r√\r
373	\rŸ\r±\r√\r 
6342	\rŸ\r±\r 
4455	\rŸ\r±\r \0\ \r
753	\rŸ\r±\r \0\ \r¥
445	\rŸ\r±\r \0\ \r¿
395	\rŸ\r±\r \0\ \r√
1519	\rŸ\r±\r \r
296	\rŸ\r±\r \r±\r
486	\rŸ\r±\r \r∏\0\ 
506	\rŸ\r±\r“
418	\rŸ\r±\r“\0
399	\rŸ\r±\r‘
301	\rŸ\r±\r‘\r
401	\rŸ\r±\rŸ\r
2148	\rŸ\r∏\0\ \r
285	\rŸ\r∏\0\ \r¥\r
601	\rŸ\r∫\0\ \r
617	\rŸ\r∫\r“
392	\rŸ\r∫\r“\0
313	\rŸ\rª\0\ \r
370	\rŸ\rª\r“
364	\rŸ\rª\r“\r
479	\rŸ\rΩ\r 
2124	\rŸ\r√\0\ \r
302	\rŸ\r√\0\ \rƒ\r
334	\rŸ\r√\r 
359	\rŸ\r√\r⁄
311	\rŸ\r√\r⁄\0\ \r
1762	\rŸ\rƒ\r“
1303	\rŸ\rƒ\r“\0\ \r
391	\rŸ\rƒ\r“\r
310	\rŸ\rƒ\rŸ\r
1118	\r⁄\0\ \rÖ\r
328	\r⁄\0\ \rÜ\r
320	\r⁄\0\ \râ\r
313	\r⁄\0\ \rë
309	\r⁄\0\ \rë\r
949	\r⁄\0\ \rö
944	\r⁄\0\ \rö\r
328	\r⁄\0\ \rú\r
323	\r⁄\0\ \r¢\r
413	\r⁄\0\ \r≠\r
1359	\r⁄\0\ \rØ
1277	\r⁄\0\ \rØ\r
564	\r⁄\0\ \rØ\r”\0\ 
1043	\r⁄\0\ \r±\r
373	\r⁄\0\ \r±\r“\r
1941	\r⁄\0\ \r¥
1909	\r⁄\0\ \r¥\r
459	\r⁄\0\ \r¥\r \ \r
436	\r⁄\0\ \r∂\r
1126	\r⁄\0\ \r∏
1113	\r⁄\0\ \r∏\r
345	\r⁄\0\ \r∫
365	\r⁄\0\ \rª\r
1445	\r⁄\0\ \r¿\r
430	\r⁄\0\ \r¿\r“\r
2024	\r⁄\0\ \r√\r
532	\r⁄\0\ \r√\r“\r
295	\r⁄\0\ \r√\r“\rß
504	\r⁄\0\ \rƒ\r
1728	\r⁄\0.\0\ 
1650	\r⁄\0.\0\ \r
365	\r⁄\0.\0\ \r∏\r
302	\r⁄\rö\r 
417	\r⁄\r≠\r‘\r
370	\r⁄\r≠\r‘\r¿
1103	\r⁄\rØ\r”
932	\r⁄\rØ\r”\0\ \r
467	\r⁄\r±\r 
358	\r⁄\r±\r \r
396	\r⁄\r∫\0\ 
909	\r⁄\r∫\0.
817	\r⁄\r∫\0.\0\ \r
310	\r⁄\r¿\rœ
367	\r⁄\r¡\0\ \r
383	\r⁄\r¡\r∫\r
337	\r‹\rß\0\ \r
363	\r‹\rß\r√\r
311	\r‹\rß\r 
293	\r‹\r≠\r 
468	\r‹\r±\r 
340	\r‹\r±\r \r
284	\r‹\r√\r 
437	\r‹\rƒ\r›\0\ \r
329	\r›\0\ \r¿\r
345	\r›\rö\0\ \r
389	\r›\r¢\r±
345	\r›\r¢\r±\r
1757	\ \r\r∫\0\ \r
294	\ \r\r∫\0\ \r¿\r
292	\ \r\r∫\r∫\0\ \r
881	\ \r\r∫\r∫\r
305	\ \r\r∫\r∫\r±
385	\ \r\r∫\r¿\r
2355	\ \r\r∫\rœ\r
569	\ \r\r∫\rœ\r¥\r
320	\ \r\r∫\rœ\rΩ
657	\ \r\r∫\rœ\r¿
315	\ \r\r∫\rœ\r¿\0
324	\ \r\r∫\rœ\r¿\r
599	\ \r\rª\0\ \r
618	\ \r\rª\rö\r
459	\ \r\rª\rö\rœ\r¡
954	\ \r\rª\r≠\r
817	\ \r\rª\r≠\r“\r
345	\ \r\rª\rÆ\r∏
296	\ \r\rª\rÆ\r∏\0\ 
939	\ \r\rª\rØ\r
678	\ \r\rª\rØ\r⁄\r¡
475	\ \r\rª\r∞\rœ\r±
311	\ \r\rª\r¥\rß
1678	\ \r\rª\r∏\r
419	\ \r\rª\r∏\r∫
717	\ \r\rª\r∏\rœ\r
637	\ \r\rª\r∏\rœ\r´
529	\ \r\rª\r∫\r
753	\ \r\rª\r¿\r
330	\ \r\rª\r¿\r \ \r
410	\ \r\rª\r√\r
488	\ \r\rª\rƒ\r
778	\ \r\rª\rœ\r
318	\ \r\rª\r“\0
2506	\ \r\rª\r“\r
573	\ \r\rª\r“\rö
504	\ \r\rª\r“\rö\r
439	\ \r\rª\r“\r≠
344	\ \r\rª\r“\r≠\r
931	\ \r\rª\r“\r∫\r
830	\ \r\rª\r“\r∫\rœ
763	\ \r\rª\r”\0\ \r
527	\ \r\rª\r”\0\ \rΩ
822	\ \r\rª\r”\r
325	\ \r\rª\r”\r©\r
438	\ \r\rª\r⁄\r
711	\ \r\r \ \r\rª\r
