TotalCount: 1639913
Lang: sr=Serbian
Script: Cyrillic
Region: SR
Encoding: iso-8859-5
Source: Bible
Coverage: 0.957847
WeightedCoverage: 5.08658
FreqCoverage: 100
MatchFactor: 1.40488
-121	\ ,\ 
-1143	\ ,,
-110	\ ,,·
-114	\ ,,Ѕ
-92	\ ,,Б
-73	\ ?\ 
454	\ ЁР
216	\ ЁРЪЮТ
-190	\ ЁРб\ 
1325	\ ЁХ
686	\ ЁХа
387	\ ЁХагб
856	\ ЁЮ
200	\ ЁЮР
617	\ Ёг
571	\ ЁгФ
309	\ ЁгФШЭ
613	\ ЄХ
462	\ ЄХУЮТ
381	\ °\ 
-82	\ °Р
414	\ °Т
-46	\ °Ч\ 
300	\ °Ь
293	\ °а
2079	\ ±Ю
1544	\ ±ЮУ
670	\ ±ЮУ\ 
361	\ ±ЮУР\ 
524	\ ±ЮЦ
199	\ ±ЮЦШш
213	\ ±ЮЦш
-46	\ І\ 
337	\ ІР
313	\ ІХ
-102	\ ІЮ\ 
538	\ іР
201	\ іР\ 
4295	\ іЮ
-551	\ іЮ\ 
-173	\ іЮ\ Я
-103	\ іЮ\ Яа
4212	\ іЮбЯЮ
940	\ ґР
608	\ ґРТШФ
-86	\ µ\ 
-137	\ µТаХШ
-115	\ µаг
-115	\ µагбР
330	\ ·Р
-143	\ ·РЪЮЭ
-124	\ ·РвЮР
-90	\ ·ХЬшР
519	\ ё\ 
-65	\ ёХ
1564	\ ёЧ
1489	\ ёЧаРШ
-205	\ ёЮ
786	\ ёб
559	\ ёбгб
239	\ ёбгб\ 
289	\ єР
204	\ єЮ
-41	\ єЮЩ
-137	\ єЮш\ 
210	\ »Х
348	\ јР
-151	\ јХ\ 
-172	\ јХЭХ
350	\ јШ
207	\ јШбШа
521	\ јЮ
-98	\ јЮшбХ
412	\ јЮшбШ
289	\ ЅР
471	\ ЅХ
-235	\ ЅХУЮТ
218	\ ѕТ
284	\ ѕЭ
-142	\ їЮвЮР
656	\ БР
226	\ БРгЫ
-191	\ БТЮ
-92	\ БТЮш
212	\ БХ
-93	\ БХ\ 
524	\ БШ
-42	\ БШ\ 
261	\ БЮ
217	\ ВР
-173	\ ВРвЪЮ
356	\ ВТЮш
239	\ ВХ
246	\ ВШ
-158	\ ВШХ
-92	\ ВЮР
-199	\ ВЮУРи
-449	\ ВЮш\ 
254	\ ЕаШбв
-77	\ ЙХ
-114	\ ОФ
-49	\ ПЪ
1690	\ Р\ 
-65	\ Р\ \ 
-69	\ Р\ Р\ 
-53	\ Р\ РР
219	\ Р\ Ю
-100	\ Р,\ 
-413	\ РР
-277	\ РР\ 
-55	\ РР\ Р
-263	\ РРР
-44	\ РРР\ 
-66	\ РРРР
-73	\ РРС
-46	\ РРХ
-47	\ РРШ
-43	\ РРЭ
-70	\ РРЮ
-45	\ РРв
-102	\ РС
-69	\ РСР
-98	\ РХ
-82	\ РХ\ 
-40	\ РЧР
-104	\ РШ
-92	\ РШ\ 
418	\ РЪЮ\ 
427	\ РЫ
420	\ РЫШ\ 
-74	\ РЭР
-120	\ РЭУХЫ
-109	\ РЮ
-48	\ РЮ\ 
-69	\ Рв
-52	\ РвР
-132	\ С\ 
-40	\ С\ С
-54	\ С\ б
-82	\ СР\ 
-70	\ СРР
-93	\ СРаР
-68	\ СРй
-69	\ СС
2544	\ СХ
-103	\ СХ\ 
-179	\ СХР\ 
567	\ СХЧ
484	\ СХег\ 
1174	\ СХиХ\ 
2519	\ СШ
895	\ СШ\ 
-143	\ СШФРв
-562	\ СШФХ
-299	\ СШФХ\ 
-123	\ СШФХш
200	\ СШЫ
571	\ СШвШ\ 
438	\ СЫ
303	\ СЫРУЮ
752	\ СЮ
257	\ СЮш
985	\ Са
621	\ СаР
216	\ СаРв
302	\ СаРы
-44	\ Сб
785	\ Сг
388	\ СгФХ\ 
-334	\ Ск
-56	\ СкФХ\ 
-265	\ Сп
-60	\ СпеР\ 
-1480	\ Т\ 
-43	\ Т\ µ
-60	\ Т\ Р
-41	\ Т\ Т
-41	\ Т\ Ъ
-55	\ Т\ Я
-67	\ Т\ б
2207	\ ТР
791	\ ТРЬ
462	\ ТРЬ\ 
300	\ ТРЬР
409	\ ТРб\ 
529	\ ТРи
2039	\ ТХ
-309	\ ТХ\ 
841	\ ТХЫШ
329	\ ТХЫШ\ 
447	\ ТХЫШЪ
363	\ ТХа
-119	\ ТХагТ
-128	\ ТХьХ\ 
-135	\ ТЧ
-48	\ ТЧХ
1965	\ ТШ
215	\ ТШ\ 
579	\ ТШФХ
225	\ ТШФШ
-215	\ ТШХ\ 
-143	\ ТШбвШ
270	\ ТШиХ\ 
1182	\ ТЮ
-123	\ ТЮ\ Т
-151	\ ТЮ\ Э
-90	\ ТЮ\ ЭХ
-245	\ ТЮ\ б
370	\ ТЮФ
-109	\ ТЮбЪа
366	\ ТЮшбЪ
1442	\ Та
692	\ ТаРв
254	\ ТаРвР
398	\ ТаРвШ
317	\ ТаХЬХ
-96	\ ТаЧ\ 
-916	\ Тб
-82	\ ТбХ
-150	\ ТбШзЪ
-704	\ Тк
-74	\ ТкЧ
-117	\ Тка
-45	\ Тп
1446	\ УР
1044	\ УР\ 
377	\ УФХ\ 
-1227	\ УШ\ 
-141	\ УШ\ Ш
-114	\ УШ\ Ю
-314	\ УШ\ Я
-157	\ УШ\ ЯЮ
-142	\ УШ\ Яа
-127	\ УШ\ б
1085	\ УЫ
723	\ УЫР
321	\ УЫРТ
304	\ УЫРб
354	\ УЫХ
238	\ УЭ
213	\ УЭХТ
3052	\ УЮ
-131	\ УЮ\ Т
-133	\ УЮ\ Ф
-151	\ УЮ\ Ч
-98	\ УЮ\ ЭР
-161	\ УЮ\ Ю
-123	\ УЮ\ ЯЮ
-270	\ УЮ\ Яа
-189	\ УЮ\ б
1384	\ УЮТЮа
749	\ УЮФ
284	\ УЮФ\ 
457	\ УЮФШЭ
-140	\ УЮЫХЬ
417	\ УЮа
242	\ УЮбЯЮ
1523	\ Уа
812	\ УаРФ
267	\ УаРФЮ
-108	\ УаХТЮ
289	\ УаХе
8092	\ ФР
5375	\ ФР\ 
438	\ ФР\ С
231	\ ФР\ СШ
201	\ ФР\ Т
-209	\ ФР\ УШ
389	\ ФР\ Ш
266	\ ФР\ Ь
364	\ ФР\ ЭХ
358	\ ФР\ Я
772	\ ФР\ бХ
203	\ ФР\ в
436	\ ФР\ шХ
-74	\ ФРР
209	\ ФРФХ\ 
252	\ ФРЪЫХ
1148	\ ФРЭ
354	\ ФРЭ\ 
565	\ ФРЭР
230	\ ФРЭР\ 
801	\ ФТ
454	\ ФТР
1049	\ ФХ
-843	\ ФХЪР\ 
308	\ ФХЫ
-223	\ ФХЭ
4722	\ ФЮ
657	\ ФЮ\ 
-112	\ ФЮРуР
267	\ ФЮСаЮ
263	\ ФЮТХ
-108	\ ФЮФХЪ
509	\ ФЮФшХ
216	\ ФЮФшЮ
-64	\ ФЮЩФ
287	\ ФЮЪ
221	\ ФЮЫ
889	\ ФЮЬ
310	\ ФЮЬ\ 
-323	\ ФЮшФ
-200	\ ФЮшФХ
1180	\ Фа
210	\ ФаТ
614	\ ФагУ
227	\ ФагУШ
257	\ ФагУЮ
697	\ Фг
216	\ Фге
322	\ Фги
-231	\ Фк
-65	\ Х\ Р
-47	\ Х\ С
-113	\ Х\ Т
-106	\ Х\ Э
-123	\ Х\ Я
-91	\ Х\ б
-311	\ ХФХЭ\ 
-248	\ ХФЭ
-112	\ ХФЭР\ 
660	\ ЦХ
498	\ ЦХЭ
852	\ ЦШ
760	\ ЦШТ
-134	\ ЦШТХХ
529	\ Ца
462	\ ЦавТ
215	\ ЦавТг
5359	\ ЧР
2241	\ ЧР\ 
355	\ ЧР\ б
-76	\ ЧРР
207	\ ЧРТХв
-92	\ ЧРХФЭ
550	\ ЧРЪ
213	\ ЧРЪЫ
290	\ ЧРЪЮЭ
567	\ ЧРЯЮТ
422	\ ЧРв
-109	\ ЧРвЮР
-81	\ ЧРйЮв
216	\ ЧТ
1779	\ ЧХ
-106	\ ЧХЬп
-55	\ ЧХЬпв
1572	\ ЧХЬщ
324	\ ЧХЬщХ
542	\ ЧХЬщШ
488	\ ЧХЬщг
202	\ ЧШ
730	\ ЧЫ
251	\ ЧЫРв
319	\ ЧЫЮ
531	\ ЧЭ
528	\ ЧЭР
-205	\ ЧЭРХ
19529	\ Ш\ 
260	\ Ш\ Ё
213	\ Ш\ °
590	\ Ш\ С
657	\ Ш\ Т
256	\ Ш\ ТШ
448	\ Ш\ У
-96	\ Ш\ УЮ\ 
1391	\ Ш\ Ф
347	\ Ш\ ФР\ 
410	\ Ш\ ФЮ
483	\ Ш\ ЧР
637	\ Ш\ Ш
334	\ Ш\ ШЧ
977	\ Ш\ Ъ
330	\ Ш\ ЪР
329	\ Ш\ ЪЮ
602	\ Ш\ Ь
200	\ Ш\ ЬХ
1694	\ Ш\ Э
797	\ Ш\ ЭР
295	\ Ш\ ЭР\ 
737	\ Ш\ ЭХ
361	\ Ш\ ЭХ\ 
1544	\ Ш\ Ю
374	\ Ш\ ЮФ
221	\ Ш\ ЮФ\ 
329	\ Ш\ ЮЭ
2217	\ Ш\ Я
1156	\ Ш\ ЯЮ
603	\ Ш\ Яа
201	\ Ш\ ЯаХ
941	\ Ш\ а
272	\ Ш\ аР
343	\ Ш\ аХз
2301	\ Ш\ б
321	\ Ш\ бР
627	\ Ш\ бТ
318	\ Ш\ бТХ
-131	\ Ш\ бХ\ 
-99	\ Ш\ бЮ\ 
320	\ Ш\ бв
504	\ Ш\ в
1068	\ Ш\ г
309	\ Ш\ г\ 
252	\ Ш\ з
-56	\ Ш\ йХ\ 
378	\ Ш\ ш
-153	\ Ш\ ьХ\ 
-44	\ Ш,
-70	\ ШР
698	\ ШФ
322	\ ШФХ
3421	\ ШЧ
1216	\ ШЧ\ 
370	\ ШЧР
220	\ ШЧСРТ
351	\ ШЧТ
209	\ ШЧШФш
273	\ ШЧЬХФ
-54	\ ШЧЯ
481	\ ШЫШ\ 
2017	\ ШЬ
712	\ ШЬ\ 
576	\ ШЬР
530	\ ШЬХ
326	\ ШЬХ\ 
946	\ Шб
227	\ ШбЯ
-107	\ ШбЯЮЫ
476	\ Шбв
1093	\ Ше
955	\ Ше\ 
-79	\ Щ\ 
917	\ Ъ\ 
4530	\ ЪР
-102	\ ЪРР
1462	\ ЪРФ\ 
345	\ ЪРФ\ б
-90	\ ЪРЦР
218	\ ЪРЦХ
237	\ ЪРЧР
-84	\ ЪРЧТР
385	\ ЪРЪЮ\ 
240	\ ЪРЬХ
1349	\ ЪРЮ\ 
340	\ ЪРЮ\ и
-180	\ ЪРвЮ\ 
-308	\ ЪРш\ 
208	\ ЪЫ
6665	\ ЪЮ
465	\ ЪЮ\ 
-50	\ ЪЮР
256	\ ЪЮУ
-65	\ ЪЮУРв
283	\ ЪЮФ\ 
-78	\ ЪЮХ
-54	\ ЪЮХвЮ
-213	\ ЪЮШ
-237	\ ЪЮШ\ 
-153	\ ЪЮШвЮ
-156	\ ЪЮЩ
-109	\ ЪЮЩвЮ
325	\ ЪЮЫ
-150	\ ЪЮЭ\ 
-61	\ ЪЮп
-44	\ ЪЮпвЮ
-235	\ ЪЮш\ 
352	\ ЪЮшР\ 
714	\ ЪЮшХ\ 
2697	\ ЪЮшШ\ 
214	\ ЪЮшШЬ
299	\ ЪЮшг\ 
1039	\ Ъа
222	\ ЪаРш
266	\ ЪаТ
738	\ Ъг
399	\ Ъгы
-282	\ Ък
-63	\ ЪкЬ\ 
280	\ Ъы
457	\ ЫР
309	\ ЫХ
1111	\ ЫШ
737	\ ЫШ\ 
255	\ ЫЮ
-514	\ ЫгуХ
-183	\ ЫгуХ\ 
-233	\ ЫгуХв
-65	\ Ык
-308	\ Ыо
-93	\ ЫоФХ
-46	\ ЫоФХв
896	\ ЬР
258	\ ЬРз
2889	\ ЬХ
550	\ ЬХ\ 
396	\ ЬХФшг
513	\ ЬХЭ
309	\ ЬХЭХ
466	\ ЬХбв
255	\ ЬХбвЮ
204	\ ЬХвЭг
-156	\ ЬХуг\ 
1800	\ ЬШ
754	\ ЬШ\ 
261	\ ЬШа
623	\ ЬЭЮ
337	\ ЬЭЮУ
2611	\ ЬЮ
366	\ ЬЮУ
210	\ ЬЮЦ
218	\ ЬЮа
1360	\ ЬЮш
246	\ ЬЮш\ 
252	\ ЬЮшХ\ 
291	\ Ьа
1678	\ Ьг
1077	\ Ьг\ 
-249	\ Ьк
-60	\ ЬкЦ
-103	\ Ьп
-46	\ Э\ Э
10561	\ ЭР
4462	\ ЭР\ 
-102	\ ЭР\ Р
330	\ ЭР\ Т
255	\ ЭР\ У
226	\ ЭР\ ЧХ
203	\ ЭР\ Э
246	\ ЭР\ Ю
295	\ ЭР\ Я
521	\ ЭР\ б
469	\ ЭР\ ъ
-149	\ ЭРР
-41	\ ЭРР\ 
558	\ ЭРФ\ 
206	\ ЭРФ\ Т
489	\ ЭРЬ
405	\ ЭРЯ
1570	\ ЭРаЮФ
903	\ ЭРб
278	\ ЭРб\ 
260	\ ЭРбЫХ
322	\ ЭРзШЭ
473	\ ЭРи
-96	\ ЭРиШЮ
7227	\ ЭХ
3006	\ ЭХ\ 
435	\ ЭХ\ С
-93	\ ЭХ\ Х\ 
206	\ ЭХ\ ЬЮ
250	\ ЭХ\ Ю
437	\ ЭХ\ Я
244	\ ЭХ\ ЯЮ
381	\ ЭХС
-141	\ ЭХСЮв
202	\ ЭХТ
582	\ ЭХУЮ\ 
-139	\ ЭХУЮТ
984	\ ЭХЪР\ 
-160	\ ЭХЪЮш
221	\ ЭХЯаШ
454	\ ЭХыХ\ 
2001	\ ЭШ
587	\ ЭШ\ 
-417	\ ЭШТ
-150	\ ЭШТ\ 
-140	\ ЭШХ\ 
213	\ ЭШЪЮ
202	\ ЭШб
316	\ ЭШвШ\ 
-41	\ ЭШвЮ\ 
-95	\ ЭШвг\ 
287	\ ЭШшХ\ 
657	\ ЭЮ
-255	\ Эп
-43	\ ЭпЬР\ 
224	\ Ю\ 
-45	\ ЮР
897	\ ЮС
-92	\ ЮСЫХЪ
239	\ ЮСа
1472	\ ЮТ
367	\ ЮТР
-96	\ ЮТШХ\ 
553	\ ЮТЮ
289	\ ЮТЮ\ 
383	\ ЮУ
4788	\ ЮФ
3439	\ ЮФ\ 
233	\ ЮФ\ Ь
-93	\ ЮФ\ ЭШ
226	\ ЮФ\ Я
596	\ ЮФ\ б
200	\ ЮФ\ бТ
233	\ ЮФТ
251	\ ЮФУЮТ
434	\ ЮЪ
207	\ ЮЪЮ\ 
258	\ ЮЫ
246	\ ЮЫвРа
2801	\ ЮЭ
522	\ ЮЭ\ 
479	\ ЮЭР
221	\ ЮЭФХ\ 
775	\ ЮЭШ
445	\ ЮЭШ\ 
-225	\ ЮЭШХ\ 
395	\ ЮЭЮ
784	\ ЮЯ
211	\ ЮЯХв\ 
1385	\ Юб
804	\ ЮбвР
267	\ ЮбвРТ
1238	\ Юв
-587	\ Юв\ 
-49	\ Юв\ Э
-44	\ Юв\ б
-45	\ Юв\ в
267	\ ЮвРж
241	\ ЮвШФХ
421	\ Юж
213	\ ЮжР\ 
417	\ Юз
386	\ ЮзШ
-74	\ Юй
1231	\ ЯР
361	\ ЯР\ 
-47	\ ЯРР
-101	\ ЯРв
-47	\ ЯС
625	\ ЯХ
364	\ ЯШ
737	\ ЯЫ
328	\ ЯЫР
239	\ ЯЫХЬХ
8185	\ ЯЮ
1337	\ ЯЮ\ 
371	\ ЯЮС
205	\ ЯЮСШ
-110	\ ЯЮТХь
620	\ ЯЮУ
210	\ ЯЮУЫ
921	\ ЯЮФ
224	\ ЯЮФ\ 
327	\ ЯЮФШ
237	\ ЯЮЧЭР
577	\ ЯЮЪ
448	\ ЯЮЬ
1654	\ ЯЮб
750	\ ЯЮбЫ
391	\ ЯЮбЫР
443	\ ЯЮбвР
392	\ ЯЮв
209	\ ЯЮз
-123	\ ЯЮзЭР
6255	\ Яа
480	\ ЯаРТ
-112	\ ЯаРиР
239	\ ЯаТ
2506	\ ЯаХ
819	\ ЯаХФ\ 
216	\ ЯаХФР
238	\ ЯаХЬР
208	\ ЯаХбв
1220	\ ЯаШ
374	\ ЯаШЭ
202	\ ЯаШЭЮ
1467	\ ЯаЮ
370	\ ЯаЮаЮ
1018	\ Яг
333	\ ЯгбвШ
480	\ Ягв
-301	\ Як
-49	\ Якв
1899	\ аР
-183	\ аРСЮв
587	\ аРФ
338	\ аРФШ
202	\ аРФШ\ 
735	\ аРЧ
-93	\ аРЪ
340	\ аРб
3242	\ аХ
286	\ аХЪЮи
1693	\ аХзХ
960	\ аХзХ\ 
702	\ аХзХ:
254	\ аХзШ\ 
744	\ аЮ
468	\ аЮФ
233	\ аЮФШ
983	\ аг
831	\ агЪ
277	\ агЪХ\ 
240	\ агЪг\ 
-242	\ ак
1674	\ б\ 
-55	\ б\ б
235	\ б\ ъШЬ
3112	\ бР
610	\ бР\ 
319	\ бР\ б
-58	\ бРР
294	\ бРТ\ 
263	\ бРФ
-329	\ бРЪР
693	\ бРЬ\ 
-48	\ бС
9474	\ бТ
739	\ бТРЪ
275	\ бТРЪШ
344	\ бТРЪЮ
2792	\ бТХ
988	\ бТХ\ 
650	\ бТХв
266	\ бТХвШ
568	\ бТХив
1012	\ бТШ
425	\ бТШ\ 
281	\ бТШЬ\ 
385	\ бТЮУ\ 
-130	\ бТЮШв
257	\ бТЮЬ\ 
3218	\ бТЮш
276	\ бТЮш\ 
947	\ бТЮшХ
965	\ бТЮшШ
391	\ бТЮшЮ
466	\ бТЮшг
8069	\ бХ
6068	\ бХ\ 
343	\ бХ\ Т
338	\ бХ\ Ф
200	\ бХ\ ЧР
364	\ бХ\ Ш
205	\ бХ\ Ш\ 
234	\ бХ\ Ъ
705	\ бХ\ Э
332	\ бХ\ ЭР
314	\ бХ\ ЭХ
625	\ бХ\ Ю
691	\ бХ\ Я
367	\ бХ\ ЯЮ
259	\ бХ\ Яа
549	\ бХ\ б
422	\ бХ\ г
204	\ бХ\ г\ 
279	\ бХ,\ 
363	\ бХС
-135	\ бХУР\ 
615	\ бХФ
285	\ бХФРЬ
-150	\ бХЪЮш
3915	\ бШ
726	\ бШ\ 
270	\ бШЫ
2444	\ бШЭ
419	\ бШЭ\ 
420	\ бШЭР\ 
1362	\ бШЭЮТ
349	\ бЪ
1582	\ бЫ
274	\ бЫРТ
-124	\ бЫХФ
1046	\ бЫг
486	\ бЫгУ
243	\ бЫгУР
303	\ бЫгЦ
-94	\ бЫгиЭ
454	\ бЬ
-104	\ бЮ\ Т
-91	\ бЮ\ Ф
-141	\ бЮ\ Э
-108	\ бЮ\ Я
-194	\ бЮ\ б
416	\ бЯ
212	\ бЯР
-119	\ бЯЮаХ
884	\ ба
451	\ баж
2908	\ бв
1052	\ бвР
230	\ бвРФ
240	\ бвРЭ
318	\ бвРа
206	\ бвХ
650	\ бвЮ
502	\ бваР
247	\ бваРЭ
1620	\ бг
793	\ бг\ 
385	\ бгФ
-187	\ бгЬ\ 
-794	\ бк
-54	\ бкС
-42	\ в\ 
1214	\ вР
-48	\ вРР
-107	\ вРР\ 
-121	\ вРЪР\ 
463	\ вРЪЮ\ 
1526	\ вТ
1171	\ вТЮш
217	\ вТЮш\ 
308	\ вТЮшХ
263	\ вТЮшШ
2149	\ вХ
1046	\ вХ\ 
444	\ вХС
260	\ вХСХ
318	\ вХЫ
1097	\ вШ
929	\ вШ\ 
-301	\ вШХ\ 
1056	\ вЮ
538	\ вЮ\ 
-480	\ вЮР\ 
-148	\ вЮР\ и
-48	\ вЮТР\ 
-65	\ вЮЩ\ 
1304	\ ва
327	\ ваХ
335	\ ваШ
204	\ вг
-217	\ вгЪг\ 
-169	\ вк
-337	\ вп
-106	\ впе
-45	\ впе\ 
6577	\ г\ 
215	\ г\ ЁХа
224	\ г\ Т
420	\ г\ Ф
342	\ г\ ЧХЬ
471	\ г\ Ъ
228	\ г\ ЪЮ
200	\ г\ Ь
247	\ г\ Ю
468	\ г\ Я
647	\ г\ б
303	\ г\ бТ
330	\ г\ в
276	\ г\ ъ
268	\ гС
229	\ гСШ
204	\ гУ
397	\ гФ
1051	\ гЧ
420	\ гЧХ
392	\ гЬ
210	\ гЯ
673	\ гб
391	\ гбвР
278	\ гв
964	\ гз
715	\ гзШЭШ
-186	\ гивХ\ 
284	\ еР
310	\ еШ
298	\ еШщРФ
220	\ еЫ
213	\ еЫХС
329	\ еЮ
2018	\ жРа
515	\ жРа\ 
266	\ жРаР\ 
282	\ жРаХТ
217	\ жРабв
199	\ жРаг\ 
-40	\ жРап
234	\ жа
-101	\ жп
548	\ зХ
-109	\ зХ\ 
379	\ зХв
828	\ зШ
431	\ зШЭШ
717	\ зЮ
536	\ зЮТХЪ
-96	\ за
664	\ зг
290	\ иР
242	\ иРвЮа
2442	\ ив
778	\ ивР\ 
1554	\ ивЮ\ 
-124	\ ивЮ\ Х
353	\ ивЮ\ б
319	\ ивЮ\ ш
-176	\ ивЮ\ ь
-42	\ йР
-1235	\ йХ
-519	\ йХ\ 
-43	\ йХ\ Ск
-55	\ йХ\ Я
-89	\ йХ\ б
-55	\ йХ\ бХ
-141	\ йЮ
-121	\ п\ 
-80	\ пФ
1400	\ шР
721	\ шР\ 
-143	\ шРб\ 
7182	\ шХ
3832	\ шХ\ 
273	\ шХ\ Ф
237	\ шХ\ ЭР
283	\ шХ\ Ю
339	\ шХ\ Я
306	\ шХ\ б
237	\ шХ\ г
1170	\ шХФ
326	\ шХФРЭ
532	\ шХФЭ
275	\ шХФЭЮ
1452	\ шХа\ 
273	\ шХа\ б
210	\ шХа\ ш
475	\ шЮ
249	\ шЮи\ 
282	\ шг
869	\ щг
228	\ щгС
441	\ щгФШ
267	\ щгФШ\ 
2455	\ ъХ
272	\ ъХУР
1624	\ ъХУЮТ
282	\ ъХЬг
230	\ ъХЭ
2171	\ ъШ
698	\ ъШЬ
416	\ ъШЬР
225	\ ъШЬР\ 
246	\ ъШе\ 
969	\ ъШеЮТ
2621	\ ыХ
2083	\ ыХ\ 
353	\ ыХ\ бХ
218	\ ыХи\ 
717	\ ыг
687	\ ыг\ 
-1806	\ ьХ
-1787	\ ьХ\ 
-201	\ ьХ\ СШ
-195	\ ьХ\ Т
-94	\ ьХ\ ТШ
-218	\ ьХ\ У
-128	\ ьХ\ УЮ
-91	\ ьХ\ ФЮ
-146	\ ьХ\ Ш
-133	\ ьХ\ Ь
-110	\ ьХ\ Я
-226	\ ьХ\ бХ
-319	!"\ 
-100	"\ В
-60	,\ \ 
-41	,\ ,\ 
-80	,\ -
214	,\ і
1391	,\ Р
1050	,\ Р\ 
-66	,\ Р,\ 
-114	,\ РР
204	,\ РЫШ\ 
322	,\ С
-112	,\ СШФХ
329	,\ Т
-42	,\ Т\ 
554	,\ У
258	,\ УЮТЮ
1467	,\ Ф
856	,\ ФР\ 
290	,\ ФЮ
405	,\ Ч
320	,\ ЧР
7600	,\ Ш
7186	,\ Ш\ 
271	,\ Ш\ С
544	,\ Ш\ Ф
271	,\ Ш\ ФР
298	,\ Ш\ Ш
347	,\ Ш\ Ъ
229	,\ Ш\ Ь
796	,\ Ш\ Э
302	,\ Ш\ ЭР
427	,\ Ш\ ЭХ
674	,\ Ш\ Ю
900	,\ Ш\ Я
528	,\ Ш\ ЯЮ
232	,\ Ш\ Яа
393	,\ Ш\ а
243	,\ Ш\ аХ
747	,\ Ш\ б
224	,\ Ш\ бТ
414	,\ Ш\ г
2368	,\ Ъ
696	,\ ЪР
232	,\ ЪРФ\ 
306	,\ ЪРЮ\ 
-80	,\ ЪРвЮ
-46	,\ ЪЮХв
-142	,\ ЪЮШв
-92	,\ ЪЮЩв
-123	,\ ЪЮш\ 
232	,\ ЪЮшХ
855	,\ ЪЮшШ
199	,\ Ь
1786	,\ Э
327	,\ ЭР
1035	,\ ЭХ
265	,\ ЭХ\ 
338	,\ ЭХУЮ
210	,\ ЭХЪР
408	,\ ЭШ
878	,\ Ю
227	,\ ЮЭ
1295	,\ Я
275	,\ ЯР\ 
527	,\ ЯЮ
299	,\ Яа
253	,\ а
1362	,\ б
296	,\ бТ
-111	,\ бХ\ 
473	,\ бШЭ
-115	,\ бЮ\ 
738	,\ в
-44	,\ вР\ 
381	,\ вХ\ 
-219	,\ вгЪг
582	,\ г
307	,\ г\ 
-74	,\ зХ\ 
223	,\ и
-147	,\ й
-41	,\ йХ\ 
1158	,\ ш
878	,\ шХа\ 
-189	,\ ьХ\ 
-67	,,,,
-115	,,·
-125	,,Ѕ
-100	,,Б
-95	,,В
-96	,ЅХ
299	.\ °
220	.\ °\ 
411	.\ ё
402	.\ ё\ 
-150	.\ єЮУР
-164	.\ БХ
-107	.\ ВШХ\ 
-109	.\ ВЮУР
-147	.\ ВЮш\ 
-123	."\ 
-105	..°.
-47	..°..
-44	..°°
-81	..µ.
-100	..ё.
-40	..ѕ.
-103	..Р.
-45	..РР
-49	.‚.
-185	.°.
-141	.°..
-90	.°.°
-51	.°.°.
-108	.°°.
-45	.°°°
-128	.µ.
-100	.µ..
-65	.µ.µ
-80	.µµ.
-122	.ё.
-118	.ё..
-81	.ё.ё
-46	.ё.ё.
-91	.ёё.
-48	.ёёё
-86	.ѕ.
-55	.ѕ..
-48	.ѕ.ѕ
-45	.ѕѕ.
-189	.Р.
-93	.Р..
-94	.Р.Р
-41	.Р.Р.
-42	.Р°.
-111	.РР
-105	.РР.
-105	.РРР
-40	.РРРР
-51	.Х.
-45	.Ш.
-1155	:\ ,
-969	:\ ,,
-104	:\ ,,·
199	:\ Ё
238	:\ ґ
259	:\ є
383	:\ Ѕ
253	:\ ЅХ
278	:\ ѕ
206	:\ Б
-61	;\ ·
-96	;\ ё
-42	;\ ё\ 
-53	;\ Ѕ
769	;\ Р
501	;\ Р\ 
205	;\ РЫШ\ 
-46	;\ ЧРйЮ
1045	;\ Ш
985	;\ Ш\ 
292	;\ Э
591	;\ ш
531	;\ шХа\ 
-90	;;;;
-154	?"\ 
-45	?РР
-47	ЂРР
-48	‚..
-59	‚‚‚
-58	‚‚‚‚
-49	‚‚Р
-64	‚Р\ 
-54	‚Р.
-71	‚РР
-62	‚РРР
-64	‚Х\ 
-91	‚Ю\ 
-53	Џ.Џ.
-41	ЏЏЏ
-40	ЏЏЏЏ
217	ЁРЪЮ
-239	ЁРб\ 
1387	ЁХа
793	ЁХа\ 
390	ЁХаг
389	ЁХагбР
203	ЁЮР
242	ЁЮб
576	ЁгФ
327	ЁгФШ
531	ЄХУ
466	ЄХУЮ
-87	°\ Р\ 
-58	°\ РР
409	°\ Ъ
333	°\ ЪРФ\ 
462	°\ Ю
311	°\ ЮЭ
217	°\ б
-56	°,\ 
-206	°..
-117	°...
-76	°..°
-46	°..°.
-192	°.°.
-44	°.°..
-45	°.°.°
-84	°.°°
-45	°.°°.
-72	°.Р.
-160	°°.
-110	°°..
-98	°°.°
-44	°°.°.
-163	°°°
-91	°°°.
-136	°°°°
-63	°°°°°
-57	°°РР
-41	°РР°
-127	°РРР
-62	°РРРР
-59	°Ра
-141	°Ч\ 
333	°ЪЮ
327	°ЪЮ\ 
400	°ЫШ
387	°ЫШ\ 
207	°аЮ
-56	°вР\ 
1570	±ЮУ
688	±ЮУ\ 
470	±ЮУР
246	±ЮУг
536	±ЮЦ
199	±ЮЦШ
213	±ЮЦш
-110	±ЮЦшРв
-149	±ЮЦшШЮ
-41	ІР\ 
-49	ІРРР
201	іР\ 
-562	іЮ\ 
-173	іЮ\ Я
4284	іЮбЯ
4284	іЮбЯЮФ
282	ґР\ 
-48	ґРР
-45	ґРРР
618	ґРТ
612	ґРТШ
251	ґРТШФ\ 
-61	µ\ Р
-43	µ\ Р\ 
-134	µ..
-92	µ...
-55	µ..µ
-139	µ.µ.
-112	µµ.
-80	µµ..
-56	µµ.µ
-69	µµµ.
-141	µµµµ
-77	µµµµµ
-46	µµµµµµ
-46	µРР
-147	µТаХ
-81	µУШ
-88	µаг
-117	µагб
-117	µагбРЫ
315	·Рв
274	·РвЮ\ 
-238	·Рй
-56	·РйЮвЮ
-91	·ХЬш
-49	ё\ Р\ 
287	ё\ Ф
285	ё\ Ъ
304	ё\ Э
459	ё\ Ю
434	ё\ Я
273	ё\ ЯЮ
381	ё\ а
244	ё\ аХзХ
333	ё\ б
277	ё\ г
-71	ё\ й
-96	ё..
-82	ё...
-51	ё..ё.
-164	ё.ё.
-41	ё.ё..
-79	ё.ёё
-42	ё.ёё.
-105	ёё..
-79	ёё.ё
-86	ёёё.
-168	ёёёё
-85	ёёёёё
-50	ёёёёёё
-51	ёРР
-49	ёРРР
-56	ёХЮ
1493	ёЧаР
-73	ёЧаРШЫ
1493	ёЧаРШщ
-58	ёЮР
-41	ёЮа
-55	ёЮб
577	ёбгб
-71	ёвХ\ 
-45	єРР
237	єРФ
208	єРФ\ 
201	єЮ\ 
-126	єЮЩ
-42	єЮЩв
-160	єЮш\ 
203	»ХТ
-95	»Ъ.
-92	»Ъ.\ 
-152	јХ\ 
265	јШб
212	јШбШ
-128	јЮШ
429	јЮш
413	јЮшб
413	јЮшбШш
-52	ЅЅЅЅ
-64	ЅРРР
287	ЅХ\ 
-131	ЅХУЮТШ
-74	ѕ..
-51	ѕ...
-84	ѕ.ѕ.
-44	ѕ.ѕѕ
-70	ѕѕ.
-43	ѕѕ..
-41	ѕѕ.ѕ
-87	ѕѕѕѕ
-43	ѕѕѕѕѕ
-54	ѕРР
-44	ѕРРР
249	ѕТР
202	ѕТРЪЮ\ 
233	ѕЭ\ 
-67	ѕв\ 
-45	ѕвЮ\ 
-180	їЮвЮР\ 
-90	АРФЮбЭ
208	БРЬ
227	БРгЫ
-120	БТХвШЮ
-109	БХ\ 
-95	БШ\ 
-44	БШ,
244	БШЭ
543	ВРФР\ 
229	ВРЪ
214	ВРЪЮ\ 
-185	ВРвЪ
426	ВТЮ
361	ВТЮш
221	ВШ\ 
-178	ВШХ
-177	ВШХ\ 
-115	ВЮР\ 
-51	ВЮУРТР
-248	ВЮУРи\ 
-99	ВЮЩ
255	ЕаШб
-107	ЙХ\ 
-47	ОФР
-64	ОФЮ
-48	ПЪЮ
-189	Р\ \ 
-119	Р\ \ Р
-43	Р\ \ С
-56	Р\ ?
-48	Р\ ?\ 
550	Р\ Ё
364	Р\ °
-122	Р\ °\ 
-42	Р\ °Р
635	Р\ і
499	Р\ іЮбЯ
633	Р\ ё
-60	Р\ ё\ 
471	Р\ ёЧаР
219	Р\ ј
-91	Р\ ЅХУЮ
313	Р\ Б
-82	Р\ Р\ Р
-316	Р\ РР
-102	Р\ РР\ 
-61	Р\ РРР
-61	Р\ РС
-49	Р\ РШ
-53	Р\ РЮ
1499	Р\ С
-71	Р\ С\ 
382	Р\ СХ
481	Р\ СШ
-168	Р\ СШФХ
241	Р\ СгФХ
-57	Р\ Ск
1593	Р\ Т
-169	Р\ Т\ 
554	Р\ ТР
220	Р\ ТХ
-91	Р\ ТХбв
323	Р\ ТШ
-446	Р\ ТЮ\ 
290	Р\ Та
-96	Р\ Тб
-40	Р\ ТбШз
-70	Р\ Тк
1322	Р\ У
224	Р\ УР\ 
482	Р\ УЮ
-99	Р\ УЮ\ Я
266	Р\ Уа
2313	Р\ Ф
594	Р\ ФР\ 
-153	Р\ ФХЪР
757	Р\ ФЮ
-104	Р\ ФЮшФ
-261	Р\ Х\ 
418	Р\ Ц
1407	Р\ Ч
637	Р\ ЧР
287	Р\ ЧР\ 
-58	Р\ ЧХЬп
330	Р\ ЧХЬщ
3666	Р\ Ш
2283	Р\ Ш\ 
240	Р\ Ш\ Я
266	Р\ Ш\ б
-46	Р\ ШР
468	Р\ ШЧ
302	Р\ ШЬ
-52	Р\ Щ
2127	Р\ Ъ
511	Р\ ЪР
770	Р\ ЪЮш
453	Р\ ЪЮшШ
309	Р\ Ы
-111	Р\ ЫгуХ
2015	Р\ Ь
507	Р\ ЬХ
292	Р\ ЬШ
483	Р\ ЬЮ
202	Р\ ЬЮш
249	Р\ Ьг\ 
3187	Р\ Э
1410	Р\ ЭР
511	Р\ ЭР\ 
-43	Р\ ЭРР
1302	Р\ ЭХ
672	Р\ ЭХ\ 
372	Р\ ЭШ
-94	Р\ ЭШТ
2291	Р\ Ю
215	Р\ ЮТ
459	Р\ ЮФ\ 
414	Р\ ЮЭ
-111	Р\ ЮЭШХ
248	Р\ Юв
-100	Р\ Юв\ 
2467	Р\ Я
1064	Р\ ЯЮ
214	Р\ ЯЮб
872	Р\ Яа
320	Р\ ЯаХ
200	Р\ ЯаЮ
814	Р\ а
282	Р\ аР
205	Р\ аХзХ
6656	Р\ б
555	Р\ бР
277	Р\ бРЬ\ 
458	Р\ бТХ
1464	Р\ бТЮ
640	Р\ бТЮУ
800	Р\ бТЮш
1389	Р\ бХ\ 
222	Р\ бХ\ Э
226	Р\ бХ\ Я
395	Р\ бШЭ
-160	Р\ бШвХ
-238	Р\ бЮ\ 
408	Р\ бв
295	Р\ бг
-59	Р\ бк
1530	Р\ в
272	Р\ вТЮш
364	Р\ вХ
208	Р\ вШ\ 
-111	Р\ вЮР\ 
217	Р\ ва
1682	Р\ г
858	Р\ г\ 
332	Р\ ж
290	Р\ жРа
442	Р\ з
361	Р\ и
263	Р\ ив
-199	Р\ й
-66	Р\ йХ\ 
-106	Р\ п
1557	Р\ ш
923	Р\ шХ\ 
202	Р\ шХФ
1648	Р\ ъ
545	Р\ ъХУЮ
373	Р\ ъШеЮ
909	Р\ ы
445	Р\ ыХ\ 
313	Р\ ыг\ 
-335	Р\ ьХ\ 
-93	Р!"
4807	Р,\ 
223	Р,\ Р\ 
1425	Р,\ Ш\ 
296	Р,\ ЪЮш
286	Р,\ Э
286	Р,\ Я
315	Р,\ б
-42	Р,,\ 
267	Р.\ 
-202	Р..
-109	Р...
-66	Р..Р
-130	Р.°.
-196	Р.Р.
-123	Р.РР
-45	Р.РР.
222	Р:\ 
-246	Р:\ ,,
792	Р;\ 
-71	Р?Р
-43	Р?РР
-94	Р°\ 
-45	Р°\ Р
-90	Р°.
-54	Р°..
-53	Р°°
-46	Р°°.
-47	Р°°°
-82	Р°РР
-41	РІР
-915	РР\ 
-116	РР\ \ 
-64	РР\ °
-43	РР\ ё
-261	РР\ Р
-82	РР\ Р\ 
-71	РР\ РР
-63	РР\ С
-64	РР\ Т
-65	РР\ Ф
-95	РР\ ФР\ 
-85	РР\ Ш
-42	РР\ Ъ
-46	РР\ Ь
-110	РР\ Э
-58	РР\ ЭР
-59	РР\ Ю
-61	РР\ Я
-98	РР\ б
-40	РР\ в
-144	РР,\ 
-310	РР.
-133	РР..
-58	РР.°
-125	РР.Р
-42	РР.Р.
-86	РР?
-43	РР?Р
-166	РР°
-67	РР°\ 
-75	РР°.
-76	РР°°
-81	РР°Р
-310	РРР\ 
-58	РРР\ Р
-61	РРР,
-234	РРР.
-54	РРР?
-159	РРР°
-1551	РРРР
-72	РРРР\ 
-92	РРРР.
-66	РРРР°
-746	РРРРР
-434	РРРРРР
-41	РРРРХ
-49	РРРРШ
-141	РРРС
-44	РРРСР
-126	РРРТ
-46	РРРТР
-44	РРРУ
-95	РРРФ
-133	РРРХ
-52	РРРЧ
-144	РРРШ
-58	РРРЪ
-82	РРРЫ
-73	РРРЬ
-129	РРРЭ
-113	РРРЮ
-83	РРРв
-207	РРС
-46	РРС\ 
-169	РРСР
-44	РРСРР
-58	РРСС
-157	РРТР
-45	РРТШ
-53	РРУР
-123	РРФ
-100	РРФР
-183	РРХ
-61	РРХ\ 
-65	РРХµ
-70	РРХР
-72	РРЧ
-62	РРЧР
-174	РРШ
-60	РРШ\ 
-70	РРШё
-72	РРШР
-100	РРЪ
-84	РРЪР
-71	РРЫР
-171	РРЭ
-44	РРЭЅ
-158	РРЭР
-52	РРЭШ
-169	РРЮ
-44	РРЮ\ 
-63	РРЮѕ
-73	РРЮР
-40	РРЯ
-958	РРв
-738	РРв\ 
-90	РРв\ Ф
-95	РРв,
-147	РРвР
-44	РРвР\ 
-69	РРвЮ
-42	РРвЮ\ 
-146	РСРР
-72	РСРС
-75	РСРв
-94	РСС
-71	РССР
-246	РСЮв
226	РСа
-75	РСв
-45	РСвР
595	РТ\ 
-58	РТІР
1029	РТР
256	РТР\ 
-124	РТРР
215	РТРа
250	РТФ
864	РТХ
202	РТХФ
269	РТХв
2314	РТШ
451	РТШ\ 
633	РТШФ
287	РТШв
362	РТЮ
-94	РТв
389	РТг
-111	РТгТР
347	РТиШ\ 
-140	РТп
377	РТщ
276	РТщР
227	РУР
-49	РУРР
538	РУЮ
217	РУЮб
2628	РФ\ 
311	РФ\ Т
503	РФ\ б
267	РФ\ бХ\ 
1727	РФР
1201	РФР\ 
-89	РФРР
907	РФХ
582	РФХ\ 
846	РФШ
343	РФШ\ 
863	РФЮ
423	РФЮТ
-91	РФЮбЭР
356	РФг
675	РФш
-211	РХ\ 
-57	РХ\ Р
-51	РХ,\ 
-76	РХ.
-100	РХµ
-41	РХµР
-104	РХР
-75	РХРР
-53	РХРХ
-43	РХС
-63	РХФ
-113	РХФЭ
-51	РХХ
-50	РХЬ
-46	РХЭ
218	РХбв
-93	РХв
206	РЦР
418	РЦХ
331	РЦШ
-142	РЦгТ
618	РЧР
-58	РЧРР
511	РЧШ
-60	РЧЯ
251	РЧг
-140	РШ\ 
-54	РШ\ Р
-45	РШ,\ 
-78	РШ.
-94	РШё
-41	РШё.
-41	РШёё
-41	РШёР
-94	РШР
-73	РШРР
-63	РШРШ
-44	РШС
-45	РШЫХ
-64	РШв
-60	РШвХ
-50	РШп
1520	РШщ
1024	РШщХ
458	РШщХТШ
-157	РЩ\ 
-121	РЩЪ
-89	РЩв
408	РЪ\ 
583	РЪР
-75	РЪРР
-40	РЪРЪ
-90	РЪРЬ
216	РЪТ
403	РЪШ
283	РЪШ\ 
517	РЪЫ
380	РЪЫХ
3267	РЪЮ
2073	РЪЮ\ 
257	РЪЮ\ ТХ
241	РЪЮ\ б
239	РЪЮТ
326	РЪЮЭ
-75	РЪк
489	РЫР
233	РЫХ
1763	РЫШ
723	РЫШ\ 
560	РЫШЬ
480	РЫЮ
-47	РЫп
2105	РЬ\ 
-128	РЬ\ ФХЪ
236	РЬ\ б
270	РЬ\ ш
1883	РЬР
1040	РЬР\ 
323	РЬР,\ 
-46	РЬРР
506	РЬХ
307	РЬШ
731	РЬЮ
349	РЬЮ\ 
223	РЬг
-53	РЬк
1239	РЭ\ 
218	РЭ,
215	РЭ,\ 
-53	РЭЅ
-48	РЭЅР
1430	РЭР
513	РЭР\ 
-137	РЭРР
282	РЭРб
-130	РЭУ
-126	РЭУХ
280	РЭФ
214	РЭФш
649	РЭХ
386	РЭХ\ 
1022	РЭШ
303	РЭШ\ 
-55	РЭШХ
-46	РЭЭ
491	РЭЮ
203	РЭб
239	РЭг
2341	РЮ\ 
257	РЮ\ б
387	РЮ\ и
377	РЮ\ ивЮ
-95	РЮѕ
-45	РЮѕР
-105	РЮР
-81	РЮРР
-57	РЮРЮ
-45	РЮС
-49	РЮТ
-44	РЮТР
202	РЮЭ
248	РЯШ
717	РЯЮ
583	РЯЮТ
382	РЯЮТХФ
-110	РЯаРТШ
1086	Ра\ 
1228	РаР
543	РаР\ 
-56	РаРР
954	РаХ
298	РаХТ
1076	РаШ
331	РаШ\ 
230	РаШш
1948	РаЮ
1583	РаЮФ
218	РаЮФР\ 
413	Раб
247	Рабв
600	Раг
374	Раг\ 
-296	Рап
1064	Рб\ 
206	РбР
229	РбХ
440	РбШ
389	РбЫ
269	РбЫХ
824	Рбв
259	РбвР
225	РбвШ
-71	Рбп
240	Рв\ 
-103	Рв\ ТЮ\ 
993	РвР
463	РвР\ 
-121	РвРР
774	РвХ
257	РвХ\ 
-135	РвХЫ
294	РвХщ
2379	РвШ
1330	РвШ\ 
965	РвЮ
507	РвЮ\ 
-190	РвЮР\ 
244	РвЮа
248	Рва
-81	Рвк
-79	Рвп
227	РгЫ
382	Ре\ 
202	РеР
1001	Рег
835	Рег\ 
322	Рж\ 
459	РжР
273	РжР\ 
249	РжШ
231	РзХ
514	РзШ
344	РзШЭ
289	Ри\ 
-97	РиРвР\ 
2290	РиХ
1811	РиХ\ 
265	РиХ\ б
440	РиШ
-146	РиШЮв\ 
319	Рив
-153	РйР
-127	РйШ
-528	РйЮ
-133	РйЮвЮ\ 
-131	Рп\ 
-41	Рпв
-253	РуР
-104	РуР\ 
990	Рш\ 
446	РшР
397	РшХ
321	Ршв
262	РшвХ\ 
982	Ршг
565	Ршг\ 
239	РшгыШ\ 
-245	РшьШ
268	РщХ
203	РщХЭ
224	РщШ
311	РъР
293	РъХ
-106	РъХв
-94	РъХвЮ\ 
474	РыХ
327	РыХ\ 
243	Рыг
232	Рыг\ 
-181	РьР
-46	С\ Р
-50	С..
272	СР\ 
-53	СР\ Р
-182	СРР
-63	СРР\ 
-124	СРРР
-59	СРРС
-80	СРСР
404	СРТ
261	СРТШ
-58	СРХ
-47	СРШ
-72	СРвР
-198	СРй
-40	СРйР
-105	ССР
-69	ССРР
-170	СССС
-60	СССССС
-50	ССв
-73	СТР
522	СХ\ 
-183	СХР
-179	СХР\ 
568	СХЧ
245	СХб
504	СХег
1206	СХиХ
1528	СШ\ 
-173	СШФР
-144	СШФРв\ 
-572	СШФХ
-126	СШФХшь
-96	СШХ
268	СШЫ
795	СШв
726	СШвШ
310	СШш
315	СШы
263	СШыХ
462	СЫР
328	СЫРУ
-98	СЫХЪ
328	СЮУ
204	СЮУЮ
334	СЮЬ
300	СЮа
-201	СЮагТР
345	СЮш
1117	СаР
340	СаРв
332	СаРы
636	СаЮ
217	СаЮ\ 
-45	Сбв
-55	Св‚
-82	СвР
-49	СвР\ 
-46	СвЮ\ 
752	СгФ
500	СгФХ
-320	СкФ
-79	СкФХ
-110	Ска
-42	СпУ
-242	Спе
-76	СпеР
213	Т\ Э
323	Т,\ 
-43	ТІР
2559	ТР\ 
259	ТР\ б
365	ТР,
349	ТР,\ 
-875	ТРР
-265	ТРР\ 
-78	ТРРР
-42	ТРРТ
-556	ТРРв
299	ТРФ
-165	ТРЩ
1111	ТРЪ
296	ТРЪШ
674	ТРЪЮ
251	ТРЪЮ\ Т
437	ТРЫ
204	ТРЫШ
889	ТРЬ
481	ТРЬ\ 
346	ТРЬР
-155	ТРЬХ
413	ТРЭ
760	ТРа
219	ТРаР
276	ТРаШ
648	ТРб
409	ТРб\ 
484	ТРв
375	ТРвШ
217	ТРвШ\ 
819	ТРи
311	ТРиХ\ 
441	ТРш
210	ТРш\ 
-160	ТРшь
-152	ТРшьШ\ 
3057	ТХ\ 
332	ТХ\ Ш
243	ТХ\ Я
369	ТХ\ б
388	ТХ,
372	ТХ,\ 
209	ТХ.
1313	ТХФ
388	ТХФШ
284	ТХФЮ
-144	ТХХ
811	ТХЪ
266	ТХЪ\ 
394	ТХЪР
887	ТХЫ
868	ТХЫШ
314	ТХЫШ\ і
350	ТХЭ
625	ТХа
-269	ТХагТР
596	ТХб
322	ТХбв
1418	ТХв
234	ТХвР
445	ТХвШ
-123	ТХвШЮв
-170	ТХвЮв
381	ТХз
695	ТХи
629	ТХив
574	ТХивХЭ
-177	ТХй
-56	ТХйХ
-40	ТХйХЭШ
293	ТХы
-255	ТХь
-221	ТХьХ\ 
-144	ТЧХ
2785	ТШ\ 
232	ТШ\ Ш
326	ТШ\ б
249	ТШ,
244	ТШ,\ 
1492	ТШФ
253	ТШФ\ 
598	ТШФХ
233	ТШФШ
-365	ТШХ
-330	ТШХ\ 
209	ТШЪ
258	ТШЫ
208	ТШЫЮ
2209	ТШЬ
725	ТШЬ\ 
958	ТШЬР
404	ТШЭ
-184	ТШЮв\ 
258	ТШб
-204	ТШбвШЭ
548	ТШв
308	ТШвШ
1001	ТШе
578	ТШе\ 
211	ТШе,\ 
529	ТШи
475	ТШиХ
-319	ТШп
-73	ТШп\ 
214	ТЫР
-211	ТЬХ
-180	ТЬХ\ 
252	ТЭШ
1449	ТЮ\ 
355	ТЮ,\ 
1866	ТЮУ
956	ТЮУ\ 
473	ТЮУ,\ 
245	ТЮУ.
525	ТЮФ
-77	ТЮХ
-279	ТЮШ
-230	ТЮШвХ\ 
-63	ТЮЩ
1208	ТЮЬ
680	ТЮЬ\ 
239	ТЮЬ,\ 
2303	ТЮа
228	ТЮаР
676	ТЮаХ
525	ТЮаХыШ
1239	ТЮаШ
220	ТЮаШ\ і
-110	ТЮбЪ
-110	ТЮбЪаХ
-141	ТЮвЮ\ 
-138	ТЮп
5777	ТЮш
667	ТЮш\ 
298	ТЮшР
-156	ТЮшРвР
1436	ТЮшХ
300	ТЮшХ,\ 
1380	ТЮшШ
447	ТЮшШЬ\ 
462	ТЮшЮ
-168	ТЮшЮв\ 
392	ТЮшб
223	ТЮшбЪР
574	ТЮшг
302	ТЮщ
1068	ТаР
829	ТаРв
207	ТаФ
489	ТаХ
-156	ТаХШ
-95	ТаХШвХ
317	ТаХЬ
-96	ТаЧ\ 
260	Таи
-45	ТбХЪ
-570	ТбШ
-183	ТбШз
-113	ТбШзЪШ
-41	Тба
-94	Тбп
-50	ТвР
-211	ТвХ
-162	ТвХ\ 
-106	ТвЮа
928	Тг\ 
215	Тг,
208	Тг,\ 
-72	ТгТ
-195	ТгТР
788	ТиШ
762	ТиШ\ 
-122	ТкТ
-44	ТкТ\ 
-216	ТкЧ
-539	Тка
-42	ТкаЭ
-47	Ткае
-49	Ткаи
-55	Ткв
-74	Тп\ 
-94	ТпФ
-43	Тпа
-80	Тпв
367	ТщР
335	У\ Ф
215	У\ ФР
419	У\ Ш
324	У\ Ш\ 
221	У\ Ъ
202	У\ Ь
308	У\ Э
218	У\ Я
301	У\ б
936	У,\ 
288	У,\ Ш
2386	УР\ 
201	УР\ Ш
250	УР\ Э
303	УР\ б
-104	УР\ ь
-104	УР\ ьХ\ 
281	УР,
269	УР,\ 
-59	УРР
-46	УРРР
-418	УРи\ 
384	УФХ\ 
395	УХ\ 
-137	УХЫ
-111	УШЯ
-131	УШвХ
999	УЫР
484	УЫРТ
210	УЫРТРа
356	УЫРб
540	УЫХ
350	УЫХФР
346	УЭХ
268	УЭХТ
1079	УЮ\ 
4266	УЮТ
420	УЮТР
467	УЮТХ
631	УЮТШ
-128	УЮТШвХ
2319	УЮТЮ
583	УЮТЮаХ
932	УЮТЮаШ
919	УЮФ
291	УЮФ\ 
503	УЮФШ
227	УЮФШЭР
206	УЮФШЭХ
282	УЮЬ
613	УЮа
483	УЮб
242	УЮбЯ
242	УЮбЯЮФ
1151	УаР
1005	УаРФ
265	УаРФЮТ
614	УаХ
289	УаХе
430	Уг\ 
-104	УгТР
-64	УкЭ
404	Ф\ ±Ю
286	Ф\ ±ЮУ\ 
496	Ф\ і
455	Ф\ іЮбЯ
307	Ф\ С
585	Ф\ Т
221	Ф\ ТЮ
300	Ф\ У
561	Ф\ Ф
248	Ф\ ФЮ
282	Ф\ Ч
421	Ф\ Ш
440	Ф\ Ъ
230	Ф\ ЪЮ
458	Ф\ Ь
595	Ф\ Э
391	Ф\ ЭР
553	Ф\ Ю
612	Ф\ Я
248	Ф\ ЯЮ
213	Ф\ Яа
252	Ф\ а
1495	Ф\ б
431	Ф\ бТ
400	Ф\ бХ
408	Ф\ в
264	Ф\ г
211	Ф\ ш
427	Ф\ ъ
261	Ф\ ъШ
444	Ф,\ 
223	Ф:\ 
8221	ФР\ 
-105	ФР\ іЮ\ 
492	ФР\ С
-218	ФР\ СШФ
249	ФР\ Т
233	ФР\ У
-210	ФР\ УШ\ 
-310	ФР\ УЮ\ 
298	ФР\ Ф
629	ФР\ Ш
445	ФР\ Ь
751	ФР\ Э
229	ФР\ ЭР
319	ФР\ ЭХ\ 
319	ФР\ Ю
494	ФР\ Я
1491	ФР\ б
851	ФР\ бХ\ 
257	ФР\ в
314	ФР\ г
505	ФР\ ш
391	ФР\ шХ\ 
372	ФР,
362	ФР,\ 
-105	ФРР
-63	ФРР\ 
-77	ФРРР
413	ФРФ
254	ФРФХ
-44	ФРЩ
293	ФРЪ
264	ФРЪЫ
461	ФРЬ
288	ФРЬ\ 
1898	ФРЭ
779	ФРЭ\ 
686	ФРЭР
663	ФРа
397	ФРв
238	ФРвШ\ 
551	ФРш
477	ФТР
300	ФТХ
215	ФТЮ
290	ФУЮ
282	ФУЮТ
207	ФУЮТЮа
3074	ФХ\ 
280	ФХ\ Ш
209	ФХ\ ЭР
400	ФХ\ б
371	ФХ,
364	ФХ,\ 
-60	ФХЩ
-141	ФХЪР\ Э
-138	ФХЪР\ б
512	ФХЫ
957	ФХб
614	ФХбХв\ 
274	ФХв
200	ФХш
-162	ФХшь
-157	ФХшьШ\ 
1569	ФШ\ 
200	ФШ\ б
256	ФШ,
246	ФШ,\ 
249	ФШУ
387	ФШЬ
243	ФШЬР
845	ФШЭ
242	ФШЭР
259	ФШЭХ
263	ФШЮ
526	ФШв
236	ФШвХ\ 
224	ФШи
223	ФЭР
-116	ФЭРи
287	ФЭХ
349	ФЭШ
515	ФЭЮ
758	ФЮ\ 
-310	ФЮР
-180	ФЮР\ 
-113	ФЮРу
531	ФЮС
407	ФЮСа
1130	ФЮТ
481	ФЮТХ
275	ФЮТШ
808	ФЮФ
-109	ФЮФХЪР
778	ФЮФш
443	ФЮФшХ\ 
-179	ФЮЩ
-69	ФЮЩФ
350	ФЮЪ
309	ФЮЫ
-106	ФЮЫЦ
1395	ФЮЬ
569	ФЮЬ\ 
236	ФЮЬР
204	ФЮЬг
302	ФЮЭ
265	ФЮб
-146	ФЮв\ 
570	ФЮи
332	ФЮиХ\ 
-331	ФЮшФ
-144	ФЮшФХ\ 
317	ФаР
223	ФаТ
255	ФаЦ
655	Фаг
624	ФагУ
-91	ФагУШв
260	Фбв
202	ФбвТ
1127	Фг\ 
282	Фг,
271	Фг,\ 
217	Фге
333	Фги
-50	ФкЫ
-118	Фка
-72	Фкй
-53	Фп\ 
-44	Фпв
-52	Фпе
639	ФшР
1724	ФшХ
1079	ФшХ\ 
223	ФшШ
540	ФшЮ
393	ФшЮиХ\ 
827	Фшг
756	Фшг\ 
287	ФъХ
305	ФъШ
-71	Х\ \ 
445	Х\ Ё
276	Х\ °
231	Х\ ±ЮУ
801	Х\ і
-119	Х\ іЮ\ 
683	Х\ іЮбЯ
-64	Х\ µ\ 
323	Х\ ё
282	Х\ ј
268	Х\ Б
-112	Х\ РР
-47	Х\ РХ
1858	Х\ С
460	Х\ СХ
206	Х\ СХиХ
725	Х\ СШ
-159	Х\ СШФХ
327	Х\ СШвШ
247	Х\ СЮ
-64	Х\ Ск
1658	Х\ Т
-134	Х\ Т\ 
307	Х\ ТР
362	Х\ ТХ
425	Х\ ТШ
357	Х\ Та
-68	Х\ Тк
1555	Х\ У
294	Х\ УР\ 
-226	Х\ УШ\ 
579	Х\ УЮ
234	Х\ Уа
2900	Х\ Ф
868	Х\ ФР\ 
221	Х\ ФР\ б
-260	Х\ ФХЪР
893	Х\ ФЮ
-104	Х\ ФЮшФ
-175	Х\ Х\ 
466	Х\ Ц
1981	Х\ Ч
1199	Х\ ЧР
506	Х\ ЧР\ 
4623	Х\ Ш
2517	Х\ Ш\ 
215	Х\ Ш\ Э
286	Х\ Ш\ Я
301	Х\ Ш\ б
826	Х\ ШЧ
314	Х\ ШЧ\ 
526	Х\ ШЬ
217	Х\ Шб
270	Х\ Ше\ 
-41	Х\ Щ
2230	Х\ Ъ
368	Х\ Ъ\ 
602	Х\ ЪР
260	Х\ ЪРЮ\ 
769	Х\ ЪЮ
288	Х\ ЪЮшШ
510	Х\ Ы
270	Х\ ЫШ\ 
-139	Х\ ЫгуХ
2534	Х\ Ь
487	Х\ ЬХ
385	Х\ ЬШ
773	Х\ ЬЮ
405	Х\ ЬЮш
247	Х\ ЬЮшХ
529	Х\ Ьг
276	Х\ Ьг\ 
4007	Х\ Э
2439	Х\ ЭР
1214	Х\ ЭР\ 
206	Х\ ЭРФ
226	Х\ ЭРаЮ
1138	Х\ ЭХ
545	Х\ ЭХ\ 
307	Х\ ЭШ
3217	Х\ Ю
225	Х\ ЮС
254	Х\ ЮТ
704	Х\ ЮФ\ 
372	Х\ ЮЭ
206	Х\ ЮЯ
354	Х\ Юб
215	Х\ ЮбвР
213	Х\ Юв
-92	Х\ Юв\ 
3853	Х\ Я
1723	Х\ ЯЮ
282	Х\ ЯЮ\ 
342	Х\ ЯЮб
1461	Х\ Яа
610	Х\ ЯаХ
288	Х\ ЯаХФ
306	Х\ ЯаШ
316	Х\ ЯаЮ
1240	Х\ а
486	Х\ аР
282	Х\ аХз
6589	Х\ б
398	Х\ б\ 
579	Х\ бР
-92	Х\ бРЪР
1568	Х\ бТ
448	Х\ бТХ
700	Х\ бТЮш
1510	Х\ бХ\ 
211	Х\ бШЭЮ
201	Х\ бЫг
-93	Х\ бЫгз
615	Х\ бв
234	Х\ бг
-67	Х\ бк
1394	Х\ в
255	Х\ вТЮш
306	Х\ вХ
254	Х\ ва
2892	Х\ г
1774	Х\ г\ 
236	Х\ гЧ
366	Х\ е
440	Х\ ж
390	Х\ жРа
561	Х\ з
492	Х\ и
289	Х\ ивЮ\ 
-202	Х\ й
-66	Х\ йХ\ 
-82	Х\ п
1005	Х\ ш
719	Х\ шХ
363	Х\ шХ\ 
214	Х\ шХФ
621	Х\ ъ
317	Х\ ъХУЮ
202	Х\ ъШеЮ
339	Х\ ы
206	Х\ ыХ\ 
-166	Х\ ьХ\ 
-118	Х!"
5110	Х,\ 
1493	Х,\ Ш\ 
418	Х,\ Ъ
-49	Х,\ ЪЮШ
220	Х,\ ЪЮш
408	Х,\ Э
248	Х,\ ЭХ
285	Х,\ Я
234	Х,\ б
205	Х,\ шХа
215	Х.\ 
-51	Х..
-59	Х.µ.
-63	Х.Х.
1140	Х:\ 
-434	Х:\ ,
790	Х;\ 
-70	Хµ\ 
-60	Хµ.
-47	Хµµ
-41	ХµР
-376	ХР\ 
-99	ХРР
-49	ХРР\ 
-75	ХРРР
-85	ХРХ
328	ХСР
707	ХСХ
299	ХСХ\ 
571	ХСШ
368	ХСШ\ 
-157	ХСЮв
226	ХСа
223	ХТ\ 
568	ХТР
509	ХТХ
1099	ХТШ
256	ХТШ\ 
315	ХТШЬ
750	ХТЮ
349	ХУ\ 
569	ХУР
373	ХУР\ 
2903	ХУЮ
712	ХУЮ\ 
-46	ХУЮ.
2097	ХУЮТ
208	ХУЮТШЬ
-126	ХУЮТШв
1095	ХФ\ 
218	ХФ\ і
218	ХФ\ іЮб
1626	ХФР
243	ХФР\ 
352	ХФРЬ
454	ХФРЭ
713	ХФХ
315	ХФХ\ 
710	ХФШ
289	ХФШ\ 
885	ХФЭ
-97	ХФЭРи\ 
212	ХФЭШ
385	ХФЭЮ
449	ХФЮ
-130	ХФгТР
1032	ХФш
687	ХФшг
-102	ХХ\ 
-85	ХХ,
-101	ХХТ
-197	ХЦФ
-51	ХЦФг
213	ХЧ\ 
388	ХЧР
-48	ХЧЧ
205	ХЧЮ
-146	ХШвХ
-87	ХЩ\ 
-91	ХЩб
-47	ХЩж
309	ХЪ\ 
1798	ХЪР
1357	ХЪР\ 
798	ХЪЮ
239	ХЪЮ\ 
-91	ХЪЮР
-108	ХЪЮШ
329	ХЪЮи
-92	ХЪЮш\ и
-95	ХЪгТР
459	ХЫР
310	ХЫР\ 
349	ХЫХ
1428	ХЫШ
505	ХЫШ\ 
322	ХЫШ\ іЮ
469	ХЫШЪ
459	ХЫЮ
263	ХЫЮ\ 
-158	ХЫЮв
-81	ХЫп
1065	ХЬ\ 
262	ХЬ,
248	ХЬ,\ 
838	ХЬР
500	ХЬР\ 
836	ХЬХ
292	ХЬХ\ 
237	ХЬХЭР\ 
684	ХЬЮ
339	ХЬЮ\ 
623	ХЬг
429	ХЬг\ 
-381	ХЬп
-70	ХЬпв
-163	ХЬш
-152	ХЬшР
-107	ХЬшРвР
1590	ХЬщ
200	ХЬщР
327	ХЬщХ
542	ХЬщШ
489	ХЬщг
369	ХЭ\ 
1049	ХЭР
676	ХЭР\ 
739	ХЭХ
424	ХЭХ\ 
2042	ХЭШ
423	ХЭШ\ 
-120	ХЭШХ
397	ХЭШЪ
474	ХЭШж
227	ХЭШжШ
-82	ХЭЭ
472	ХЭЮ
439	ХЭг
270	ХЭг\ 
-49	ХЭп
393	ХЮ\ 
310	ХЯа
230	ХЯаШ
229	ХЯаШшР
2337	Ха\ 
410	Ха\ б
307	Ха\ ш
266	Ха\ шХ\ 
224	Ха\ ы
354	ХаР
312	ХаХ
503	ХаШ
251	ХаШ\ 
227	ХаЮ
750	Хаг
470	Хагб
469	ХагбРЫ
-55	Хап
326	ХбР
1418	ХбХ
767	ХбХв
243	ХбШ
218	ХбЭ
1867	Хбв
315	Хбв\ 
258	ХбвР
492	ХбвШ
299	ХбвШ\ 
435	ХбвЮ
-110	ХбгТ
1285	Хв\ 
210	Хв\ Ш
525	ХвР
1000	ХвХ
749	ХвХ\ 
1258	ХвШ
447	ХвШ\ 
-139	ХвШЮв\ 
444	ХвЭ
253	ХвЭг
354	ХвЮ
-176	ХвЮв
201	Хва
249	Хе\ 
540	Хег
513	Хег\ 
224	ХжШ
200	Хз\ 
2015	ХзХ
1138	ХзХ\ 
706	ХзХ:
-351	ХзХ:\ ,
616	ХзШ
268	ХзШ\ 
-98	ХзЪ
766	Хи\ 
1496	ХиХ
1414	ХиХ\ 
389	ХиШ
659	Хив
582	ХивХ
560	ХивХЭШ
-110	ХйР
-152	ХйХ
-55	ХйХЭ
-56	ХйЮ
-67	Хп\ 
-55	Хп,
-197	Хуг
-170	Хуг\ 
253	ХшР
225	ХшХ
333	ХшШ
208	Хшб
-283	ХшьШ
199	ХщР
200	ХщХ
252	ХъХ
916	ХыХ
636	ХыХ\ 
1131	ХыШ
521	ХыШ\ 
492	ХыШ:
215	Хыг
-254	ХьХ
-230	ХьХ\ 
-95	ЦРв\ 
-157	ЦФг
-58	ЦФг\ 
719	ЦХ\ 
557	ЦХЭ
348	ЦШ\ 
835	ЦШТ
205	ЦШТХ
219	ЦШТЮ
293	ЦШв
-55	ЦШп
199	ЦШш
493	Цав
462	ЦавТ
-325	ЦгТР
-110	ЦшРв
-110	ЦшРвР\ 
-150	ЦшШЮ
-150	ЦшШЮв\ 
-60	Ч\ й
2519	ЧР\ 
-56	ЧР\ Р
400	ЧР\ б
-74	ЧРР
-40	ЧРР\ 
-50	ЧРРР
213	ЧРС
373	ЧРТ
286	ЧРТХ
218	ЧРФ
-93	ЧРХ
-92	ЧРХФ
729	ЧРЪ
213	ЧРЪЫ
484	ЧРЪЮ
216	ЧРЭ
852	ЧРЯ
567	ЧРЯЮ
567	ЧРЯЮТХ
199	ЧРб
514	ЧРв
-105	ЧРвЮР\ 
-296	ЧРй
-115	ЧРйЮ
-83	ЧРйЮвЮ
261	ЧСР
244	ЧСРТ
292	ЧСЮ
-195	ЧСЮагТ
400	ЧТР
306	ЧТХ
-71	ЧТк
237	ЧФР
327	ЧХ\ 
1738	ЧХЬ
-118	ЧХЬп
-54	ЧХЬпвР
1572	ЧХЬщ
209	ЧХЬщХ\ 
327	ЧХЬщШ\ 
329	ЧХЬщг\ 
-59	ЧЧР
287	ЧШ\ 
536	ЧШФ
236	ЧШФш
439	ЧЫР
251	ЧЫРв
340	ЧЫЮ
-51	ЧЫп
442	ЧЬХ
279	ЧЬХФ
279	ЧЬХФшг
940	ЧЭР
-233	ЧЭРХ
289	ЧЮТ
-53	ЧЮе
-48	ЧЯЮ
-89	ЧЯа
-60	ЧЯк
1561	ЧаР
1513	ЧаРШ
1024	ЧаРШщХ
-55	Чва
253	ЧгЬ
-53	Ш\ \ 
566	Ш\ Ё
213	Ш\ ЁХ
378	Ш\ °
1156	Ш\ і
997	Ш\ іЮбЯ
392	Ш\ ё
-53	Ш\ ё\ 
232	Ш\ ёЧ
225	Ш\ ёЧаР
235	Ш\ ј
343	Ш\ Б
-89	Ш\ РР
-41	Ш\ РШ
1552	Ш\ С
546	Ш\ СХ
428	Ш\ СШ
1427	Ш\ Т
-111	Ш\ Т\ 
251	Ш\ ТР
332	Ш\ ТХ
420	Ш\ ТШ
-68	Ш\ Тб
-50	Ш\ Тк
1418	Ш\ У
246	Ш\ УР\ 
-253	Ш\ УШ\ 
245	Ш\ УЫ
415	Ш\ УЮ
-363	Ш\ УЮ\ 
232	Ш\ УЮТЮ
249	Ш\ Уа
3410	Ш\ Ф
1683	Ш\ ФР
1037	Ш\ ФР\ 
255	Ш\ ФР\ б
273	Ш\ ФРЭ
214	Ш\ ФХ
-133	Ш\ ФХЪР
893	Ш\ ФЮ
239	Ш\ Фа
-101	Ш\ Х\ 
511	Ш\ Ц
212	Ш\ ЦШТ
1689	Ш\ Ч
1085	Ш\ ЧР
472	Ш\ ЧР\ 
3255	Ш\ Ш
1402	Ш\ Ш\ 
215	Ш\ Ш\ б
747	Ш\ ШЧ
282	Ш\ ШЧ\ 
350	Ш\ ШЬ
235	Ш\ Шб
212	Ш\ Ше\ 
2626	Ш\ Ъ
856	Ш\ ЪР
256	Ш\ ЪРЮ\ 
995	Ш\ ЪЮ
454	Ш\ ЪЮшШ
212	Ш\ Ъа
397	Ш\ Ы
-115	Ш\ ЫгуХ
2123	Ш\ Ь
228	Ш\ ЬР
583	Ш\ ЬХ
468	Ш\ ЬШ
334	Ш\ ЬЮ
199	Ш\ ЬЮш
327	Ш\ Ьг
202	Ш\ Ьг\ 
4261	Ш\ Э
2318	Ш\ ЭР
1088	Ш\ ЭР\ 
307	Ш\ ЭРаЮ
206	Ш\ ЭРб
1432	Ш\ ЭХ
678	Ш\ ЭХ\ 
202	Ш\ ЭХЪР
371	Ш\ ЭШ
3290	Ш\ Ю
246	Ш\ ЮТ
773	Ш\ ЮФ\ 
571	Ш\ ЮЭ
296	Ш\ Юб
233	Ш\ Юв
-99	Ш\ Юв\ 
4168	Ш\ Я
1928	Ш\ ЯЮ
333	Ш\ ЯЮ\ 
364	Ш\ ЯЮб
1399	Ш\ Яа
537	Ш\ ЯаХ
226	Ш\ ЯаХФ
277	Ш\ ЯаШ
364	Ш\ ЯаЮ
1569	Ш\ а
435	Ш\ аР
830	Ш\ аХ
429	Ш\ аХзХ
7167	Ш\ б
428	Ш\ б\ 
709	Ш\ бР
1548	Ш\ бТ
642	Ш\ бТХ
297	Ш\ бТХ\ 
390	Ш\ бТЮш
1305	Ш\ бХ\ 
730	Ш\ бШ
311	Ш\ бШЭЮ
228	Ш\ бЫг
-268	Ш\ бЮ\ 
672	Ш\ бв
331	Ш\ бвР
282	Ш\ бг\ 
-48	Ш\ бк
1373	Ш\ в
228	Ш\ вР
230	Ш\ вХ
-96	Ш\ вЮР\ 
283	Ш\ ва
2607	Ш\ г
1303	Ш\ г\ 
233	Ш\ гЧ
405	Ш\ е
415	Ш\ ж
363	Ш\ жРа
557	Ш\ з
532	Ш\ и
255	Ш\ ивР\ 
-265	Ш\ й
-102	Ш\ йХ\ 
-50	Ш\ п
1432	Ш\ ш
328	Ш\ шР
971	Ш\ шХ
551	Ш\ шХ\ 
245	Ш\ шХФ
461	Ш\ ъ
222	Ш\ ъХУЮ
772	Ш\ ы
514	Ш\ ыХ\ 
-250	Ш\ ьХ\ 
3158	Ш,\ 
853	Ш,\ Ш\ 
288	Ш,\ Э
-50	Ш..
-69	Ш.ё.
-66	Ш.Ш.
902	Ш:\ 
-221	Ш:\ ,,
572	Ш;\ 
-49	Шё\ 
-49	Шё.
-44	Шёё
-40	Шёёё
-69	ШР\ 
-92	ШРР
-82	ШРРР
-47	ШРШР
-52	ШРЬ
536	ШТР
337	ШТХ
-144	ШТХХ
349	ШТШ
328	ШТЮ
222	ШТиШ\ 
283	ШФ\ 
325	ШФР
1374	ШФХ
557	ШФХ\ 
-143	ШФХш
-143	ШФХшьШ
396	ШФШ
379	ШФЮ
228	ШФг
-102	ШФп
487	ШФш
-1437	ШХ\ 
-200	ШХ\ б
-252	ШХ\ и
-252	ШХ\ ивЮ
-118	ШХ,
-101	ШХ,\ 
-76	ШХ.
-54	ШХТ
-248	ШХв
-65	ШХвЮ\ 
1220	ШЧ\ 
438	ШЧР
334	ШЧС
226	ШЧСР
371	ШЧТ
345	ШЧШ
210	ШЧШФ
-44	ШЧЪ
333	ШЧЬ
319	ШЧЬХ
273	ШЧЬХФш
-158	ШЧЯ
-89	ШЧв
-41	ШЩб
435	ШЪ\ 
693	ШЪР
315	ШЪР\ 
321	ШЪХ
251	ШЪХ\ 
614	ШЪЮ
290	ШЪЮ\ 
-154	ШЪЮв
248	ШЪг
-76	ШЪк
569	ШЫР
327	ШЫР\ 
-44	ШЫХТ
1116	ШЫШ
740	ШЫШ\ 
998	ШЫЮ
268	ШЫЮ\ 
199	ШЫЮЭ
-105	ШЫв
-182	ШЫп
3575	ШЬ\ 
359	ШЬ\ Ш\ 
275	ШЬ\ Э
276	ШЬ\ Я
387	ШЬ\ б
740	ШЬ,
697	ШЬ,\ 
260	ШЬ,\ Ш\ 
502	ШЬ.
273	ШЬ:
260	ШЬ:\ 
4445	ШЬР
2900	ШЬР\ 
261	ШЬР\ Ш\ 
252	ШЬР\ ЪЮ
292	ШЬР\ бТ
498	ШЬР,\ 
302	ШЬР.
664	ШЬХ
348	ШЬХ\ 
398	ШЬЮ
652	ШЭ\ 
1484	ШЭР
972	ШЭР\ 
-197	ШЭРвР
-108	ШЭРвР\ 
1240	ШЭХ
755	ШЭХ\ 
1941	ШЭШ
637	ШЭШ\ 
211	ШЭШЮ
332	ШЭШв
2309	ШЭЮ
1533	ШЭЮТ
435	ШЭЮТР\ 
206	ШЭЮТХ\ 
501	ШЭЮТШ\ 
286	ШЭЮТШЬ
262	ШЭЮУ
-125	ШЭЮв
615	ШЭг
367	ШЭг\ 
-67	ШЭп
1150	ШЮ\ 
239	ШЮ\ б
-142	ШЮв\ ґг
-100	ШЮв\ ·Р
-98	ШЮв\ Ф
-93	ШЮв\ б
345	ШаР
460	ШаШ
205	ШаШ\ 
233	ШаЮ
357	Шаб
323	ШабЪ
453	ШбР
661	ШбШ
402	ШбШа
260	ШбЯ
-107	ШбЯЮЫЭ
1863	Шбв
334	ШбвР
420	ШбвХ
303	ШбвШ
-195	ШбвШшР
388	ШбвЮ
247	ШвР
1717	ШвХ
1242	ШвХ\ 
275	ШвХ\ б
-249	ШвХЫ
-113	ШвХЫШ
3009	ШвШ
2258	ШвШ\ 
213	ШвШ\ Э
306	ШвШ\ б
251	ШвШ,\ 
213	ШвШ.
3171	Ше\ 
236	Ше\ Ф
242	Ше\ Ш\ 
202	Ше\ Ъ
304	Ше\ Э
302	Ше\ Я
305	Ше\ б
202	Ше\ г
692	Ше,
665	Ше,\ 
227	Ше,\ Ш\ 
397	Ше.
1029	ШеЮ
975	ШеЮТ
594	ШжР
312	ШжР\ 
650	ШжХ
465	ШжХ\ 
654	ШжШ
346	ШжШ\ 
-179	ШжШв
-131	ШжШвХ\ 
310	Шжг
212	Шжг\ 
-88	ШзЪШвХ
265	Ши\ 
1756	ШиХ
1508	ШиХ\ 
306	ШиХ\ б
275	Шив
-95	ШйР
-83	ШйХ
-1040	Шп\ 
-71	Шп\ Ф
-59	Шп\ б
-256	Шп,
-113	Шп,\ 
-63	Шп.
-539	Шпв
-110	Шпв\ 
-59	ШпвР
1272	ШшР
393	ШшР\ 
356	ШшРв
-112	ШшРвХЫ
294	ШшРвХщ
1536	ШшХ
863	ШшХ\ 
496	ШшШ
210	ШшШЭ
474	Шшг
229	Шшг\ 
541	ШщР
299	ШщРФ
1061	ШщХ
950	ШщХТ
232	ШъР
805	ШыХ
629	ШыХ\ 
208	ШыШ
395	Шыг
373	Шыг\ 
-64	Щ\ Ф
-47	Щ\ Х
-74	Щ\ Ш
-41	Щ\ Ъ
-44	Щ\ Ь
-89	Щ\ Э
-55	Щ\ Ю
-62	Щ\ Я
-99	Щ\ б
-55	Щ\ й
-195	Щ,\ 
-113	ЩФХ
-50	ЩФЮ
-96	ЩЪШ
-82	ЩбЪ
-78	Щбв
-119	ЩвХ
-45	ЩвХ\ 
-447	ЩвЮ
-186	ЩвЮ\ 
-74	ЩжШ
219	Ъ\ Э
263	Ъ\ б
206	Ъ,\ 
2520	ЪР\ 
279	ЪР\ Ш
360	ЪР\ б
357	ЪР,
340	ЪР,\ 
222	ЪР.
-136	ЪРР
-56	ЪРР\ 
-61	ЪРРР
1619	ЪРФ
1484	ЪРФ\ 
247	ЪРФ\ бХ
-91	ЪРФХ\ и
353	ЪРЦ
-209	ЪРЦР
253	ЪРЦХ
-130	ЪРЦгТР
405	ЪРЧ
330	ЪРЧР
-112	ЪРЧТ
611	ЪРЪ
404	ЪРЪЮ
-166	ЪРЪЮ\ и
-50	ЪРЪв
-42	ЪРЪвЮ\ 
578	ЪРЬ
259	ЪРЬР
244	ЪРЬХ
1508	ЪРЮ
1459	ЪРЮ\ 
341	ЪРЮ\ ив
1082	ЪХ\ 
267	ЪХ,
259	ЪХ,\ 
716	ЪШ\ 
371	ЪШЬ
226	ЪШе
-164	ЪШп
-50	ЪШп\ 
756	ЪЫХ
399	ЪЫХ\ 
233	ЪЫЮ
270	ЪЭХ
223	ЪЭХЧ
3774	ЪЮ\ 
366	ЪЮ\ Т
256	ЪЮ\ ТХЫ
227	ЪЮ\ Ф
269	ЪЮ\ Ш
270	ЪЮ\ Э
408	ЪЮ\ б
588	ЪЮТ
748	ЪЮУ
385	ЪЮУ\ 
-64	ЪЮУРвЮ
-92	ЪЮУРи\ 
305	ЪЮФ
283	ЪЮФ\ 
-205	ЪЮХ
-68	ЪЮХв
-54	ЪЮХвЮ\ 
-530	ЪЮШ
-347	ЪЮШ\ 
-187	ЪЮШв
-154	ЪЮШвЮ\ 
-483	ЪЮЩ
-49	ЪЮЩ\ 
-134	ЪЮЩв
-113	ЪЮЩвЮ\ 
499	ЪЮЫ
-148	ЪЮЫЪг\ 
810	ЪЮЬ
351	ЪЮЬ\ 
231	ЪЮЬХ
346	ЪЮЭ
372	ЪЮи
356	ЪЮиХ
-169	ЪЮп
-55	ЪЮпв
-47	ЪЮпвЮ\ 
4710	ЪЮш
392	ЪЮшР
716	ЪЮшХ
2966	ЪЮшШ
261	ЪЮшШ\ С
588	ЪЮшШ\ б
246	ЪЮшШ\ ш
299	ЪЮшг
293	ЪЮъ
380	ЪаР
265	ЪаРш
274	ЪаТ
420	ЪаШ
214	ЪаШТ
-95	Ъак
-66	ЪвЮ\ 
924	Ъг\ 
231	Ъг,
210	Ъг,\ 
325	ЪгЯ
222	ЪгЯШ
406	Ъгы
-43	ЪкЫ
-186	ЪкЬ
-72	ЪкЬ\ 
-128	Ъкв
-77	Ъкй
225	ЪыХа
1332	ЫР\ 
250	ЫР,
245	ЫР,\ 
-54	ЫРРР
906	ЫРТ
330	ЫРТР
418	ЫРУ
379	ЫРУЮ
504	ЫРФ
243	ЫРЦ
359	ЫРЧ
235	ЫРЧШ
367	ЫРЪ
233	ЫРЪР
207	ЫРЭ
527	ЫРб
506	ЫРв
982	ЫХ\ 
435	ЫХ,
432	ЫХ,\ 
233	ЫХС
716	ЫХФ
380	ЫХФР
-112	ЫХЧХ\ 
263	ЫХЬ
245	ЫХЬХ
268	ЫХЭ
283	ЫХв
3461	ЫШ\ 
361	ЫШ\ і
354	ЫШ\ іЮб
383	ЫШ\ Э
215	ЫШ\ Ю
432	ЫШ\ б
796	ЫШЪ
299	ЫШЪЮ
848	ЫШЬ
225	ЫШЭ
242	ЫШб
277	ЫШв
351	ЫШж
201	ЫШжХ
-61	ЫШй
-107	ЫШп
213	ЫШш
-96	ЫЪЮ
-279	ЫЪг
-259	ЫЪг\ 
1092	ЫЮ\ 
627	ЫЮТ
261	ЫЮТШ
279	ЫЮУ
521	ЫЮЬ
509	ЫЮЭ
339	ЫЮб
303	ЫЮбв
265	ЫвР
249	ЫвРа
-103	Ывп
290	Ыг\ 
-129	ЫгТР
533	ЫгУ
252	ЫгУР
204	ЫгУХ
350	ЫгЦ
387	Ыги
320	ЫгиР
-514	ЫгуХ
-233	ЫгуХвЮ
-52	ЫоС
-287	ЫоФ
-104	ЫоФХ
-44	ЫоФХвХ
-97	Ып\ 
-54	Ып,
-49	ЫпС
-44	ЫпТ
-87	ЫпФ
-89	ЫпЧ
-70	ЫпЬ
-60	Ыпв
350	Ь\ С
299	Ь\ Т
350	Ь\ У
874	Ь\ Ф
336	Ь\ ФР\ 
-139	Ь\ ФХЪР
374	Ь\ Ч
251	Ь\ ЧР
1220	Ь\ Ш
933	Ь\ Ш\ 
615	Ь\ Ъ
238	Ь\ ЪР
343	Ь\ Ь
689	Ь\ Э
409	Ь\ ЭР
210	Ь\ ЭХ
548	Ь\ Ю
667	Ь\ Я
287	Ь\ ЯЮ
301	Ь\ а
1270	Ь\ б
476	Ь\ бТ
318	Ь\ бТЮш
203	Ь\ бХ\ 
230	Ь\ в
478	Ь\ г
296	Ь\ г\ 
404	Ь\ ш
227	Ь\ шХ
2069	Ь,\ 
680	Ь,\ Ш\ 
211	Ь,\ Ъ
442	Ь:\ 
413	Ь;\ 
4783	ЬР\ 
247	ЬР\ Ф
458	ЬР\ Ш
396	ЬР\ Ъ
274	ЬР\ ЪЮш
308	ЬР\ Э
230	ЬР\ Ю
206	ЬР\ Я
707	ЬР\ б
402	ЬР\ бТЮ
323	ЬР\ ъ
917	ЬР,
879	ЬР,\ 
249	ЬР,\ Ш\ 
500	ЬР.
204	ЬР;
-57	ЬРР
-46	ЬРЩ
206	ЬРЫ
263	ЬРв
274	ЬРз
214	ЬРи
1702	ЬХ\ 
818	ЬХФ
672	ЬХФшг\ 
-48	ЬХЦФ
-41	ЬХЦФг\ 
-54	ЬХЩ
1429	ЬХЭ
386	ЬХЭР
339	ЬХЭХ
344	ЬХЭШ
813	ЬХб
543	ЬХбв
481	ЬХв
347	ЬХвЭ
-177	ЬХуг
1051	ЬШ\ 
468	ЬШЫ
262	ЬШЫЮ
-92	ЬШЮв
354	ЬШа
379	ЬШб
-56	ЬШп
738	ЬЭЮ
350	ЬЭЮУ
1263	ЬЮ\ 
358	ЬЮТ
473	ЬЮУ
223	ЬЮЦ
221	ЬЮЦХ
250	ЬЮЫ
210	ЬЮЫШ
249	ЬЮЬ
403	ЬЮа
1519	ЬЮш
358	ЬЮш\ 
205	ЬЮшР
397	ЬЮшХ
217	ЬаХ
272	Ьав
1864	Ьг\ 
254	Ьг\ б
-171	ЬкЦ
-74	Ька
-43	Ьп\ 
-58	Ьп,
-96	Ьпб
-228	Ьпв
-78	ЬпвР
-107	ЬшРв
238	ЬщР
350	ЬщХ
212	ЬщХ\ 
545	ЬщШ
327	ЬщШ\ 
493	Ьщг
330	Ьщг\ 
208	Э\ Ф
390	Э\ Ш
274	Э\ Ш\ 
200	Э\ Э
266	Э\ Ю
222	Э\ Я
272	Э\ б
500	Э,\ 
-59	ЭЅР
-45	ЭЅРР
7499	ЭР\ 
-44	ЭР\ Р\ 
386	ЭР\ Т
303	ЭР\ У
403	ЭР\ Ф
385	ЭР\ Ч
232	ЭР\ ЧХЬ
264	ЭР\ Ш\ 
402	ЭР\ Ъ
389	ЭР\ Ь
362	ЭР\ Э
395	ЭР\ Ю
477	ЭР\ Я
827	ЭР\ б
326	ЭР\ бТ
253	ЭР\ в
213	ЭР\ г
523	ЭР\ ъ
595	ЭР,
568	ЭР,\ 
295	ЭР.
-43	ЭРЅР
-315	ЭРР
-255	ЭРР\ 
-116	ЭРРР
-62	ЭРРЭ
203	ЭРТ
964	ЭРФ
566	ЭРФ\ 
203	ЭРФш
218	ЭРХбв
-90	ЭРХв
-46	ЭРЩ
338	ЭРЪ
792	ЭРЬ
264	ЭРЬ\ 
283	ЭРЬР
200	ЭРЭ
415	ЭРЯ
1698	ЭРа
1570	ЭРаЮ
506	ЭРаЮФ\ 
308	ЭРаЮФР
204	ЭРаЮФШ
242	ЭРаЮФг
1198	ЭРб
406	ЭРб\ 
282	ЭРбЫ
263	ЭРбЫХФ
365	ЭРв
-103	ЭРвР\ Т
403	ЭРз
374	ЭРзШ
311	ЭРзШЭШ
594	ЭРи
234	ЭРиХ
-96	ЭРиШЮв
-55	ЭРп
623	ЭРш
244	ЭРш\ 
-136	ЭУХЫ
336	ЭФХ
283	ЭФХ\ 
219	ЭФшХ
5360	ЭХ\ 
507	ЭХ\ С
328	ЭХ\ Ф
270	ЭХ\ Ч
424	ЭХ\ Ш
221	ЭХ\ Ш\ 
217	ЭХ\ Ъ
356	ЭХ\ Ь
374	ЭХ\ Ю
577	ЭХ\ Я
524	ЭХ\ б
261	ЭХ\ г
522	ЭХ,
507	ЭХ,\ 
213	ЭХ.
381	ЭХС
-141	ЭХСЮвЮ
508	ЭХТ
607	ЭХУ
594	ЭХУЮ
320	ЭХЧ
1128	ЭХЪ
999	ЭХЪР
-146	ЭХЪЮш\ 
468	ЭХЬ
275	ЭХЬР
334	ЭХЯ
300	ЭХЯа
220	ЭХЯаШш
466	ЭХб
-108	ЭХбгТР
-54	ЭХж
-93	ЭХй
-78	ЭХп
746	ЭХы
610	ЭХыХ
2928	ЭШ\ 
231	ЭШ\ Ш
217	ЭШ\ Э
202	ЭШ\ Я
420	ЭШ\ б
359	ЭШ,
344	ЭШ,\ 
-55	ЭШР
-158	ЭШТ\ 
-134	ЭШТЭ
-588	ЭШХ
-452	ЭШХ\ 
-212	ЭШХ\ ив
1340	ЭШЪ
316	ЭШЪ\ 
324	ЭШЪР
252	ЭШЪЮ
-104	ЭШЪЮв\ 
706	ЭШЬ
250	ЭШЬ\ 
313	ЭШЬР
274	ЭШЮ
204	ЭШЮ\ 
-262	ЭШЮв\ 
245	ЭШб
862	ЭШв
531	ЭШвШ\ 
-95	ЭШвг
515	ЭШе
387	ЭШе\ 
1087	ЭШж
552	ЭШжШ
281	ЭШжШ\ 
-162	ЭШжШвХ
248	ЭШз
480	ЭШи
-43	ЭШй
-568	ЭШп
-97	ЭШп\ 
-49	ЭШп,\ 
-53	ЭШпв
672	ЭШш
418	ЭШшХ
-58	ЭЭР
-74	ЭЭШ
-69	ЭЭЮ
849	ЭЮ\ 
-95	ЭЮ\ бЮ\ 
2231	ЭЮТ
583	ЭЮТР
270	ЭЮТХ
1012	ЭЮТШ
285	ЭЮТШЬР
1366	ЭЮУ
568	ЭЮУ\ 
200	ЭЮУЮ
840	ЭЮЬ
515	ЭЮЬ\ 
571	ЭЮб
262	ЭЮбШ
-170	ЭЮв\ 
-128	ЭЮвЮ\ 
-47	ЭЮй
367	ЭбЪ
1324	Эг\ 
262	Эг,
257	Эг,\ 
-97	ЭгТР\ 
316	Эгв
-77	Эп\ 
-56	Эп,
-57	ЭпТ
-86	ЭпЪ
-166	ЭпЬ
-69	ЭпЬР
-92	Эпв
-47	Ю\ \ 
278	Ю\ і
242	Ю\ іЮбЯ
-113	Ю\ ЅХУЮ
-65	Ю\ РР
718	Ю\ С
248	Ю\ СХ
292	Ю\ СШ
-45	Ю\ Сп
1058	Ю\ Т
-45	Ю\ Т\ 
451	Ю\ ТХ
324	Ю\ ТХЫШ
206	Ю\ Та
569	Ю\ У
-122	Ю\ УШ\ 
242	Ю\ УЮ
1261	Ю\ Ф
516	Ю\ ФР\ 
301	Ю\ ФЮ
-240	Ю\ Х\ 
689	Ю\ Ч
397	Ю\ ЧР
1491	Ю\ Ш
788	Ю\ Ш\ 
223	Ю\ ШЧ
247	Ю\ ШЬ
744	Ю\ Ъ
251	Ю\ ЪР
270	Ю\ ЪЮ
275	Ю\ Ы
871	Ю\ Ь
300	Ю\ ЬХ
1206	Ю\ Э
592	Ю\ ЭР
267	Ю\ ЭР\ 
434	Ю\ ЭХ
942	Ю\ Ю
222	Ю\ ЮФ\ 
-45	Ю\ Юв\ 
1198	Ю\ Я
456	Ю\ ЯЮ
466	Ю\ Яа
225	Ю\ ЯаХ
403	Ю\ а
2736	Ю\ б
-98	Ю\ бРЪР
485	Ю\ бТ
558	Ю\ бХ\ 
424	Ю\ бШ
258	Ю\ бШ\ 
548	Ю\ в
-138	Ю\ вЮР\ 
873	Ю\ г
447	Ю\ г\ 
304	Ю\ з
646	Ю\ и
610	Ю\ ив
528	Ю\ ивЮ\ 
-199	Ю\ й
-61	Ю\ йХ\ 
1248	Ю\ ш
930	Ю\ шХ\ 
235	Ю\ ъ
487	Ю\ ы
321	Ю\ ыХ\ 
-358	Ю\ ьХ\ 
1558	Ю,\ 
392	Ю,\ Ш\ 
-41	Ю.ѕ.
273	Ю;\ 
-45	Юѕ\ 
-46	ЮѕР
-1301	ЮР\ 
-100	ЮР\ Т
-118	ЮР\ Э
-90	ЮР\ б
-225	ЮР\ и
-225	ЮР\ ивЮ
-182	ЮР,\ 
-112	ЮРР
-45	ЮРР\ 
-90	ЮРРР
-92	ЮРЮ
-118	ЮРуР
247	ЮСХ
493	ЮСШ
579	ЮСЮ
285	ЮСЮЬ
705	ЮСа
208	ЮСаР
286	ЮСаЮ
-48	ЮСк
452	ЮТ\ 
2492	ЮТР
1138	ЮТР\ 
204	ЮТР,\ 
-120	ЮТРвР\ 
3516	ЮТХ
1202	ЮТХ\ 
207	ЮТХ\ Ш\ 
248	ЮТХ,\ 
662	ЮТХФ
650	ЮТХЪ
223	ЮТХб
-113	ЮТХь
-94	ЮТХьХ\ 
3337	ЮТШ
1128	ЮТШ\ 
-100	ЮТШХ
1212	ЮТШЬ
275	ЮТШЬ\ 
600	ЮТШЬР\ 
-90	ЮТШЮв\ 
486	ЮТШе
240	ЮТШе\ 
207	ЮТЭ
3844	ЮТЮ
562	ЮТЮ\ 
632	ЮТЮУ
326	ЮТЮУ\ 
368	ЮТЮЬ
1749	ЮТЮа
519	ЮТЮаХы
472	ЮТЮаШ\ 
209	ЮТЮш
-115	ЮТв
450	ЮТг
239	ЮТг\ 
-115	ЮТп
3186	ЮУ\ 
261	ЮУ\ Ш\ 
201	ЮУ\ Ъ
280	ЮУ\ Э
249	ЮУ\ б
845	ЮУ,
811	ЮУ,\ 
222	ЮУ,\ Ш\ 
420	ЮУ.
1270	ЮУР
701	ЮУР\ 
-93	ЮУР\ ьХ
-79	ЮУРТР\ 
-418	ЮУРи\ 
288	ЮУШ
361	ЮУЫ
209	ЮУЫР
812	ЮУЮ
307	ЮУЮТ
230	ЮУа
492	ЮУг
273	ЮУг\ 
-77	ЮУк
6370	ЮФ\ 
356	ЮФ\ ±
355	ЮФ\ ±ЮУ
245	ЮФ\ і
217	ЮФ\ іЮб
199	ЮФ\ Т
201	ЮФ\ У
326	ЮФ\ Ф
206	ЮФ\ Ч
317	ЮФ\ Ъ
362	ЮФ\ Ь
264	ЮФ\ ЭР
337	ЮФ\ Ю
381	ЮФ\ Я
825	ЮФ\ б
249	ЮФ\ в
272	ЮФ\ ъ
286	ЮФ,
284	ЮФ,\ 
205	ЮФ.
207	ЮФ:\ 
1659	ЮФР
719	ЮФР\ 
266	ЮФРа
242	ЮФТ
324	ЮФУ
262	ЮФУЮ
659	ЮФХ
248	ЮФХ\ 
-166	ЮФХЪ
-164	ЮФХЪР\ 
1782	ЮФШ
283	ЮФШ\ 
473	ЮФШЭ
281	ЮФЭ
519	ЮФЮ
351	ЮФЮЬ
-117	ЮФЮв
874	ЮФг
505	ЮФг\ 
1139	ЮФш
715	ЮФшХ
281	ЮФшЮ
233	ЮФшЮиХ
747	ЮФъ
267	ЮФъХ
286	ЮФъШ
-103	ЮХ\ 
-55	ЮХЭ
-251	ЮХв
-93	ЮХвЮ
-113	ЮХвЮ\ 
446	ЮЦХ
262	ЮЦХ\ 
387	ЮЦШ
199	ЮЦШш
248	ЮЦш
-110	ЮЦшРвР
-150	ЮЦшШЮв
303	ЮЧЭ
293	ЮЧЭР
-447	ЮШ\ 
-598	ЮШв
-288	ЮШвХ
-199	ЮШвЮ
-486	ЮЩ\ 
-45	ЮЩ,
-188	ЮЩФ
-52	ЮЩЭ
-456	ЮЩв
-171	ЮЩвЮ
266	ЮЪ\ 
447	ЮЪР
411	ЮЪЫ
274	ЮЪЫХ
577	ЮЪЮ
226	ЮЪЮ\ 
259	ЮЪа
245	ЮЪг
424	ЮЫР
303	ЮЫХ
-107	ЮЫЦ
713	ЮЫШ
-281	ЮЫЪ
-235	ЮЫЪг
497	ЮЫЮ
210	ЮЫЮЬ
246	ЮЫвР
-143	ЮЫп
3731	ЮЬ\ 
221	ЮЬ\ Ф
422	ЮЬ\ Ш\ 
200	ЮЬ\ Ъ
226	ЮЬ\ Э
211	ЮЬ\ Ю
200	ЮЬ\ Я
503	ЮЬ\ б
245	ЮЬ\ бТЮ
1033	ЮЬ,
990	ЮЬ,\ 
311	ЮЬ,\ Ш\ 
538	ЮЬ.
210	ЮЬ;
590	ЮЬР
239	ЮЬР\ 
577	ЮЬХ
352	ЮЬХ\ 
278	ЮЬШ
351	ЮЬЮ
401	ЮЬг
874	ЮЭ\ 
864	ЮЭР
369	ЮЭР\ 
199	ЮЭРш
400	ЮЭФ
261	ЮЭФХ
464	ЮЭХ
247	ЮЭХ\ 
-47	ЮЭХЦ
1193	ЮЭШ
538	ЮЭШ\ 
-227	ЮЭШХ
-190	ЮЭШХ\ и
205	ЮЭШЬ
-40	ЮЭШп
836	ЮЭЮ
228	ЮЭЮТ
204	ЮЭб
202	ЮЭбЪ
337	ЮЭг
-72	ЮЭп
368	ЮЯР
294	ЮЯХ
224	ЮЯХв
221	ЮЯа
302	Юа\ 
732	ЮаР
206	ЮаР\ 
1112	ЮаХ
243	ЮаХ\ 
532	ЮаХы
470	ЮаХыШ:
1598	ЮаШ
720	ЮаШ\ 
220	ЮаШ\ іЮ
-129	ЮаШ:\ ,
205	ЮаШв
720	ЮаЮ
288	ЮаЮЪ
-52	Юав
403	Юаг
-231	ЮагТ
-72	Юап
327	ЮбР
221	ЮбТ
203	ЮбТХ
608	ЮбШ
-112	ЮбЪаХб
1084	ЮбЫ
460	ЮбЫР
223	ЮбЫХ
232	ЮбЫЮ
4526	ЮбЯЮ
1484	ЮбЯЮФ\ 
204	ЮбЯЮФ:
723	ЮбЯЮФР
255	ЮбЯЮФХ
227	ЮбЯЮФЮ
481	ЮбЯЮФг
741	ЮбЯЮФъ
2542	Юбв
309	Юбв\ 
1328	ЮбвР
401	ЮбвРТШ
473	ЮбвШ
247	ЮбвШ\ 
-160	Юв\ ґ
-146	Юв\ ґге
-100	Юв\ ·
-97	Юв\ ·РЪ
-94	Юв\ ивЮ
583	ЮвР
267	ЮвРж
-67	ЮвУ
-41	ЮвФ
955	ЮвШ
348	ЮвШФ
470	ЮвЮ
-708	ЮвЮ\ 
-60	ЮвЮ\ Э
-56	ЮвЮ\ б
-45	ЮвЮ,\ 
-258	ЮвЮР
233	ЮвЮЬ
-40	Ювв
252	Юе\ 
227	ЮжР
217	ЮжР\ 
236	ЮжШ
204	ЮзХ
608	ЮзШ
323	Юи\ 
240	ЮиР
1395	ЮиХ
1160	ЮиХ\ 
274	Юив
-95	ЮйХ
-197	Юп\ 
-276	Юпв
-60	ЮпвЮ
1951	Юш\ 
-103	Юш\ Х\ 
217	Юш\ б
-98	Юш\ ьХ\ 
563	Юш,
541	Юш,\ 
245	Юш.
1195	ЮшР
719	ЮшР\ 
-206	ЮшРвР\ 
-406	ЮшФ
-238	ЮшФХ
2743	ЮшХ
1915	ЮшХ\ 
209	ЮшХ\ Ш\ 
400	ЮшХ,
4899	ЮшШ
3058	ЮшШ\ 
298	ЮшШ\ бХ
253	ЮшШ\ шХ
1114	ЮшШЬ
512	ЮшШе
602	ЮшЮ
221	ЮшЮЬ
-285	ЮшЮв\ 
381	ЮшЮш
805	Юшб
-103	ЮшбХ
413	ЮшбШ
260	ЮшбШшХ
366	ЮшбЪ
1007	Юшг
729	Юшг\ 
248	ЮщХ
282	ЮыШ
213	ЮыШ\ 
479	ЯР\ 
-44	ЯРР
402	ЯРФ
230	ЯРЫ
363	ЯРб
-100	ЯРуР
205	ЯРщ
529	ЯХв
408	ЯХв\ 
206	ЯШ\ 
294	ЯШб
220	ЯШбР
246	ЯШв
423	ЯЫР
393	ЯЫХ
240	ЯЫХЬ
206	ЯЫХЬХЭ
1348	ЯЮ\ 
252	ЯЮ\ б
-90	ЯЮ-
371	ЯЮС
205	ЯЮСШ
923	ЯЮТ
735	ЯЮТХ
332	ЯЮТХФШ
-110	ЯЮТХьХ
635	ЯЮУ
210	ЯЮУЫ
5462	ЯЮФ
1723	ЯЮФ\ 
292	ЯЮФ\ ±Ю
204	ЯЮФ:
766	ЯЮФР
268	ЯЮФХ
328	ЯЮФШ
227	ЯЮФЮ
489	ЯЮФг
741	ЯЮФъ
307	ЯЮЧ
253	ЯЮЧЭ
598	ЯЮЪ
-175	ЯЮЫЭ
622	ЯЮЬ
305	ЯЮа
1730	ЯЮб
772	ЯЮбЫ
630	ЯЮбв
240	ЯЮбвРТ
449	ЯЮв
216	ЯЮз
244	ЯЮщ
1076	ЯаР
809	ЯаРТ
240	ЯаТ
2788	ЯаХ
1267	ЯаХФ
217	ЯаХФ\ і
203	ЯаХЪ
-224	ЯаХЪг\ 
336	ЯаХЬ
241	ЯаХЬР\ 
285	ЯаХб
1456	ЯаШ
233	ЯаШЬ
374	ЯаШЭ
293	ЯаШш
292	ЯаШшРв
1630	ЯаЮ
393	ЯаЮа
283	ЯаЮаЮЪ
207	ЯаЮб
-46	Яак
557	Ягб
553	Ягбв
512	Ягв
-101	ЯкЫ
-117	Яка
-147	Якв
257	а\ Ш
305	а\ Э
222	а\ Ю
596	а\ б
355	а\ ш
298	а\ шХ
244	а\ ы
288	а,\ 
1230	аР\ 
269	аР,
257	аР,\ 
-64	аРРР
-200	аРСЮ
-102	аРСЮвШ
1129	аРТ
233	аРТФ
234	аРТХ
276	аРТШ
199	аРУ
1751	аРФ
225	аРФР
437	аРФШ
413	аРФЮ
347	аРЦ
908	аРЧ
-127	аРШЫ
1513	аРШщ
950	аРШщХТ
-46	аРЩ
487	аРЬ
726	аРЭ
254	аРЭХ
478	аРб
1359	аРв
370	аРвР
701	аРвШ
304	аРе
377	аРи
452	аРш
430	аРы
-133	аРьР
254	аТХ
900	аХ\ 
212	аХ,
204	аХ,\ 
648	аХС
224	аХСа
482	аХТ
1744	аХФ
1076	аХФ\ 
218	аХФ\ іЮ
250	аХФР
-95	аХШв
-50	аХЩ
849	аХЪ
602	аХЪЮ
287	аХЪЮиХ
1112	аХЬ
290	аХЬР
368	аХЬХ
235	аХЭ
402	аХб
228	аХбв
321	аХв
298	аХе
2289	аХз
1717	аХзХ
696	аХзХ:\ 
352	аХзШ
469	аХи
338	аХиШ
-75	аХй
230	аХш
820	аХы
680	аХыШ
427	аХыШ:\ 
1798	аШ\ 
235	аШ\ і
224	аШ\ іЮб
316	аШ\ б
-119	аШ:\ ,,
306	аШТ
-56	аШХ
-54	аШЩ
209	аШЫ
536	аШЬ
217	аШЬР
520	аШЭ
207	аШЭЮ
645	аШб
479	аШбв
-195	аШбвШш
308	аШв
-143	аШп
717	аШш
423	аШшР
294	аШшРвХ
268	аЭШ
292	аЮ\ 
334	аЮС
549	аЮТ
247	аЮТР
2461	аЮФ
600	аЮФ\ 
441	аЮФР
615	аЮФШ
268	аЮФг
435	аЮЪ
391	аЮЬ
403	аЮЭ
244	аЮЯ
404	аЮа
381	аЮаЮ
366	аЮб
244	аЮбв
252	аЮв
214	аЮш
575	абЪ
202	абЪЮ
363	абв
250	абвТ
571	авТ
216	авТг
805	аг\ 
205	аг,
-572	агТР
-93	агТР\ 
-133	агТРР
695	агУ
228	агУШ
-94	агУШвХ
261	агУЮ
837	агЪ
356	агЪХ
284	агЪг
476	агб
472	агбР
469	агбРЫШ
282	ажХ
209	ажХ\ 
-65	акТ
-189	акЪ
-65	акЪР
-87	акб
-69	акж
-160	ап\ 
-42	ап,
-67	апЭ
-151	апв
-46	апв\ 
-52	апе
218	б\ Ф
204	б\ Ш
241	б\ Э
258	б\ Ю
211	б\ Я
313	б\ ъ
253	б\ ъШ
232	б,\ 
1021	бР\ 
358	бР\ б
-84	бРР
516	бРТ
308	бРТ\ 
374	бРФ
609	бРЫ
480	бРЫШ
1183	бРЬ
813	бРЬ\ 
249	бРЭ
998	бТР
739	бТРЪ
248	бТРЪШ\ 
3011	бТХ
988	бТХ\ 
782	бТХв
588	бТХи
566	бТХивХ
-58	бТХй
-41	бТХйХЭ
1082	бТШ
425	бТШ\ 
384	бТШЬ
4484	бТЮ
763	бТЮУ
-151	бТЮШ
-131	бТЮШвХ
468	бТЮЬ
3239	бТЮш
584	бТЮшХ\ 
210	бТЮшХ,
665	бТЮшШЬ
300	бТЮшШе
-97	бТЮшЮв
226	бТЮшЮш
302	бТЮшг\ 
6366	бХ\ 
347	бХ\ Т
346	бХ\ Ф
331	бХ\ Ч
392	бХ\ Ш
252	бХ\ Ъ
727	бХ\ Э
257	бХ\ ЭХ\ 
643	бХ\ Ю
700	бХ\ Я
255	бХ\ а
594	бХ\ б
438	бХ\ г
311	бХ,
300	бХ,\ 
364	бХС
202	бХСШ
693	бХФ
317	бХФР
229	бХФРЬ\ 
-76	бХЩ
-108	бХЪЮш\ 
287	бХЫ
791	бХв
617	бХв\ 
-57	бХп
1043	бШ\ 
318	бШЫ
221	бШЬ
2552	бШЭ
423	бШЭ\ 
502	бШЭР
1396	бШЭЮ
411	бШЭЮТР
202	бШЭЮТХ
747	бШЭЮТШ
657	бШа
302	бШаб
306	бШв
-604	бШз
-189	бШзЪ
-89	бШзЪШв
661	бШш
313	бШшХ
540	бЪР
425	бЪХ
817	бЪШ
250	бЪШ\ 
-92	бЪШвХ\ 
818	бЪЮ
216	бЪЮУ
221	бЪЮЬ
-94	бЪаХбЭ
489	бЪг
859	бЫР
203	бЫР\ 
320	бЫРТ
565	бЫХ
307	бЫХФ
245	бЫШ
376	бЫЮ
211	бЫЮТ
1259	бЫг
490	бЫгУ
346	бЫгЦ
302	бЫгиР
502	бЬЮ
385	бЬЮ\ 
-96	бЭРвР\ 
-104	бЮ\ Т
-108	бЮ\ Я
278	бЯР
4697	бЯЮ
4541	бЯЮФ
292	бЯЮФ\ ±
203	бЯЮФ:\ 
331	бЯЮФР\ 
254	бЯЮФРа
226	бЯЮФЮЬ
259	бЯЮФг\ 
267	бЯЮФъХ
286	бЯЮФъШ
-115	бЯЮЫ
203	бЯа
447	баХ
199	баХС
451	баж
234	бажХ
779	бв\ 
3799	бвР
712	бвР\ 
734	бвРТ
274	бвРФ
600	бвРЭ
353	бвРа
205	бвРв
268	бвРш
984	бвТ
324	бвТР
553	бвТЮ
342	бвТЮ\ 
1062	бвХ
543	бвХ\ 
2101	бвШ
829	бвШ\ 
-195	бвШшРЭ
-50	бвЭ
1724	бвЮ
383	бвЮ\ 
226	бвЮЪ
228	бвЮв
226	бвЮш
948	бва
578	бваР
244	бваХ
-94	бвв
567	бвг
340	бвгЯ
-144	бвк
1014	бг\ 
439	бгФ
-193	бгЬ\ 
625	бгб
257	бгб\ 
-131	бкС
-46	бкТ
-57	бкУ
-106	бкФ
-126	бкЬ
-136	бка
-125	бкб
-48	бкй
-102	бпЪ
-48	бпв
-148	в\ ґг
-41	в\ µ
-102	в\ ·
-100	в\ ·Р
-97	в\ ·РЪЮ
388	в\ Ш
332	в\ Ш\ 
-42	в\ Юв\ 
349	в\ б
-100	в\ бЮ\ 
296	в,\ 
-64	в‚Р
2811	вР\ 
365	вР\ б
233	вР\ ш
405	вР,
382	вР,\ 
-151	вРР
-119	вРР\ 
-78	вРРР
-43	вРРв
811	вРТ
471	вРТШ
402	вРФ
-53	вРХ
-41	вРХ\ 
798	вРЪ
544	вРЪЮ
259	вРЫ
235	вРЬ
841	вРЭ
810	вРа
224	вРаХ
267	вРв
-67	вРвР\ 
333	вРж
206	вРи
-73	вРп
576	вРш
555	вТР
237	вТР\ 
228	вТРа
222	вТХ
2304	вТЮ
402	вТЮ\ 
270	вТЮаШ
-40	вТЮв
1171	вТЮш
255	вТа
203	вТаФ
341	вТг
294	вТг\ 
-77	вТк
-70	вУЮ
-57	вФХ
4442	вХ\ 
-117	вХ\ ТЮ\ 
-94	вХ\ УЮ\ 
-103	вХ\ ФХЪ
427	вХ\ Ш
206	вХ\ Ш\ 
233	вХ\ Ь
312	вХ\ Э
235	вХ\ Ю
311	вХ\ Я
768	вХ\ б
290	вХ\ бХ\ 
275	вХ\ г
456	вХ,
443	вХ,\ 
444	вХС
260	вХСХ
337	вХЫ
677	вХЭ
594	вХЭШ
237	вХа
244	вХш
501	вХщ
6140	вШ\ 
461	вШ\ Ф
230	вШ\ Ч
459	вШ\ Ш
271	вШ\ Ш\ 
337	вШ\ Ъ
236	вШ\ Ь
578	вШ\ Э
355	вШ\ ЭР
216	вШ\ ЭР\ 
371	вШ\ Ю
355	вШ\ Я
869	вШ\ б
205	вШ\ бТ
272	вШ\ г\ 
221	вШ\ ш
765	вШ,
751	вШ,\ 
215	вШ,\ Ш\ 
514	вШ.
201	вШ;
411	вШФ
283	вШФХ
-335	вШХ
-303	вШХ\ 
499	вШЬ
232	вШЬР\ 
465	вШЭ
-205	вШЮв
-118	вШЮв\ ґ
339	вШа
205	вШаШ
394	вШв
231	вШи
-219	вШп
-61	вШп\ 
-179	вШшРЭШ
427	вШъ
204	вЭШ
261	вЭг
3438	вЮ\ 
209	вЮ\ С
-201	вЮ\ УЮ\ 
-70	вЮ\ Х\ 
278	вЮ\ Ш
617	вЮ\ б
240	вЮ\ бХ\ 
466	вЮ\ ш
405	вЮ\ шХ\ 
-212	вЮ\ ь
-212	вЮ\ ьХ\ 
-1129	вЮР
-915	вЮР\ 
-212	вЮР\ ив
-165	вЮР,\ 
302	вЮТ
320	вЮУ
203	вЮУ\ 
-231	вЮЩ
-71	вЮЩ\ 
292	вЮЪ
533	вЮЬ
404	вЮЬ\ 
308	вЮа
235	вЮв
-132	вЮп
267	вЮш
1102	ваР
313	ваРЦ
268	ваРЭ
704	ваХ
287	ваХС
421	ваШ
205	ваШ\ 
321	ваг
-53	вак
-55	вап
-152	ввР
-51	ввР\ 
-45	ввХ
462	вг\ 
-262	вгТР
-225	вгЪг
341	вгЯ
-87	вкЩ
-65	вкЪ
-116	вкЯ
-136	вка
-133	вп\ 
-125	впЭ
-77	впв
-256	впе
-47	впе\ 
437	г\ Ё
275	г\ ЁХ
217	г\ ЁХаг
381	г\ і
266	г\ іЮбЯ
230	г\ ё
208	г\ ј
215	г\ Б
486	г\ С
777	г\ Т
338	г\ ТР
730	г\ У
270	г\ УЮ
200	г\ Уа
1344	г\ Ф
355	г\ ФР\ 
442	г\ ФЮ
199	г\ Ц
1069	г\ Ч
453	г\ ЧР
248	г\ ЧР\ 
473	г\ ЧХ
463	г\ ЧХЬщ
1748	г\ Ш
1103	г\ Ш\ 
207	г\ ШЬ
1292	г\ Ъ
252	г\ ЪР
360	г\ ЪЮш
256	г\ Ы
829	г\ Ь
298	г\ ЬЮ
1385	г\ Э
955	г\ ЭР
452	г\ ЭР\ 
264	г\ ЭХ
1136	г\ Ю
303	г\ ЮФ\ 
1545	г\ Я
621	г\ ЯЮ
435	г\ Яа
834	г\ а
293	г\ аг
3292	г\ б
293	г\ бТХ
886	г\ бТЮ
371	г\ бТЮЬ
496	г\ бТЮш
329	г\ бХ\ 
205	г\ бв
883	г\ в
221	г\ вХ
947	г\ г
609	г\ г\ 
246	г\ ж
242	г\ и
433	г\ ш
288	г\ шХ
671	г\ ъ
252	г\ ъШ
2660	г,\ 
909	г,\ Ш\ 
246	г,\ Ъ
619	г:\ 
489	г;\ 
526	гСШ
298	гТР
-164	гТРР\ 
-359	гТРРв\ 
-103	гТРЬХ\ 
-133	гТРшьШ
385	гУР
219	гУР\ 
271	гУХ
256	гУХ\ 
234	гУШ
-104	гУШв
416	гУЮ
443	гФР
199	гФР\ 
887	гФХ
518	гФХ\ 
1195	гФШ
407	гФШ\ 
310	гФШЭ
235	гФЮ
214	гФг
249	гФш
-49	гЦФ
336	гЦШ
436	гЧХ
201	гЪР
401	гЪХ
309	гЪХ\ 
335	гЪг
274	гЪг\ 
252	гЭР
427	гЯШ
261	гб\ 
665	гбР
469	гбРЫ
469	гбРЫШЬ
1101	гбв
432	гбвР
493	гбвШ
327	гвХ
317	гвШ
206	гвШ\ 
241	гва
260	гзХ
949	гзШ
723	гзШЭ
211	гзШЭШ\ 
531	гиР
206	гиХ
-91	гиЭР
-552	гуХ
-184	гуХ\ 
-258	гуХв
-181	гуХвЮ\ 
498	гшХ
202	гшХ\ 
253	гшг
222	гыХ
677	гыШ
570	гыШ\ 
-97	даЫ
327	е\ Ф
510	е\ Ш
302	е\ Ш\ 
252	е\ Ъ
401	е\ Э
223	е\ ЭР
261	е\ Ю
363	е\ Я
446	е\ б
272	е\ г
813	е,\ 
279	е,\ Ш
212	еР\ 
380	еТР
205	еТРЫ
-49	еТк
318	еШщ
310	еШщР
213	еЫХС
-46	еЫп
1055	еЮТ
359	еЮТШ
312	еЮФ
-190	еаШбвШ
1396	ег\ 
207	ег\ б
1198	жР\ 
224	жР\ бТЮ
211	жР,
206	жР,\ 
2086	жРа
515	жРа\ 
312	жРаР
404	жРаХ
303	жРаб
213	жРабвТ
276	жРаг
-49	жРап
908	жХ\ 
-200	жХв
937	жШ\ 
468	жШЬ
334	жШЬР\ 
443	жг\ 
-104	жпЫ
1408	зХ\ 
216	зХ\ Ь
711	зХ:
704	зХ:\ 
-307	зХ:\ ,,
-77	зХХ
216	зХЭ
439	зХв
594	зШ\ 
1711	зШЭ
1512	зШЭШ
496	зШЭШ\ 
199	зШЭШвШ
405	зШбв
-114	зЪШв
-91	зЪШвХ\ 
707	зЮТХ
228	зЮТХЪ\ 
-96	заХ
256	згТ
222	згТР
221	и\ б
263	иР\ 
-93	иРР
209	иРТ
308	иРв
-106	иРвР
242	иРвЮ
6104	иХ\ 
257	иХ\ У
351	иХ\ Ф
507	иХ\ Ш
301	иХ\ Ъ
291	иХ\ Ь
356	иХ\ ЭР
216	иХ\ ЭР\ 
398	иХ\ Ю
423	иХ\ Я
901	иХ\ б
271	иХ\ бХ\ 
397	иХ\ г\ 
356	иХ,
347	иХ,\ 
201	иХ.
201	иХ:
199	иХ:\ 
1090	иШ\ 
231	иШ\ б
-147	иШЮв
-75	иШп
1149	ивР
951	ивР\ 
735	ивХ
610	ивХЭ
316	ивХЭШЪ
1816	ивЮ
1788	ивЮ\ 
-120	ивЮ\ Х\ 
311	ивЮ\ шХ
-180	ивЮ\ ьХ
-157	игТР
-154	йР\ 
-43	йР,
-41	йРЭ
-122	йРв
-1311	йХ\ 
-68	йХ\ С
-44	йХ\ Ш
-65	йХ\ Я
-99	йХ\ б
-53	йХ\ бХ\ 
-154	йХЭ
-54	йХЭШ
-81	йХа
-52	йХв
-41	йШЭ
-109	йШв
-198	йЮ\ 
-522	йЮв
-194	йЮвЮ
-59	кСа
-156	кТ\ 
-48	кУа
-101	кФР
-240	кФХ
-72	кФХ\ 
-58	кФШ
-137	кЦХ
-53	кЧФ
-58	кЧЫ
-59	кЩ,
-53	кЪ\ 
-217	кЪР
-47	кЪРв
-47	кЫС
-115	кЫЭ
-320	кЬ\ 
-50	кЭ\ 
-55	каР
-224	каТ
-65	каФ
-47	каЦ
-43	каЧ
-55	каЫ
-186	каЭ
-48	каб
-75	кав
-143	кае
-42	каег
-115	каж
-148	каи
-95	кб\ 
-110	кбв
-316	кв\ 
-51	кв,
-84	квп
-64	кжХ
-96	кйР
-82	кйХ
-314	оФХ
-59	оФХв
-115	п\ ±
-65	п\ С
-105	п\ Т
-61	п\ У
-309	п\ Ф
-46	п\ ФЮ
-98	п\ Ч
-147	п\ Ш
-49	п\ Ш\ 
-64	п\ Ъ
-94	п\ Ь
-186	п\ Э
-89	п\ Ю
-135	п\ Я
-260	п\ б
-51	п\ бШ
-62	п\ в
-93	п\ ж
-48	п\ з
-614	п,\ 
-71	п,\ ЪЮ
-86	п;\ 
-192	пТР
-115	пФР
-67	пФХ
-67	пФШ
-41	пЧР
-59	пЧЮ
-66	пЪР
-135	пЪЮ
-64	пЫР
-85	пЫЮ
-220	пЬР
-72	пЬР\ 
-45	пЭХ
-197	пЭШ
-105	пбв
-792	пв\ 
-43	пв\ б
-75	пв,
-539	пвР
-129	пвР\ 
-40	пвР,\ 
-75	пвХ
-172	пвЮ
-67	пвЮ\ 
-162	пе\ 
-75	пе,
-59	пе.
-317	пеР
-111	пеР\ 
-113	уР\ 
-184	уХ\ 
-258	уХвЮ
-170	уг\ 
325	ш\ Ф
217	ш\ ФР
-111	ш\ Х
-103	ш\ Х\ 
303	ш\ Ш
204	ш\ Ш\ 
285	ш\ Э
207	ш\ ЭР
209	ш\ Я
364	ш\ б
-101	ш\ ьХ
640	ш,\ 
2201	шР\ 
296	шР\ б
386	шР,
371	шР,\ 
313	шРТ
226	шРЬ
470	шРв
303	шРвХ
268	шРе
342	шРи
280	шРиХ\ 
8202	шХ\ 
299	шХ\ С
256	шХ\ Т
514	шХ\ Ф
225	шХ\ ФР
235	шХ\ ЧР
769	шХ\ Ш
447	шХ\ Ш\ 
408	шХ\ Ъ
320	шХ\ Ь
497	шХ\ ЭР
253	шХ\ ЭР\ 
514	шХ\ Ю
654	шХ\ Я
246	шХ\ ЯЮ
315	шХ\ Яа
269	шХ\ а
790	шХ\ б
243	шХ\ в
333	шХ\ г\ 
790	шХ,
762	шХ,\ 
233	шХ,\ Ш\ 
368	шХ.
384	шХТ
1356	шХФ
387	шХФР
316	шХФРЭ\ 
631	шХФЭ
399	шХЬ
208	шХЭ
1556	шХа
1460	шХа\ 
3532	шШ\ 
289	шШ\ С
292	шШ\ Ш
255	шШ\ Э
215	шШ\ Я
704	шШ\ б
269	шШ\ бХ\ 
280	шШ\ ш
234	шШ\ шХ\ 
222	шШ,
215	шШ,\ 
1253	шШЬ
618	шШЬ\ 
216	шШЬР
366	шШЭ
-150	шШЮв
538	шШе
301	шШе\ 
266	шЮЬ
674	шЮи
249	шЮи\ 
416	шЮиХ
626	шЮш
432	шЮш\ 
-104	шбХ
416	шбШ
413	шбШш
669	шбЪ
241	шбЪР
553	швХ
467	швХ\ 
2474	шг\ 
202	шг\ ЭР
437	шг\ б
402	шг,
387	шг,\ 
328	шгыШ
-528	шьШ
-469	шьШ\ 
580	щР\ 
309	щРФ
623	щХ\ 
1032	щХТ
469	щХТШ
202	щХТЮ
391	щХЭ
226	щХЭШ
507	щШ\ 
200	щШЭ
223	щбЪ
563	щг\ 
297	щгС
586	щгФ
441	щгФШ
457	ъР\ 
636	ъХ\ 
2077	ъХУ
273	ъХУР
1624	ъХУЮ
250	ъХУЮТХ
364	ъХУЮТШ
486	ъХУЮТЮ
554	ъХЬ
294	ъХЬг
355	ъХЭ
285	ъШ\ 
762	ъШЬ
443	ъШЬР
1425	ъШе
262	ъШе\ 
969	ъШеЮ
334	ъШеЮТШ
282	ъг\ 
4029	ыХ\ 
284	ыХ\ С
246	ыХ\ СШв
207	ыХ\ Т
211	ыХ\ Ф
313	ыХ\ Ш
205	ыХ\ Ь
205	ыХ\ Ю
254	ыХ\ Я
590	ыХ\ бХ\ 
248	ыХ\ в
230	ыХа
348	ыХвХ\ 
498	ыХи
470	ыХи\ 
1648	ыШ\ 
230	ыШ\ б
497	ыШ:
432	ыШ:\ 
1792	ыг\ 
225	ыг\ Ш
223	ыг\ б
218	ыг\ в
-2024	ьХ\ 
-220	ьХ\ С
-201	ьХ\ СШФ
-207	ьХ\ Т
-225	ьХ\ У
-90	ьХ\ УШ\ 
-131	ьХ\ УЮ\ 
-124	ьХ\ Ф
-155	ьХ\ Ш
-140	ьХ\ Ь
-115	ьХ\ Э
-124	ьХ\ Я
-310	ьХ\ б
-224	ьХ\ бХ\ 
-475	ьШ\ 
