TotalCount: 1639913
Lang: sr=Serbian
Script: Cyrillic
Region: SR
Encoding: KOI8-U
Source: Bible
Coverage: 0.962082
WeightedCoverage: 5.26856
FreqCoverage: 100
MatchFactor: 1.45047
-119	\ ,\ 
-1180	\ ,,
-117	\ ,,Н
-95	\ ,,С
-114	\ ,,З
1854	\ ?а
828	\ ?а\ 
216	\ ?аков
-344	\ ?ас\ 
14205	\ ?е
5974	\ ?е\ 
241	\ ?е\ би
368	\ ?е\ д
360	\ ?е\ и
292	\ ?е\ м
297	\ ?е\ на
386	\ ?е\ о
507	\ ?е\ п
223	\ ?е\ пр
758	\ ?е\ с
368	\ ?е\ се
298	\ ?е\ т
315	\ ?е\ у
226	\ ?е\ в
1203	\ ?ед
331	\ ?едан
540	\ ?едн
279	\ ?едно
337	\ ?ега
2086	\ ?егов
234	\ ?ему\ 
231	\ ?ен
1561	\ ?ер\ 
394	\ ?ер\ ?
289	\ ?ер\ с
468	\ ?ерус
275	\ ?ес
213	\ ?ев
220	\ ?ез
218	\ ?еш\ 
2265	\ ?и
246	\ ?их\ 
971	\ ?ихов
782	\ ?им
416	\ ?има
225	\ ?има\ 
1523	\ ?о
246	\ ?о?\ 
269	\ ?ош\ 
2572	\ ?у
725	\ ?у\ 
241	\ ?уб
248	\ ?уде
782	\ ?уди
286	\ ?уди\ 
309	\ ?удин
-67	\ ╟\ 
-58	\ ╟\ п
-82	\ ╣\ 
-47	\ ╣\ п
-60	\ ╦\ 
-39	\ ╦\ п
-47	\ ╫а\ 
1690	\ а\ 
219	\ а\ о
418	\ ако\ 
427	\ ал
420	\ али\ 
-124	\ ангел
-96	\ бара
-66	\ бащ
2544	\ бе
-67	\ бе\ 
-184	\ беа\ 
484	\ беху\ 
567	\ без
1174	\ беше\ 
2519	\ би
895	\ би\ 
-148	\ бидат
-580	\ биде
-309	\ биде\ 
-127	\ биде?
571	\ бити\ 
438	\ бл
303	\ благо
752	\ бо
320	\ бо?
-264	\ бя
-59	\ бяха\ 
985	\ бр
621	\ бра
304	\ бра?
216	\ брат
785	\ бу
388	\ буде\ 
-321	\ бъ
-55	\ бъде\ 
2018	\ цар
515	\ цар\ 
266	\ цара\ 
282	\ царев
-43	\ царя
217	\ царст
-103	\ ця
234	\ цр
8092	\ да
5375	\ да\ 
575	\ да\ ?е
438	\ да\ б
231	\ да\ би
-216	\ да\ ги
389	\ да\ и
266	\ да\ м
364	\ да\ не
358	\ да\ п
772	\ да\ се
203	\ да\ т
296	\ да?
209	\ даде\ 
252	\ дакле
1148	\ дан
354	\ дан\ 
565	\ дана
230	\ дана\ 
1049	\ де
-870	\ дека\ 
308	\ дел
-230	\ ден
4722	\ до
657	\ до\ 
-333	\ до?д
-207	\ до?де
-115	\ доа?а
267	\ добро
509	\ дод?е
216	\ дод?о
-111	\ додек
-63	\ дойд
287	\ док
221	\ дол
889	\ дом
310	\ дом\ 
263	\ дове
-75	\ дп
-52	\ дя
1180	\ др
614	\ друг
227	\ други
257	\ друго
210	\ дрв
697	\ ду
216	\ дух
322	\ душ
801	\ дв
454	\ два
-229	\ дъ
-110	\ е\ н
-127	\ е\ п
-94	\ е\ с
-117	\ е\ в
-321	\ еден\ 
-38	\ един\ 
-256	\ едн
-115	\ една\ 
-39	\ ег
1446	\ га
1044	\ га\ 
377	\ где\ 
-1267	\ ги\ 
-146	\ ги\ и
-118	\ ги\ о
-324	\ ги\ п
-162	\ ги\ по
-146	\ ги\ пр
-131	\ ги\ с
1085	\ гл
723	\ гла
304	\ глас
321	\ глав
354	\ гле
238	\ гн
213	\ гнев
3052	\ го
-137	\ го\ д
-101	\ го\ на
-166	\ го\ о
-127	\ го\ по
-279	\ го\ пр
-196	\ го\ с
-135	\ го\ в
-156	\ го\ з
749	\ год
284	\ год\ 
457	\ годин
-145	\ голем
417	\ гор
242	\ госпо
1384	\ говор
1523	\ гр
812	\ град
267	\ градо
289	\ грех
-111	\ грево
284	\ ха
310	\ хи
298	\ хи?ад
220	\ хл
213	\ хлеб
329	\ хо
19529	\ и\ 
-39	\ и\ \ 
790	\ и\ ?
232	\ и\ ?а
306	\ и\ ?е
590	\ и\ б
1391	\ и\ д
347	\ и\ да\ 
410	\ и\ до
448	\ и\ г
-99	\ и\ го\ 
637	\ и\ и
334	\ и\ из
977	\ и\ к
330	\ и\ ка
329	\ и\ ко
602	\ и\ м
1694	\ и\ н
797	\ и\ на
295	\ и\ на\ 
737	\ и\ не
361	\ и\ не\ 
1544	\ и\ о
374	\ и\ од
221	\ и\ од\ 
329	\ и\ он
2217	\ и\ п
1156	\ и\ по
603	\ и\ пр
-53	\ и\ я
941	\ и\ р
272	\ и\ ра
343	\ и\ реч
2301	\ и\ с
321	\ и\ са
-135	\ и\ се\ 
-102	\ и\ со\ 
320	\ и\ ст
627	\ и\ св
318	\ и\ све
504	\ и\ т
1068	\ и\ у
309	\ и\ у\ 
657	\ и\ в
256	\ и\ ви
483	\ и\ за
-55	\ и\ ще\ 
252	\ и\ ч
213	\ и\ А
-43	\ и,
698	\ ид
322	\ иде
1093	\ их
955	\ их\ 
481	\ или\ 
2017	\ им
712	\ им\ 
576	\ има
530	\ име
326	\ име\ 
946	\ ис
227	\ исп
-111	\ испол
476	\ ист
3421	\ из
1216	\ из\ 
370	\ иза
220	\ избав
209	\ изид?
273	\ измед
-78	\ изп
351	\ изв
-78	\ й\ 
917	\ к\ 
482	\ к?
250	\ к?и
4530	\ ка
-318	\ ка?\ 
1462	\ кад\ 
345	\ кад\ с
385	\ како\ 
-39	\ както
240	\ каме
1349	\ као\ 
340	\ као\ ш
-174	\ като\ 
218	\ каже
237	\ каза
-78	\ казва
208	\ кл
6665	\ ко
465	\ ко\ 
368	\ ко?а\ 
743	\ ко?е\ 
2711	\ ко?и\ 
231	\ ко?им
304	\ ко?у\ 
283	\ код\ 
-77	\ кое
-53	\ което
256	\ ког
-64	\ когат
-211	\ кои
-244	\ кои\ 
-152	\ които
-154	\ кой
-108	\ който
325	\ кол
-155	\ кон\ 
-73	\ коя
-45	\ която
-73	\ кп
1039	\ кр
224	\ кра?
266	\ крв
738	\ ку
402	\ ку?
-279	\ къ
-63	\ към\ 
-304	\ лю
-92	\ люде
-46	\ людет
457	\ ла
309	\ ле
1111	\ ли
737	\ ли\ 
255	\ ло
-531	\ лу?е
-189	\ лу?е\ 
-241	\ лу?ет
-64	\ лъ
896	\ ма
258	\ мач
2889	\ ме
550	\ ме\ 
396	\ мед?у
513	\ мен
309	\ мене
466	\ мест
255	\ место
204	\ метну
1800	\ ми
754	\ ми\ 
261	\ мир
623	\ мно
337	\ мног
2611	\ мо
1411	\ мо?
247	\ мо?\ 
228	\ мо?а
252	\ мо?е\ 
366	\ мог
218	\ мор
210	\ мож
-42	\ мп
-119	\ мя
291	\ мр
1678	\ му
1077	\ му\ 
-246	\ мъ
-59	\ мъж
-46	\ н\ н
10561	\ на
4462	\ на\ 
618	\ на\ ?
255	\ на\ г
203	\ на\ н
246	\ на\ о
295	\ на\ п
521	\ на\ с
330	\ на\ в
226	\ на\ зе
239	\ на?
558	\ над\ 
206	\ над\ в
489	\ нам
405	\ нап
1570	\ народ
903	\ нас
278	\ нас\ 
260	\ насле
473	\ наш
-99	\ нашио
322	\ начин
7227	\ не
3006	\ не\ 
435	\ не\ б
-96	\ не\ е\ 
206	\ не\ мо
250	\ не\ о
437	\ не\ п
244	\ не\ по
454	\ не?е\ 
381	\ неб
-146	\ небот
582	\ него\ 
-143	\ негов
984	\ нека\ 
-165	\ неко?
221	\ непри
202	\ нев
2001	\ ни
587	\ ни\ 
287	\ ни?е\ 
-145	\ ние\ 
213	\ нико
202	\ нис
316	\ нити\ 
-41	\ нито\ 
-98	\ ниту\ 
-430	\ нив
-155	\ нив\ 
657	\ но
-129	\ нп
-61	\ нп\ 
-41	\ нпа
-43	\ нпн
-52	\ нпп
-268	\ ня
-43	\ няма\ 
224	\ о\ 
897	\ об
-95	\ облек
239	\ обр
421	\ оц
213	\ оца\ 
4788	\ од
3439	\ од\ 
329	\ од\ ?
233	\ од\ м
-96	\ од\ ни
226	\ од\ п
596	\ од\ с
251	\ одгов
233	\ одв
383	\ ог
434	\ ок
207	\ око\ 
258	\ ол
246	\ олтар
2801	\ он
522	\ он\ 
479	\ она
221	\ онде\ 
775	\ они
445	\ они\ 
-232	\ оние\ 
395	\ оно
784	\ оп
211	\ опет\ 
-52	\ оя
1385	\ ос
804	\ оста
267	\ остав
1238	\ от
-580	\ от\ 
-48	\ от\ н
-60	\ от\ п
-43	\ от\ с
-45	\ от\ т
-39	\ от\ в
267	\ отац
241	\ отиде
1472	\ ов
367	\ ова
-99	\ овие\ 
553	\ ово
289	\ ово\ 
-73	\ ощ
417	\ оч
386	\ очи
-378	\ п\ 
-51	\ п\ \ 
-54	\ п\ д
-55	\ п\ и
-67	\ п\ н
-47	\ п\ о
-185	\ п\ п
-40	\ п\ с
-51	\ п\ в
-79	\ п,\ 
1231	\ па
361	\ па\ 
-105	\ пат
-41	\ пд
625	\ пе
-87	\ пе\ 
364	\ пи
-97	\ пи\ 
-42	\ пк
737	\ пл
328	\ пла
239	\ племе
-39	\ пм
-61	\ пн
-45	\ пна
8185	\ по
1337	\ по\ 
244	\ по?
371	\ поб
205	\ поби
921	\ под
224	\ под\ 
327	\ поди
620	\ пог
210	\ погл
577	\ пок
448	\ пом
-46	\ поя
1654	\ пос
750	\ посл
391	\ посла
443	\ поста
392	\ пот
237	\ позна
209	\ поч
-127	\ почна
-368	\ пп
-148	\ пп\ 
-86	\ ппа
-53	\ ппе
-49	\ ппи
-111	\ ппо
-201	\ ппп
-40	\ пппп
-75	\ ппя
-47	\ ппр
-155	\ пя
-64	\ пя\ 
-72	\ пяп
6255	\ пр
480	\ прав
-115	\ праша
2506	\ пре
819	\ пред\ 
216	\ преда
238	\ према
208	\ прест
1220	\ при
374	\ прин
202	\ прино
1467	\ про
370	\ проро
-84	\ прп
239	\ прв
1018	\ пу
333	\ пусти
480	\ пут
-58	\ пв
-307	\ пъ
-50	\ път
-243	\ я\ 
-45	\ я\ п
-59	\ я\ с
-87	\ яд
-86	\ яп
-40	\ яп\ 
-66	\ яя
-41	\ яр
-52	\ яс
-39	\ ят
-52	\ яв
1899	\ ра
-189	\ работ
587	\ рад
338	\ ради
202	\ ради\ 
-96	\ рак
340	\ рас
735	\ раз
3242	\ ре
286	\ рекош
1693	\ рече
960	\ рече\ 
702	\ рече:
254	\ речи\ 
744	\ ро
468	\ род
233	\ роди
983	\ ру
831	\ рук
277	\ руке\ 
240	\ руку\ 
-239	\ ръ
-38	\ ръкат
1674	\ с\ 
264	\ с\ ?им
-54	\ с\ с
3112	\ са
610	\ са\ 
319	\ са\ с
263	\ сад
-340	\ сака
693	\ сам\ 
294	\ сав\ 
8069	\ се
6068	\ се\ 
338	\ се\ д
364	\ се\ и
205	\ се\ и\ 
234	\ се\ к
705	\ се\ н
332	\ се\ на
314	\ се\ не
625	\ се\ о
691	\ се\ п
367	\ се\ по
259	\ се\ пр
549	\ се\ с
422	\ се\ у
204	\ се\ у\ 
343	\ се\ в
279	\ се,\ 
363	\ себ
615	\ сед
285	\ седам
-140	\ сега\ 
-155	\ секо?
3915	\ си
726	\ си\ 
270	\ сил
2444	\ син
419	\ син\ 
420	\ сина\ 
1362	\ синов
349	\ ск
1582	\ сл
274	\ слав
-128	\ след
1046	\ слу
486	\ слуг
243	\ слуга
303	\ служ
-97	\ слушн
454	\ см
-94	\ со\ д
-146	\ со\ н
-111	\ со\ п
-200	\ со\ с
-107	\ со\ в
416	\ сп
-52	\ сп\ 
212	\ спа
-123	\ споре
-47	\ спп
-51	\ ся
884	\ ср
451	\ срц
2908	\ ст
1052	\ ста
230	\ стад
240	\ стан
318	\ стар
206	\ сте
650	\ сто
502	\ стра
247	\ стран
1620	\ су
793	\ су\ 
385	\ суд
-193	\ сум\ 
9474	\ св
739	\ свак
275	\ сваки
344	\ свако
2792	\ све
988	\ све\ 
650	\ свет
266	\ свети
568	\ свешт
-39	\ свеще
1012	\ сви
425	\ сви\ 
281	\ свим\ 
3218	\ сво?
276	\ сво?\ 
947	\ сво?е
965	\ сво?и
391	\ сво?о
466	\ сво?у
385	\ свог\ 
-134	\ своит
257	\ свом\ 
-785	\ съ
-45	\ съб
-41	\ т\ 
1214	\ та
-110	\ таа\ 
-125	\ така\ 
463	\ тако\ 
2149	\ те
1046	\ те\ 
444	\ теб
260	\ тебе
318	\ тел
1097	\ ти
929	\ ти\ 
-310	\ тие\ 
1056	\ то
538	\ то\ 
-495	\ тоа\ 
-153	\ тоа\ ш
-64	\ той\ 
-47	\ това\ 
-57	\ тп
-352	\ тя
-106	\ тях
-45	\ тях\ 
1304	\ тр
327	\ тре
335	\ три
204	\ ту
-224	\ туку\ 
1526	\ тв
1171	\ тво?
217	\ тво?\ 
308	\ тво?е
263	\ тво?и
-167	\ тъ
6577	\ у\ 
705	\ у\ ?
426	\ у\ ?е
217	\ у\ ?ер
420	\ у\ д
471	\ у\ к
228	\ у\ ко
247	\ у\ о
468	\ у\ п
647	\ у\ с
303	\ у\ св
330	\ у\ т
224	\ у\ в
342	\ у\ зем
215	\ у?
268	\ уб
229	\ уби
397	\ уд
204	\ уг
392	\ ум
210	\ уп
673	\ ус
391	\ уста
278	\ ут
1051	\ уз
420	\ узе
-192	\ уште\ 
964	\ уч
715	\ учини
660	\ же
498	\ жен
852	\ жи
760	\ жив
-138	\ живее
529	\ жр
462	\ жртв
215	\ жртву
-1463	\ в\ 
-41	\ в\ к
-38	\ в\ н
-105	\ в\ п
-66	\ в\ с
-41	\ в\ в
-39	\ в\ Е
2207	\ ва
791	\ вам
462	\ вам\ 
300	\ вама
409	\ вас\ 
529	\ ваш
2039	\ ве
-319	\ ве\ 
841	\ вели
329	\ вели\ 
447	\ велик
363	\ вер
-123	\ верув
1965	\ ви
215	\ ви\ 
579	\ виде
225	\ види
-222	\ вие\ 
-148	\ висти
270	\ више\ 
1182	\ во
-156	\ во\ н
-253	\ во\ с
-127	\ во\ в
735	\ во?
366	\ во?ск
370	\ вод
-113	\ воскр
-64	\ вп
-72	\ вя
1442	\ вр
692	\ врат
254	\ врата
398	\ врати
317	\ време
-99	\ врз\ 
-906	\ вс
-81	\ все
-148	\ всичк
-133	\ вз
-47	\ взе
-696	\ въ
-116	\ вър
-73	\ въз
5359	\ за
2241	\ за\ 
258	\ за\ ?
355	\ за\ с
-95	\ заедн
550	\ зак
213	\ закл
290	\ закон
567	\ запов
422	\ зат
-113	\ затоа
207	\ завет
-80	\ защот
1779	\ зе
1572	\ зем?
324	\ зем?е
542	\ зем?и
488	\ зем?у
-109	\ земя
-55	\ земят
202	\ зи
730	\ зл
251	\ злат
319	\ зло
531	\ зн
528	\ зна
-212	\ знае
-48	\ зп
216	\ зв
290	\ ша
242	\ шатор
2442	\ шт
778	\ шта\ 
241	\ шта\ ?
1554	\ што\ 
359	\ што\ ?
-128	\ што\ е
353	\ што\ с
-1221	\ ще
-514	\ ще\ 
-43	\ ще\ бъ
-74	\ ще\ п
-88	\ ще\ с
-55	\ ще\ се
-139	\ що
548	\ че
-108	\ че\ 
379	\ чет
828	\ чи
431	\ чини
717	\ чо
536	\ човек
-95	\ чр
664	\ чу
-113	\ Юд
381	\ А\ 
-57	\ Аа
300	\ Ам
293	\ Ар
414	\ Ав
-43	\ Аз\ 
2079	\ Бо
1544	\ Бог
670	\ Бог\ 
361	\ Бога\ 
524	\ Бож
213	\ Бож?
940	\ Да
608	\ Давид
-119	\ Еру
-119	\ Еруса
-141	\ Евреи
538	\ Га
4295	\ Го
-569	\ Го\ 
-178	\ Го\ п
-107	\ Го\ пр
4212	\ Госпо
254	\ Христ
519	\ И\ 
-59	\ Ие
-200	\ Ио
786	\ Ис
559	\ Исус
239	\ Исус\ 
1564	\ Из
1489	\ Израи
289	\ Ка
204	\ Ко
210	\ Ле
348	\ Ма
-156	\ Ме\ 
-177	\ Мене
350	\ Ми
207	\ Мисир
521	\ Мо
-102	\ Мо?се
412	\ Мо?си
289	\ На
471	\ Не
-242	\ Негов
284	\ Он
218	\ Ов
-147	\ Потоа
-49	\ Як
656	\ Са
226	\ Саул
212	\ Се
-96	\ Се\ 
524	\ Си
-41	\ Си\ 
261	\ Со
-197	\ Сво
-95	\ Сво?
217	\ Та
-179	\ Татко
239	\ Те
246	\ Ти
-163	\ Тие
-463	\ То?\ 
-95	\ Тоа
-206	\ Тогаш
356	\ Тво?
337	\ Ва
313	\ Ве
-105	\ Во\ 
330	\ За
-147	\ Закон
-128	\ Затоа
-76	\ Ще
-329	!"\ 
-104	"\ Т
-60	,\ \ 
-41	,\ ,\ 
-79	,\ -
1329	,\ ?
878	,\ ?ер\ 
1391	,\ а
1050	,\ а\ 
204	,\ али\ 
322	,\ б
-115	,\ биде
1467	,\ д
856	,\ да\ 
290	,\ до
554	,\ г
258	,\ гово
7600	,\ и
7186	,\ и\ 
224	,\ и\ ?
271	,\ и\ б
544	,\ и\ д
271	,\ и\ да
298	,\ и\ и
347	,\ и\ к
229	,\ и\ м
796	,\ и\ н
302	,\ и\ на
427	,\ и\ не
674	,\ и\ о
900	,\ и\ п
528	,\ и\ по
232	,\ и\ пр
393	,\ и\ р
243	,\ и\ ре
747	,\ и\ с
224	,\ и\ св
414	,\ и\ у
2368	,\ к
696	,\ ка
232	,\ кад\ 
306	,\ као\ 
-77	,\ като
236	,\ ко?е
860	,\ ко?и
-46	,\ коет
-140	,\ коит
-91	,\ койт
-73	,\ кп
1786	,\ н
327	,\ на
1035	,\ не
265	,\ не\ 
338	,\ него
210	,\ нека
408	,\ ни
878	,\ о
227	,\ он
1295	,\ п
-88	,\ п\ 
-54	,\ п,\ 
275	,\ па\ 
527	,\ по
-81	,\ пп
299	,\ пр
-51	,\ я
253	,\ р
1362	,\ с
-114	,\ се\ 
473	,\ син
-118	,\ со\ 
296	,\ св
738	,\ т
-41	,\ та\ 
381	,\ те\ 
-226	,\ туку
582	,\ у
307	,\ у\ 
329	,\ в
-41	,\ в\ 
405	,\ з
320	,\ за
223	,\ ш
-145	,\ щ
-41	,\ ще\ 
-73	,\ че\ 
214	,\ Г
-67	,,,,
-129	,,Н
-104	,,С
-98	,,Т
-119	,,З
-99	,Не
299	.\ А
220	.\ А\ 
411	.\ И
402	.\ И\ 
-155	.\ Кога
-170	.\ Се
-111	.\ Тие\ 
-152	.\ То?\ 
-112	.\ Тога
-127	."\ 
-104	..╟.
-47	..╟..
-43	..╟╟
-80	..╣.
-99	..╦.
-40	..╬.
-74	..п.
-48	.┌.
-182	.╟.
-139	.╟..
-89	.╟.╟
-51	.╟.╟.
-107	.╟╟.
-45	.╟╟╟
-126	.╣.
-99	.╣..
-64	.╣.╣
-79	.╣╣.
-120	.╦.
-117	.╦..
-80	.╦.╦
-46	.╦.╦.
-90	.╦╦.
-47	.╦╦╦
-85	.╬.
-55	.╬..
-48	.╬.╬
-44	.╬╬.
-58	.а.
-41	.а╟.
-51	.е.
-44	.и.
-130	.п.
-64	.п..
-46	.п.п
-76	.пп
-55	.пп.
-65	.ппп
-49	.я.
-1192	:\ ,
-1000	:\ ,,
-107	:\ ,,З
288	:\ ?
238	:\ Д
259	:\ К
383	:\ Н
253	:\ Не
278	:\ О
206	:\ С
611	;\ ?
531	;\ ?ер\ 
769	;\ а
501	;\ а\ 
205	;\ али\ 
1045	;\ и
985	;\ и\ 
292	;\ н
-46	;\ защо
-92	;\ И
-41	;\ И\ 
-52	;\ Н
-60	;\ З
-89	;;;;
267	?\ ?
360	?\ д
238	?\ да
-115	?\ е
-107	?\ е\ 
355	?\ и
243	?\ и\ 
210	?\ к
329	?\ н
228	?\ на
245	?\ п
442	?\ с
203	?\ з
-160	?"\ 
758	?,\ 
206	?,\ и
-545	??и
-484	??и\ 
3563	?а\ 
527	?а\ ?
239	?а\ ?е
205	?а\ д
283	?а\ и\ 
266	?а\ н
528	?а\ с
666	?а,
641	?а,\ 
247	?а.
347	?а?
-95	?аа
338	?ад
447	?ах
329	?аху\ 
436	?ак
243	?ако
363	?ам
376	?ан
216	?ани
576	?ат
332	?ате
382	?ав
592	?аш
466	?аше\ 
13524	?е\ 
364	?е\ ?е
611	?е\ б
-212	?е\ бид
259	?е\ бит
788	?е\ д
358	?е\ да
273	?е\ до
358	?е\ г
-101	?е\ ги\ 
-145	?е\ го\ 
1244	?е\ и
638	?е\ и\ 
276	?е\ из
544	?е\ к
640	?е\ м
678	?е\ на
323	?е\ на\ 
249	?е\ не
807	?е\ о
215	?е\ од\ 
967	?е\ п
383	?е\ по
420	?е\ пр
368	?е\ р
1828	?е\ с
678	?е\ се\ 
328	?е\ св
545	?е\ т
719	?е\ у
428	?е\ у\ 
502	?е\ в
322	?е\ за
233	?е\ Г
204	?е\ Гос
1174	?е,
1137	?е,\ 
351	?е,\ и\ 
577	?е.
235	?е;
203	?е;\ 
273	?е?
1415	?ед
405	?еда
326	?едан\ 
656	?едн
2738	?ег
339	?ега
2090	?его
256	?егова
354	?егове
472	?егови
596	?егово
216	?ел
1433	?ем
450	?ем\ 
228	?емо\ 
389	?ему
1010	?ен
407	?ени
3174	?ер
2281	?ер\ 
448	?ер\ ?е
234	?ери
471	?еру
470	?еруса
308	?ес
544	?ет
437	?ете\ 
-339	?ето\ 
1545	?ев
561	?еви
282	?ево
243	?ез
662	?еш
557	?еш\ 
5972	?и\ 
742	?и\ ?
474	?и\ ?е\ 
319	?и\ б
296	?и\ д
483	?и\ и
221	?и\ и\ 
307	?и\ м
423	?и\ н
240	?и\ на
257	?и\ о
369	?и\ п
1009	?и\ с
333	?и\ се\ 
279	?и\ у
600	?и,
580	?и,\ 
310	?и.
548	?и:
480	?и:\ 
1979	?их
573	?их\ 
218	?их,\ 
974	?ихо
335	?ихови
2176	?им
821	?им\ 
277	?им,
477	?има\ 
624	?ин
-155	?иот
806	?о?
524	?о?\ 
203	?оа
428	?ом
257	?ом\ 
294	?ос
731	?ош
306	?ош\ 
416	?оше
-53	?пп
-42	?ппп
-108	?се
416	?си
413	?си?
902	?ск
256	?ска
243	?ски
553	?те
467	?те\ 
5110	?у\ 
358	?у\ ?
310	?у\ д
565	?у\ и
289	?у\ и\ 
230	?у\ к
286	?у\ на
228	?у\ о
304	?у\ п
758	?у\ с
232	?у\ св
310	?у\ т
242	?у\ у
218	?у\ ва
758	?у,
730	?у,\ 
246	?у,\ и\ 
378	?у.
563	?у?
344	?у?и
323	?уб
1226	?уд
251	?уде
793	?уди
-47	┌..
-58	┌┌┌
-57	┌┌┌┌
-45	┌а\ 
-64	┌е\ 
-90	┌о\ 
-41	┌пп
-39	▐...
-52	▐.▐.
-41	▐▐▐
-40	▐▐▐▐
-74	╟\ п
-49	╟\ п\ 
-41	╟\ пп
-55	╟,\ 
-204	╟..
-116	╟...
-75	╟..╟
-46	╟..╟.
-189	╟.╟.
-43	╟.╟..
-45	╟.╟.╟
-83	╟.╟╟
-44	╟.╟╟.
-49	╟.а.
-158	╟╟.
-109	╟╟..
-96	╟╟.╟
-43	╟╟.╟.
-160	╟╟╟
-90	╟╟╟.
-134	╟╟╟╟
-63	╟╟╟╟╟
-49	╟пп
-39	╟ппп
-48	╟та\ 
-39	╢а\ 
-77	╣\ п
-42	╣\ п\ 
-39	╣,\ 
-132	╣..
-91	╣...
-54	╣..╣
-137	╣.╣.
-38	╣.╣╣.
-111	╣╣.
-79	╣╣..
-56	╣╣.╣
-68	╣╣╣.
-139	╣╣╣╣
-76	╣╣╣╣╣
-46	╣╣╣╣╣╣
-40	╣пп
-47	╦\ п
-45	╦,\ 
-95	╦..
-81	╦...
-51	╦..╦.
-163	╦.╦.
-41	╦.╦..
-78	╦.╦╦
-42	╦.╦╦.
-104	╦╦..
-78	╦╦.╦
-38	╦╦.╦.
-85	╦╦╦.
-166	╦╦╦╦
-84	╦╦╦╦╦
-49	╦╦╦╦╦╦
-40	╦пп
-70	╦те\ 
-51	╫╫╫╫
-55	╫а\ 
-38	╫пп
-48	╬\ п
-73	╬..
-50	╬...
-83	╬.╬.
-43	╬.╬╬
-69	╬╬.
-42	╬╬..
-41	╬╬.╬
-86	╬╬╬╬
-43	╬╬╬╬╬
-47	╬пп
-39	╬ппп
-45	╬то\ 
-310	юде
-58	юдет
-82	а\ \ 
-43	а\ \ п
4978	а\ ?
207	а\ ?а
2901	а\ ?е
1369	а\ ?е\ 
204	а\ ?ед
667	а\ ?его
373	а\ ?ихо
290	а\ ?о
698	а\ ?у
335	а\ ?у\ 
-93	а\ ╟\ 
1499	а\ б
382	а\ бе
481	а\ би
-174	а\ биде
241	а\ буде
-49	а\ бъ
332	а\ ц
290	а\ цар
2313	а\ д
594	а\ да\ 
-158	а\ дека
757	а\ до
-108	а\ до?д
-269	а\ е\ 
1322	а\ г
224	а\ га\ 
482	а\ го
-102	а\ го\ п
266	а\ гр
3666	а\ и
2283	а\ и\ 
240	а\ и\ п
266	а\ и\ с
302	а\ им
468	а\ из
-49	а\ й
2127	а\ к
511	а\ ка
818	а\ ко?
471	а\ ко?и
309	а\ л
-115	а\ лу?е
2015	а\ м
507	а\ ме
292	а\ ми
483	а\ мо
202	а\ мо?
249	а\ му\ 
3187	а\ н
1410	а\ на
511	а\ на\ 
1302	а\ не
672	а\ не\ 
372	а\ ни
-97	а\ нив
-61	а\ нп
2291	а\ о
459	а\ од\ 
414	а\ он
-114	а\ оние
248	а\ от
-82	а\ от\ 
215	а\ ов
2467	а\ п
-127	а\ п\ 
1064	а\ по
214	а\ пос
-129	а\ пп
-50	а\ пя
872	а\ пр
320	а\ пре
-163	а\ я
-56	а\ я\ 
814	а\ р
282	а\ ра
205	а\ рече
6656	а\ с
555	а\ са
277	а\ сам\ 
1389	а\ се\ 
222	а\ се\ н
226	а\ се\ п
395	а\ син
-165	а\ сите
-246	а\ со\ 
408	а\ ст
295	а\ су
458	а\ све
1464	а\ сво
800	а\ сво?
640	а\ свог
-45	а\ съ
1530	а\ т
364	а\ те
208	а\ ти\ 
-115	а\ тоа\ 
217	а\ тр
272	а\ тво?
1682	а\ у
858	а\ у\ 
418	а\ ж
1593	а\ в
-118	а\ в\ 
554	а\ ва
220	а\ ве
-94	а\ вест
323	а\ ви
-461	а\ во\ 
290	а\ вр
-82	а\ вс
-55	а\ въ
1407	а\ з
637	а\ за
287	а\ за\ 
330	а\ зем?
-55	а\ земя
361	а\ ш
263	а\ шт
-180	а\ щ
-49	а\ ще\ 
442	а\ ч
364	а\ А
635	а\ Г
499	а\ Госп
633	а\ И
471	а\ Изра
219	а\ М
-94	а\ Него
313	а\ С
-96	а!"
4807	а,\ 
223	а,\ а\ 
1425	а,\ и\ 
298	а,\ ко?
286	а,\ н
286	а,\ п
315	а,\ с
267	а.\ 
-70	а..
-95	а.╟.
-86	а.а.
222	а:\ 
-254	а:\ ,,
792	а;\ 
1222	а?\ 
-253	а??и
1074	а?а
399	а?а\ 
1432	а?е
661	а?е\ 
244	а?ен
-97	а?ето\ 
506	а?и
223	а?ин
321	а?т
262	а?те\ 
1335	а?у
851	а?у\ 
240	а?у?и\ 
-87	а╟\ 
-42	а╟\ п
-88	а╟.
-54	а╟..
-51	а╟╟
-46	а╟╟.
-46	а╟╟╟
-49	а╟п
-945	аа\ 
-98	аа\ да\ 
-99	аа\ н
-101	аа\ с
-990	аат
-762	аат\ 
-98	аат,
-254	абот
226	абр
322	ац\ 
459	аца
273	аца\ 
249	аци
2628	ад\ 
503	ад\ с
267	ад\ се\ 
311	ад\ в
700	ад?
1727	ада
1201	ада\ 
907	аде
582	аде\ 
846	ади
343	ади\ 
863	адо
-94	адосна
423	адов
356	аду
-38	ае\ 
-40	аед
-116	аедн
218	аест
-96	ает
227	ага
538	аго
217	агос
382	ах\ 
202	аха
1001	аху
835	аху\ 
1543	аи?
1028	аи?е
458	аи?еви
-40	аиле
-40	аиля
-139	ай\ 
-117	айк
-82	айт
408	ак\ 
583	ака
403	аки
283	аки\ 
517	акл
380	акле
3267	ако
2073	ако\ 
235	ако\ ?е
241	ако\ с
257	ако\ ве
256	ако?
326	акон
239	аков
216	акв
-68	акъ
489	ала
233	але
1763	али
723	али\ 
560	алим
480	ало
-42	аля
2105	ам\ 
294	ам\ ?
-132	ам\ дек
236	ам\ с
1883	ама
1040	ама\ 
323	ама,\ 
506	аме
307	ами
731	амо
349	амо\ 
223	аму
-50	амъ
1239	ан\ 
218	ан,
215	ан,\ 
1430	ана
513	ана\ 
282	анас
280	анд
214	анд?
649	ане
386	ане\ 
-134	анг
-130	анге
1022	ани
303	ани\ 
-43	ание
491	ано
203	анс
239	ану
2341	ао\ 
257	ао\ с
387	ао\ ш
377	ао\ што
202	аон
-50	апап
248	апи
717	апо
583	апов
382	аповед
-114	апп
-49	аппа
-80	аппп
-113	аправи
-144	ая\ 
-55	аяа
-51	аят
1086	ар\ 
1228	ара
543	ара\ 
954	аре
298	арев
1076	ари
331	ари\ 
260	ари?
1948	аро
1583	арод
218	арода\ 
-293	аря
413	арс
247	арст
600	ару
374	ару\ 
1064	ас\ 
206	аса
229	асе
440	аси
389	асл
269	асле
-76	ася
824	аст
259	аста
225	асти
240	ат\ 
-106	ат\ во\ 
993	ата
463	ата\ 
774	ате
257	ате\ 
307	ате?
-140	ател
2379	ати
1330	ати\ 
965	ато
507	ато\ 
-196	атоа\ 
244	атор
-81	атя
248	атр
-76	атъ
227	аул
206	ажа
418	аже
331	ажи
-146	ажув
595	ав\ 
385	ав?
276	ав?а
1029	ава
256	ава\ 
215	авар
250	авд
864	аве
202	авед
269	авет
2314	ави
451	ави\ 
633	авид
287	авит
362	аво
-138	авя
-97	авт
389	аву
-114	авува
347	авши\ 
618	аза
511	ази
-80	азп
251	азу
289	аш\ 
-100	ашата\ 
2290	аше
1811	аше\ 
265	аше\ с
440	аши
-150	ашиот\ 
319	ашт
-120	аща
-125	ащи
-516	ащо
-128	ащото\ 
231	аче
514	ачи
344	ачин
272	ба\ 
404	бав
261	бави
-185	бащ
522	бе\ 
-189	беа
-184	беа\ 
504	беху
245	бес
568	без
1206	беше
1528	би\ 
680	би?
453	би?е
-179	бида
-149	бидат\ 
-591	биде
-130	биде??
-99	бие
268	бил
795	бит
726	бити
462	бла
328	благ
-101	блек
430	бо?
328	бог
204	бого
334	бом
300	бор
-208	борува
-41	бяг
-233	бях
-68	бяха
1117	бра
341	бра?
340	брат
636	бро
217	бро\ 
752	буд
500	буде
-47	бва
-312	бъд
-77	бъде
-97	бър
1198	ца\ 
224	ца\ сво
211	ца,
206	ца,\ 
2086	цар
515	цар\ 
312	цара
404	царе
-53	царя
303	царс
213	царств
276	цару
908	це\ 
-197	цет
937	ци\ 
468	цим
334	цима\ 
-103	цял
443	цу\ 
957	д\ ?
476	д\ ?е
292	д\ ?и
307	д\ б
561	д\ д
248	д\ до
300	д\ г
421	д\ и
440	д\ к
230	д\ ко
458	д\ м
595	д\ н
391	д\ на
553	д\ о
612	д\ п
248	д\ по
213	д\ пр
252	д\ р
1495	д\ с
400	д\ се
431	д\ св
408	д\ т
264	д\ у
585	д\ в
221	д\ во
282	д\ з
404	д\ Бо
286	д\ Бог\ 
496	д\ Г
455	д\ Госп
444	д,\ 
223	д:\ 
751	д?а
2011	д?е
1131	д?е\ 
549	д?и
214	д?и\ 
589	д?о
393	д?оше\ 
881	д?у
780	д?у\ 
8221	да\ 
926	да\ ?
579	да\ ?е\ 
492	да\ б
-225	да\ бид
298	да\ д
233	да\ г
-217	да\ ги\ 
-320	да\ го\ 
629	да\ и
445	да\ м
751	да\ н
229	да\ на
319	да\ не\ 
319	да\ о
494	да\ п
-42	да\ я
1491	да\ с
851	да\ се\ 
257	да\ т
314	да\ у
249	да\ в
-108	да\ Го\ 
372	да,
362	да,\ 
833	да?
413	дад
254	даде
-41	дай
293	дак
264	дакл
461	дам
288	дам\ 
1898	дан
779	дан\ 
686	дана
663	дар
397	дат
238	дати\ 
3074	де\ 
280	де\ и
209	де\ на
400	де\ с
371	де,
364	де,\ 
345	де?
-167	де??
-162	де??и\ 
-59	дей
-146	дека\ н
-143	дека\ с
512	дел
957	дес
614	десет\ 
274	дет
290	дго
282	дгов
207	дговор
1569	ди\ 
256	ди,
246	ди,\ 
316	ди?
249	диг
387	дим
243	дима
845	дин
242	дина
259	дине
263	дио
526	дит
236	дите\ 
224	диш
223	дна
-120	днаш
287	дне
349	дни
515	дно
758	до\ 
-342	до?д
-149	до?де\ 
-320	доа
-186	доа\ 
-116	доа?
531	доб
407	добр
808	дод
778	дод?
443	дод?е\ 
-113	додека
-177	дой
-68	дойд
350	док
309	дол
-109	долж
1395	дом
569	дом\ 
236	дома
204	дому
302	дон
265	дос
-151	дот\ 
1130	дов
481	дове
275	дови
570	дош
332	доше\ 
-40	дп\ 
-41	дпд
-54	дпп
-39	дппп
-57	дя\ 
-52	дях
-45	дят
317	дра
655	дру
624	друг
-94	другит
255	држ
223	дрв
260	дст
202	дств
1127	ду\ 
282	ду,
271	ду,\ 
217	дух
333	душ
477	два
300	две
215	дво
-50	дъл
-116	дър
-72	дъщ
-70	е\ \ 
-42	е\ \ п
2673	е\ ?
1619	е\ ?е
570	е\ ?е\ 
215	е\ ?ед
429	е\ ?его
202	е\ ?ихо
307	е\ ?о
316	е\ ?у
-64	е\ ╣\ 
1858	е\ б
460	е\ бе
206	е\ беше
725	е\ би
-164	е\ биде
327	е\ бити
-62	е\ бъ
440	е\ ц
390	е\ цар
2900	е\ д
868	е\ да\ 
221	е\ да\ с
-269	е\ дека
893	е\ до
-107	е\ до?д
-173	е\ е\ 
1555	е\ г
294	е\ га\ 
-234	е\ ги\ 
579	е\ го
234	е\ гр
366	е\ х
4623	е\ и
2517	е\ и\ 
215	е\ и\ н
286	е\ и\ п
301	е\ и\ с
270	е\ их\ 
526	е\ им
217	е\ ис
826	е\ из
314	е\ из\ 
-41	е\ й
2230	е\ к
368	е\ к\ 
602	е\ ка
260	е\ као\ 
769	е\ ко
293	е\ ко?и
510	е\ л
339	е\ ли
-144	е\ лу?е
2534	е\ м
487	е\ ме
385	е\ ми
773	е\ мо
416	е\ мо?
248	е\ мо?е
529	е\ му
276	е\ му\ 
4007	е\ н
2439	е\ на
1214	е\ на\ 
206	е\ над
226	е\ наро
1138	е\ не
545	е\ не\ 
307	е\ ни
-46	е\ нп
3217	е\ о
225	е\ об
704	е\ од\ 
372	е\ он
206	е\ оп
354	е\ ос
215	е\ оста
213	е\ от
-91	е\ от\ 
254	е\ ов
3853	е\ п
-100	е\ п\ 
1723	е\ по
282	е\ по\ 
342	е\ пос
-119	е\ пп
-51	е\ пя
1461	е\ пр
610	е\ пре
288	е\ пред
306	е\ при
316	е\ про
-153	е\ я
-38	е\ я\ 
1240	е\ р
486	е\ ра
282	е\ реч
6589	е\ с
398	е\ с\ 
579	е\ са
-95	е\ сака
1510	е\ се\ 
211	е\ сино
-96	е\ случ
615	е\ ст
234	е\ су
1568	е\ св
448	е\ све
700	е\ сво?
-66	е\ съ
1394	е\ т
306	е\ те
254	е\ тр
255	е\ тво?
2892	е\ у
1774	е\ у\ 
253	е\ у\ ?
236	е\ уз
466	е\ ж
1658	е\ в
-133	е\ в\ 
307	е\ ва
362	е\ ве
425	е\ ви
357	е\ вр
-67	е\ въ
1981	е\ з
1199	е\ за
506	е\ за\ 
492	е\ ш
289	е\ што\ 
-200	е\ щ
-65	е\ ще\ 
561	е\ ч
276	е\ А
231	е\ Бог
801	е\ Г
-123	е\ Го\ 
683	е\ Госп
323	е\ И
282	е\ М
268	е\ С
-122	е!"
5110	е,\ 
209	е,\ ?ер
1493	е,\ и\ 
418	е,\ к
224	е,\ ко?
-48	е,\ кои
408	е,\ н
248	е,\ не
285	е,\ п
234	е,\ с
215	е.\ 
-51	е..
-58	е.╣.
-62	е.е.
1140	е:\ 
-448	е:\ ,
790	е;\ 
345	е?\ 
-292	е??и
699	е?а
310	е?а\ 
1593	е?е
981	е?е\ 
1653	е?и
761	е?и\ 
495	е?и:
222	е?с
207	е?ск
470	е?у
289	е?у\ 
-69	е╣\ 
-59	е╣.
-47	е╣╣
-40	е╣п
-388	еа\ 
328	еба
707	ебе
299	ебе\ 
571	еби
368	еби\ 
-162	ебот
226	ебр
224	еци
1095	ед\ 
218	ед\ Г
218	ед\ Гос
1081	ед?
688	ед?у
1626	еда
243	еда\ 
207	еда?
352	едам
454	едан
713	еде
315	еде\ 
710	еди
289	еди\ 
885	едн
-100	еднаш\ 
212	едни
385	едно
449	едо
-134	едува
-105	ее\ 
-84	ее,
-104	еев
349	ег\ 
569	ега
373	ега\ 
2903	его
712	его\ 
-46	его.
2097	егов
208	еговим
-130	еговит
249	ех\ 
540	еху
513	еху\ 
-151	еите
-86	ей\ 
-47	ейц
-90	ейс
309	ек\ 
1798	ека
1357	ека\ 
798	еко
239	еко\ 
-95	еко?\ ш
-94	екоа
-111	екои
329	екош
-98	екува
459	ела
310	ела\ 
349	еле
1428	ели
505	ели\ 
322	ели\ Го
469	елик
459	ело
263	ело\ 
-163	елот
-85	еля
1065	ем\ 
262	ем,
248	ем,\ 
1611	ем?
-111	ем?ата
327	ем?е
542	ем?и
489	ем?у
838	ема
500	ема\ 
207	ема?
836	еме
292	еме\ 
237	емена\ 
684	емо
339	емо\ 
-382	емя
-71	емят
623	ему
429	ему\ 
369	ен\ 
1049	ена
676	ена\ 
739	ене
424	ене\ 
2042	ени
423	ени\ 
474	ениц
227	еници
-124	ение
397	еник
-46	ения
-81	енн
472	ено
-39	енп
-53	еня
439	ену
270	ену\ 
393	ео\ 
-85	епп
-60	еппп
310	епр
230	епри
229	епри?а
-94	ея\ 
-60	ея,
-54	еят
2337	ер\ 
558	ер\ ?
407	ер\ ?е\ 
410	ер\ с
354	ера
312	ере
503	ери
251	ери\ 
227	еро
-58	еря
750	еру
470	ерус
469	ерусал
326	еса
1418	есе
767	есет
243	еси
218	есн
1867	ест
315	ест\ 
258	еста
492	ести
299	ести\ 
435	есто
-114	есув
1285	ет\ 
210	ет\ и
525	ета
1000	ете
749	ете\ 
1258	ети
447	ети\ 
245	ети?
-143	етиот\ 
444	етн
253	етну
354	ето
-182	етот
-194	ежд
-50	ежду
223	ев\ 
568	ева
509	еве
1099	еви
256	еви\ 
315	евим
-46	евия
750	ево
227	ево?
213	ез\ 
388	еза
205	езо
-48	езз
766	еш\ 
1496	еше
1414	еше\ 
389	еши
659	ешт
582	еште
560	ештени
-104	еща
-151	еще
-54	ещен
-56	ещо
2015	ече
1138	ече\ 
706	ече:
-362	ече:\ ,
616	ечи
268	ечи\ 
-102	ечк
-100	фрл
335	г\ д
215	г\ да
419	г\ и
324	г\ и\ 
221	г\ к
202	г\ м
308	г\ н
218	г\ п
301	г\ с
936	г,\ 
288	г,\ и
2386	га\ 
250	га\ н
303	га\ с
281	га,
269	га,\ 
222	га?
-432	гаш\ 
384	где\ 
395	ге\ 
-141	гел
-114	гип
-135	гите
999	гла
356	глас
484	глав
210	главар
540	гле
350	гледа
346	гне
268	гнев
1079	го\ 
919	год
291	год\ 
503	годи
227	година
206	године
282	гом
613	гор
483	гос
242	госп
242	господ
4266	гов
420	гова
467	гове
631	гови
-132	говите
2319	гово
583	говоре
932	говори
1151	гра
1005	град
265	градов
614	гре
289	грех
430	гу\ 
-108	гува
-63	гън
327	х\ д
510	х\ и
302	х\ и\ 
252	х\ к
401	х\ н
223	х\ на
261	х\ о
363	х\ п
446	х\ с
272	х\ у
813	х,\ 
279	х,\ и
212	ха\ 
222	ха?
371	хи?
330	хи?а
213	хлеб
-45	хля
312	ход
1055	хов
359	хови
-196	христи
1396	ху\ 
207	ху\ с
380	хва
205	хвал
-48	хвъ
-52	и\ \ 
3520	и\ ?
407	и\ ?а
2237	и\ ?е
1065	и\ ?е\ 
252	и\ ?ед
306	и\ ?его
241	и\ ?о
466	и\ ?у
-47	и\ ╦\ 
1552	и\ б
546	и\ бе
428	и\ би
415	и\ ц
363	и\ цар
3410	и\ д
1683	и\ да
1037	и\ да\ 
255	и\ да\ с
273	и\ дан
214	и\ де
-137	и\ дека
893	и\ до
239	и\ др
-105	и\ е\ 
1418	и\ г
246	и\ га\ 
-262	и\ ги\ 
245	и\ гл
415	и\ го
-374	и\ го\ 
232	и\ гово
249	и\ гр
405	и\ х
3255	и\ и
1402	и\ и\ 
215	и\ и\ с
212	и\ их\ 
350	и\ им
235	и\ ис
747	и\ из
282	и\ из\ 
2626	и\ к
856	и\ ка
256	и\ као\ 
481	и\ ко?и
212	и\ кр
397	и\ л
-118	и\ лу?е
2123	и\ м
228	и\ ма
583	и\ ме
468	и\ ми
216	и\ мо?
327	и\ му
202	и\ му\ 
4261	и\ н
2318	и\ на
1088	и\ на\ 
307	и\ наро
206	и\ нас
1432	и\ не
678	и\ не\ 
202	и\ нека
371	и\ ни
3290	и\ о
773	и\ од\ 
571	и\ он
296	и\ ос
233	и\ от
-97	и\ от\ 
246	и\ ов
4168	и\ п
-85	и\ п\ 
1928	и\ по
333	и\ по\ 
364	и\ пос
-84	и\ пп
1399	и\ пр
537	и\ пре
226	и\ пред
277	и\ при
364	и\ про
-101	и\ я
-41	и\ я\ 
1569	и\ р
435	и\ ра
830	и\ ре
429	и\ рече
7167	и\ с
428	и\ с\ 
709	и\ са
1305	и\ се\ 
730	и\ си
311	и\ сино
228	и\ слу
-276	и\ со\ 
672	и\ ст
331	и\ ста
282	и\ су\ 
1548	и\ св
642	и\ све
297	и\ све\ 
390	и\ сво?
-48	и\ съ
1373	и\ т
228	и\ та
230	и\ те
-99	и\ тоа\ 
283	и\ тр
2607	и\ у
1303	и\ у\ 
233	и\ уз
511	и\ ж
212	и\ жив
1427	и\ в
-109	и\ в\ 
251	и\ ва
332	и\ ве
420	и\ ви
-67	и\ вс
-49	и\ въ
1689	и\ з
1085	и\ за
472	и\ за\ 
532	и\ ш
255	и\ шта\ 
-262	и\ щ
-101	и\ ще\ 
557	и\ ч
378	и\ А
1156	и\ Г
997	и\ Госп
392	и\ И
232	и\ Из
225	и\ Изра
235	и\ М
343	и\ С
3158	и,\ 
853	и,\ и\ 
-39	и,\ кои
288	и,\ н
-49	и..
-68	и.╦.
-66	и.и.
902	и:\ 
-228	и:\ ,,
572	и;\ 
299	и?\ 
2080	и?а
569	и?а\ 
236	и?а,\ 
304	и?ад
373	и?ат
294	и?ате?
-115	и?ател
3597	и?е
1615	и?е\ 
303	и?е\ с
1064	и?ев
859	и?и
389	и?и\ 
214	и?ин
1217	и?у
773	и?у\ 
-48	и╦\ 
-48	и╦.
-39	и╦..
-44	и╦╦
-40	и╦╦╦
-40	иам
594	ица
312	ица\ 
650	ице
465	ице\ 
654	ици
346	ици\ 
-184	ицит
-135	иците\ 
310	ицу
212	ицу\ 
283	ид\ 
488	ид?
325	ида
1374	иде
557	иде\ 
-147	иде??и
396	иди
379	идо
-102	идя
228	иду
-1483	ие\ 
-207	ие\ с
-260	ие\ ш
-260	ие\ што
-116	ие,
-104	ие,\ 
-75	ие.
-245	иет
-65	ието\ 
-53	иев
3171	их\ 
236	их\ д
242	их\ и\ 
202	их\ к
304	их\ н
302	их\ п
305	их\ с
202	их\ у
692	их,
665	их,\ 
227	их,\ и\ 
397	их.
1029	ихо
975	ихов
-40	ийс
435	ик\ 
693	ика
315	ика\ 
321	ике
251	ике\ 
614	ико
290	ико\ 
-159	икот
248	ику
-75	икъ
569	ила
327	ила\ 
-44	илев
1116	или
740	или\ 
998	ило
268	ило\ 
-181	иля
-104	илт
3575	им\ 
359	им\ и\ 
275	им\ н
276	им\ п
387	им\ с
740	им,
697	им,\ 
260	им,\ и\ 
502	им.
273	им:
260	им:\ 
4445	има
2900	има\ 
349	има\ ?
261	има\ и\ 
252	има\ ко
292	има\ св
498	има,\ 
302	има.
664	име
348	име\ 
398	имо
652	ин\ 
1484	ина
972	ина\ 
-204	ината
-112	ината\ 
1240	ине
755	ине\ 
1941	ини
637	ини\ 
211	инио
332	инит
2309	ино
262	иног
-129	инот
1533	инов
435	инова\ 
206	инове\ 
501	инови\ 
286	иновим
-70	иня
615	ину
367	ину\ 
1150	ио\ 
239	ио\ с
-101	иот\ д
-96	иот\ с
-146	иот\ Ду
-103	иот\ За
-41	ипип
-81	ипп
-65	иппп
-1064	ия\ 
-73	ия\ д
-55	ия\ п
-65	ия\ с
-261	ия,
-121	ия,\ 
-72	ия.
-53	ияи
-39	ияп
-39	ияя
-553	ият
-114	ият\ 
345	ира
460	ири
205	ири\ 
233	иро
357	ирс
323	ирск
453	иса
661	иси
402	исир
260	исп
-111	исполн
1863	ист
334	иста
420	исте
303	исти
-201	исти?а
388	исто
247	ита
1717	ите
1242	ите\ 
275	ите\ с
-257	ител
-117	ители
3009	ити
2258	ити\ 
213	ити\ н
306	ити\ с
251	ити,\ 
213	ити.
-59	итп
536	ива
337	иве
-149	ивее
349	иви
328	иво
222	ивши\ 
1220	из\ 
438	иза
334	изб
226	изба
345	изи
210	изид
-44	изк
333	изм
319	изме
273	измед?
-173	изп
-88	изт
371	изв
265	иш\ 
1756	ише
1508	ише\ 
306	ише\ с
275	ишт
-92	ища
-82	ище
-87	ичките
-63	й\ д
-46	й\ е
-73	й\ и
-40	й\ к
-43	й\ м
-88	й\ н
-54	й\ о
-72	й\ п
-98	й\ с
-38	й\ в
-54	й\ щ
-193	й,\ 
-73	йци
-112	йде
-49	йдо
-95	йки
-82	йск
-77	йст
-118	йте
-44	йте\ 
-442	йто
-184	йто\ 
334	к\ ?
215	к\ ?е
219	к\ н
263	к\ с
206	к,\ 
225	к?ер
251	к?и
2520	ка\ 
279	ка\ и
360	ка\ с
357	ка,
340	ка,\ 
222	ка.
-140	каа
1619	кад
1484	кад\ 
247	кад\ се
-94	каде\ ш
611	как
404	како
-172	како\ ш
-49	какт
-42	както\ 
578	кам
259	кама
244	каме
1508	као
1459	као\ 
341	као\ шт
353	каж
-215	кажа
253	каже
-134	кажува
405	каз
330	каза
-110	казв
1082	ке\ 
267	ке,
259	ке,\ 
716	ки\ 
257	ки?
226	ких
371	ким
-170	кия
-52	кия\ 
756	кле
399	кле\ 
233	кло
270	кне
223	кнез
3774	ко\ 
326	ко\ ?е\ 
227	ко\ д
269	ко\ и
270	ко\ н
408	ко\ с
366	ко\ в
256	ко\ вел
5089	ко?
482	ко?а
888	ко?е
3042	ко?и
360	ко?и\ ?
262	ко?и\ б
590	ко?и\ с
314	ко?у
305	код
283	код\ 
-203	кое
-67	коет
-53	което\ 
748	ког
385	ког\ 
-62	когато
-95	когаш\ 
-524	кои
-358	кои\ 
-185	коит
-153	които\ 
-478	кой
-48	кой\ 
-133	койт
-111	който\ 
499	кол
-153	колку\ 
810	ком
351	ком\ 
231	коме
346	кон
-173	коя
-57	коят
-48	която\ 
588	ков
372	кош
356	коше
-43	кпп
380	кра
271	кра?
420	кри
214	крив
274	крв
-94	кръ
-65	кто\ 
924	ку\ 
231	ку,
210	ку,\ 
523	ку?
325	куп
222	купи
-42	къл
-183	към
-71	към\ 
-126	кът
-77	къщ
-52	люб
-284	люд
-103	люде
-44	людете
1332	ла\ 
250	ла,
245	ла,\ 
504	лад
418	лаг
379	лаго
367	лак
233	лака
207	лан
527	лас
506	лат
243	лаж
906	лав
330	лава
359	лаз
235	лази
982	ле\ 
435	ле,
432	ле,\ 
233	леб
716	лед
380	леда
263	лем
245	леме
268	лен
283	лет
-115	лезе\ 
3461	ли\ 
292	ли\ ?
383	ли\ н
215	ли\ о
432	ли\ с
361	ли\ Г
354	ли\ Гос
334	ли?
351	лиц
796	лик
299	лико
848	лим
225	лин
-118	лия
242	лис
277	лит
-60	лищ
-95	лко
-288	лку
-268	лку\ 
1092	ло\ 
279	лог
521	лом
509	лон
339	лос
303	лост
627	лов
261	лови
-41	лпл
-52	лпп
-100	ля\ 
-54	ля,
-47	ляб
-86	ляд
-69	лям
-61	лят
-45	ляв
-89	ляз
265	лта
249	лтар
-103	лтя
290	лу\ 
-241	лу?ето
533	луг
252	луга
204	луге
350	луж
-133	лува
387	луш
320	луша
-39	лът
711	м\ ?
411	м\ ?е
238	м\ ?е\ 
350	м\ б
874	м\ д
336	м\ да\ 
-144	м\ дека
350	м\ г
1220	м\ и
933	м\ и\ 
615	м\ к
238	м\ ка
343	м\ м
689	м\ н
409	м\ на
210	м\ не
548	м\ о
667	м\ п
287	м\ по
301	м\ р
1270	м\ с
203	м\ се\ 
476	м\ св
318	м\ сво?
230	м\ т
478	м\ у
296	м\ у\ 
299	м\ в
374	м\ з
251	м\ за
2069	м,\ 
680	м,\ и\ 
211	м,\ к
442	м:\ 
413	м;\ 
253	м?а
350	м?е
212	м?е\ 
546	м?и
328	м?и\ 
496	м?у
333	м?у\ 
4783	ма\ 
587	ма\ ?
306	ма\ ?е
247	ма\ д
458	ма\ и
396	ма\ к
278	ма\ ко?
308	ма\ н
230	ма\ о
206	ма\ п
707	ма\ с
402	ма\ сво
917	ма,
879	ма,\ 
249	ма,\ и\ 
500	ма.
204	ма;
511	ма?
-45	май
206	мал
263	мат
214	маш
274	мач
1702	ме\ 
260	ме?
818	мед
672	мед?у\ 
-53	мей
1429	мен
386	мена
339	мене
344	мени
813	мес
543	мест
481	мет
347	метн
-47	межд
-41	между\ 
1051	ми\ 
253	ми?
468	мил
262	мило
-95	миот
-61	мия
354	мир
379	мис
738	мно
350	мног
1263	мо\ 
1654	мо?
379	мо?\ 
230	мо?а
409	мо?е
210	мо?и
473	мог
250	мол
210	моли
249	мом
403	мор
223	мож
221	може
358	мов
-52	мя\ 
-58	мя,
-96	мяс
-227	мят
-73	мята
217	мре
-39	мря
272	мрт
1864	му\ 
254	му\ с
-38	мъд
-73	мър
-169	мъж
353	н\ ?
208	н\ д
390	н\ и
274	н\ и\ 
266	н\ о
222	н\ п
272	н\ с
500	н,\ 
7499	на\ 
894	на\ ?
361	на\ ?е
403	на\ д
303	на\ г
264	на\ и\ 
402	на\ к
389	на\ м
362	на\ н
395	на\ о
477	на\ п
827	на\ с
326	на\ св
253	на\ т
213	на\ у
386	на\ в
385	на\ з
232	на\ зем
595	на,
568	на,\ 
295	на.
796	на?
254	на?\ 
-326	наа
-264	наа\ 
964	над
566	над\ 
203	над?
218	наест
-45	най
338	нак
792	нам
264	нам\ 
283	нама
415	нап
-71	ная
1698	нар
1570	наро
506	народ\ 
308	народа
204	народи
242	народу
1198	нас
406	нас\ 
282	насл
263	наслед
365	нат
-106	ната\ в
203	нав
594	наш
234	наше
-99	нашиот
403	нач
374	начи
311	начини
219	нд?е
336	нде
283	нде\ 
5360	не\ 
218	не\ ?
507	не\ б
328	не\ д
424	не\ и
221	не\ и\ 
217	не\ к
356	не\ м
374	не\ о
577	не\ п
524	не\ с
261	не\ у
270	не\ з
522	не,
507	не,\ 
213	не.
838	не?
622	не?е
381	неб
-146	небото
-54	нец
607	нег
594	него
1128	нек
999	нека
-151	неко?\ 
468	нем
275	нема
334	неп
300	непр
220	непри?
-87	нея
466	нес
-112	несува
508	нев
320	нез
-92	нещ
-140	нгел
2928	ни\ 
231	ни\ и
217	ни\ н
202	ни\ п
420	ни\ с
359	ни,
344	ни,\ 
844	ни?
489	ни?е
1087	ниц
552	ници
281	ници\ 
-167	ниците
-607	ние
-467	ние\ 
-219	ние\ шт
515	них
387	них\ 
1340	ник
316	ник\ 
324	ника
252	нико
-107	никот\ 
706	ним
250	ним\ 
313	нима
274	нио
204	нио\ 
-270	ниот\ 
-586	ния
-103	ния\ 
-49	ния,\ 
-55	ният
245	нис
862	нит
531	нити\ 
-98	ниту
-163	нив\ 
-138	нивн
480	ниш
-42	нищ
248	нич
-73	нни
-68	нно
849	но\ 
-98	но\ со\ 
350	но?
1366	ног
568	ног\ 
840	ном
515	ном\ 
571	нос
262	носи
-175	нот\ 
-133	ното\ 
2231	нов
583	нова
270	нове
1012	нови
285	новима
-46	нощ
-57	нп\ 
-40	нпа\ 
-74	нпн
-42	нпна
-80	нпп
-58	нппп
-84	ня\ 
-57	ня,
-85	няк
-164	ням
-65	няма
-96	нят
-57	няв
367	нск
1324	ну\ 
262	ну,
257	ну,\ 
316	нут
-100	нува\ 
-100	нува?
-46	о\ \ 
2160	о\ ?
1253	о\ ?е\ 
718	о\ б
248	о\ бе
292	о\ би
-47	о\ бя
1261	о\ д
516	о\ да\ 
301	о\ до
-247	о\ е\ 
569	о\ г
-126	о\ ги\ 
242	о\ го
1491	о\ и
788	о\ и\ 
247	о\ им
223	о\ из
744	о\ к
251	о\ ка
270	о\ ко
275	о\ л
871	о\ м
300	о\ ме
1206	о\ н
592	о\ на
267	о\ на\ 
434	о\ не
942	о\ о
222	о\ од\ 
-45	о\ от\ 
1198	о\ п
-60	о\ п\ 
456	о\ по
-65	о\ пп
466	о\ пр
225	о\ пре
-68	о\ я
403	о\ р
2736	о\ с
-101	о\ сака
558	о\ се\ 
424	о\ си
258	о\ си\ 
485	о\ св
548	о\ т
-142	о\ тоа\ 
873	о\ у
447	о\ у\ 
1058	о\ в
-44	о\ в\ 
451	о\ ве
324	о\ вели
206	о\ вр
689	о\ з
397	о\ за
646	о\ ш
610	о\ шт
528	о\ што\ 
-197	о\ щ
-60	о\ ще\ 
304	о\ ч
278	о\ Г
242	о\ Госп
-117	о\ Него
1558	о,\ 
392	о,\ и\ 
-41	о.╬.
273	о;\ 
2097	о?\ 
-106	о?\ е\ 
226	о?\ с
580	о?,
557	о?,\ 
259	о?.
1512	о?а
863	о?а\ 
-213	о?ата\ 
-419	о?д
-246	о?де
3308	о?е
2233	о?е\ 
240	о?е\ и\ 
464	о?е,
224	о?е.
5369	о?и
3364	о?и\ 
424	о?и\ ?е
299	о?и\ се
513	о?их
1134	о?им
609	о?о
384	о?о?
225	о?ом
-294	о?от\ 
849	о?с
-106	о?се
413	о?си
260	о?си?е
409	о?ск
1269	о?у
886	о?у\ 
204	о?у,\ 
-44	о╬\ 
-43	о╬п
-1343	оа\ 
-121	оа\ н
-104	оа\ в
-233	оа\ ш
-233	оа\ што
-188	оа,\ 
-132	оа?
-122	оа?а
247	обе
493	оби
579	обо
285	обом
705	обр
208	обра
286	обро
-45	объ
227	оца
217	оца\ 
236	оци
6370	од\ 
584	од\ ?
345	од\ ?е
326	од\ д
317	од\ к
362	од\ м
264	од\ на
337	од\ о
381	од\ п
825	од\ с
249	од\ т
206	од\ з
356	од\ Б
355	од\ Бог
245	од\ Г
217	од\ Гос
286	од,
284	од,\ 
205	од.
207	од:\ 
1903	од?
982	од?е
329	од?и
327	од?о
233	од?оше
1659	ода
719	ода\ 
266	одар
659	оде
248	оде\ 
-171	одек
-169	одека\ 
324	одг
262	одго
1782	оди
283	оди\ 
473	один
281	одн
519	одо
351	одом
-121	одот
874	оду
505	оду\ 
242	одв
-106	ое\ 
-55	оен
-248	оет
-92	оето
-116	оето\ 
3186	ог\ 
261	ог\ и\ 
280	ог\ н
249	ог\ с
845	ог,
811	ог,\ 
222	ог,\ и\ 
420	ог.
202	ог?
1270	ога
701	ога\ 
-77	огава\ 
-431	огаш\ 
288	оги
361	огл
209	огла
812	ого
307	огов
230	огр
492	огу
273	огу\ 
-76	огъ
252	ох\ 
-461	ои\ 
-591	оит
-297	оите
-196	оито
-480	ой\ 
-45	ой,
-186	ойд
-51	ойн
-451	ойт
-169	ойто
266	ок\ 
447	ока
411	окл
274	окле
577	око
226	око\ 
259	окр
245	оку
424	ола
303	оле
713	оли
-290	олк
-243	олку
497	оло
210	олом
-144	оля
246	олта
-110	олж
3731	ом\ 
221	ом\ д
422	ом\ и\ 
226	ом\ н
211	ом\ о
503	ом\ с
245	ом\ сво
1033	ом,
990	ом,\ 
311	ом,\ и\ 
538	ом.
210	ом;
590	ома
239	ома\ 
577	оме
352	оме\ 
278	оми
351	омо
401	ому
874	он\ 
864	она
369	она\ 
400	онд
261	онде
464	оне
247	оне\ 
-46	онеж
-39	онеже\ 
1193	они
538	они\ 
-234	оние
-196	оние\ ш
205	оним
-42	ония
836	оно
228	онов
-76	оня
204	онс
202	онск
337	ону
368	опа
294	опе
224	опет
-41	опоп
-95	опп
-41	оппо
-70	оппп
221	опр
-231	оя\ 
-45	ояо
-40	ояп
-290	оят
-71	оято
302	ор\ 
732	ора
206	ора\ 
1112	оре
243	оре\ 
616	оре?
470	оре?и:
1598	ори
720	ори\ 
220	ори\ Го
-133	ори:\ ,
205	орит
720	оро
288	орок
-74	оря
-52	орт
403	ору
-238	орув
327	оса
608	оси
-115	оскрес
1084	осл
460	осла
223	осле
232	осло
4526	оспо
1484	оспод\ 
204	оспод:
753	оспод?
723	оспода
255	осподе
227	осподо
481	осподу
-42	оспп
2542	ост
309	ост\ 
1328	оста
401	остави
473	ости
247	ости\ 
221	осв
203	осве
-97	от\ што
-165	от\ Д
-151	от\ Дух
-104	от\ З
-100	от\ Зак
583	ота
267	отац
-41	отд
-66	отг
955	оти
348	отид
470	ото
-731	ото\ 
-59	ото\ н
-39	ото\ п
-56	ото\ с
-45	ото,\ 
-267	отоа
233	отом
-40	отт
255	ож?
-114	ож?ата
-155	ож?иот
446	оже
262	оже\ 
387	ожи
213	ожи?
452	ов\ 
2492	ова
1138	ова\ 
204	ова,\ 
237	ова?
-124	овата\ 
3516	ове
1202	ове\ 
207	ове\ и\ 
248	ове,\ 
662	овед
650	овек
223	овес
3337	ови
1128	ови\ 
-103	овие
486	ових
240	ових\ 
1212	овим
275	овим\ 
600	овима\ 
-58	овия
207	овн
3844	ово
562	ово\ 
262	ово?
632	овог
326	овог\ 
368	овом
1749	овор
520	оворе?
472	овори\ 
-50	овп
-118	овя
-118	овт
450	ову
239	ову\ 
303	озн
293	озна
323	ош\ 
240	оша
1395	оше
1160	оше\ 
274	ошт
-94	още
204	оче
608	очи
-106	п\ \ 
-82	п\ \ п
-44	п\ а\ 
-50	п\ е\ 
-111	п\ п\ 
-69	п\ по
-121	п\ пп
-40	п\ я
-43	п\ се
-49	п\ в\ 
-131	п..
-79	п...
-39	п..п
-72	п.п
-64	п.п.
-53	п.пп
-40	п?\ 
-52	п?п
-43	п?пп
479	па\ 
280	па?
202	па?е
-137	па╟
-61	па╟\ 
-56	па╟.
-55	па╟╟
-48	па╟п
-53	паа
402	пад
230	пал
-79	папа
-80	папп
-49	пая
363	пас
-51	пда\ 
-53	пдп
-41	пдпп
-98	пе╣
-39	пе╣\ 
-40	пе╣п
-56	пее
-65	пепп
-43	пея
529	пет
408	пет\ 
206	пи\ 
-94	пи╦
-41	пи╦.
-41	пи╦╦
-40	пи╦п
-56	пие
-38	пии
-55	пипи
-60	пипп
-85	пия
-46	пия\ 
294	пис
220	писа
246	пит
423	пла
393	пле
240	плем
206	племен
-48	плп
-46	пн╫
-88	пнп
-47	пнпн
-58	пнпп
1348	по\ 
252	по\ с
-91	по-
355	по?
-103	по╬
-44	по╬п
371	поб
205	поби
5462	под
1723	под\ 
292	под\ Бо
204	под:
871	под?
766	пода
268	поде
328	поди
227	подо
-40	подп
489	поду
635	пог
210	погл
598	пок
-181	полн
622	пом
-78	попо
-97	попп
-72	поя
305	пор
1730	пос
772	посл
630	пост
240	постав
449	пот
923	пов
735	пове
-114	пове?е
332	поведи
-46	повя
307	поз
253	позн
216	поч
-262	пп\ 
-63	пп\ \ 
-39	пп\ и
-39	пп\ н
-122	пп\ п
-43	пп\ с
-62	пп,\ 
-173	пп.
-76	пп..
-50	пп.п
-79	пп?
-39	пп?п
-227	ппа
-100	ппа\ 
-55	ппа.
-101	ппа╟
-39	ппаа
-92	ппап
-71	ппд
-44	ппдп
-167	ппе
-53	ппе\ 
-62	ппе╣
-65	ппеп
-40	ппг
-162	ппи
-54	ппи\ 
-65	ппи╦
-61	ппип
-48	ппк
-58	ппл
-41	ппм
-95	ппн
-40	ппна
-59	ппнп
-200	ппо
-40	ппо\ 
-70	ппо╬
-54	ппод
-84	ппоп
-113	ппп\ 
-115	ппп.
-49	ппп?
-163	пппа
-61	пппд
-113	пппе
-120	пппи
-52	пппл
-79	пппн
-140	пппо
-916	пппп
-43	пппп.
-48	ппппа
-39	ппппи
-38	ппппо
-456	ппппп
-274	пппппп
-84	пппя
-63	пппв
-129	ппя
-39	ппя\ 
-94	ппяп
-55	ппяя
-60	ппр
-60	ппт
-85	ппв
-46	ппвп
-39	ппз
-89	пя\ 
-40	пя?
-49	пяа
-45	пяе
-42	пяе\ 
-44	пяи
-39	пяо
-135	пяп
-46	пяп\ 
-76	пяпп
-44	пяпя
-89	пяя
-45	пяяп
-42	пяяя
-80	пят
1076	пра
809	прав
2788	пре
1267	пред
217	пред\ Г
203	прек
-231	преку\ 
336	прем
241	према\ 
285	прес
1456	при
295	при?
292	при?ат
233	прим
374	прин
1630	про
393	прор
283	пророк
207	прос
-75	прп
240	прв
-48	пръ
-46	псп
-45	пт\ 
-48	пта\ 
-74	пте\ 
-112	пто\ 
-71	птп
557	пус
553	пуст
512	пут
-107	пва
-47	пва\ 
-71	пвп
-43	пвпп
-39	пвпв
-38	пзп
-103	пъл
-123	пър
-42	първ
-150	път
-46	я\ \ 
-52	я\ б
-95	я\ ц
-39	я\ ца
-321	я\ д
-50	я\ до
-66	я\ г
-170	я\ и
-79	я\ и\ 
-79	я\ к
-102	я\ м
-205	я\ н
-41	я\ на\ 
-106	я\ о
-40	я\ от
-211	я\ п
-42	я\ п\ 
-47	я\ пр
-59	я\ я
-46	я\ я\ 
-43	я\ р
-308	я\ с
-70	я\ си
-81	я\ т
-126	я\ в
-105	я\ з
-55	я\ ч
-115	я\ Б
-649	я,\ 
-74	я,\ ко
-60	я,\ п
-61	я..
-40	я.я.
-90	я;\ 
-61	яа\ 
-119	яда
-73	яде
-70	яди
-74	яе\ 
-166	ях\ 
-76	ях,
-66	ях.
-315	яха
-122	яха\ 
-40	яи\ 
-72	яка
-145	яко
-64	яла
-86	яло
-217	яма
-72	яма\ 
-49	яне
-206	яни
-39	янит
-52	яо\ 
-95	яп\ 
-50	япа
-46	япе
-47	япо
-109	япп
-66	яппп
-44	яппя
-79	япя
-44	япяп
-51	япт
-70	яя\ 
-59	яя.
-93	яяп
-46	яяпп
-51	яяя.
-284	яяяя
-103	яяяяяя
-61	яяят
-82	яят
-133	яст
-43	ясто
-812	ят\ 
-59	ят\ п
-49	ят\ с
-80	ят,
-40	ят,\ 
-50	ят.
-62	ят┌
-547	ята
-147	ята\ 
-43	ята,\ 
-109	яте
-42	яте\ 
-205	ято
-112	ято\ 
-61	ятп
-196	ява
-42	яви
-43	яза
-59	язо
707	р\ ?
523	р\ ?е
257	р\ и
305	р\ н
222	р\ о
596	р\ с
288	р,\ 
1230	ра\ 
269	ра,
257	ра,\ 
964	ра?
262	ра?а
228	ра?у
-207	рабо
-105	работи
1751	рад
225	рада
437	ради
413	радо
304	рах
1513	раи?
950	раи?ев
-121	раил
-45	рай
487	рам
726	ран
254	ране
478	рас
1359	рат
370	рата
701	рати
347	раж
1129	рав
233	равд
234	раве
276	рави
908	раз
377	раш
282	рце
209	рце\ 
900	ре\ 
212	ре,
204	ре,\ 
1126	ре?
771	ре?и
429	ре?и:\ 
648	реб
224	ребр
1744	ред
1076	ред\ 
218	ред\ Го
250	реда
298	рех
-98	реит
-50	рей
849	рек
602	реко
287	рекоше
1112	рем
290	рема
368	реме
235	рен
402	рес
228	рест
321	рет
482	рев
469	реш
338	реши
-74	рещ
2289	реч
1717	рече
696	рече:\ 
352	речи
1798	ри\ 
316	ри\ с
235	ри\ Г
224	ри\ Гос
-123	ри:\ ,,
813	ри?
426	ри?а
294	ри?ате
-55	рие
-53	рий
209	рил
536	рим
217	рима
520	рин
207	рино
-151	рия
645	рис
479	рист
308	рит
306	рив
268	рни
292	ро\ 
248	ро?
334	роб
2461	род
600	род\ 
441	рода
615	роди
268	роду
435	рок
391	ром
403	рон
244	роп
404	рор
381	роро
366	рос
244	рост
252	рот
549	ров
247	рова
-46	рпп
-39	рпр
-170	ря\ 
-42	ря,
-52	рях
-68	рян
-155	рят
-49	рят\ 
575	рск
202	рско
363	рст
250	рств
571	ртв
216	ртву
805	ру\ 
205	ру,
695	руг
228	руги
-97	ругите
261	руго
837	рук
356	руке
284	руку
476	рус
472	руса
469	русали
-591	рува
-96	рува\ 
-138	руваа
254	рве
-68	ръц
-187	рък
-61	ръка
-86	ръс
-64	ръв
515	с\ ?
282	с\ ?и
218	с\ д
204	с\ и
241	с\ н
258	с\ о
211	с\ п
232	с,\ 
1021	са\ 
358	са\ с
374	сад
609	сал
480	сали
1183	сам
813	сам\ 
249	сан
516	сав
308	сав\ 
6366	се\ 
346	се\ д
392	се\ и
252	се\ к
727	се\ н
257	се\ не\ 
643	се\ о
700	се\ п
255	се\ р
594	се\ с
438	се\ у
347	се\ в
331	се\ з
311	се,
300	се,\ 
374	се?
364	себ
202	себи
693	сед
317	седа
229	седам\ 
-76	сей
-112	секо?\ 
287	сел
-64	сея
791	сет
617	сет\ 
1043	си\ 
759	си?
354	си?е
318	сил
221	сим
2552	син
423	син\ 
502	сина
1396	сино
411	синова
202	синове
747	синови
-51	сия
657	сир
302	сирс
306	сит
-597	сич
-187	сичк
-88	сичкит
540	ска
425	ске
817	ски
250	ски\ 
-95	ските\ 
818	ско
216	ског
221	ском
-97	скресн
489	ску
859	сла
203	сла\ 
320	слав
565	сле
307	след
245	сли
376	сло
211	слов
1259	слу
490	слуг
346	служ
302	слуша
502	смо
385	смо\ 
-99	сната\ 
-111	со\ п
-107	со\ в
-44	сп\ 
278	спа
4697	спо
4541	спод
292	спод\ Б
203	спод:\ 
270	спод?е
288	спод?и
331	спода\ 
254	сподар
226	сподом
259	споду\ 
-118	спол
-66	спп
203	спр
-102	сяк
-60	сят
451	срц
234	срце
447	сре
779	ст\ 
3799	ста
712	ста\ 
318	ста?
274	стад
600	стан
353	стар
205	стат
734	став
1062	сте
543	сте\ 
250	сте?
2101	сти
829	сти\ 
246	сти?
-201	сти?ан
-49	стн
1724	сто
383	сто\ 
233	сто?
226	сток
228	стот
-43	стп
948	стр
578	стра
244	стре
-92	стт
567	сту
340	ступ
984	ств
324	ства
553	ство
342	ство\ 
-142	стъ
-41	стъп
1014	су\ 
439	суд
-199	сум\ 
625	сус
257	сус\ 
998	сва
739	свак
248	сваки\ 
3011	све
988	све\ 
782	свет
588	свеш
566	свеште
-58	свещ
-41	свещен
1082	сви
425	сви\ 
384	свим
4484	сво
3239	сво?
584	сво?е\ 
210	сво?е,
300	сво?их
665	сво?им
226	сво?о?
-100	сво?от
302	сво?у\ 
763	свог
-156	свои
-135	своите
468	свом
-125	съб
-105	съд
-57	съг
-124	съм
-39	съм\ 
-134	сър
-124	със
-46	съв
-47	същ
226	т\ ?
388	т\ и
332	т\ и\ 
-42	т\ от\ 
349	т\ с
-103	т\ со\ 
-38	т\ в\ 
-153	т\ Ду
-105	т\ З
-103	т\ За
-100	т\ Зако
296	т,\ 
2811	та\ 
259	та\ ?е\ 
365	та\ с
405	та,
382	та,\ 
687	та?
217	та?а
-152	таа
-123	таа\ 
333	тац
402	тад
798	так
544	тако
259	тал
235	там
841	тан
-78	тая
810	тар
224	таре
267	тат
-52	тата\ 
811	тав
471	тави
206	таш
-57	тде
4442	те\ 
-106	те\ дек
-97	те\ го\ 
427	те\ и
206	те\ и\ 
233	те\ м
312	те\ н
235	те\ о
311	те\ п
768	те\ с
290	те\ се\ 
275	те\ у
-121	те\ во\ 
456	те,
443	те,\ 
863	те?
294	те?и
444	теб
260	тебе
337	тел
677	тен
594	тени
237	тер
-69	тго
6140	ти\ 
359	ти\ ?е
461	ти\ д
459	ти\ и
271	ти\ и\ 
337	ти\ к
236	ти\ м
578	ти\ н
355	ти\ на
216	ти\ на\ 
371	ти\ о
355	ти\ п
869	ти\ с
205	ти\ св
272	ти\ у\ 
230	ти\ з
765	ти,
751	ти,\ 
215	ти,\ и\ 
514	ти.
820	ти?
411	тид
283	тиде
-345	тие
-313	тие\ 
499	тим
232	тима\ 
465	тин
-211	тиот
-121	тиот\ Д
-231	тия
-64	тия\ 
339	тир
205	тири
394	тит
231	тиш
204	тни
261	тну
3438	то\ 
-38	то\ \ 
622	то\ ?
481	то\ ?е\ 
209	то\ б
-70	то\ е\ 
-207	то\ го\ 
278	то\ и
-44	то\ я
617	то\ с
240	то\ се\ 
297	то?
-1166	тоа
-944	тоа\ 
-219	тоа\ шт
-171	тоа,\ 
320	тог
203	тог\ 
-229	той
-70	той\ 
292	ток
533	том
404	том\ 
-146	тоя
308	тор
235	тот
302	тов
-67	тп\ 
-40	тпе\ 
-80	тпп
-39	тпя
-79	тпт
-39	тпте
-144	тя\ 
-255	тях
-47	тях\ 
-124	тян
-39	тяни
-96	тят
1102	тра
268	тран
313	траж
704	тре
287	треб
421	три
205	три\ 
-57	тря
321	тру
-53	тръ
-137	тта
-47	тта\ 
-45	тте
462	ту\ 
-233	туку
341	туп
-271	тува
555	тва
237	тва\ 
228	твар
222	тве
2304	тво
402	тво\ 
1174	тво?
270	твори
-40	твот
255	твр
203	тврд
341	тву
294	тву\ 
-76	твъ
-86	тъй
-65	тък
-121	тъп
-134	тър
1770	у\ ?
1002	у\ ?е
234	у\ ?его
223	у\ ?еру
254	у\ ?и
230	у\ ?у
486	у\ б
246	у\ ц
1344	у\ д
355	у\ да\ 
442	у\ до
730	у\ г
270	у\ го
1748	у\ и
1103	у\ и\ 
207	у\ им
1292	у\ к
252	у\ ка
376	у\ ко?
256	у\ л
829	у\ м
298	у\ мо
1385	у\ н
955	у\ на
452	у\ на\ 
264	у\ не
1136	у\ о
303	у\ од\ 
1545	у\ п
621	у\ по
435	у\ пр
834	у\ р
293	у\ ру
3292	у\ с
329	у\ се\ 
205	у\ ст
293	у\ све
886	у\ сво
496	у\ сво?
371	у\ свом
883	у\ т
221	у\ те
947	у\ у
609	у\ у\ 
777	у\ в
338	у\ ва
1069	у\ з
453	у\ за
248	у\ за\ 
473	у\ зе
463	у\ зем?
242	у\ ш
381	у\ Г
266	у\ Госп
230	у\ И
208	у\ М
215	у\ С
2660	у,\ 
909	у,\ и\ 
246	у,\ к
619	у:\ 
489	у;\ 
825	у?е
387	у?е\ 
-187	у?ето\ 
710	у?и
572	у?и\ 
441	у?у
261	у?у\ 
526	уби
250	уд?
443	уда
887	уде
518	уде\ 
1195	уди
407	уди\ 
310	удин
235	удо
214	уду
385	уга
219	уга\ 
271	уге
256	уге\ 
234	уги
-108	угит
416	уго
401	уке
309	уке\ 
335	уку
274	уку\ 
252	уна
427	упи
261	ус\ 
665	уса
469	усал
469	усалим
1101	уст
432	уста
493	усти
327	уте
317	ути
206	ути\ 
241	утр
-48	ужд
336	ужи
298	ува
-137	ува??и
-170	уваа\ 
-370	уваат\ 
-106	уваме\ 
436	узе
531	уша
206	уше
-94	ушна
260	уче
949	учи
723	учин
211	учини\ 
-114	ж?ат
-114	ж?ата\ 
202	ж?е
-155	ж?ио
-155	ж?иот\ 
-98	жат\ 
-155	жду
-58	жду\ 
719	же\ 
557	жен
348	жи\ 
248	жи?
-59	жия
293	жит
835	жив
205	живе
219	живо
493	жрт
462	жртв
-336	жува
213	в\ н
323	в,\ 
368	в?а
2559	ва\ 
259	ва\ с
365	ва,
349	ва,\ 
801	ва?
220	ва?\ 
-165	ва??
-157	ва??и\ 
-904	ваа
-273	ваа\ 
-574	ваат
299	вад
-163	вай
1111	вак
296	ваки
674	вако
251	вако\ в
437	вал
204	вали
889	вам
481	вам\ 
346	вама
-160	ваме
413	ван
760	вар
219	вара
276	вари
648	вас
409	вас\ 
484	ват
375	вати
217	вати\ 
819	ваш
311	ваше\ 
3057	ве\ 
225	ве\ ?
332	ве\ и
243	ве\ п
369	ве\ с
388	ве,
372	ве,\ 
209	ве.
421	ве?
1313	вед
388	веди
284	ведо
-149	вее
811	век
266	век\ 
394	века
887	вел
868	вели
314	вели\ Г
350	вен
-50	вея
625	вер
-277	верува
596	вес
322	вест
1418	вет
234	вета
445	вети
-127	ветиот
-175	ветот
695	веш
629	вешт
574	вештен
-175	вещ
-55	веще
-40	вещени
381	веч
2785	ви\ 
300	ви\ ?
232	ви\ и
326	ви\ с
249	ви,
244	ви,\ 
293	ви?
1492	вид
253	вид\ 
598	виде
233	види
-39	видя
-377	вие
-341	вие\ 
1001	вих
578	вих\ 
211	вих,\ 
209	вик
258	вил
208	вило
2209	вим
725	вим\ 
958	вима
404	вин
-190	виот\ 
-325	вия
-78	вия\ 
258	вис
-210	вистин
548	вит
308	вити
529	виш
475	више
214	вла
-218	вме
-186	вме\ 
252	вни
1449	во\ 
355	во,\ 
6112	во?
680	во?\ 
367	во?а
216	во?а\ 
-162	во?ата
1498	во?е
311	во?е,\ 
1465	во?и
447	во?им\ 
464	во?о
-173	во?от\ 
393	во?с
223	во?ска
613	во?у
525	вод
-76	вое
1866	вог
956	вог\ 
473	вог,\ 
245	вог.
-288	вои
-238	воите\ 
-62	вой
1208	вом
680	вом\ 
239	вом,\ 
-149	воя
2303	вор
228	вора
676	воре
526	воре?и
1239	вори
220	вори\ Г
-114	воск
-113	воскре
-146	вото\ 
-49	вп\ 
-66	впп
-64	впв
-87	вя\ 
-94	вяд
-44	вяр
-83	вят
1068	вра
829	врат
207	врд
489	вре
-162	вреи
-98	вреите
317	врем
-99	врз\ 
260	врш
-45	всек
-564	вси
-181	всич
-111	всички
-96	вся
-41	вср
-45	вта
-218	вте
-167	вте\ 
-109	втор
928	ву\ 
215	ву,
208	ву,\ 
-72	вув
-201	вува
-143	взе
788	вши
762	вши\ 
-533	вър
-46	върх
-42	върн
-48	върш
-54	вът
-120	във
-43	във\ 
-213	въз
-59	з\ щ
2519	за\ 
296	за\ ?
400	за\ с
213	заб
218	зад
-96	зае
-95	заед
729	зак
213	закл
484	зако
216	зан
852	зап
567	запо
567	запове
514	зат
-108	затоа\ 
373	зав
286	заве
-292	защ
-113	защо
-81	защото
261	зба
244	збав
292	збо
-201	зборув
237	зда
327	зе\ 
1738	зем
1572	зем?
209	зем?е\ 
327	зем?и\ 
329	зем?у\ 
-125	земя
-53	земята
287	зи\ 
536	зид
236	зид?
439	зла
251	злат
340	зло
-52	зля
442	зме
279	змед
279	змед?у
940	зна
235	зна?
-241	знае
-53	зох
289	зов
-56	зпо
-90	зпр
-60	зпъ
1561	зра
1513	зраи
1024	зраи?е
-55	зтр
253	зум
400	зва
306	зве
-70	звъ
-51	зза
221	ш\ с
212	ш?е
263	ша\ 
-96	шаа
308	шат
-110	шата
242	шато
209	шав
6104	ше\ 
231	ше\ ?
351	ше\ д
257	ше\ г
507	ше\ и
301	ше\ к
291	ше\ м
356	ше\ на
216	ше\ на\ 
398	ше\ о
423	ше\ п
901	ше\ с
271	ше\ се\ 
397	ше\ у\ 
356	ше,
347	ше,\ 
1090	ши\ 
231	ши\ с
-152	шиот
-78	шия
1149	шта
951	шта\ 
219	шта\ ?е
735	ште
610	штен
316	штеник
1816	што
1788	што\ 
339	што\ ?е
-124	што\ е\ 
-162	шува
-141	ща\ 
-41	ща,
-40	щан
-118	щат
-1296	ще\ 
-55	ще\ б
-38	ще\ бъд
-43	ще\ и
-91	ще\ п
-97	ще\ с
-52	ще\ се\ 
-152	щен
-53	щени
-80	щер
-52	щет
-40	щин
-108	щит
-196	що\ 
-516	щот
-191	щото
1408	че\ 
216	че\ м
711	че:
704	че:\ 
-317	че:\ ,,
-76	чее
216	чен
439	чет
594	чи\ 
279	чи?
1711	чин
1512	чини
496	чини\ 
405	чист
-113	чкит
-90	чките\ 
707	чове
228	човек\ 
-95	чре
256	чув
222	чува
-53	ъбр
-64	ъце
-93	ъда
-238	ъде
-71	ъде\ 
-57	ъди
-47	ъгр
-58	ъй,
-52	ък\ 
-212	ъка
-46	ъкат
-47	ълб
-114	ълн
-316	ъм\ 
-49	ън\ 
-43	ъра
-113	ърц
-65	ърд
-141	ърх
-41	ърху
-54	ърл
-184	ърн
-47	ърс
-74	ърт
-46	ърж
-222	ърв
-42	ърз
-147	ърш
-94	ъс\ 
-109	ъст
-312	ът\ 
-51	ът,
-86	ътя
-135	ъже
-154	ъв\ 
-39	ъвт
-52	ъзд
-57	ъзл
-91	ъща
-81	ъще
-38	ъщи
-46	Юда
-63	Юдо
409	А\ к
333	А\ кад\ 
462	А\ о
311	А\ он
217	А\ с
-57	Аар
333	Ако
327	Ако\ 
400	Али
387	Али\ 
207	Аро
-135	Аз\ 
1570	Бог
688	Бог\ 
470	Бога
246	Богу
536	Бож
213	Бож?
-114	Бож?ат
-154	Бож?ио
282	Да\ 
618	Дав
612	Дави
251	Давид\ 
-79	Еги
-87	Еру
-121	Ерус
-121	Ерусал
-152	Евре
-581	Го\ 
-179	Го\ п
4284	Госп
4284	Господ
255	Хрис
287	И\ д
285	И\ к
304	И\ н
459	И\ о
434	И\ п
273	И\ по
381	И\ р
244	И\ рече
333	И\ с
277	И\ у
-66	И\ щ
-56	Иео
-55	Иоа
-41	Иор
-54	Иос
577	Исус
1493	Изра
1493	Израи?
-71	Израил
237	Кад
208	Кад\ 
-116	Кой
203	Лев
-98	Лк.
-95	Лк.\ 
-157	Ме\ 
265	Мис
212	Миси
429	Мо?
413	Мо?с
413	Мо?си?
-126	Мои
287	Не\ 
-135	Негови
233	Он\ 
-46	От\ 
249	Ова
202	Овако\ 
-186	Потоа\ 
-48	Яко
208	Сам
227	Саул
-112	Се\ 
-94	Си\ 
-43	Си,
244	Син
-124	Светио
543	Тада\ 
229	Так
214	Тако\ 
-191	Татк
221	Ти\ 
-184	Тие
-182	Тие\ 
-118	Тоа\ 
-48	Тогава
-256	Тогаш\ 
-98	Той
426	Тво
361	Тво?
315	Зат
274	Зато\ 
-232	Защ
-53	Защото
-106	Ще\ 
