TotalCount: 1639913
Lang: sr=Serbian
Script: Cyrillic
Region: SR
Encoding: Windows-1251
Source: Bible
Coverage: 0.957847
WeightedCoverage: 5.08658
FreqCoverage: 100
MatchFactor: 1.40488
-121	\ ,\ 
-73	\ ?\ 
-110	\ „З
-114	\ „Н
-93	\ „С
613	\ Ње
462	\ Његов
869	\ љу
228	\ љуб
441	\ људи
267	\ људи\ 
2455	\ ње
272	\ њега
1624	\ његов
282	\ њему
230	\ њен
2171	\ њи
698	\ њим
416	\ њима
225	\ њима\ 
246	\ њих\ 
969	\ њихов
-1812	\ ќе
-1792	\ ќе\ 
-202	\ ќе\ би
-195	\ ќе\ в
-94	\ ќе\ ви
-219	\ ќе\ г
-128	\ ќе\ го
-91	\ ќе\ до
-146	\ ќе\ и
-134	\ ќе\ м
-110	\ ќе\ п
-227	\ ќе\ се
2621	\ ће
2083	\ ће\ 
353	\ ће\ се
218	\ ћеш\ 
717	\ ћу
687	\ ћу\ 
454	\ Ја
216	\ Јаков
-190	\ Јас\ 
1325	\ Је
686	\ Јер
387	\ Јерус
856	\ Јо
200	\ Јоа
617	\ Ју
571	\ Јуд
309	\ Јудин
-68	\ °\ 
-45	\ °\ Р
-83	\ µ\ 
-61	\ ё\ 
1400	\ ја
721	\ ја\ 
-144	\ јас\ 
7182	\ је
3832	\ је\ 
273	\ је\ д
237	\ је\ на
283	\ је\ о
339	\ је\ п
306	\ је\ с
237	\ је\ у
1170	\ јед
326	\ један
532	\ једн
275	\ једно
1452	\ јер\ 
210	\ јер\ ј
273	\ јер\ с
475	\ јо
249	\ још\ 
282	\ ју
-50	\ Ѕа\ 
381	\ А\ 
-57	\ Аа
414	\ Ав
-44	\ Аз\ 
300	\ Ам
293	\ Ар
2079	\ Бо
1544	\ Бог
670	\ Бог\ 
361	\ Бога\ 
524	\ Бож
213	\ Божј
199	\ Божиј
337	\ Ва
313	\ Ве
-102	\ Во\ 
538	\ Га
201	\ Га\ 
4295	\ Го
-552	\ Го\ 
-173	\ Го\ п
-104	\ Го\ пр
4212	\ Госпо
940	\ Да
608	\ Давид
-137	\ Евреи
-115	\ Еру
-115	\ Еруса
330	\ За
-143	\ Закон
-124	\ Затоа
-90	\ Земја
519	\ И\ 
-60	\ Ие
1564	\ Из
1489	\ Израи
-203	\ Ио
786	\ Ис
559	\ Исус
239	\ Исус\ 
289	\ Ка
204	\ Ко
-137	\ Кој\ 
-38	\ Кой
210	\ Ле
348	\ Ма
-151	\ Ме\ 
-172	\ Мене
350	\ Ми
207	\ Мисир
521	\ Мо
-99	\ Мојсе
412	\ Мојси
289	\ На
471	\ Не
-235	\ Негов
218	\ Ов
284	\ Он
-143	\ Потоа
-364	\ Р\ 
-50	\ Р\ \ 
-106	\ Р\ Р
-50	\ Р\ в
-54	\ Р\ д
-54	\ Р\ и
-67	\ Р\ н
-46	\ Р\ о
-49	\ Р\ п
-39	\ Р\ с
-78	\ Р,\ 
-276	\ РР
-133	\ РР\ 
-140	\ РРР
-49	\ РРС
-70	\ РРа
-42	\ РРе
-40	\ РРи
-64	\ РРо
-87	\ РС
-39	\ РСР
-120	\ Ра\ 
-55	\ Рв
-39	\ Рд
-80	\ Ре\ 
-90	\ Ри\ 
-42	\ Рк
-38	\ Рм
-58	\ Рн
-44	\ Рна
-46	\ Ро\ 
-56	\ Рт
-53	\ С\ с
-92	\ СР
-44	\ СР\ 
-53	\ СС
656	\ Са
226	\ Саул
-191	\ Сво
-92	\ Свој
212	\ Се
-94	\ Се\ 
524	\ Си
-60	\ Си\ 
261	\ Со
-42	\ Сс
217	\ Та
-174	\ Татко
356	\ Твој
239	\ Те
246	\ Ти
-159	\ Тие
-450	\ Тој\ 
-93	\ Тоа
-200	\ Тогаш
254	\ Христ
-77	\ Ще
-114	\ Юд
-49	\ Як
1690	\ а\ 
219	\ а\ о
418	\ ако\ 
427	\ ал
420	\ али\ 
-120	\ ангел
-93	\ бара
-67	\ бащ
2544	\ бе
-68	\ бе\ 
-179	\ беа\ 
567	\ без
484	\ беху\ 
1174	\ беше\ 
2519	\ би
895	\ би\ 
-144	\ бидат
-564	\ биде
-300	\ биде\ 
-123	\ бидеј
200	\ бил
571	\ бити\ 
438	\ бл
303	\ благо
752	\ бо
257	\ бој
985	\ бр
621	\ бра
302	\ браћ
216	\ брат
785	\ бу
388	\ буде\ 
-325	\ бъ
-56	\ бъде\ 
-254	\ бя
-59	\ бяха\ 
-1482	\ в\ 
-39	\ в\ Е
-54	\ в\ Р
-42	\ в\ в
-41	\ в\ к
-39	\ в\ н
-55	\ в\ п
-67	\ в\ с
-60	\ вР
2207	\ ва
791	\ вам
462	\ вам\ 
300	\ вама
409	\ вас\ 
529	\ ваш
2039	\ ве
-310	\ ве\ 
-128	\ веќе\ 
841	\ вели
329	\ вели\ 
447	\ велик
363	\ вер
-119	\ верув
-135	\ вз
-48	\ взе
1965	\ ви
215	\ ви\ 
579	\ виде
225	\ види
-216	\ вие\ 
-144	\ висти
270	\ више\ 
1182	\ во
-123	\ во\ в
-151	\ во\ н
-90	\ во\ не
-245	\ во\ с
366	\ војск
370	\ вод
-110	\ воскр
1442	\ вр
692	\ врат
254	\ врата
398	\ врати
317	\ време
-96	\ врз\ 
-917	\ вс
-82	\ все
-150	\ всичк
-705	\ въ
-74	\ въз
-118	\ вър
-45	\ вя
1446	\ га
1044	\ га\ 
377	\ где\ 
-1231	\ ги\ 
-141	\ ги\ и
-115	\ ги\ о
-315	\ ги\ п
-157	\ ги\ по
-142	\ ги\ пр
-127	\ ги\ с
1085	\ гл
723	\ гла
321	\ глав
304	\ глас
354	\ гле
238	\ гн
213	\ гнев
3052	\ го
-131	\ го\ в
-133	\ го\ д
-151	\ го\ з
-98	\ го\ на
-162	\ го\ о
-123	\ го\ по
-271	\ го\ пр
-190	\ го\ с
1384	\ говор
749	\ год
284	\ год\ 
457	\ годин
-141	\ голем
417	\ гор
242	\ госпо
1523	\ гр
812	\ град
267	\ градо
-108	\ грево
289	\ грех
-74	\ дР
-38	\ дР\ 
8092	\ да
5375	\ да\ 
436	\ да\ је
438	\ да\ б
231	\ да\ би
201	\ да\ в
-210	\ да\ ги
389	\ да\ и
266	\ да\ м
364	\ да\ не
358	\ да\ п
772	\ да\ се
203	\ да\ т
209	\ даде\ 
252	\ дакле
1148	\ дан
354	\ дан\ 
565	\ дана
230	\ дана\ 
801	\ дв
454	\ два
1049	\ де
-846	\ дека\ 
308	\ дел
-224	\ ден
4722	\ до
657	\ до\ 
-324	\ дојд
-201	\ дојде
-112	\ доаѓа
267	\ добро
263	\ дове
509	\ додје
216	\ додјо
-108	\ додек
-64	\ дойд
287	\ док
221	\ дол
889	\ дом
310	\ дом\ 
1180	\ др
210	\ дрв
614	\ друг
227	\ други
257	\ друго
697	\ ду
-38	\ дум
216	\ дух
322	\ душ
-231	\ дъ
-39	\ дя
-59	\ е\ Р
-114	\ е\ в
-107	\ е\ н
-123	\ е\ п
-91	\ е\ с
-39	\ ег
-312	\ еден\ 
-39	\ един\ 
-249	\ едн
-112	\ една\ 
660	\ же
498	\ жен
852	\ жи
760	\ жив
-134	\ живее
529	\ жр
462	\ жртв
215	\ жртву
-47	\ зР
5359	\ за
2241	\ за\ 
355	\ за\ с
207	\ завет
-93	\ заедн
550	\ зак
213	\ закл
290	\ закон
567	\ запов
422	\ зат
-110	\ затоа
-81	\ защот
216	\ зв
1779	\ зе
1572	\ земљ
324	\ земље
542	\ земљи
488	\ земљу
-106	\ земя
-55	\ земят
202	\ зи
730	\ зл
251	\ злат
319	\ зло
531	\ зн
528	\ зна
-206	\ знае
19529	\ и\ 
-40	\ и\ \ 
-153	\ и\ ќе\ 
260	\ и\ Ј
378	\ и\ ј
213	\ и\ А
590	\ и\ б
657	\ и\ в
256	\ и\ ви
448	\ и\ г
-97	\ и\ го\ 
1391	\ и\ д
347	\ и\ да\ 
410	\ и\ до
483	\ и\ за
637	\ и\ и
334	\ и\ из
977	\ и\ к
330	\ и\ ка
329	\ и\ ко
602	\ и\ м
200	\ и\ ме
1694	\ и\ н
797	\ и\ на
295	\ и\ на\ 
737	\ и\ не
361	\ и\ не\ 
1544	\ и\ о
374	\ и\ од
221	\ и\ од\ 
329	\ и\ он
2217	\ и\ п
1156	\ и\ по
603	\ и\ пр
201	\ и\ пре
941	\ и\ р
272	\ и\ ра
343	\ и\ реч
2301	\ и\ с
321	\ и\ са
627	\ и\ св
318	\ и\ све
-131	\ и\ се\ 
-99	\ и\ со\ 
320	\ и\ ст
504	\ и\ т
1068	\ и\ у
309	\ и\ у\ 
252	\ и\ ч
-56	\ и\ ще\ 
-44	\ и,
-64	\ иР
698	\ ид
322	\ иде
3421	\ из
1216	\ из\ 
370	\ иза
220	\ избав
351	\ изв
209	\ изидј
273	\ измед
-54	\ изп
481	\ или\ 
2017	\ им
712	\ им\ 
576	\ има
530	\ име
326	\ име\ 
946	\ ис
227	\ исп
-107	\ испол
476	\ ист
1093	\ их
955	\ их\ 
-79	\ й\ 
917	\ к\ 
280	\ кћ
-74	\ кР
4530	\ ка
-309	\ кај\ 
1462	\ кад\ 
345	\ кад\ с
-91	\ кажа
218	\ каже
237	\ каза
-79	\ казва
385	\ како\ 
-40	\ както
240	\ каме
1349	\ као\ 
340	\ као\ ш
-176	\ като\ 
208	\ кл
6665	\ ко
465	\ ко\ 
-235	\ кој\ 
352	\ која\ 
714	\ које\ 
2697	\ који\ 
214	\ којим
299	\ коју\ 
-44	\ коР
256	\ ког
-65	\ когат
283	\ код\ 
-78	\ кое
-54	\ което
-214	\ кои
-237	\ кои\ 
-154	\ които
-156	\ кой
-109	\ който
325	\ кол
-151	\ кон\ 
-62	\ коя
-44	\ която
1039	\ кр
222	\ крај
266	\ крв
738	\ ку
399	\ кућ
-282	\ къ
-63	\ към\ 
457	\ ла
309	\ ле
1111	\ ли
737	\ ли\ 
255	\ ло
-516	\ луѓе
-183	\ луѓе\ 
-234	\ луѓет
-65	\ лъ
-308	\ лю
-93	\ люде
-46	\ людет
-43	\ мР
896	\ ма
258	\ мач
2889	\ ме
550	\ ме\ 
-156	\ меѓу\ 
396	\ медју
513	\ мен
309	\ мене
466	\ мест
255	\ место
204	\ метну
1800	\ ми
754	\ ми\ 
261	\ мир
623	\ мно
337	\ мног
2611	\ мо
1360	\ мој
246	\ мој\ 
252	\ моје\ 
366	\ мог
210	\ мож
218	\ мор
291	\ мр
1678	\ му
1077	\ му\ 
-249	\ мъ
-60	\ мъж
-103	\ мя
-47	\ н\ н
-129	\ нР
-62	\ нР\ 
-49	\ нРР
-41	\ нРа
-43	\ нРн
10561	\ на
4462	\ на\ 
469	\ на\ њ
330	\ на\ в
255	\ на\ г
226	\ на\ зе
203	\ на\ н
246	\ на\ о
295	\ на\ п
521	\ на\ с
-42	\ наР
558	\ над\ 
206	\ над\ в
489	\ нам
405	\ нап
1570	\ народ
903	\ нас
278	\ нас\ 
260	\ насле
322	\ начин
473	\ наш
-97	\ нашио
7227	\ не
3006	\ не\ 
435	\ не\ б
-94	\ не\ е\ 
206	\ не\ мо
250	\ не\ о
437	\ не\ п
244	\ не\ по
454	\ неће\ 
381	\ неб
-141	\ небот
202	\ нев
582	\ него\ 
-139	\ негов
984	\ нека\ 
-161	\ некој
221	\ непри
2001	\ ни
587	\ ни\ 
287	\ није\ 
-418	\ нив
-151	\ нив\ 
-141	\ ние\ 
213	\ нико
202	\ нис
316	\ нити\ 
-41	\ нито\ 
-95	\ ниту\ 
657	\ но
-255	\ ня
-43	\ няма\ 
224	\ о\ 
-41	\ оР
-50	\ оС
897	\ об
-92	\ облек
239	\ обр
1472	\ ов
367	\ ова
-96	\ овие\ 
553	\ ово
289	\ ово\ 
383	\ ог
4788	\ од
3439	\ од\ 
233	\ од\ м
-94	\ од\ ни
226	\ од\ п
596	\ од\ с
200	\ од\ св
233	\ одв
251	\ одгов
434	\ ок
207	\ око\ 
258	\ ол
246	\ олтар
2801	\ он
522	\ он\ 
479	\ она
221	\ онде\ 
775	\ они
445	\ они\ 
-226	\ оние\ 
395	\ оно
784	\ оп
211	\ опет\ 
1385	\ ос
804	\ оста
267	\ остав
1238	\ от
-588	\ от\ 
-39	\ от\ в
-49	\ от\ н
-44	\ от\ с
-45	\ от\ т
267	\ отац
241	\ отиде
421	\ оц
213	\ оца\ 
417	\ оч
386	\ очи
-74	\ ощ
-54	\ пР
-47	\ пС
1231	\ па
361	\ па\ 
-102	\ пат
625	\ пе
364	\ пи
737	\ пл
328	\ пла
239	\ племе
8185	\ по
1337	\ по\ 
371	\ поб
205	\ поби
-111	\ повеќ
620	\ пог
210	\ погл
921	\ под
224	\ под\ 
327	\ поди
237	\ позна
577	\ пок
448	\ пом
1654	\ пос
750	\ посл
391	\ посла
443	\ поста
392	\ пот
209	\ поч
-124	\ почна
6255	\ пр
-59	\ прР
480	\ прав
-112	\ праша
239	\ прв
2506	\ пре
819	\ пред\ 
216	\ преда
238	\ према
208	\ прест
1220	\ при
374	\ прин
202	\ прино
1467	\ про
370	\ проро
1018	\ пу
333	\ пусти
480	\ пут
-301	\ пъ
-49	\ път
1899	\ ра
-184	\ работ
587	\ рад
338	\ ради
202	\ ради\ 
735	\ раз
-94	\ рак
340	\ рас
3242	\ ре
286	\ рекош
1693	\ рече
960	\ рече\ 
702	\ рече:
254	\ речи\ 
744	\ ро
468	\ род
233	\ роди
983	\ ру
831	\ рук
277	\ руке\ 
240	\ руку\ 
-242	\ ръ
-39	\ ръкат
1674	\ с\ 
235	\ с\ њим
-55	\ с\ с
-124	\ сР
-52	\ сР\ 
-41	\ сС
3112	\ са
610	\ са\ 
319	\ са\ с
294	\ сав\ 
263	\ сад
-330	\ сака
693	\ сам\ 
9474	\ св
739	\ свак
275	\ сваки
344	\ свако
2792	\ све
988	\ све\ 
650	\ свет
266	\ свети
568	\ свешт
-39	\ свеще
1012	\ сви
425	\ сви\ 
281	\ свим\ 
3218	\ свој
276	\ свој\ 
947	\ своје
965	\ своји
391	\ својо
466	\ своју
385	\ свог\ 
-130	\ своит
257	\ свом\ 
8069	\ се
6068	\ се\ 
343	\ се\ в
338	\ се\ д
200	\ се\ за
364	\ се\ и
205	\ се\ и\ 
234	\ се\ к
705	\ се\ н
332	\ се\ на
314	\ се\ не
625	\ се\ о
691	\ се\ п
367	\ се\ по
259	\ се\ пр
549	\ се\ с
422	\ се\ у
204	\ се\ у\ 
279	\ се,\ 
363	\ себ
-136	\ сега\ 
615	\ сед
285	\ седам
-150	\ секој
3915	\ си
726	\ си\ 
270	\ сил
2444	\ син
419	\ син\ 
420	\ сина\ 
1362	\ синов
349	\ ск
1582	\ сл
274	\ слав
-124	\ след
1046	\ слу
486	\ слуг
243	\ слуга
303	\ служ
-94	\ слушн
454	\ см
-104	\ со\ в
-91	\ со\ д
-141	\ со\ н
-108	\ со\ п
-194	\ со\ с
416	\ сп
212	\ спа
-119	\ споре
884	\ ср
451	\ срц
2908	\ ст
1052	\ ста
230	\ стад
240	\ стан
318	\ стар
206	\ сте
650	\ сто
502	\ стра
247	\ стран
1620	\ су
793	\ су\ 
385	\ суд
-188	\ сум\ 
-795	\ съ
-45	\ съб
-38	\ съд
-42	\ т\ 
-57	\ тР
1214	\ та
-107	\ таа\ 
-122	\ така\ 
463	\ тако\ 
1526	\ тв
1171	\ твој
217	\ твој\ 
308	\ твоје
263	\ твоји
2149	\ те
1046	\ те\ 
444	\ теб
260	\ тебе
318	\ тел
1097	\ ти
929	\ ти\ 
-302	\ тие\ 
1056	\ то
538	\ то\ 
-481	\ тоа\ 
-149	\ тоа\ ш
-48	\ това\ 
-65	\ той\ 
1304	\ тр
327	\ тре
335	\ три
204	\ ту
-217	\ туку\ 
-169	\ тъ
-337	\ тя
-106	\ тях
-45	\ тях\ 
6577	\ у\ 
276	\ у\ њ
215	\ у\ Јер
224	\ у\ в
420	\ у\ д
342	\ у\ зем
471	\ у\ к
228	\ у\ ко
200	\ у\ м
247	\ у\ о
468	\ у\ п
647	\ у\ с
303	\ у\ св
330	\ у\ т
268	\ уб
229	\ уби
204	\ уг
397	\ уд
1051	\ уз
420	\ узе
392	\ ум
210	\ уп
673	\ ус
391	\ уста
278	\ ут
964	\ уч
715	\ учини
-187	\ уште\ 
284	\ ха
310	\ хи
298	\ хиљад
220	\ хл
213	\ хлеб
329	\ хо
-37	\ хъ
2018	\ цар
515	\ цар\ 
266	\ цара\ 
282	\ царев
217	\ царст
199	\ цару\ 
-40	\ царя
234	\ цр
-101	\ ця
548	\ че
-109	\ че\ 
379	\ чет
828	\ чи
431	\ чини
717	\ чо
536	\ човек
-96	\ чр
664	\ чу
290	\ ша
242	\ шатор
2442	\ шт
778	\ шта\ 
1554	\ што\ 
-176	\ што\ ќ
319	\ што\ ј
-125	\ што\ е
353	\ што\ с
-1236	\ ще
-520	\ ще\ 
-43	\ ще\ бъ
-55	\ ще\ п
-89	\ ще\ с
-55	\ ще\ се
-141	\ що
-121	\ я\ 
-80	\ яд
-320	!“\ 
-60	,\ \ 
-42	,\ ,\ 
-80	,\ -
-190	,\ ќе\ 
1158	,\ ј
878	,\ јер\ 
214	,\ Г
-85	,\ Р\ 
-54	,\ Р,\ 
-65	,\ РР
1391	,\ а
1050	,\ а\ 
204	,\ али\ 
322	,\ б
-112	,\ биде
329	,\ в
-42	,\ в\ 
554	,\ г
258	,\ гово
1467	,\ д
856	,\ да\ 
290	,\ до
405	,\ з
320	,\ за
-38	,\ защо
7600	,\ и
7186	,\ и\ 
271	,\ и\ б
544	,\ и\ д
271	,\ и\ да
298	,\ и\ и
347	,\ и\ к
229	,\ и\ м
796	,\ и\ н
302	,\ и\ на
427	,\ и\ не
674	,\ и\ о
900	,\ и\ п
528	,\ и\ по
232	,\ и\ пр
393	,\ и\ р
243	,\ и\ ре
747	,\ и\ с
224	,\ и\ св
414	,\ и\ у
2368	,\ к
-73	,\ кР
696	,\ ка
232	,\ кад\ 
306	,\ као\ 
-78	,\ като
-123	,\ кој\ 
232	,\ које
855	,\ који
-46	,\ коет
-142	,\ коит
-92	,\ койт
199	,\ м
1786	,\ н
327	,\ на
1035	,\ не
265	,\ не\ 
338	,\ него
210	,\ нека
408	,\ ни
878	,\ о
227	,\ он
1295	,\ п
275	,\ па\ 
527	,\ по
299	,\ пр
253	,\ р
1362	,\ с
296	,\ св
-111	,\ се\ 
473	,\ син
-115	,\ со\ 
738	,\ т
-42	,\ та\ 
381	,\ те\ 
-220	,\ туку
582	,\ у
307	,\ у\ 
-74	,\ че\ 
223	,\ ш
-147	,\ щ
-41	,\ ще\ 
-68	,,,,
299	.\ А
220	.\ А\ 
411	.\ И
402	.\ И\ 
-151	.\ Кога
-165	.\ Се
-107	.\ Тие\ 
-147	.\ Тој\ 
-109	.\ Тога
-105	..°.
-47	..°..
-44	..°°
-81	..µ.
-100	..ё.
-37	..ёё
-40	..ѕ.
-75	..Р.
-49	.‚.
-123	.“\ 
-185	.°.
-141	.°..
-38	.°...
-90	.°.°
-51	.°.°.
-108	.°°.
-45	.°°°
-128	.µ.
-100	.µ..
-64	.µ.µ
-80	.µµ.
-121	.ё.
-119	.ё..
-81	.ё.ё
-47	.ё.ё.
-91	.ёё.
-48	.ёёё
-86	.ѕ.
-55	.ѕ..
-48	.ѕ.ѕ
-45	.ѕѕ.
-131	.Р.
-64	.Р..
-47	.Р.Р
-76	.РР
-55	.РР.
-63	.РРР
-59	.а.
-42	.а°.
-51	.е.
-45	.и.
-181	:\ ,
-972	:\ „
-104	:\ „З
199	:\ Ј
238	:\ Д
259	:\ К
383	:\ Н
253	:\ Не
278	:\ О
206	:\ С
591	;\ ј
531	;\ јер\ 
-61	;\ З
-93	;\ И
-41	;\ И\ 
-52	;\ Н
-38	;\ Р
769	;\ а
501	;\ а\ 
205	;\ али\ 
-46	;\ защо
1045	;\ и
985	;\ и\ 
292	;\ н
-90	;;;;
-155	?“\ 
-48	‚..
-37	‚‚.
-59	‚‚‚
-58	‚‚‚‚
-39	‚РР
-45	‚а\ 
-64	‚е\ 
-91	‚о\ 
-114	ѓа\ 
-185	ѓе\ 
-258	ѓето
-170	ѓу\ 
531	Њег
466	Њего
-40	Џ...
-55	Џ.Џ.
-44	ЏЏЏЏ
-101	“\ Т
580	ља\ 
309	љад
623	ље\ 
1032	љев
469	љеви
202	љево
391	љен
226	љени
507	љи\ 
200	љин
223	љск
563	љу\ 
297	љуб
586	људ
441	људи
457	ња\ 
636	ње\ 
2077	њег
273	њега
1624	њего
250	његове
364	његови
486	његово
554	њем
294	њему
355	њен
285	њи\ 
762	њим
443	њима
1425	њих
262	њих\ 
969	њихо
334	њихови
282	њу\ 
-2030	ќе\ 
-221	ќе\ б
-202	ќе\ бид
-207	ќе\ в
-226	ќе\ г
-90	ќе\ ги\ 
-131	ќе\ го\ 
-124	ќе\ д
-156	ќе\ и
-140	ќе\ м
-115	ќе\ н
-125	ќе\ п
-311	ќе\ с
-225	ќе\ се\ 
-476	ќи\ 
4029	ће\ 
284	ће\ б
246	ће\ бит
207	ће\ в
211	ће\ д
313	ће\ и
205	ће\ м
205	ће\ о
254	ће\ п
590	ће\ се\ 
248	ће\ т
230	ћер
348	ћете\ 
498	ћеш
470	ћеш\ 
1648	ћи\ 
230	ћи\ с
497	ћи:
432	ћи:\ 
1792	ћу\ 
225	ћу\ и
223	ћу\ с
218	ћу\ т
217	Јако
-240	Јас\ 
1387	Јер
793	Јер\ 
390	Јеру
389	Јеруса
203	Јоа
242	Јос
576	Јуд
327	Јуди
-53	°\ Р
-47	°\ Р\ 
-56	°,\ 
-206	°..
-117	°...
-76	°..°
-46	°..°.
-192	°.°.
-44	°.°..
-45	°.°.°
-84	°.°°
-45	°.°°.
-50	°.а.
-160	°°.
-110	°°..
-98	°°.°
-44	°°.°.
-163	°°°
-91	°°°.
-136	°°°°
-63	°°°°°
-46	°РР
-37	°РРР
-49	°та\ 
-40	ґа\ 
-58	µ\ Р
-40	µ\ Р\ 
-38	µ\ с
-39	µ,\ 
-134	µ..
-93	µ...
-55	µ..µ
-139	µ.µ.
-39	µ.µµ.
-112	µµ.
-80	µµ..
-57	µµ.µ
-69	µµµ.
-141	µµµµ
-77	µµµµµ
-47	µµµµµµ
-38	µРР
-40	ё\ Р
-45	ё,\ 
-96	ё..
-82	ё...
-51	ё..ё.
-165	ё.ё.
-42	ё.ё..
-79	ё.ёё
-42	ё.ёё.
-105	ёё..
-79	ёё.ё
-39	ёё.ё.
-86	ёёё.
-169	ёёёё
-85	ёёёёё
-50	ёёёёёё
-40	ёРР
-70	ёте\ 
-101	ј\ ќе
325	ј\ д
217	ј\ да
-112	ј\ е
-104	ј\ е\ 
303	ј\ и
204	ј\ и\ 
285	ј\ н
207	ј\ на
209	ј\ п
364	ј\ с
640	ј,\ 
-529	јќи
-471	јќи\ 
2201	ја\ 
296	ја\ с
386	ја,
371	ја,\ 
313	јав
226	јам
470	јат
303	јате
268	јах
342	јаш
280	јаше\ 
8202	је\ 
299	је\ б
256	је\ в
514	је\ д
225	је\ да
235	је\ за
769	је\ и
447	је\ и\ 
408	је\ к
320	је\ м
497	је\ на
253	је\ на\ 
514	је\ о
654	је\ п
246	је\ по
315	је\ пр
269	је\ р
790	је\ с
243	је\ т
333	је\ у\ 
790	је,
762	је,\ 
233	је,\ и\ 
368	је.
384	јев
1356	јед
387	једа
316	један\ 
631	једн
399	јем
208	јен
1556	јер
1460	јер\ 
3532	ји\ 
280	ји\ ј
234	ји\ је\ 
289	ји\ б
292	ји\ и
255	ји\ н
215	ји\ п
704	ји\ с
269	ји\ се\ 
222	ји,
215	ји,\ 
1253	јим
618	јим\ 
216	јима
366	јин
-151	јиот
538	јих
301	јих\ 
626	јој
432	јој\ 
266	јом
674	још
249	још\ 
416	јоше
-104	јсе
416	јси
413	јсиј
669	јск
241	јска
553	јте
467	јте\ 
2474	ју\ 
202	ју\ на
437	ју\ с
402	ју,
387	ју,\ 
328	јући
-52	ЅЅЅЅ
-38	ЅРР
-62	Ѕа\ 
-74	ѕ..
-51	ѕ...
-84	ѕ.ѕ.
-44	ѕ.ѕѕ
-70	ѕѕ.
-43	ѕѕ..
-41	ѕѕ.ѕ
-38	ѕѕѕ.
-87	ѕѕѕѕ
-43	ѕѕѕѕѕ
-44	ѕРР
-46	ѕто\ 
409	А\ к
333	А\ кад\ 
462	А\ о
311	А\ он
217	А\ с
-57	Аар
-137	Аз\ 
333	Ако
327	Ако\ 
400	Али
387	Али\ 
207	Аро
1570	Бог
688	Бог\ 
470	Бога
246	Богу
536	Бож
213	Божј
-110	Божјат
-150	Божјио
199	Божи
201	Га\ 
-564	Го\ 
-174	Го\ п
4284	Госп
4284	Господ
282	Да\ 
618	Дав
612	Дави
251	Давид\ 
-147	Евре
-80	Еги
-88	Еру
-117	Ерус
-117	Ерусал
315	Зат
274	Зато\ 
-235	Защ
-54	Защото
-91	Земј
287	И\ д
285	И\ к
304	И\ н
459	И\ о
434	И\ п
273	И\ по
381	И\ р
244	И\ рече
333	И\ с
277	И\ у
-67	И\ щ
-57	Иео
1493	Изра
1493	Израиљ
-72	Израил
-56	Иоа
-41	Иор
-55	Иос
577	Исус
237	Кад
208	Кад\ 
201	Ко\ 
-160	Кој\ 
-118	Кой
203	Лев
-96	Лк.
-93	Лк.\ 
-152	Ме\ 
265	Мис
212	Миси
429	Мој
413	Мојс
413	Мојсиј
-128	Мои
287	Не\ 
-131	Негови
249	Ова
202	Овако\ 
233	Он\ 
-46	От\ 
-180	Потоа\ 
-106	Р\ \ 
-74	Р\ \ Р
-136	Р\ Р
-106	Р\ Р\ 
-93	Р\ РР
-47	Р\ С
-44	Р\ а\ 
-74	Р\ в
-50	Р\ в\ 
-55	Р\ д
-50	Р\ е\ 
-43	Р\ за
-100	Р\ и\ 
-44	Р\ к
-44	Р\ м
-103	Р\ н
-100	Р\ на
-49	Р\ на\ 
-44	Р\ не
-66	Р\ о
-38	Р\ от
-65	Р\ п
-41	Р\ по
-43	Р\ пр
-98	Р\ с
-39	Р\ с\ 
-42	Р\ се
-40	Р\ си
-40	Р\ т
-145	Р,\ 
-71	Р,\ Р
-43	Р,\ к
-133	Р..
-80	Р...
-39	Р..Р
-73	Р.Р
-65	Р.Р.
-53	Р.РР
-249	РР\ 
-62	РР\ \ 
-88	РР\ Р
-39	РР\ и
-38	РР\ н
-42	РР\ с
-59	РР,\ 
-172	РР.
-75	РР..
-51	РР.Р
-51	РР?
-105	РРР\ 
-113	РРР.
-860	РРРР
-43	РРРР.
-435	РРРРР
-261	РРРРРР
-45	РРРРа
-37	РРРРи
-69	РРРС
-148	РРРа
-61	РРРв
-55	РРРд
-105	РРРе
-110	РРРи
-44	РРРл
-75	РРРн
-92	РРРо
-106	РРС
-72	РРСР
-39	РРСС
-215	РРа
-91	РРа\ 
-55	РРа.
-98	РРа°
-81	РРаР
-83	РРв
-45	РРвР
-40	РРг
-65	РРд
-41	РРдР
-155	РРе
-47	РРе\ 
-62	РРеµ
-60	РРеР
-38	РРз
-150	РРи
-47	РРи\ 
-64	РРиё
-59	РРиР
-46	РРк
-54	РРл
-40	РРм
-93	РРн
-57	РРнР
-38	РРна
-145	РРо
-60	РРоѕ
-59	РРоР
-57	РРт
-56	РС\ 
-107	РСР
-42	РСР\ 
-63	РСРР
-59	РСС
-38	РССР
-45	РСа
-41	РСе
-39	РСе\ 
-43	РСи
-38	РСо
-50	РСт
-208	Ра\ 
-74	Ра\ Р
-46	Ра\ н
-38	Ра\ с
-55	Ра,\ 
-86	Ра.
-137	Ра°
-60	Ра°\ 
-57	Ра°.
-56	Ра°°
-45	Ра°Р
-110	РаР
-75	РаРР
-75	РаРа
-47	РаС
-90	Радосн
-47	Рата
-71	РвР
-43	РвРР
-39	РвРв
-77	Рва
-45	Рва\ 
-37	РгР
-52	РдР
-40	РдРР
-50	Рда\ 
-173	Ре\ 
-47	Ре\ Р
-44	Ре,\ 
-73	Ре.
-99	Реµ
-39	Реµ\ 
-38	Реµµ
-40	РеµР
-94	РеР
-63	РеРР
-49	РеРе
-47	Рее
-43	Рен
-125	Ри\ 
-43	Ри\ Р
-40	Ри,\ 
-75	Ри.
-93	Риё
-42	Риё.
-41	Риёё
-39	РиёР
-81	РиР
-57	РиРР
-54	РиРи
-39	РиС
-37	Рии
-58	Рит
-54	Рите
-48	Рка
-47	Рко
-43	РлР
-41	Рли
-47	РнЅ
-87	РнР
-55	РнРР
-47	РнРн
-84	Рна\ 
-51	Рне
-65	Рни
-126	Ро\ 
-51	Ро.
-94	Роѕ
-39	РоѕР
-95	РоР
-64	РоРР
-52	РоРо
-45	Рот
-44	Рт\ 
-70	РтР
-54	Рта
-48	Рта\ 
-74	Рте\ 
-40	Рти
-111	Рто\ 
-38	С\ Р
-52	С\ с
-43	С,\ 
-49	С..
-88	СР\ 
-94	СРР
-55	СРРР
-63	СРС
-47	СРа
-45	СРе
-37	СРи
-49	СРт
-72	ССР
-166	СССС
-60	СССССС
-48	ССт
208	Сам
227	Саул
-120	Светио
-109	Се\ 
-134	Си\ 
-52	Си,
244	Син
-52	Со\ 
-55	Ст‚
-48	СтР
-37	Сте\ 
543	Тада\ 
229	Так
214	Тако\ 
-186	Татк
426	Тво
361	Твој
221	Ти\ 
-179	Тие
-177	Тие\ 
-115	Тоа\ 
-49	Тогава
-249	Тогаш\ 
-99	Той
255	Хрис
-108	Ще\ 
-47	Юда
-64	Юдо
-48	Яко
-83	а\ \ 
-37	а\ ?
1648	а\ њ
545	а\ њего
373	а\ њихо
-336	а\ ќе\ 
909	а\ ћ
445	а\ ће\ 
313	а\ ћу\ 
550	а\ Ј
-94	а\ °\ 
1557	а\ ј
923	а\ је\ 
202	а\ јед
364	а\ А
635	а\ Г
499	а\ Госп
633	а\ И
471	а\ Изра
219	а\ М
-91	а\ Него
-120	а\ Р\ 
-92	а\ РР
-49	а\ Ра\ 
313	а\ С
-38	а\ С\ 
1499	а\ б
382	а\ бе
481	а\ би
-169	а\ биде
241	а\ буде
-50	а\ бъ
1593	а\ в
-120	а\ в\ 
554	а\ ва
220	а\ ве
-91	а\ вест
323	а\ ви
-448	а\ во\ 
290	а\ вр
-83	а\ вс
-56	а\ въ
1322	а\ г
224	а\ га\ 
482	а\ го
-99	а\ го\ п
266	а\ гр
2313	а\ д
594	а\ да\ 
-153	а\ дека
757	а\ до
-104	а\ дојд
-261	а\ е\ 
418	а\ ж
1407	а\ з
637	а\ за
287	а\ за\ 
330	а\ земљ
-54	а\ земя
3666	а\ и
2283	а\ и\ 
240	а\ и\ п
266	а\ и\ с
468	а\ из
302	а\ им
-50	а\ й
2127	а\ к
511	а\ ка
770	а\ кој
453	а\ који
309	а\ л
-112	а\ луѓе
2015	а\ м
507	а\ ме
292	а\ ми
483	а\ мо
202	а\ мој
249	а\ му\ 
3187	а\ н
-60	а\ нР
1410	а\ на
511	а\ на\ 
1302	а\ не
672	а\ не\ 
372	а\ ни
-94	а\ нив
2291	а\ о
215	а\ ов
459	а\ од\ 
414	а\ он
-111	а\ оние
248	а\ от
-83	а\ от\ 
2467	а\ п
1064	а\ по
214	а\ пос
872	а\ пр
320	а\ пре
200	а\ про
814	а\ р
282	а\ ра
205	а\ рече
6656	а\ с
-42	а\ сР
555	а\ са
277	а\ сам\ 
458	а\ све
1464	а\ сво
800	а\ свој
640	а\ свог
1389	а\ се\ 
222	а\ се\ н
226	а\ се\ п
395	а\ син
-160	а\ сите
-239	а\ со\ 
408	а\ ст
295	а\ су
-46	а\ съ
1530	а\ т
272	а\ твој
364	а\ те
208	а\ ти\ 
-112	а\ тоа\ 
217	а\ тр
1682	а\ у
858	а\ у\ 
332	а\ ц
290	а\ цар
442	а\ ч
361	а\ ш
263	а\ шт
-183	а\ щ
-49	а\ ще\ 
-105	а\ я
-94	а!“
4807	а,\ 
223	а,\ а\ 
1425	а,\ и\ 
296	а,\ кој
286	а,\ н
286	а,\ п
315	а,\ с
267	а.\ 
-70	а..
-96	а.°.
-87	а.а.
222	а:\ 
-247	а:\ „
792	а;\ 
-254	аѓа
-104	аѓа\ 
268	аље
203	аљен
224	аљи
311	ања
293	ање
-106	ањет
-94	ањето\ 
-181	аќа
474	аће
327	аће\ 
243	аћу
232	аћу\ 
-88	а°\ 
-89	а°.
-54	а°..
-52	а°°
-47	а°°.
-46	а°°°
-45	а°Р
990	ај\ 
-246	ајќи
446	аја
397	аје
321	ајт
262	ајте\ 
982	ају
565	ају\ 
239	ајући\ 
-59	аР\ 
-102	аРР
-73	аРРР
-45	аРРа
-107	аРа
-44	аРаР
-55	аСа
-918	аа\ 
-95	аа\ да\ 
-97	аа\ н
-98	аа\ с
-961	аат
-741	аат\ 
-91	аат\ д
-95	аат,
-247	абот
226	абр
595	ав\ 
377	ављ
276	авља
1029	ава
256	ава\ 
215	авар
250	авд
864	аве
202	авед
269	авет
2314	ави
451	ави\ 
633	авид
287	авит
362	аво
-94	авт
389	аву
-111	авува
347	авши\ 
-135	авя
227	ага
538	аго
217	агос
2628	ад\ 
311	ад\ в
503	ад\ с
267	ад\ се\ 
675	адј
1727	ада
1201	ада\ 
907	аде
582	аде\ 
846	ади
343	ади\ 
863	адо
423	адов
-91	адосна
356	аду
-39	ае\ 
-40	аед
-113	аедн
218	аест
-94	ает
206	ажа
418	аже
331	ажи
-142	ажув
618	аза
511	ази
-56	азп
251	азу
1520	аиљ
1024	аиље
458	аиљеви
-41	аиле
-141	ай\ 
-118	айк
-83	айт
408	ак\ 
583	ака
-90	акам
216	акв
403	аки
283	аки\ 
517	акл
380	акле
3267	ако
2073	ако\ 
257	ако\ ве
241	ако\ с
239	аков
326	акон
-69	акъ
489	ала
233	але
1763	али
723	али\ 
560	алим
480	ало
-40	аля
2105	ам\ 
270	ам\ ј
-128	ам\ дек
236	ам\ с
1883	ама
1040	ама\ 
323	ама,\ 
506	аме
307	ами
731	амо
349	амо\ 
223	аму
-50	амъ
1239	ан\ 
218	ан,
215	ан,\ 
1430	ана
513	ана\ 
282	анас
-130	анг
-126	анге
280	анд
214	андј
649	ане
386	ане\ 
1022	ани
303	ани\ 
-43	ание
491	ано
203	анс
239	ану
2341	ао\ 
257	ао\ с
387	ао\ ш
377	ао\ што
202	аон
248	апи
717	апо
583	апов
382	аповед
-110	аправи
1086	ар\ 
1228	ара
543	ара\ 
954	аре
298	арев
1076	ари
331	ари\ 
230	ариј
1948	аро
1583	арод
218	арода\ 
413	арс
247	арст
600	ару
374	ару\ 
-292	аря
1064	ас\ 
206	аса
229	асе
440	аси
389	асл
269	асле
824	аст
259	аста
225	асти
-72	ася
240	ат\ 
-103	ат\ во\ 
-65	атР
993	ата
463	ата\ 
774	ате
257	ате\ 
294	атељ
-136	ател
2379	ати
1330	ати\ 
965	ато
507	ато\ 
-191	атоа\ 
244	атор
248	атр
-77	атъ
-75	атя
227	аул
382	ах\ 
202	аха
1001	аху
835	аху\ 
322	ац\ 
459	аца
273	аца\ 
249	аци
231	аче
514	ачи
344	ачин
289	аш\ 
-97	ашата\ 
2290	аше
1811	аше\ 
265	аше\ с
440	аши
-146	ашиот\ 
319	ашт
-121	аща
-126	ащи
-522	ащо
-130	ащото\ 
-113	ая\ 
272	ба\ 
404	бав
261	бави
-187	бащ
-47	бва
522	бе\ 
-183	беа
-179	беа\ 
568	без
245	бес
504	беху
1206	беше
1528	би\ 
315	бић
263	биће
310	биј
-174	бида
-145	бидат\ 
-574	биде
-127	бидејќ
-97	бие
268	бил
795	бит
726	бити
462	бла
328	благ
-98	блек
345	бој
328	бог
204	бого
334	бом
300	бор
-202	борува
1117	бра
332	браћ
340	брат
636	бро
217	бро\ 
752	буд
500	буде
-316	бъд
-78	бъде
-98	бър
-42	бяг
-235	бях
-68	бяха
213	в\ н
323	в,\ 
367	вља
-49	вР\ 
-66	вРР
-37	вРа
-64	вРв
2559	ва\ 
259	ва\ с
365	ва,
349	ва,\ 
441	вај
210	вај\ 
-161	вајќ
-152	вајќи\ 
-878	ваа
-265	ваа\ 
-557	ваат
299	вад
-165	вай
1111	вак
296	ваки
674	вако
251	вако\ в
437	вал
204	вали
889	вам
481	вам\ 
346	вама
-156	ваме
413	ван
760	вар
219	вара
276	вари
648	вас
409	вас\ 
484	ват
375	вати
217	вати\ 
819	ваш
311	ваше\ 
3057	ве\ 
332	ве\ и
243	ве\ п
369	ве\ с
388	ве,
372	ве,\ 
209	ве.
-256	веќ
-221	веќе\ 
293	већ
1313	вед
388	веди
284	ведо
-144	вее
811	век
266	век\ 
394	века
887	вел
868	вели
314	вели\ Г
350	вен
625	вер
-269	верува
596	вес
322	вест
1418	вет
234	вета
445	вети
-123	ветиот
-170	ветот
381	веч
695	веш
629	вешт
574	вештен
-177	вещ
-56	веще
-40	вещени
-144	взе
2785	ви\ 
232	ви\ и
326	ви\ с
249	ви,
244	ви,\ 
1492	вид
253	вид\ 
598	виде
233	види
-367	вие
-331	вие\ 
209	вик
258	вил
208	вило
2209	вим
725	вим\ 
958	вима
404	вин
-184	виот\ 
258	вис
-204	вистин
548	вит
308	вити
1001	вих
578	вих\ 
211	вих,\ 
529	виш
475	више
-319	вия
-73	вия\ 
214	вла
-212	вме
-181	вме\ 
252	вни
1449	во\ 
355	во,\ 
302	вољ
5777	вој
667	вој\ 
298	воја
-157	војата
1436	воје
300	воје,\ 
1380	воји
447	војим\ 
462	војо
-168	војот\ 
392	војс
223	војска
574	воју
1866	вог
956	вог\ 
473	вог,\ 
245	вог.
525	вод
-77	вое
-280	вои
-231	воите\ 
-63	вой
1208	вом
680	вом\ 
239	вом,\ 
2303	вор
228	вора
676	воре
525	ворећи
1239	вори
220	вори\ Г
-111	воск
-110	воскре
-142	вото\ 
-139	воя
1068	вра
829	врат
207	врд
489	вре
-157	вреи
-95	вреите
317	врем
-96	врз\ 
260	врш
-45	всек
-571	вси
-183	всич
-113	всички
-42	вср
-94	вся
-45	вта
-212	вте
-162	вте\ 
-106	втор
928	ву\ 
215	ву,
208	ву,\ 
-73	вув
-195	вува
788	вши
762	вши\ 
-122	във
-44	във\ 
-216	въз
-540	вър
-42	върн
-47	върх
-49	върш
-55	вът
-74	вя\ 
-94	вяд
-43	вяр
-80	вят
335	г\ д
215	г\ да
419	г\ и
324	г\ и\ 
221	г\ к
202	г\ м
308	г\ н
218	г\ п
301	г\ с
936	г,\ 
288	г,\ и
2386	га\ 
-104	га\ ќ
-104	га\ ќе\ 
201	га\ и
250	га\ н
303	га\ с
281	га,
269	га,\ 
-419	гаш\ 
384	где\ 
395	ге\ 
-137	гел
-111	гип
-131	гите
999	гла
484	глав
210	главар
356	глас
540	гле
350	гледа
346	гне
268	гнев
1079	го\ 
4266	гов
420	гова
467	гове
631	гови
-128	говите
2319	гово
583	говоре
932	говори
919	год
291	год\ 
503	годи
227	година
206	године
282	гом
613	гор
483	гос
242	госп
242	господ
1151	гра
1005	град
265	градов
614	гре
289	грех
430	гу\ 
-104	гува
-64	гън
427	д\ њ
261	д\ њи
211	д\ ј
404	д\ Бо
286	д\ Бог\ 
496	д\ Г
455	д\ Госп
307	д\ б
585	д\ в
221	д\ во
300	д\ г
561	д\ д
248	д\ до
282	д\ з
421	д\ и
440	д\ к
230	д\ ко
458	д\ м
595	д\ н
391	д\ на
553	д\ о
612	д\ п
248	д\ по
213	д\ пр
252	д\ р
1495	д\ с
431	д\ св
400	д\ се
408	д\ т
264	д\ у
444	д,\ 
223	д:\ 
287	дње
305	дњи
639	дја
1724	дје
1079	дје\ 
223	дји
540	дјо
393	дјоше\ 
827	дју
756	дју\ 
-40	дР\ 
-50	дРР
-41	дРд
8221	да\ 
505	да\ ј
391	да\ је\ 
-105	да\ Го\ 
492	да\ б
-219	да\ бид
249	да\ в
233	да\ г
-211	да\ ги\ 
-310	да\ го\ 
298	да\ д
629	да\ и
445	да\ м
751	да\ н
229	да\ на
319	да\ не\ 
319	да\ о
494	да\ п
1491	да\ с
851	да\ се\ 
257	да\ т
314	да\ у
372	да,
362	да,\ 
551	дај
413	дад
254	даде
-42	дай
293	дак
264	дакл
461	дам
288	дам\ 
1898	дан
779	дан\ 
686	дана
663	дар
397	дат
238	дати\ 
477	два
300	две
215	дво
290	дго
282	дгов
207	дговор
3074	де\ 
280	де\ и
209	де\ на
400	де\ с
371	де,
364	де,\ 
200	деј
-162	дејќ
-157	дејќи\ 
-60	дей
-141	дека\ н
-139	дека\ с
512	дел
957	дес
614	десет\ 
274	дет
1569	ди\ 
200	ди\ с
256	ди,
246	ди,\ 
249	диг
387	дим
243	дима
845	дин
242	дина
259	дине
263	дио
526	дит
236	дите\ 
224	диш
223	дна
-116	днаш
287	дне
349	дни
515	дно
758	до\ 
-332	дојд
-144	дојде\ 
-310	доа
-180	доа\ 
-113	доаѓ
531	доб
407	добр
1130	дов
481	дове
275	дови
808	дод
778	додј
443	додје\ 
-110	додека
-179	дой
-69	дойд
350	док
309	дол
-106	долж
1395	дом
569	дом\ 
236	дома
204	дому
302	дон
265	дос
-147	дот\ 
570	дош
332	доше\ 
317	дра
223	дрв
255	држ
655	дру
624	друг
-91	другит
260	дст
202	дств
1127	ду\ 
282	ду,
271	ду,\ 
217	дух
333	душ
-50	дъл
-118	дър
-73	дъщ
-53	дя\ 
-44	дят
-52	дях
-71	е\ \ 
621	е\ њ
317	е\ њего
202	е\ њихо
-166	е\ ќе\ 
339	е\ ћ
206	е\ ће\ 
445	е\ Ј
-64	е\ µ\ 
1005	е\ ј
719	е\ је
363	е\ је\ 
214	е\ јед
276	е\ А
231	е\ Бог
801	е\ Г
-119	е\ Го\ 
683	е\ Госп
323	е\ И
282	е\ М
-93	е\ Р\ 
-80	е\ РР
268	е\ С
1858	е\ б
460	е\ бе
206	е\ беше
725	е\ би
-159	е\ биде
327	е\ бити
247	е\ бо
-63	е\ бъ
1658	е\ в
-134	е\ в\ 
307	е\ ва
362	е\ ве
425	е\ ви
357	е\ вр
-68	е\ въ
1555	е\ г
294	е\ га\ 
-227	е\ ги\ 
579	е\ го
234	е\ гр
2900	е\ д
868	е\ да\ 
221	е\ да\ с
-261	е\ дека
893	е\ до
-104	е\ дојд
-175	е\ е\ 
466	е\ ж
1981	е\ з
1199	е\ за
506	е\ за\ 
4623	е\ и
2517	е\ и\ 
215	е\ и\ н
286	е\ и\ п
301	е\ и\ с
826	е\ из
314	е\ из\ 
526	е\ им
217	е\ ис
270	е\ их\ 
-41	е\ й
2230	е\ к
368	е\ к\ 
602	е\ ка
260	е\ као\ 
769	е\ ко
288	е\ који
510	е\ л
270	е\ ли\ 
-140	е\ луѓе
2534	е\ м
487	е\ ме
385	е\ ми
773	е\ мо
405	е\ мој
247	е\ моје
529	е\ му
276	е\ му\ 
4007	е\ н
-46	е\ нР
2439	е\ на
1214	е\ на\ 
206	е\ над
226	е\ наро
1138	е\ не
545	е\ не\ 
307	е\ ни
3217	е\ о
225	е\ об
254	е\ ов
704	е\ од\ 
372	е\ он
206	е\ оп
354	е\ ос
215	е\ оста
213	е\ от
-92	е\ от\ 
3853	е\ п
1723	е\ по
282	е\ по\ 
342	е\ пос
1461	е\ пр
610	е\ пре
288	е\ пред
306	е\ при
316	е\ про
1240	е\ р
486	е\ ра
282	е\ реч
6589	е\ с
398	е\ с\ 
-40	е\ сР
579	е\ са
-93	е\ сака
1568	е\ св
448	е\ све
700	е\ свој
1510	е\ се\ 
211	е\ сино
201	е\ слу
-94	е\ случ
615	е\ ст
234	е\ су
-67	е\ съ
1394	е\ т
255	е\ твој
306	е\ те
254	е\ тр
2892	е\ у
1774	е\ у\ 
236	е\ уз
366	е\ х
440	е\ ц
390	е\ цар
561	е\ ч
492	е\ ш
289	е\ што\ 
-202	е\ щ
-66	е\ ще\ 
-82	е\ я
-118	е!“
5110	е,\ 
205	е,\ јер
1493	е,\ и\ 
418	е,\ к
220	е,\ кој
-49	е,\ кои
408	е,\ н
248	е,\ не
285	е,\ п
234	е,\ с
215	е.\ 
-51	е..
-59	е.µ.
-63	е.е.
1140	е:\ 
-364	е:\ „
790	е;\ 
-198	еѓу
-170	еѓу\ 
199	еља
200	еље
252	ење
-255	еќе
-231	еќе\ 
916	еће
636	еће\ 
1131	ећи
521	ећи\ 
492	ећи:
215	ећу
-70	еµ\ 
-60	еµ.
-47	еµµ
-39	еµР
-284	ејќи
253	еја
225	еје
333	еји
208	ејс
-51	еР\ 
-75	еРР
-55	еРРР
-85	еРе
-377	еа\ 
328	еба
707	ебе
299	ебе\ 
571	еби
368	еби\ 
-158	ебот
226	ебр
223	ев\ 
568	ева
509	еве
1099	еви
256	еви\ 
315	евим
-38	евия
750	ево
349	ег\ 
569	ега
373	ега\ 
2903	его
712	его\ 
-46	его.
2097	егов
208	еговим
-127	еговит
1095	ед\ 
218	ед\ Г
218	ед\ Гос
1032	едј
687	едју
1626	еда
243	еда\ 
352	едам
454	едан
713	еде
315	еде\ 
710	еди
289	еди\ 
885	едн
-97	еднаш\ 
212	едни
385	едно
449	едо
-130	едува
-102	ее\ 
-85	ее,
-101	еев
-197	ежд
-51	ежду
213	ез\ 
388	еза
-48	езз
205	езо
-147	еите
-88	ей\ 
-91	ейс
-47	ейц
309	ек\ 
1798	ека
1357	ека\ 
798	еко
239	еко\ 
-92	екој\ ш
-91	екоа
-108	екои
329	екош
-95	екува
459	ела
310	ела\ 
349	еле
1428	ели
505	ели\ 
322	ели\ Го
469	елик
459	ело
263	ело\ 
-158	елот
-81	еля
1065	ем\ 
262	ем,
248	ем,\ 
1590	емљ
200	емља
327	емље
542	емљи
489	емљу
-163	емј
-152	емја
-107	емјата
838	ема
500	ема\ 
836	еме
292	еме\ 
237	емена\ 
684	емо
339	емо\ 
623	ему
429	ему\ 
-382	емя
-70	емят
369	ен\ 
-39	енР
1049	ена
676	ена\ 
739	ене
424	ене\ 
2042	ени
423	ени\ 
-120	ение
397	еник
474	ениц
227	еници
-38	ения
-82	енн
472	ено
439	ену
270	ену\ 
-49	еня
393	ео\ 
310	епр
230	епри
229	еприја
2337	ер\ 
224	ер\ ћ
307	ер\ ј
266	ер\ је\ 
410	ер\ с
354	ера
312	ере
503	ери
251	ери\ 
227	еро
750	еру
470	ерус
469	ерусал
-55	еря
326	еса
1418	есе
767	есет
243	еси
218	есн
1867	ест
315	ест\ 
258	еста
492	ести
299	ести\ 
435	есто
-110	есув
1285	ет\ 
210	ет\ и
525	ета
1000	ете
749	ете\ 
1258	ети
447	ети\ 
-139	етиот\ 
444	етн
253	етну
354	ето
-177	етот
201	етр
249	ех\ 
540	еху
513	еху\ 
224	еци
200	еч\ 
2015	ече
1138	ече\ 
706	ече:
-308	ече:\ „
616	ечи
268	ечи\ 
-99	ечк
766	еш\ 
1496	еше
1414	еше\ 
389	еши
659	ешт
582	еште
560	ештени
-105	еща
-152	еще
-55	ещен
-57	ещо
-67	ея\ 
-55	ея,
-38	еят
-110	жјат
-110	жјата\ 
-151	жјио
-151	жјиот\ 
-95	жат\ 
-157	жду
-58	жду\ 
719	же\ 
557	жен
348	жи\ 
199	жиј
835	жив
205	живе
219	живо
293	жит
-55	жия
493	жрт
462	жртв
-326	жува
-60	з\ щ
2519	за\ 
400	за\ с
213	заб
373	зав
286	заве
218	зад
-94	зае
-93	заед
729	зак
213	закл
484	зако
216	зан
852	зап
567	запо
567	запове
199	зас
514	зат
-105	затоа\ 
-296	защ
-114	защо
-82	защото
261	зба
244	збав
292	збо
-195	зборув
400	зва
306	зве
-71	звъ
237	зда
327	зе\ 
1738	зем
1572	земљ
209	земље\ 
327	земљи\ 
329	земљу\ 
-119	земя
-53	земята
-51	зза
287	зи\ 
536	зид
236	зидј
-38	зка
439	зла
251	злат
340	зло
-52	зля
442	зме
279	змед
279	змедју
940	зна
-234	знае
289	зов
-53	зох
-48	зпо
-89	зпр
-60	зпъ
1561	зра
1513	зраи
1024	зраиље
-55	зтр
253	зум
-53	и\ \ 
461	и\ њ
222	и\ њего
-250	и\ ќе\ 
772	и\ ћ
514	и\ ће\ 
566	и\ Ј
213	и\ Је
-48	и\ ё\ 
1432	и\ ј
328	и\ ја
971	и\ је
551	и\ је\ 
245	и\ јед
378	и\ А
1156	и\ Г
997	и\ Госп
392	и\ И
232	и\ Из
225	и\ Изра
235	и\ М
-80	и\ Р\ 
-58	и\ РР
343	и\ С
1552	и\ б
546	и\ бе
428	и\ би
1427	и\ в
-111	и\ в\ 
251	и\ ва
332	и\ ве
420	и\ ви
-68	и\ вс
-50	и\ въ
1418	и\ г
246	и\ га\ 
-254	и\ ги\ 
245	и\ гл
415	и\ го
-364	и\ го\ 
232	и\ гово
249	и\ гр
3410	и\ д
1683	и\ да
1037	и\ да\ 
255	и\ да\ с
273	и\ дан
214	и\ де
-133	и\ дека
893	и\ до
239	и\ др
-102	и\ е\ 
511	и\ ж
212	и\ жив
1689	и\ з
1085	и\ за
472	и\ за\ 
3255	и\ и
1402	и\ и\ 
215	и\ и\ с
747	и\ из
282	и\ из\ 
350	и\ им
235	и\ ис
212	и\ их\ 
2626	и\ к
856	и\ ка
256	и\ као\ 
995	и\ ко
454	и\ који
212	и\ кр
397	и\ л
-115	и\ луѓе
2123	и\ м
228	и\ ма
583	и\ ме
468	и\ ми
334	и\ мо
199	и\ мој
327	и\ му
202	и\ му\ 
4261	и\ н
2318	и\ на
1088	и\ на\ 
307	и\ наро
206	и\ нас
1432	и\ не
678	и\ не\ 
202	и\ нека
371	и\ ни
3290	и\ о
246	и\ ов
773	и\ од\ 
571	и\ он
296	и\ ос
233	и\ от
-99	и\ от\ 
4168	и\ п
1928	и\ по
333	и\ по\ 
364	и\ пос
1399	и\ пр
537	и\ пре
226	и\ пред
277	и\ при
364	и\ про
1569	и\ р
435	и\ ра
830	и\ ре
429	и\ рече
7167	и\ с
428	и\ с\ 
709	и\ са
1548	и\ св
642	и\ све
297	и\ све\ 
390	и\ свој
1305	и\ се\ 
730	и\ си
311	и\ сино
228	и\ слу
-268	и\ со\ 
672	и\ ст
331	и\ ста
282	и\ су\ 
-48	и\ съ
1373	и\ т
228	и\ та
230	и\ те
-97	и\ тоа\ 
283	и\ тр
2607	и\ у
1303	и\ у\ 
233	и\ уз
405	и\ х
415	и\ ц
363	и\ цар
557	и\ ч
532	и\ ш
255	и\ шта\ 
-265	и\ щ
-102	и\ ще\ 
-50	и\ я
3158	и,\ 
-57	и,\ Р
853	и,\ и\ 
-40	и,\ кои
288	и,\ н
-50	и..
-69	и.ё.
-67	и.и.
902	и:\ 
-222	и:\ „
572	и;\ 
541	иља
299	иљад
1061	иље
950	иљев
232	иња
805	иће
629	иће\ 
208	ићи
395	ићу
373	ићу\ 
-48	иё\ 
-49	иё.
-40	иё..
-44	иёё
-40	иёёё
1272	ија
393	ија\ 
356	ијат
294	ијатељ
-112	ијател
1536	ије
863	ије\ 
496	ији
210	ијин
474	ију
229	ију\ 
-53	иР\ 
-73	иРР
-62	иРРР
-68	иРи
-40	иРиР
-37	иС\ 
-53	иСи
-40	иам
536	ива
337	иве
-144	ивее
349	иви
328	иво
222	ивши\ 
283	ид\ 
487	идј
325	ида
1374	иде
557	иде\ 
-143	идеј
-143	идејќи
396	иди
379	идо
228	иду
-102	идя
-1441	ие\ 
-201	ие\ с
-253	ие\ ш
-253	ие\ што
-118	ие,
-101	ие,\ 
-76	ие.
-54	иев
-249	иет
-65	ието\ 
1220	из\ 
438	иза
334	изб
226	изба
371	изв
345	изи
210	изид
-44	изк
333	изм
319	изме
273	измедј
-158	изп
-89	изт
-41	ийс
435	ик\ 
693	ика
315	ика\ 
321	ике
251	ике\ 
614	ико
290	ико\ 
-154	икот
248	ику
-76	икъ
569	ила
327	ила\ 
-44	илев
1116	или
740	или\ 
998	ило
268	ило\ 
199	илон
-105	илт
-182	иля
3575	им\ 
359	им\ и\ 
275	им\ н
276	им\ п
387	им\ с
740	им,
697	им,\ 
260	им,\ и\ 
502	им.
273	им:
260	им:\ 
4445	има
2900	има\ 
261	има\ и\ 
252	има\ ко
292	има\ св
498	има,\ 
302	има.
664	име
348	име\ 
398	имо
652	ин\ 
1484	ина
972	ина\ 
-198	ината
-109	ината\ 
1240	ине
755	ине\ 
1941	ини
637	ини\ 
211	инио
332	инит
2309	ино
1533	инов
435	инова\ 
206	инове\ 
501	инови\ 
286	иновим
262	иног
-125	инот
615	ину
367	ину\ 
-67	иня
1150	ио\ 
239	ио\ с
-142	иот\ Ду
-100	иот\ За
-98	иот\ д
-94	иот\ с
345	ира
460	ири
205	ири\ 
233	иро
357	ирс
323	ирск
453	иса
661	иси
402	исир
260	исп
-107	исполн
1863	ист
334	иста
420	исте
303	исти
-195	истија
388	исто
-59	итР
247	ита
1717	ите
1242	ите\ 
275	ите\ с
-250	ител
-113	ители
3009	ити
2258	ити\ 
213	ити\ н
306	ити\ с
251	ити,\ 
213	ити.
3171	их\ 
236	их\ д
242	их\ и\ 
202	их\ к
304	их\ н
302	их\ п
305	их\ с
202	их\ у
692	их,
665	их,\ 
227	их,\ и\ 
397	их.
1029	ихо
975	ихов
594	ица
312	ица\ 
650	ице
465	ице\ 
654	ици
346	ици\ 
-179	ицит
-131	иците\ 
310	ицу
212	ицу\ 
-88	ичките
265	иш\ 
1756	ише
1508	ише\ 
306	ише\ с
275	ишт
-93	ища
-83	ище
-1041	ия\ 
-71	ия\ д
-59	ия\ с
-256	ия,
-113	ия,\ 
-63	ия.
-539	ият
-110	ият\ 
-39	й\ в
-64	й\ д
-47	й\ е
-74	й\ и
-41	й\ к
-44	й\ м
-89	й\ н
-55	й\ о
-62	й\ п
-99	й\ с
-55	й\ щ
-195	й,\ 
-114	йде
-50	йдо
-96	йки
-83	йск
-78	йст
-119	йте
-45	йте\ 
-447	йто
-186	йто\ 
-74	йци
219	к\ н
263	к\ с
206	к,\ 
225	кћер
-43	кРР
-37	кРк
2520	ка\ 
279	ка\ и
360	ка\ с
357	ка,
340	ка,\ 
222	ка.
-136	каа
1619	кад
1484	кад\ 
247	кад\ се
-91	каде\ ш
353	каж
-209	кажа
253	каже
-130	кажува
405	каз
330	каза
-111	казв
611	как
404	како
-167	како\ ш
-50	какт
-42	както\ 
578	кам
259	кама
244	каме
1508	као
1459	као\ 
341	као\ шт
1082	ке\ 
267	ке,
259	ке,\ 
716	ки\ 
371	ким
226	ких
-164	кия
-50	кия\ 
756	кле
399	кле\ 
233	кло
270	кне
223	кнез
3774	ко\ 
366	ко\ в
256	ко\ вел
227	ко\ д
269	ко\ и
270	ко\ н
408	ко\ с
293	коњ
4710	кој
392	која
716	које
2966	који
246	који\ ј
261	који\ б
588	који\ с
299	коју
588	ков
748	ког
385	ког\ 
-63	когато
-92	когаш\ 
305	код
283	код\ 
-205	кое
-68	коет
-54	което\ 
-530	кои
-348	кои\ 
-187	коит
-155	които\ 
-484	кой
-49	кой\ 
-134	койт
-113	който\ 
499	кол
-149	колку\ 
810	ком
351	ком\ 
231	коме
346	кон
372	кош
356	коше
-170	коя
-55	коят
-47	която\ 
380	кра
265	крај
274	крв
420	кри
214	крив
-95	кръ
-66	кто\ 
924	ку\ 
231	ку,
210	ку,\ 
406	кућ
325	куп
222	купи
-43	къл
-186	към
-72	към\ 
-128	кът
-78	къщ
-50	лРР
-41	лРл
1332	ла\ 
250	ла,
245	ла,\ 
906	лав
330	лава
418	лаг
379	лаго
504	лад
243	лаж
359	лаз
235	лази
367	лак
233	лака
207	лан
527	лас
506	лат
982	ле\ 
435	ле,
432	ле,\ 
233	леб
716	лед
380	леда
-112	лезе\ 
263	лем
245	леме
268	лен
283	лет
3461	ли\ 
361	ли\ Г
354	ли\ Гос
383	ли\ н
215	ли\ о
432	ли\ с
213	лиј
796	лик
299	лико
848	лим
225	лин
242	лис
277	лит
351	лиц
201	лице
-61	лищ
-107	лия
-96	лко
-280	лку
-260	лку\ 
1092	ло\ 
627	лов
261	лови
279	лог
521	лом
509	лон
339	лос
303	лост
265	лта
249	лтар
-104	лтя
290	лу\ 
-516	луѓе
-234	луѓето
-129	лува
533	луг
252	луга
204	луге
350	луж
387	луш
320	луша
-40	лът
-52	люб
-288	люд
-104	люде
-44	людете
-97	ля\ 
-54	ля,
-47	ляб
-44	ляв
-87	ляд
-89	ляз
-70	лям
-60	лят
404	м\ ј
227	м\ је
350	м\ б
299	м\ в
350	м\ г
874	м\ д
336	м\ да\ 
-140	м\ дека
374	м\ з
251	м\ за
1220	м\ и
933	м\ и\ 
615	м\ к
238	м\ ка
343	м\ м
689	м\ н
409	м\ на
210	м\ не
548	м\ о
667	м\ п
287	м\ по
301	м\ р
1270	м\ с
476	м\ св
318	м\ свој
203	м\ се\ 
230	м\ т
478	м\ у
296	м\ у\ 
2069	м,\ 
680	м,\ и\ 
211	м,\ к
442	м:\ 
413	м;\ 
238	мља
350	мље
212	мље\ 
545	мљи
327	мљи\ 
493	мљу
330	мљу\ 
-107	мјат
4783	ма\ 
323	ма\ њ
247	ма\ д
458	ма\ и
396	ма\ к
274	ма\ кој
308	ма\ н
230	ма\ о
206	ма\ п
707	ма\ с
402	ма\ сво
917	ма,
879	ма,\ 
249	ма,\ и\ 
500	ма.
204	ма;
-46	май
206	мал
263	мат
274	мач
214	маш
1702	ме\ 
-177	меѓу
818	мед
672	медју\ 
-48	межд
-42	между\ 
-54	мей
1429	мен
386	мена
339	мене
344	мени
813	мес
543	мест
481	мет
347	метн
1051	ми\ 
468	мил
262	мило
-92	миот
354	мир
379	мис
-56	мия
738	мно
350	мног
1263	мо\ 
1519	мој
358	мој\ 
205	моја
397	моје
358	мов
473	мог
223	мож
221	може
250	мол
210	моли
249	мом
403	мор
217	мре
272	мрт
-38	мря
1864	му\ 
254	му\ с
-39	мъд
-171	мъж
-74	мър
-43	мя\ 
-58	мя,
-96	мяс
-228	мят
-72	мята
208	н\ д
390	н\ и
274	н\ и\ 
200	н\ н
266	н\ о
222	н\ п
272	н\ с
500	н,\ 
-57	нР\ 
-77	нРР
-54	нРРР
-40	нРа\ 
-75	нРн
-42	нРна
7499	на\ 
523	на\ њ
386	на\ в
303	на\ г
403	на\ д
385	на\ з
232	на\ зем
264	на\ и\ 
402	на\ к
389	на\ м
362	на\ н
395	на\ о
477	на\ п
827	на\ с
326	на\ св
253	на\ т
213	на\ у
595	на,
568	на,\ 
295	на.
623	нај
244	нај\ 
-37	наР
-316	наа
-256	наа\ 
203	нав
964	над
566	над\ 
203	надј
218	наест
-91	нает
-45	най
338	нак
792	нам
264	нам\ 
283	нама
200	нан
415	нап
1698	нар
1570	наро
506	народ\ 
308	народа
204	народи
242	народу
1198	нас
406	нас\ 
282	насл
263	наслед
365	нат
-103	ната\ в
403	нач
374	начи
311	начини
594	наш
234	наше
-97	нашиот
-49	ная
-136	нгел
219	ндје
336	нде
283	нде\ 
5360	не\ 
507	не\ б
328	не\ д
270	не\ з
424	не\ и
221	не\ и\ 
217	не\ к
356	не\ м
374	не\ о
577	не\ п
524	не\ с
261	не\ у
522	не,
507	не,\ 
213	не.
746	нећ
610	неће
381	неб
-141	небото
508	нев
607	нег
594	него
320	нез
1128	нек
999	нека
-147	некој\ 
468	нем
275	нема
334	неп
300	непр
220	неприј
466	нес
-109	несува
-54	нец
-93	нещ
-78	нея
2928	ни\ 
231	ни\ и
217	ни\ н
202	ни\ п
420	ни\ с
359	ни,
344	ни,\ 
672	ниј
418	није
-158	нив\ 
-134	нивн
-589	ние
-454	ние\ 
-213	ние\ шт
1340	ник
316	ник\ 
324	ника
252	нико
-104	никот\ 
706	ним
250	ним\ 
313	нима
274	нио
204	нио\ 
-263	ниот\ 
245	нис
862	нит
531	нити\ 
-95	ниту
515	них
387	них\ 
1087	ниц
552	ници
281	ници\ 
-162	ниците
248	нич
480	ниш
-43	нищ
-569	ния
-98	ния\ 
-49	ния,\ 
-53	ният
-74	нни
-69	нно
849	но\ 
-96	но\ со\ 
2231	нов
583	нова
270	нове
1012	нови
285	новима
1366	ног
568	ног\ 
200	ного
840	ном
515	ном\ 
571	нос
262	носи
-170	нот\ 
-129	ното\ 
-47	нощ
367	нск
1324	ну\ 
262	ну,
257	ну,\ 
-97	нува\ 
316	нут
-77	ня\ 
-57	ня,
-57	няв
-86	няк
-166	ням
-65	няма
-93	нят
-47	о\ \ 
235	о\ њ
-359	о\ ќе\ 
487	о\ ћ
321	о\ ће\ 
1248	о\ ј
930	о\ је\ 
278	о\ Г
242	о\ Госп
-113	о\ Него
-58	о\ Р\ 
-46	о\ РР
718	о\ б
248	о\ бе
292	о\ би
-43	о\ бя
1058	о\ в
-45	о\ в\ 
451	о\ ве
324	о\ вели
206	о\ вр
569	о\ г
-123	о\ ги\ 
242	о\ го
1261	о\ д
516	о\ да\ 
301	о\ до
-240	о\ е\ 
689	о\ з
397	о\ за
1491	о\ и
788	о\ и\ 
223	о\ из
247	о\ им
744	о\ к
251	о\ ка
270	о\ ко
275	о\ л
871	о\ м
300	о\ ме
1206	о\ н
592	о\ на
267	о\ на\ 
434	о\ не
942	о\ о
222	о\ од\ 
-45	о\ от\ 
1198	о\ п
456	о\ по
466	о\ пр
225	о\ пре
403	о\ р
2736	о\ с
-98	о\ сака
485	о\ св
558	о\ се\ 
424	о\ си
258	о\ си\ 
548	о\ т
-138	о\ тоа\ 
873	о\ у
447	о\ у\ 
304	о\ ч
646	о\ ш
610	о\ шт
528	о\ што\ 
-200	о\ щ
-61	о\ ще\ 
1558	о,\ 
392	о,\ и\ 
-41	о.ѕ.
273	о;\ 
-38	о‚о\ 
248	оље
282	оћи
213	оћи\ 
1951	ој\ 
-99	ој\ ќе\ 
-103	ој\ е\ 
217	ој\ с
563	ој,
541	ој,\ 
245	ој.
1195	оја
719	оја\ 
-207	ојата\ 
-407	ојд
-239	ојде
2743	оје
1915	оје\ 
209	оје\ и\ 
400	оје,
4899	оји
3058	оји\ 
253	оји\ је
298	оји\ се
1114	ојим
512	ојих
602	ојо
381	ојој
221	ојом
-286	ојот\ 
805	ојс
-103	ојсе
413	ојси
260	ојсије
366	ојск
1007	оју
729	оју\ 
-45	оѕ\ 
-42	оѕР
-49	оР\ 
-83	оРР
-59	оРРР
-91	оРо
-45	оСо
-1304	оа\ 
-101	оа\ в
-118	оа\ н
-90	оа\ с
-226	оа\ ш
-226	оа\ што
-182	оа,\ 
-118	оаѓа
247	обе
493	оби
579	обо
285	обом
705	обр
208	обра
286	обро
-46	объ
452	ов\ 
-50	овР
2492	ова
1138	ова\ 
204	ова,\ 
-120	овата\ 
3516	ове
1202	ове\ 
207	ове\ и\ 
248	ове,\ 
-113	овеќ
-94	овеќе\ 
662	овед
650	овек
223	овес
3337	ови
1128	ови\ 
-100	овие
1212	овим
275	овим\ 
600	овима\ 
-91	овиот\ 
486	ових
240	ових\ 
207	овн
3844	ово
562	ово\ 
209	овој
632	овог
326	овог\ 
368	овом
1749	овор
519	оворећ
472	овори\ 
-115	овт
450	ову
239	ову\ 
-115	овя
3186	ог\ 
261	ог\ и\ 
201	ог\ к
280	ог\ н
249	ог\ с
845	ог,
811	ог,\ 
222	ог,\ и\ 
420	ог.
1270	ога
701	ога\ 
-93	ога\ ќе
-78	огава\ 
-419	огаш\ 
288	оги
361	огл
209	огла
812	ого
307	огов
230	огр
492	огу
273	огу\ 
-77	огъ
6370	од\ 
272	од\ њ
356	од\ Б
355	од\ Бог
245	од\ Г
217	од\ Гос
199	од\ в
201	од\ г
326	од\ д
206	од\ з
317	од\ к
362	од\ м
264	од\ на
337	од\ о
381	од\ п
825	од\ с
249	од\ т
286	од,
284	од,\ 
205	од.
207	од:\ 
747	одњ
267	одње
286	одњи
1139	одј
715	одје
281	одјо
233	одјоше
1659	ода
719	ода\ 
266	одар
242	одв
324	одг
262	одго
659	оде
248	оде\ 
-167	одек
-164	одека\ 
1782	оди
283	оди\ 
473	один
281	одн
519	одо
351	одом
-117	одот
874	оду
505	оду\ 
-103	ое\ 
-55	оен
-251	оет
-93	оето
-113	оето\ 
248	ожј
-110	ожјата
-151	ожјиот
446	оже
262	оже\ 
387	ожи
199	ожиј
303	озн
293	озна
-448	ои\ 
-598	оит
-289	оите
-199	оито
-38	оито\ с
-487	ой\ 
-45	ой,
-188	ойд
-52	ойн
-457	ойт
-171	ойто
266	ок\ 
447	ока
411	окл
274	окле
577	око
226	око\ 
259	окр
245	оку
424	ола
303	оле
-107	олж
713	оли
-282	олк
-236	олку
497	оло
210	олом
246	олта
-143	оля
3731	ом\ 
221	ом\ д
422	ом\ и\ 
200	ом\ к
226	ом\ н
211	ом\ о
200	ом\ п
503	ом\ с
245	ом\ сво
1033	ом,
990	ом,\ 
311	ом,\ и\ 
538	ом.
210	ом;
590	ома
239	ома\ 
577	оме
352	оме\ 
278	оми
351	омо
401	ому
874	он\ 
864	она
369	она\ 
199	онај
400	онд
261	онде
464	оне
247	оне\ 
-47	онеж
-39	онеже\ 
1193	они
538	они\ 
-228	оние
-191	оние\ ш
205	оним
-40	ония
836	оно
228	онов
204	онс
202	онск
337	ону
-73	оня
368	опа
294	опе
224	опет
221	опр
302	ор\ 
732	ора
206	ора\ 
1112	оре
243	оре\ 
532	орећ
470	орећи:
1598	ори
720	ори\ 
220	ори\ Го
-120	ори:\ „
205	орит
720	оро
288	орок
-52	орт
403	ору
-232	орув
-72	оря
327	оса
221	осв
203	осве
608	оси
-112	оскрес
1084	осл
460	осла
223	осле
232	осло
4526	оспо
1484	оспод\ 
204	оспод:
741	осподњ
723	оспода
255	осподе
227	осподо
481	осподу
2542	ост
309	ост\ 
1328	оста
401	остави
473	ости
247	ости\ 
-160	от\ Д
-146	от\ Дух
-101	от\ З
-97	от\ Зак
-94	от\ што
583	ота
267	отац
-67	отг
-42	отд
955	оти
348	отид
470	ото
-710	ото\ 
-60	ото\ н
-57	ото\ с
-45	ото,\ 
-259	отоа
233	отом
-40	отт
252	ох\ 
227	оца
217	оца\ 
236	оци
204	оче
608	очи
323	ош\ 
240	оша
1395	оше
1160	оше\ 
274	ошт
-95	още
-197	оя\ 
-276	оят
-60	оято
479	па\ 
-100	паѓа
205	паљ
402	пад
230	пал
363	пас
529	пет
408	пет\ 
206	пи\ 
294	пис
220	писа
246	пит
423	пла
393	пле
240	плем
206	племен
1348	по\ 
252	по\ с
-90	по-
244	пољ
371	поб
205	поби
923	пов
735	пове
-111	повеќе
332	поведи
-39	повя
635	пог
210	погл
5462	под
1723	под\ 
292	под\ Бо
204	под:
741	подњ
766	пода
268	поде
328	поди
227	подо
489	поду
307	поз
253	позн
598	пок
-176	полн
622	пом
305	пор
1730	пос
772	посл
630	пост
240	постав
449	пот
216	поч
-39	прР
1076	пра
809	прав
240	прв
2788	пре
1267	пред
217	пред\ Г
203	прек
-225	преку\ 
336	прем
241	према\ 
285	прес
1456	при
293	приј
292	пријат
233	прим
374	прин
1630	про
393	прор
283	пророк
207	прос
-46	пръ
557	пус
553	пуст
512	пут
-101	пъл
-118	пър
-39	първ
-148	път
244	р\ ћ
355	р\ ј
298	р\ је
257	р\ и
305	р\ н
222	р\ о
596	р\ с
288	р,\ 
-40	рРР
1230	ра\ 
269	ра,
257	ра,\ 
-133	раќа
430	раћ
452	рај
-201	рабо
-102	работи
1129	рав
233	равд
234	раве
276	рави
199	раг
1751	рад
225	рада
437	ради
413	радо
347	раж
908	раз
1513	раиљ
950	раиљев
-123	раил
-46	рай
487	рам
726	ран
254	ране
478	рас
1359	рат
370	рата
701	рати
304	рах
377	раш
254	рве
900	ре\ 
212	ре,
204	ре,\ 
820	рећ
680	рећи
427	рећи:\ 
230	реј
648	реб
224	ребр
482	рев
1744	ред
1076	ред\ 
218	ред\ Го
250	реда
-95	реит
-50	рей
849	рек
602	реко
287	рекоше
1112	рем
290	рема
368	реме
235	рен
402	рес
228	рест
321	рет
298	рех
2289	реч
1717	рече
696	рече:\ 
352	речи
469	реш
338	реши
-75	рещ
1798	ри\ 
235	ри\ Г
224	ри\ Гос
316	ри\ с
717	риј
423	рија
294	ријате
306	рив
-56	рие
-54	рий
209	рил
536	рим
217	рима
520	рин
207	рино
645	рис
479	рист
-195	ристиј
308	рит
-143	рия
268	рни
292	ро\ 
214	рој
334	роб
549	ров
247	рова
2461	род
600	род\ 
441	рода
615	роди
268	роду
435	рок
391	ром
403	рон
244	роп
404	рор
381	роро
366	рос
244	рост
252	рот
575	рск
202	рско
363	рст
250	рств
571	ртв
216	ртву
805	ру\ 
205	ру,
-574	рува
-93	рува\ 
-134	руваа
695	руг
228	руги
-94	ругите
261	руго
837	рук
356	руке
284	руку
476	рус
472	руса
469	русали
282	рце
209	рце\ 
-65	ръв
-189	рък
-62	ръка
-87	ръс
-69	ръц
-160	ря\ 
-42	ря,
-67	рян
-151	рят
-47	рят\ 
-52	рях
313	с\ њ
253	с\ њи
218	с\ д
204	с\ и
241	с\ н
258	с\ о
211	с\ п
232	с,\ 
-44	сР\ 
-42	сРР
1021	са\ 
358	са\ с
516	сав
308	сав\ 
374	сад
609	сал
480	сали
1183	сам
813	сам\ 
249	сан
998	сва
739	свак
248	сваки\ 
3011	све
988	све\ 
782	свет
588	свеш
566	свеште
-58	свещ
-41	свещен
1082	сви
425	сви\ 
384	свим
4484	сво
3239	свој
584	своје\ 
210	своје,
665	својим
300	својих
226	својој
-97	својот
302	своју\ 
763	свог
-151	свои
-131	своите
468	свом
6366	се\ 
347	се\ в
346	се\ д
331	се\ з
392	се\ и
252	се\ к
727	се\ н
257	се\ не\ 
643	се\ о
700	се\ п
255	се\ р
594	се\ с
438	се\ у
311	се,
300	се,\ 
364	себ
202	себи
693	сед
317	седа
229	седам\ 
-77	сей
-109	секој\ 
287	сел
791	сет
617	сет\ 
-57	сея
1043	си\ 
661	сиј
313	сије
318	сил
221	сим
2552	син
423	син\ 
502	сина
1396	сино
411	синова
202	синове
747	синови
657	сир
302	сирс
306	сит
-605	сич
-189	сичк
-89	сичкит
-39	сия
540	ска
425	ске
817	ски
250	ски\ 
-93	ските\ 
818	ско
216	ског
221	ском
-94	скресн
489	ску
859	сла
203	сла\ 
320	слав
565	сле
307	след
245	сли
376	сло
211	слов
1259	слу
490	слуг
346	служ
302	слуша
502	смо
385	смо\ 
-96	сната\ 
-104	со\ в
-108	со\ п
278	спа
4697	спо
4541	спод
292	спод\ Б
203	спод:\ 
267	сподње
286	сподњи
331	спода\ 
254	сподар
226	сподом
259	споду\ 
-115	спол
203	спр
447	сре
199	среб
451	срц
234	срце
779	ст\ 
-42	стР
3799	ста
712	ста\ 
268	стај
734	став
274	стад
600	стан
353	стар
205	стат
984	ств
324	ства
553	ство
342	ство\ 
1062	сте
543	сте\ 
2101	сти
829	сти\ 
-195	стијан
-50	стн
1724	сто
383	сто\ 
226	стој
226	сток
228	стот
948	стр
578	стра
244	стре
-94	стт
567	сту
340	ступ
-144	стъ
-40	стъп
1014	су\ 
439	суд
-193	сум\ 
625	сус
257	сус\ 
-126	съб
-46	съв
-57	съг
-106	съд
-126	съм
-40	съм\ 
-136	сър
-125	със
-48	същ
-102	сяк
-48	сят
-149	т\ Ду
-102	т\ З
-100	т\ За
-97	т\ Зако
-57	т\ Р
-39	т\ в\ 
388	т\ и
332	т\ и\ 
-42	т\ от\ 
349	т\ с
-100	т\ со\ 
296	т,\ 
-38	т‚Р
-67	тР\ 
-75	тРР
-40	тРа
-43	тРе
-40	тРе\ 
-39	тРи
-49	тРо
-80	тРт
-39	тРте
2811	та\ 
233	та\ ј
-50	та\ Р
365	та\ с
405	та,
382	та,\ 
576	тај
-147	таа
-119	таа\ 
811	тав
471	тави
402	тад
798	так
544	тако
259	тал
235	там
841	тан
810	тар
224	таре
267	тат
-53	тата\ 
333	тац
206	таш
-67	тая
555	тва
237	тва\ 
228	твар
222	тве
2304	тво
402	тво\ 
1171	твој
270	твори
-40	твот
255	твр
203	тврд
341	тву
294	тву\ 
-77	твъ
-70	тго
-57	тде
4442	те\ 
-117	те\ во\ 
-94	те\ го\ 
-103	те\ дек
427	те\ и
206	те\ и\ 
233	те\ м
312	те\ н
235	те\ о
311	те\ п
768	те\ с
290	те\ се\ 
275	те\ у
456	те,
443	те,\ 
501	тељ
244	теј
444	теб
260	тебе
337	тел
677	тен
594	тени
237	тер
6140	ти\ 
221	ти\ ј
461	ти\ д
230	ти\ з
459	ти\ и
271	ти\ и\ 
337	ти\ к
236	ти\ м
578	ти\ н
355	ти\ на
216	ти\ на\ 
371	ти\ о
355	ти\ п
869	ти\ с
205	ти\ св
272	ти\ у\ 
765	ти,
751	ти,\ 
215	ти,\ и\ 
514	ти.
201	ти;
427	тињ
-180	тијани
411	тид
283	тиде
-336	тие
-304	тие\ 
499	тим
232	тима\ 
465	тин
-205	тиот
-118	тиот\ Д
339	тир
205	тири
394	тит
231	тиш
-219	тия
-62	тия\ 
204	тни
261	тну
3438	то\ 
-39	то\ \ 
-213	то\ ќ
-213	то\ ќе\ 
466	то\ ј
405	то\ је\ 
-102	то\ Р
209	то\ б
-201	то\ го\ 
-70	то\ е\ 
278	то\ и
617	то\ с
240	то\ се\ 
267	тој
-1133	тоа
-917	тоа\ 
-213	тоа\ шт
-166	тоа,\ 
302	тов
320	тог
203	тог\ 
-232	той
-71	той\ 
292	ток
533	том
404	том\ 
308	тор
235	тот
-133	тоя
1102	тра
313	траж
268	тран
704	тре
287	треб
421	три
205	три\ 
321	тру
-53	тръ
-55	тря
-138	тта
-47	тта\ 
-45	тте
462	ту\ 
-263	тува
-226	туку
341	туп
-87	тъй
-65	тък
-116	тъп
-136	тър
-134	тя\ 
-125	тян
-39	тяни
-77	тят
-256	тях
-47	тях\ 
671	у\ њ
252	у\ њи
437	у\ Ј
275	у\ Је
217	у\ Јеру
433	у\ ј
288	у\ је
381	у\ Г
266	у\ Госп
230	у\ И
208	у\ М
215	у\ С
486	у\ б
777	у\ в
338	у\ ва
730	у\ г
270	у\ го
200	у\ гр
1344	у\ д
355	у\ да\ 
442	у\ до
199	у\ ж
1069	у\ з
453	у\ за
248	у\ за\ 
473	у\ зе
463	у\ земљ
1748	у\ и
1103	у\ и\ 
207	у\ им
1292	у\ к
252	у\ ка
360	у\ кој
256	у\ л
829	у\ м
298	у\ мо
1385	у\ н
955	у\ на
452	у\ на\ 
264	у\ не
1136	у\ о
303	у\ од\ 
1545	у\ п
621	у\ по
435	у\ пр
834	у\ р
293	у\ ру
3292	у\ с
293	у\ све
886	у\ сво
496	у\ свој
371	у\ свом
329	у\ се\ 
205	у\ ст
883	у\ т
221	у\ те
947	у\ у
609	у\ у\ 
246	у\ ц
242	у\ ш
2660	у,\ 
909	у,\ и\ 
246	у,\ к
619	у:\ 
489	у;\ 
-553	уѓе
-185	уѓе\ 
-258	уѓет
-182	уѓето\ 
222	уће
677	ући
570	ући\ 
498	ује
202	ује\ 
253	ују
526	уби
298	ува
-133	увајќи
-165	уваа\ 
-360	уваат\ 
-103	уваме\ 
385	уга
219	уга\ 
271	уге
256	уге\ 
234	уги
-104	угит
416	уго
249	удј
443	уда
199	уда\ 
887	уде
518	уде\ 
1195	уди
407	уди\ 
310	удин
235	удо
214	уду
-49	ужд
336	ужи
436	узе
201	ука
401	уке
309	уке\ 
335	уку
274	уку\ 
252	уна
427	упи
261	ус\ 
665	уса
469	усал
469	усалим
1101	уст
432	уста
493	усти
327	уте
317	ути
206	ути\ 
241	утр
260	уче
949	учи
723	учин
211	учини\ 
531	уша
206	уше
-91	ушна
-97	фрл
327	х\ д
510	х\ и
302	х\ и\ 
252	х\ к
401	х\ н
223	х\ на
261	х\ о
363	х\ п
446	х\ с
272	х\ у
813	х,\ 
279	х,\ и
212	ха\ 
380	хва
205	хвал
-49	хвъ
318	хиљ
310	хиља
213	хлеб
-46	хля
1055	хов
359	хови
312	ход
-191	христи
1396	ху\ 
207	ху\ с
-38	хъл
1198	ца\ 
224	ца\ сво
211	ца,
206	ца,\ 
2086	цар
515	цар\ 
312	цара
404	царе
303	царс
213	царств
276	цару
-48	царя
908	це\ 
-200	цет
-38	цето\ 
937	ци\ 
468	цим
334	цима\ 
443	цу\ 
-104	цял
1408	че\ 
216	че\ м
711	че:
704	че:\ 
-77	чее
216	чен
439	чет
594	чи\ 
1711	чин
1512	чини
496	чини\ 
199	чинити
405	чист
-114	чкит
-91	чките\ 
707	чове
228	човек\ 
-96	чре
256	чув
222	чува
-38	чуж
221	ш\ с
263	ша\ 
-94	шаа
209	шав
308	шат
-107	шата
242	шато
6104	ше\ 
257	ше\ г
351	ше\ д
507	ше\ и
301	ше\ к
291	ше\ м
356	ше\ на
216	ше\ на\ 
398	ше\ о
423	ше\ п
901	ше\ с
271	ше\ се\ 
397	ше\ у\ 
356	ше,
347	ше,\ 
201	ше.
201	ше:
199	ше:\ 
1090	ши\ 
231	ши\ с
-148	шиот
-75	шия
1149	шта
951	шта\ 
735	ште
610	штен
316	штеник
1816	што
1788	што\ 
-180	што\ ќе
311	што\ је
-121	што\ е\ 
-158	шува
-142	ща\ 
-41	ща,
-40	щан
-119	щат
-1313	ще\ 
-56	ще\ б
-39	ще\ бъд
-44	ще\ и
-65	ще\ п
-99	ще\ с
-53	ще\ се\ 
-154	щен
-54	щени
-81	щер
-52	щет
-41	щин
-109	щит
-199	що\ 
-523	щот
-194	щото
-53	ъбр
-156	ъв\ 
-37	ъв\ в
-37	ъве
-39	ъвт
-48	ъгр
-94	ъда
-241	ъде
-72	ъде\ 
-58	ъди
-137	ъже
-53	ъзд
-58	ъзл
-38	ъй\ 
-59	ъй,
-53	ък\ 
-214	ъка
-47	ъкат
-38	ъката\ 
-47	ълб
-115	ълн
-320	ъм\ 
-50	ън\ 
-44	ъра
-225	ърв
-65	ърд
-47	ърж
-43	ърз
-55	ърл
-186	ърн
-48	ърс
-75	ърт
-143	ърх
-42	ърху
-115	ърц
-149	ърш
-95	ъс\ 
-110	ъст
-316	ът\ 
-51	ът,
-38	ъти
-84	ътя
-64	ъце
-92	ъща
-82	ъще
-39	ъщи
-314	юде
-59	юдет
-114	я\ Б
-40	я\ С
-48	я\ б
-105	я\ в
-61	я\ г
-310	я\ д
-46	я\ до
-98	я\ з
-148	я\ и
-49	я\ и\ 
-64	я\ к
-94	я\ м
-186	я\ н
-89	я\ о
-135	я\ п
-260	я\ с
-51	я\ си
-62	я\ т
-93	я\ ц
-48	я\ ч
-615	я,\ 
-71	я,\ ко
-86	я;\ 
-186	ява
-113	яда
-67	яде
-68	яди
-39	яза
-59	язо
-62	яка
-135	яко
-63	яла
-85	яло
-215	яма
-71	яма\ 
-45	яне
-197	яни
-105	яст
-792	ят\ 
-43	ят\ с
-75	ят,
-525	ята
-121	ята\ 
-40	ята,\ 
-75	яте
-172	ято
-67	ято\ 
-163	ях\ 
-75	ях,
-59	ях.
-311	яха
-109	яха\ 
