TotalCount: 4000000
Lang: suz=Sunwar
Script: Devanagari
Region: NP
Encoding: utf8
Source: bibles.org
Coverage: 0.997124
WeightedCoverage: 19.1981
FreqCoverage: 100
MatchFactor: 3.43955
240765	\ рд
2408	\ рдЕрд
1172	\ рдЕрд░р
1047	\ рдЕрд░ре
22519	\ рдЖ
8995	\ рдЖ\ рд
662	\ рдЖ\ рдЦрд
1002	\ рдЖ\ рддр
793	\ рдЖ\ рддре
612	\ рдЖ\ рдире
891	\ рдЖ\ рдкрд
13491	\ рдЖрд
3661	\ рдЖрдВ
2649	\ рдЖрдВ\ рд
1011	\ рдЖрдВрд
7687	\ рдЖрди\ рд
6077	\ рдЗ
1118	\ рдЗ\ рд
4956	\ рдЗрд
2793	\ рдЗрди\ рд
1070	\ рдЗрд╕реН
1509	\ рдПрд
597	\ рдПрдХ
887	\ рдУрд
18701	\ рдХр
14110	\ рдХрд
10613	\ рдХрд▓реА
2296	\ рдХрд╛
1509	\ рдХрд╛\ рд
4593	\ рдХре
870	\ рдХреБрд
838	\ рдХреЗ
696	\ рдХреЗ\ рд
1215	\ рдХреЛрд
1542	\ рдХреНтАН
4948	\ рдЦр
2164	\ рдЦрд
1309	\ рдЦрд┐рдВ
2784	\ рдЦре
1719	\ рдЦреЛрд
1298	\ рдЦреЛрдж
12868	\ рдЧр
1893	\ рдЧрд
1243	\ рдЧрд╛рд
10977	\ рдЧре
5446	\ рдЧреЗ
1787	\ рдЧреЗ\ рд
3580	\ рдЧреЗрд
818	\ рдЧреЗрди
1190	\ рдЧреЗрдп
2587	\ рдЧреЛ
1960	\ рдЧреЛ\ рд
2360	\ рдЧреН
1408	\ рдЧреНрд░
943	\ рдЧреНтАН
7181	\ рдЩр
5078	\ рдЩрд╛\ рд
1560	\ рдЩреЛрд
1276	\ рдЩреЛрдВ
4327	\ рдЪр
3597	\ рдЪрд
1498	\ рдЪрдврд╝
1233	\ рдЪрд╛рд
730	\ рдЪре
3179	\ рдЬр
2513	\ рдЬрд
1354	\ рдЬрд╛рд
929	\ рдЬрд╛рдХ
666	\ рдЬре
1857	\ рдаре
1462	\ рдареЗрдп
5971	\ рддр
2982	\ рддрд
1279	\ рддрд╛рд
2989	\ рддре
774	\ рддреБрд
654	\ рддреЗ
1084	\ рддреМ
944	\ рддреМ\ рд
2760	\ рдер
1520	\ рдерд
1240	\ рдере
768	\ рдереБрд
615	\ рдереБрдВ
10598	\ рджр
2527	\ рджрд
1794	\ рджрд╛рд
8071	\ рджре
1992	\ рджреБрдо
5267	\ рджреЗ
1815	\ рджреЗ\ рд
3448	\ рджреЗрд
3012	\ рджреЗрдВ
13298	\ рдир
2909	\ рдирд
1420	\ рдирд╛рд
962	\ рдирд╛рдХ
968	\ рдирд┐рд
10391	\ рдире
4863	\ рдиреБ\ рд
4342	\ рдиреЗрд
905	\ рдиреЗрдВ
2738	\ рдиреЗрд▓
874	\ рдиреЛрд
774	\ рдиреЛрд▓
20632	\ рдкр
17375	\ рдкрд
647	\ рдкрдЪр
5257	\ рдкрд░р
4379	\ рдкрд░рдо
858	\ рдкрд░реН
786	\ рдкрд╢реЛ
6920	\ рдкрд╛
2222	\ рдкрд╛\ рд
4395	\ рдкрд╛рд
3069	\ рдкрд╛рдЗ
1863	\ рдкрд┐рд
1604	\ рдкрд┐рдк
3257	\ рдкре
927	\ рдкреБрд
671	\ рдкреБрдВ
1784	\ рдкреНрд░
1264	\ рдлр
743	\ рдлре
17684	\ рдмр
11576	\ рдмрд╛рдХ
4937	\ рдмре
1039	\ рдмреЗрд
750	\ рдмреЛрд
2744	\ рдмреН
1589	\ рдмреНрд░
1151	\ рдмреНтАН
824	\ рднр
34417	\ рдор
15544	\ рдорд
632	\ рдорддр
599	\ рдорджр
611	\ рдордкр
717	\ рдорд░р
625	\ рдорд░рд┐
5163	\ рдорд╛рд
2761	\ рдорд╛рд░
1664	\ рдорд╛рд▓
4762	\ рдорд┐рд
4172	\ рдорд┐рди
18872	\ рдоре
861	\ рдореА
721	\ рдореАрд
5640	\ рдореБрд
4943	\ рдореБрд░
10306	\ рдореЗрдХ
1563	\ рдореЛ
1353	\ рдореЛрд
8990	\ рдпр
5364	\ рдпрд
667	\ рдпрд╣ре
3828	\ рдпрд╛
3517	\ рдпрд╛рд╡
3627	\ рдпре
934	\ рдпреЗрд
2406	\ рдпреЛ
1438	\ рдпреЛ\ рд
697	\ рдпреЛрд
7043	\ рд░р
3739	\ рд░рд
2574	\ рд░рд╛рд
1966	\ рд░рд╛рдЧ
907	\ рд░рд┐рд
753	\ рд░рд┐рдо
3304	\ рд░ре
2172	\ рд░реЗ
1902	\ рд░реЗ\ рд
7968	\ рд▓р
3938	\ рд▓рд
707	\ рд▓рдбрд╛
2171	\ рд▓рд╛
1851	\ рд▓рд╛рд
729	\ рд▓рд╛рдЗ
4030	\ рд▓ре
1282	\ рд▓реЗрд
2235	\ рд▓реЛрд
1979	\ рд▓реЛрд╡
1840	\ рд╡р
900	\ рд╡рд╛
940	\ рд╡реЛрд
3590	\ рд╢р
2997	\ рд╢ре
970	\ рд╢реБрд
812	\ рд╢реБрд╢
704	\ рд╢реЗрд
653	\ рд╢реНтАН
10052	\ рд╕р
5328	\ рд╕рд
878	\ рд╕рдоре
696	\ рд╕рдореН
1058	\ рд╕рд╣р
895	\ рд╕рд╣рд░
1674	\ рд╕рд╛рд
666	\ рд╕рд╛рдЗ
4723	\ рд╕ре
1535	\ рд╕реБ
1262	\ рд╕реБрд
2094	\ рд╕реЗрд
1744	\ рд╕реЗрд▓
845	\ рд╕реЛрд
5586	\ рд╣р
4554	\ рд╣рд
2792	\ рд╣рдирд╛
1126	\ рд╣рд┐рд
1033	\ рд╣ре
6752	\ ре
2138	\ резр
1754	\ резре
1613	\ реи
1370	\ реир
1020	\ реире
712	\ рей
2782	\ тА
684	\ тАШрд
2069	\ тАЬрд
10529	,\ р
10417	,\ рд
1065	,\ рдЖ
717	,\ рдЖрд
939	,\ рдЗ
810	,\ рдЗрд
1021	,\ рдЧр
910	,\ рдЧре
746	,\ рджр
610	,\ рджреЗ
667	,\ рдкр
2213	,\ рдор
1853	,\ рдоре
1470	,\ рдореЗрд
930	-ре
4708	:ре
1666	:рез
1411	:резре
1106	:реи
903	:реире
1667	;\ р
1435	;\ рд
675	?\ р
664	?\ рд
28851	А\ р
27718	А\ рд
874	А\ рдЖ\ р
2152	А\ рдЖрд
1079	А\ рдЖрди\ р
899	А\ рдЗрд
1127	А\ рдХр
637	А\ рдХре
667	А\ рдЦр
1675	А\ рдЧр
1437	А\ рдЧре
603	А\ рдЧреЗрд
887	А\ рдЩрд
808	А\ рдЩрд╛\ р
602	А\ рдЪр
768	А\ рддр
989	А\ рджр
713	А\ рджре
1703	А\ рдир
1311	А\ рдире
848	А\ рдиреБ\ р
1913	А\ рдкр
1436	А\ рдкрд
1664	А\ рдмр
891	А\ рдмрд
837	А\ рдмрд╛рд
773	А\ рдмре
3246	А\ рдор
1429	А\ рдорд
662	А\ рдорд╛рд
1817	А\ рдоре
1150	А\ рдореЗрд
805	А\ рдпр
1037	А\ рд░р
870	А\ рд▓р
686	А\ рд╢р
1579	А\ рд╕р
1025	А\ рд╕рд
768	А\ рд╣р
622	А\ рд╣рд
1131	А\ ре
1895	А\ тА
1453	А\ тАЬрд
842	А,\ р
64816	АНрд
1125	АНрдХр
952	АНрдХре
2877	АНрдЪр
2456	АНрдЪрд
2333	АНрдЪрд╛\ р
1214	АНрдд\ р
1318	АНрддрд
668	АНрддрд╛рд
12512	АНрддре
723	АНрддреА\ р
3150	АНрддреАрд
1334	АНрддреЗрд
4118	АНрддред\ р
1278	АНрдер
1063	АНрдерд
643	АНрдерд╛\ р
770	АНрджре
1091	АНрди\ р
5107	АНрдире
3047	АНрдиреАрд
1012	АНрдиреБрд
1232	АНрдкрд
651	АНрдкрд╛рд
1632	АНрдм\ р
3922	АНрдмр
747	АНрдмрд
3175	АНрдмре
2201	АНрдмред\ р
1019	АНрдо\ р
4461	АНрдор
2135	АНрдорд
758	АНрдорд╛\ р
1270	АНрдорд╛рд
2326	АНрдоре
966	АНрдоред\ р
4791	АНрдпр
1714	АНрдпрд
1133	АНрдпрд╛рд
3077	АНрдпре
1991	АНрдпреЗрд
2242	АНрд▓\ р
698	АНрд▓\ рдЖр
1364	АНрд▓ре
1072	АНрд╡р
817	АНрд╡рд
10320	АНрд╢р
3710	АНрд╢рд
2041	АНрд╢рд╛\ р
1533	АНрд╢рд╛,\ 
6611	АНрд╢ре
5782	АНрд╢реЛ\ р
1342	АНрд╕р
1045	АНрд╕ре
711	АШрд
725	АЩ\ 
705	АЩ\ р
667	АЩ\ рджр
2187	АЬрд
2370	АЭ\ р
2358	АЭ\ рджр
964	АЭ\ рджреЗ\ 
1394	АЭ\ рджреЗр
21599	Ард
5636	АрдХ
2723	АрдХ\ рд
2774	АрдХре
2339	АрдХреЗ
1629	АрдХреЗ\ рд
3709	Арди
3149	Ардире
2100	АрдиреА
1145	АрдиреАред
809	Ардиред
709	Ардиред\ рд
675	Ардк
659	Ардкре
800	Ардм
6647	Ардо
1676	Ардо\ рд
4498	Ардоре
2091	АрдореА
1564	АрдореА\ рд
2296	Ардоред
1769	Ардоред\ рд
838	Ардп
804	Ардпрд╛
1349	Ард╢
2400	Аред
1899	Аред\ рд
19469	Б\ р
19173	Б\ рд
1142	Б\ рдЖ\ р
771	Б\ рдЖрд
656	Б\ рдЗрд
717	Б\ рдХр
1201	Б\ рдЧр
1052	Б\ рдЧре
689	Б\ рдир
1015	Б\ рдкрд
598	Б\ рдкрд░рд
804	Б\ рдмр
3184	Б\ рдор
2798	Б\ рдоре
2273	Б\ рдореЗрд
3829	Б\ рдпрд
3575	Б\ рдпрд╛рд
705	Б\ рд╕р
1093	Б,\ р
27096	Брд
1700	БрдВ
1152	БрдВрд
942	БрдВрдЗ
2195	БрдЗ
641	БрдЗ\ рд
1532	БрдЗрд
896	БрдЗрдХ
896	БрдЗрдХреН
5386	БрдХ
5301	БрдХре
4422	БрдХреА
2009	БрдХреА\ рд
2169	БрдХреАрдо
746	БрдХреН
712	БрдХреНтАН
1700	БрдЩ
981	БрдЩред
827	БрдЩред\ рд
796	Брди
664	Брдк
610	БрдкреН
607	БрдкреНтАН
4804	Брдо
690	Брдо\ рд
4022	Брдоре
899	БрдореА
729	БрдореА\ рд
3088	БрдореН
3077	БрдореНтАН
6098	Брд░
4232	Брд░\ рд
1464	Брд░\ рдЖрд
793	Брд░\ рдире
1347	Брд░рд
827	Брд░рдк
813	Брд░рдкреБ
1237	Брд▓
668	Брд▓\ рд
1320	Брд╢
1038	Брд╢\ рд
637	Бред
6621	В\ р
6548	В\ рд
1304	В\ рдХр
1114	В\ рдХрд
1003	В\ рдХрд▓ре
672	В\ рдЩр
17898	Врд
4582	ВрдЗ
3936	ВрдЗрд
1635	ВрдЗрдд
1486	ВрдЗрддреА
798	ВрдЗрд╢
672	ВрдЗрд╕
717	ВрдЧ
679	ВрдЧреН
660	ВрдЧреНрд░
1281	Врдд
998	Врддре
618	Врддред
922	Врджр
661	Врди
772	Врдм
2028	Врдо
785	Врдо\ рд
823	Врдорд╛
598	Врдорд╛рдХ
3387	Врд╢
908	Врд╢рд╛
698	Врд╢рд╛\ рд
2471	Врд╢реЛ
2421	Врд╢реЛ\ рд
819	Врд╕
703	Врд╕р
2536	Ерд
1206	Ерд░
1067	Ерд░ре
9073	Ж\ рд
662	Ж\ рдЦрд
649	Ж\ рдЦрд┐рд
1006	Ж\ рддр
796	Ж\ рддре
671	Ж\ рддреМ\ р
624	Ж\ рдире
892	Ж\ рдкрд
14202	Жрд
3977	ЖрдВ
2908	ЖрдВ\ рд
882	ЖрдВ\ рдХрд
1068	ЖрдВрд
7705	Жрди
7698	Жрди\ рд
3443	Жрди\ рдХрд
709	Жрди\ рдкрд
19953	З\ р
19783	З\ рд
2088	З\ рдЖ
1332	З\ рдЖ\ р
755	З\ рдЖрд
1705	З\ рдХр
1366	З\ рдХрд
1076	З\ рдХрд▓ре
1053	З\ рдЧр
913	З\ рдЧре
838	З\ рдир
670	З\ рдире
2100	З\ рдкр
1719	З\ рдкрд
721	З\ рдкрд╛
1648	З\ рдмр
1199	З\ рдмрд
1172	З\ рдмрд╛рд
2638	З\ рдор
1685	З\ рдорд
953	З\ рдоре
604	З\ рд▓р
614	З\ рд╕р
1284	З\ рд╣рд
1054	З\ рд╣рдирд
1091	З,\ р
70537	Зрд
7068	ЗрдВ
6428	ЗрдВрд
1055	ЗрдВрдд
602	ЗрдВрддред
837	ЗрдВрдо
682	ЗрдВрдорд╛
3155	ЗрдВрд╢
763	ЗрдВрд╢рд╛
2391	ЗрдВрд╢реЛ
709	ЗрдЗ
673	ЗрдЗ\ рд
20237	ЗрдХре
703	ЗрдХреЗ
11079	ЗрдХреЛ
8145	ЗрдХреЛ\ рд
1391	ЗрдХреЛрдк
1383	ЗрдХреЛрдо
8362	ЗрдХреНтАН
891	ЗрдЩ
790	ЗрдЩрд
657	ЗрдЩрд╛
646	ЗрдЩрд╛\ рд
681	ЗрдЪр
3783	Зрдд
3266	Зрддр
2919	Зрддре
2330	ЗрддреА
1257	ЗрддреА\ рд
1023	ЗрддреАрд
794	ЗрддреАрдХ
6313	Зрди
3118	Зрди\ рд
898	Зрди\ рдХрд
3138	Зрдир
864	Зрдирд╛
610	Зрдирд╛\ рд
2200	Зрдире
892	ЗрдиреАрд
747	ЗрдиреБ
832	Зрдкре
3767	Зрдм
2118	Зрдм\ рд
1450	Зрдмр
792	Зрдмрд
658	Зрдмре
4126	Зрдо
1250	Зрдо\ рд
2608	Зрдоре
1837	ЗрдореА\ рд
3013	Зрдп
1123	Зрдп\ рд
844	Зрдп\ рдкрд
1724	Зрдпрд
1512	Зрдпрдм
1496	Зрдпрдм\ рд
2365	Зрд░
897	Зрд░\ рд
1202	Зрд░рд
5755	Зрд▓
4541	Зрд▓реН
4535	Зрд▓реНтАН
1251	Зрд╡
916	Зрд╡ре
4336	Зрд╢р
3799	Зрд╢ре
910	Зрд╢реЛ\ рд
2772	Зрд╢реНтАН
2252	Зрд╕р
1998	Зрд╕ре
1189	Зрд╕реН
1142	Зрд╕реНрд░
815	Зред
667	Зред\ рд
630	Йрд
26896	Л\ р
26717	Л\ рд
1308	Л\ рдЖ\ р
2448	Л\ рдЖрд
1870	Л\ рдЖрди\ р
673	Л\ рдЗрд
1526	Л\ рдХр
1096	Л\ рдХрд
812	Л\ рдХрд▓ре
720	Л\ рдЦр
756	Л\ рдЧр
639	Л\ рдЧре
621	Л\ рддр
851	Л\ рджр
695	Л\ рджре
1848	Л\ рдир
1343	Л\ рдире
665	Л\ рдиреЗрд
2805	Л\ рдкрд
858	Л\ рдкрд╛\ р
705	Л\ рдкрд╛рд
3256	Л\ рдмр
2715	Л\ рдмрд
2635	Л\ рдмрд╛рд
2934	Л\ рдор
1062	Л\ рдорд
1872	Л\ рдоре
872	Л\ рдореБрд
612	Л\ рдореЗрд
1241	Л\ рд░р
929	Л\ рд░рд
708	Л\ рд░рд╛рд
1159	Л\ рд▓р
847	Л\ рд▓ре
687	Л\ рд▓реЛрд
1048	Л\ рд╕р
24838	Лрд
3340	ЛрдВ
3261	ЛрдВрд
2876	ЛрдВрдЗ
1542	ЛрдВрдЗрдд
608	ЛрдВрдЗрд╢
1889	ЛрдЗ
1716	ЛрдЗрд
1057	ЛрдЗрдХ
1057	ЛрдЗрдХреН
1835	ЛрдХ
1717	ЛрдХреН
1688	ЛрдХреНтАН
1926	Лрдж
1707	ЛрджреЗ
1707	ЛрджреЗрдВ
1188	Лрди
730	Лрди\ рд
2774	Лрдк
1104	Лрдкрд
1611	ЛрдкреБ
1611	ЛрдкреБрдХ
2228	Лрдо
1558	Лрдоре
1360	ЛрдореА
1145	ЛрдореА\ рд
921	Лрд░
1753	Лрд▓
1361	Лрд▓ре
809	Лрд▓реЗ
761	Лрд▓реЗ\ рд
3894	Лрд╡
3857	Лрд╡рд╝
1986	Лрд╡рд╝\ рд
1304	Лрд╕
945	М\ рд
81863	Нрд
1504	НрдХр
1331	НрдХре
3262	НрдЪ
2447	НрдЪрд╛
2339	НрдЪрд╛\ рд
16286	Нрдд
1220	Нрдд\ рд
1834	Нрддрд
1101	Нрддрд╛
13074	Нрддре
4659	НрддреА
1262	НрддреА\ р
621	НрддреА\ рд
641	НрддреА\ ре
2344	НрддреАрдХ
934	НрддреБ
1397	НрддреЗ
1316	НрддреЗрдХ
5993	Нрддред
3804	Нрддред\ рд
1690	Нрде
1064	Нрдерд╛
905	Нрдж
772	Нрджре
6635	Нрди
1087	Нрди\ рд
5121	Нрдире
3309	НрдиреА
915	НрдиреАрди
1924	НрдиреАрдо
1019	НрдиреБ
1012	НрдиреБрдЩ
741	НрдиреЗ
1290	Нрдк
1239	Нрдкрд
808	Нрдкрд╛
7125	Нрдм
1710	Нрдм\ рд
4798	Нрдмр
1616	Нрдмрд
906	Нрдмрдо
817	Нрдмрдо\ рд
2914	Нрдмред
2169	Нрдмред\ рд
5615	Нрдо
1016	Нрдо\ рд
2075	Нрдорд╛
761	Нрдорд╛\ рд
1168	Нрдорд╛рдХ
2339	Нрдоре
1385	Нрдоред
951	Нрдоред\ рд
4962	Нрдп
1722	Нрдпрд
1144	Нрдпрд╛
3085	Нрдпре
2106	НрдпреЗ
648	НрдпреЗрдЩ
632	НрдпреЗрдд
13909	Нрд░
8988	Нрд░рд
5161	Нрд░рдн
5161	Нрд░рднреБ
2686	Нрд░рд╛
1138	Нрд░рд╛рдП
4780	Нрд░ре
1218	Нрд░реБ
1218	Нрд░реЗ
1809	Нрд░реЛ
1025	Нрд░реЛрдВ
3878	Нрд▓
2222	Нрд▓\ рд
698	Нрд▓\ рдЖрд
1364	Нрд▓ре
663	Нрд▓реЗ
1139	Нрд╡
820	Нрд╡рд
10405	Нрд╢
3714	Нрд╢рд╛
2041	Нрд╢рд╛\ рд
1534	Нрд╢рд╛,\ р
597	Нрд╢реА
5996	Нрд╢реЛ
5741	Нрд╢реЛ\ рд
1959	Нрд╕
1050	Нрд╕ре
64688	НтАН
64166	НтАНрд
1205	НтАНрдХ
3238	НтАНрдЪ
2424	НтАНрдЪрд╛
15101	НтАНрдд
1213	НтАНрдд\ рд
1023	НтАНрддрд╛
4077	НтАНрддреА
934	НтАНрддреБ
1383	НтАНрддреЗ
5949	НтАНрддред
1610	НтАНрде
1063	НтАНрдерд╛
817	НтАНрдж
6504	НтАНрди
1084	НтАНрди\ рд
3258	НтАНрдиреА
976	НтАНрдиреБ
726	НтАНрдиреЗ
1269	НтАНрдк
799	НтАНрдкрд╛
6077	НтАНрдм
1614	НтАНрдм\ рд
2875	НтАНрдмред
5485	НтАНрдо
1007	НтАНрдо\ рд
2030	НтАНрдорд╛
1368	НтАНрдоред
4934	НтАНрдп
1139	НтАНрдпрд╛
2099	НтАНрдпреЗ
3855	НтАНрд▓
2221	НтАНрд▓\ рд
661	НтАНрд▓реЗ
1131	НтАНрд╡
10288	НтАНрд╢
3663	НтАНрд╢рд╛
5936	НтАНрд╢реЛ
1623	НтАНрд╕
3650	Прд
731	ПрдХ
603	ПрдХреЛ
2167	Прд▓
1066	Прд▓\ р
869	Прд▓реА
1018	Урд
3632	Х\ р
3593	Х\ рд
15313	Хрд
10679	Хрд▓
10613	Хрд▓реА
9462	Хрд▓реА\ рд
994	Хрд▓реА\ тА
3106	Хрд╛
2063	Хрд╛\ р
1791	Хрд╛\ рд
993	Хрд╛рд
58543	Хре
5692	ХреА
2318	ХреА\ рд
2844	ХреАрд
2206	ХреАрдо
795	ХреАрдо\ рд
1346	ХреАрдореА
1405	ХреБ
1125	ХреБрд
4105	ХреЗ
2448	ХреЗ\ рд
1446	ХреЗрд
602	ХреЗрд░
13528	ХреЛ
9058	ХреЛ\ рд
1053	ХреЛ\ рдЖ\ р
1938	ХреЛ\ рдЖрд
879	ХреЛ\ рдХрд
4285	ХреЛрд
1405	ХреЛрдк
1402	ХреЛрдкреБ
1400	ХреЛрдо
1137	ХреЛрдореА
649	ХреЛрд╡
649	ХреЛрд╡рд╝
33458	ХреН
33035	ХреНтАН
868	ХреНтАНрдХ
2083	ХреНтАНрдЪ
11232	ХреНтАНрдд
2833	ХреНтАНрди
4020	ХреНтАНрдм
3840	ХреНтАНрдо
1678	ХреНтАНрдп
3584	ХреНтАНрд╢
2316	Црд
1381	Црд┐
1318	Црд┐рдВ
1089	Црд┐рдВ\ рд
3123	Цре
1799	ЦреЛ
1729	ЦреЛрд
1301	ЦреЛрдж
1270	ЦреЛрджреЗ
715	ЦреН
652	ЦреНрд░
2579	Чрд
1788	Чрд╛
1489	Чрд╛рд
16122	Чре
2159	ЧреА
1645	ЧреА\ рд
796	ЧреБ
783	ЧреБрд
6430	ЧреЗ
2398	ЧреЗ\ рд
3932	ЧреЗрд
889	ЧреЗрди
1207	ЧреЗрдп
1101	ЧреЗрдп\ рд
3408	ЧреЛ
2689	ЧреЛ\ рд
631	ЧреЛрд
3324	ЧреН
2150	ЧреНрд░
874	ЧреНрд░рд╛
1165	ЧреНтАН
1006	ЧреНтАНрдп
756	Шрд
1025	Щ\ рд
711	Щ\ рджре
7545	Щрд
6552	Щрд╛
5835	Щрд╛\ рд
687	Щрд╛\ рдкрд
1362	Щрд╛\ рдоре
2965	Щре
1639	ЩреЛ
1604	ЩреЛрд
1318	ЩреЛрдВ
1318	ЩреЛрдВрдЗ
1156	Щред
970	Щред\ рд
870	Ъ\ рд
8833	Ърд
1528	Ърдв
1527	Ърдврд╝
1527	Ърдврд╝реЗ
6347	Ърд╛
4609	Ърд╛\ рд
892	Ърд╛\ рдХрд
1779	Ърд╛\ рдорд
1539	Ърд╛рд
1466	Ъре
802	ЪреЛ
6027	Ьрд
603	ЬрдЧ
718	Ьрди
2195	Ьрд╛
1830	Ьрд╛рд
995	Ьрд╛рдХ
988	Ьрд╛рдХреН
1803	Ьре
622	ЬреА
2370	Э\ рд
2358	Э\ рджре
963	Э\ рджреЗ\ р
1394	Э\ рджреЗрд
748	Ярд
1949	аре
1488	ареЗ
1486	ареЗрдп
1486	ареЗрдпрдм
1483	брд
1444	брд╛
1063	брд╛рд
721	брд╛рдЗ
685	брд╛рдЗ\ рд
1530	врд╝
1530	врд╝реЗ
18647	д\ р
18077	д\ рд
669	д\ рдЖ
1430	д\ рдЧр
1254	д\ рдЧре
732	д\ рдкр
8851	д\ рдор
5256	д\ рдорд
940	д\ рдорд╛рд
4097	д\ рдорд┐рд
3597	д\ рдоре
2790	д\ рдореЗрд
659	д\ рдпр
6231	дВ\ р
1273	дВ\ рдХр
982	дВ\ рдХрд▓р
644	дВ\ рдЩр
15150	дВрд
3936	дВрдЗрд
1554	дВрдЗрддре
693	дВрдЧре
660	дВрдЧреНрд
1017	дВрддр
915	дВрддре
749	дВрдо\ р
1155	дВрдор
844	дВрдорд
606	дВрдорд╛рд
3253	дВрд╢р
835	дВрд╢рд
654	дВрд╢рд╛\ р
2418	дВрд╢ре
2376	дВрд╢реЛ\ р
2536	дЕрд
1206	дЕрд░р
1067	дЕрд░ре
9100	дЖ\ р
704	дЖ\ рдЦр
649	дЖ\ рдЦрд┐р
1006	дЖ\ рддр
671	дЖ\ рддреМ\ 
680	дЖ\ рдир
969	дЖ\ рдкр
606	дЖ\ рдкрд░р
14202	дЖрд
2909	дЖрдВ\ р
974	дЖрдВ\ рдХр
1068	дЖрдВрд
7703	дЖрди\ р
3670	дЖрди\ рдХр
754	дЖрди\ рдкр
4427	дЗ\ р
745	дЗ\ рдХр
610	дЗ\ рдХрд▓р
870	дЗ\ рдкр
741	дЗ\ рдор
20989	дЗрд
4795	дЗрдХре
4771	дЗрдХреНтА
1969	дЗрддр
1690	дЗрддре
1255	дЗрддреА\ р
2983	дЗрди\ р
983	дЗрди\ рдХр
1067	дЗрдире
645	дЗрдиреАрд
1780	дЗрдм\ р
730	дЗрдмр
2909	дЗрд╢р
2555	дЗрд╢ре
2348	дЗрд╢реНтА
1721	дЗрд╕ре
1138	дЗрд╕реНрд
630	дЙрд
3650	дПрд
656	дПрдХре
1066	дПрд▓\ р
1058	дПрд▓р
908	дПрд▓ре
1018	дУрд
3632	дХ\ р
73835	дХр
15313	дХрд
10667	дХрд▓ре
9519	дХрд▓реА\ р
994	дХрд▓реА\ т
2063	дХрд╛\ р
993	дХрд╛рд
58543	дХре
2348	дХреА\ р
2844	дХреАрд
797	дХреАрдо\ р
1346	дХреАрдоре
1125	дХреБрд
2490	дХреЗ\ р
1446	дХреЗрд
9152	дХреЛ\ р
1053	дХреЛ\ рдЖ\ 
1938	дХреЛ\ рдЖр
1073	дХреЛ\ рдХр
839	дХреЛ\ рдир
4285	дХреЛрд
1405	дХреЛрдкре
1137	дХреЛрдоре
649	дХреЛрд╡рд
33035	дХреНтА
32782	дХреНтАНрд
5438	дЦр
2316	дЦрд
1381	дЦрд┐рд
1089	дЦрд┐рдВ\ р
3123	дЦре
1729	дЦреЛрд
1274	дЦреЛрджре
652	дЦреНрд
18701	дЧр
2579	дЧрд
1489	дЧрд╛рд
16122	дЧре
1647	дЧреА\ р
783	дЧреБрд
2425	дЧреЗ\ р
3932	дЧреЗрд
1101	дЧреЗрдп\ р
2694	дЧреЛ\ р
629	дЧреЛ\ рдор
631	дЧреЛрд
2159	дЧреНрд
1206	дЧреНрд░рд
944	дЧреНрд░ре
1165	дЧреНтА
1162	дЧреНтАНрд
10500	дЩр
7545	дЩрд
5916	дЩрд╛\ р
718	дЩрд╛\ рдкр
1484	дЩрд╛\ рдор
2956	дЩре
1604	дЩреЛрд
1318	дЩреЛрдВрд
979	дЩред\ р
871	дЪ\ р
10297	дЪр
8833	дЪрд
1527	дЪрдврд
1527	дЪрдврд╝ре
4609	дЪрд╛\ р
951	дЪрд╛\ рдХр
1786	дЪрд╛\ рдор
1539	дЪрд╛рд
1466	дЪре
613	дЫр
5636	дЬр
3840	дЬрд
1830	дЬрд╛рд
988	дЬрд╛рдХре
1796	дЬре
1170	дЯр
748	дЯрд
2259	дар
1949	даре
1488	дареЗрд
1486	дареЗрдпрд
1619	дбр
1483	дбрд
1063	дбрд╛рд
685	дбрд╛рдЗ\ р
1586	двр
1533	дврд
1530	дврд╝ре
1529	дврд╝реЗрд
2343	дд\ р
30628	ддр
6645	ддрд
906	ддрдире
876	ддрдиреНтА
2672	ддрд╛р
2390	ддрд╛рд
698	ддрд╛рдХре
23987	ддре
2591	ддреА\ р
5850	ддреАрд
2168	ддреАрдХ\ р
2341	ддреАрдХре
811	ддреАрдире
1591	ддреБр
979	ддреБрд
717	ддреБрдЗрд
612	ддреБре
2428	ддреЗрд
1751	ддреЗрдХре
945	ддреМ\ р
869	ддреНрд
1024	ддреНтА
1008	ддреНтАНрд
4488	ддред\ р
2656	ддред\ рдор
1016	де\ 
1008	де\ р
4926	дер
2981	дерд
699	дерд╛\ р
867	дерд╛рд
1946	дере
786	дереБрд
17870	джр
4726	джрд
1076	джрд╛\ р
2187	джрд╛рд
614	джрд╛рдХре
13146	джре
2419	джреБрд
2241	джреБрдоре
2989	джреЗ\ р
1206	джреЗ\ рд╣р
5451	джреЗрд
4733	джреЗрдВрд
892	джреЛрд
15342	ди\ р
665	ди\ рдЖ
4945	ди\ рдХр
4292	ди\ рдХрд▓р
760	ди\ рдЧр
1640	ди\ рдкр
861	ди\ рдкрд░р
791	ди\ рдмр
599	ди\ рдмрд╛р
756	ди\ рдор
620	ди\ рд╕р
41866	дир
8514	дирд
3281	дирд╛\ р
647	дирд╛\ рдпр
982	дирд╛,\ 
2047	дирд╛рд
995	дирд╛рдХре
1002	дирд┐рд
33354	дире
6105	диреАр
4816	диреАрд
1372	диреАрдире
2518	диреАрдоре
1289	диреАре
1043	диреАред\ р
12488	диреБ\ р
623	диреБ\ рдЗр
1108	диреБ\ рдЧр
980	диреБ\ рдкр
3006	диреБ\ рдор
601	диреБ\ рдпр
597	диреБ,\ 
1763	диреБрд
981	диреБрдЩре
801	диреЗ\ р
5123	диреЗрд
2756	диреЗрд▓ре
1026	диреЛрд
797	диреЛрд▓ре
2601	диреНтА
2598	диреНтАНрд
794	диред\ р
1960	дк\ р
38922	дкр
21999	дкрд
662	дкрдЪр
1349	дкрддре
997	дкрддреАрд
5956	дкрд░р
5097	дкрд░рд
5077	дкрд░рдорд
858	дкрд░ре
858	дкрд░реНрд
803	дкрд╢ре
762	дкрд╢реЛ\ р
2905	дкрд╛\ р
5927	дкрд╛рд
4361	дкрд╛рдЗрд
1943	дкрд┐рд
1164	дкрд┐рдк\ р
16919	дкре
5384	дкреБрд
692	дкреБрдВрд
4551	дкреБрдХре
7030	дкреНрд
5708	дкреНрд░рд
1314	дкреНрд░ре
3511	дкреНтА
3460	дкреНтАНрд
832	дл\ р
2021	длр
948	длрд
1073	длре
6597	дм\ р
1114	дм\ рдЖ
880	дм\ рдЖр
814	дм\ рдЖрди\ 
663	дм\ рдир
942	дм\ рдор
744	дм\ рдореБр
599	дм\ рд╕р
27116	дмр
16399	дмрд
604	дмрдкре
603	дмрдкреБрд
896	дмрдо\ р
12918	дмрд╛рд
12101	дмрд╛рдХре
10721	дмре
1326	дмреЗрд
639	дмреЗрдХре
897	дмреЛрд
1898	дмреНрд
1524	дмреНрд░ре
1472	дмреНтА
1465	дмреНтАНрд
2738	дмред\ р
1428	дмред\ рдор
5989	днр
5399	днре
4484	днреБ\ р
3516	днреБ\ рдпр
9913	до\ 
9709	до\ р
948	до\ рдЖ
669	до\ рдкр
885	до\ рдмр
1118	до\ рдор
598	до\ рд╕р
74344	дор
29178	дорд
636	дорддр
604	дорджр
5272	дордкре
5213	дордкреНрд
781	дорд░р
644	дорд░рд
640	дорд░рд┐рд
1589	дорд╛\ р
977	дорд╛\ рдмр
7905	дорд╛рд
1914	дорд╛рдХре
1130	дорд╛рд░\ р
1197	дорд╛рд░рд
623	дорд╛рд░ре
1733	дорд╛рд▓ре
8209	дорд┐рд
7519	дорд┐рдире
45167	доре
8064	дореА\ р
663	дореА\ рдЖр
670	дореА\ рдмр
1468	дореА\ рдор
883	дореА\ т
713	дореА\ тАЬр
1985	дореАр
1467	дореАрд
6426	дореБрд
3814	дореБрд░\ р
846	дореБрд░рд
787	дореЗ\ р
715	дореЗ\ рдмр
12564	дореЗрд
11585	дореЗрдХре
1996	дореЛрд
840	дореЛрдкрд
7525	дореНтА
7443	дореНтАНрд
2822	доред\ р
1543	доред\ рдор
1276	дп\ р
855	дп\ рдкр
611	дп\ рдкрд╛р
18077	дпр
10649	дпрд
1496	дпрдм\ р
718	дпрд╣ре
1012	дпрд╛\ р
5657	дпрд╛рд
3518	дпрд╛рд╡ре
7428	дпре
2991	дпреЗрд
648	дпреЗрдЩрд
752	дпреЗрд░рд
1799	дпреЛ\ р
1047	дпреЛрд
8995	д░\ р
1934	д░\ рдЖ
1558	д░\ рдЖр
1498	д░\ рдЖрди\ 
644	д░\ рдХр
690	д░\ рдЩр
667	д░\ рдЩрд╛\ 
1144	д░\ рдир
681	д░\ рдиреЗр
609	д░\ рдмр
597	д░\ рдор
39566	д░р
25778	д░рд
1214	д░рджре
1173	д░рджреЗ\ р
1054	д░рдкр
889	д░рдкре
852	д░рдкреБрд
5161	д░рднре
4484	д░рднреБ\ р
5842	д░рдор
5096	д░рдорд
5077	д░рдордкре
746	д░рдоре
873	д░рд╢р
837	д░рд╛\ р
5615	д░рд╛рд
1138	д░рд╛рдПрд
2005	д░рд╛рдЧре
1857	д░рд┐рд
1403	д░рд┐рдоре
13792	д░ре
632	д░реАрд
1530	д░реБрд
877	д░реВрд
1974	д░реЗ\ р
2579	д░реЗрд
607	д░реЗрдЗ\ р
2478	д░реЛрд
1133	д░реЛрдВрд
2222	д░реНрд
861	д░реНрдмрд
6000	д▓\ р
1141	д▓\ рдЖ
866	д▓\ рдЖр
766	д▓\ рдЖрди\ 
685	д▓\ рдХр
33314	д▓р
5762	д▓рд
721	д▓рдбрд
721	д▓рдбрд╛рд
881	д▓рд╛\ р
2448	д▓рд╛рд
741	д▓рд╛рдЗрд
27555	д▓ре
10338	д▓реА\ р
817	д▓реА\ рдЖр
844	д▓реА\ рдЧр
627	д▓реА\ рдкр
1205	д▓реА\ рдор
775	д▓реА\ рд╕р
994	д▓реА\ т
736	д▓реА\ тАЬр
762	д▓реАрд
1092	д▓реЗ\ р
2380	д▓реЗрд
2617	д▓реЛрд
1984	д▓реЛрд╡рд
7760	д▓реНтА
7723	д▓реНтАНрд
13777	д╡р
7689	д╡рд
1986	д╡рд╝\ р
735	д╡рд╝\ рдкр
2071	д╡рд╝рд
923	д╡рд╛\ р
1557	д╡рд╛рд
6085	д╡ре
1913	д╡реЗ\ р
1097	д╡реЗ\ рдЖ\ 
1444	д╡реЗр
1127	д╡реЗрд
930	д╡реЗрдоре
1103	д╡реЛр
969	д╡реЛрд
2290	д╢\ р
27406	д╢р
8029	д╢рд
4317	д╢рд╛\ р
745	д╢рд╛\ рдмр
2616	д╢рд╛,\ 
19378	д╢ре
867	д╢реА\ р
1089	д╢реБрд
824	д╢реБрд╢\ р
898	д╢реЗрд
11689	д╢реЛ\ р
706	д╢реЛ\ рдир
1785	д╢реЛ\ рдкр
2675	д╢реЛ\ рдмр
1244	д╢реЛ\ рдор
666	д╢реЛ\ рд▓р
760	д╢реЛрд
3645	д╢реНтА
3607	д╢реНтАНрд
2120	д╕\ р
19358	д╕р
8010	д╕рд
945	д╕рдоре
696	д╕рдореНтА
1124	д╕рд╣р
961	д╕рд╣рд
648	д╕рд╣рд░\ р
2743	д╕рд╛рд
659	д╕рд╛рдЗрд
11349	д╕ре
1471	д╕реАрд
613	д╕реБ\ р
1698	д╕реБрд
2419	д╕реЗрд
1731	д╕реЗрд▓ре
954	д╕реЛрд
1152	д╕реНрд
1139	д╕реНрд░рд
1693	д╕реНтА
1691	д╕реНтАНрд
1074	д╣\ р
9590	д╣р
7058	д╣рд
2799	д╣рдирд
1664	д╣рдирд╛\ р
953	д╣рдирд╛,\ 
657	д╣рд░\ р
1019	д╣рд╛рд
1690	д╣рд┐рд
2533	д╣ре
632	д╣реЛрд
1986	д╝\ р
735	д╝\ рдкр
3602	д╝р
2072	д╝рд
1531	д╝ре
1529	д╝реЗрд
33547	д╛\ 
33162	д╛\ р
1421	д╛\ рдЖ
654	д╛\ рдЖ\ 
766	д╛\ рдЖр
2221	д╛\ рдХр
1226	д╛\ рдХрд▓р
1918	д╛\ рдЧр
677	д╛\ рдЧреЗр
1505	д╛\ рдЩр
1026	д╛\ рдЩрд╛\ 
829	д╛\ рдЪр
937	д╛\ рджр
1268	д╛\ рдир
2874	д╛\ рдкр
4474	д╛\ рдмр
3646	д╛\ рдмрд╛р
4742	д╛\ рдор
1603	д╛\ рдорд╛р
1510	д╛\ рдореБр
667	д╛\ рдореЗр
1080	д╛\ рдпр
602	д╛\ рдпреЛ\ 
602	д╛\ рд░р
1097	д╛\ рд▓р
1321	д╛\ рд╕р
941	д╛\ рд╣р
633	д╛\ рд╣рдир
4623	д╛,
4561	д╛,\ 
4521	д╛,\ рд
1126	д╛,\ рдо
822	д╛,\ рдореЗ
62498	д╛р
62087	д╛рд
769	д╛рдВ\ р
1623	д╛рдВрд
1075	д╛рдЗ\ р
8059	д╛рдЗрд
2557	д╛рдЗрдХре
804	д╛рдЗрдире
1705	д╛рдЗрдм\ р
1578	д╛рдЗрд╢ре
1194	д╛рдПрд
698	д╛рдПрд▓ре
19794	д╛рдХре
19433	д╛рдХреНтА
2045	д╛рдЧре
1557	д╛рдЧреА\ р
766	д╛рддр
1040	д╛рди\ р
886	д╛рдир
725	д╛рдире
1945	д╛рдкре
1801	д╛рдкреНтА
895	д╛рдо\ р
2499	д╛рдор
2234	д╛рдоре
926	д╛рдореНтА
1948	д╛рд░\ р
3799	д╛рд░р
2568	д╛рд░рд
1177	д╛рд░рджре
1231	д╛рд░ре
638	д╛рд░реЗрд
2205	д╛рд▓ре
1893	д╛рд▓реНтА
3692	д╛рд╡ре
1878	д╛рд╡реЗ\ р
1107	д╛рд╡реЗрд
692	д╛рд╣\ р
20363	д┐рд
1416	д┐рдВ\ р
940	д┐рдВрд
1383	д┐рдХре
1173	д┐рдХреНтА
7808	д┐рдире
7483	д┐рдиреБ\ р
1166	д┐рдк\ р
711	д┐рдкр
2300	д┐рдоре
2206	д┐рдореНтА
736	д┐рд╢р
648	д┐рд╢ре
6645	дрд
914	дрди
876	дрдиреН
876	дрдиреНтАН
687	дрдо
3261	дрд╛
2390	дрд╛рд
698	дрд╛рдХ
696	дрд╛рдХреН
704	дрд┐
23987	дре
8813	дреА
2591	дреА\ р
1943	дреА\ рд
648	дреА\ ре
5850	дреАрд
4564	дреАрдХ
2166	дреАрдХ\ рд
2337	дреАрдХреЗ
890	дреАрди
1964	дреБ
979	дреБрд
718	дреБрдЗ
615	дреБрдЗрдХ
612	дреБред
2789	дреЗ
2428	дреЗрд
1752	дреЗрдХ
1624	дреЗрдХреН
1085	дреМ
944	дреМ\ рд
1893	дреН
869	дреНрд
600	дреНрдд
1024	дреНтАН
6663	дред
4157	дред\ рд
1702	дред\ рдорд
955	дред\ рдоре
1008	е\ р
1000	е\ рд
30748	еА\ 
28851	еА\ р
3025	еА\ рдЖ
874	еА\ рдЖ\ 
2152	еА\ рдЖр
1079	еА\ рдЖрди\ 
1049	еА\ рдЗ
899	еА\ рдЗр
1127	еА\ рдХр
667	еА\ рдЦр
1675	еА\ рдЧр
603	еА\ рдЧреЗр
977	еА\ рдЩр
808	еА\ рдЩрд╛\ 
602	еА\ рдЪр
768	еА\ рддр
989	еА\ рджр
1703	еА\ рдир
848	еА\ рдиреБ\ 
1913	еА\ рдкр
1664	еА\ рдмр
837	еА\ рдмрд╛р
3246	еА\ рдор
662	еА\ рдорд╛р
1150	еА\ рдореЗр
805	еА\ рдпр
1037	еА\ рд░р
870	еА\ рд▓р
686	еА\ рд╢р
1579	еА\ рд╕р
768	еА\ рд╣р
1895	еА\ т
1456	еА\ тАЬр
860	еА,
842	еА,\ 
832	еА,\ рд
23999	еАр
21599	еАрд
2725	еАрдХ\ р
2774	еАрдХре
1637	еАрдХреЗ\ р
3149	еАрдире
1145	еАрдиреАре
711	еАрдиред\ р
659	еАрдкре
1682	еАрдо\ р
4498	еАрдоре
1579	еАрдореА\ р
1787	еАрдоред\ р
815	еАрдпрд
809	еАрд╢р
2401	еАре
1926	еАред\ р
918	еАред\ рдор
19575	еБ\ 
19469	еБ\ р
1913	еБ\ рдЖ
1142	еБ\ рдЖ\ 
771	еБ\ рдЖр
783	еБ\ рдЗ
656	еБ\ рдЗр
717	еБ\ рдХр
1201	еБ\ рдЧр
689	еБ\ рдир
1095	еБ\ рдкр
598	еБ\ рдкрд░р
804	еБ\ рдмр
3184	еБ\ рдор
2273	еБ\ рдореЗр
4155	еБ\ рдпр
3575	еБ\ рдпрд╛р
705	еБ\ рд╕р
1106	еБ,
1093	еБ,\ 
1082	еБ,\ рд
27732	еБр
27096	еБрд
1152	еБрдВрд
922	еБрдВрдЗрд
645	еБрдЗ\ р
1532	еБрдЗрд
896	еБрдЗрдХре
5301	еБрдХре
2022	еБрдХреА\ р
2170	еБрдХреАрд
712	еБрдХреНтА
1377	еБрдЩр
981	еБрдЩре
844	еБрдЩред\ р
648	еБрдкре
607	еБрдкреНтА
693	еБрдо\ р
4022	еБрдоре
731	еБрдореА\ р
3077	еБрдореНтА
4248	еБрд░\ р
1464	еБрд░\ рдЖр
837	еБрд░\ рдир
1664	еБрд░р
1347	еБрд░рд
813	еБрд░рдкре
673	еБрд▓\ р
1038	еБрд╢\ р
638	еБре
2745	еВрд
15524	еЗ\ р
1869	еЗ\ рдЖ
1302	еЗ\ рдЖ\ 
960	еЗ\ рдХр
840	еЗ\ рдЧр
704	еЗ\ рдир
1230	еЗ\ рдкр
1481	еЗ\ рдмр
1104	еЗ\ рдмрд╛р
1897	еЗ\ рдор
1340	еЗ\ рд╣р
1053	еЗ\ рд╣рдир
1017	еЗ,
1007	еЗ,\ 
1004	еЗ,\ рд
50330	еЗр
49549	еЗрд
6422	еЗрдВрд
882	еЗрдВрддре
694	еЗрдВрдорд
763	еЗрдВрд╢рд
2392	еЗрдВрд╢ре
673	еЗрдЗ\ р
15441	еЗрдХре
699	еЗрдХреЗрд
8226	еЗрдХреЛ\ р
2848	еЗрдХреЛрд
3592	еЗрдХреНтА
788	еЗрдЩрд
648	еЗрдЩрд╛\ р
1229	еЗрддре
696	еЗрддреАрд
1980	еЗрдир
847	еЗрдирд
603	еЗрдирд╛\ р
1133	еЗрдире
746	еЗрдкре
720	еЗрдмр
981	еЗрдо\ р
2321	еЗрдоре
1599	еЗрдореА\ р
1123	еЗрдп\ р
850	еЗрдп\ рдкр
1717	еЗрдпрд
1496	еЗрдпрдм\ р
820	еЗрд░\ р
1429	еЗрд░р
1197	еЗрд░рд
4784	еЗрд▓ре
4535	еЗрд▓реНтА
1246	еЗрд╡р
915	еЗрд╡ре
1428	еЗрд╢р
1244	еЗрд╢ре
738	еЗрд╢реЛ\ р
780	еЗре
649	еЗред\ р
26896	еЛ\ р
3756	еЛ\ рдЖ
1308	еЛ\ рдЖ\ 
2448	еЛ\ рдЖр
1870	еЛ\ рдЖрди\ 
929	еЛ\ рдЗ
673	еЛ\ рдЗр
1526	еЛ\ рдХр
812	еЛ\ рдХрд▓р
720	еЛ\ рдЦр
756	еЛ\ рдЧр
621	еЛ\ рддр
851	еЛ\ рджр
1848	еЛ\ рдир
665	еЛ\ рдиреЗр
2960	еЛ\ рдкр
863	еЛ\ рдкрд╛\ 
705	еЛ\ рдкрд╛р
3256	еЛ\ рдмр
2635	еЛ\ рдмрд╛р
2934	еЛ\ рдор
872	еЛ\ рдореБр
612	еЛ\ рдореЗр
1241	еЛ\ рд░р
708	еЛ\ рд░рд╛р
1159	еЛ\ рд▓р
687	еЛ\ рд▓реЛр
1048	еЛ\ рд╕р
25288	еЛр
24838	еЛрд
3261	еЛрдВрд
2834	еЛрдВрдЗрд
1716	еЛрдЗрд
1057	еЛрдЗрдХре
1732	еЛрдХре
1688	еЛрдХреНтА
1742	еЛрджре
1707	еЛрджреЗрд
733	еЛрди\ р
2768	еЛрдкр
1104	еЛрдкрд
1664	еЛрдкре
1611	еЛрдкреБрд
1558	еЛрдоре
1211	еЛрдореА\ р
811	еЛрд░р
1563	еЛрд▓р
1361	еЛрд▓ре
766	еЛрд▓реЗ\ р
3892	еЛрд╡рд
1986	еЛрд╡рд╝\ р
1832	еЛрд╡рд╝рд
910	еЛрд╕р
946	еМ\ р
17103	еНрд
1078	еНрддр
869	еНрдмрд
812	еНрдмрдо\ р
13766	еНрд░р
8988	еНрд░рд
5161	еНрд░рднре
2156	еНрд░рд╛рд
4780	еНрд░ре
1037	еНрд░реБрд
1188	еНрд░реЗрд
1801	еНрд░реЛрд
64166	еНтА
63662	еНтАНрд
944	еНтАНрдХре
2427	еНтАНрдЪрд
1210	еНтАНрдд\ р
1293	еНтАНрддрд
12273	еНтАНрддре
1063	еНтАНрдерд
768	еНтАНрджре
1089	еНтАНрди\ р
4930	еНтАНрдире
1212	еНтАНрдкрд
1603	еНтАНрдм\ р
723	еНтАНрдмрд
3096	еНтАНрдмре
1014	еНтАНрдо\ р
2074	еНтАНрдорд
2255	еНтАНрдоре
1707	еНтАНрдпрд
3044	еНтАНрдпре
2241	еНтАНрд▓\ р
1349	еНтАНрд▓ре
816	еНтАНрд╡рд
3631	еНтАНрд╢рд
6522	еНтАНрд╢ре
1019	еНтАНрд╕ре
16303	ед\ р
599	ед\ рдЖ
1281	ед\ рдЧр
668	ед\ рдкр
8754	ед\ рдор
932	ед\ рдорд╛р
4094	ед\ рдорд┐р
2768	ед\ рдореЗр
643	ед\ рдпр
3950	езр
3566	езре
603	еи:р
2573	еир
2223	еире
1046	ейре
2981	ерд
1573	ерд╛
699	ерд╛\ р
867	ерд╛рд
1946	ере
1131	ереБ
786	ереБрд
620	ереБрдВ
946	ж\ рд
4726	жрд
3301	жрд╛
1074	жрд╛\ рд
2187	жрд╛рд
623	жрд╛рдХ
614	жрд╛рдХреН
13189	жре
802	жреА
2438	жреБ
2285	жреБрдо
2167	жреБрдореН
8450	жреЗ
2989	жреЗ\ рд
1174	жреЗ\ рд╣рд
5451	жреЗрд
4795	жреЗрдВ
902	жреЗрдВрдд
752	жреЗрдВрдо
2598	жреЗрдВрд╢
1117	жреЛ
892	жреЛрд
3759	зре
15457	и\ р
15033	и\ рд
4513	и\ рдХрд
4292	и\ рдХрд▓ре
765	и\ рдЧр
678	и\ рдЧре
1560	и\ рдкрд
656	и\ рдкрд░рд
801	и\ рдмр
637	и\ рдмрд
599	и\ рдмрд╛рд
762	и\ рдор
620	и\ рд╕р
603	и:ре
8864	ирд
6481	ирд╛
3198	ирд╛\ рд
631	ирд╛\ рдпре
976	ирд╛,\ р
2047	ирд╛рд
1002	ирд╛рдХ
991	ирд╛рдХреН
1004	ирд┐
1002	ирд┐рд
35577	ире
7286	иреА
4816	иреАрд
1437	иреАрди
1157	иреАрдиреА
2855	иреАрдо
2285	иреАрдоред
1289	иреАред
1029	иреАред\ рд
14968	иреБ
12344	иреБ\ рд
623	иреБ\ рдЗрд
968	иреБ\ рдЧре
914	иреБ\ рдкрд
2707	иреБ\ рдоре
597	иреБ,\ р
1636	иреБрдЩ
981	иреБрдЩред
6428	иреЗ
801	иреЗ\ рд
5123	иреЗрд
957	иреЗрдВ
2764	иреЗрд▓
2756	иреЗрд▓реН
1125	иреЛ
1026	иреЛрд
797	иреЛрд▓
797	иреЛрд▓реЗ
2609	иреН
2601	иреНтАН
1323	иреНтАНрди
900	иред
789	иред\ рд
1046	йре
2110	к\ рд
21999	крд
662	крдЪ
1350	крдд
1349	крддре
1001	крддреА
942	крддреАрдХ
5956	крд░
5078	крд░рдо
5077	крд░рдордк
858	крд░реН
858	крд░реНрдм
852	крд╢
802	крд╢реЛ
754	крд╢реЛ\ рд
9110	крд╛
2861	крд╛\ рд
5927	крд╛рд
4420	крд╛рдЗ
1064	крд╛рдЗрдХ
2059	крд╛рдЗрдм
649	крд╛рдЗрд╢
597	крд╛рдк
1944	крд┐
1943	крд┐рд
1673	крд┐рдк
1164	крд┐рдк\ рд
17343	кре
5413	креБ
5384	креБрд
699	креБрдВ
666	креБрдВрдЗ
4553	креБрдХ
4417	креБрдХреА
10541	креН
7022	креНрд░
5161	креНрд░рдн
1019	креНрд░реЛ
3511	креНтАН
1126	креНтАНрдд
676	креНтАНрд╢
1034	л\ рд
948	лрд
1291	лре
6677	м\ р
6575	м\ рд
880	м\ рдЖрд
814	м\ рдЖрди\ р
674	м\ рдир
945	м\ рдор
844	м\ рдоре
744	м\ рдореБрд
615	м\ рд╕р
16399	мрд
604	мрдк
603	мрдкреБ
603	мрдкреБрдХ
1226	мрдо
890	мрдо\ рд
13580	мрд╛
12105	мрд╛рдХ
12101	мрд╛рдХреН
10845	мре
657	мреА
751	мреБ
1398	мреЗ
1326	мреЗрд
654	мреЗрдХ
638	мреЗрдХреН
908	мреЛ
897	мреЛрд
3369	мреН
1892	мреНрд░
763	мреНрд░реЗ
1472	мреНтАН
655	мреНтАНрд╡
3615	мред
2692	мред\ рд
732	мред\ рдорд
696	мред\ рдоре
5473	нре
5163	нреБ
4482	нреБ\ рд
3513	нреБ\ рдпрд
9750	о\ р
9689	о\ рд
669	о\ рдкр
891	о\ рдмр
1119	о\ рдор
746	о\ рдоре
600	о\ рд╕р
29178	орд
636	ордд
605	ордж
5711	ордк
5213	ордкреН
5213	ордкреНрд░
781	орд░
640	орд░рд┐
619	орд░рд┐рдо
9555	орд╛
1589	орд╛\ рд
970	орд╛\ рдмрд
7905	орд╛рд
1933	орд╛рдХ
1901	орд╛рдХреН
3121	орд╛рд░
1130	орд╛рд░\ рд
1173	орд╛рд░рдж
623	орд╛рд░реЗ
1739	орд╛рд▓
1671	орд╛рд▓реН
8209	орд┐
7525	орд┐рди
7516	орд┐рдиреБ
45208	оре
11226	ореА
7951	ореА\ рд
663	ореА\ рдЖрд
1173	ореА\ рдоре
883	ореА\ тА
710	ореА\ тАЬрд
1467	ореАрд
6489	ореБ
6426	ореБрд
5053	ореБрд░
3801	ореБрд░\ рд
812	ореБрд░рдк
13591	ореЗ
786	ореЗ\ рд
714	ореЗ\ рдмрд
11656	ореЗрдХ
10937	ореЗрдХреЛ
2296	ореЛ
1996	ореЛрд
840	ореЛрдк
7583	ореН
7525	ореНтАН
1121	ореНтАНрдд
837	ореНтАНрдм
1318	ореНтАНрдо
2383	ореНтАНрд╢
3775	оред
2788	оред\ рд
780	оред\ рдорд
763	оред\ рдоре
1297	п\ рд
848	п\ рдкрд
611	п\ рдкрд╛рд
10649	прд
1543	прдм
1496	прдм\ рд
718	прд╣
718	прд╣ре
6689	прд╛
1012	прд╛\ р
702	прд╛\ ре
5657	прд╛рд
3519	прд╛рд╡
3518	прд╛рд╡реЗ
600	прд╛рд╣
7448	пре
3103	преЗ
2991	преЗрд
648	преЗрдЩ
648	преЗрдЩрд╛
632	преЗрдд
844	преЗрд░
3111	преЛ
1790	преЛ\ рд
1047	преЛрд
8995	░\ р
8933	░\ рд
1558	░\ рдЖрд
1498	░\ рдЖрди\ р
644	░\ рдХр
676	░\ рдЩрд
667	░\ рдЩрд╛\ р
1060	░\ рдире
681	░\ рдиреЗрд
609	░\ рдмр
597	░\ рдор
25778	░рд
1251	░рдж
1206	░рджреЗ
1173	░рджреЗ\ рд
1055	░рдк
863	░рдкреБ
852	░рдкреБрдХ
5161	░рдн
5161	░рднреБ
4482	░рднреБ\ рд
6137	░рдо
5077	░рдордк
5077	░рдордкреН
746	░рдоре
597	░рдореА
1011	░рд╢
701	░рд╕
6491	░рд╛
815	░рд╛\ рд
5615	░рд╛рд
1138	░рд╛рдП
1138	░рд╛рдПрд▓
2005	░рд╛рдЧ
2005	░рд╛рдЧреА
1907	░рд┐
1857	░рд┐рд
1403	░рд┐рдо
1403	░рд┐рдореН
13792	░ре
1160	░реА
632	░реАрд
1932	░реБ
1530	░реБрд
642	░реБрдо
1201	░реВ
877	░реВрд
4575	░реЗ
1959	░реЗ\ рд
2579	░реЗрд
625	░реЗрдЗ
607	░реЗрдЗ\ рд
2696	░реЛ
2478	░реЛрд
1133	░реЛрдВ
1027	░реЛрдВрдЗ
2222	░реН
2222	░реНрд
942	░реНрдм
861	░реНрдмрдо
6000	▓\ р
5453	▓\ рд
866	▓\ рдЖрд
766	▓\ рдЖрди\ р
685	▓\ рдХр
5762	▓рд
721	▓рдб
721	▓рдбрд╛
721	▓рдбрд╛рдЗ
3358	▓рд╛
878	▓рд╛\ рд
2448	▓рд╛рд
765	▓рд╛рдЗ
27555	▓ре
12249	▓реА
10279	▓реА\ рд
817	▓реА\ рдЖрд
762	▓реА\ рдЧре
851	▓реА\ рдорд
994	▓реА\ тА
736	▓реА\ тАЬрд
762	▓реАрд
3547	▓реЗ
1085	▓реЗ\ рд
2380	▓реЗрд
818	▓реЗрдо
3016	▓реЛ
2617	▓реЛрд
1984	▓реЛрд╡
1984	▓реЛрд╡рд╝
7780	▓реН
7760	▓реНтАН
1219	▓реНтАНрди
689	▓реНтАНрдм
3390	▓реНтАНрд▓
711	▓реНтАНрд╢
7689	╡рд
4096	╡рд╝
1986	╡рд╝\ рд
729	╡рд╝\ рдкрд
2071	╡рд╝рд
2637	╡рд╛
923	╡рд╛\ рд
1557	╡рд╛рд
653	╡рд╛рд░
6085	╡ре
632	╡реА
4055	╡реЗ
1913	╡реЗ\ рд
1097	╡реЗ\ рдЖ\ р
1099	╡реЗрдо
930	╡реЗрдореА
1168	╡реЛ
969	╡реЛрд
2290	╢\ р
2218	╢\ рд
8029	╢рд
7649	╢рд╛
4309	╢рд╛\ рд
2613	╢рд╛,\ р
19378	╢ре
1033	╢реА
856	╢реА\ рд
1089	╢реБ
1089	╢реБрд
831	╢реБрд╢
824	╢реБрд╢\ рд
902	╢реЗ
898	╢реЗрд
12668	╢реЛ
11624	╢реЛ\ рд
1761	╢реЛ\ рдкрд
2491	╢реЛ\ рдмрд
729	╢реЛ\ рдоре
760	╢реЛрд
3670	╢реН
3645	╢реНтАН
665	╢реНтАНрдп
2856	╢реНтАНрд╢
2120	╕\ р
1671	╕\ рд
8010	╕рд
1193	╕рдо
945	╕рдоре
696	╕рдореН
696	╕рдореНтАН
1124	╕рд╣
902	╕рд╣рд░
645	╕рд╣рд░\ рд
3278	╕рд╛
2743	╕рд╛рд
703	╕рд╛рдЗ
11349	╕ре
1775	╕реА
1471	╕реАрд
2316	╕реБ
613	╕реБ\ р
1698	╕реБрд
2711	╕реЗ
2419	╕реЗрд
1842	╕реЗрд▓
1604	╕реЗрд▓реН
1216	╕реЛ
954	╕реЛрд
2845	╕реН
1147	╕реНрд░
1139	╕реНрд░рд╛
1693	╕реНтАН
711	╕реНтАНрде
1074	╣\ р
697	╣\ рд
7058	╣рд
2915	╣рди
2799	╣рдирд╛
1663	╣рдирд╛\ рд
947	╣рдирд╛,\ р
916	╣рд░
653	╣рд░\ рд
1052	╣рд╛
1019	╣рд╛рд
1692	╣рд┐
1690	╣рд┐рд
713	╣рд┐рдВ
2533	╣ре
745	╣реЛ
632	╣реЛрд
1986	╝\ рд
729	╝\ рдкрд
2072	╝рд
1530	╝реЗ
1529	╝реЗрд
33162	╛\ р
31380	╛\ рд
654	╛\ рдЖ\ р
766	╛\ рдЖрд
2221	╛\ рдХр
1595	╛\ рдХрд
1226	╛\ рдХрд▓ре
626	╛\ рдХре
1918	╛\ рдЧр
1617	╛\ рдЧре
677	╛\ рдЧреЗрд
1505	╛\ рдЩр
1286	╛\ рдЩрд
1026	╛\ рдЩрд╛\ р
829	╛\ рдЪр
701	╛\ рдЪрд
937	╛\ рджр
1268	╛\ рдир
943	╛\ рдире
2874	╛\ рдкр
2141	╛\ рдкрд
733	╛\ рдкре
4474	╛\ рдмр
3739	╛\ рдмрд
3646	╛\ рдмрд╛рд
734	╛\ рдмре
4742	╛\ рдор
2450	╛\ рдорд
1603	╛\ рдорд╛рд
2292	╛\ рдоре
1510	╛\ рдореБрд
667	╛\ рдореЗрд
1080	╛\ рдпр
965	╛\ рдпре
602	╛\ рд░р
1097	╛\ рд▓р
847	╛\ рд▓рд
1321	╛\ рд╕р
718	╛\ рд╕рд
603	╛\ рд╕ре
853	╛\ рд╣рд
633	╛\ рд╣рдирд
1784	╛\ ре
4551	╛,\ р
1126	╛,\ рдор
822	╛,\ рдореЗр
62087	╛рд
2403	╛рдВ
763	╛рдВ\ рд
1623	╛рдВрд
9343	╛рдЗ
1074	╛рдЗ\ рд
8059	╛рдЗрд
2557	╛рдЗрдХ
2557	╛рдЗрдХреН
819	╛рдЗрди
2456	╛рдЗрдм
1700	╛рдЗрдм\ рд
1579	╛рдЗрд╢
1578	╛рдЗрд╢реН
1194	╛рдП
1194	╛рдПрд▓
698	╛рдПрд▓реА
19968	╛рдХ
19454	╛рдХреН
19433	╛рдХреНтАН
2272	╛рдЧ
2005	╛рдЧреА
1555	╛рдЧреА\ рд
618	╛рдЬ
974	╛рдд
1963	╛рди
1040	╛рди\ р
638	╛рди\ рд
725	╛рдире
2433	╛рдк
1806	╛рдкреН
1801	╛рдкреНтАН
3467	╛рдо
886	╛рдо\ рд
2234	╛рдоре
720	╛рдореА
931	╛рдореН
926	╛рдореНтАН
5954	╛рд░
1930	╛рд░\ рд
2568	╛рд░рд
1204	╛рд░рдж
1175	╛рд░рджреЗ
1231	╛рд░ре
639	╛рд░реЗ
621	╛рд░реЗрдЗ
2744	╛рд▓
2205	╛рд▓ре
1903	╛рд▓реН
1893	╛рд▓реНтАН
3985	╛рд╡
3525	╛рд╡реЗ
1878	╛рд╡реЗ\ рд
1099	╛рд╡реЗрдо
1137	╛рд╣
647	╛рд╣\ рд
20363	┐рд
2387	┐рдВ
1414	┐рдВ\ рд
940	┐рдВрд
1455	┐рдХ
1383	┐рдХре
1186	┐рдХреН
1173	┐рдХреНтАН
8100	┐рди
7570	┐рдиреБ
7432	┐рдиреБ\ рд
1923	┐рдк
1166	┐рдк\ рд
2409	┐рдо
2224	┐рдореН
2206	┐рдореНтАН
609	┐рд▓
790	┐рд╢
648	┐рд╢ре
21593	рдВ
6221	рдВ\ рд
1273	рдВ\ рдХр
982	рдВ\ рдХрд▓
644	рдВ\ рдЩр
15150	рдВрд
4582	рдВрдЗ
3936	рдВрдЗрд
1635	рдВрдЗрддр
798	рдВрдЗрд╢
669	рдВрдЗрд╕р
660	рдВрдЧреНр
1193	рдВрдд
1017	рдВрддр
1916	рдВрдо
748	рдВрдо\ рд
1155	рдВрдор
797	рдВрдорд╛
606	рдВрдорд╛р
3253	рдВрд╢р
681	рдВрд╢рд╛\ 
2379	рдВрд╢реЛ\ 
2536	рдЕр
1206	рдЕрд░р
23313	рдЖ
9100	рдЖ\ 
9073	рдЖ\ рд
704	рдЖ\ рдЦ
649	рдЖ\ рдЦрд┐
1006	рдЖ\ рдд
754	рдЖ\ рддреМ
680	рдЖ\ рди
970	рдЖ\ рдк
606	рдЖ\ рдкрд░
14202	рдЖр
3977	рдЖрдВ
2909	рдЖрдВ\ 
974	рдЖрдВ\ рдХ
1068	рдЖрдВр
7703	рдЖрди\ 
3670	рдЖрди\ рдХ
754	рдЖрди\ рдк
25734	рдЗ
4420	рдЗ\ рд
679	рдЗ\ рдХрд
610	рдЗ\ рдХрд▓
837	рдЗ\ рдкрд
741	рдЗ\ рдор
635	рдЗ\ рдорд
20989	рдЗрд
4771	рдЗрдХреНт
1969	рдЗрддр
1269	рдЗрддреА\ 
4142	рдЗрди
2983	рдЗрди\ 
983	рдЗрди\ рдХ
1067	рдЗрдире
648	рдЗрдиреАр
2666	рдЗрдм
1780	рдЗрдм\ 
730	рдЗрдмр
2909	рдЗрд╢р
2348	рдЗрд╢реНт
1721	рдЗрд╕ре
1138	рдЗрд╕реНр
715	рдЙ
630	рдЙрд
3763	рдП
3650	рдПрд
731	рдПрдХ
2167	рдПрд▓
1066	рдПрд▓\ р
1058	рдПрд▓р
869	рдПрд▓реА
1104	рдУ
1018	рдУрд
77594	рдХ
3593	рдХ\ рд
73835	рдХр
10673	рдХрд▓р
10515	рдХрд▓реА\ 
3106	рдХрд╛
2063	рдХрд╛\ р
1791	рдХрд╛\ рд
993	рдХрд╛рд
58543	рдХре
5692	рдХреА
2318	рдХреА\ рд
2844	рдХреАрд
845	рдХреАрдо\ 
1351	рдХреАрдор
1405	рдХреБ
1125	рдХреБрд
4105	рдХреЗ
2448	рдХреЗ\ рд
1446	рдХреЗрд
13528	рдХреЛ
9058	рдХреЛ\ рд
2991	рдХреЛ\ рдЖ
1073	рдХреЛ\ рдХ
839	рдХреЛ\ рди
4285	рдХреЛрд
1405	рдХреЛрдкр
1137	рдХреЛрдор
649	рдХреЛрд╡р
32782	рдХреНтАНр
5536	рдЦ
5438	рдЦр
1381	рдЦрд┐р
1089	рдЦрд┐рдВ\ 
3123	рдЦре
1729	рдЦреЛр
1301	рдЦреЛрджр
652	рдЦреНрд░р
19139	рдЧ
18701	рдЧр
2579	рдЧрд
1788	рдЧрд╛
1489	рдЧрд╛рд
16122	рдЧре
2159	рдЧреА
1647	рдЧреА\ 
783	рдЧреБрд
6430	рдЧреЗ
2398	рдЧреЗ\ рд
3932	рдЧреЗр
870	рдЧреЗрдир
1101	рдЧреЗрдп\ 
3408	рдЧреЛ
2689	рдЧреЛ\ рд
629	рдЧреЛ\ рдЗ
629	рдЧреЛ\ рдо
631	рдЧреЛрд
3324	рдЧреН
2150	рдЧреНрд░р
1162	рдЧреНтАНр
11226	рдЩ
10500	рдЩр
7545	рдЩрд
5835	рдЩрд╛\ рд
718	рдЩрд╛\ рдк
1484	рдЩрд╛\ рдо
2956	рдЩре
1624	рдЩреЛр
1318	рдЩреЛрдВр
1147	рдЩред
962	рдЩред\ рд
11201	рдЪ
870	рдЪ\ рд
10297	рдЪр
8833	рдЪрд
1528	рдЪрдвр
1527	рдЪрдврд╝р
6347	рдЪрд╛
4609	рдЪрд╛\ рд
951	рдЪрд╛\ рдХ
1786	рдЪрд╛\ рдо
1539	рдЪрд╛рд
1466	рдЪре
802	рдЪреЛ
613	рдЫр
5803	рдЬ
5636	рдЬр
3840	рдЬрд
664	рдЬрди
2195	рдЬрд╛
1830	рдЬрд╛рд
995	рдЬрд╛рдХр
1796	рдЬре
622	рдЬреА
1407	рдЯ
1170	рдЯр
748	рдЯрд
2305	рда
2259	рдар
1488	рдареЗр
1486	рдареЗрдпр
1911	рдб
1444	рдбрд╛
1063	рдбрд╛рд
685	рдбрд╛рдЗ\ 
1586	рдвр
1530	рдврд╝р
1529	рдврд╝реЗр
33194	рдд
2279	рдд\ рд
30628	рддр
6645	рддрд
876	рддрдиреНт
687	рддрдо
3261	рддрд╛
2672	рддрд╛р
2390	рддрд╛рд
698	рддрд╛рдХр
704	рддрд┐
23987	рддре
8813	рддреА
2591	рддреА\ р
1943	рддреА\ рд
5850	рддреАрд
4564	рддреАрдХ
2168	рддреАрдХ\ 
2362	рддреАрдХр
811	рддреАрдир
1964	рддреБ
1591	рддреБр
979	рддреБрд
717	рддреБрдЗр
612	рддреБред
2789	рддреЗ
2428	рддреЗрд
1751	рддреЗрдХр
1085	рддреМ
945	рддреМ\ 
1893	рддреН
869	рддреНрд
1008	рддреНтАНр
6659	рддред
4492	рддред\ 
2656	рддред\ рдо
6081	рде
1000	рде\ рд
4926	рдер
2981	рдерд
1573	рдерд╛
699	рдерд╛\ 
867	рдерд╛рд
1946	рдере
1131	рдереБ
787	рдереБр
18478	рдж
17870	рджр
4726	рджрд
3301	рджрд╛
1074	рджрд╛\ рд
2187	рджрд╛рд
614	рджрд╛рдХр
13146	рджре
802	рджреА
2242	рджреБрдор
8450	рджреЗ
2989	рджреЗ\ рд
1206	рджреЗ\ рд╣
5451	рджреЗрд
4733	рджреЗрдВр
1117	рджреЛ
892	рджреЛрд
57729	рди
14916	рди\ рд
665	рди\ рдЖ
4292	рди\ рдХрд▓
760	рди\ рдЧр
673	рди\ рдЧре
1559	рди\ рдкрд
861	рди\ рдкрд░
791	рди\ рдмр
600	рди\ рдмрд╛
756	рди\ рдор
620	рди\ рд╕р
41866	рдир
8514	рдирд
6481	рдирд╛
3198	рдирд╛\ рд
647	рдирд╛\ рдп
1027	рдирд╛,
964	рдирд╛,\ рд
2047	рдирд╛рд
995	рдирд╛рдХр
1002	рдирд┐р
33354	рдире
7286	рдиреА
6105	рдиреАр
4816	рдиреАрд
1373	рдиреАрдир
2855	рдиреАрдо
2518	рдиреАрдор
1289	рдиреАред
1043	рдиреАред\ 
14968	рдиреБ
12344	рдиреБ\ рд
1126	рдиреБ\ рдЖ
745	рдиреБ\ рдЗ
1108	рдиреБ\ рдЧ
980	рдиреБ\ рдк
3006	рдиреБ\ рдо
601	рдиреБ\ рдп
1636	рдиреБрдЩ
1313	рдиреБрдЩр
6428	рдиреЗ
801	рдиреЗ\ рд
5123	рдиреЗрд
2757	рдиреЗрд▓р
1026	рдиреЛрд
797	рдиреЛрд▓р
2598	рдиреНтАНр
900	рдиред
789	рдиред\ рд
40960	рдк
1954	рдк\ рд
38922	рдкр
21999	рдкрд
662	рдкрдЪр
1349	рдкрддре
1001	рдкрддреАр
5956	рдкрд░р
5077	рдкрд░рдор
858	рдкрд░реНр
852	рдкрд╢р
762	рдкрд╢реЛ\ 
9110	рдкрд╛
2861	рдкрд╛\ рд
5927	рдкрд╛рд
4361	рдкрд╛рдЗр
1943	рдкрд┐р
1164	рдкрд┐рдк\ 
16919	рдкре
5384	рдкреБрд
692	рдкреБрдВр
4551	рдкреБрдХр
10541	рдкреН
7022	рдкреНрд░р
3460	рдкреНтАНр
2960	рдл
831	рдл\ рд
2021	рдлр
948	рдлрд
1073	рдлре
34673	рдм
6495	рдм\ рд
1114	рдм\ рдЖ
814	рдм\ рдЖрди
663	рдм\ рдир
942	рдм\ рдор
844	рдм\ рдоре
744	рдм\ рдореБ
599	рдм\ рд╕р
27116	рдмр
16399	рдмрд
603	рдмрдкреБр
1226	рдмрдо
935	рдмрдо\ 
12928	рдмрд╛р
12101	рдмрд╛рдХр
10721	рдмре
657	рдмреА
751	рдмреБ
1326	рдмреЗрд
654	рдмреЗрдХр
897	рдмреЛрд
3369	рдмреН
1892	рдмреНрд░р
1465	рдмреНтАНр
3615	рдмред
2692	рдмред\ рд
1428	рдмред\ рдо
5989	рднр
5163	рднреБ
4484	рднреБ\ 
3516	рднреБ\ рдп
84820	рдо
9648	рдо\ рд
948	рдо\ рдЖ
669	рдо\ рдкр
885	рдо\ рдмр
1118	рдо\ рдор
746	рдо\ рдоре
598	рдо\ рд╕р
74344	рдор
29178	рдорд
636	рдорддр
604	рдорджр
5709	рдордкр
5213	рдордкреНр
781	рдорд░р
640	рдорд░рд┐р
9555	рдорд╛
1589	рдорд╛\ рд
977	рдорд╛\ рдм
7905	рдорд╛рд
1930	рдорд╛рдХр
3121	рдорд╛рд░
1130	рдорд╛рд░\ 
1820	рдорд╛рд░р
1739	рдорд╛рд▓р
7519	рдорд┐рдир
45167	рдоре
11226	рдореА
7951	рдореА\ рд
1086	рдореА\ рдЖ
670	рдореА\ рдм
1468	рдореА\ рдо
883	рдореА\ тА
713	рдореА\ тАЬ
1985	рдореАр
1467	рдореАрд
6426	рдореБрд
3814	рдореБрд░\ 
1085	рдореБрд░р
715	рдореЗ\ рдм
11588	рдореЗрдХр
2296	рдореЛ
1996	рдореЛрд
840	рдореЛрдкр
7443	рдореНтАНр
3775	рдоред
2788	рдоред\ рд
1543	рдоред\ рдо
19418	рдп
1276	рдп\ рд
855	рдп\ рдк
629	рдп\ рдкрд╛
18077	рдпр
10649	рдпрд
1496	рдпрдм\ 
718	рдпрд╣р
6689	рдпрд╛
1012	рдпрд╛\ р
702	рдпрд╛\ ре
5657	рдпрд╛рд
3519	рдпрд╛рд╡р
600	рдпрд╛рд╣
7428	рдпре
2991	рдпреЗрд
648	рдпреЗрдЩр
824	рдпреЗрд░р
3111	рдпреЛ
1790	рдпреЛ\ рд
1047	рдпреЛрд
49055	рд░
8933	рд░\ рд
1934	рд░\ рдЖ
1498	рд░\ рдЖрди
644	рд░\ рдХр
672	рд░\ рдЩрд╛
1060	рд░\ рдире
681	рд░\ рдиреЗ
609	рд░\ рдмр
597	рд░\ рдор
39566	рд░р
25778	рд░рд
1236	рд░рджр
1174	рд░рджреЗ\ 
1054	рд░рдкр
852	рд░рдкреБр
5161	рд░рднр
4484	рд░рднреБ\ 
5842	рд░рдор
5077	рд░рдордкр
746	рд░рдоре
597	рд░рдореА
1011	рд░рд╢
873	рд░рд╢р
6491	рд░рд╛
815	рд░рд╛\ рд
5615	рд░рд╛рд
1138	рд░рд╛рдПр
2005	рд░рд╛рдЧр
1857	рд░рд┐рд
1403	рд░рд┐рдор
13792	рд░ре
1160	рд░реА
632	рд░реАрд
1932	рд░реБ
1530	рд░реБрд
642	рд░реБрдо
1201	рд░реВ
877	рд░реВрд
4575	рд░реЗ
1980	рд░реЗ\ 
2579	рд░реЗрд
607	рд░реЗрдЗ\ 
2478	рд░реЛрд
1133	рд░реЛрдВр
2222	рд░реНрд
861	рд░реНрдмр
39724	рд▓
5453	рд▓\ рд
1141	рд▓\ рдЖ
866	рд▓\ рдЖрд
766	рд▓\ рдЖрди
685	рд▓\ рдХр
33314	рд▓р
5762	рд▓рд
721	рд▓рдбр
721	рд▓рдбрд╛р
3358	рд▓рд╛
878	рд▓рд╛\ рд
2448	рд▓рд╛рд
741	рд▓рд╛рдЗр
27555	рд▓ре
11333	рд▓реА\ 
1024	рд▓реА\ рдЖ
844	рд▓реА\ рдЧ
627	рд▓реА\ рдк
1205	рд▓реА\ рдо
775	рд▓реА\ рд╕
737	рд▓реА\ тАЬ
762	рд▓реАрд
3547	рд▓реЗ
1085	рд▓реЗ\ рд
2380	рд▓реЗрд
818	рд▓реЗрдо
3016	рд▓реЛ
2617	рд▓реЛрд
1984	рд▓реЛрд╡р
7723	рд▓реНтАНр
13935	рд╡
13777	рд╡р
7689	рд╡рд
4096	рд╡рд╝
1989	рд╡рд╝\ 
736	рд╡рд╝\ рдк
2071	рд╡рд╝рд
2637	рд╡рд╛
923	рд╡рд╛\ рд
1557	рд╡рд╛рд
653	рд╡рд╛рд░
6085	рд╡ре
632	рд╡реА
4055	рд╡реЗ
1913	рд╡реЗ\ 
1125	рд╡реЗ\ рдЖ
1444	рд╡реЗр
930	рд╡реЗрдор
1103	рд╡реЛр
29732	рд╢
2218	рд╢\ рд
27406	рд╢р
7649	рд╢рд╛
4309	рд╢рд╛\ рд
745	рд╢рд╛\ рдм
2602	рд╢рд╛,\ рд
19378	рд╢ре
1033	рд╢реА
856	рд╢реА\ рд
1089	рд╢реБрд
824	рд╢реБрд╢\ 
898	рд╢реЗрд
11624	рд╢реЛ\ рд
706	рд╢реЛ\ рди
1788	рд╢реЛ\ рдк
2675	рд╢реЛ\ рдм
1244	рд╢реЛ\ рдо
666	рд╢реЛ\ рд▓
760	рд╢реЛрд
3607	рд╢реНтАНр
21533	рд╕
2120	рд╕\ р
1671	рд╕\ рд
19358	рд╕р
8010	рд╕рд
1193	рд╕рдо
982	рд╕рдор
696	рд╕рдореНт
1124	рд╕рд╣р
648	рд╕рд╣рд░\ 
3278	рд╕рд╛
2743	рд╕рд╛рд
659	рд╕рд╛рдЗр
11349	рд╕ре
1775	рд╕реА
1471	рд╕реАрд
2316	рд╕реБ
613	рд╕реБ\ р
1698	рд╕реБрд
2419	рд╕реЗрд
1837	рд╕реЗрд▓р
1216	рд╕реЛ
954	рд╕реЛрд
2845	рд╕реН
1152	рд╕реНр
1147	рд╕реНрд░р
1691	рд╕реНтАНр
10766	рд╣
1074	рд╣\ р
697	рд╣\ рд
9590	рд╣р
7058	рд╣рд
2913	рд╣рдир
1779	рд╣рдирд╛\ 
998	рд╣рдирд╛,
916	рд╣рд░
657	рд╣рд░\ 
1019	рд╣рд╛рд
1690	рд╣рд┐рд
713	рд╣рд┐рдВ
2533	рд╣ре
745	рд╣реЛ
632	рд╣реЛрд
5626	рд╝
1989	рд╝\ 
1986	рд╝\ рд
736	рд╝\ рдк
3602	рд╝р
1529	рд╝реЗр
101438	рд╛
31380	рд╛\ рд
1421	рд╛\ рдЖ
647	рд╛\ рдЖ\ рд
766	рд╛\ рдЖрд
2221	рд╛\ рдХр
1595	рд╛\ рдХрд
1226	рд╛\ рдХрд▓
626	рд╛\ рдХре
1918	рд╛\ рдЧр
1617	рд╛\ рдЧре
886	рд╛\ рдЧреЗ
1505	рд╛\ рдЩр
1285	рд╛\ рдЩрд╛
829	рд╛\ рдЪр
701	рд╛\ рдЪрд
937	рд╛\ рджр
1268	рд╛\ рдир
943	рд╛\ рдире
2874	рд╛\ рдкр
2141	рд╛\ рдкрд
800	рд╛\ рдкрд╛
733	рд╛\ рдкре
4474	рд╛\ рдмр
3646	рд╛\ рдмрд╛
734	рд╛\ рдмре
4742	рд╛\ рдор
2450	рд╛\ рдорд
1603	рд╛\ рдорд╛
2292	рд╛\ рдоре
1511	рд╛\ рдореБ
667	рд╛\ рдореЗ
1080	рд╛\ рдпр
917	рд╛\ рдпреЛ
602	рд╛\ рд░р
1097	рд╛\ рд▓р
847	рд╛\ рд▓рд
1321	рд╛\ рд╕р
718	рд╛\ рд╕рд
603	рд╛\ рд╕ре
853	рд╛\ рд╣рд
633	рд╛\ рд╣рди
1784	рд╛\ ре
4521	рд╛,\ рд
1126	рд╛,\ рдор
999	рд╛,\ рдоре
62087	рд╛рд
2403	рд╛рдВ
763	рд╛рдВ\ рд
1623	рд╛рдВрд
9343	рд╛рдЗ
1074	рд╛рдЗ\ рд
8059	рд╛рдЗрд
2557	рд╛рдЗрдХр
815	рд╛рдЗрдир
2456	рд╛рдЗрдм
1705	рд╛рдЗрдм\ 
629	рд╛рдЗрдмр
1578	рд╛рдЗрд╢р
1194	рд╛рдПр
752	рд╛рдПрд▓р
19433	рд╛рдХреНт
2090	рд╛рдЧр
1557	рд╛рдЧреА\ 
974	рд╛рдд
766	рд╛рддр
1963	рд╛рди
1040	рд╛рди\ р
638	рд╛рди\ рд
886	рд╛рдир
725	рд╛рдире
2433	рд╛рдк
1801	рд╛рдкреНт
3467	рд╛рдо
886	рд╛рдо\ рд
2499	рд╛рдор
2234	рд╛рдоре
720	рд╛рдореА
926	рд╛рдореНт
5954	рд╛рд░
1930	рд╛рд░\ рд
3799	рд╛рд░р
2568	рд╛рд░рд
1193	рд╛рд░рджр
1231	рд╛рд░ре
638	рд╛рд░реЗр
2744	рд╛рд▓
2205	рд╛рд▓ре
1893	рд╛рд▓реНт
3894	рд╛рд╡р
1878	рд╛рд╡реЗ\ 
1107	рд╛рд╡реЗр
1137	рд╛рд╣
647	рд╛рд╣\ рд
20860	рд┐
20363	рд┐рд
2387	рд┐рдВ
1414	рд┐рдВ\ рд
940	рд┐рдВрд
1383	рд┐рдХре
1173	рд┐рдХреНт
7996	рд┐рдир
7565	рд┐рдиреБ\ 
1923	рд┐рдк
1166	рд┐рдк\ 
711	рд┐рдкр
2206	рд┐рдореНт
736	рд┐рд╢р
648	рд┐рд╢ре
56571	реА
27718	реА\ рд
3025	реА\ рдЖ
871	реА\ рдЖ\ рд
2152	реА\ рдЖрд
817	реА\ рдЖрдВ
1079	реА\ рдЖрди
1049	реА\ рдЗ
899	реА\ рдЗрд
1127	реА\ рдХр
637	реА\ рдХре
667	реА\ рдЦр
1675	реА\ рдЧр
1437	реА\ рдЧре
701	реА\ рдЧреЗ
886	реА\ рдЩрд╛
602	реА\ рдЪр
768	реА\ рддр
989	реА\ рджр
713	реА\ рджре
1703	реА\ рдир
1311	реА\ рдире
854	реА\ рдиреБ
1913	реА\ рдкр
1436	реА\ рдкрд
1664	реА\ рдмр
837	реА\ рдмрд╛
773	реА\ рдмре
3246	реА\ рдор
1429	реА\ рдорд
662	реА\ рдорд╛
1817	реА\ рдоре
1150	реА\ рдореЗ
805	реА\ рдпр
1037	реА\ рд░р
870	реА\ рд▓р
686	реА\ рд╢р
1579	реА\ рд╕р
1025	реА\ рд╕рд
768	реА\ рд╣р
622	реА\ рд╣рд
1131	реА\ ре
1895	реА\ тА
1453	реА\ тАЬрд
832	реА,\ рд
23999	реАр
21599	реАрд
5636	реАрдХ
2723	реАрдХ\ рд
2774	реАрдХре
1647	реАрдХреЗ\ 
3709	реАрди
3149	реАрдире
2100	реАрдиреА
1379	реАрдиреАр
809	реАрдиред
714	реАрдиред\ 
659	реАрдкре
800	реАрдм
6647	реАрдо
1676	реАрдо\ рд
4498	реАрдоре
2091	реАрдореА
1755	реАрдореА\ 
1791	реАрдоред\ 
804	реАрдпрд╛
1349	реАрд╢
809	реАрд╢р
2400	реАред
1899	реАред\ рд
918	реАред\ рдо
48500	реБ
19173	реБ\ рд
1913	реБ\ рдЖ
1140	реБ\ рдЖ\ рд
771	реБ\ рдЖрд
783	реБ\ рдЗ
717	реБ\ рдХр
1201	реБ\ рдЧ
689	реБ\ рдир
1095	реБ\ рдкр
598	реБ\ рдкрд░
804	реБ\ рдмр
3184	реБ\ рдо
2274	реБ\ рдореЗ
4155	реБ\ рдпр
3577	реБ\ рдпрд╛
705	реБ\ рд╕р
1082	реБ,\ рд
27096	реБрд
1700	реБрдВ
1152	реБрдВрд
922	реБрдВрдЗр
2195	реБрдЗ
641	реБрдЗ\ рд
1532	реБрдЗрд
896	реБрдЗрдХр
5301	реБрдХре
2024	реБрдХреА\ 
2170	реБрдХреАр
712	реБрдХреНт
1700	реБрдЩ
1377	реБрдЩр
845	реБрдЩред\ 
796	реБрди
607	реБрдкреНт
4804	реБрдо
690	реБрдо\ рд
4022	реБрдоре
840	реБрдореА\ 
3077	реБрдореНт
6098	реБрд░
4232	реБрд░\ рд
1599	реБрд░\ рдЖ
837	реБрд░\ рди
1664	реБрд░р
1347	реБрд░рд
827	реБрд░рдкр
1237	реБрд▓
668	реБрд▓\ рд
1320	реБрд╢
1038	реБрд╢\ рд
637	реБред
3154	реВ
2745	реВрд
67250	реЗ
15363	реЗ\ рд
1869	реЗ\ рдЖ
1302	реЗ\ рдЖ\ рд
960	реЗ\ рдХр
687	реЗ\ рдХрд
840	реЗ\ рдЧр
718	реЗ\ рдЧре
704	реЗ\ рдир
1230	реЗ\ рдкр
882	реЗ\ рдкрд
1481	реЗ\ рдмр
1104	реЗ\ рдмрд╛
1897	реЗ\ рдор
1050	реЗ\ рдорд
847	реЗ\ рдоре
1340	реЗ\ рд╣
1053	реЗ\ рд╣рди
1004	реЗ,\ рд
49549	реЗрд
6422	реЗрдВрд
979	реЗрдВрддр
804	реЗрдВрдор
3155	реЗрдВрд╢р
673	реЗрдЗ\ 
15441	реЗрдХре
699	реЗрдХреЗр
8226	реЗрдХреЛ\ 
2848	реЗрдХреЛр
3592	реЗрдХреНт
788	реЗрдЩрд
648	реЗрдЩрд╛\ 
1797	реЗрдд
1229	реЗрддре
710	реЗрддреАр
1980	реЗрдир
802	реЗрдирд╛
603	реЗрдирд╛\ 
1133	реЗрдире
746	реЗрдкре
1101	реЗрдм
720	реЗрдмр
3530	реЗрдо
978	реЗрдо\ рд
2321	реЗрдоре
1773	реЗрдореА\ 
2926	реЗрдп
1124	реЗрдп\ 
850	реЗрдп\ рдк
1717	реЗрдпрд
1496	реЗрдпрдм\ 
2267	реЗрд░
814	реЗрд░\ рд
1429	реЗрд░р
1197	реЗрд░рд
4535	реЗрд▓реНт
1246	реЗрд╡р
915	реЗрд╡ре
1428	реЗрд╢р
1244	реЗрд╢ре
738	реЗрд╢реЛ\ 
780	реЗред
638	реЗред\ рд
53181	реЛ
26717	реЛ\ рд
3756	реЛ\ рдЖ
1302	реЛ\ рдЖ\ рд
2448	реЛ\ рдЖрд
1870	реЛ\ рдЖрди
929	реЛ\ рдЗ
673	реЛ\ рдЗрд
1526	реЛ\ рдХр
1096	реЛ\ рдХрд
812	реЛ\ рдХрд▓
720	реЛ\ рдЦр
756	реЛ\ рдЧр
639	реЛ\ рдЧре
621	реЛ\ рддр
851	реЛ\ рджр
695	реЛ\ рджре
1848	реЛ\ рдир
1343	реЛ\ рдире
665	реЛ\ рдиреЗ
2805	реЛ\ рдкрд
1671	реЛ\ рдкрд╛
3256	реЛ\ рдмр
2635	реЛ\ рдмрд╛
2934	реЛ\ рдор
1062	реЛ\ рдорд
1872	реЛ\ рдоре
872	реЛ\ рдореБ
612	реЛ\ рдореЗ
1241	реЛ\ рд░р
929	реЛ\ рд░рд
708	реЛ\ рд░рд╛
1159	реЛ\ рд▓р
847	реЛ\ рд▓ре
687	реЛ\ рд▓реЛ
1048	реЛ\ рд╕р
24838	реЛрд
3261	реЛрдВрд
2834	реЛрдВрдЗр
1716	реЛрдЗрд
1057	реЛрдЗрдХр
1688	реЛрдХреНт
1707	реЛрджреЗр
1188	реЛрди
730	реЛрди\ рд
2768	реЛрдкр
1104	реЛрдкрд
1611	реЛрдкреБр
2228	реЛрдо
1558	реЛрдоре
1348	реЛрдореА\ 
921	реЛрд░
811	реЛрд░р
1753	реЛрд▓
1563	реЛрд▓р
1361	реЛрд▓ре
767	реЛрд▓реЗ\ 
3857	реЛрд╡рд╝
1989	реЛрд╡рд╝\ 
1833	реЛрд╡рд╝р
1304	реЛрд╕
910	реЛрд╕р
1139	реМ
946	реМ\ 
945	реМ\ рд
81241	реН
17103	реНрд
1078	реНрддр
876	реНрдмр
845	реНрдмрдо\ 
13766	реНрд░р
8988	реНрд░рд
5161	реНрд░рднр
2686	реНрд░рд╛
2156	реНрд░рд╛р
4780	реНрд░ре
1218	реНрд░реБ
1037	реНрд░реБр
1188	реНрд░реЗр
1801	реНрд░реЛр
63662	реНтАНрд
1117	реНтАНрдХр
3216	реНтАНрдЪ
2844	реНтАНрдЪр
1210	реНтАНрдд\ 
13565	реНтАНрддр
1606	реНтАНрде
1271	реНтАНрдер
815	реНтАНрджр
6417	реНтАНрди
1092	реНтАНрди\ 
5311	реНтАНрдир
1253	реНтАНрдкр
6016	реНтАНрдм
1605	реНтАНрдм\ 
3819	реНтАНрдмр
5451	реНтАНрдо
1021	реНтАНрдо\ 
4329	реНтАНрдор
4751	реНтАНрдпр
3850	реНтАНрд▓
2241	реНтАНрд▓\ 
1470	реНтАНрд▓р
1068	реНтАНрд╡р
10152	реНтАНрд╢р
1617	реНтАНрд╕
1306	реНтАНрд╕р
21637	ред
15795	ред\ рд
599	ред\ рдЖ
1281	ред\ рдЧр
1108	ред\ рдЧре
627	ред\ рдЧреЛ
668	ред\ рдкр
8754	ред\ рдор
5192	ред\ рдорд
932	ред\ рдорд╛
4094	ред\ рдорд┐
3563	ред\ рдоре
2768	ред\ рдореЗ
643	ред\ рдпр
1320	реж
5290	рез
3566	резре
3940	реи
603	реи:ре
2573	реир
2223	реире
2286	рей
1046	рейре
1732	рек
1503	рел
1208	рем
1196	рен
1020	рео
961	реп
65328	тАН
64816	тАНр
1125	тАНрдХр
3250	тАНрдЪ
2877	тАНрдЪр
2333	тАНрдЪрд╛\ 
1214	тАНрдд\ 
13829	тАНрддр
757	тАНрддрд╛р
724	тАНрддреА\ 
3325	тАНрддреАр
1365	тАНрддреЗр
4121	тАНрддред\ 
1615	тАНрде
1278	тАНрдер
643	тАНрдерд╛\ 
818	тАНрджр
6619	тАНрди
1094	тАНрди\ 
5509	тАНрдир
3149	тАНрдиреАр
1012	тАНрдиреБр
1282	тАНрдкр
651	тАНрдкрд╛р
6161	тАНрдм
1634	тАНрдм\ 
3922	тАНрдмр
2203	тАНрдмред\ 
5591	тАНрдо
1026	тАНрдо\ 
4461	тАНрдор
758	тАНрдорд╛\ 
1270	тАНрдорд╛р
966	тАНрдоред\ 
4791	тАНрдпр
1135	тАНрдпрд╛р
1991	тАНрдпреЗр
3877	тАНрд▓
2242	тАНрд▓\ 
711	тАНрд▓\ рдЖ
1493	тАНрд▓р
1072	тАНрд╡р
10320	тАНрд╢р
2155	тАНрд╢рд╛\ 
1538	тАНрд╢рд╛,
5782	тАНрд╢реЛ\ 
1656	тАНрд╕
1342	тАНрд╕р
712	тАШр
738	тАЩ
667	тАЩ\ рджреЗ
2194	тАЬр
2358	тАЭ\ рджреЗ
