TotalCount: 4000000
Lang: ta=Tamil
Script: Latin
Region: IN
Encoding: utf8
Source: Bible
Coverage: 0.997261
WeightedCoverage: 21.0746
FreqCoverage: 100
MatchFactor: 3.64351
125912	\ ро
16054	\ роЕро
2398	\ роЕродр
1354	\ роЕродро
1047	\ роЕродро┐
1044	\ роЕродрп
843	\ роЕроирп
711	\ роЕроирпН
973	\ роЕрокр
796	\ роЕрокрпН
760	\ роЕро▒р
6807	\ роЕро╡ро
2658	\ роЕро╡рой
3656	\ роЕро╡ро░
3412	\ роЖро
6972	\ роЗро
2635	\ роЗро░р
957	\ роЗро░ро
1618	\ роЗро░рпБ
963	\ роЗро╕рпН
6274	\ роЙро
1246	\ роЙроЩрпН
1996	\ роЙройр
1605	\ роЙройрпН
1004	\ роЙроор
10751	\ роОро
5989	\ роОройрпН
952	\ роОро▓р
766	\ роОро▓рпН
839	\ роПро
2028	\ роТро
1272	\ роТро░рпБ
14183	\ роХр
7142	\ роХро
946	\ роХроЯр
2394	\ роХро░рпН
1376	\ роХро╛ро
7043	\ роХрп
2156	\ роХрпБро
1043	\ роХрпБроо
694	\ роХрпВро
1652	\ роХрпЖро╛
1228	\ роХрпЗро
700	\ роХрпИро
10035	\ роЪр
4289	\ роЪро
702	\ роЪроХр
644	\ роЪро╛ро
830	\ роЪро┐ро
5746	\ роЪрп
853	\ роЪрпБро
3462	\ роЪрпЖро
1184	\ роЪрпЖроп
1619	\ роЪрпЖро╛
794	\ роЪрпЗро
1350	\ роЬр
1134	\ роЬро
850	\ роЬройро
10658	\ родр
6286	\ родро
789	\ родроЩрпН
1237	\ родройр
1106	\ родройрпН
1021	\ родро╛ро
1071	\ родро┐ро
785	\ родро┐ро░
4371	\ родрп
626	\ родрпАро
2231	\ родрпЗро
636	\ родрпЗроЪ
1218	\ родрпЗро╡
9165	\ роир
5748	\ роиро
643	\ роироЯр
2654	\ роиро╛ро
1423	\ роиро╛рой
1582	\ роиро┐ро
3415	\ роирп
2137	\ роирпА
767	\ роирпА\ ро
1365	\ роирпАро
674	\ роирпАроЩ
921	\ роирпЗро
709	\ роирпЗро╛
13167	\ рокр
7836	\ рокро
779	\ рокроЯрп
632	\ рокроЯрпН
1746	\ рокро╛ро
2212	\ рокро┐ро
873	\ рокро┐ро░
5333	\ рокрп
1567	\ рокрпБро
1509	\ рокрпЖро
1742	\ рокрпЗро
1218	\ рокрпЗро╛
6811	\ роор
3542	\ рооро
986	\ рооройр
687	\ рооройрп
3269	\ роорп
1616	\ роорпБро
763	\ роорпЗро
1833	\ ропр
1260	\ ропрп
1306	\ ро░ро╛роЬ
8833	\ ро╡р
6428	\ ро╡ро
835	\ ро╡ро░р
1333	\ ро╡ро╛ро
2219	\ ро╡ро┐ро
2406	\ ро╡рп
895	\ ро╡рпЖро
640	\ ро╡рпЗро
12918	,\ ро
3288	,\ роЕро
2039	,\ роЕро╡р
1833	,\ роЕро╡ро
831	,\ роЗро
877	,\ роЙро
968	,\ роОро
927	,\ роХр
638	,\ роХро
1093	,\ родр
774	,\ родро
1208	,\ роир
634	,\ роиро
840	,\ рокр
1621	:\ ро
5662	;\ ро
2100	;\ роЕро
1002	;\ роЕро╡ро
934	А\ ро
6542	Аро
859	АроЩ
859	АроЩрпН
859	АроЩрпНроХ
889	АроЯ
660	АроЯрп
847	Арод
2162	Аро░
1830	Аро░рп
1642	Аро░рпН
699	Аро░рпНроХ
14259	Б\ ро
1955	Б\ роЕро
814	Б\ роЕро╡ро
725	Б\ роЗро
641	Б\ роЙро
1304	Б\ роОро
682	Б\ роОройрп
1249	Б\ роХр
747	Б\ роХро
1020	Б\ роЪр
764	Б\ роЪрп
690	Б\ родр
1083	Б\ роир
731	Б\ роиро
1077	Б\ рокр
1296	Б\ роор
813	Б\ роорп
624	Б\ роорпБро
1631	Б\ ро╡р
1344	Б\ ро╡ро
633	Б\ ро╡ро┐ро
3467	Б,\ р
1048	Б,\ роЕр
688	Б,\ роЕро╡р
770	Б;\ р
68549	Бро
15049	БроХ
3493	БроХро
835	БроХро│
2046	БроХро┐
1981	БроХро┐ро▒
10952	БроХрпН
1004	БроХрпН\ ро
9944	БроХрпНроХ
866	БроЩ
866	БроЩрпН
850	БроЩрпНроХ
1361	БроЪ
833	БроЪрпН
802	БроЪрпН\ ро
4364	БроЯ
696	БроЯро
3667	БроЯрп
3224	БроЯрпИ
3210	БроЯрпИроп
7022	Брод
1468	Бродро
5555	Бродрп
1267	БродрпБ
1072	БродрпБ\ ро
4126	БродрпН
688	БродрпН\ ро
3439	БродрпНрод
3046	Брои
2752	БроирпН
2736	БроирпНрод
802	Брой
740	БройрпН
4798	Брок
4339	Брокрп
821	БрокрпЗ
707	БрокрпЗро╛
3244	БрокрпН
1116	БрокрпН\ ро
2087	БрокрпНрок
21341	Броо
2462	Брооро
1851	Брооро╛
1072	Брооро╛ро░
18134	БроорпН
11210	БроорпН\ ро
3722	БроорпН,\ р
1774	БроорпНрок
762	Бро░
1557	Бро▒
976	Бро▒ро
1422	Бро│
1276	Бро│рп
1144	Бро│рпН
935	Бро│рпНро│
3993	Бро╡
3074	Бро╡ро
938	Бро╡ро╛
914	Бро╡рп
662	Бро╡рпЗ
913	Бро╖
831	Бро╖ро
3498	Вро
921	ВроЯ
18425	Еро
2728	Ерод
1588	Еродро
1114	Еродро┐
1140	Еродрп
653	ЕродрпИ
1051	Ерои
1017	Ероирп
874	ЕроирпН
706	ЕроирпНрод
1745	Ерок
1550	ЕрокрпН
1487	ЕрокрпНрок
768	Еро▒
8277	Еро╡
7660	Еро╡ро
2958	Еро╡рой
627	Еро╡ройрпБ
1597	Еро╡ройрпН
4168	Еро╡ро░
3511	Еро╡ро░рпН
19393	Жро
698	ЖроХр
695	ЖроЪ
758	ЖроЯрп
1268	Жройр
948	ЖройрпН
750	ЖройрпНро▒
2245	Жроп
1743	ЖропрпН
711	ЖропрпНрод
636	ЖропрпНроп
1126	Жро░р
1480	Жро▓р
968	Жро▓рп
655	Жро▓рпН
625	Жро▓рпНро▓
629	Жро│р
7808	Жро╛
7803	Жро╛ро
1138	Жро╛роЯ
809	Жро╛роЯрпБ
1487	Жро╛рог
1487	Жро╛рогрпН
745	Жро╛рой
728	Жро╛ройрпН
1554	Жро╛ро▓
1449	Жро╛ро▓рпН
653	Жро╛ро│
629	Жро╛ро│рпН
1186	Жро╛ро┤
1148	Жро╛ро┤рпБ
4807	З\ ро
675	З\ рокр
808	З,\ р
33418	Зро
784	ЗроХ
1635	ЗроЪ
1309	ЗроЪро
634	ЗроЪрод
634	ЗроЪродрпН
1185	ЗроЯр
800	ЗроЯрп
742	Зрог
725	ЗрогрпН
725	ЗрогрпНроЯ
1124	Зродр
814	Зродрп
655	Зрои
653	ЗроирпН
2223	Зройрп
1951	ЗройрпН
816	Зропр
3765	Зро░р
1324	Зро░ро
2441	Зро░рп
1816	Зро░рпБ
682	Зро░рпБроХ
3293	Зро▓
722	Зро▓ро
2570	Зро▓рп
1748	Зро▓рпН
1425	Зро▓рпН\ ро
1917	Зро╡ро
1253	Зро╡ройр
778	Зро╡ройрп
1133	Зро╕
1133	Зро╕рпН
1072	Зро╕рпНро░
11634	Зро╛
10565	Зро╛ро
1490	Зро╛роХ
729	Зро╛роХрпН
624	Зро╛роЪ
1714	Зро╛роЯ
637	Зро╛роЯрпЗ
1884	Зро╛род
737	Зро╛родрпБ
1516	Зро╛рой
729	Зро╛роп
6422	И\ ро
1165	И\ роЕро
658	И\ роОро
1370	И\ роир
876	И\ роирп
630	И\ роирпЗро
871	И\ ро╡р
624	И\ ро╡ро
24138	Иро
5900	ИроХ
2450	ИроХро│
654	ИроХро│ро┐
946	ИроХро│рпИ
3340	ИроХрпН
1594	ИроХрпН\ ро
1746	ИроХрпНроХ
1187	ИроЪ
1106	ИроЪрп
959	ИроЪрпН
850	ИроЪрпН\ ро
1854	Ирод
1794	ИродрпН
960	ИродрпН\ ро
833	ИродрпНрод
2259	Ирок
2060	ИрокрпН
1204	ИрокрпН\ ро
856	ИрокрпНрок
11482	Ироп
3163	Ироп\ ро
3325	Иропро
1224	Иропро╛
1806	Иропро┐
937	Иропро┐ро▓
4992	Иропрп
3705	ИропрпБ
3554	ИропрпБроо
777	ИропрпИ
775	Иро╡
6655	Йро
1320	ЙроЩ
1320	ЙроЩрпН
1320	ЙроЩрпНроХ
2164	Йрой
1756	ЙройрпН
1129	ЙройрпН\ ро
1093	Йроо
639	ЙроорпН
631	ЙроорпНроо
1086	Кро
722	Лро
59392	Н\ ро
4863	Н\ роЕро
1862	Н\ роЕро╡ро
1026	Н\ роЖро
2879	Н\ роЗро
1092	Н\ роЗро░рп
2710	Н\ роЙро
5301	Н\ роОро
3344	Н\ роОройрп
836	Н\ роТро
9014	Н\ роХр
3879	Н\ роХро
794	Н\ роХро░рп
867	Н\ роХро╛ро
5136	Н\ роХрп
1583	Н\ роХрпБро
1388	Н\ роХрпЖро
745	Н\ роХрпЗро
6027	Н\ роЪр
2431	Н\ роЪро
3595	Н\ роЪрп
2210	Н\ роЪрпЖро
6558	Н\ родр
3954	Н\ родро
763	Н\ родро┐ро
2605	Н\ родрп
1222	Н\ родрпЗро
2689	Н\ роир
2021	Н\ роиро
690	Н\ роиро╛ро
642	Н\ роиро┐ро
668	Н\ роирп
8396	Н\ рокр
5094	Н\ рокро
1139	Н\ рокро╛ро
1524	Н\ рокро┐ро
3302	Н\ рокрп
1108	Н\ рокрпБро
837	Н\ рокрпЖро
1088	Н\ рокрпЗро
2722	Н\ роор
1457	Н\ рооро
1265	Н\ роорп
633	Н\ ропр
701	Н\ ро░ро
690	Н\ ро░ро╛ро
3554	Н\ ро╡р
2532	Н\ ро╡ро
716	Н\ ро╡ро┐ро
1022	Н\ ро╡рп
6120	Н,\ р
1446	Н,\ роЕр
877	Н,\ роЕро╡р
4229	Н;\ р
1623	Н;\ роЕр
868	Н;\ роЕро╡р
139451	Нро
43460	НроХ
27291	НроХро
650	НроХрод
944	НроХрок
940	НроХрокрпН
15833	НроХро│
1366	НроХро│ро┐
2601	НроХро│рпБ
2518	НроХро│рпИ
8369	НроХро│рпН
1859	НроХро╛
658	НроХро╛ро░
5576	НроХро┐
2710	НроХро┐ро▒
15762	НроХрп
11479	НроХрпБ
4100	НроХрпБ\ ро
1011	НроХрпБроХ
706	НроХрпБроЪ
990	НроХрпБрок
2914	НроХрпБроо
1542	НроХрпЖ
1451	НроХрпЖро╛
765	НроХрпЗ
1023	НроХрпН
854	НроХрпНроХ
2771	НроЪ
1799	НроЪро
958	НроЪрп
12064	НроЯ
6176	НроЯро
1763	НроЯро╛
1786	НроЯро┐
5418	НроЯрп
4637	НроЯрпБ
907	НроЯрпБ\ ро
716	НроЯрпБ,\ р
741	НроЯрпБрок
852	НроЯрпБроо
2073	Нрог
1210	Нрогро
833	Нрогро┐
829	Нрогрп
36745	Нрод
2223	Нрод\ ро
19494	Нродро
1372	Нродрод
635	НродродрпБ
711	Нродрок
944	Нродроо
3328	Нродро░
908	Нродро░рпБ
1230	Нродро░рпН
2933	Нродро╛
1028	Нродро╛рой
1016	Нродро╛ро░
8430	Нродро┐
1506	Нродро┐рой
2185	Нродро┐ро░
2817	Нродро┐ро▓
15021	Нродрп
7417	НродрпБ
1778	НродрпБ\ ро
1662	НродрпБ,\ р
1704	НродрпБроХ
797	НродрпЗ
2575	НродрпИ
806	НродрпИ\ ро
670	НродрпИроп
3835	НродрпН
3713	НродрпНрод
1039	Нрои
623	Нроирп
3375	Нрой
1292	Нройро
1828	Нройрп
927	НройрпИ
17702	Нрок
11463	Нрокро
4573	НрокроЯ
1767	НрокроЯро┐
973	НрокроЯрпБ
1387	НрокроЯрпН
1105	Нрокрог
1086	НрокрогрпН
720	Нрокрод
1765	Нрокро╛
1744	Нрокро┐
6186	Нрокрп
1748	НрокрпБ
1208	НрокрпЖ
1136	НрокрпЖро╛
2149	НрокрпЗ
1664	НрокрпЗро╛
2872	Нроо
2387	Нроорп
729	НроорпБ
655	НроорпБроЯ
1186	НроорпЗ
1054	НроорпЗро▓
906	Нроп
655	Нропро
1192	Нро░
1069	Нро░ро╡
1069	Нро░ро╡рпЗ
6554	Нро▒
2724	Нро▒ро
1677	Нро▒ро╛
658	Нро▒ро╛рой
650	Нро▒ро┐
3663	Нро▒рп
3263	Нро▒рпБ
2176	Нро▒рпБ\ ро
4698	Нро▓
2747	Нро▓ро
1820	Нро▓ро╛
703	Нро▓ро╛роо
1788	Нро▓рп
781	Нро▓рпБ
941	Нро▓рпИ
2216	Нро│
859	Нро│ро
845	Нро│рп
1767	Нро╡
1156	Нро╡ро
11188	Оро
6762	Орой
6180	ОройрпН
1492	ОройрпН\ ро
1343	ОройрпНрой
2986	ОройрпНро▒
978	Оро▓
778	Оро▓рпН
762	Оро▓рпНро▓
912	Про
2130	Тро
1405	Тро░
1352	Тро░рпБ
815	Тро░рпБ\ ро
1560	Х\ ро
51042	Хро
1616	ХроЯ
736	ХроЯро
880	ХроЯрп
776	ХроЯрпН
775	ХроЯрпНроЯ
695	Хрог
648	ХрогрпН
1317	Хрод
892	ХродрпН
728	ХродрпНрод
1635	Хрок
1613	ХрокрпН
1374	ХрокрпНрок
810	Хроо
3418	Хро░
2801	Хро░рпН
2657	Хро░рпНрод
1100	Хро▓
20663	Хро│
3204	Хро│ро
2527	Хро│ро┐
1209	Хро│ро┐рой
1100	Хро│ро┐ро▓
17458	Хро│рп
3386	Хро│рпБ
1944	Хро│рпБроХ
957	Хро│рпБроо
4263	Хро│рпИ
1508	Хро│рпИ\ ро
1377	Хро│рпИроп
9121	Хро│рпН
5769	Хро│рпН\ ро
1191	Хро│рпН;\ р
1138	Хро╡
868	Хро╡рп
4403	Хро╛
4285	Хро╛ро
1088	Хро╛ро░
11988	Хро┐
10842	Хро┐ро
2615	Хро┐роп
2309	Хро┐роп\ ро
636	Хро┐ро░
5075	Хро┐ро▒
1248	Хро┐ро▒\ ро
1235	Хро┐ро▒род
754	Хро┐ро▒ро╡
1071	Хро┐ро▒ро╛
50239	Хрп
14248	ХрпБ
4133	ХрпБ\ ро
714	ХрпБ\ роЕро
9913	ХрпБро
1075	ХрпБроХ
825	ХрпБроХрпН
708	ХрпБроЪ
701	ХрпБроЪрпН
790	ХрпБрод
624	ХрпБродрпН
1020	ХрпБрок
1007	ХрпБрокрпН
4251	ХрпБроо
1098	ХрпБрооро╛
2959	ХрпБроорпН
1086	ХрпВ
1066	ХрпВро
752	ХрпВроЯ
3842	ХрпЖ
3564	ХрпЖро╛
913	ХрпЖро╛роЯ
1469	ХрпЖро╛рог
648	ХрпЖро╛ро│
2631	ХрпЗ
2194	ХрпЗро
1087	ХрпЗро╛
2007	ХрпИ
1842	ХрпИро
1160	ХрпИроп
25676	ХрпН
3501	ХрпН\ ро
1580	ХрпН\ роХро
1881	ХрпН\ роХрп
22072	ХрпНроХ
785	ХрпНроХрок
709	ХрпНроХро│
1161	ХрпНроХро╛
4627	ХрпНроХро┐
9717	ХрпНроХрпБ
1338	ХрпНроХрпЖ
9392	ЩрпН
9362	ЩрпНроХ
6879	ЩрпНроХро│
11088	Ъро
796	ЪроХ
1408	Ърод
1368	ЪродрпН
1364	ЪродрпНрод
1128	Ъроо
722	Ъроорп
730	Ъро▓
1886	Ъро╛
1833	Ъро╛ро
673	Ъро╛ро░
2561	Ъро┐
2412	Ъро┐ро
11839	Ърп
1803	ЪрпБ
1697	ЪрпБро
681	ЪрпБрод
4182	ЪрпЖ
4182	ЪрпЖро
1662	ЪрпЖроп
1627	ЪрпЖропрпН
1717	ЪрпЖро╛
1259	ЪрпЖро╛ро▓
1562	ЪрпЗ
1416	ЪрпЗро
3022	ЪрпН
2198	ЪрпН\ ро
680	ЪрпН\ роЪро
1515	ЪрпН\ роЪрп
824	ЪрпНроЪ
2699	Ьро
1026	Ьрой
1013	Ьройро
1499	Ьро╛
1254	Ьро╛ро
827	Ьро╛ро╡
636	Я\ ро
15400	Яро
1869	Ярод
1793	Яродрп
1446	ЯродрпН
1425	ЯродрпНрод
1220	Яро╡
951	Яро╡ро
2515	Яро╛
2505	Яро╛ро
6438	Яро┐
779	Яро┐\ ро
5323	Яро┐ро
1306	Яро┐роХ
1015	Яро┐роХрпН
1840	Яро┐роп
23255	Ярп
9208	ЯрпБ
1061	ЯрпБ\ ро
734	ЯрпБ,\ р
7189	ЯрпБро
1677	ЯрпБроХ
760	ЯрпБроХрпН
1437	ЯрпБрод
1337	ЯрпБродрпН
931	ЯрпБрок
1643	ЯрпБроо
1403	ЯрпБроорпН
1164	ЯрпБро╡
936	ЯрпЗ
4311	ЯрпИ
4232	ЯрпИро
3582	ЯрпИроп
3125	ЯрпИроп\ ро
8636	ЯрпН
8633	ЯрпНро
624	ЯрпНроЪ
7314	ЯрпНроЯ
862	ЯрпНроЯро╛
1225	ЯрпНроЯро┐
2459	ЯрпНроЯрпБ
2780	гро
1264	гро┐
983	гро┐ро
8464	грп
627	грпБ
7323	грпН
7256	грпНро
4615	грпНроЯ
893	грпНроЯро╛
2176	грпНроЯрпБ
2063	грпНрог
833	грпНрогро┐
2464	д\ ро
37200	дро
1109	дроХ
666	дроХро
1030	дроЩ
1030	дроЩрпН
1029	дроЩрпНроХ
1617	дрод
1318	дродрп
658	дродрпБ
1825	дрой
1485	дройрп
1244	дройрпН
1061	дройрпН\ ро
1255	дрок
733	дрокрп
1879	дроо
946	дрооро
691	дрооро╛
924	дроорп
754	дроорпН
4331	дро░
1771	дро░ро
756	дро░ро┐
2557	дро░рп
961	дро░рпБ
1294	дро░рпН
1199	дро░рпН\ ро
960	дро▒
884	дро▒рпН
832	дро▒рпНроХ
1117	дро▓
680	дро▓рп
648	дро╡
5681	дро╛
5516	дро╛ро
1529	дро╛рой
820	дро╛ройрпН
1104	дро╛ро░
854	дро╛ро░рпН
829	дро╛ро╡
14422	дро┐
13984	дро┐ро
1041	дро┐роХ
2714	дро┐рой
1660	дро┐ройрпН
1718	дро┐роп
3590	дро┐ро░
1310	дро┐ро░рпБ
3391	дро┐ро▓
742	дро┐ро▓рпЗ
1828	дро┐ро▓рпН
49515	дрп
839	дрпА
839	дрпАро
14520	дрпБ
4954	дрпБ\ ро
714	дрпБ\ роЕро
670	дрпБ\ роОро
2296	дрпБ,\ р
720	дрпБ,\ роЕр
5509	дрпБро
1932	дрпБроХ
1438	дрпБроХрпН
849	дрпБрок
1049	дрпБроо
960	дрпЖ
958	дрпЖро
4141	дрпЗ
4000	дрпЗро
872	дрпЗроЪ
631	дрпЗроЪрод
1305	дрпЗро╡
1087	дрпЗро╡рой
1153	дрпЗро╛
4124	дрпИ
1386	дрпИ\ ро
2724	дрпИро
847	дрпИроХ
917	дрпИроп
24424	дрпН
2310	дрпН\ ро
1259	дрпН\ родро
928	дрпН\ родрп
21848	дрпНрод
853	дрпНродроо
2756	дрпНродро░
1496	дрпНродро╛
7142	дрпНродро┐
4318	дрпНродрпБ
2438	дрпНродрпИ
7024	иро
669	ироЯ
3388	иро╛
3387	иро╛ро
1682	иро╛рой
1550	иро╛ройрпН
2046	иро┐
2046	иро┐ро
13042	ирп
2497	ирпА
902	ирпА\ ро
1589	ирпАро
808	ирпАроЩ
808	ирпАроЩрпН
1185	ирпЗ
1185	ирпЗро
738	ирпЗро╛
671	ирпЗро╛роХ
8813	ирпН
8423	ирпНрод
1504	ирпНрод\ ро
817	ирпНродрод
943	ирпНродро╛
2748	ирпНродрпБ
1812	й\ ро
12903	йро
1127	йроХ
1116	йроХрпН
1114	йроХрпНроХ
724	йроЩ
722	йроЩрпН
721	йроЩрпНроХ
1329	йрод
1118	йродрп
729	йродрпН
728	йродрпНрод
713	йроо
668	йро╡
5194	йро╛
5150	йро╛ро
1343	йро╛роХ
1200	йро╛роХро┐
802	йро╛рой
679	йро╛ро░
661	йро╛ро░рпН
1674	йро╛ро▓
942	йро╛ро▓рпН
2357	йро┐
2203	йро┐ро
39105	йрп
3790	йрпБ
3788	йрпБро
912	йрпБроХ
911	йрпБроХрпН
948	йрпБроЯ
918	йрпБроЯрпИ
978	йрпБроо
900	йрпБроорпН
1240	йрпЗ
753	йрпЗро
3363	йрпИ
1090	йрпИ\ ро
2267	йрпИро
678	йрпИроХ
30487	йрпН
14864	йрпН\ ро
956	йрпН\ роЕро
1250	йрпН\ роОро
868	йрпН\ роХро
1650	йрпН\ роХрп
740	йрпН\ роЪро
1017	йрпН\ родро
703	йрпН\ родрп
1031	йрпН\ рокро
644	йрпН\ рооро
737	йрпН\ ро╡ро
1476	йрпН;\ р
635	йрпН;\ роЕр
11460	йрпНро
3276	йрпНрой
926	йрпНройрпИ
1658	йрпНрок
1084	йрпНроо
797	йрпНроорпЗ
4804	йрпНро▒
1573	йрпНро▒ро╛
2734	йрпНро▒рпБ
23657	кро
6229	кроЯ
3002	кроЯро
2540	кроЯро┐
686	кроЯро┐\ ро
940	кроЯро┐роп
3214	кроЯрп
1068	кроЯрпБ
2062	кроЯрпН
1970	кроЯрпНроЯ
1728	крог
1522	крогрпН
1465	крогрпНрог
1552	крод
940	кродрп
937	кро░
747	кро░ро
979	кро▓
895	кро▓ро
4052	кро╛
4020	кро╛ро
1347	кро╛ро░
1051	кро╛ро░рпН
5202	кро┐
5003	кро┐ро
1201	кро┐рой
907	кро┐ройрпН
1298	кро┐ро░
29042	крп
3802	крпБ
3210	крпБро
830	крпБроХ
721	крпБрод
647	крпБродрпН
631	крпБро▒
2938	крпЖ
2937	крпЖро
1657	крпЖро╛
1096	крпЖро╛ро┤
5295	крпЗ
5262	крпЗро
4060	крпЗро╛
818	крпЗро╛род
632	крпЗро╛роп
15297	крпН
3294	крпН\ ро
1952	крпН\ рокро
1249	крпН\ рокрп
11479	крпНрок
3294	крпНрокроЯ
1123	крпНрокро╛
1182	крпНрокро┐
975	крпНрокрпБ
1140	крпНрокрпЖ
1495	крпНрокрпЗ
18425	оЕро
2728	оЕродр
1588	оЕродро
1114	оЕродро┐ро
1140	оЕродрп
1017	оЕроирп
874	оЕроирпНро
1745	оЕрокр
1552	оЕрокрп
1550	оЕрокрпНро
768	оЕро▒р
7660	оЕро╡ро
2831	оЕро╡ройрп
4058	оЕро╡ро░рп
3886	оЖро
653	оЖроЪр
7673	оЗро
669	оЗродрп
653	оЗроирп
653	оЗроирпНро
2690	оЗро░р
997	оЗро░ро
1693	оЗро░рп
1620	оЗро░рпБро
1102	оЗро╕рп
1102	оЗро╕рпНро
6653	оЙро
1320	оЙроЩрп
1320	оЙроЩрпНро
2163	оЙройр
1756	оЙройрп
1129	оЙройрпН\ р
627	оЙройрпНро
1092	оЙроор
638	оЙроорп
638	оЙроорпНро
11188	оОро
6180	оОройрп
1492	оОройрпН\ р
4686	оОройрпНро
978	оОро▓р
854	оОро▓рп
778	оОро▓рпНро
912	оПро
2130	оТро
1405	оТро░рп
815	оТро░рпБ\ р
1560	оХ\ р
101189	оХр
51030	оХро
1615	оХроЯр
736	оХроЯро
879	оХроЯрп
776	оХроЯрпНро
648	оХрогрп
1316	оХродр
916	оХродрп
731	оХродрпНро
1614	оХрокрп
1379	оХрокрпНро
810	оХроор
3415	оХро░р
3006	оХро░рп
2757	оХро░рпНро
798	оХро▓р
20663	оХро│р
3204	оХро│ро
2527	оХро│ро┐ро
17458	оХро│рп
3386	оХро│рпБро
1508	оХро│рпИ\ р
2751	оХро│рпИро
5766	оХро│рпН\ р
1191	оХро│рпН;\ 
1138	оХро╡р
868	оХро╡рп
4285	оХро╛ро
978	оХро╛ро░ро
10839	оХро┐ро
2309	оХро┐роп\ р
1248	оХро┐ро▒\ р
3268	оХро┐ро▒ро
50228	оХрп
4133	оХрпБ\ р
714	оХрпБ\ роЕр
682	оХрпБ\ роор
712	оХрпБ\ ро╡р
9913	оХрпБро
834	оХрпБроХрп
705	оХрпБроЪрп
630	оХрпБродрп
1015	оХрпБрокрп
1164	оХрпБрооро
3088	оХрпБроорп
1066	оХрпВро
3840	оХрпЖро
3561	оХрпЖро╛ро
2194	оХрпЗро
1063	оХрпЗро╛ро
1842	оХрпИро
897	оХрпИропро
3500	оХрпН\ р
3460	оХрпН\ роХр
22145	оХрпНро
9775	оХрпНроХро
12034	оХрпНроХрп
9392	оЩрп
9362	оЩрпНро
8190	оЩрпНроХро
1073	оЩрпНроХрп
22922	оЪр
11085	оЪро
795	оЪроХр
1384	оЪродрп
1364	оЪродрпНро
1125	оЪроор
722	оЪроорп
729	оЪро▓р
1831	оЪро╛ро
2412	оЪро┐ро
11836	оЪрп
1697	оЪрпБро
4182	оЪрпЖро
1629	оЪрпЖропрп
1716	оЪрпЖро╛ро
1416	оЪрпЗро
2197	оЪрпН\ р
2194	оЪрпН\ роЪр
824	оЪрпНро
3149	оЬр
2699	оЬро
1013	оЬройро
1254	оЬро╛ро
650	оЮр
636	оЯ\ р
38648	оЯр
15400	оЯро
1793	оЯродрп
1425	оЯродрпНро
1220	оЯро╡р
951	оЯро╡ро
2505	оЯро╛ро
779	оЯро┐\ р
5323	оЯро┐ро
1057	оЯро┐роХрп
887	оЯро┐ропро
863	оЯро┐ропрп
23255	оЯрп
1061	оЯрпБ\ р
734	оЯрпБ,\ 
7189	оЯрпБро
886	оЯрпБроХро
791	оЯрпБроХрп
1340	оЯрпБродрп
831	оЯрпБрокрп
1554	оЯрпБроорп
918	оЯрпБро╡ро
4232	оЯрпИро
3127	оЯрпИроп\ р
8633	оЯрпНро
4020	оЯрпНроЯро
2915	оЯрпНроЯрп
11241	огр
2780	огро
983	огро┐ро
8462	огрп
7256	огрпНро
2050	огрпНроЯро
2474	огрпНроЯрп
1200	огрпНрогро
829	огрпНрогрп
2464	од\ р
86696	одр
37200	одро
1106	одроХр
666	одроХро
1030	одроЩрп
1029	одроЩрпНро
1617	одродр
1318	одродрп
1797	одройр
1485	одройрп
1061	одройрпН\ р
1255	одрокр
733	одрокрп
1870	одроор
946	одрооро
690	одрооро╛ро
924	одроорп
4328	одро░р
1771	одро░ро
747	одро░ро┐ро
2557	одро░рп
961	одро░рпБро
1199	одро░рпН\ р
895	одро▒рп
881	одро▒рпНро
1117	одро▓р
680	одро▓рп
648	одро╡р
5516	одро╛ро
981	одро╛ройрп
996	одро╛ро░рп
13984	одро┐ро
647	одро┐роХро
863	одро┐ройро
1787	одро┐ройрп
1199	одро┐ропро
1762	одро┐ро░ро
1807	одро┐ро░рп
2948	одро┐ро▓рп
49515	одрп
839	одрпАро
4954	одрпБ\ р
714	одрпБ\ роЕр
670	одрпБ\ роОр
2296	одрпБ,\ 
720	одрпБ,\ роЕ
5506	одрпБро
1780	одрпБроХрп
788	одрпБрокрп
714	одрпБроорп
958	одрпЖро
4000	одрпЗро
863	одрпЗроЪро
1294	одрпЗро╡ро
764	одрпЗро╛ро
1386	одрпИ\ р
2724	одрпИро
766	одрпИропрп
2309	одрпН\ р
2186	одрпН\ родр
22066	одрпНро
13863	одрпНродро
7393	одрпНродрп
20066	оир
7024	оиро
668	оироЯр
3387	оиро╛ро
1656	оиро╛ройрп
2045	оиро┐ро
13042	оирп
902	оирпА\ р
1589	оирпАро
808	оирпАроЩрп
1185	оирпЗро
734	оирпЗро╛ро
8805	оирпНро
1504	оирпНрод\ р
3734	оирпНродро
3182	оирпНродрп
1812	ой\ р
52008	ойр
12903	ойро
1122	ойроХрп
1114	ойроХрпНро
722	ойроЩрп
721	ойроЩрпНро
1328	ойродр
1118	ойродрп
728	ойродрпНро
713	ойроор
667	ойро╡р
5150	ойро╛ро
1232	ойро╛роХро
677	ойро╛ро░рп
1649	ойро╛ро▓рп
2203	ойро┐ро
39105	ойрп
3788	ойрпБро
911	ойрпБроХрп
918	ойрпБроЯрп
906	ойрпБроорп
753	ойрпЗро
1090	ойрпИ\ р
2266	ойрпИро
14864	ойрпН\ р
956	ойрпН\ роЕр
1250	ойрпН\ роОр
2518	ойрпН\ роХр
1144	ойрпН\ роЪр
1720	ойрпН\ родр
727	ойрпН\ роир
1588	ойрпН\ рокр
1078	ойрпН\ роор
1134	ойрпН\ ро╡р
2154	ойрпН.
1476	ойрпН;\ 
635	ойрпН;\ роЕ
11460	ойрпНро
1239	ойрпНройро
1782	ойрпНройрп
1196	ойрпНрокро
930	ойрпНроорп
1783	ойрпНро▒ро
2999	ойрпНро▒рп
52692	окр
23657	окро
6214	окроЯр
3001	окроЯро
686	окроЯро┐\ р
1717	окроЯро┐ро
3214	окроЯрп
1062	окроЯрпБро
2062	окроЯрпНро
1728	окрогр
1524	окрогрп
1522	окрогрпНро
1552	окродр
940	окродрп
936	окро░р
747	окро░ро
895	окро▓ро
4019	окро╛ро
1128	окро╛ро░рп
5003	окро┐ро
940	окро┐ройрп
1224	окро┐ро░ро
29042	окрп
3210	окрпБро
684	окрпБродрп
2937	окрпЖро
1656	окрпЖро╛ро
5262	окрпЗро
4015	окрпЗро╛ро
3293	окрпН\ р
3200	окрпН\ рокр
11981	окрпНро
7421	окрпНрокро
4047	окрпНрокрп
48192	оор
13822	ооро
777	оороХр
836	оородр
701	оородрп
1233	ооройр
868	ооройрп
1022	ооро▓рп
5529	ооро╛ро
723	ооро╛ропрп
1142	ооро╛ро░ро
2065	ооро┐ро
34368	оорп
4202	оорпБро
750	оорпБроЯрп
655	оорпБройрп
673	оорпБроорп
2434	оорпЗро
1178	оорпЗро▓рп
696	оорпЗро╛ро
906	оорпИро
14677	оорпН\ р
1971	оорпН\ роЕр
1035	оорпН\ роЗр
1009	оорпН\ роЙр
1446	оорпН\ роОр
1418	оорпН\ роХр
1096	оорпН\ роЪр
1150	оорпН\ родр
931	оорпН\ роир
1672	оорпН\ рокр
679	оорпН\ роор
1003	оорпН\ ро╡р
3870	оорпН,\ 
790	оорпН,\ роЕ
735	оорпН.
745	оорпН;\ 
4659	оорпНро
2187	оорпНрокро
819	оорпНрокрп
1008	оорпНроорп
6053	оп\ р
1018	оп\ роХр
699	оп\ роЪр
31312	опр
16790	опро
1512	опродр
1359	опродрп
1170	опродрпНро
783	опроор
961	опро░р
688	опро░рп
4981	опро╛ро
626	опро╛ропро
5828	опро┐ро
848	опро┐ройрп
2024	опро┐ро░рп
1422	опро┐ро▓рп
14520	опрп
5040	опрпБро
4236	опрпБроорп
1418	опрпЗро
884	опрпЗро╛ро
626	опрпИ\ р
1182	опрпИро
869	опрпН\ р
2818	опрпНро
56031	о░р
18633	о░ро
630	о░рогр
1712	о░родр
1460	о░родрп
1403	о░родрпНро
985	о░ройр
1549	о░роор
819	о░рооро
730	о░роорп
1287	о░ро░р
945	о░ро░рп
1612	о░ро╡р
1377	о░ро╡рп
1250	о░ро╡рпЗро
3517	о░ро╛ро
1245	о░ро╛роЬро
5134	о░ро┐ро
1320	о░ро┐ропро
37394	о░рп
1005	о░рпБ\ р
12996	о░рпБро
3656	о░рпБроХрп
1085	о░рпБроЯрп
2395	о░рпБроирп
882	о░рпБрокрп
1650	о░рпБроорп
861	о░рпБро╡ро
1199	о░рпЗро
884	о░рпЗро╛ро
1411	о░рпИро
4003	о░рпН\ р
877	о░рпН\ роОр
1026	о░рпН.
13381	о░рпНро
7239	о░рпНроХро
765	о░рпНроХрп
3631	о░рпНродрп
1434	о▒\ р
18931	о▒р
8721	о▒ро
1428	о▒родр
1091	о▒родрп
670	о▒рокр
943	о▒ро╡р
834	о▒ро╡ро
2833	о▒ро╛ро
818	о▒ро╛ройрп
1383	о▒ро╛ро░рп
1768	о▒ро┐ро
10207	о▒рп
2296	о▒рпБ\ р
1700	о▒рпБро
900	о▒рпИро
4087	о▒рпНро
1386	о▒рпНроХрп
928	о▒рпНро▒ро
664	о▒рпНро▒рп
33748	о▓р
9400	о▓ро
723	о▓родрп
2535	о▓ро╛ро
653	о▓ро╛роорп
2962	о▓ро┐ро
896	о▓ро┐ро░рп
24345	о▓рп
4289	о▓рпБро
2845	о▓рпБроорп
2119	о▓рпЗ\ р
1072	о▓рпЗро
1733	о▓рпИро
7049	о▓рпН\ р
723	о▓рпН\ роЕр
834	о▓рпН\ рокр
725	о▓рпН\ ро╡р
1090	о▓рпН,\ 
5325	о▓рпНро
2715	о▓рпНро▓ро
1766	о▓рпНро▓рп
29164	о│р
5996	о│ро
957	о│ро╛ро
3608	о│ро┐ро
1102	о│ро┐ройрп
1238	о│ро┐ро▓рп
23172	о│рп
4039	о│рпБро
2051	о│рпБроХрп
1084	о│рпБроорп
1685	о│рпИ\ р
3799	о│рпИро
1463	о│рпИропрп
6399	о│рпН\ р
983	о│рпН\ роОр
705	о│рпН\ роХр
674	о│рпН\ родр
778	о│рпН\ рокр
1810	о│рпН.
1317	о│рпН;\ 
2761	о│рпНро
859	о│рпНро│ро
844	о│рпНро│рп
4720	о┤р
1586	о┤ро
936	о┤ро┐ро
3134	о┤рп
2296	о┤рпБро
1375	о┤рпБродрп
40239	о╡р
29450	о╡ро
970	о╡родр
950	о╡роирп
949	о╡роирпНро
6172	о╡ройр
1039	о╡ройро
783	о╡ройро╛ро
5134	о╡ройрп
1331	о╡ройрпБро
2305	о╡ройрпН\ р
641	о╡ро░ро
7402	о╡ро░рп
1554	о╡ро░рпБро
871	о╡ро░рпН\ р
4279	о╡ро░рпНро
662	о╡ро│р
4004	о╡ро╛ро
994	о╡ро╛ро░рп
6055	о╡ро┐ро
878	о╡ро┐роЯрп
733	о╡ро┐ройрп
10784	о╡рп
1165	о╡рпАро
1953	о╡рпБро
1083	о╡рпБроорп
1279	о╡рпЖро
3554	о╡рпЗро
725	о╡рпЗрогрп
948	о╡рпЗро▓рп
1841	о╡рпИро
853	о╡рпИроХро
1391	о╖р
1138	о╖ро
2571	о╕рп
2480	о╕рпНро
1057	о╕рпНродро
1099	о╕рпНро░ро
1673	о╛\ р
71150	о╛ро
1135	о╛роХ\ р
7369	о╛роХр
4681	о╛роХро
2812	о╛роХро┐ро
2689	о╛роХрп
2240	о╛роХрпНро
1658	о╛роЪр
1029	о╛роЪро
629	о╛роЪрп
1514	о╛роЬр
1358	о╛роЬро
952	о╛роЬро╛ро
4194	о╛роЯр
3586	о╛роЯрп
1361	о╛роЯрпБро
1392	о╛роЯрпНро
2284	о╛рогр
1802	о╛рогрп
1689	о╛рогрпНро
4810	о╛родр
2474	о╛родро
778	о╛родро┐ро
2336	о╛родрп
954	о╛родрпНро
1301	о╛рой\ р
9314	о╛ройр
2731	о╛ройро
833	о╛ройро╛ро
6583	о╛ройрп
2357	о╛ройрпН\ р
783	о╛ройрпН;\ 
876	о╛ройрпНро
1425	о╛рокр
645	о╛рокро
780	о╛рокрп
3489	о╛роор
1428	о╛рооро
731	о╛рооро▓рп
2061	о╛роорп
1130	о╛роорпН\ р
5383	о╛ропр
2677	о╛ропро
1853	о╛ропро┐ро
2706	о╛ропрп
842	о╛ропрпН\ р
909	о╛ропрпНро
10766	о╛ро░р
3613	о╛ро░ро
1131	о╛ро░ро┐ро
7153	о╛ро░рп
837	о╛ро░рпБро
3860	о╛ро░рпНро
6204	о╛ро▓р
876	о╛ро▓ро
5328	о╛ро▓рп
759	о╛ро▓рпБро
1516	о╛ро▓рпН\ р
669	о╛ро▓рпН,\ 
1481	о╛ро▓рпНро
2179	о╛ро│р
655	о╛ро│ро
1524	о╛ро│рп
696	о╛ро│рпНро
1278	о╛ро┤рп
1167	о╛ро┤рпБро
4227	о╛ро╡р
2686	о╛ро╡ро
767	о╛ро╡ро╛ро
1039	о╛ро╡ро┐ро
1541	о╛ро╡рп
1954	о┐\ р
1565	о┐,
1415	о┐,\ 
1415	о┐,\ ро
653	о┐:
623	о┐:\ 
623	о┐:\ ро
71211	о┐ро
5339	о┐роХр
1787	о┐роХро
1001	о┐роХро│рп
3553	о┐роХрп
3083	о┐роХрпНро
1524	о┐роЪр
628	о┐роЪро
896	о┐роЪрп
3440	о┐роЯр
1695	о┐роЯро
993	о┐роЯродрп
1746	о┐роЯрп
1147	о┐роЯрпНро
3772	о┐родр
794	о┐родро
2979	о┐родрп
2813	о┐родрпНро
811	о┐роирп
748	о┐роирпНро
10601	о┐ройр
2939	о┐ройро
1921	о┐ройро╛ро
7664	о┐ройрп
5200	о┐ройрпН\ р
1931	о┐ройрпНро
2266	о┐рокр
1913	о┐рокрп
1565	о┐рокрпНро
893	о┐роор
2818	о┐роп\ р
9234	о┐ропр
6687	о┐ропро
2393	о┐ропро╛ро
1656	о┐ропро┐ро
2548	о┐ропрп
659	о┐ропрпБро
10470	о┐ро░р
4006	о┐ро░ро
6465	о┐ро░рп
5181	о┐ро░рпБро
1248	о┐ро▒\ р
5650	о┐ро▒р
3672	о┐ро▒ро
902	о┐ро▒родрп
736	о┐ро▒ро╡ро
1071	о┐ро▒ро╛ро
1978	о┐ро▒рп
1005	о┐ро▒рпНро
9947	о┐ро▓р
1326	о┐ро▓ро
852	о┐ро▓ро┐ро
8621	о┐ро▓рп
1654	о┐ро▓рпБро
1850	о┐ро▓рпЗ\ р
3419	о┐ро▓рпН\ р
972	о┐ро▓рпНро
1057	о┐ро╡р
896	о┐ро╡ро
13826	оро
777	ороХ
836	ород
701	ородрп
1240	орой
868	оройрп
1062	оро▓
1022	оро▓рп
5610	оро╛
5529	оро╛ро
906	оро╛роХ
929	оро╛рой
1290	оро╛роп
689	оро╛ропрпН
1288	оро╛ро░
2103	оро┐
2065	оро┐ро
34368	орп
4202	орпБ
4202	орпБро
863	орпБроЯ
675	орпБроЯрпИ
657	орпБрой
636	орпБройрпН
794	орпБроо
651	орпБроорпН
2620	орпЗ
2434	орпЗро
1243	орпЗро▓
902	орпЗро▓рпН
770	орпЗро╛
1121	орпИ
906	орпИро
24981	орпН
14677	орпН\ ро
1971	орпН\ роЕро
1035	орпН\ роЗро
1009	орпН\ роЙро
1446	орпН\ роОро
705	орпН\ роХро
713	орпН\ роХрп
638	орпН\ роЪрп
734	орпН\ родро
1026	орпН\ рокро
646	орпН\ рокрп
723	орпН\ ро╡ро
3870	орпН,\ р
790	орпН,\ роЕр
745	орпН;\ р
4659	орпНро
3049	орпНрок
737	орпНрокроЯ
1181	орпНроо
667	орпНроорпБ
6051	п\ ро
1018	п\ роХр
697	п\ роХро
699	п\ роЪр
934	пА\ р
6542	пАро
859	пАроЩрп
859	пАроЩрпНро
889	пАроЯр
660	пАроЯрп
844	пАродр
2156	пАро░р
1830	пАро░рп
957	пАро░рпНро
14259	пБ\ р
1954	пБ\ роЕр
854	пБ\ роЕро╡р
725	пБ\ роЗр
641	пБ\ роЙр
1304	пБ\ роОр
724	пБ\ роОройр
1249	пБ\ роХр
1020	пБ\ роЪр
690	пБ\ родр
1083	пБ\ роир
1077	пБ\ рокр
1296	пБ\ роор
624	пБ\ роорпБр
1630	пБ\ ро╡р
633	пБ\ ро╡ро┐р
3786	пБ,
3465	пБ,\ 
3465	пБ,\ ро
1048	пБ,\ роЕ
688	пБ,\ роЕро╡
767	пБ.
787	пБ;
770	пБ;\ 
770	пБ;\ ро
68490	пБро
15037	пБроХр
3493	пБроХро
2028	пБроХро┐ро
11543	пБроХрп
1004	пБроХрпН\ р
9944	пБроХрпНро
866	пБроЩрп
850	пБроЩрпНро
1359	пБроЪр
888	пБроЪрп
802	пБроЪрпН\ р
4363	пБроЯр
696	пБроЯро
3667	пБроЯрп
3224	пБроЯрпИро
7018	пБродр
1467	пБродро
5552	пБродрп
1072	пБродрпБ\ р
687	пБродрпН\ р
3437	пБродрпНро
2831	пБроирп
2749	пБроирпНро
759	пБройрп
694	пБройрпНро
4339	пБрокрп
820	пБрокрпЗро
1116	пБрокрпН\ р
2125	пБрокрпНро
21325	пБроор
2462	пБрооро
1806	пБрооро╛ро
18867	пБроорп
11210	пБроорпН\ р
3721	пБроорпН,\ 
1834	пБроорпНро
762	пБро░р
1543	пБро▒р
976	пБро▒ро
1422	пБро│р
1276	пБро│рп
962	пБро│рпНро
3986	пБро╡р
3073	пБро╡ро
880	пБро╡ро╛ро
914	пБро╡рп
830	пБро╖ро
3496	пВро
785	пВроЯр
15507	пЖро
954	пЖройрп
934	пЖройрпНро
2034	пЖропр
1810	пЖропрп
1715	пЖропрпНро
860	пЖро░р
1091	пЖро▓р
887	пЖро▓рп
652	пЖро▓рпНро
7803	пЖро╛ро
901	пЖро╛роЯрп
1487	пЖро╛рогрп
729	пЖро╛ройрп
1548	пЖро╛ро▓рп
649	пЖро╛ро│рп
1148	пЖро╛ро┤рп
4806	пЗ\ р
675	пЗ\ рокр
818	пЗ,
808	пЗ,\ 
808	пЗ,\ ро
25740	пЗро
730	пЗроХр
1585	пЗроЪр
1299	пЗроЪро
634	пЗроЪродрп
848	пЗроЯр
731	пЗроЯрп
725	пЗрогрп
725	пЗрогрпНро
1964	пЗройрп
707	пЗропр
1075	пЗро░р
748	пЗро░рп
2970	пЗро▓р
660	пЗро▓ро
2310	пЗро▓рп
1425	пЗро▓рпН\ р
1578	пЗро╡ро
10565	пЗро╛ро
852	пЗро╛роХрп
1470	пЗро╛роЯрп
798	пЗро╛родро
1086	пЗро╛родрп
718	пЗро╛ройро
752	пЗро╛ройрп
6422	пИ\ р
1165	пИ\ роЕр
658	пИ\ роОр
1370	пИ\ роир
630	пИ\ роирпЗр
871	пИ\ ро╡р
23993	пИро
5900	пИроХр
2508	пИроХро
730	пИроХро│ро
1720	пИроХро│рп
3392	пИроХрп
1594	пИроХрпН\ р
1745	пИроХрпНро
1102	пИроЪрп
849	пИроЪрпН\ р
1833	пИродрп
959	пИродрпН\ р
831	пИродрпНро
2128	пИрокрп
1203	пИрокрпН\ р
856	пИрокрпНро
3163	пИроп\ р
8311	пИропр
3322	пИропро
1188	пИропро╛ро
1805	пИропро┐ро
4990	пИропрп
3705	пИропрпБро
770	пИро╡р
646	пКро
722	пЛро
59392	пН\ р
4863	пН\ роЕр
741	пН\ роЕродр
1994	пН\ роЕро╡р
1026	пН\ роЖр
2879	пН\ роЗр
1482	пН\ роЗро░р
2710	пН\ роЙр
823	пН\ роЙройр
5301	пН\ роОр
3600	пН\ роОройр
836	пН\ роТр
9014	пН\ роХр
687	пН\ роХроЯр
801	пН\ роХро░р
867	пН\ роХро╛р
1582	пН\ роХрпБр
1388	пН\ роХрпЖр
745	пН\ роХрпЗр
6027	пН\ роЪр
2210	пН\ роЪрпЖр
6558	пН\ родр
697	пН\ родройр
763	пН\ родро┐р
1222	пН\ родрпЗр
2689	пН\ роир
690	пН\ роиро╛р
642	пН\ роиро┐р
8396	пН\ рокр
1139	пН\ рокро╛р
1524	пН\ рокро┐р
1108	пН\ рокрпБр
837	пН\ рокрпЖр
1088	пН\ рокрпЗр
2722	пН\ роор
633	пН\ ропр
736	пН\ ро░р
690	пН\ ро░ро╛р
3554	пН\ ро╡р
716	пН\ ро╡ро┐р
6487	пН,
6120	пН,\ 
6118	пН,\ ро
1446	пН,\ роЕ
876	пН,\ роЕро╡
5844	пН.
4287	пН;
4231	пН;\ 
4229	пН;\ ро
1623	пН;\ роЕ
868	пН;\ роЕро╡
139451	пНро
43049	пНроХр
27284	пНроХро
941	пНроХрокрп
1813	пНроХро│ро
14018	пНроХро│рп
1849	пНроХро╛ро
4583	пНроХро┐ро
15762	пНроХрп
4100	пНроХрпБ\ р
7176	пНроХрпБро
1542	пНроХрпЖро
855	пНроХрпНро
2757	пНроЪр
1799	пНроЪро
958	пНроЪрп
11592	пНроЯр
6174	пНроЯро
1756	пНроЯро╛ро
1623	пНроЯро┐ро
5418	пНроЯрп
907	пНроЯрпБ\ р
716	пНроЯрпБ,\ 
2827	пНроЯрпБро
2039	пНрогр
1210	пНрогро
829	пНрогрп
2223	пНрод\ р
34516	пНродр
19494	пНродро
1126	пНродродрп
982	пНродро░ро
2343	пНродро░рп
2906	пНродро╛ро
8147	пНродро┐ро
15021	пНродрп
1778	пНродрпБ\ р
1661	пНродрпБ,\ 
3532	пНродрпБро
796	пНродрпЗро
806	пНродрпИ\ р
1764	пНродрпИро
3713	пНродрпНро
1038	пНроир
623	пНроирп
3120	пНройр
1292	пНройро
1828	пНройрп
17647	пНрокр
11460	пНрокро
2196	пНрокроЯро
2367	пНрокроЯрп
1086	пНрокрогрп
1756	пНрокро╛ро
1543	пНрокро┐ро
6186	пНрокрп
1218	пНрокрпБро
1208	пНрокрпЖро
2125	пНрокрпЗро
2872	пНроор
2387	пНроорп
729	пНроорпБро
1186	пНроорпЗро
840	пНропр
655	пНропро
1140	пНро░ро
1069	пНро░ро╡рп
6386	пНро▒р
2724	пНро▒ро
1669	пНро▒ро╛ро
3663	пНро▒рп
2176	пНро▒рпБ\ р
758	пНро▒рпБро
4534	пНро▓р
2747	пНро▓ро
1626	пНро▓ро╛ро
1788	пНро▓рп
752	пНро▓рпБро
1704	пНро│р
859	пНро│ро
845	пНро│рп
1760	пНро╡р
1156	пНро╡ро
16790	про
1512	прод
1359	продрп
1175	продрпН
1170	продрпНрод
783	проо
972	про░
688	про░рп
5366	про╛
4981	про╛ро
1030	про╛роХ
854	про╛роп
763	про╛ро╡
5844	про┐
5828	про┐ро
1282	про┐рой
814	про┐ройрпН
2256	про┐ро░
1885	про┐ро░рпБ
1576	про┐ро▓
744	про┐ро▓рпН
14524	прп
5048	прпБ
5042	прпБро
4347	прпБроо
4213	прпБроорпН
2106	прпЗ
1418	прпЗро
1019	прпЗро╛
1815	прпИ
626	прпИ\ ро
1182	прпИро
4316	прпН
869	прпН\ ро
2819	прпНро
906	прпНрод
665	прпНроп
18638	░ро
664	░рог
1712	░род
1414	░родрпН
1403	░родрпНрод
985	░рой
1554	░роо
819	░рооро
730	░роорп
1288	░ро░
946	░ро░рп
1612	░ро╡
1251	░ро╡рпЗ
1075	░ро╡рпЗро▓
3545	░ро╛
3517	░ро╛ро
671	░ро╛роХ
1410	░ро╛роЬ
1196	░ро╛роЬро╛
5208	░ро┐
5137	░ро┐ро
742	░ро┐роЪ
1705	░ро┐роп
37402	░рп
14053	░рпБ
1005	░рпБ\ ро
12999	░рпБро
4088	░рпБроХ
3587	░рпБроХрпН
1131	░рпБроЯ
1000	░рпБроЯрпИ
2408	░рпБрои
2371	░рпБроирпН
1028	░рпБрок
753	░рпБрокрпН
1821	░рпБроо
1584	░рпБроорпН
962	░рпБро╡
1457	░рпЗ
1200	░рпЗро
946	░рпЗро╛
1857	░рпИ
1411	░рпИро
19368	░рпН
4004	░рпН\ ро
877	░рпН\ роОро
13381	░рпНро
8005	░рпНроХ
7224	░рпНроХро│
727	░рпНроХрпН
3734	░рпНрод
3604	░рпНродрпН
654	░рпНро╡
1434	▒\ ро
8721	▒ро
1428	▒род
1091	▒родрп
749	▒родрпБ
670	▒рок
943	▒ро╡
834	▒ро╡ро
2843	▒ро╛
2833	▒ро╛ро
840	▒ро╛рой
804	▒ро╛ройрпН
1387	▒ро╛ро░
1372	▒ро╛ро░рпН
1947	▒ро┐
1768	▒ро┐ро
10207	▒рп
4331	▒рпБ
2296	▒рпБ\ ро
1700	▒рпБро
954	▒рпИ
900	▒рпИро
4104	▒рпН
4088	▒рпНро
1756	▒рпНроХ
1270	▒рпНроХрпБ
1737	▒рпНро▒
9400	▓ро
730	▓род
723	▓родрп
2779	▓ро╛
2535	▓ро╛ро
854	▓ро╛роо
3258	▓ро┐
2962	▓ро┐ро
904	▓ро┐ро░
895	▓ро┐ро░рпБ
24351	▓рп
4375	▓рпБ
4291	▓рпБро
791	▓рпБроХ
2926	▓рпБроо
2814	▓рпБроорпН
3315	▓рпЗ
2120	▓рпЗ\ ро
1072	▓рпЗро
2610	▓рпИ
1733	▓рпИро
693	▓рпИроп
13736	▓рпН
7049	▓рпН\ ро
723	▓рпН\ роЕро
1089	▓рпН,\ р
5326	▓рпНро
4646	▓рпНро▓
1798	▓рпНро▓ро╛
781	▓рпНро▓рпБ
941	▓рпНро▓рпИ
5998	│ро
969	│ро╛
958	│ро╛ро
3662	│ро┐
3608	│ро┐ро
1282	│ро┐рой
1099	│ро┐ройрпН
1317	│ро┐ро▓
722	│ро┐ро▓рпН
23172	│рп
4039	│рпБ
4039	│рпБро
2160	│рпБроХ
2042	│рпБроХрпН
1176	│рпБроо
1057	│рпБроорпН
755	│рпЗ
5501	│рпИ
1685	│рпИ\ ро
3799	│рпИро
812	│рпИроХ
1880	│рпИроп
1236	│рпИропрпБ
12672	│рпН
6401	│рпН\ ро
983	│рпН\ роОро
1317	│рпН;\ р
2762	│рпНро
2215	│рпНро│
1587	┤ро
986	┤ро┐
936	┤ро┐ро
3135	┤рп
2400	┤рпБ
2297	┤рпБро
1543	┤рпБрод
1229	┤рпБродрпБ
29450	╡ро
970	╡род
1023	╡рои
949	╡роирпН
949	╡роирпНрод
6197	╡рой
1039	╡ройро
786	╡ройро╛
5134	╡ройрп
1332	╡ройрпБ
807	╡ройрпИ
2762	╡ройрпН
2305	╡ройрпН\ ро
8064	╡ро░
641	╡ро░ро
7404	╡ро░рп
1554	╡ро░рпБ
5265	╡ро░рпН
871	╡ро░рпН\ ро
4211	╡ро░рпНроХ
662	╡ро│
4165	╡ро╛
4006	╡ро╛ро
1125	╡ро╛ро░
920	╡ро╛ро░рпН
6137	╡ро┐
6055	╡ро┐ро
1136	╡ро┐роЯ
865	╡ро┐рой
708	╡ро┐ройрпН
751	╡ро┐ро░
840	╡ро┐ро▓
10788	╡рп
1165	╡рпА
1165	╡рпАро
2088	╡рпБ
1953	╡рпБро
1127	╡рпБроо
1077	╡рпБроорпН
1279	╡рпЖ
1279	╡рпЖро
3879	╡рпЗ
3554	╡рпЗро
725	╡рпЗрог
725	╡рпЗрогрпН
1421	╡рпЗро▓
2021	╡рпИ
1843	╡рпИро
1131	╡рпИроХ
853	╡рпИроХро│
1138	╖ро
2573	╕рпН
2482	╕рпНро
1163	╕рпНрод
1112	╕рпНро░
1069	╕рпНро░ро╡
1673	╛\ ро
71150	╛ро
8949	╛роХ
1135	╛роХ\ ро
4681	╛роХро
2918	╛роХро┐
2297	╛роХро┐роп
2689	╛роХрп
2302	╛роХрпН
2237	╛роХрпНроХ
1659	╛роЪ
1029	╛роЪро
629	╛роЪрп
1523	╛роЬ
1358	╛роЬро
1197	╛роЬро╛
827	╛роЬро╛ро╡
4216	╛роЯ
3588	╛роЯрп
1503	╛роЯрпБ
645	╛роЯрпЗ
1394	╛роЯрпН
902	╛роЯрпНроЯ
2306	╛рог
1704	╛рогрпН
1556	╛рогрпНроЯ
5004	╛род
2474	╛родро
817	╛родро┐
2336	╛родрп
925	╛родрпБ
1096	╛родрпН
867	╛родрпНрод
10619	╛рой
1301	╛рой\ ро
2731	╛ройро
853	╛ройро╛
6583	╛ройрп
5755	╛ройрпН
2357	╛ройрпН\ ро
783	╛ройрпН;\ р
1426	╛рок
645	╛рокро
780	╛рокрп
3489	╛роо
1428	╛рооро
758	╛рооро▓
2061	╛роорп
1638	╛роорпН
1130	╛роорпН\ ро
5388	╛роп
2678	╛ропро
1862	╛ропро┐
1487	╛ропро┐ро░
2707	╛ропрп
2365	╛ропрпН
842	╛ропрпН\ ро
10775	╛ро░
3613	╛ро░ро
773	╛ро░рой
1147	╛ро░ро┐
730	╛ро░ро┐роп
7153	╛ро░рп
974	╛ро░рпБ
5866	╛ро░рпН
2763	╛ро░рпНроХ
725	╛ро░рпНрод
6417	╛ро▓
876	╛ро▓ро
5331	╛ро▓рп
806	╛ро▓рпБ
724	╛ро▓рпБроо
3857	╛ро▓рпН
1518	╛ро▓рпН\ ро
668	╛ро▓рпН,\ р
1324	╛ро▓рпНро▓
2185	╛ро│
655	╛ро│ро
1524	╛ро│рп
1238	╛ро│рпН
1425	╛ро┤
1169	╛ро┤рпБ
1118	╛ро┤рпБрод
4228	╛ро╡
2686	╛ро╡ро
788	╛ро╡ро╛
1043	╛ро╡ро┐
765	╛ро╡ро┐рой
1541	╛ро╡рп
1955	┐\ ро
1415	┐,\ р
623	┐:\ р
71211	┐ро
5369	┐роХ
1787	┐роХро
1357	┐роХро│
3215	┐роХрпН
3064	┐роХрпНроХ
1526	┐роЪ
628	┐роЪро
897	┐роЪрп
3455	┐роЯ
1695	┐роЯро
994	┐роЯрод
993	┐роЯродрпН
1746	┐роЯрп
1147	┐роЯрпН
1144	┐роЯрпНроЯ
3813	┐род
794	┐родро
2872	┐родрпН
2811	┐родрпНрод
869	┐рои
748	┐роирпН
748	┐роирпНрод
10955	┐рой
2943	┐ройро
1925	┐ройро╛
1116	┐ройро╛ро▓
7168	┐ройрпН
5200	┐ройрпН\ ро
737	┐ройрпНрок
671	┐ройрпНроо
2267	┐рок
1913	┐рокрп
1697	┐рокрпН
1261	┐рокрпНрок
893	┐роо
12064	┐роп
2818	┐роп\ ро
6687	┐ропро
701	┐ропро░
2671	┐ропро╛
626	┐ропро╛роп
1656	┐ропро┐
2549	┐ропрп
663	┐ропрпБ
946	┐ропрпЗ
819	┐ропрпИ
10526	┐ро░
4006	┐ро░ро
681	┐ро░роо
6465	┐ро░рп
5218	┐ро░рпБ
1887	┐ро░рпБроХ
1965	┐ро░рпБрои
625	┐ро░рпБрок
6901	┐ро▒
1248	┐ро▒\ ро
3672	┐ро▒ро
1236	┐ро▒род
712	┐ро▒родрпБ
768	┐ро▒ро╡
1071	┐ро▒ро╛
827	┐ро▒ро╛ро░
1978	┐ро▒рп
1007	┐ро▒рпН
695	┐ро▒рпНроХ
9964	┐ро▓
1326	┐ро▓ро
860	┐ро▓ро┐
813	┐ро▓ро┐ро░
8621	┐ро▓рп
1654	┐ро▓рпБ
1407	┐ро▓рпБроо
2112	┐ро▓рпЗ
1851	┐ро▓рпЗ\ ро
4634	┐ро▓рпН
3419	┐ро▓рпН\ ро
872	┐ро▓рпНро▓
1058	┐ро╡
896	┐ро╡ро
18425	роЕро
2728	роЕродр
1588	роЕродро
1114	роЕродро┐р
1017	роЕроирп
874	роЕроирпНр
1745	роЕрокр
1550	роЕрокрпНр
768	роЕро▒р
7660	роЕро╡ро
2957	роЕро╡ройр
4166	роЕро╡ро░р
3912	роЖ
3886	роЖро
653	роЖроЪр
7673	роЗр
669	роЗродрп
653	роЗроирпНр
2690	роЗро░р
1620	роЗро░рпБр
1102	роЗро╕рпНр
6653	роЙр
1320	роЙроЩр
1320	роЙроЩрпНр
2163	роЙройр
1129	роЙройрпН\ 
627	роЙройрпНр
1092	роЙроор
638	роЙроорпНр
11188	роОр
6758	роОройр
1493	роОройрпН\ 
4686	роОройрпНр
978	роОро▓р
778	роОро▓рпНр
912	роПр
2130	роТр
1405	роТро░р
815	роТро░рпБ\ 
103287	роХ
1560	роХ\ ро
101189	роХр
51030	роХро
1615	роХроЯр
736	роХроЯро
879	роХроЯрп
776	роХроЯрпНр
694	роХрогр
1316	роХродр
892	роХродрпН
731	роХродрпНр
1613	роХрокрпН
1379	роХрокрпНр
810	роХроор
3415	роХро░р
2757	роХро░рпНр
1100	роХро▓
798	роХро▓р
20663	роХро│р
3204	роХро│ро
2527	роХро│ро┐р
17458	роХро│рп
3386	роХро│рпБр
4263	роХро│рпИ
1508	роХро│рпИ\ 
2751	роХро│рпИр
5768	роХро│рпН\ 
1614	роХро│рпН.
1199	роХро│рпН;
1138	роХро╡р
868	роХро╡рп
4285	роХро╛ро
1083	роХро╛ро░р
10839	роХро┐ро
2615	роХро┐роп
2310	роХро┐роп\ 
633	роХро┐ро░р
5075	роХро┐ро▒
1248	роХро┐ро▒\ 
3827	роХро┐ро▒р
50228	роХрп
14248	роХрпБ
4134	роХрпБ\ 
714	роХрпБ\ роЕ
682	роХрпБ\ роо
712	роХрпБ\ ро╡
9913	роХрпБро
1074	роХрпБроХр
707	роХрпБроЪр
790	роХрпБродр
1019	роХрпБрокр
4251	роХрпБроор
1066	роХрпВро
752	роХрпВроЯ
3561	роХрпЖро╛р
2631	роХрпЗ
2194	роХрпЗро
1063	роХрпЗро╛р
1842	роХрпИро
1160	роХрпИропр
25670	роХрпН
3461	роХрпН\ роХ
21809	роХрпНроХр
9263	роЩрпНроХр
22922	роЪр
11085	роЪро
795	роЪроХр
1364	роЪродрпНр
1125	роЪроор
722	роЪроорп
729	роЪро▓р
1831	роЪро╛ро
672	роЪро╛ро░р
2412	роЪро┐ро
11836	роЪрп
1697	роЪрпБро
681	роЪрпБродр
4182	роЪрпЖро
1662	роЪрпЖропр
1716	роЪрпЖро╛р
1416	роЪрпЗро
3021	роЪрпН
2194	роЪрпН\ роЪ
823	роЪрпНроЪр
3149	роЬр
2699	роЬро
1013	роЬройро
1499	роЬро╛
1254	роЬро╛ро
827	роЬро╛ро╡р
650	роЮр
39317	роЯ
636	роЯ\ ро
38648	роЯр
15400	роЯро
1793	роЯродрп
1425	роЯродрпНр
1220	роЯро╡р
951	роЯро╡ро
2505	роЯро╛ро
6438	роЯро┐
779	роЯро┐\ ро
5323	роЯро┐ро
1306	роЯро┐роХр
1750	роЯро┐ропр
23255	роЯрп
9208	роЯрпБ
1061	роЯрпБ\ ро
804	роЯрпБ,
734	роЯрпБ,\ ро
7189	роЯрпБро
1677	роЯрпБроХр
1437	роЯрпБродр
931	роЯрпБрокр
1643	роЯрпБроор
1164	роЯрпБро╡р
936	роЯрпЗ
4232	роЯрпИро
3582	роЯрпИроп
3127	роЯрпИроп\ 
8633	роЯрпНро
6934	роЯрпНроЯр
11333	рог
11241	рогр
2780	рогро
1264	рогро┐
983	рогро┐ро
8462	рогрп
7256	рогрпНро
4524	рогрпНроЯр
2029	рогрпНрогр
89128	род
2464	род\ 
2464	род\ ро
86696	родр
37200	родро
1106	родроХр
666	родроХро
1029	родроЩрпНр
1617	родродр
1318	родродрп
1797	родройр
1485	родройрп
1244	родройрпН
1061	родройрпН\ 
1255	родрокр
733	родрокрп
1870	родроор
946	родрооро
690	родрооро╛р
924	родроорп
754	родроорпН
4328	родро░р
1771	родро░ро
747	родро░ро┐р
961	родро░рпБр
1199	родро░рпН\ 
881	родро▒рпНр
1117	родро▓р
680	родро▓рп
648	родро╡р
5516	родро╛ро
1445	родро╛ройр
1104	родро╛ро░р
829	родро╛ро╡р
13984	родро┐ро
1011	родро┐роХр
2650	родро┐ройр
1650	родро┐ропр
3568	родро┐ро░р
3391	родро┐ро▓р
49515	родрп
839	родрпАро
14516	родрпБ
4954	родрпБ\ ро
714	родрпБ\ роЕ
670	родрпБ\ роО
2296	родрпБ,\ ро
5506	родрпБро
1931	родрпБроХр
849	родрпБрокр
1044	родрпБроор
958	родрпЖро
4000	родрпЗро
870	родрпЗроЪр
1301	родрпЗро╡р
1153	родрпЗро╛
764	родрпЗро╛р
4124	родрпИ
1386	родрпИ\ ро
2724	родрпИро
847	родрпИроХр
915	родрпИропр
2186	родрпН\ род
21259	родрпНродр
20066	роир
7024	роиро
668	роироЯр
3387	роиро╛ро
1682	роиро╛ройр
2045	роиро┐ро
13042	роирп
2497	роирпА
902	роирпА\ ро
1589	роирпАро
808	роирпАроЩр
1185	роирпЗро
734	роирпЗро╛р
8423	роирпНрод
1504	роирпНрод\ 
6916	роирпНродр
54000	рой
1812	рой\ ро
52008	ройр
12903	ройро
1114	ройроХрпНр
721	ройроЩрпНр
1328	ройродр
1118	ройродрп
728	ройродрпНр
713	ройроор
667	ройро╡р
5150	ройро╛ро
1261	ройро╛роХр
802	ройро╛рой
709	ройро╛ройр
679	ройро╛ро░р
1673	ройро╛ро▓р
2203	ройро┐ро
39105	ройрп
3788	ройрпБро
912	ройрпБроХр
947	ройрпБроЯр
978	ройрпБроор
1240	ройрпЗ
753	ройрпЗро
3362	ройрпИ
1090	ройрпИ\ ро
2266	ройрпИро
677	ройрпИроХр
30487	ройрпН
14864	ройрпН\ ро
956	ройрпН\ роЕ
1250	ройрпН\ роО
2518	ройрпН\ роХ
1144	ройрпН\ роЪ
1720	ройрпН\ род
728	ройрпН\ рои
1588	ройрпН\ рок
1079	ройрпН\ роо
1134	ройрпН\ ро╡
2154	ройрпН.
1476	ройрпН;\ ро
11460	ройрпНро
3021	ройрпНройр
1658	ройрпНрокр
1084	ройрпНроор
4781	ройрпНро▒р
52692	рокр
23657	рокро
6214	рокроЯр
3001	рокроЯро
2539	рокроЯро┐
686	рокроЯро┐\ 
1717	рокроЯро┐р
3214	рокроЯрп
1062	рокроЯрпБр
2062	рокроЯрпНр
1728	рокрогр
1522	рокрогрпНр
1552	рокродр
940	рокродрп
936	рокро░р
747	рокро░ро
895	рокро▓ро
4019	рокро╛ро
1345	рокро╛ро░р
5003	рокро┐ро
1163	рокро┐ройр
1298	рокро┐ро░р
29042	рокрп
3802	рокрпБ
3210	рокрпБро
830	рокрпБроХр
721	рокрпБродр
2937	рокрпЖро
1656	рокрпЖро╛р
5262	рокрпЗро
4016	рокрпЗро╛р
15297	рокрпН
3200	рокрпН\ рок
11466	рокрпНрокр
48192	роор
13822	рооро
777	роороХр
836	роородр
701	роородрп
1233	рооройр
868	рооройрп
1022	рооро▓рп
5529	рооро╛ро
906	рооро╛роХ
657	рооро╛роХр
929	рооро╛рой
1290	рооро╛ропр
1288	рооро╛ро░р
2065	рооро┐ро
34368	роорп
4202	роорпБро
863	роорпБроЯр
657	роорпБройр
794	роорпБроор
2434	роорпЗро
1242	роорпЗро▓р
696	роорпЗро╛р
1121	роорпИ
906	роорпИро
24981	роорпН
14677	роорпН\ ро
1971	роорпН\ роЕ
1035	роорпН\ роЗ
1009	роорпН\ роЙ
1446	роорпН\ роО
1419	роорпН\ роХ
1096	роорпН\ роЪ
1150	роорпН\ род
931	роорпН\ рои
1672	роорпН\ рок
679	роорпН\ роо
1003	роорпН\ ро╡
4092	роорпН,
3870	роорпН,\ ро
735	роорпН.
744	роорпН;\ ро
4659	роорпНро
3006	роорпНрокр
1181	роорпНроор
37385	роп
6051	роп\ ро
1018	роп\ роХр
697	роп\ роХро
699	роп\ роЪр
31312	ропр
16790	ропро
1512	ропродр
1359	ропродрп
1170	ропродрпНр
783	ропроор
961	ропро░р
688	ропро░рп
4981	ропро╛ро
1030	ропро╛роХ
746	ропро╛роХр
852	ропро╛ропр
763	ропро╛ро╡р
5828	ропро┐ро
1255	ропро┐ройр
2255	ропро┐ро░р
1576	ропро┐ро▓р
14520	ропрп
5040	ропрпБро
4343	ропрпБроор
2106	ропрпЗ
1418	ропрпЗро
1019	ропрпЗро╛
884	ропрпЗро╛р
1815	ропрпИ
626	ропрпИ\ ро
1182	ропрпИро
4314	ропрпН
870	ропрпН\ 
2818	ропрпНро
906	ропрпНрод
780	ропрпНродр
56031	ро░р
18633	ро░ро
630	ро░рогр
1712	ро░родр
1403	ро░родрпНр
985	ро░ройр
1549	ро░роор
819	ро░рооро
730	ро░роорп
1287	ро░ро░р
945	ро░ро░рп
1612	ро░ро╡р
1250	ро░ро╡рпЗр
3517	ро░ро╛ро
671	ро░ро╛роХ
1401	ро░ро╛роЬр
5134	ро░ро┐ро
741	ро░ро┐роЪр
1705	ро░ро┐роп
1519	ро░ро┐ропр
37394	ро░рп
1005	ро░рпБ\ ро
12996	ро░рпБро
4075	ро░рпБроХр
1131	ро░рпБроЯр
2407	ро░рпБроир
1027	ро░рпБрокр
1821	ро░рпБроор
958	ро░рпБро╡р
1456	ро░рпЗ
1199	ро░рпЗро
884	ро░рпЗро╛р
1857	ро░рпИ
1411	ро░рпИро
19363	ро░рпН
4003	ро░рпН\ ро
877	ро░рпН\ роО
1026	ро░рпН.
13381	ро░рпНро
8003	ро░рпНроХр
3733	ро░рпНродр
647	ро░рпНро╡р
20368	ро▒
1434	ро▒\ ро
18931	ро▒р
8721	ро▒ро
1428	ро▒родр
1091	ро▒родрп
670	ро▒рокр
943	ро▒ро╡р
834	ро▒ро╡ро
2833	ро▒ро╛ро
830	ро▒ро╛ройр
1387	ро▒ро╛ро░р
1768	ро▒ро┐ро
10207	ро▒рп
4331	ро▒рпБ
2296	ро▒рпБ\ 
1700	ро▒рпБро
900	ро▒рпИро
4087	ро▒рпНро
1743	ро▒рпНроХр
1592	ро▒рпНро▒р
34500	ро▓
33748	ро▓р
9400	ро▓ро
723	ро▓родрп
2535	ро▓ро╛ро
854	ро▓ро╛роор
2962	ро▓ро┐ро
904	ро▓ро┐ро░р
24345	ро▓рп
4289	ро▓рпБро
791	ро▓рпБроХр
2922	ро▓рпБроор
3314	ро▓рпЗ
2119	ро▓рпЗ\ ро
1072	ро▓рпЗро
2610	ро▓рпИ
1733	ро▓рпИро
693	ро▓рпИропр
13732	ро▓рпН
7049	ро▓рпН\ ро
724	ро▓рпН\ роЕ
834	ро▓рпН\ рок
725	ро▓рпН\ ро╡
1089	ро▓рпН,\ ро
5325	ро▓рпНро
4481	ро▓рпНро▓р
29688	ро│
29164	ро│р
5996	ро│ро
957	ро│ро╛ро
3608	ро│ро┐ро
1273	ро│ро┐ройр
1315	ро│ро┐ро▓р
23172	ро│рп
4039	ро│рпБро
2160	ро│рпБроХр
1176	ро│рпБроор
755	ро│рпЗ
5501	ро│рпИ
1685	ро│рпИ\ ро
3799	ро│рпИро
812	ро│рпИроХр
1876	ро│рпИропр
12672	ро│рпН
6401	ро│рпН\ 
983	ро│рпН\ роО
705	ро│рпН\ роХ
674	ро│рпН\ род
778	ро│рпН\ рок
1810	ро│рпН.
1326	ро│рпН;
1317	ро│рпН;\ ро
2761	ро│рпНро
2215	ро│рпНро│
1703	ро│рпНро│р
4775	ро┤
4720	ро┤р
1586	ро┤ро
936	ро┤ро┐ро
3134	ро┤рп
2296	ро┤рпБро
1542	ро┤рпБродр
40239	ро╡р
29450	ро╡ро
970	ро╡родр
949	ро╡роирпНр
6172	ро╡ройр
1039	ро╡ройро
783	ро╡ройро╛р
5134	ро╡ройрп
1331	ро╡ройрпБр
807	ро╡ройрпИ
2762	ро╡ройрпН
2306	ро╡ройрпН\ 
641	ро╡ро░ро
7402	ро╡ро░рп
1554	ро╡ро░рпБр
5265	ро╡ро░рпН
871	ро╡ро░рпН\ 
4279	ро╡ро░рпНр
662	ро╡ро│р
4004	ро╡ро╛ро
1125	ро╡ро╛ро░р
6055	ро╡ро┐ро
1131	ро╡ро┐роЯр
860	ро╡ро┐ройр
721	ро╡ро┐ро░р
840	ро╡ро┐ро▓р
10784	ро╡рп
1165	ро╡рпАро
1953	ро╡рпБро
1125	ро╡рпБроор
1279	ро╡рпЖро
3554	ро╡рпЗро
725	ро╡рпЗрогр
1421	ро╡рпЗро▓р
1841	ро╡рпИро
1130	ро╡рпИроХр
1398	ро╖
1391	ро╖р
1138	ро╖ро
2480	ро╕рпНро
1153	ро╕рпНродр
1110	ро╕рпНро░р
73771	ро╛
1673	ро╛\ ро
71150	ро╛ро
8949	ро╛роХ
1135	ро╛роХ\ ро
7369	ро╛роХр
4681	ро╛роХро
2812	ро╛роХро┐р
2689	ро╛роХрп
2240	ро╛роХрпНр
1658	ро╛роЪр
1029	ро╛роЪро
629	ро╛роЪрп
1514	ро╛роЬр
952	ро╛роЬро╛р
4194	ро╛роЯр
3586	ро╛роЯрп
1361	ро╛роЯрпБр
1392	ро╛роЯрпНр
2284	ро╛рогр
1689	ро╛рогрпНр
4810	ро╛родр
2474	ро╛родро
778	ро╛родро┐р
2336	ро╛родрп
925	ро╛родрпБ
1096	ро╛родрпН
954	ро╛родрпНр
10619	ро╛рой
1301	ро╛рой\ ро
9314	ро╛ройр
2731	ро╛ройро
833	ро╛ройро╛р
6583	ро╛ройрп
5755	ро╛ройрпН
2358	ро╛ройрпН\ 
1586	ро╛ройрпН.
789	ро╛ройрпН;
876	ро╛ройрпНр
1425	ро╛рокр
645	ро╛рокро
780	ро╛рокрп
3489	ро╛роор
1428	ро╛рооро
758	ро╛рооро▓р
2061	ро╛роорп
1638	ро╛роорпН
1130	ро╛роорпН\ 
5383	ро╛ропр
2677	ро╛ропро
1853	ро╛ропро┐р
2706	ро╛ропрп
2364	ро╛ропрпН
843	ро╛ропрпН\ 
909	ро╛ропрпНр
10766	ро╛ро░р
3613	ро╛ро░ро
773	ро╛ро░ройр
1131	ро╛ро░ро┐р
7153	ро╛ро░рп
974	ро╛ро░рпБ
837	ро╛ро░рпБр
5866	ро╛ро░рпН
871	ро╛ро░рпН.
3860	ро╛ро░рпНр
6204	ро╛ро▓р
876	ро╛ро▓ро
5328	ро╛ро▓рп
763	ро╛ро▓рпБр
3855	ро╛ро▓рпН
1516	ро╛ро▓рпН\ 
737	ро╛ро▓рпН,
1481	ро╛ро▓рпНр
2179	ро╛ро│р
655	ро╛ро│ро
1524	ро╛ро│рп
1238	ро╛ро│рпН
696	ро╛ро│рпНр
1278	ро╛ро┤рп
1167	ро╛ро┤рпБр
4227	ро╛ро╡р
2686	ро╛ро╡ро
767	ро╛ро╡ро╛р
1039	ро╛ро╡ро┐р
1541	ро╛ро╡рп
75436	ро┐
1954	ро┐\ ро
1415	ро┐,\ ро
623	ро┐:\ ро
71211	ро┐ро
5339	ро┐роХр
1787	ро┐роХро
1357	ро┐роХро│р
3083	ро┐роХрпНр
1524	ро┐роЪр
628	ро┐роЪро
896	ро┐роЪрп
3440	ро┐роЯр
1695	ро┐роЯро
994	ро┐роЯродр
1746	ро┐роЯрп
1147	ро┐роЯрпНр
3772	ро┐родр
794	ро┐родро
2813	ро┐родрпНр
748	ро┐роирпНр
10601	ро┐ройр
2939	ро┐ройро
1921	ро┐ройро╛р
7164	ро┐ройрпН
5200	ро┐ройрпН\ 
1931	ро┐ройрпНр
2266	ро┐рокр
1913	ро┐рокрп
1565	ро┐рокрпНр
893	ро┐роор
12064	ро┐роп
2818	ро┐роп\ ро
9234	ро┐ропр
6687	ро┐ропро
701	ро┐ропро░р
2671	ро┐ропро╛
2393	ро┐ропро╛р
1656	ро┐ропро┐р
2548	ро┐ропрп
659	ро┐ропрпБр
946	ро┐ропрпЗ
818	ро┐ропрпИ
10470	ро┐ро░р
4006	ро┐ро░ро
677	ро┐ро░роор
6465	ро┐ро░рп
5181	ро┐ро░рпБр
6901	ро┐ро▒
1248	ро┐ро▒\ 
5650	ро┐ро▒р
3672	ро┐ро▒ро
1236	ро┐ро▒родр
768	ро┐ро▒ро╡р
1071	ро┐ро▒ро╛р
1978	ро┐ро▒рп
1005	ро┐ро▒рпНр
9947	ро┐ро▓р
1326	ро┐ро▓ро
852	ро┐ро▓ро┐р
8621	ро┐ро▓рп
1654	ро┐ро▓рпБр
2111	ро┐ро▓рпЗ
1850	ро┐ро▓рпЗ\ 
4634	ро┐ро▓рпН
3419	ро┐ро▓рпН\ 
972	ро┐ро▓рпНр
1057	ро┐ро╡р
896	ро┐ро╡ро
7494	рпА
934	рпА\ 
934	рпА\ ро
6542	рпАро
859	рпАроЩр
859	рпАроЩрпНр
889	рпАроЯр
660	рпАроЯрп
844	рпАродр
2156	рпАро░р
1830	рпАро░рп
1642	рпАро░рпН
957	рпАро░рпНр
88607	рпБ
14259	рпБ\ ро
1954	рпБ\ роЕро
854	рпБ\ роЕро╡
725	рпБ\ роЗро
641	рпБ\ роЙро
1304	рпБ\ роОро
724	рпБ\ роОрой
1249	рпБ\ роХр
747	рпБ\ роХро
1020	рпБ\ роЪр
764	рпБ\ роЪрп
690	рпБ\ родр
1083	рпБ\ роир
731	рпБ\ роиро
1077	рпБ\ рокр
1296	рпБ\ роор
813	рпБ\ роорп
624	рпБ\ роорпБ
1630	рпБ\ ро╡р
1343	рпБ\ ро╡ро
633	рпБ\ ро╡ро┐
3465	рпБ,\ ро
1048	рпБ,\ роЕро
767	рпБ.
770	рпБ;\ ро
68490	рпБро
15037	рпБроХр
3493	рпБроХро
835	рпБроХро│р
2028	рпБроХро┐р
1005	рпБроХрпН\ 
9944	рпБроХрпНр
850	рпБроЩрпНр
1359	рпБроЪр
802	рпБроЪрпН\ 
4363	рпБроЯр
696	рпБроЯро
3667	рпБроЯрп
3224	рпБроЯрпИр
7018	рпБродр
1467	рпБродро
5552	рпБродрп
1072	рпБродрпБ\ 
4124	рпБродрпН
687	рпБродрпН\ 
3437	рпБродрпНр
2749	рпБроирпНр
694	рпБройрпНр
4339	рпБрокрп
820	рпБрокрпЗр
3244	рпБрокрпН
1116	рпБрокрпН\ 
2125	рпБрокрпНр
21325	рпБроор
2462	рпБрооро
1806	рпБрооро╛р
18129	рпБроорпН
11210	рпБроорпН\ 
3939	рпБроорпН,
1834	рпБроорпНр
762	рпБро░р
1543	рпБро▒р
976	рпБро▒ро
1422	рпБро│р
1276	рпБро│рп
1144	рпБро│рпН
962	рпБро│рпНр
3986	рпБро╡р
3073	рпБро╡ро
880	рпБро╡ро╛р
914	рпБро╡рп
662	рпБро╡рпЗ
830	рпБро╖ро
3519	рпВ
3496	рпВро
921	рпВроЯ
785	рпВроЯр
15507	рпЖро
934	рпЖройрпНр
2034	рпЖропр
1715	рпЖропрпНр
860	рпЖро░р
1091	рпЖро▓р
887	рпЖро▓рп
652	рпЖро▓рпНр
7803	рпЖро╛ро
1135	рпЖро╛роЯр
1487	рпЖро╛рогр
745	рпЖро╛ройр
1554	рпЖро╛ро▓р
653	рпЖро╛ро│р
1186	рпЖро╛ро┤р
31708	рпЗ
4806	рпЗ\ ро
675	рпЗ\ рокр
808	рпЗ,\ ро
25740	рпЗро
730	рпЗроХр
1585	рпЗроЪр
1299	рпЗроЪро
634	рпЗроЪродр
848	рпЗроЯр
731	рпЗроЯрп
726	рпЗрогр
725	рпЗрогрпНр
1964	рпЗройрп
1692	рпЗройрпН
707	рпЗропр
1075	рпЗро░р
748	рпЗро░рп
2970	рпЗро▓р
660	рпЗро▓ро
2310	рпЗро▓рп
1425	рпЗро▓рпН\ 
1578	рпЗро╡ро
1088	рпЗро╡ройр
10565	рпЗро╛ро
1455	рпЗро╛роХр
624	рпЗро╛роЪр
1701	рпЗро╛роЯр
1884	рпЗро╛родр
1470	рпЗро╛ройр
729	рпЗро╛ропр
31032	рпИ
6422	рпИ\ ро
1165	рпИ\ роЕро
658	рпИ\ роОро
1370	рпИ\ роир
876	рпИ\ роирп
630	рпИ\ роирпЗ
871	рпИ\ ро╡р
624	рпИ\ ро╡ро
23993	рпИро
5900	рпИроХр
2450	рпИроХро│р
3338	рпИроХрпН
1594	рпИроХрпН\ 
1745	рпИроХрпНр
1102	рпИроЪрп
958	рпИроЪрпН
849	рпИроЪрпН\ 
1791	рпИродрпН
959	рпИродрпН\ 
831	рпИродрпНр
2059	рпИрокрпН
1203	рпИрокрпН\ 
856	рпИрокрпНр
11479	рпИроп
3163	рпИроп\ 
8311	рпИропр
3322	рпИропро
1188	рпИропро╛р
1805	рпИропро┐р
4990	рпИропрп
3705	рпИропрпБр
777	рпИропрпИ
770	рпИро╡р
646	рпКро
831	рпЛ
722	рпЛро
216149	рпН
59392	рпН\ ро
4863	рпН\ роЕро
741	рпН\ роЕрод
1995	рпН\ роЕро╡
1026	рпН\ роЖро
2879	рпН\ роЗро
1482	рпН\ роЗро░
2710	рпН\ роЙро
823	рпН\ роЙрой
5301	рпН\ роОро
3602	рпН\ роОрой
836	рпН\ роТро
9014	рпН\ роХр
3879	рпН\ роХро
687	рпН\ роХроЯ
801	рпН\ роХро░
867	рпН\ роХро╛
5134	рпН\ роХрп
1582	рпН\ роХрпБ
1388	рпН\ роХрпЖ
745	рпН\ роХрпЗ
6027	рпН\ роЪр
2431	рпН\ роЪро
3595	рпН\ роЪрп
2211	рпН\ роЪрпЖ
6558	рпН\ родр
3954	рпН\ родро
697	рпН\ родрой
763	рпН\ родро┐
2604	рпН\ родрп
1222	рпН\ родрпЗ
2689	рпН\ роир
2021	рпН\ роиро
691	рпН\ роиро╛
642	рпН\ роиро┐
668	рпН\ роирп
8396	рпН\ рокр
5094	рпН\ рокро
1140	рпН\ рокро╛
1524	рпН\ рокро┐
3302	рпН\ рокрп
1108	рпН\ рокрпБ
837	рпН\ рокрпЖ
1089	рпН\ рокрпЗ
2722	рпН\ роор
1457	рпН\ рооро
1265	рпН\ роорп
633	рпН\ ропр
690	рпН\ ро░ро╛
3554	рпН\ ро╡р
2532	рпН\ ро╡ро
716	рпН\ ро╡ро┐
1022	рпН\ ро╡рп
6118	рпН,\ ро
1445	рпН,\ роЕро
5844	рпН.
4229	рпН;\ ро
1623	рпН;\ роЕро
139451	рпНро
43049	рпНроХр
27284	рпНроХро
650	рпНроХродр
944	рпНроХрокр
15829	рпНроХро│р
1849	рпНроХро╛р
5574	рпНроХро┐
4583	рпНроХро┐р
15762	рпНроХрп
11479	рпНроХрпБ
4101	рпНроХрпБ\ 
7176	рпНроХрпБр
1542	рпНроХрпЖр
765	рпНроХрпЗ
1023	рпНроХрпН
855	рпНроХрпНр
2757	рпНроЪр
1799	рпНроЪро
958	рпНроЪрп
11592	рпНроЯр
6174	рпНроЯро
1756	рпНроЯро╛р
1623	рпНроЯро┐р
5418	рпНроЯрп
4637	рпНроЯрпБ
907	рпНроЯрпБ\ 
785	рпНроЯрпБ,
2827	рпНроЯрпБр
2039	рпНрогр
2223	рпНрод\ ро
34516	рпНродр
19494	рпНродро
1371	рпНродродр
711	рпНродрокр
935	рпНродроор
3325	рпНродро░р
2906	рпНродро╛р
8147	рпНродро┐р
15021	рпНродрп
7415	рпНродрпБ
1778	рпНродрпБ\ 
1841	рпНродрпБ,
3532	рпНродрпБр
796	рпНродрпЗр
806	рпНродрпИ\ 
1764	рпНродрпИр
3713	рпНродрпНр
1038	рпНроир
623	рпНроирп
3120	рпНройр
17647	рпНрокр
11460	рпНрокро
4563	рпНрокроЯр
1105	рпНрокрогр
720	рпНрокродр
1756	рпНрокро╛р
1742	рпНрокро┐
1543	рпНрокро┐р
6186	рпНрокрп
1748	рпНрокрпБ
1218	рпНрокрпБр
1208	рпНрокрпЖр
2125	рпНрокрпЗр
2872	рпНроор
2387	рпНроорп
729	рпНроорпБр
1186	рпНроорпЗр
840	рпНропр
655	рпНропро
1192	рпНро░р
1069	рпНро░ро╡р
6386	рпНро▒р
2724	рпНро▒ро
1669	рпНро▒ро╛р
650	рпНро▒ро┐
3663	рпНро▒рп
3263	рпНро▒рпБ
2176	рпНро▒рпБ\ 
758	рпНро▒рпБр
4534	рпНро▓р
1626	рпНро▓ро╛р
766	рпНро▓рпБр
2216	рпНро│
1704	рпНро│р
1760	рпНро╡р
1156	рпНро╡ро
