TotalCount: 1318641
Lang: taq=Tamasheq
Script: Latin
Region: ML
Encoding: utf8
Source: bible.is
Coverage: 0.959527
WeightedCoverage: 6.63553
FreqCoverage: 100
MatchFactor: 1.68122
324	\ "A
303	\ "Ä‚
205	\ "Æ
179	\ "Æ
207	\ BÄ
169	\ BÄ•á¹
239	\ EmÄƒl
1307	\ MÄƒss
197	\ Un
194	\ Unfas
2847	\ a\ 
389	\ a\ d
168	\ a\ dd-
212	\ a\ dÄƒ
380	\ a\ f
379	\ a\ fÄƒ
338	\ a\ h
209	\ a\ ha
423	\ a\ i
409	\ a\ t
177	\ a\ t-
314	\ a\ Äƒ
4852	\ a-
2409	\ a-s\ 
228	\ a-s\ a
412	\ a-s\ i
312	\ a-s\ t
195	\ a-s\ w
486	\ a-s\ Ä
2235	\ a-w
1040	\ a-wa\ 
1101	\ a-wen
182	\ ab
2851	\ ad
2667	\ ad-
185	\ ad-dd
279	\ ad-ha
411	\ ad-i
671	\ ad-t
260	\ ad-t-
293	\ ad-tÄ
234	\ ad-Äƒ
321	\ af
265	\ afÄƒl
365	\ al
376	\ am
414	\ ar
225	\ ar\ 
315	\ as
699	\ aÅ
523	\ aÅ¡Äƒ
211	\ aá
3414	\ d-
492	\ d-a
165	\ d-e
606	\ d-i
217	\ d-im
527	\ d-t
415	\ d-Äƒ
197	\ d-Ä•
1853	\ da
315	\ dat-
935	\ daÉ£\ 
1275	\ dd-
461	\ dd-i
208	\ dd-Äƒ
346	\ di
266	\ dihen
398	\ dÄƒr-
4800	\ dÄƒÉ£
975	\ ed
554	\ ed\ 
209	\ ed,\ 
321	\ eh
226	\ ehÄƒn
228	\ em
662	\ er
494	\ ere\ 
431	\ fÄƒl\ 
199	\ fÄƒl-
1367	\ fÄƒll
2197	\ ha
448	\ hak
165	\ hak\ 
328	\ hanÄƒ
416	\ har\ 
490	\ has
301	\ has-
178	\ hasÄƒ
272	\ hawÄƒ
614	\ hi
435	\ hi-
175	\ hin-
909	\ hÄ
452	\ hÄƒrÄ
3131	\ i-
1139	\ i-ad-
288	\ i-i
236	\ i-t
334	\ i-Äƒ
299	\ ib
269	\ id
213	\ if
533	\ ih
175	\ iha
1376	\ ij
430	\ ija\ 
166	\ ija\ a
163	\ ijr
1768	\ ik
1057	\ iket-
196	\ ikk
725	\ il
195	\ ila
1633	\ im
700	\ iman-
204	\ imÄƒ
1753	\ in
990	\ inn
435	\ inn'-
448	\ innÄƒ
347	\ inÄ•
204	\ inÄ•á
322	\ ir
1259	\ is
172	\ isa
674	\ isÄ
352	\ isÄƒl
276	\ isÄ•
544	\ it
179	\ ita
172	\ iw
1028	\ iyyÄƒ
452	\ iÅ
443	\ iÅ¡
238	\ iÅ¡Ä•
275	\ iÉ£
276	\ iá
293	\ ja
804	\ je
315	\ jer-i
414	\ jÄ
262	\ jÄƒn
273	\ ku
1508	\ kÄ
1488	\ kÄƒ
266	\ kÄƒl-
652	\ kÄƒwÄ
329	\ kÄƒy
194	\ kÄƒyy
167	\ lÄ
165	\ lÄƒ
566	\ ma
179	\ ma\ 
204	\ mad-
289	\ me
1384	\ mÄ
1354	\ mÄƒ
235	\ mÄƒjr
245	\ mÄƒqq
674	\ mÄƒÅ¡
8784	\ n-
164	\ n-EmÄ
869	\ n-MÄƒ
1398	\ n-a
351	\ n-a-w
187	\ n-ad-
431	\ n-e
877	\ n-i
359	\ n-im
341	\ n-kÄƒ
1099	\ n-t
347	\ n-ta
310	\ n-ti
202	\ n-tÄƒ
181	\ n-Ä‚l
1327	\ n-Äƒ
236	\ n-Äƒd
183	\ n-Äƒl
263	\ n-Äƒm
264	\ n-Ä•
1250	\ nÄ
450	\ nÄƒkk
540	\ nÄ•
271	\ ol
207	\ olÄƒ
4134	\ s-
611	\ s-a
180	\ s-ad-
165	\ s-e
753	\ s-i
181	\ s-kÄƒ
650	\ s-t
230	\ s-tÄƒ
172	\ s-wÄƒ
776	\ s-Ä
406	\ s-Äƒ
346	\ s-Ä•
1051	\ sÄ
473	\ sÄƒr-
260	\ sÄ•
1620	\ t-
1041	\ t-i
732	\ t-ill
228	\ t-Ä
3028	\ ta
1145	\ ta\ 
464	\ ta\ n-
177	\ taj
532	\ tamÄ
267	\ tamÄƒ
265	\ tamÄ•
545	\ te
1740	\ ti
205	\ ti\ 
207	\ tim
302	\ to
339	\ tu
172	\ tur
4775	\ tÄ
2775	\ tÄƒ
163	\ tÄƒk
437	\ tÄƒm
203	\ tÄƒmu
287	\ tÄƒn-
501	\ tÄƒr
230	\ tÄƒrh
185	\ tÄƒs
2001	\ tÄ•
194	\ tÄ•j
197	\ tÄ•k
171	\ tÄ•m
288	\ tÄ•n
167	\ tÄ•ss
278	\ tÄ•zz
3586	\ wa
3474	\ wa\ 
385	\ wa\ d
214	\ wa\ h
449	\ wa\ i
937	\ wa\ n-
578	\ wa\ s-
169	\ wa\ Äƒ
1317	\ wi
1273	\ wi\ 
324	\ wi\ n-
177	\ wi\ Ä
377	\ wÄƒdd
418	\ wÄƒla
1839	\ wÄƒr\ 
635	\ wÄƒr-
182	\ wÄƒrÄ
897	\ Ä‚
506	\ Ä‚l
413	\ Ä‚lma
9560	\ Äƒ
173	\ Äƒba
791	\ Äƒddi
174	\ Äƒddu
235	\ Äƒgg
225	\ Äƒhal
189	\ Äƒjjo
293	\ Äƒk
1024	\ Äƒl
214	\ Äƒlx
1244	\ Äƒm
168	\ Äƒmm
429	\ Äƒmoo
333	\ ÄƒmÄƒ
1068	\ Äƒn
583	\ Äƒnn
216	\ ÄƒnnÄ
456	\ Äƒr
953	\ Äƒs
166	\ Äƒsi
392	\ Äƒss
193	\ Äƒt
375	\ Äƒwad
175	\ Äƒzz
193	\ ÄƒÅ¡Å
205	\ Äƒá¹
4464	\ Ä•
262	\ Ä•j
389	\ Ä•k
179	\ Ä•kk
423	\ Ä•l
172	\ Ä•lkÄ
213	\ Ä•mmÄ
1734	\ Ä•n
474	\ Ä•nn
167	\ Ä•nni
245	\ Ä•nnÄ
715	\ Ä•nta
172	\ Ä•ntÄ
397	\ Ä•ss
202	\ Ä•ssÄ
223	\ Å 
220	\ Å Ä
207	\ Å Äƒd
544	\ Å¡
226	\ Å¡und
194	\ Å¡Äƒ
275	\ Æ
1279	\ Æ”
1205	\ Æ”isa
1593	\ É£
1173	\ É£as
423	\ É£as\ 
725	\ É£as,
321	\ É£ur-
474	\ á¸
451	\ á¸ar
324	"Ä‚
192	"Æ
171	'\ Ä
1277	'-a
1044	'-as
208	'-as:\ 
541	'-asÄƒ
476	'-e
231	'-e\ 
2809	,\ a
209	,\ a\ 
476	,\ a-
185	,\ a-s\ 
265	,\ a-w
1411	,\ ad-
184	,\ ad-h
246	,\ ad-i
370	,\ ad-t
195	,\ ad-Ä
291	,\ d
307	,\ e
285	,\ h
188	,\ ha
3626	,\ i
458	,\ ij
353	,\ ik
211	,\ il
431	,\ inn'
179	,\ innÄ
388	,\ is
294	,\ j
325	,\ k
193	,\ kÄƒ
423	,\ m
548	,\ n
477	,\ nÄ
256	,\ nÄƒ
221	,\ nÄ•
486	,\ o
397	,\ s
1757	,\ t
251	,\ ta
204	,\ ti
423	,\ tÄƒ
696	,\ tÄ•
214	,\ u
2062	,\ w
1700	,\ wÄƒr
4367	,\ Ä
2454	,\ Äƒ
274	,\ Äƒm
354	,\ Äƒn
219	,\ Äƒnn
435	,\ Äƒs
1875	,\ Ä•
184	,\ Ä•k
167	,\ Ä•l
711	,\ Ä•n
201	,\ Ä•nn
340	,\ Ä•nt
265	-EmÄƒl
1358	-MÄƒ
1328	-MÄƒss
1922	-a-
319	-a-s\ 
1444	-a-w
678	-a-wa\ 
742	-a-wen
2056	-ad
1620	-ad-
212	-ad-tÄ
423	-adÄ
417	-adÄ•m
507	-ah
260	-ahi\ 
337	-ak
177	-ak,
195	-al
383	-am
183	-aman
408	-an
346	-anÄƒÉ
2197	-as
554	-as\ 
327	-as:\ "
962	-asÄ
824	-asÄƒn
335	-aw
261	-awÄƒn
271	-aÅ
188	-aÉ£
169	-aá
2547	-dd
1451	-dd\ 
185	-dd\ i
177	-dd\ Äƒ
904	-dd-
324	-dd-i
184	-dd-Äƒ
4479	-dÄƒÉ£
361	-e\ 
252	-e-
330	-eh
268	-ehÄƒn
697	-en
221	-en,\ 
230	-en-dÄ
177	-er
760	-ha
330	-has
167	-haw
167	-hawÄƒ
346	-hi
232	-hÄ
1122	-i\ 
302	-i\ n-
412	-i-
381	-i-dÄƒ
242	-ib
234	-if
299	-ih
652	-ij
454	-ik
974	-il
761	-ill
563	-illa\ 
1228	-im
502	-iman-
301	-imÄ
184	-imÄƒ
2121	-in
595	-in\ 
224	-in,\ 
275	-in-
393	-inÄ•
167	-inÄ•m
203	-inÄ•á
1160	-is
796	-isÄ
292	-isÄƒl
449	-isÄ•
229	-isÄ•m
517	-it
169	-ita
245	-iw
174	-iy
173	-iyyÄƒ
374	-iÅ
370	-iÅ¡
219	-iÉ£
194	-iá
1353	-kÄƒ
478	-kÄƒl-
504	-kÄƒwÄ
173	-kÄƒy
343	-ma
213	-mad-
285	-mÄ
268	-mÄƒ
3611	-net
1687	-net\ 
250	-net\ a
305	-net\ d
276	-net\ i
1094	-net,\ 
529	-net.\ 
250	-ni
248	-nin
3831	-nÄ
3574	-nÄƒ
522	-nÄƒk
212	-nÄƒk\ 
533	-nÄƒnÄ
1188	-nÄƒsÄ
869	-nÄƒwÄ
228	-nÄƒÉ£
257	-nÄ•
4144	-s\ 
339	-s\ a
269	-s\ d
786	-s\ i
288	-s\ n
168	-s\ n-
500	-s\ t
240	-s\ w
201	-s\ wÄƒ
728	-s\ Ä
458	-s,\ 
1108	-sÄ
489	-sÄƒn\ 
236	-sÄ•
750	-t\ 
828	-t-
215	-t-dd
220	-t-i
188	-t-Ä
1500	-ta
204	-ta-dÄ
280	-tamÄ
410	-te
1253	-ti
192	-tikut
180	-tu
3297	-tÄ
1993	-tÄƒ
775	-tÄƒn
300	-tÄƒn\ 
301	-tÄƒn-
266	-tÄƒr
307	-tÄƒt
1304	-tÄ•
294	-tÄ•ss
2310	-wa
1993	-wa\ 
181	-wa\ ha
207	-wa\ s-
266	-wa-dÄ
2612	-wen
474	-wen,\ 
1191	-wen-d
531	-wi
251	-wi\ 
176	-win
168	-win-d
1013	-wÄ
988	-wÄƒ
386	-wÄƒn\ 
203	-wÄƒr\ 
701	-Ä‚
562	-Ä‚l
308	-Ä‚lyÄ
5464	-Äƒ
579	-Äƒddi
163	-Äƒddu
246	-Äƒj
477	-Äƒk
283	-Äƒkal
612	-Äƒl
219	-Äƒlx
617	-Äƒm
176	-Äƒmud
503	-Äƒn
293	-Äƒnn
166	-ÄƒnnÄ
227	-Äƒr
428	-Äƒs
192	-ÄƒÅ¡
2183	-Ä•
211	-Ä•j
225	-Ä•k
314	-Ä•l
227	-Ä•m
215	-Ä•mmÄ
350	-Ä•n
203	-Ä•nn
330	-Ä•ss
365	-Æ”
342	-Æ”isa
202	-É£
270	.\ A
185	.\ I
181	.\ Ä‚
180	.\ Æ
1336	."\ 
224	.'\ 
1732	:\ "
322	:\ "A
301	:\ "Ä‚
178	:\ "Æ
348	:\ '
294	?"\ 
433	A-w
186	A-wen-
261	Abb
259	Abba
178	AÅ¡
206	BulÄ
206	BulÄ•s
202	BÄ•
199	BÄ•á
199	BÄ•á¹­
172	DÄƒ
566	EmÄ
552	EmÄƒli
601	Inn
450	Inn'-a
223	KÄƒ
2937	MÄƒ
2717	MÄƒssi
264	NÄƒ
180	NÄƒkk
171	TÄƒ
433	TÄ•
284	Unfa
252	Unfas\ 
490	WÄƒ
325	WÄƒr\ 
192	WÄƒr\ t
220	YÄƒ
177	a\ M
1435	a\ a
422	a\ a\ 
576	a\ a-
268	a\ a-s\ 
211	a\ a-we
2070	a\ d
505	a\ d-
441	a\ dd-
189	a\ dd-i
714	a\ dÄƒÉ
312	a\ e
661	a\ fÄƒl
1137	a\ h
666	a\ ha
189	a\ hanÄ
207	a\ has
209	a\ hi-
2242	a\ i
227	a\ i-
203	a\ ih
350	a\ ij
231	a\ ik
241	a\ in
315	a\ j
272	a\ k
253	a\ kÄƒ
426	a\ m
178	a\ mÄƒq
2716	a\ n
2522	a\ n-
214	a\ n-MÄ
357	a\ n-a
194	a\ n-i
369	a\ n-t
270	a\ n-Äƒ
239	a\ o
1410	a\ s
1184	a\ s-
1974	a\ t
392	a\ t-
210	a\ t-i
467	a\ ta
186	a\ ta\ 
627	a\ tÄƒ
244	a\ tÄ•
550	a\ w
185	a\ wa\ 
213	a\ wÄƒr
1891	a\ Ä
289	a\ Ä‚
262	a\ Ä‚lm
1201	a\ Äƒ
240	a\ Äƒmo
401	a\ Ä•
207	a\ Ä•n
1689	a,\ 
235	a,\ a
318	a,\ i
401	a,\ Ä
230	a,\ Äƒ
170	a,\ Ä•
1048	a-d
907	a-dÄƒÉ
175	a-i
884	a-n
339	a-net
165	a-net\ 
397	a-nÄƒ
3696	a-s
3068	a-s\ 
181	a-s\ tÄ
194	a-s\ wÄ
361	a-s\ Äƒ
319	a-s,\ 
3875	a-w
1726	a-wa\ 
232	a-wa\ h
440	a-wa\ i
209	a-wa\ s
173	a-wa\ t
1861	a-wen
688	a-wen\ 
391	a-wen,
605	a-wen-
163	a-wÄ
512	a.\ 
388	a:\ 
312	a:\ "
407	ab\ 
234	ab-
192	ab-n
180	ab-net
365	abÄ
355	abÄƒ
209	ad\ 
4778	ad-
426	ad-d
252	ad-dd-
165	ad-dÄƒ
561	ad-h
187	ad-has
723	ad-i
225	ad-kÄƒ
1197	ad-t
576	ad-tÄ
295	ad-tÄƒ
281	ad-tÄ•
766	ad-Ä
462	ad-Äƒ
304	ad-Ä•
1311	adÄ
369	adÄƒ
211	adÄƒn
941	adÄ•m
557	adÄ•m\ 
218	adÄ•m,
598	afÄ
563	afÄƒ
347	afÄƒl\ 
549	ahi
264	ahi\ 
354	ahÄ
290	ahÄƒ
244	ajj
165	ajjÄ
443	ajÄ
290	ajÄƒ
368	ak\ 
188	ak,\ 
222	akd
170	akd\ 
191	akk
302	akÄ
244	akÄƒ
629	al\ 
170	al\ n-
294	ali
164	alim
551	all
237	all\ 
1447	alÄ
1000	alÄƒ
230	alÄƒmÄ
297	alÄƒn\ 
447	alÄ•
224	alÄ•s\ 
560	am\ 
192	am\ a
411	ama
266	aman
196	ami
1295	amÄ
795	amÄƒ
226	amÄƒtt
198	amÄƒá¸
500	amÄ•
378	amÄ•tt
2174	an\ 
217	an\ a
275	an\ d
181	an\ i
582	an\ n
168	an\ n-Ä
235	an\ w
1119	an,\ 
1802	an-
1353	an-n
662	an-net
685	an-nÄƒ
197	an.
595	ann
265	anne
185	annÄ
312	ant
168	ant\ 
1371	anÄ
870	anÄƒÉ£
1028	ar\ 
241	ar,\ 
335	ara
1287	arÄ
1209	arÄƒ
391	arÄƒn
202	arÄƒn\ 
183	arÄƒt\ 
403	arÄƒt-
1948	as\ 
372	as\ a
163	as\ t
214	as\ Å
199	as\ Å Ä
890	as,\ 
168	as,\ Äƒ
657	as-
174	as-i
390	as:\ 
646	ase
571	asex
338	ass
192	assÄ
173	assÄƒn
1946	asÄ
1342	asÄƒn
579	asÄƒn\ 
334	asÄƒn-
314	asÄƒn:
290	asÄ•
346	at-
211	ata
235	att
175	attÄ
509	atÄ
276	atÄƒn
198	aw\ 
169	aw-
418	awe
415	awen
1903	awÄ
1593	awÄƒn
449	awÄƒn\ 
793	awÄƒn-
280	ay\ 
641	ayÄ
409	ayÄƒ
192	ayÄ•t
1636	aÅ¡
221	aÅ¡a
866	aÅ¡Äƒl
2774	aÉ£
1077	aÉ£\ 
318	aÉ£rÄ•
433	aÉ£Äƒ
190	aÉ£Äƒt
175	aÉ£Ä•s
1102	aá¸
288	aá¸\ 
262	aá¸Äƒ
387	aáº“
196	b-n
183	b-ne
580	ba\ 
398	ba\ n
285	ba-
232	ba-n
325	bas
205	bas\ 
435	bba
166	bba-
248	bbÄ
199	bbÄƒ
164	bda
201	bdÄ
229	bi\ 
1599	bÄƒ
294	bÄƒkka
298	bÄƒn
181	bÄƒr
245	bÄƒt\ 
323	bÄ•
614	d\ a
239	d\ a-w
385	d\ d
175	d\ dÄƒÉ
556	d\ i
215	d\ n
167	d\ n-
227	d\ s
544	d\ t
393	d\ w
235	d\ wa\ 
600	d\ Ä
417	d\ Äƒ
163	d\ Ä•
765	d,\ 
202	d,\ Ä
744	d-a
180	d-a-
644	d-d
328	d-dd
234	d-dÄƒÉ
225	d-e
686	d-h
467	d-ha
169	d-hi
2201	d-i
208	d-ij
258	d-im
278	d-in
245	d-is
197	d-it
356	d-k
345	d-kÄ
195	d-kÄƒw
164	d-m
279	d-n
199	d-nÄ
212	d-o
330	d-s
217	d-sÄ
2112	d-t
435	d-t-
248	d-ta
240	d-ti
968	d-tÄ
534	d-tÄƒ
216	d-tÄƒn
336	d-w
168	d-wÄ
2010	d-Ä
1292	d-Äƒ
664	d-Ä•
167	da\ 
167	dal
542	dat
323	dat-
175	data
1182	daÉ£
287	daÉ£\ a
1611	dd\ 
188	dd\ i
228	dd\ Ä
2190	dd-
787	dd-i
197	dd-o
171	dd-tÄ
392	dd-Äƒ
177	dda
771	dde
575	dden
1813	ddi
292	ddij
271	ddijÄƒ
1417	ddin
1243	ddinÄƒ
324	ddo
404	ddu
312	ddun
306	ddunya
544	ddÄ
227	ddÄƒ
317	ddÄ•
714	den
536	den\ 
360	dih
280	dihe
296	dij
271	dijÄ
263	dijÄƒn
1417	din
1243	dinÄ
1242	dinÄƒt
218	diÅ¡
251	dre
336	dun
327	duny
12660	dÄƒ
170	dÄƒd
539	dÄƒgg
206	dÄƒgg\ 
262	dÄƒgg-
591	dÄƒn
313	dÄƒn\ 
173	dÄƒn-
886	dÄƒr
239	dÄƒr-s
268	dÄƒt
192	dÄƒw
9481	dÄƒÉ£
2584	dÄƒÉ£\ 
1359	dÄƒÉ£,
5182	dÄƒÉ£-
255	dÄƒÉ£.
2206	dÄ•
1142	dÄ•m
228	dÄ•m,\ 
174	dÄ•n
380	dÄ•t
330	e\ d
321	e\ i
294	e\ n
288	e\ n-
459	e\ t
295	e\ ta\ 
205	e\ w
164	e\ wa
187	e,\ 
258	e-n
313	e-s
187	e-s\ 
833	ed\ 
283	ed,\ 
266	edÄƒgg
327	ehÄƒn\ 
165	ejÄ
164	ejÄƒ
310	em\ 
303	emÄ
262	emÄƒ
4247	en\ 
527	en\ a
565	en\ d
203	en\ d-
225	en\ dÄƒ
589	en\ i
207	en\ i-
178	en\ n-
216	en\ s-
472	en\ t
368	en\ Äƒ
177	en\ Ä•
1392	en,\ 
247	en,\ i
269	en,\ Ä
163	en,\ Äƒ
2177	en-
1776	en-d
1745	en-dÄƒ
217	en-n
338	en.
290	en.\ 
216	enÄ
199	enÄƒ
186	er\ 
476	er-
320	er-i
805	ere
599	ere\ 
169	ere-
188	erh
2473	et\ 
362	et\ a
409	et\ d
192	et\ dÄƒ
362	et\ i
178	et\ t
1125	et,\ 
1252	et-
307	et-d
248	et-dÄƒ
820	et-n
582	et-net
238	et-nÄƒ
658	et.
547	et.\ 
179	ew\ 
176	ewÄ
165	ewÄƒ
234	ex\ 
165	eÅ¡
1656	eÉ£
747	eÉ£\ 
167	eÉ£\ a
211	eÉ£Äƒ
918	eá¸
167	eá¸,\ 
176	fa\ 
240	fal
169	falÄƒ
463	fas
264	fas\ 
201	fas\ Å 
4136	fÄƒ
2972	fÄƒl
989	fÄƒl\ 
209	fÄƒl\ t
302	fÄƒl-a
891	fÄƒll-
596	fÄƒlla
200	fÄƒn\ 
218	fÄƒr
196	fÄƒw
177	fÄ•
417	g-ad
417	g-adÄ•
310	gg\ 
668	gg-
419	gg-a
417	gg-adÄ
165	ggÄ
197	glÄ
213	gÄƒ
647	ha\ 
163	ha\ t
608	hak
194	hak\ 
199	hakd
441	hal
387	halÄ
358	halÄ•s
956	han
486	hanÄ
444	hanÄƒÉ
500	har
438	har\ 
822	has
460	has-
304	hasÄƒn
673	haw
632	hawÄƒn
356	hen
290	hi\ 
668	hi-
192	hi-dd
329	hin
264	hin-
377	hud
169	hud\ 
3869	hÄƒ
1301	hÄƒn
670	hÄƒn\ 
214	hÄƒn\ n
1045	hÄƒr
645	hÄƒrÄƒ
454	hÄƒy
225	hÄƒyÄƒ
246	hÄƒá¸
650	hÄ•
192	hÄ•y
400	i\ d
301	i\ h
533	i\ i
181	i\ iy
181	i\ iyyÄ
1136	i\ n
1116	i\ n-
187	i\ n-i
170	i\ n-Äƒ
319	i\ s
265	i\ s-
319	i\ t
168	i\ w
448	i\ Ä
299	i\ Äƒ
433	i,\ 
1454	i-a
1167	i-ad
293	i-ad-t
174	i-ad-Ä
757	i-d
197	i-dd
550	i-dÄ
537	i-dÄƒÉ
461	i-i
343	i-n
387	i-t
465	i-Ä
386	i-Äƒ
228	iba
183	ibÄ
754	idÄ
221	idÄƒ
533	idÄ•
180	idÄ•t\ 
257	ifa
587	iha
228	iha\ 
314	ihe
308	ihen
584	ihÄ
523	ihÄƒ
831	ija
584	ija\ 
164	ija\ a-
185	iji
257	ijj
345	ijr
728	ijÄ
450	ijÄƒn
274	ijÄƒn\ 
1111	ike
1098	iket
278	iket-d
780	iket-n
285	ikf
308	ikk
282	iku
209	ikut
209	ikutaw
178	ikÄ
220	il\ 
537	ila
164	ila\ 
321	ilk
173	ilka
877	ill
627	illa
248	illa\ a
175	illÄ
318	ilÄ
202	ilÄƒ
208	im\ 
1656	ima
1103	iman-n
415	imm
258	immun
1077	imÄ
633	imÄƒ
285	imÄƒn
444	imÄ•
1143	in\ 
189	in\ d
417	in,\ 
870	in-
268	in-d
268	in-dÄƒ
186	in-Ä
176	ina
1256	inn
473	inn'
465	inn'-a
610	innÄ
322	innÄƒ\ 
4932	inÄ
4178	inÄƒ
878	inÄƒt\ 
2684	inÄƒÉ£
754	inÄ•
258	inÄ•mm
312	inÄ•á¹
258	iqq
197	is\ 
1863	isa
1029	isa\ 
232	isa\ Ä‚
211	isa,
221	isa:
218	isa:\ "
437	iss
346	issÄ
1685	isÄ
637	isÄƒla
754	isÄ•
381	isÄ•m
178	isÄ•m-
236	it\ 
392	ita
516	itÄ
372	itÄƒ
500	iwÄ
360	iwÄƒ
223	iwÄƒn
1358	iyyÄ
722	iyyÄƒn
471	iyyÄƒá
229	iyÄ
222	iyÄƒ
1307	iÅ¡
546	iÅ¡Ä•
316	iÅ¡Ä•n
677	iÉ£
442	iá¸
271	iá¹
219	iá¹­á¹
195	iáº“
198	j'-
849	ja\ 
261	ja\ a
176	ja\ a-w
507	jan
183	jar
614	jer
439	jer-
211	jj\ 
188	jja
194	jjo
190	jjoo
190	jjootn
946	jjÄ
687	jjÄƒ
324	jjÄƒÅ¡
259	jjÄ•
190	joot
190	jootne
220	jra
1034	jrÄ
819	jrÄƒ
294	jrÄƒd\ 
163	jrÄƒw
168	jrÄ•w
3541	jÄƒ
259	jÄƒl
197	jÄƒlos
872	jÄƒn\ 
169	jÄƒn\ i
665	jÄƒr
269	jÄƒrÄƒ
173	jÄƒt\ 
340	jÄƒÅ
932	jÄ•
200	jÄ•n
185	jÄ•Å
397	k\ a
227	k\ d
253	k\ i
296	k\ w
265	k\ wa
222	k\ wa\ s
292	k\ Ä
190	k\ Äƒ
568	k,\ 
782	kal
197	kal\ 
430	kall
293	kam
174	kam\ 
317	kaá
314	kaá¸
170	kd\ 
1163	ket
1072	ket-
241	ket-dÄ
556	ket-ne
226	ket-nÄ
246	kfÄ
201	kfÄƒ
340	kk\ 
606	kka
301	kkaá
301	kkaá¸
904	kkÄ
724	kkÄƒ
354	kkÄƒn
171	kkÄƒne
180	kkÄ•
323	krÄ
172	krÄ•
163	ktÄ
260	kun
208	kunt
170	kunta\ 
272	kut
209	kuta
209	kutawe
5442	kÄƒ
772	kÄƒl-
167	kÄƒl-t
312	kÄƒl-Ä
208	kÄƒla\ 
238	kÄƒm
611	kÄƒn
672	kÄƒr
198	kÄƒs
1304	kÄƒwÄƒ
635	kÄƒy
232	kÄƒy-
871	kÄ•
178	kÄ•l
210	kÄ•t
185	kÄ•tta
201	kÅ¡
271	l\ a
312	l\ d
179	l\ h
363	l\ i
462	l\ n
419	l\ n-
337	l\ t
690	l\ w
534	l\ wa\ 
176	l\ wa\ n
335	l\ Ä
232	l\ Äƒ
206	l'\ 
444	l,\ 
522	l-a
331	l-a-
163	l-a-s\ 
171	l-d
474	l-i
168	l-i-
163	l-i-dÄ
190	l-n
474	l-t
173	l-ti
507	l-Ä
267	l-Ä‚
265	l-Ä‚ly
204	l-Äƒ
190	l.\ 
1703	la\ 
405	la\ a
246	la\ t
175	la\ Äƒ
637	la-
326	la-s
336	lab
190	lab-
179	lal
374	lam
217	lam\ 
1169	lan
743	lan\ 
368	lan\ n-
304	lan-
167	leÉ£
200	lhaw
193	lhawÄƒ
405	li\ 
187	li-
214	lim
300	lka
276	lkam
603	lkÄ
365	lkÄƒ
238	lkÄ•
185	lkÄ•tt
249	ll\ 
965	ll-
209	ll-i
211	ll-t
188	ll-Ä
1623	lla
688	lla\ 
169	lla\ a\ 
564	lla-
165	lla-s\ 
194	llan
512	llÄ
475	llÄƒ
647	lma
572	lmas
571	lmasex
623	lmÄ
396	lmÄƒ
191	lmÄƒÉ£
227	lmÄ•
197	los
267	lwÄ
255	lwÄƒ
204	lwÄƒqq
326	lyÄ
324	lyÄƒ
321	lyÄƒhu
4559	lÄƒ
201	lÄƒb
197	lÄƒh
281	lÄƒl
686	lÄƒm
289	lÄƒm\ 
268	lÄƒmÄƒ
988	lÄƒn\ 
214	lÄƒn\ i
164	lÄƒn-
348	lÄƒt
209	lÄƒt\ 
202	lÄƒy
516	lÄƒÉ£
1460	lÄ•
198	lÄ•n
807	lÄ•s
417	lÄ•s\ 
579	lÉ£
279	lÉ£a
724	m\ a
257	m\ a-
220	m\ ad-
529	m\ d
227	m\ dÄƒÉ
525	m\ i
210	m\ i-
351	m\ n
341	m\ n-
191	m\ s
246	m\ t
382	m\ w
254	m\ wa
293	m\ Ä
235	m\ Äƒ
832	m,\ 
163	m,\ Ä
163	m-a
283	m-n
206	m-ne
233	m.\ 
469	ma\ 
294	ma-
692	mad
420	mad-
1872	man
369	man\ 
1285	man-
537	man-ne
576	man-nÄ
1127	mas
252	mas\ 
636	mase
233	masex\ 
458	maÅ¡
201	maÅ¡al
241	maÅ¡Äƒ
216	maÉ£
240	meÉ£
241	mma
702	mmu
305	mmun
242	mmut
171	mmutta
1257	mmÄ
449	mmÄƒ
808	mmÄ•
293	mmÄ•k\ 
782	moos
335	moosÄƒ
493	mud
177	mudd
247	mudr
336	mun
382	mut
177	mutt
171	muttan
7559	mÄƒ
183	mÄƒd
417	mÄƒjrÄ
687	mÄƒl
250	mÄƒli\ 
1239	mÄƒn
357	mÄƒn\ 
321	mÄƒnok
275	mÄƒq
224	mÄƒqqÄ
1091	mÄƒr
549	mÄƒra
190	mÄƒra,
164	mÄƒraw
487	mÄƒs
906	mÄƒt
354	mÄƒt\ 
223	mÄƒtta
952	mÄƒÅ
862	mÄƒÅ¡a
514	mÄƒÉ£
355	mÄƒá¸
2604	mÄ•
324	mÄ•d
492	mÄ•k
222	mÄ•k\ w
535	mÄ•n
274	mÄ•nÄ
187	mÄ•s
447	mÄ•t
381	mÄ•tte
342	mÉ£
185	mÉ£Ä
170	mÉ£Äƒr
197	n\ M
185	n\ MÄ
179	n\ MÄƒs
2327	n\ a
454	n\ a\ 
844	n\ a-
432	n\ a-s\ 
222	n\ a-wa
245	n\ ad-
3029	n\ d
876	n\ d-
188	n\ d-i
405	n\ da
234	n\ daÉ£
1527	n\ dÄ
1394	n\ dÄƒÉ
586	n\ e
245	n\ ed
433	n\ f
428	n\ fÄ
392	n\ fÄƒl
482	n\ h
245	n\ ha
172	n\ hÄƒr
3096	n\ i
819	n\ i-
297	n\ i-ad
312	n\ ik
266	n\ iket
513	n\ im
225	n\ iman
234	n\ in
270	n\ is
179	n\ j
322	n\ k
277	n\ kÄ
367	n\ m
1881	n\ n
1772	n\ n-
268	n\ n-a
452	n\ n-Äƒ
1091	n\ s
903	n\ s-
180	n\ s-Ä
1483	n\ t
359	n\ ta
418	n\ ti
488	n\ tÄ
191	n\ tÄ•
178	n\ u
1318	n\ w
349	n\ wa\ 
596	n\ wi
199	n\ wi\ n
352	n\ wÄƒ
183	n\ wÄƒr
2202	n\ Ä
1567	n\ Äƒ
418	n\ Äƒdd
244	n\ Äƒl
584	n\ Ä•
219	n\ Æ”
218	n\ Æ”is
349	n\ É£as
1060	n'-
1031	n'-a
239	n'-as\ 
208	n'-as:
486	n'-asÄ
5548	n,\ 
807	n,\ a
415	n,\ ad-
961	n,\ i
492	n,\ t
184	n,\ tÄ•
592	n,\ wÄƒ
1207	n,\ Ä
684	n,\ Äƒ
515	n,\ Ä•
185	n,\ Ä•n
208	n-E
164	n-Em
937	n-M
869	n-MÄ
857	n-MÄƒs
2145	n-a
454	n-a-
217	n-a-wa
192	n-ad
208	n-ak
165	n-am
452	n-as
2696	n-d
533	n-dd
2135	n-dÄ
2100	n-dÄƒÉ
643	n-e
2282	n-i
368	n-im
707	n-in
429	n-k
413	n-kÄ
320	n-kÄƒl
168	n-m
2793	n-n
1097	n-net
574	n-net\ 
309	n-net,
1608	n-nÄƒ
181	n-nÄƒk
225	n-nÄƒn
628	n-nÄƒs
542	n-nÄƒw
2010	n-t
305	n-t\ 
378	n-ta
381	n-ti
453	n-tÄƒ
352	n-w
294	n-wi
2429	n-Ä
289	n-Ä‚
1677	n-Äƒ
237	n-Äƒdd
463	n-Ä•
1628	n.\ 
327	n."\ 
782	n:\ 
575	n:\ "
203	n;\ 
736	na\ 
184	na\ n-
292	na-
329	nan
310	naw
291	nawÄ
291	nawÄƒn
217	nay
213	nd\ 
2102	nen
1438	nen\ 
239	nen\ d
233	nen\ i
331	nen,\ 
3757	net
1804	net\ 
190	net\ i-
1099	net,
290	net,\ i
227	net,\ Ä
633	net.
224	neÉ£
732	neá
723	neá¸
243	neá¸\ 
293	neá¸-
497	nfa
307	nfas
202	nfas\ Å
628	nhÄ
394	nhÄƒy
215	nhÄƒyÄ
187	nhÄ•y
522	nin
184	nin\ 
209	niyÄ
208	niyÄƒt
304	njÄ
296	njÄƒ
197	njÄƒlo
268	nkÄ
192	nkÄƒr
261	nmÄ
1042	nn'
947	nn'-as
175	nn-a
929	nna
327	nna\ 
298	nnaw
287	nnawÄƒ
635	nne
277	nnen
191	nneÉ£
458	nni
179	nnin
209	nniy
209	nniyÄƒ
257	nnu
2152	nnÄ
1915	nnÄƒ
329	nnÄƒbi
443	nnÄƒn
202	nnÄƒn-
237	nnÄ•
327	nok
320	noka
177	nokal\ 
281	nt\ 
1197	nta
783	nta\ 
285	nta-
286	ntÄ
262	ntÄƒ
180	ntÄƒne
364	nya
14179	nÄƒ
457	nÄƒ\ 
424	nÄƒb
220	nÄƒbi\ 
1082	nÄƒk
198	nÄƒkk\ 
476	nÄƒm
197	nÄƒm\ 
1740	nÄƒn
667	nÄƒn\ 
206	nÄƒn-a
549	nÄƒnÄƒ
1420	nÄƒs
1192	nÄƒsÄƒ
2113	nÄƒt
208	nÄƒt\ i
209	nÄƒt\ t
321	nÄƒt\ w
165	nÄƒt\ Ä
252	nÄƒt,\ 
261	nÄƒt-
886	nÄƒw
871	nÄƒwÄƒ
197	nÄƒy
4442	nÄƒÉ£
2293	nÄƒÉ£\ 
802	nÄƒÉ£,
686	nÄƒÉ£-
453	nÄƒÉ£.
2157	nÄ•
182	nÄ•j
352	nÄ•m
259	nÄ•mmu
215	nÄ•s
200	nÄ•y
468	nÄ•á
339	nÄ•á¹­
177	nÅ¡
196	ná¸
171	obe
167	ojÄƒ
359	oka
326	okal
295	olÄƒ
191	omÄƒ
782	oos
291	oos\ 
335	oosÄ
167	oosÄƒn
191	ootn
191	ootnen
225	orÄ
221	orÄƒ
412	os\ 
266	osa
605	osÄƒ
198	osÄƒn\ 
191	otne
212	qqa
229	qqi
759	qqÄ
613	qqÄƒ
245	qqÄƒl
210	qqÄƒrÄ
614	qÄƒ
245	qÄƒl
217	qÄƒr
209	qÄƒrÄƒ
283	r\ a
449	r\ d
183	r\ dÄ
398	r\ h
197	r\ ha
333	r\ i
195	r\ k
192	r\ kÄ
260	r\ n
167	r\ s
1519	r\ t
727	r\ t-
522	r\ t-il
576	r\ tÄ
232	r\ w
185	r\ wa
318	r\ Ä
236	r\ Äƒ
450	r,\ 
924	r-i
165	r-im
205	r-in
196	r-n
656	r-s
372	r-s\ 
189	r-sÄ
187	r-sÄƒn
199	r-t
185	r-w
399	r-Ä
272	r-Äƒ
336	ra\ 
248	ra,\ 
173	ra-
338	raw
163	raw\ 
188	ray
212	raá
1053	re\ 
205	re\ i
171	re\ t
180	re\ w
457	re-
203	re-s
240	ren
194	ren\ 
687	rha
293	rha\ 
277	rhe
230	rkÄ
217	rkÄƒ
409	rmÄ
337	rmÄƒ
177	rmÄƒs
307	rna
203	rna\ 
187	rne
178	rnen
327	rrÄ
256	rrÄƒ
377	rus
177	rwa
5679	rÄƒ
621	rÄƒd
1728	rÄƒn
252	rÄƒn\ i
208	rÄƒn,\ 
236	rÄƒn-
1661	rÄƒt
171	rÄƒt\ i
189	rÄƒt,\ 
381	rÄƒt-a
281	rÄƒw
380	rÄƒÉ£
225	rÄƒÉ£\ 
1356	rÄ•
397	rÄ•m
277	rÄ•w
1024	s\ a
209	s\ a\ 
218	s\ a-w
724	s\ d
218	s\ d-
167	s\ dd
183	s\ dÄƒÉ
218	s\ e
215	s\ h
1199	s\ i
177	s\ in
172	s\ k
548	s\ n
411	s\ n-
166	s\ s
821	s\ t
220	s\ ta
326	s\ tÄ
455	s\ w
201	s\ wa\ 
230	s\ wÄ
1166	s\ Ä
757	s\ Äƒ
316	s\ Ä•
236	s\ Å
201	s\ Å 
199	s\ Å Äƒ
194	s\ Æ
192	s\ Æ”is
1730	s,\ 
174	s,\ a
445	s,\ i
475	s,\ Ä
275	s,\ Äƒ
693	s-a
171	s-a-
185	s-ad
231	s-d
163	s-dd
204	s-e
217	s-h
1044	s-i
188	s-is
207	s-k
201	s-kÄ
232	s-n
857	s-t
399	s-tÄ
204	s-w
176	s-wÄ
881	s-Ä
455	s-Äƒ
402	s-Ä•
163	s-Ä•mm
311	s.\ 
576	s:\ 
452	s:\ "
1418	sa\ 
163	sa\ a
166	sa\ d
312	sa\ Ä
232	sa\ Ä‚l
313	sa,\ 
185	sa-
231	sa:\ 
403	san
228	sanÄ
318	saÉ£
599	sex
233	sex\ 
2973	sin
2710	sinÄ
2680	sinÄƒÉ
218	slÄ
199	slÄƒ
208	smÄ
171	smÄƒ
234	snÄƒt
938	ssa
329	ssan
218	ssanÄƒ
184	ssaÉ£
223	sse
3348	ssi
2910	ssin
2680	ssinÄƒ
1743	ssÄ
737	ssÄƒ
167	ssÄƒÉ£
1006	ssÄ•
419	ssÄ•ba
7740	sÄƒ
1035	sÄƒl
665	sÄƒlan
276	sÄƒm
4220	sÄƒn
2099	sÄƒn\ 
236	sÄƒn\ a
267	sÄƒn\ d
318	sÄƒn\ i
166	sÄƒn\ t
221	sÄƒn\ Ä
590	sÄƒn,\ 
599	sÄƒn-
166	sÄƒn-i
297	sÄƒn.\ 
353	sÄƒn:\ 
806	sÄƒr
350	sÄƒr-s
269	sÄƒt
163	sÄƒt\ 
566	sÄƒÉ£
168	sÄƒÉ£\ 
2865	sÄ•
592	sÄ•b
282	sÄ•ba\ 
239	sÄ•l
751	sÄ•m
236	sÄ•mm
277	sÄ•n
350	sÄ•s
1007	t\ a
216	t\ a\ 
264	t\ a-s\ 
1387	t\ d
422	t\ d-
224	t\ da
615	t\ dÄƒÉ
262	t\ e
216	t\ f
200	t\ fÄƒl
234	t\ h
1339	t\ i
555	t\ i-
221	t\ i-ad
282	t\ ik
270	t\ iket
234	t\ m
822	t\ n
797	t\ n-
223	t\ n-a
476	t\ s
415	t\ s-
1556	t\ t
517	t\ ta\ 
225	t\ ta\ n
412	t\ ti
340	t\ tÄ
180	t\ tÄƒ
779	t\ w
263	t\ wa\ 
352	t\ wi
787	t\ Ä
560	t\ Äƒ
208	t\ Ä•
187	t\ É£as
2646	t,\ 
326	t,\ a
177	t,\ ad-
554	t,\ i
223	t,\ wÄƒ
570	t,\ Ä
331	t,\ Äƒ
234	t,\ Ä•
652	t-a
375	t-a-
373	t-a-we
878	t-d
486	t-dd
260	t-dd\ 
182	t-dd-
345	t-dÄ
336	t-dÄƒÉ
1597	t-i
769	t-il
599	t-illa
223	t-in
1321	t-n
840	t-ne
311	t-net\ 
325	t-net,
179	t-net.
444	t-nÄƒ
260	t-nÄƒs
580	t-t
260	t-tÄ
176	t-w
545	t-Ä
337	t-Äƒ
205	t-Ä•
1103	t.\ 
236	t."\ 
2068	ta\ 
267	ta\ a
288	ta\ d
182	ta\ i
518	ta\ n
241	ta\ t
681	ta-
377	ta-d
281	ta-dÄƒ
455	tab
185	tab\ 
440	taj
270	tak
1075	tam
837	tamÄ
440	tamÄƒ
233	tamÄƒt
361	tamÄ•t
684	tan
221	tant
204	tar
218	tas
382	taw
215	tawe
336	taÉ£
172	taÉ£Ä•
336	te\ 
482	ten
266	ti\ 
351	tid
290	tidÄ•t
216	tih
357	tik
255	tiku
208	tikuta
294	tim
168	timÄ
192	tis
214	tiw
255	tiá
242	tma
175	tma-
250	tne
247	tnen
697	tta
185	ttab
390	ttan
710	tte
263	tte\ 
654	ttÄ
516	ttÄƒ
287	ttÄƒr
174	tum
226	tur
431	twÄ
261	twÄƒ
170	twÄ•
7269	tÄƒ
185	tÄƒd
174	tÄƒh
272	tÄƒjj
239	tÄƒk
581	tÄƒm
239	tÄƒmud
2294	tÄƒn
804	tÄƒn\ 
855	tÄƒn-
271	tÄƒn-i
180	tÄƒneá
1265	tÄƒr
280	tÄƒrha
267	tÄƒrna
221	tÄƒrÄƒ
380	tÄƒs
686	tÄƒt
240	tÄƒt\ 
263	tÄƒt-
263	tÄƒÉ£
3909	tÄ•
355	tÄ•j
341	tÄ•k
378	tÄ•l
340	tÄ•m
165	tÄ•mm
498	tÄ•n
237	tÄ•nn
610	tÄ•s
353	tÄ•ssÄ
351	tÄ•z
259	tÄ•zza
239	ud\ 
226	udd
247	udre
208	udÄ
495	ula
316	ulab
173	ulab-n
330	ulh
193	ulhawÄ
344	ulÄ
226	ulÄ•
426	uma
385	umas
163	umas\ 
179	umÄ
246	un\ 
291	und
205	und\ 
336	unt
246	unta
329	unya
391	ur-
191	ure-
168	urÄ
207	us\ 
246	uss
240	ut\ 
258	uta
209	utaw
209	utawen
265	utt
171	utta
233	uÅ¡
218	uÉ£
234	uá¸
5606	wa\ 
559	wa\ d
195	wa\ dd-
215	wa\ dÄƒ
300	wa\ ha
946	wa\ i
214	wa\ m
163	wa\ mÄƒ
1039	wa\ n
228	wa\ n-Ä
888	wa\ s
344	wa\ t
296	wa\ Äƒ
392	wa-
336	wa-d
335	wa-dÄƒ
537	wad
529	wadÄ
524	wadÄ•m
192	war
3350	wen
1180	wen\ 
176	wen\ d
558	wen,
1372	wen-
1197	wen-dÄ
1547	wi\ 
166	wi\ h
213	wi\ i
353	wi\ n
226	wi\ Ä
187	win
172	win-
171	win-dÄ
240	wwÄ
213	wwÄƒ
10954	wÄƒ
504	wÄƒd
471	wÄƒdde
839	wÄƒl
379	wÄƒla\ 
4936	wÄƒn
1787	wÄƒn\ 
287	wÄƒn\ a
340	wÄƒn\ d
228	wÄƒn\ i
554	wÄƒn,\ 
1596	wÄƒn-
472	wÄƒn-i
425	wÄƒn-n
196	wÄƒn-Ä
198	wÄƒn.\ 
379	wÄƒneá
211	wÄƒnn
212	wÄƒq
3350	wÄƒr
278	wÄƒr\ h
1083	wÄƒr\ t
341	wÄƒr-i
274	wÄƒr-Ä
264	wÄƒrÄƒ
292	wÄƒt
166	wÄƒy
209	wÄƒá¸
643	wÄ•
201	y\ a
193	y,\ 
533	ya\ 
212	ya,\ 
203	yy\ 
1578	yyÄ
1521	yyÄƒ
554	yyÄƒn\ 
482	yyÄƒá¸
3716	yÄƒ
321	yÄƒh
321	yÄƒhud
293	yÄƒm
1015	yÄƒn\ 
290	yÄƒn\ d
166	yÄƒn,\ 
702	yÄƒt
421	yÄƒt\ 
173	yÄƒÉ£\ 
482	yÄƒá
482	yÄƒá¸
477	yÄ•
216	yÄ•tma
482	zar
194	zar,
199	zjÄ
191	zjÄƒr
510	zza
372	zzar
187	zzar,\ 
564	zzÄ
434	zzÄƒ
701	zÄƒ
176	zÄƒm
174	zÄƒÉ£
252	zÄ•
586	‚lm
569	‚lma
569	‚lmase
339	‚ly
321	‚lyÄ
321	‚lyÄƒh
216	ƒ-d
207	ƒ-dd
441	ƒba
261	ƒbas
164	ƒbb
340	ƒbi
220	ƒbi\ 
250	ƒbÄ
242	ƒbÄƒ
849	ƒd\ 
316	ƒd-
3203	ƒdd
731	ƒdde
534	ƒdden\ 
1717	ƒddi
269	ƒddijÄ
1164	ƒddinÄ
300	ƒddo
371	ƒddu
302	ƒdduny
369	ƒdÄ
355	ƒdÄƒ
982	ƒgg
306	ƒgg\ 
567	ƒgg-
414	ƒgg-ad
471	ƒha
323	ƒhal
316	ƒhalÄ•
528	ƒhu
371	ƒhud
332	ƒhÄ
322	ƒhÄƒ
234	ƒj\ 
777	ƒjj
194	ƒjjo
190	ƒjjoot
239	ƒjjÄ
483	ƒjr
454	ƒjrÄ
442	ƒjrÄƒd
191	ƒjÄ
188	ƒjÄƒ
363	ƒk\ 
499	ƒka
411	ƒkal
223	ƒkall\ 
169	ƒkf
1155	ƒkk
318	ƒkk\ 
300	ƒkka
294	ƒkkaá¸
233	ƒkkÄ
171	ƒkkÄƒn
2100	ƒl\ 
185	ƒl\ i
266	ƒl\ t
429	ƒl\ w
321	ƒl\ wa\ 
218	ƒl\ Ä
1653	ƒl-
384	ƒl-a
304	ƒl-a-s
207	ƒl-i
244	ƒl-t
319	ƒl-Ä
265	ƒl-Ä‚l
1624	ƒla
630	ƒla\ 
675	ƒlan
357	ƒlan\ n
627	ƒli
250	ƒli\ 
188	ƒlk
180	ƒlkÄ
1740	ƒll
893	ƒll-
164	ƒll-Äƒ
616	ƒlla
326	ƒlla-s
234	ƒlm
185	ƒlmÄ
221	ƒlo
197	ƒlos
180	ƒlw
166	ƒlwÄ
442	ƒlx
910	ƒlÄƒ
332	ƒlÄƒn\ 
265	ƒlÉ£
1413	ƒm\ 
293	ƒm\ a
191	ƒm\ d
204	ƒm\ i
170	ƒm\ Ä
219	ƒm,\ 
229	ƒm-
789	ƒma
166	ƒme
435	ƒmm
763	ƒmo
750	ƒmoo
264	ƒmoos\ 
332	ƒmoosÄ
505	ƒmu
472	ƒmud
247	ƒmudre
1041	ƒmÄ
1034	ƒmÄƒ
188	ƒmÄƒno
165	ƒmÄƒr\ 
252	ƒmÄƒra
12139	ƒn\ 
1354	ƒn\ a
320	ƒn\ a-s
234	ƒn\ a-w
1883	ƒn\ d
986	ƒn\ dÄƒ
343	ƒn\ e
272	ƒn\ f
269	ƒn\ fÄƒ
226	ƒn\ h
2013	ƒn\ i
234	ƒn\ i-a
180	ƒn\ ike
167	ƒn\ ima
211	ƒn\ k
180	ƒn\ kÄƒ
218	ƒn\ m
1012	ƒn\ n
363	ƒn\ n-Ä
634	ƒn\ s
778	ƒn\ t
191	ƒn\ tÄƒ
726	ƒn\ w
374	ƒn\ wi\ 
211	ƒn\ wÄƒ
1261	ƒn\ Ä
290	ƒn\ Äƒd
188	ƒn\ Æ
187	ƒn\ Æ”i
165	ƒn\ É
2471	ƒn,\ 
201	ƒn,\ ad
221	ƒn,\ wÄ
306	ƒn,\ Äƒ
264	ƒn,\ Ä•
4727	ƒn-
463	ƒn-a
562	ƒn-d
323	ƒn-dd\ 
1094	ƒn-i
1009	ƒn-n
347	ƒn-net
607	ƒn-nÄƒ
686	ƒn-t
202	ƒn-tÄƒ
343	ƒn-Ä
1261	ƒn.
1036	ƒn.\ 
193	ƒn."
506	ƒn:\ 
384	ƒna
1027	ƒne
296	ƒnen
722	ƒneá
722	ƒneá¸
288	ƒni
214	ƒnj
199	ƒnjÄ
193	ƒnjÄƒl
1484	ƒnn
166	ƒnn-
166	ƒnn-ak
199	ƒnna
199	ƒnne
243	ƒnnu
537	ƒnnÄ
322	ƒnnÄƒb
336	ƒno
321	ƒnok
320	ƒnokal
1134	ƒnÄƒ
571	ƒnÄƒÉ£
1115	ƒqq
164	ƒqqa
209	ƒqqi
419	ƒqqÄ
214	ƒqqÄƒr
3489	ƒr\ 
274	ƒr\ d
343	ƒr\ h
175	ƒr\ i
167	ƒr\ k
1368	ƒr\ t
584	ƒr\ t-i
322	ƒr\ tÄƒ
202	ƒr\ tÄ•
171	ƒr\ w
2154	ƒr-
515	ƒr-i
589	ƒr-s
333	ƒr-Ä
952	ƒra
193	ƒra,
189	ƒraw
537	ƒre
173	ƒren
735	ƒrh
379	ƒrha
359	ƒrk
188	ƒrkÄ
357	ƒrm
172	ƒrmÄ
497	ƒrn
300	ƒrna
330	ƒrr
229	ƒrrÄ
230	ƒru
2199	ƒrÄ
2126	ƒrÄƒ
698	ƒrÄƒn\ 
480	ƒrÄƒt\ 
297	ƒs\ 
333	ƒsi
273	ƒsn
235	ƒsnÄ
3570	ƒss
237	ƒssa
3010	ƒssi
2680	ƒssinÄ
1554	ƒsÄƒ
670	ƒsÄƒn\ 
380	ƒsÄƒn,
258	ƒsÄƒn.
4668	ƒt\ 
430	ƒt\ a
579	ƒt\ d
284	ƒt\ dÄƒ
680	ƒt\ i
210	ƒt\ ike
343	ƒt\ n
202	ƒt\ s
696	ƒt\ t
515	ƒt\ w
307	ƒt\ wi\ 
396	ƒt\ Ä
836	ƒt,\ 
1646	ƒt-
578	ƒt-a
371	ƒt-a-w
165	ƒt-d
189	ƒt-i
215	ƒt-n
199	ƒt-t
377	ƒt.
302	ƒt.\ 
435	ƒtt
223	ƒtta
219	ƒttant
187	ƒtw
184	ƒtwÄ
303	ƒtÄƒ
259	ƒw\ 
530	ƒwa
490	ƒwad
490	ƒwadÄ•
2525	ƒwÄƒ
709	ƒwÄƒn\ 
288	ƒwÄƒn,
689	ƒwÄƒn-
380	ƒwÄƒne
467	ƒy\ 
398	ƒy-
250	ƒyn
388	ƒyy
188	ƒyy\ 
704	ƒyÄƒ
247	ƒyÄƒn\ 
372	ƒzz
176	ƒzzÄ
2259	ƒÅ¡
248	ƒÅ¡\ 
971	ƒÅ¡a
164	ƒÅ¡an\ 
779	ƒÅ¡an,
164	ƒÅ¡Ä
363	ƒÅ¡Å
248	ƒÅ¡Å¡Ä
17870	ƒÉ£
6272	ƒÉ£\ 
629	ƒÉ£\ a\ 
585	ƒÉ£\ a-
208	ƒÉ£\ d-
222	ƒÉ£\ da
413	ƒÉ£\ dÄ
186	ƒÉ£\ ha
308	ƒÉ£\ i-
352	ƒÉ£\ s-
165	ƒÉ£\ tÄ
354	ƒÉ£\ Äƒ
2385	ƒÉ£,
442	ƒÉ£,\ a
374	ƒÉ£,\ i
200	ƒÉ£,\ t
289	ƒÉ£,\ w
500	ƒÉ£,\ Ä
6377	ƒÉ£-
260	ƒÉ£-a-
184	ƒÉ£-i\ 
260	ƒÉ£-is
201	ƒÉ£-kÄ
302	ƒÉ£-nÄ
319	ƒÉ£-s\ 
246	ƒÉ£-sÄ
237	ƒÉ£-ta
510	ƒÉ£-tÄ
192	ƒÉ£-wÄ
614	ƒÉ£-Äƒ
823	ƒÉ£.
170	ƒÉ£."\ 
250	ƒÉ£l
244	ƒÉ£n
192	ƒÉ£r
478	ƒÉ£Ä
275	ƒÉ£Äƒn
1717	ƒá¸
201	ƒá¸ne
368	ƒá¸Äƒ
531	ƒá¹
321	ƒá¹£
228	ƒá¹£á¹
210	ƒá¹­
195	ƒá¹­á¹
425	ƒáº“
165	\ a
226	\ d
184	\ i
350	,\ 
194	-d
179	-i
528	ar
486	arÄ
423	arÄƒt
261	kÄ
211	kÄƒ
213	ne
202	nen
1143	Äƒ
674	Äƒn
332	Ä•
177	nt
327	“Äƒ
203	“Ä•
327	“áº“
1578	”isa
280	”isa\ Ä
206	”isa,\ 
221	”isa:\ 
419	•ba
282	•ba\ 
281	•ba\ n-
170	•bd
294	•d\ 
313	•dd
240	•dÄ
205	•dÄƒ
308	•jj
236	•jjÄ
437	•jr
294	•jrÄ
366	•jÄ
205	•jÄ•
312	•k\ 
228	•k\ w
223	•k\ wa\ 
687	•kk
222	•kka
250	•kkÄ
196	•kn
206	•kr
166	•krÄ
465	•l\ 
427	•lk
315	•lkÄ
181	•lkÄ•t
421	•ll
231	•lla
277	•lm
253	•lmÄ
355	•lÄ
263	•lÄƒ
1276	•m\ 
185	•m\ d
180	•m\ i
297	•m\ w
208	•m\ wa\ 
292	•m,\ 
390	•m-
189	•m-n
1415	•mm
273	•mmu
174	•mmutt
872	•mmÄ
398	•mmÄ•k
221	•mmÄ•n
172	•mÄ
576	•n\ 
330	•nh
274	•nhÄ
166	•nhÄƒy
1600	•nn
473	•nna
287	•nnawÄ
353	•nni
208	•nniyÄ
564	•nnÄ
220	•nnÄƒn
1044	•nt
789	•nta
221	•nta\ a
233	•ntÄ
178	•ntÄƒn
372	•nÄ
207	•nÄƒ
165	•nÄ•
190	•nÅ
180	•ná
174	•ná¸
172	•ná¸Ä
706	•s\ 
165	•s-
165	•sl
1760	•ss
510	•ssa
166	•ssanÄ
309	•ssi
810	•ssÄ
490	•ssÄ•b
194	•st
322	•sÄ
221	•sÄƒ
330	•t\ 
218	•tm
216	•tma
1034	•tt
241	•tta
561	•tte
207	•ttÄ
265	•w\ 
365	•wÄ
300	•wÄƒ
182	•y\ 
169	•ya
333	•yÄ
317	•yÄƒ
178	•zj
658	•zz
310	•zza
186	•zzar,
206	•zzÄ
917	•Å¡
201	•Å¡\ 
206	•Å¡Å
443	•á¸
792	•á¹
684	•á¹­
199	•á¹­ru
485	•á¹­á¹
404	•áº“
195	•áº“áº
260	 Äƒ
207	 Äƒd
207	 Äƒddi
207	¡,\ 
328	¡al
964	¡an
173	¡an\ 
781	¡an,
186	¡rÄ
241	¡un
228	¡und
2282	¡Äƒ
165	¡Äƒd
1177	¡Äƒl
272	¡Äƒl\ w
194	¡Äƒl-i
198	¡ÄƒlÄƒ
165	¡Äƒm
226	¡Äƒn
169	¡Äƒr
931	¡Ä•
366	¡Ä•n
289	¡Ä•nna
690	¡Å¡
426	¡Å¡Ä
1982	£\ a
721	£\ a\ 
278	£\ a\ fÄ
754	£\ a-
522	£\ a-s\ 
240	£\ ad
1154	£\ d
248	£\ d-
269	£\ da
191	£\ daÉ£
533	£\ dÄ
486	£\ dÄƒÉ
257	£\ e
191	£\ f
189	£\ fÄ
330	£\ h
210	£\ ha
1010	£\ i
384	£\ i-
172	£\ i-ad
193	£\ m
224	£\ n
464	£\ s
405	£\ s-
596	£\ t
246	£\ tÄ
354	£\ w
175	£\ wa
631	£\ Ä
473	£\ Äƒ
2765	£,\ 
514	£,\ a
293	£,\ ad-
429	£,\ i
222	£,\ t
351	£,\ w
340	£,\ wÄƒ
567	£,\ Ä
943	£-a
260	£-a-
163	£-aw
180	£-d
306	£-e
1294	£-i
207	£-i\ 
260	£-is
202	£-isÄƒ
249	£-k
216	£-kÄ
355	£-n
310	£-nÄ
181	£-nÄƒs
655	£-s
319	£-s\ 
246	£-sÄ
239	£-sÄƒn
1136	£-t
237	£-ta
523	£-tÄ
266	£-tÄ•s
224	£-w
192	£-wÄ
172	£-wÄƒn
772	£-Ä
615	£-Äƒ
189	£-Äƒdd
678	£.\ 
185	£."\ 
180	£:\ 
259	£al
180	£ar
1176	£as
423	£as\ 
726	£as,
245	£as,\ i
252	£as,\ Ä
411	£lÄ
238	£lÄƒ
173	£lÄ•
179	£mÄƒ
264	£ra
497	£rÄ
355	£rÄ•
187	£rÄ•m\ 
342	£ur
340	£ur-
1809	£Äƒ
177	£Äƒf
537	£Äƒn
436	£Äƒr
253	£Äƒt
516	£Ä•
178	£Ä•l
241	£Ä•s
174	£Ä•ssa
284	£á¹£
200	­rus
318	­ul
316	­ula
190	­ulab-
404	­Äƒ
1086	­á¹­
318	­á¹­ul
371	­á¹­Äƒ
1153	¸\ 
165	¸\ a
226	¸\ d
184	¸\ i
350	¸,\ 
543	¸-
194	¸-d
179	¸-i
919	¸a
528	¸ar
486	¸arÄƒ
251	¸e
305	¸k
261	¸kÄ
265	¸n
213	¸ne
250	¸t
1475	¸Ä
1143	¸Äƒ
350	¸Äƒn\ 
332	¸Ä•
284	¹£á¹
275	¹­a
201	¹­ru
328	¹­u
318	¹­ul
316	¹­ulab
494	¹­Ä
404	¹­Äƒ
1086	¹­á¹
261	¹­á¹­a
328	¹­á¹­u
444	¹­á¹­Ä
206	º“\ 
187	º“a
255	º“u
530	º“Ä
327	º“Äƒ
203	º“Ä•
327	º“áº
221	¾Äƒ
1303	Ä‚l
586	Ä‚lm
569	Ä‚lmas
339	Ä‚ly
321	Ä‚lyÄƒ
284	Ä‚m
231	Ä‚s
765	Äƒ\ 
221	Äƒ-
184	Äƒ-dd\ 
1637	Äƒb
441	Äƒba
164	Äƒbas\ 
164	Äƒbb
340	Äƒbi
242	ÄƒbÄƒ
5196	Äƒd
849	Äƒd\ 
316	Äƒd-
3203	Äƒdd
575	Äƒdden
290	Äƒddij
1336	Äƒddin
300	Äƒddo
306	Äƒddun
355	ÄƒdÄƒ
203	ÄƒdÄƒn
841	Äƒf
1008	Äƒg
982	Äƒgg
415	Äƒgg-a
1651	Äƒh
471	Äƒha
322	ÄƒhalÄ
528	Äƒhu
168	Äƒhud\ 
322	ÄƒhÄƒ
1991	Äƒj
234	Äƒj\ 
777	Äƒjj
190	Äƒjjoo
191	ÄƒjjÄƒ
483	Äƒjr
453	ÄƒjrÄƒ
188	ÄƒjÄƒ
3067	Äƒk
363	Äƒk\ 
499	Äƒka
411	Äƒkall
169	Äƒkf
1155	Äƒkk
294	Äƒkkaá
231	ÄƒkkÄƒ
11062	Äƒl
2100	Äƒl\ 
185	Äƒl\ i
326	Äƒl\ wa
1653	Äƒl-
305	Äƒl-a-
265	Äƒl-Ä‚
1624	Äƒla
630	Äƒla\ 
444	Äƒlan\ 
216	Äƒlan-
627	Äƒli
180	ÄƒlkÄƒ
1740	Äƒll
187	Äƒll-i
210	Äƒll-t
188	Äƒll-Ä
538	Äƒlla-
234	Äƒlm
185	ÄƒlmÄƒ
221	Äƒlo
180	Äƒlw
166	ÄƒlwÄƒ
442	Äƒlx
910	ÄƒlÄƒ
517	ÄƒlÄƒn
265	ÄƒlÉ£
5963	Äƒm
1413	Äƒm\ 
293	Äƒm\ a
173	Äƒm\ a-
191	Äƒm\ d
204	Äƒm\ i
219	Äƒm,\ 
229	Äƒm-
789	Äƒma
166	Äƒme
435	Äƒmm
750	Äƒmoos
472	Äƒmud
175	Äƒmudd
247	Äƒmudr
1034	ÄƒmÄƒ
418	ÄƒmÄƒn
516	ÄƒmÄƒr
26919	Äƒn
12139	Äƒn\ 
1354	Äƒn\ a
224	Äƒn\ a\ 
554	Äƒn\ a-
1883	Äƒn\ d
521	Äƒn\ d-
235	Äƒn\ da
988	Äƒn\ dÄ
343	Äƒn\ e
269	Äƒn\ fÄ
226	Äƒn\ h
2013	Äƒn\ i
473	Äƒn\ i-
201	Äƒn\ ik
338	Äƒn\ im
175	Äƒn\ in
182	Äƒn\ is
182	Äƒn\ kÄ
962	Äƒn\ n-
518	Äƒn\ s-
778	Äƒn\ t
194	Äƒn\ ta
172	Äƒn\ ti
287	Äƒn\ tÄ
726	Äƒn\ w
379	Äƒn\ wi
214	Äƒn\ wÄ
945	Äƒn\ Äƒ
287	Äƒn\ Ä•
188	Äƒn\ Æ”
165	Äƒn\ É£
2471	Äƒn,\ 
341	Äƒn,\ a
450	Äƒn,\ i
250	Äƒn,\ t
234	Äƒn,\ w
572	Äƒn,\ Ä
4727	Äƒn-
343	Äƒn-as
493	Äƒn-dd
1094	Äƒn-i
466	Äƒn-in
347	Äƒn-ne
653	Äƒn-nÄ
686	Äƒn-t
234	Äƒn-t\ 
243	Äƒn-tÄ
232	Äƒn-Äƒ
1036	Äƒn.\ 
193	Äƒn."\ 
506	Äƒn:
376	Äƒn:\ "
384	Äƒna
271	Äƒnen\ 
722	Äƒneá¸
288	Äƒni
214	Äƒnj
199	ÄƒnjÄƒ
1484	Äƒnn
166	Äƒnn-a
199	Äƒnna
199	Äƒnne
243	Äƒnnu
537	ÄƒnnÄƒ
336	Äƒno
320	Äƒnoka
1134	ÄƒnÄƒ
207	ÄƒnÄƒn
198	ÄƒnÄƒt
571	ÄƒnÄƒÉ
1165	Äƒq
1115	Äƒqq
164	Äƒqqa
209	Äƒqqi
354	ÄƒqqÄƒ
12949	Äƒr
3489	Äƒr\ 
274	Äƒr\ d
181	Äƒr\ ha
175	Äƒr\ i
165	Äƒr\ kÄ
702	Äƒr\ t-
524	Äƒr\ tÄ
2154	Äƒr-
589	Äƒr-s
348	Äƒr-s\ 
220	Äƒr-Äƒ
952	Äƒra
193	Äƒra,\ 
537	Äƒre
735	Äƒrh
196	Äƒrha\ 
359	Äƒrk
176	ÄƒrkÄƒ
357	Äƒrm
497	Äƒrn
200	Äƒrna\ 
168	ÄƒrrÄƒ
230	Äƒru
2126	ÄƒrÄƒ
982	ÄƒrÄƒn
842	ÄƒrÄƒt
7230	Äƒs
297	Äƒs\ 
333	Äƒsi
235	ÄƒsnÄƒ
3570	Äƒss
237	Äƒssa
2694	Äƒssin
1559	ÄƒsÄ
1408	ÄƒsÄƒn
9033	Äƒt
4668	Äƒt\ 
430	Äƒt\ a
215	Äƒt\ a-
579	Äƒt\ d
194	Äƒt\ d-
284	Äƒt\ dÄ
680	Äƒt\ i
222	Äƒt\ i-
212	Äƒt\ ik
331	Äƒt\ n-
165	Äƒt\ s-
696	Äƒt\ t
178	Äƒt\ ta
320	Äƒt\ ti
308	Äƒt\ wi
292	Äƒt\ Äƒ
836	Äƒt,\ 
186	Äƒt,\ Ä
1646	Äƒt-
371	Äƒt-a-
189	Äƒt-i
215	Äƒt-n
199	Äƒt-t
302	Äƒt.\ 
435	Äƒtt
219	Äƒttan
184	ÄƒtwÄƒ
196	ÄƒtÄƒn
3857	Äƒw
259	Äƒw\ 
530	Äƒwa
490	ÄƒwadÄ
2270	ÄƒwÄƒn
253	Äƒx
2597	Äƒy
467	Äƒy\ 
398	Äƒy-
250	Äƒyn
388	Äƒyy
704	ÄƒyÄƒ
383	ÄƒyÄƒn
487	Äƒz
372	Äƒzz
176	ÄƒzzÄƒ
2314	ÄƒÅ
2259	ÄƒÅ¡
248	ÄƒÅ¡\ 
943	ÄƒÅ¡an
164	ÄƒÅ¡Äƒ
363	ÄƒÅ¡Å¡
17870	ÄƒÉ£
6272	ÄƒÉ£\ 
1518	ÄƒÉ£\ a
933	ÄƒÉ£\ d
194	ÄƒÉ£\ e
280	ÄƒÉ£\ h
789	ÄƒÉ£\ i
172	ÄƒÉ£\ n
391	ÄƒÉ£\ s
404	ÄƒÉ£\ t
224	ÄƒÉ£\ w
471	ÄƒÉ£\ Ä
2385	ÄƒÉ£,\ 
774	ÄƒÉ£-a
306	ÄƒÉ£-e
1269	ÄƒÉ£-i
234	ÄƒÉ£-k
345	ÄƒÉ£-n
655	ÄƒÉ£-s
1085	ÄƒÉ£-t
219	ÄƒÉ£-w
771	ÄƒÉ£-Ä
628	ÄƒÉ£.\ 
170	ÄƒÉ£."
211	ÄƒÉ£lÄ
244	ÄƒÉ£n
192	ÄƒÉ£r
445	ÄƒÉ£Äƒ
2673	Äƒá
1717	Äƒá¸
494	Äƒá¸\ 
214	Äƒá¸n
393	Äƒá¸Ä
531	Äƒá¹
228	Äƒá¹£á
195	Äƒá¹­á
425	Äƒáº“
968	Ä•b
419	Ä•ba
281	Ä•ba\ n
1226	Ä•d
294	Ä•d\ 
313	Ä•dd
205	Ä•dÄƒ
609	Ä•f
250	Ä•g
1518	Ä•j
236	Ä•jjÄ
294	Ä•jrÄ
366	Ä•jÄ
205	Ä•jÄ•
2104	Ä•k
312	Ä•k\ 
225	Ä•k\ wa
687	Ä•kk
222	Ä•kka
250	Ä•kkÄ
196	Ä•kn
2855	Ä•l
465	Ä•l\ 
211	Ä•lkÄ•
421	Ä•ll
231	Ä•lla
263	Ä•lÄƒ
4155	Ä•m
1276	Ä•m\ 
212	Ä•m\ wa
292	Ä•m,
390	Ä•m-
1415	Ä•mm
175	Ä•mmut
165	Ä•mmÄƒ
707	Ä•mmÄ•
5274	Ä•n
576	Ä•n\ 
274	Ä•nhÄ
166	Ä•nhÄƒ
1600	Ä•nn
298	Ä•nnaw
353	Ä•nni
208	Ä•nniy
564	Ä•nnÄ
336	Ä•nnÄƒ
228	Ä•nnÄ•
1044	Ä•nt
479	Ä•nta\ 
195	Ä•nta-
213	Ä•ntÄƒ
372	Ä•nÄ
207	Ä•nÄƒ
190	Ä•nÅ
180	Ä•ná
174	Ä•ná¸
230	Ä•r
3867	Ä•s
706	Ä•s\ 
165	Ä•s-
165	Ä•sl
1760	Ä•ss
510	Ä•ssa
221	Ä•ssan
215	Ä•ssin
166	Ä•ssÄƒ
644	Ä•ssÄ•
194	Ä•st
221	Ä•sÄƒ
2216	Ä•t
330	Ä•t\ 
218	Ä•tm
1034	Ä•tt
185	Ä•ttab
263	Ä•tte\ 
872	Ä•w
265	Ä•w\ 
300	Ä•wÄƒ
1054	Ä•y
182	Ä•y\ 
169	Ä•ya
317	Ä•yÄƒ
883	Ä•z
178	Ä•zj
658	Ä•zz
246	Ä•zzar
206	Ä•zzÄ
952	Ä•Å
917	Ä•Å¡
201	Ä•Å¡\ 
206	Ä•Å¡Å¡
1639	Ä•á
443	Ä•á¸
199	Ä•á¹­r
485	Ä•á¹­á
404	Ä•áº“
195	Ä•áº“á
268	Å Ä
260	Å Äƒ
207	Å Äƒdd
747	Å¡\ 
207	Å¡,\ 
1547	Å¡a
328	Å¡al
964	Å¡an
781	Å¡an,\ 
286	Å¡e
424	Å¡i
176	Å¡m
321	Å¡r
278	Å¡u
241	Å¡un
200	Å¡und\ 
3213	Å¡Ä
2282	Å¡Äƒ
554	Å¡Äƒl\ 
325	Å¡Äƒl-
198	Å¡ÄƒlÄ
165	Å¡Äƒm
931	Å¡Ä•
295	Å¡Ä•nn
690	Å¡Å¡
340	Å¡Å¡Äƒ
271	Å¾Ä
221	Å¾Äƒ
528	Æn
1578	Æ”is
1027	Æ”isa\ 
206	Æ”isa,
221	Æ”isa:
8209	É£\ 
1982	É£\ a
279	É£\ a\ f
582	É£\ a-s
170	É£\ a-w
233	É£\ ad-
1154	É£\ d
191	É£\ daÉ
533	É£\ dÄƒ
257	É£\ e
191	É£\ f
189	É£\ fÄƒ
330	É£\ h
1010	É£\ i
196	É£\ i-a
193	É£\ m
224	É£\ n
464	É£\ s
596	É£\ t
179	É£\ tÄƒ
354	É£\ w
168	É£\ wa\ 
631	É£\ Ä
2765	É£,\ 
317	É£,\ ad
340	É£,\ wÄ
345	É£,\ Äƒ
219	É£,\ Ä•
6674	É£-
943	É£-a
219	É£-a-w
180	É£-d
306	É£-e
1294	É£-i
226	É£-isÄ
249	É£-k
216	É£-kÄƒ
355	É£-n
299	É£-nÄƒ
655	É£-s
241	É£-sÄƒ
1136	É£-t
188	É£-tÄƒ
335	É£-tÄ•
224	É£-w
191	É£-wÄƒ
772	É£-Ä
189	É£-Äƒd
892	É£.
678	É£.\ 
185	É£."
180	É£:\ 
2164	É£a
259	É£al
178	É£ar
1176	É£as
242	É£as\ a
726	É£as,\ 
183	É£e
210	É£i
453	É£l
338	É£lÄ
183	É£m
179	É£mÄ
273	É£n
708	É£r
497	É£rÄ
326	É£rÄ•m
277	É£t
459	É£u
342	É£ur
2210	É£Ä
1695	É£Äƒ
490	É£Äƒn
271	É£Äƒn\ 
395	É£Äƒr
515	É£Ä•
178	É£Ä•l
176	É£Ä•ss
6149	á¸
1153	á¸\ 
165	á¸\ a
226	á¸\ d
184	á¸\ i
350	á¸,\ 
543	á¸-
919	á¸a
486	á¸arÄ
251	á¸e
211	á¸kÄƒ
265	á¸n
202	á¸nen
250	á¸t
1143	á¸Äƒ
674	á¸Äƒn
332	á¸Ä•
981	á¹£
284	á¹£á
284	á¹£á¹£
2461	á¹­
275	á¹­a
201	á¹­r
200	á¹­rus
328	á¹­u
316	á¹­ula
494	á¹­Ä
1086	á¹­á¹­
2144	áº“
206	áº“\ 
187	áº“a
255	áº“u
530	áº“Ä
327	áº“Äƒ
203	áº“Ä•
327	áº“áº“
