TotalCount: 983471
Lang: tem=Themne
Script: Latin
Region: SL
Encoding: utf8
Source: bible.is
Coverage: 0.974234
WeightedCoverage: 7.1489
FreqCoverage: 100
MatchFactor: 1.80109
163	\ A≈
156	\ A≈ã
175	\ I\ 
438	\ Ka
175	\ Ka\ 
476	\ Kr
445	\ Krays
1441	\ Kur
778	\ Kuru\ 
213	\ Kuru,
189	\ Kuru.
362	\ K…
188	\ K…î
180	\ Ma
146	\ M…
194	\ Pa
151	\ Pi
147	\ Pita
208	\ P…
183	\ Sa
215	\ Ye
138	\ Yer
134	\ Yerus
970	\ Yi
914	\ Yis…î
184	\ Y…
126	\ Y…în
2172	\ a\ 
254	\ a\ b
147	\ a\ k
457	\ a\ m
254	\ a\ mi
162	\ a\ mu
182	\ a\ po\ 
216	\ a\ s
384	\ a\ t
456	\ ab
129	\ abana
806	\ af
157	\ af…îs
433	\ af…ôm
367	\ agb
176	\ agb»ß
132	\ ah
502	\ ak
129	\ ak…ô
572	\ al
273	\ al…îm
903	\ am
305	\ ama\ 
373	\ ame
272	\ an
157	\ ant
613	\ ar
226	\ ara\ 
154	\ are
130	\ aru
419	\ as
339	\ at
195	\ aw
194	\ ay
9088	\ a≈ã
4007	\ a≈ã\ 
343	\ a≈ã\ b
177	\ a≈ã\ d
140	\ a≈ã\ f
239	\ a≈ã\ g
324	\ a≈ã\ k
143	\ a≈ã\ l
179	\ a≈ã\ n
504	\ a≈ã\ p
232	\ a≈ã\ s
796	\ a≈ã\ t
181	\ a≈ã\ w
614	\ a≈ã\ y
140	\ a≈ãYu
1389	\ a≈ãa\ 
461	\ a≈ãe
175	\ a≈ãe\ 
193	\ a≈ães
599	\ a≈ãf…
159	\ a≈ãgb
314	\ a≈ãka
211	\ a≈ãl
183	\ a≈ãs
155	\ a≈ãt
247	\ a≈ãw
212	\ a≈ãy
1833	\ ba
1563	\ ba\ 
265	\ ba\ a
264	\ ba\ h…
187	\ ba\ k…
149	\ ba\ m
178	\ ba\ t
869	\ be
316	\ bek
126	\ bek\ 
539	\ bepi\ 
515	\ bo
144	\ bon
158	\ bot\ 
423	\ b»ß
145	\ b»ßk
1852	\ b…
295	\ b…î
165	\ b…îth
1429	\ b…õ
667	\ b…õ\ 
294	\ b…õ\ a
202	\ b…õ,\ 
180	\ b…õ.\ 
663	\ de
450	\ der\ 
135	\ der\ k
133	\ der\ r
460	\ di
183	\ do
159	\ do\ r…
921	\ d…
750	\ d…õ\ y
126	\ d…õr\ 
151	\ fa
388	\ fi
129	\ fu
484	\ f…
399	\ f…îf
231	\ f…îf\ 
2532	\ gb
718	\ gba
137	\ gbal\ 
159	\ gbasi
182	\ gbe≈ã
269	\ gbo\ 
595	\ gb…ôl
143	\ gb…õ
497	\ ha
196	\ hali\ 
252	\ ha≈ã\ 
2042	\ h…
1845	\ h…õ\ 
129	\ h…õ\ a
409	\ h…õ\ k
184	\ h…õ\ m
151	\ h…õ\ s
239	\ h…õ\ t
1845	\ i\ 
190	\ i\ k
153	\ i\ po\ 
417	\ i\ t
178	\ i\ ti\ 
247	\ i\ y
10504	\ ka
8010	\ ka\ 
319	\ ka\ Ku
188	\ ka\ Y
892	\ ka\ a≈
861	\ ka\ k
342	\ ka\ ka
361	\ ka\ k»
135	\ ka\ k…
798	\ ka\ m
230	\ ka\ ma
174	\ ka\ mu
276	\ ka\ m»
252	\ ka\ nu
375	\ ka\ r
146	\ ka\ r»
270	\ ka\ t
133	\ ka\ wu
292	\ ka\ ≈ã
1438	\ ka\ »ß
783	\ ka\ …î
323	\ ka\ …õ
172	\ ka-ak
228	\ kab
379	\ kan…õ
456	\ kat
228	\ kati
140	\ kati\ 
316	\ ka≈
297	\ ka≈ã\ 
359	\ ki
888	\ ko
168	\ kom\ 
354	\ kot»ß
698	\ k«ù
2908	\ k»ß
188	\ k»ßb
500	\ k»ßl
292	\ k»ßl\ 
200	\ k»ßla
245	\ k»ßmi
1094	\ k»ßm»
126	\ k»ßr»
192	\ k»ßsu
225	\ k»ßt
10993	\ k…
4259	\ k…î
1611	\ k…î\ 
338	\ k…î\ k
213	\ k…î\ r
168	\ k…î\ t
354	\ k…î,\ 
171	\ k…î-e
290	\ k…î.\ 
232	\ k…în\ 
707	\ k…în…
128	\ k…îth
562	\ k…î≈ã
5719	\ k…ô
376	\ k…ô\ 
135	\ k…ô\ y
356	\ k…ôb
171	\ k…ôba
276	\ k…ôd
156	\ k…ôdi
268	\ k…ôf
129	\ k…ôfi
180	\ k…ôgb
260	\ k…ôk
416	\ k…ôl
172	\ k…ôla
158	\ k…ôli
149	\ k…ôm
777	\ k…ôpa
139	\ k…ôr
195	\ k…ôs…
1126	\ k…ôt
188	\ k…ôte
194	\ k…ôth
138	\ k…ôt»
418	\ k…ôt…
275	\ k…ôwu
145	\ k…ôyi
154	\ k…ôy…
1014	\ k…õ
943	\ k…õr…
869	\ la
253	\ la\ 
366	\ lan…õ
139	\ las
343	\ l…
200	\ l…î
3733	\ ma
1982	\ ma\ 
252	\ ma\ a
238	\ ma\ m
178	\ ma\ n
380	\ ma\ …î
153	\ mar
224	\ mat
351	\ ma≈ã\ 
1610	\ mi
644	\ mi\ 
262	\ mi,\ 
202	\ mi.\ 
249	\ min…õ
1314	\ mu
520	\ mu\ 
168	\ mu,\ 
139	\ mu.\ 
268	\ mun
155	\ mun…î
429	\ m«ù\ 
1443	\ m»ß
478	\ m»ßt»
5652	\ m…
1023	\ m…î\ 
137	\ m…î\ a
352	\ m…î\ m
180	\ m…î≈ã
4056	\ m…ô
2237	\ m…ô\ 
167	\ m…ô\ a
159	\ m…ô\ b
131	\ m…ô\ n
192	\ m…ô\ p
160	\ m…ô\ s
340	\ m…ô\ t
398	\ m…ô\ y
193	\ m…ôb…
205	\ m…ôl
313	\ m…ôs
176	\ m…ôs…
180	\ m…ôth
643	\ na
142	\ nan…õ
282	\ na≈ã\ 
2244	\ nu
1488	\ nu\ 
152	\ nu\ a
330	\ nu\ k
146	\ nu\ ka
156	\ nu\ m
158	\ nu\ t
162	\ nu\ …
372	\ nu,\ 
221	\ nu.\ 
215	\ n«ù\ 
2118	\ n…
163	\ n…î
1256	\ n…ô\ 
132	\ n…ô\ b
142	\ n…ô\ p
351	\ n…ô\ t
211	\ n…ô\ y
541	\ n…ônk
916	\ o\ 
142	\ o\ t
457	\ o\ w
451	\ o\ wun
2191	\ pa
1064	\ pa\ 
172	\ pa\ ka
614	\ pa\ ro
959	\ pa,\ 
146	\ pa,\ K
1852	\ po
1719	\ po\ 
141	\ po\ b
193	\ po\ s…
340	\ po\ t
147	\ po\ th
139	\ po\ y…
1288	\ p…
798	\ p…ô\ 
484	\ p…ô\ y
205	\ p…ôka
1176	\ ra
486	\ ra\ 
137	\ ra\ Ku
191	\ re
647	\ ri
182	\ ri\ 
149	\ riy
147	\ riyan
3233	\ ro
2535	\ ro\ 
194	\ ro\ Y
134	\ ro\ m
417	\ ro\ r
156	\ ro\ ri
224	\ ro\ r…
710	\ ro\ ≈ã
165	\ rodi\ 
323	\ rok
137	\ rokor
148	\ rok…î
176	\ r«ù\ 
381	\ r»ß
182	\ r»ßb»
2427	\ r…
610	\ r…î
278	\ r…î≈ã
1738	\ r…ô
1073	\ r…ô\ 
228	\ r…ô\ k
137	\ r…ôf
830	\ sa
345	\ salat
157	\ sa≈ã\ 
337	\ se
412	\ so
238	\ som\ 
681	\ su
389	\ su\ 
3327	\ s…
2192	\ s…î
659	\ s…î\ 
412	\ s…îth
540	\ s…î≈ã
923	\ s…ô\ 
189	\ s…ô\ t
172	\ s…ô\ y
2525	\ ta
1795	\ ta\ 
332	\ ta\ a
128	\ ta\ a≈
216	\ ta\ m
132	\ ta\ t
385	\ ta\ »ß
211	\ ta\ …î
180	\ tam
137	\ ta≈ã
1284	\ te
865	\ te\ 
135	\ te\ t
143	\ ter
2425	\ th
1046	\ tha
234	\ tha\ 
358	\ thal…
147	\ thas
319	\ tho
706	\ th…
280	\ th…î
152	\ th…î≈
290	\ th…ô
935	\ ti
506	\ ti\ 
141	\ tiy»ß
150	\ to
127	\ to\ 
445	\ t«ù\ 
160	\ t«ù\ k
1684	\ t»ß
548	\ t»ßr»
142	\ t»ßte
401	\ t»ßy\ 
196	\ t»ß≈ã
5189	\ t…
578	\ t…î
303	\ t…îri
4291	\ t…ô
2646	\ t…ô\ 
127	\ t…ô\ b
1436	\ t…ô\ k
147	\ t…ô\ s
217	\ t…ô\ t
241	\ t…ô\ y
126	\ t…ôb
542	\ t…ôl
207	\ t…ôl\ 
175	\ t…ôl…
193	\ t…ôm»
150	\ t…ôr
134	\ t…ôt
319	\ t…õ
353	\ ub
146	\ ub…
401	\ uk
211	\ ukin\ 
245	\ ul
150	\ ul…îm
136	\ ut
310	\ wa
143	\ wat
385	\ wo
248	\ wop\ 
2022	\ wu
1304	\ wuni\ 
579	\ wur
356	\ wur\ 
145	\ wur\ k
137	\ wur\ r
147	\ wur…î
378	\ w…î≈ã
814	\ ya
354	\ ya\ 
243	\ ya≈ã
508	\ ye
252	\ yema\ 
7525	\ yi
6712	\ yi\ 
1063	\ yi\ a
522	\ yi\ a≈
420	\ yi\ h…
1099	\ yi\ k
559	\ yi\ ka
394	\ yi\ k…
699	\ yi\ m
398	\ yi\ m…
158	\ yi\ n
581	\ yi\ r
278	\ yi\ ro
555	\ yi\ t
132	\ yi\ ta
293	\ yi\ t…
351	\ yi\ u
215	\ yi\ »ß
482	\ yi\ …î
198	\ yi\ …õ
137	\ yif\ 
231	\ yir»ß
232	\ yo
157	\ yokan
1200	\ y…
724	\ y…î\ 
159	\ y…î\ m
141	\ y…în
138	\ y…õ
5837	\ ≈ã
4284	\ ≈ãa
2288	\ ≈ãa\ 
314	\ ≈ãa\ K
323	\ ≈ãa\ a
127	\ ≈ãa\ b
292	\ ≈ãa\ k
127	\ ≈ãa\ m
162	\ ≈ãa\ r
126	\ ≈ãa\ t
294	\ ≈ãa\ …
147	\ ≈ãa,\ 
228	\ ≈ãati
1120	\ ≈ãa≈ã
380	\ ≈ãi
130	\ ≈ãi\ 
1025	\ ≈ã…î≈
569	\ ∆Ü
363	\ ∆Üw
291	\ ∆Üwa\ 
5417	\ »ß
363	\ »ßd
350	\ »ßd»ß
392	\ »ßk
196	\ »ßke\ 
244	\ »ßmer
227	\ »ßrim
198	\ »ßs
1197	\ »ßt
553	\ »ßte
289	\ »ßte\ 
150	\ »ßtes
565	\ »ßt»ß
2304	\ »ß≈
419	\ »ß≈ãb
195	\ »ß≈ãe
220	\ »ß≈ãl
218	\ »ß≈ãm
236	\ »ß≈ãr
434	\ »ß≈ãs
286	\ »ß≈ãt
14324	\ …î
6982	\ …î\ 
610	\ …î\ b
319	\ …î\ ba
163	\ …î\ de
229	\ …î\ f
352	\ …î\ gb
493	\ …î\ k
170	\ …î\ k…
155	\ …î\ n…
940	\ …î\ pa
450	\ …î\ po
390	\ …î\ s
219	\ …î\ s…
1321	\ …î\ t
210	\ …î\ te
200	\ …î\ th
597	\ …î\ t…
311	\ …î\ w
140	\ …î\ wu
684	\ …î\ yi
149	\ …î\ y…
432	\ …îK
232	\ …îKas
500	\ …îM
499	\ …îMar
205	\ …îWan
238	\ …îYin
259	\ …îb
195	\ …îf
249	\ …îka
373	\ …îl
193	\ …îl…
278	\ …ît
3818	\ …îw
1606	\ …îwa\ 
191	\ …îwan
1544	\ …îwe\ 
132	\ …îwun
2841	\ …õ
419	\ …õ\ 
248	\ …õb
186	\ …õf
130	\ …õgba
233	\ …õl
181	\ …õmer
188	\ …õs
320	\ …õy…õ
172	,\ A
141	,\ I
126	,\ I\ 
384	,\ K
134	,\ Ka
249	,\ M
180	,\ P
307	,\ T
188	,\ Y
1558	,\ a
210	,\ a\ 
845	,\ a≈ã\ 
173	,\ b
359	,\ d
333	,\ d…õ\ 
138	,\ h
313	,\ i\ 
2916	,\ k
734	,\ ka
414	,\ ka\ 
244	,\ ka≈ã
191	,\ kot»
340	,\ k»ßm
1503	,\ k…
406	,\ k…î\ 
253	,\ k…ô
668	,\ k…õr
872	,\ m
223	,\ ma\ 
354	,\ m…
139	,\ m…î\ 
153	,\ m…ô\ 
258	,\ n
159	,\ n…ô\ 
421	,\ p
245	,\ p…ô\ 
231	,\ r
218	,\ s
131	,\ s…ô\ 
807	,\ t
202	,\ ta\ 
220	,\ thal
690	,\ y
553	,\ yi\ 
215	,\ ∆
206	,\ ∆Ü
289	,\ »
254	,\ »ß
3367	,\ …
3280	,\ …î
1554	,\ …î\ 
130	,\ …î\ b
139	,\ …î\ k
341	,\ …î\ p
291	,\ …î\ t
151	,\ …î\ y
1313	,\ …îwa
191	,\ …îwe
189	-ake
1236	-e\ 
241	-e\ a
182	-e\ …î
3009	-e,\ 
368	-e,\ a≈
347	-e,\ k
170	-e,\ k…
187	-e,\ m
212	-e,\ t
716	-e,\ …î
522	-e?\ 
385	-i?\ 
275	-o,\ 
405	.\ K
179	.\ K…
289	.\ ∆
212	.\ ∆Üwa
462	;\ k
169	;\ k…õr
319	;\ …
268	;\ …îwa
341	A≈ã
246	Bepi\ 
1026	Ka\ 
153	Ka\ Yis
172	Ka\ a
157	Ka\ …î
249	Kas
197	Kas\ 
524	Kra
494	Kray
494	Krayst
1585	Kur
1500	Kuru
192	Kuru\ k
319	Kuru\ …
215	Kuru,\ 
190	Kuru.\ 
252	K…î
171	K…ô
795	K…õ
791	K…õr…õ
389	Ma\ 
559	Mar
498	Mark
372	Marki\ 
140	M…ô
158	Pit
157	Pita
153	P…î
148	P…îl
128	P…ô
160	Ta\ 
156	Te\ 
372	Tiy»ß≈
231	Wan
215	Wan\ 
142	Wan\ ka
140	Yer
134	Yeru
134	Yerusa
263	Yina
138	Yina\ m
1005	Yis…
1005	Yis…îs
278	Yud
249	Yuda
188	Y…î
136	Y…în
1238	a\ K
168	a\ Kray
989	a\ Kuru
173	a\ P
160	a\ S
670	a\ Y
499	a\ Yis…
4750	a\ a
606	a\ a\ 
167	a\ af…ô
204	a\ ak
148	a\ am
136	a\ an
178	a\ ar
137	a\ at
2513	a\ a≈ã
568	a\ a≈ã\ 
143	a\ a≈ãa
139	a\ a≈ãe
498	a\ a≈ãf
219	a\ a≈ãk
953	a\ b
201	a\ ba\ 
183	a\ be
136	a\ bo
308	a\ b…õ
167	a\ b…õ\ 
172	a\ d
266	a\ gb
476	a\ h
431	a\ h…
398	a\ h…õ\ 
508	a\ i\ 
129	a\ i\ t
3959	a\ k
1550	a\ ka
810	a\ ka\ 
129	a\ ka\ a
197	a\ ka\ »
162	a\ ka\ …
158	a\ kat
720	a\ k»ß
167	a\ k»ßm
1392	a\ k…
594	a\ k…î
182	a\ k…î\ 
169	a\ k…în
778	a\ k…ô
130	a\ k…ôt
129	a\ l
3857	a\ m
953	a\ ma
364	a\ ma\ 
138	a\ ma≈ã
593	a\ mi
259	a\ mi\ 
132	a\ mi,\ 
556	a\ mu
294	a\ mu\ 
559	a\ m»ß
259	a\ m»ßt
154	a\ m…î
923	a\ m…ô
402	a\ m…ô\ 
151	a\ m…ôs
1123	a\ n
646	a\ nu
396	a\ nu\ 
265	a\ n…ô\ 
716	a\ p
276	a\ po
262	a\ p…ô\ 
2095	a\ r
327	a\ ra
955	a\ ro
131	a\ ro\ r
532	a\ ro\ ≈
231	a\ r»
152	a\ r»ßb
398	a\ r…ô
129	a\ r…ô\ 
948	a\ s
139	a\ sa
220	a\ su
126	a\ su\ 
507	a\ s…
257	a\ s…î
221	a\ s…ô\ 
2363	a\ t
423	a\ ta
189	a\ ta\ 
178	a\ te\ 
240	a\ th
148	a\ t«ù
361	a\ t»ß
719	a\ t…ô
306	a\ t…ô\ 
140	a\ t…ôl
330	a\ u
501	a\ w
358	a\ wuni
970	a\ y
590	a\ yi\ 
129	a\ yi\ a
889	a\ ≈ãa
333	a\ ≈ãa\ 
441	a\ ≈ãa≈
2805	a\ »ß
284	a\ »ßd»
133	a\ »ßk
150	a\ »ßr
328	a\ »ßt»
1551	a\ »ß≈ã
4074	a\ …
3235	a\ …î
1241	a\ …î\ 
271	a\ …î\ p
255	a\ …î\ t
194	a\ …î\ y
161	a\ …îK
315	a\ …îMa
128	a\ …îYi
468	a\ …îw
276	a\ …îwe
838	a\ …õ
2428	a,\ 
182	a,\ K
128	a,\ T
309	a,\ k
147	a,\ k…
279	a,\ …î
148	a,\ …îw
195	a-a
189	a-ak
677	a-e
306	a-e\ 
304	a-e,\ 
779	a.\ 
164	a;\ 
499	aba
270	aban
132	aban…õ
133	abi
235	abo
135	abu
252	ab…
179	ab…î
137	afi
139	aft
742	af…
217	af…î
157	af…îs…
491	af…ô
397	af…ôm\ 
487	agb
145	agba
176	agb»
160	agb»ßt
215	aha
207	ak\ 
230	aka
288	ake
151	ake\ 
219	aki
510	ak…
169	ak…ô
290	ak…õ
331	al\ 
721	ala
144	alan
144	alan…õ
358	alat
356	alata\ 
513	ali
355	ali\ 
1156	al…
585	al…îm\ 
180	al…ô
166	al…õ
142	am\ 
717	ama
360	ama\ 
236	amar
187	amari\ 
148	amb
132	ambe
390	ame
166	ame\ 
214	amn…
160	amn…õ\ 
188	am…
505	an\ 
279	an\ ka\ 
1037	ana
485	ana\ 
187	ana,
170	ana.
353	and
249	ande
133	ande\ ≈
290	ani
209	ani\ 
713	ant
525	anth
3087	an…
2387	an…õ\ 
186	an…õ\ a
652	an…õ\ k
274	an…õ\ m
211	an…õ\ n
131	an…õ\ t
146	an…õ\ y
143	an…õ\ …
311	an…õ,\ 
184	an…õ.\ 
232	apa
343	ar\ 
827	ara
424	ara\ 
261	aran
249	arande
309	are
450	ari
242	ari\ 
573	ark
558	arki
170	arki\ k
146	arm
144	arm…
144	arm…îk
154	aru
377	ar…
275	ar…ô≈ã
975	as\ 
322	as\ k
139	as,\ 
229	asa
781	asi
391	asi\ 
289	asif
289	asif…õ
335	as…
241	as…ô
510	ata
418	ata\ 
872	ath
135	ath\ 
148	atha
130	athi
781	ati
478	ati\ 
262	at…
147	at…î
151	awa
136	awu
233	aya
144	ayi
580	ays
496	ayst
145	ayst»ß
14090	a≈ã
7248	a≈ã\ 
518	a≈ã\ a≈
143	a≈ã\ ba
152	a≈ã\ b…
132	a≈ã\ de
312	a≈ã\ gb
798	a≈ã\ k
355	a≈ã\ ka
128	a≈ã\ k»
222	a≈ã\ k…
201	a≈ã\ m
256	a≈ã\ n…
415	a≈ã\ pa
259	a≈ã\ po
132	a≈ã\ r
333	a≈ã\ s…
150	a≈ã\ te
219	a≈ã\ th
489	a≈ã\ t…
559	a≈ã\ yi
154	a≈ã\ …î
669	a≈ã,\ 
279	a≈ã.\ 
140	a≈ãY
140	a≈ãYud
1463	a≈ãa
126	a≈ãa\ a
200	a≈ãa\ b
208	a≈ãa\ m
177	a≈ãa\ t
262	a≈ãa\ y
135	a≈ãb
463	a≈ãe
177	a≈ães…
932	a≈ãf
143	a≈ãf…î
434	a≈ãf…ô
219	a≈ãgba
749	a≈ãk
240	a≈ãkar
213	a≈ãl
184	a≈ãs
156	a≈ãt
247	a≈ãw
214	a≈ãy
1940	ba\ 
308	ba\ a
266	ba\ h
265	ba\ h…õ
307	ba\ k
182	ba\ k…ô
161	ba\ m
251	ba\ t
131	ba\ t…ô
214	ba\ …
139	baf
286	bak
360	bal
234	bal\ 
1139	ban
672	bana
360	bana\ 
166	ban…õ\ 
308	bas
186	basi
242	bat
230	bath
240	ba≈ã
137	be\ 
397	bek
133	bek\ 
570	bep
551	bepi
203	be≈ã
229	bi\ 
127	bil
365	bo\ 
298	bom
357	bon
178	bona
144	bont
248	bot
171	bot\ 
144	b«ù
1379	b»ß
260	b»ßk
327	b»ßt
221	b»ßthi
281	b»ßy\ 
138	b»ßy\ r
1258	b…î
128	b…îl
223	b…în…õ
340	b…îth…
166	b…îy\ 
1132	b…ô
164	b…ôk
651	b…ôl
600	b…ôli\ 
167	b…ôp
1995	b…õ
690	b…õ\ 
245	b…õ\ a≈
213	b…õ,
185	b…õ.
134	b…õm
217	b…õn
149	b…õn…õ
203	da\ 
243	dar
157	dar…
154	dar…ô≈
387	de\ 
137	de\ ≈
754	der
534	der\ 
138	der\ ro
428	di\ 
236	di\ k
165	di\ ka\ 
175	dif
135	dif\ 
159	do\ r
159	do\ r…î
401	d»ß
350	d»ßr
186	d»ßru\ 
1479	d…õ
777	d…õ\ 
769	d…õ\ yi
473	d…õr\ 
654	e\ a
232	e\ a\ 
223	e\ a≈ã\ 
603	e\ b
315	e\ ba\ 
172	e\ i\ 
413	e\ k
126	e\ ka\ 
134	e\ l
725	e\ m
490	e\ m…
441	e\ m…ô\ 
319	e\ n
163	e\ p
164	e\ r
330	e\ s
205	e\ s…
479	e\ t
514	e\ y
348	e\ yi\ 
204	e\ ≈ã
462	e\ …
287	e\ …î\ 
3342	e,\ 
554	e,\ a
386	e,\ a≈ã
132	e,\ i
421	e,\ k
209	e,\ m
131	e,\ n
231	e,\ t
811	e,\ …
569	e,\ …î\ 
161	e,\ …îw
186	e-e
141	e-e,\ 
187	e.\ 
524	e?\ 
189	ek\ 
208	eka
173	eka\ 
128	el\ 
299	ela
278	ela\ 
203	el…
201	el…î
294	ema
255	ema\ 
799	epi
795	epi\ 
728	er\ 
219	er\ k
127	er\ ka\ 
181	er\ r
134	er\ ro\ 
295	era
191	era\ 
270	eri
207	eri\ 
135	eru
134	erus
134	erusal
624	er»ß
281	es\ 
130	es\ ≈
145	esa
326	eso
323	esom
317	esoma-
236	es…
229	es…ô
169	es…ôm\ 
289	et\ 
652	eth
453	eth\ 
251	eth\ ≈ã
548	ey\ 
720	e≈ã
315	e≈ã\ 
200	f\ k
154	f\ k…
128	fat
131	fel
296	fi\ 
454	fin
284	fin…î\ 
129	fith
144	fode\ 
151	f«ù
193	f»ß
1196	f…î
482	f…îf
147	f…îr
313	f…îs…î
152	f…ît
1261	f…ô
149	f…ôl
810	f…ôm\ 
469	f…ôm\ a
458	f…õ
288	f…õ\ 
1600	gba
224	gba\ 
160	gbak
226	gbal\ 
261	gban
132	gban…õ
250	gbas
162	gbasi\ 
356	gbe
192	gbe≈
138	gbi
441	gbo
273	gbo\ 
155	gbu
351	gb»ß
221	gb»ßth
1239	gb…
907	gb…ô
161	gb…ôk
606	gb…ôli
229	gb…õ
245	h\ a
229	h\ k
147	h\ m
391	h\ ≈ã
303	h\ ≈ãa\ 
179	h,\ 
160	h.\ 
701	ha\ 
154	ha\ k
263	hak
171	hak…õ\ 
713	hal
249	hali
420	hal…
392	hal…îm
282	ham
127	hamb
127	hambe\ 
371	han
137	hani
138	han…
380	has
151	has\ 
303	ha≈ã
489	hi\ 
129	hi\ a
129	hir
145	hon
181	ho≈ã
213	h»ß
1599	h…î
668	h…î\ 
309	h…îf
153	h…î≈
962	h…ô
132	h…ôb
132	h…ôban
168	h…ôk
144	h…ôksa
442	h…ôr
2501	h…õ
1934	h…õ\ 
225	h…õ\ k…
277	h…õn
130	h…õn…õ
136	i\ Y
2198	i\ a
134	i\ af
1185	i\ a≈ã
375	i\ a≈ã\ 
149	i\ a≈ãa
456	i\ b
161	i\ ba
221	i\ d
282	i\ gb
770	i\ h
663	i\ h…õ\ 
3320	i\ k
1273	i\ ka\ 
240	i\ ka\ a
174	i\ ka\ k
249	i\ ka\ »
184	i\ ka\ …
368	i\ k»ß
137	i\ k»ßm
1125	i\ k…
433	i\ k…î
153	i\ k…în
679	i\ k…ô
175	i\ k…ôp
188	i\ k…ôt
233	i\ l
130	i\ la
1743	i\ m
419	i\ ma
240	i\ ma\ 
129	i\ mi
132	i\ mu
185	i\ m»ß
808	i\ m…
236	i\ m…î\ 
422	i\ m…ô
631	i\ n
155	i\ nu\ 
198	i\ n…ô
457	i\ o\ 
449	i\ o\ wu
381	i\ p
181	i\ po
1092	i\ r
133	i\ ra
454	i\ ro
275	i\ r…ô
150	i\ r…ô\ 
624	i\ s
288	i\ s…î
1773	i\ t
311	i\ ta\ 
205	i\ th
255	i\ ti
171	i\ t»ß
532	i\ t…ô
326	i\ t…ô\ 
548	i\ u
295	i\ w
189	i\ wuni
745	i\ y
452	i\ yi\ 
397	i\ ≈ãa
205	i\ ≈ãa\ 
142	i\ ≈ãa≈
422	i\ »ß
172	i\ »ß≈ã
2252	i\ …
1863	i\ …î
857	i\ …î\ 
128	i\ …î\ p
185	i\ …î\ t
140	i\ …î\ y
367	i\ …îwe
389	i\ …õ
1555	i,\ 
348	i,\ k
207	i,\ k…
225	i,\ …îw
621	i-e
480	i-e,\ 
133	i-e,\ …
1212	i.\ 
231	i;\ 
388	i?\ 
130	ia\ 
292	if\ 
326	if…
298	if…õ
347	iki
191	iki\ 
158	ili
621	im\ 
246	im\ r
138	im\ ra\ 
633	in\ 
202	in\ k
151	in\ ka\ 
402	ina
282	ina\ 
132	ina\ m…
1173	in…
446	in…î
727	in…õ
417	in…õ\ 
137	in…õ≈ã
274	ir\ 
270	ir»ß
305	is\ 
198	isa
299	isi
1054	is…
1027	is…î
437	is…îs\ 
488	is…îs»
162	ita
280	ith
455	iya
129	iya\ 
222	iyan
527	iy»ß
410	iy»ß≈ã
196	i≈ã
329	k\ k
172	k\ k…
137	k\ m
142	k\ r
180	k\ t
168	k\ …
163	k,\ 
8748	ka\ 
414	ka\ K
320	ka\ Kur
192	ka\ Y
1514	ka\ a
942	ka\ a≈ã
950	ka\ k
370	ka\ k»ß
825	ka\ m
282	ka\ m»ß
280	ka\ n
143	ka\ nu\ 
449	ka\ r
147	ka\ r»ß
338	ka\ t
138	ka\ w
133	ka\ wun
378	ka\ ≈
355	ka\ ≈ãa
1463	ka\ »
157	ka\ »ßd
1076	ka\ »ß≈
1194	ka\ …
128	ka\ …îM
148	ka\ …îw
214	ka-
172	ka-a
172	ka-ake
286	kab
131	kaban…
202	kal
826	kan
575	kan…õ\ 
636	kar
412	kara
249	karand
765	kas
308	kas\ 
133	kas\ k
357	kasi
289	kasif…
491	kat
236	kati
524	ka≈ã\ 
439	ke\ 
1139	ki\ 
299	ki\ k
162	ki\ …
154	ki,\ 
625	kin
380	kin\ 
151	kin\ ka
243	kis
170	kisi
187	ko\ 
401	kom
194	kom\ 
268	kor
135	kor\ 
828	kot
768	kot»ßy
172	ksa
142	ksa\ 
788	k«ù
128	k«ùt
3289	k»ß
143	k»ß\ 
191	k»ßb
502	k»ßl
199	k»ßlan
1428	k»ßm
141	k»ßmi\ 
1161	k»ßm»ß
188	k»ßr
127	k»ßr»ß
236	k»ßs
138	k»ßsu\ 
226	k»ßt
5987	k…î
2781	k…î\ 
143	k…î\ a≈
284	k…î\ ka
249	k…î\ pa
168	k…î\ ro
182	k…î\ ≈ã
448	k…î,
206	k…î-
133	k…î-e,
334	k…î.
202	k…îm
996	k…în
134	k…în\ …
479	k…în…î
240	k…în…õ
157	k…ît
567	k…î≈
264	k…î≈ã\ 
6386	k…ô
377	k…ô\ 
126	k…ô\ yi
357	k…ôb
277	k…ôd
268	k…ôf
180	k…ôg
260	k…ôk
555	k…ôl
277	k…ôli
167	k…ôli\ 
149	k…ôm
235	k…ôn
1009	k…ôp
639	k…ôpa\ 
128	k…ôpa,
361	k…ôr
146	k…ôr…ô
420	k…ôs
150	k…ôs…î
1157	k…ôt
139	k…ôt»ß
334	k…ôt…î
359	k…ôw
269	k…ôwur
347	k…ôy
140	k…ôy…î
1823	k…õ
407	k…õ\ 
1122	k…õr
1026	k…õr…õ
298	l\ k
197	l\ m
228	l\ t
193	l,\ 
922	la\ 
151	la,\ 
898	lan
651	lan…õ\ 
193	las
363	lat
356	lata
152	la≈ãgb
157	lek
129	leka\ 
1395	li\ 
232	li\ h
229	li\ h…õ
189	li\ k
390	lom
262	lompi
156	lompi\ 
394	l»ß
166	l»ßn
2272	l…î
349	l…î\ 
146	l…î\ ma
478	l…îk…î
1274	l…îm
217	l…îm\ a
167	l…îm\ …
639	l…ô
389	l…ôs
160	l…ôs\ 
566	l…õ
151	l…õ\ 
271	l…õm
1028	m\ a
494	m\ a≈ã
275	m\ a≈ã\ 
135	m\ a≈ãa
176	m\ b
165	m\ b…
535	m\ k
240	m\ ka\ 
194	m\ k…
290	m\ m
374	m\ r
158	m\ ra
375	m\ t
160	m\ ≈ãa\ 
377	m\ …
200	m\ …î\ 
508	m,\ 
129	m,\ k
166	m-e
144	m-e,\ 
356	m.\ 
2872	ma\ 
154	ma\ K
131	ma\ Kur
337	ma\ a
155	ma\ a≈ã
127	ma\ i
206	ma\ k
311	ma\ m
241	ma\ n
149	ma\ r
159	ma\ s
159	ma\ t
474	ma\ …
323	ma\ …î\ 
351	ma-e
245	mal
138	mala
152	map
151	mapa
559	mar
141	mar\ 
279	mari
277	mat
524	ma≈ã
133	mbe
130	mbe\ 
172	me\ 
595	mer
510	mer»ß\ 
885	mi\ 
159	mi\ k
346	mi,\ 
260	mi.\ 
393	min
251	min…
288	mn…õ
347	mp\ 
297	mpa
153	mpa\ 
321	mpi
189	mpi\ 
167	mp…
168	mra
264	mth
239	mth…
538	mu\ 
180	mu,\ 
148	mu.\ 
339	mun
155	mun…
669	m«ù
429	m«ù\ 
2978	m»ß
1446	m»ß\ 
245	m»ß\ a≈
144	m»ß\ n…
220	m»ß\ …î
139	m»ßl
671	m»ßt
479	m»ßt»ß
2144	m…î
1138	m…î\ 
272	m…î\ m…
144	m…îk
144	m…îk…î
186	m…îl
152	m…îl…î
166	m…în
182	m…î≈
4410	m…ô
2240	m…ô\ 
157	m…ô\ t…
269	m…ô\ yi
282	m…ôb
190	m…ôb…î
136	m…ôf
221	m…ôl
237	m…ôr
128	m…ôr\ 
466	m…ôs
167	m…ôs…ô
290	m…ôt
259	m…õ
134	m…õ\ 
725	n\ k
466	n\ ka\ 
131	n\ k…î
159	n\ t
325	n\ …
313	n\ …î
177	n\ …îwe
262	n,\ 
166	n.\ 
1106	na\ 
182	na\ k
190	na\ m
139	na\ m…ô
167	na\ t
220	na,\ 
237	na.\ 
297	nan
216	nan…
198	nan…õ\ 
376	na≈ã
253	nde
229	nde\ 
133	nde\ ≈ã
168	nes
1957	ni\ 
309	ni\ k
454	ni\ o
451	ni\ o\ w
671	ni\ …
384	ni\ …î\ 
272	ni\ …îw
155	niy
126	niya
538	nk\ 
126	nk\ k
139	nka
343	ns\ 
158	nsa
788	nt\ 
151	nt\ k…
940	nth
209	nth\ 
140	ntha\ 
210	nthi
155	nth…
232	nt…
186	nt…õ
182	nt…õn…
1540	nu\ 
159	nu\ a
350	nu\ k
134	nu\ ka\ 
159	nu\ m
161	nu\ t
162	nu\ …
407	nu,\ 
243	nu.\ 
238	n«ù
216	n«ù\ 
349	n»ß
1612	n…î
910	n…î\ 
171	n…î\ m
205	n…î\ …î
188	n…î≈ã
1927	n…ô
1277	n…ô\ 
139	n…ô\ t…
146	n…ô\ yi
546	n…ôn
499	n…ônk\ 
6504	n…õ
4727	n…õ\ 
143	n…õ\ a≈
135	n…õ\ i\ 
1241	n…õ\ k
682	n…õ\ ka
450	n…õ\ k…
527	n…õ\ m
134	n…õ\ ma
185	n…õ\ m…
345	n…õ\ nu
273	n…õ\ r
164	n…õ\ ro
149	n…õ\ s
307	n…õ\ t
207	n…õ\ yi
195	n…õ\ ≈ã
228	n…õ\ …î
604	n…õ,\ 
142	n…õ,\ k
160	n…õ,\ …
136	n…õ-e,
442	n…õ.\ 
152	n…õ≈
198	o\ Y
172	o\ a
274	o\ b
135	o\ f
138	o\ gb
330	o\ k
158	o\ l
417	o\ m
185	o\ n
139	o\ p
760	o\ r
169	o\ ri
141	o\ riya
390	o\ r…î
147	o\ r…î≈
422	o\ s
213	o\ s…
606	o\ t
196	o\ th
180	o\ t»
146	o\ t»ßy
127	o\ t…
578	o\ w
525	o\ wu
464	o\ wuni
270	o\ y
144	o\ y…
750	o\ ≈ã
279	o\ ≈ãa≈
432	o\ ≈ã…î
396	o,\ 
170	ode
146	ode\ 
202	odi
166	odi\ 
143	odi\ ka
312	oka
221	okan
221	okan…õ
235	oko
139	okor
153	ok…
152	ok…î
622	om\ 
425	oma
320	oma-
289	oma-e\ 
432	omp
133	omp\ 
264	ompi
193	ona
170	ona\ 
133	onk
145	ont
131	ont\ 
331	op\ 
216	or\ 
157	or\ k
167	ora
176	ot\ 
188	oth
807	ot»ß
803	ot»ßy-
794	o≈ã
312	o≈ã\ 
150	o≈ãa
213	o≈ãk
330	p\ k
171	p\ k…
2105	pa\ 
182	pa\ a
276	pa\ k
189	pa\ ka\ 
157	pa\ m
693	pa\ r
619	pa\ ro\ 
165	pa\ …
1135	pa,\ 
347	pan
161	panth\ 
134	pan…
299	pet
197	pet\ 
1062	pi\ 
132	pi\ a
144	pi\ m
148	pi\ …
1721	po\ 
141	po\ b
250	po\ s
158	po\ s…î
340	po\ t
206	po\ y
134	po\ y…î
187	p«ù
188	p…î
1514	p…ô
811	p…ô\ 
485	p…ô\ yi
218	p…ôk
216	p…ôkas
205	p…õ
301	r\ a
143	r\ a≈ã
1133	r\ k
686	r\ ka\ 
142	r\ ka\ »
220	r\ k…î
475	r\ m
161	r\ ma\ 
152	r\ n
129	r\ nu
593	r\ r
336	r\ ro\ 
185	r\ t
127	r\ y
161	r\ ≈ãa
309	r\ …
224	r\ …î
411	r,\ 
167	r-e
139	r-e,\ 
225	r.\ 
1645	ra\ 
151	ra\ K
145	ra\ Kur
134	ra\ a
213	ra\ k…
205	ra\ m
150	ra\ …î
218	ram
155	ramn…õ
571	ran
249	rand
229	rande\ 
148	ran…õ\ 
144	ras
128	rat
582	ray
496	rays
223	rayst\ 
145	rayst»
131	ra≈ã
185	re\ 
375	rey
351	rey\ 
1094	ri\ 
126	ri\ a
178	ri\ k
169	ri\ m
126	ri,\ 
334	rim
299	rim\ 
140	rim\ ra
249	riy
231	riya
214	riyana
567	rki
436	rki\ 
148	rm…
145	rm…î
144	rm…îk…
2571	ro\ 
194	ro\ Y
143	ro\ m
418	ro\ r
140	ro\ riy
224	ro\ r…î
711	ro\ ≈
279	ro\ ≈ãa
432	ro\ ≈ã…
235	rod
190	rodi
156	rodi\ k
325	rok
137	roko
149	rok…
148	rok…îm
1171	ru\ 
140	ru\ a
221	ru\ k
330	ru\ …
246	ru\ …î\ 
316	ru,\ 
149	ru-
260	ru.\ 
224	runi
160	rus
134	rusa
134	rusal…
423	r«ù
177	r«ù\ 
2140	r»ß
1461	r»ß\ 
440	r»ß\ k
163	r»ß\ ka
233	r»ß\ k…
127	r»ß\ t
130	r»ß\ …õ
246	r»ßb
182	r»ßb»ß
1077	r…î
196	r…î\ 
133	r…în
425	r…î≈
139	r…î≈ã\ 
2529	r…ô
1081	r…ô\ 
208	r…ô\ k…
183	r…ôfi
167	r…ôk
327	r…ô≈ã\ 
2105	r…õ
1899	r…õ\ 
166	r…õ\ a≈
129	r…õ\ ma
239	r…õ\ …î
242	s\ K
194	s\ Kr
193	s\ Kray
368	s\ a
138	s\ a≈ã
652	s\ k
221	s\ ka\ 
198	s\ k…î
383	s\ m
167	s\ ma
174	s\ r
222	s\ t
129	s\ y
508	s\ …
284	s\ …î\ 
422	s,\ 
171	s-e
141	s-e,\ 
278	s.\ 
519	sa\ 
236	sab
570	sal
356	sala
350	salata
134	sal…
132	sal…õm
158	san
214	sar
162	sas
197	sa≈ã
276	sel
177	sel…î\ 
184	ser
160	seri\ 
491	seth
247	seth\ ≈
556	si\ 
291	sif…
287	sif…õ\ 
200	sim
162	sim\ 
197	sis
128	sis\ 
737	som
327	som\ 
321	soma
317	soma-e
228	st\ 
148	st»ß
148	st»ß≈ã
542	su\ 
138	sum
179	s«ù
703	s»ß
627	s»ß≈
505	s»ß≈ã\ 
3977	s…î
958	s…î\ 
150	s…î\ a
139	s…î,
131	s…î.
176	s…împa
1033	s…îs
192	s…îs\ K
174	s…îs\ …
488	s…îs»ß
496	s…ît
437	s…îth…
635	s…î≈
610	s…î≈ã\ 
2195	s…ô
928	s…ô\ 
136	s…ôk
395	s…ôm\ 
301	s…ôr\ 
188	s…õ
196	t\ a
394	t\ k
235	t\ k…
200	t\ m
151	t\ t
342	t\ …
163	t\ …î
178	t\ …õ
314	t,\ 
212	t.\ 
2490	ta\ 
393	ta\ a
164	ta\ a≈ã
309	ta\ k
130	ta\ ka
405	ta\ m
129	ta\ ma
157	ta\ t
463	ta\ »
279	ta\ »ßt
321	ta\ …
208	tam
130	tan
154	tar
306	ta≈ã
178	ta≈ã\ 
1362	te\ 
229	te\ b
152	te\ ba\ 
210	te\ t
134	te\ y
178	tel
150	tela
126	tem
200	ter
317	tesoma
278	te≈ã
132	te≈ã\ 
1518	th\ 
231	th\ a
226	th\ k
147	th\ m
382	th\ ≈
327	th\ ≈ãa
169	th,\ 
139	th.\ 
2287	tha
698	tha\ 
154	tha\ k
425	thal
351	thal…î
199	tham
354	than
138	than…õ
378	thas
151	thas\ 
227	the
978	thi
489	thi\ 
586	tho
137	thon
176	tho≈ãk
148	thu
209	th»ß
2818	th…
1384	th…î
159	th…î\ a
309	th…îf
132	th…îf\ 
152	th…î≈ã
954	th…ô
132	th…ôba
146	th…ôks
286	th…ôr\ 
480	th…õ
275	th…õn
135	th…õns
130	th…õn…
1066	ti\ 
126	ti\ a
161	ti\ k
138	ti\ …
150	ti,\ 
130	ti-
160	ti.\ 
150	tiy
142	tiy»
130	to\ 
772	t«ù
450	t«ù\ 
144	t«ù\ k«
4068	t»ß
488	t»ß\ 
126	t»ßb
131	t»ßm
590	t»ßr
580	t»ßr»ß
251	t»ßt
142	t»ßte≈
1856	t»ßy
971	t»ßy\ 
274	t»ßy\ a
151	t»ßy\ m
131	t»ßy\ o
158	t»ßy\ t
804	t»ßy-e
528	t»ß≈ã
269	t»ß≈ã\ 
137	t»ß≈ã»
1458	t…î
150	t…îf
149	t…îf…î
134	t…îk
129	t…îk…î
378	t…îr
271	t…îri\ 
371	t…î≈ã\ 
4800	t…ô
2667	t…ô\ 
1354	t…ô\ k…
174	t…ô\ yi
128	t…ôb
133	t…ôk
578	t…ôl
322	t…ôm
194	t…ôm»ß
235	t…ôp
214	t…ôr
158	t…ôt
531	t…õ
127	t…õ\ 
330	t…õn
188	t…õn…õ
440	u\ a
212	u\ a≈ã
129	u\ b
837	u\ k
349	u\ ka\ 
234	u\ k…ô
357	u\ m
226	u\ m…
135	u\ m…ô
318	u\ r
155	u\ r…ô\ 
135	u\ s
351	u\ t
176	u\ y
129	u\ yi\ 
627	u\ …
505	u\ …î
1091	u,\ 
258	u,\ k
143	u,\ …îw
322	u-e
224	u-e,\ 
805	u.\ 
150	u;\ 
265	uba
147	ub…
252	uda
142	uda\ 
267	ukin
150	uk…
236	ul…
190	ul…î
131	un\ 
1977	uni
1727	uni\ 
454	uni\ o\ 
619	uni\ …î
320	un…
303	un…î
181	un…î\ 
657	ur\ 
336	ur\ k
313	ur\ ka\ 
210	ur\ r
140	ur\ ro\ 
1622	uru
958	uru\ 
316	uru\ …î
223	uru,
198	uru.
251	ur…
238	ur…î
142	usa
135	usal
132	usal…õ
360	uth
204	uth\ 
3061	wa\ 
365	wa\ a≈ã
147	wa\ i
392	wa\ k
163	wa\ k…
463	wa\ m
203	wa\ ma\ 
156	wa\ t
407	wa\ …
257	wa\ …î\ 
319	wan
250	wan\ 
134	wan\ ka
204	wat
1647	we\ 
210	we\ b
130	we\ ba\ 
417	we\ m
326	we\ m…ô
138	we\ t
212	we\ y
150	we\ yi\ 
127	we\ …
307	wop
286	wop\ 
135	wos
1657	wun
1588	wuni
205	wuni\ k
392	wuni\ o
583	wuni\ …
872	wur
624	wur\ 
308	wur\ ka
155	wur\ ro
150	wur…
148	wur…î\ 
195	wuth
826	w…î
270	w…înt\ 
421	w…î≈
311	w…î≈ã\ 
466	y\ a
280	y\ am
128	y\ b
156	y\ k
286	y\ m
147	y\ m…ô
157	y\ o\ 
177	y\ r
248	y\ t
172	y\ ≈ã
179	y,\ 
839	y-e
751	y-e\ 
655	ya\ 
131	ya\ a
200	yam
176	yamari
280	yan
219	yana
307	ya≈ã
364	yem
291	yema
129	ye≈ã
6866	yi\ 
1090	yi\ a
522	yi\ a≈ã
434	yi\ h
417	yi\ h…õ
1110	yi\ k
473	yi\ ka\ 
274	yi\ k…ô
746	yi\ m
220	yi\ m…î
193	yi\ m…ô
167	yi\ n
588	yi\ r
194	yi\ ro\ 
173	yi\ s
561	yi\ t
283	yi\ t…ô
367	yi\ u
217	yi\ »
692	yi\ …
211	yif
150	yif\ 
273	yik
265	yiki
152	yiki\ 
285	yir
233	yir»
211	yir»ß\ 
248	yoka
195	yokan…
496	yst
223	yst\ 
145	yst»
145	yst»ß≈
535	y»ß
412	y»ß≈
381	y»ß≈ã\ 
1537	y…î
903	y…î\ 
179	y…în
180	y…îs
133	y…îs\ m
670	y…õ
138	y…õ\ 
140	y…õr
294	y…õt
157	y…õt\ …
1313	Üwa
1259	Üwa\ 
233	Üwa\ ma
1165	ã\ a
869	ã\ a≈
303	ã\ a≈ã\ 
471	ã\ a≈ãa
615	ã\ b
154	ã\ ba
208	ã\ b…
340	ã\ d
136	ã\ de
199	ã\ f
388	ã\ gb
135	ã\ i\ 
2228	ã\ k
1221	ã\ ka
174	ã\ ka\ a
173	ã\ ka\ »
200	ã\ k»
675	ã\ k…
176	ã\ k…î\ 
195	ã\ l
679	ã\ m
162	ã\ ma
286	ã\ m…
501	ã\ n
291	ã\ n…
136	ã\ n…ô\ 
774	ã\ p
438	ã\ pa
265	ã\ pa,\ 
264	ã\ po
382	ã\ r
144	ã\ ro
639	ã\ s
412	ã\ s…
1553	ã\ t
167	ã\ ta
168	ã\ te
316	ã\ th
657	ã\ t…
413	ã\ t…ô\ 
291	ã\ w
128	ã\ wu
944	ã\ y
731	ã\ yi
158	ã\ yi\ a
242	ã\ ≈ã
1231	ã\ …
1101	ã\ …î
283	ã\ …î\ p
139	ã\ …î\ t
130	ã\ …õ
2162	ã,\ 
166	ã,\ a
385	ã,\ k
439	ã,\ …
218	ã,\ …î\ 
194	ã,\ …îw
414	ã-e
353	ã-e,
1121	ã.\ 
179	ã;\ 
156	ãYud
3920	ãa\ 
328	ãa\ K
284	ãa\ Kur
487	ãa\ a
229	ãa\ a≈ã
331	ãa\ b
352	ãa\ k
348	ãa\ m
211	ãa\ m…ô
179	ãa\ r
310	ãa\ t
321	ãa\ y
241	ãa\ yi\ 
137	ãa\ »
367	ãa\ …
171	ãa,\ 
145	ãar
319	ãat
228	ãati
1198	ãa≈ã
424	ãa≈ã\ a
398	ãa≈ã,\ 
162	ãbo
142	ãb…
190	ãe\ 
477	ães
219	ães\ 
130	ães\ ≈ã
229	ães…
229	ães…ôm
633	ãf…
146	ãf…î
143	ãf…îs…
462	ãf…ô
392	ãf…ôm\ 
392	ãgb
221	ãgba
158	ãi\ 
158	ãin
166	ãk\ 
670	ãka
140	ãka\ 
287	ãkar
205	ãkaran
182	ãk…
146	ãk…ô
310	ãl…
293	ãl…î
250	ãl…îk…
130	ãmer
130	ãmer»ß
193	ãre
177	ãrey
345	ãse
339	ãset
328	ãseth\ 
367	ãth
317	ãth…
126	ãth…îf
130	ãw…î
223	ã»ß
138	ã»ßn
138	ã»ßn…õ
1153	ã…î
1112	ã…î≈
432	ã…î≈ã\ 
487	ã…î≈ã,
906	î\ a
414	î\ a≈
203	î\ a≈ã\ 
784	î\ b
357	î\ ba
204	î\ b…
299	î\ d
189	î\ de
127	î\ der\ 
317	î\ f
161	î\ f…
132	î\ f…îf
452	î\ gb
175	î\ gb…ô
149	î\ h
126	î\ h…
1760	î\ k
739	î\ ka
273	î\ k»
551	î\ k…
207	î\ l
138	î\ la
1369	î\ m
377	î\ ma
141	î\ m»
656	î\ m…
352	î\ m…ô\ 
442	î\ n
224	î\ n…
139	î\ n…ôn
1787	î\ p
1243	î\ pa
127	î\ pa\ k
468	î\ pa\ r
543	î\ pa,\ 
477	î\ po
511	î\ r
257	î\ ro
665	î\ s
371	î\ s…
1951	î\ t
160	î\ ta
253	î\ te
300	î\ th
135	î\ t«
169	î\ t»
805	î\ t…
459	î\ t…ô\ 
464	î\ w
226	î\ wu
1497	î\ y
1043	î\ yi
129	î\ yi\ u
134	î\ yi\ …
189	î\ y…
139	î\ y…î\ 
491	î\ ≈ã
237	î\ ≈ãa\ 
133	î\ ≈ãat
233	î\ »ß
695	î\ …
559	î\ …î
145	î\ …îwe
136	î\ …õ
923	î,\ 
215	î,\ k
209	î,\ …
437	î-e
306	î-e,
665	î.\ 
234	îKa
232	îKas
501	îMar
491	îMarki
206	îWan
168	îWan\ k
238	îYin
206	îYina\ 
418	îf\ 
303	îf…
161	îf…î
138	îf…ô
277	îka
901	îk…
821	îk…î
180	îk…î\ a
163	îk…î\ ≈
177	îl\ 
401	îl…
240	îl…î
1091	îm\ 
224	îm\ a
165	îm\ a≈ã
232	îm\ k
127	îm\ ka\ 
175	îm\ …
160	îm,\ 
183	împ
176	împa
191	îm…
370	în\ 
196	în\ …
156	în\ …îw
425	înt
283	înt\ 
143	în»ß
1351	în…
586	în…î
166	în…î\ …
765	în…õ
182	îr\ 
382	îri
285	îri\ 
731	îs\ 
192	îs\ K
192	îs\ Kra
139	îs\ m
218	îs\ …
171	îs\ …î\ 
509	îs»ß
509	îs»ß≈ã
367	îs…
314	îs…î
127	ît\ 
1416	îth
140	îth\ 
199	îtha
152	îthi
795	îth…
408	îth…î\ 
341	îth…ôr
224	ît…
168	ît…î
129	ît…îk…
1962	îwa
1670	îwa\ 
220	îwa\ a≈
267	îwa\ …î
206	îwan
168	îwan\ k
1658	îwe
1571	îwe\ 
127	îwe\ ba
307	îwe\ m…
173	îwe\ yi
136	îwu
132	îwun
131	îwuni\ 
247	îy\ 
4381	î≈ã
2485	î≈ã\ 
161	î≈ã\ a≈
547	î≈ã\ ka
210	î≈ã\ k…
128	î≈ã\ m…
204	î≈ã\ …î
886	î≈ã,
136	î≈ã,\ k
198	î≈ã,\ …
219	î≈ã-
145	î≈ã-e,
437	î≈ã.
126	î≈ã…
302	ô\ a
706	ô\ b
332	ô\ ba
163	ô\ b…
210	ô\ d
166	ô\ f
422	ô\ gb
266	ô\ gb…ô
1975	ô\ k
1699	ô\ k…
127	ô\ k…ôb
141	ô\ k…ôk
184	ô\ k…ôs
254	ô\ k…ôt
226	ô\ k…ôy
241	ô\ l
177	ô\ la
265	ô\ m
280	ô\ n
201	ô\ n…
637	ô\ p
155	ô\ pa
411	ô\ po
163	ô\ r
504	ô\ s
347	ô\ s…
1495	ô\ t
215	ô\ te
317	ô\ th
240	ô\ t»
185	ô\ t»ßr
636	ô\ t…
333	ô\ t…ô\ 
268	ô\ w
1863	ô\ y
1503	ô\ yi
139	ô\ yi\ a
248	ô\ yi\ h
156	ô\ yi\ k
203	ô\ yi\ m
146	ô\ yi\ t
236	ô\ y…
163	ô\ y…î\ 
487	ôba
326	ôban
135	ôbana\ 
307	ôb…
245	ôb…î
127	ôb…în…
130	ôda
129	ôdar
186	ôdi
141	ôd…õ
456	ôfi
221	ôfin
221	ôfin…î
163	ôf…
383	ôgb
208	ôgba
159	ôk\ 
607	ôka
175	ôka\ 
276	ôkas
270	ôkasif
147	ôks
144	ôksa
284	ôk…
357	ôl\ 
313	ôla
949	ôli
825	ôli\ 
197	ôli\ h…
408	ôl…
206	ôl…î
162	ôl…ô
1221	ôm\ 
525	ôm\ a
186	ôm\ a≈ã
130	ôm\ b
129	ôm\ b…õ
168	ôm\ ≈
126	ôm,\ 
151	ôma
204	ôm»ß
154	ôm…
590	ônk
513	ônk\ 
232	ônt
152	ônt\ 
142	ôn…
242	ôp\ 
892	ôpa
644	ôpa\ 
129	ôpa,
128	ôpe
199	ôp…
156	ôp…ô
1003	ôr\ 
176	ôr\ k
173	ôr\ m
142	ôra
158	ôre
290	ôr…
256	ôr…ô
506	ôs\ 
198	ôsa
476	ôs…
166	ôs…î
301	ôs…ô
147	ôta
287	ôte
716	ôth
144	ôth\ 
176	ôtha
216	ôth…
151	ôt»ß
139	ôt»ß≈ã
509	ôt…
371	ôt…î
278	ôt…î≈ã
136	ôt…ô
308	ôwu
272	ôwur
173	ôwur\ k
166	ôyi
195	ôy…
180	ôy…î
1025	ô≈ã
468	ô≈ã\ 
167	ô≈ã\ ka
228	ô≈ãk
1185	õ\ a
126	õ\ a\ 
708	õ\ a≈
380	õ\ a≈ã\ 
126	õ\ a≈ãa
204	õ\ b
132	õ\ d
313	õ\ h
246	õ\ h…
208	õ\ h…õ\ 
260	õ\ i\ 
2198	õ\ k
1033	õ\ ka
141	õ\ ka\ a
151	õ\ ka\ m
156	õ\ ka\ »
140	õ\ ka\ …
139	õ\ k»
874	õ\ k…
131	õ\ k…î\ 
150	õ\ k…ôp
1188	õ\ m
333	õ\ ma
205	õ\ mi
127	õ\ mu
394	õ\ m…
151	õ\ m…ô\ 
725	õ\ n
512	õ\ nu
521	õ\ r
256	õ\ ro
151	õ\ r…
500	õ\ s
276	õ\ s…
140	õ\ s…î\ 
886	õ\ t
258	õ\ ta
274	õ\ t…
201	õ\ t…ô\ 
179	õ\ w
1315	õ\ y
1158	õ\ yi
179	õ\ yi\ a
262	õ\ yi\ k
162	õ\ yi\ …
325	õ\ ≈ã
163	õ\ ≈ãa\ 
268	õ\ »ß
884	õ\ …
658	õ\ …î
226	õ\ …õ
1017	õ,\ 
221	õ,\ k
269	õ,\ …
137	õ,\ …îw
289	õ-e
229	õ-e,
761	õ.\ 
163	õ;\ 
137	õb…
142	õf…
209	õgb
130	õgba
134	õl…
165	õm\ 
187	õme
181	õmer
181	õmer»ß
264	õmp
243	õns
288	õnt
184	õnt…
182	õnt…õn
599	õn…
591	õn…õ
544	õr\ 
246	õra
198	õra\ 
2045	õr…
1836	õr…õ
265	õr…õ\ a
243	õr…õ\ k
237	õr…õ\ m
252	õr…õ\ …
243	õt\ 
157	õt\ …
366	õth
329	õy…
321	õy…õ
186	õy…õt\ 
522	õ≈ã
278	õ≈ã\ 
236	ù\ k
169	ù\ k«
253	ù\ t
218	ù\ y
155	ù\ yi
163	ù≈ã
144	¶te
138	¶tes
138	¶tesom
581	ß\ a
172	ß\ a\ 
302	ß\ a≈
235	ß\ a≈ã\ 
651	ß\ k
267	ß\ ka
326	ß\ k…
158	ß\ k…ôp
451	ß\ m
195	ß\ m…
143	ß\ m…ô\ 
314	ß\ n
164	ß\ n…
156	ß\ n…ô\ 
235	ß\ r
192	ß\ s
219	ß\ t
150	ß\ y
199	ß\ ≈ã
454	ß\ …
306	ß\ …î
148	ß\ …õ
152	ß,\ 
192	ßbi
143	ßbi\ 
214	ßbo
283	ßb»ß
165	ßb»ßy\ 
350	ßd»ß
349	ßd»ßru
141	ßgb
201	ßke
198	ßke\ 
135	ßk…
312	ßl\ 
216	ßla
207	ßlan
207	ßlan…õ
253	ßme
249	ßmer
245	ßmer»ß
246	ßmi
141	ßmi\ 
1219	ßm»ß
356	ßm»ß\ a
153	ßm»ß\ n
213	ßm»ß\ …
166	ßnk
227	ßnt
415	ßn…
406	ßn…õ
175	ßn…õ\ k
295	ßri
228	ßrim
172	ßrim\ r
424	ßru
186	ßru\ 
739	ßr»ß
266	ßr»ß\ k
250	ßsu
139	ßsu\ 
228	ßta
208	ßta\ 
770	ßte
293	ßte\ 
180	ßtes
180	ßtesom
144	ßte≈
386	ßth
223	ßthi
1155	ßt»ß
553	ßt»ßy\ 
126	ßt…
1273	ßy\ 
291	ßy\ a
195	ßy\ ame
153	ßy\ m
134	ßy\ o
133	ßy\ o\ t
147	ßy\ r
169	ßy\ t
810	ßy-e
136	ßy-e\ a
127	ßy…
126	ßy…î
4444	ß≈ã
1548	ß≈ã\ 
126	ß≈ã\ k…
651	ß≈ã\ …î
266	ß≈ã,
138	ß≈ã.
420	ß≈ãb
195	ß≈ãe
192	ß≈ães\ 
220	ß≈ãl
216	ß≈ãl…î
222	ß≈ãm
126	ß≈ãmer
236	ß≈ãr
174	ß≈ãrey
434	ß≈ãs
335	ß≈ãset
286	ß≈ãt
278	ß≈ãth…
142	ß≈ã»
134	ß≈ã»ßn
12909	≈ã\ 
869	≈ã\ a≈ã
615	≈ã\ b
145	≈ã\ ba\ 
150	≈ã\ b…õ
340	≈ã\ d
131	≈ã\ der
199	≈ã\ f
388	≈ã\ g
137	≈ã\ gb…
135	≈ã\ i\ 
2228	≈ã\ k
981	≈ã\ ka\ 
200	≈ã\ k»ß
675	≈ã\ k…
401	≈ã\ k…î
266	≈ã\ k…ô
195	≈ã\ l
679	≈ã\ m
162	≈ã\ ma
195	≈ã\ m…ô
501	≈ã\ n
255	≈ã\ n…ô
774	≈ã\ p
146	≈ã\ pa\ 
265	≈ã\ pa,
251	≈ã\ po\ 
382	≈ã\ r
639	≈ã\ s
259	≈ã\ s…î
152	≈ã\ s…ô
1553	≈ã\ t
143	≈ã\ th…
576	≈ã\ t…ô
291	≈ã\ w
944	≈ã\ y
596	≈ã\ yi\ 
189	≈ã\ ≈ãa
899	≈ã\ …î\ 
130	≈ã\ …îw
130	≈ã\ …õ
2162	≈ã,\ 
385	≈ã,\ k
200	≈ã,\ k…
436	≈ã,\ …î
513	≈ã-
353	≈ã-e,\ 
1121	≈ã.\ 
179	≈ã;\ 
156	≈ãYu
156	≈ãYuda
6182	≈ãa
3920	≈ãa\ 
284	≈ãa\ Ku
229	≈ãa\ a≈
331	≈ãa\ b
142	≈ãa\ b…
153	≈ãa\ ka
230	≈ãa\ m…
310	≈ãa\ t
277	≈ãa\ yi
137	≈ãa\ »ß
301	≈ãa\ …î
171	≈ãa,
145	≈ãar
319	≈ãat
160	≈ãati\ 
1198	≈ãa≈
652	≈ãa≈ã\ 
398	≈ãa≈ã,
568	≈ãb
162	≈ãbo
142	≈ãb…
129	≈ãd
770	≈ãe
190	≈ãe\ 
477	≈ães
130	≈ães\ ≈
229	≈ães…ô
1000	≈ãf
633	≈ãf…
143	≈ãf…îs
459	≈ãf…ôm
392	≈ãgb
136	≈ãgba\ 
424	≈ãi
158	≈ãi\ 
158	≈ãin
1552	≈ãk
166	≈ãk\ 
670	≈ãka
140	≈ãka\ 
212	≈ãkara
182	≈ãk…
475	≈ãl
310	≈ãl…
250	≈ãl…îk
290	≈ãm
130	≈ãme
130	≈ãmer»
261	≈ãr
193	≈ãre
174	≈ãrey\ 
635	≈ãs
345	≈ãse
338	≈ãseth
452	≈ãt
367	≈ãth
317	≈ãth…î
264	≈ãw
130	≈ãw…
230	≈ãy
223	≈ã»ß
138	≈ã»ßn…
1231	≈ã…
1153	≈ã…î
1112	≈ã…î≈ã
165	∆Ü\ 
1427	∆Üw
1259	∆Üwa\ 
197	∆Üwa\ a
177	∆Üwa\ k
294	∆Üwa\ m
1577	«ù\ 
236	«ù\ k
169	«ù\ k«ù
253	«ù\ t
128	«ù\ yi\ 
135	«ùb
156	«ùk
331	«ùl
232	«ùm
220	«ùp
235	«ùr
215	«ùs
219	«ùt
163	«ù≈ã
151	»¶t
138	»¶teso
3935	»ß\ 
581	»ß\ a
172	»ß\ a\ 
302	»ß\ a≈ã
651	»ß\ k
244	»ß\ ka\ 
223	»ß\ k…ô
451	»ß\ m
175	»ß\ m…ô
314	»ß\ n
156	»ß\ n…ô
235	»ß\ r
192	»ß\ s
219	»ß\ t
150	»ß\ y
127	»ß\ ≈ãa
454	»ß\ …
219	»ß\ …î\ 
152	»ß,\ 
835	»ßb
143	»ßbi\ 
214	»ßbo
283	»ßb»
193	»ßb»ßy
423	»ßd
350	»ßd»
350	»ßd»ßr
197	»ßf
141	»ßgb
877	»ßk
201	»ßke
135	»ßk…
776	»ßl
312	»ßl\ 
216	»ßla
207	»ßlan…
1981	»ßm
253	»ßme
245	»ßmer»
246	»ßmi
1219	»ßm»
1160	»ßm»ß\ 
924	»ßn
166	»ßnk
227	»ßnt
387	»ßn…õ\ 
219	»ßp
1716	»ßr
295	»ßri
207	»ßrim\ 
424	»ßru
739	»ßr»
667	»ßr»ß\ 
610	»ßs
250	»ßsu
2769	»ßt
208	»ßta\ 
770	»ßte
180	»ßteso
144	»ßte≈ã
386	»ßth
161	»ßthi\ 
1155	»ßt»ß
441	»ßt»ß\ 
553	»ßt»ßy
126	»ßt…
2412	»ßy
1273	»ßy\ 
268	»ßy\ am
134	»ßy\ o\ 
813	»ßy-
750	»ßy-e\ 
127	»ßy…
4444	»ß≈ã
1548	»ß≈ã\ 
188	»ß≈ã\ k
657	»ß≈ã\ …
266	»ß≈ã,\ 
138	»ß≈ã.\ 
147	»ß≈ãbo
130	»ß≈ãb…
194	»ß≈ães
216	»ß≈ãl…
126	»ß≈ãme
190	»ß≈ãre
335	»ß≈ãse
283	»ß≈ãth
142	»ß≈ã»ß
15276	…î\ 
906	…î\ a
414	…î\ a≈ã
784	…î\ b
304	…î\ ba\ 
204	…î\ b…
299	…î\ d
186	…î\ der
317	…î\ f
132	…î\ f…î
452	…î\ g
153	…î\ gba
192	…î\ gb…
1760	…î\ k
514	…î\ ka\ 
273	…î\ k»ß
551	…î\ k…
264	…î\ k…î
269	…î\ k…ô
207	…î\ l
1369	…î\ m
377	…î\ ma
228	…î\ ma\ 
141	…î\ m»ß
154	…î\ m…î
493	…î\ m…ô
442	…î\ n
175	…î\ n…ô
1787	…î\ p
658	…î\ pa\ 
543	…î\ pa,
461	…î\ po\ 
511	…î\ r
175	…î\ ro\ 
665	…î\ s
317	…î\ s…î
1951	…î\ t
160	…î\ ta
126	…î\ te\ 
135	…î\ t«ù
169	…î\ t»ß
693	…î\ t…ô
464	…î\ w
178	…î\ wur
1497	…î\ y
799	…î\ yi\ 
173	…î\ y…î
436	…î\ ≈ãa
233	…î\ »ß
559	…î\ …î
220	…î\ …î\ 
176	…î\ …îw
136	…î\ …õ
923	…î,\ 
215	…î,\ k
208	…î,\ …î
500	…î-
306	…î-e,\ 
665	…î.\ 
432	…îK
234	…îKa
183	…îKas\ 
501	…îMa
491	…îMark
206	…îWa
194	…îWan\ 
240	…îY
238	…îYi
238	…îYina
326	…îb
151	…îd
1177	…îf
418	…îf\ 
303	…îf…
151	…îf…ît
1459	…îk
277	…îka
642	…îk…î\ 
1063	…îl
177	…îl\ 
401	…îl…
148	…îl…î\ 
2040	…îm
1091	…îm\ 
165	…îm\ a≈
232	…îm\ k
143	…îm\ ka
147	…îm\ …î
160	…îm,
183	…împ
191	…îm…
2867	…în
370	…în\ 
194	…în\ …î
425	…înt
1351	…în…
407	…în…î\ 
490	…în…õ\ 
819	…îr
182	…îr\ 
382	…îri
1926	…îs
731	…îs\ 
192	…îs\ Kr
216	…îs\ …î
509	…îs»
509	…îs»ß≈
367	…îs…
261	…îs…î\ 
1841	…ît
127	…ît\ 
1416	…îth
199	…îtha
795	…îth…
445	…îth…î
350	…îth…ô
224	…ît…
129	…ît…îk
3928	…îw
1962	…îwa
344	…îwa\ a
196	…îwa\ k
160	…îwa\ m
291	…îwa\ …
205	…îwan\ 
1658	…îwe
196	…îwe\ b
381	…îwe\ m
133	…îwe\ t
207	…îwe\ y
136	…îwu
132	…îwuni
443	…îy
247	…îy\ 
4381	…î≈ã
2485	…î≈ã\ 
258	…î≈ã\ a
811	…î≈ã\ k
239	…î≈ã\ m
151	…î≈ã\ r
263	…î≈ã\ …
886	…î≈ã,\ 
173	…î≈ã-e
437	…î≈ã.\ 
126	…î≈ã…î
9797	…ô\ 
302	…ô\ a
706	…ô\ b
299	…ô\ ba\ 
163	…ô\ b…
210	…ô\ d
166	…ô\ f
304	…ô\ gb…
1975	…ô\ k
1599	…ô\ k…ô
177	…ô\ la
265	…ô\ m
182	…ô\ n…ô
155	…ô\ pa
358	…ô\ po\ 
163	…ô\ r
259	…ô\ s…î
1495	…ô\ t
171	…ô\ te\ 
317	…ô\ th
136	…ô\ tha
240	…ô\ t»ß
460	…ô\ t…ô
268	…ô\ w
1347	…ô\ yi\ 
229	…ô\ y…î
1042	…ôb
319	…ôbana
307	…ôb…
127	…ôb…în
502	…ôd
186	…ôdi
141	…ôd…õr
742	…ôf
456	…ôfi
221	…ôfin…
163	…ôf…
383	…ôgb
208	…ôgba
1417	…ôk
159	…ôk\ 
607	…ôka
175	…ôka\ 
273	…ôkasi
147	…ôks
127	…ôksa\ 
284	…ôk…
2353	…ôl
357	…ôl\ 
313	…ôla
949	…ôli
198	…ôli\ h
408	…ôl…
191	…ôl…îm
2173	…ôm
1221	…ôm\ 
186	…ôm\ a≈
129	…ôm\ b…
168	…ôm\ ≈ã
126	…ôm,\ 
151	…ôma
204	…ôm»
179	…ôm»ß\ 
1211	…ôn
590	…ônk
142	…ôn…
1678	…ôp
242	…ôp\ 
892	…ôpa
129	…ôpa,\ 
128	…ôpe
156	…ôp…ô
1931	…ôr
1003	…ôr\ 
176	…ôr\ k
173	…ôr\ m
142	…ôra
158	…ôre
256	…ôr…ô
1556	…ôs
506	…ôs\ 
198	…ôsa
200	…ôs…ôm
1972	…ôt
147	…ôta
287	…ôte
716	…ôth
144	…ôth\ 
216	…ôth…
126	…ôth…î
151	…ôt»
139	…ôt»ß≈
509	…ôt…
278	…ôt…î≈
419	…ôw
308	…ôwu
252	…ôwur\ 
484	…ôy
166	…ôyi
195	…ôy…
1025	…ô≈ã
221	…ô≈ã\ k
228	…ô≈ãk
11763	…õ\ 
1185	…õ\ a
126	…õ\ a\ 
708	…õ\ a≈ã
204	…õ\ b
132	…õ\ d
245	…õ\ h…õ
260	…õ\ i\ 
2198	…õ\ k
921	…õ\ ka\ 
139	…õ\ k»ß
874	…õ\ k…
394	…õ\ k…î
468	…õ\ k…ô
1188	…õ\ m
213	…õ\ ma\ 
205	…õ\ mi
127	…õ\ mu
138	…õ\ m…î
254	…õ\ m…ô
725	…õ\ n
322	…õ\ nu\ 
521	…õ\ r
212	…õ\ ro\ 
126	…õ\ r…ô
500	…õ\ s
201	…õ\ s…î
886	…õ\ t
231	…õ\ ta\ 
252	…õ\ t…ô
179	…õ\ w
1315	…õ\ y
1134	…õ\ yi\ 
277	…õ\ ≈ãa
268	…õ\ »ß
658	…õ\ …î
346	…õ\ …î\ 
226	…õ\ …õ
1017	…õ,\ 
260	…õ,\ …î
377	…õ-
229	…õ-e,\ 
761	…õ.\ 
163	…õ;\ 
290	…õb
137	…õb…
284	…õf
142	…õf…
209	…õgb
153	…õk
417	…õl
134	…õl…
1000	…õm
165	…õm\ 
187	…õme
181	…õmer»
264	…õmp
1274	…õn
243	…õns
288	…õnt
184	…õnt…õ
420	…õn…õ\ 
3053	…õr
544	…õr\ 
198	…õra\ 
1824	…õr…õ\ 
329	…õs
690	…õt
243	…õt\ 
157	…õt\ …õ
366	…õth
471	…õy
329	…õy…
127	…õy…õ\ 
194	…õy…õt
522	…õ≈ã
278	…õ≈ã\ 
