TotalCount: 1756029
Lang: tg=Tajik
Script: Cyrillic
Region: TJ
Encoding: iso-8859-5
Source: Wikipedia
Coverage: 0.919535
WeightedCoverage: 4.47598
FreqCoverage: 100
MatchFactor: 1.23595
343	\ (1
215	\ (19
308	\ (?
211	\ (?опо
272	\ (а
281	\ (р
202	\ (рус?
464	\ (ф
406	\ (форс
391	\ )\ 
256	\ )\ я
218	\ )\ як\ 
1380	\ -\ 
702	\ --
681	\ --\ 
301	\ 10
338	\ 18
1512	\ 19
272	\ 199
529	\ 20
367	\ 200
1834	\ <<
679	\ ?\ 
1328	\ ??
723	\ ?????
5978	\ ?а
398	\ ?а?
221	\ ?а?он
298	\ ?ав
287	\ ?ад
388	\ ?аз
439	\ ?ай
221	\ ?ал
1526	\ ?ам
277	\ ?ам\ 
316	\ ?ама
205	\ ?амчу
465	\ ?ан
918	\ ?ар
210	\ ?ар\ 
235	\ ?ас
1221	\ ?и
445	\ ?ис
230	\ ?исм
1870	\ ?о
271	\ ?ой
246	\ ?ол
242	\ ?он
243	\ ?оп
241	\ ?опон
1658	\ ?у
552	\ ?ум
415	\ ?ум?у
244	\ ?унар
383	\ Аб
262	\ Ав
513	\ Аз
459	\ Аз\ 
265	\ Ал
264	\ Ам
1338	\ Ба
326	\ Ба\ 
262	\ Бар
292	\ Бе
495	\ Бо
395	\ Бу
242	\ Бух
240	\ Бухор
835	\ Ва
251	\ Га
255	\ Гу
1693	\ Да
1475	\ Дар
273	\ До
215	\ Ду
325	\ За
483	\ Ин
315	\ Ин\ 
550	\ Ис
248	\ Исф
687	\ Ка
241	\ Ки
410	\ Ко
314	\ Ку
1789	\ Ма
296	\ Ма?
521	\ Мар
336	\ Марка
227	\ Мас
519	\ Ми
204	\ Миё
287	\ Мо
624	\ Му
486	\ На
262	\ Ни
283	\ Но
261	\ Ол
386	\ Ос
218	\ Осиёи
458	\ Па
323	\ По
371	\ Ра
491	\ Ру
332	\ Рус
288	\ Русия
888	\ Са
260	\ Си
612	\ Со
312	\ Сол
228	\ Соли\ 
283	\ Су
384	\ Та
1281	\ То
864	\ То?
824	\ То?ик
270	\ Ту
341	\ Фа
385	\ Ха
300	\ Хо
485	\ Ху
396	\ Ша
253	\ Шо
530	\ Эр
402	\ Эрон\ 
446	\ а?
650	\ ав
414	\ аввал
703	\ ад
577	\ ада
458	\ адаби
6277	\ аз
6159	\ аз\ 
499	\ аз\ ?
253	\ аз\ ?а
263	\ аз\ б
328	\ аз\ д
234	\ аз\ ин
374	\ аз\ м
290	\ аз\ н
399	\ аз\ о
239	\ аз\ он
214	\ аз\ р
371	\ аз\ с
268	\ аз\ та
292	\ аз\ х
336	\ аз\ ша
232	\ ак
447	\ ал
494	\ ам
621	\ ан
264	\ анд
485	\ ар
4984	\ ас
284	\ асар
536	\ асос
267	\ асоси
474	\ аср
359	\ асри\ 
254	\ аст\ 
390	\ аст,\ 
2570	\ аст.
1319	\ аст.\ 
239	\ аф
221	\ ах
11158	\ ба
6053	\ ба\ 
495	\ ба\ ?
237	\ ба\ ?а
233	\ ба\ в
477	\ ба\ д
226	\ ба\ да
271	\ ба\ и
292	\ ба\ к
516	\ ба\ м
243	\ ба\ ма
296	\ ба\ н
253	\ ба\ о
325	\ ба\ с
340	\ ба\ та
372	\ ба\ х
257	\ ба\ ш
263	\ бад
258	\ байни
225	\ балан
2555	\ бар
469	\ бар\ 
867	\ барои
280	\ бах
476	\ баъ
295	\ баъд
1110	\ бе
224	\ бешта
947	\ би
288	\ бисёр
4302	\ бо
1950	\ бо\ 
469	\ боз
458	\ бор
224	\ бораи
242	\ бошад
3078	\ бу
2277	\ буд
307	\ буд,\ 
534	\ буд.\ 
978	\ буда
365	\ буда,
328	\ будан
246	\ буз
241	\ бузур
9274	\ ва
7646	\ ва\ 
590	\ ва\ ?
344	\ ва\ ?а
496	\ ва\ а
678	\ ва\ б
393	\ ва\ ба
233	\ ва\ г
710	\ ва\ д
391	\ ва\ да
247	\ ва\ и
278	\ ва\ к
572	\ ва\ м
270	\ ва\ ма
242	\ ва\ н
221	\ ва\ о
377	\ ва\ с
271	\ ва\ та
252	\ ва\ х
279	\ ваз
678	\ ви
539	\ вилоя
713	\ во
292	\ ву
1442	\ га
456	\ гарди
724	\ ги
516	\ гириф
2068	\ гу
327	\ гуза
277	\ гул
414	\ гун
249	\ гуног
238	\ гур
316	\ гуфт
11668	\ да
1059	\ дав
538	\ давла
262	\ давра
8415	\ дар\ 
583	\ дар\ ?
207	\ дар\ Р
376	\ дар\ а
597	\ дар\ б
285	\ дар\ в
404	\ дар\ д
373	\ дар\ и
259	\ дар\ к
455	\ дар\ м
336	\ дар\ н
474	\ дар\ о
611	\ дар\ с
285	\ дар\ т
326	\ дар\ у
254	\ дар\ х
365	\ дар\ ш
229	\ даро
209	\ дарё
538	\ даст
652	\ де
1627	\ ди
684	\ дигар
314	\ дил
3281	\ до
452	\ дода
300	\ дониш
596	\ дорад
244	\ дохил
605	\ дошт
362	\ дошта
1357	\ ду
310	\ ду\ 
2352	\ за
704	\ забон
231	\ замин
409	\ замон
293	\ зан
353	\ зар
349	\ зе
1257	\ зи
346	\ зинда
342	\ зиёд
226	\ и?
472	\ иб
212	\ ибора
616	\ ил
514	\ илм
290	\ им
3322	\ ин
2392	\ ин\ 
365	\ ин\ ша
997	\ ис
403	\ истиф
391	\ иш
365	\ к?
4581	\ ка
585	\ кал
359	\ калон
259	\ кам
242	\ кард.
1647	\ карда
364	\ кас
4845	\ ки
3802	\ ки\ 
252	\ ки\ аз
366	\ ки\ ба
636	\ ки\ да
240	\ китоб
248	\ кишва
1482	\ ко
275	\ ком
757	\ кор
258	\ кор\ 
981	\ ку
336	\ кун
282	\ ла
229	\ ло
6664	\ ма
635	\ ма?
497	\ мав
282	\ мад
224	\ май
419	\ мак
235	\ макта
653	\ ман
232	\ ман\ 
1024	\ мар
223	\ марду
212	\ марка
548	\ мас
239	\ мат
324	\ мах
233	\ маш?у
729	\ маъ
222	\ маълу
7483	\ ме
841	\ мебош
755	\ мег
229	\ мегар
229	\ мегир
228	\ мегу
537	\ мед
286	\ меди
343	\ мекар
895	\ мекун
211	\ менам
314	\ мео
347	\ мера
240	\ мех
840	\ мешав
1167	\ ми
402	\ мил
1393	\ мо
245	\ мо\ 
289	\ мон
3212	\ му
403	\ му?
265	\ муа
413	\ мус
219	\ мут
263	\ мух
5606	\ на
305	\ на?
990	\ нав
509	\ нави
252	\ навиш
595	\ наз
240	\ назар
243	\ назди
211	\ нак
1518	\ нам
249	\ наме
363	\ намо
214	\ намоя
761	\ намуд
397	\ нафар
404	\ не
1521	\ ни
502	\ низ\ 
1803	\ но
382	\ но?ия
813	\ ном
365	\ номи\ 
249	\ ну
588	\ об
407	\ ов
236	\ овард
338	\ од
203	\ одам
202	\ оз
380	\ ои
368	\ ол
877	\ ом
336	\ омада
2443	\ он
1502	\ он\ 
274	\ он?о\ 
229	\ онро\ 
321	\ ор
302	\ ос
290	\ ох
243	\ охир
1849	\ па
505	\ пай
246	\ пайдо
438	\ пар
735	\ пе
668	\ пеш
281	\ пи
684	\ по
369	\ пр
253	\ пре
214	\ префе
454	\ пу
264	\ пур
655	\ р?
279	\ р?з
1822	\ ра
292	\ рав
510	\ рас
215	\ рафт
227	\ ри
683	\ ро
209	\ ро?
878	\ ру
211	\ рус
3226	\ са
356	\ саб
388	\ сан
1218	\ сар
206	\ сар\ 
286	\ саф
468	\ се
1036	\ си
242	\ син
234	\ сиё
3512	\ со
239	\ сол\ 
1477	\ соли\ 
447	\ сохт
235	\ сохта
938	\ су
297	\ сур
5811	\ та
497	\ та?
404	\ таб
537	\ тав
222	\ тавал
216	\ тамом
373	\ тан
1061	\ тар
302	\ тараф
273	\ тас
242	\ тах
262	\ ташки
884	\ таъ
320	\ таъри
322	\ те
289	\ ти
1882	\ то
795	\ то\ 
453	\ то?
405	\ то?ик
202	\ точ
678	\ ту
260	\ ту\ 
405	\ у\ 
335	\ ум
638	\ ус
347	\ устон
1390	\ фа
642	\ фар
591	\ фи
236	\ филм
433	\ фо
291	\ фор
266	\ фу
2635	\ ха
421	\ хал
763	\ хам
377	\ хар
257	\ хат
389	\ хе
227	\ хеле\ 
566	\ хи
1457	\ хо
312	\ хона
2300	\ ху
1184	\ худ
326	\ худро
297	\ хур
1215	\ ча
275	\ чанд
388	\ чи
737	\ чо
831	\ чу
461	\ чун
242	\ чун\ 
3472	\ ша
1975	\ ша?р
433	\ ша?р\ 
335	\ ша?р?
1008	\ ша?ри
360	\ шар
418	\ шах
206	\ шахр
361	\ ше
308	\ шеър
689	\ ши
1003	\ шо
558	\ шоир
219	\ шоир\ 
2866	\ шу
222	\ шуд.\ 
1809	\ шуда
312	\ шуда\ 
952	\ шудаа
310	\ шудан
2211	\ як
945	\ як\ 
242	\ як\ ша
869	\ яке\ а
572	\ ё\ 
221	\ ёд
330	\ ёфта
228	(19
229	(?о
212	(?оп
211	(?опон
253	(ру
202	(рус
202	(рус?:
406	(фор
404	(форс?
315	)\ ш
288	)\ ша?р
704	)\ як
217	)\ як\ ш
420	)\ яке\ 
593	),\ 
216	).\ 
284	,\ 1
348	,\ <<
840	,\ ?
305	,\ ?а
239	,\ А
215	,\ Б
209	,\ К
203	,\ М
329	,\ Э
307	,\ Эрон
943	,\ а
452	,\ аз\ 
1277	,\ б
848	,\ ба
404	,\ ба\ 
488	,\ в
409	,\ ва
208	,\ г
1011	,\ д
643	,\ дар\ 
237	,\ з
310	,\ и
3597	,\ к
3148	,\ ки\ 
325	,\ ки\ а
502	,\ ки\ б
595	,\ ки\ д
220	,\ ки\ м
834	,\ м
362	,\ ма
205	,\ му
383	,\ н
297	,\ о
318	,\ п
267	,\ р
546	,\ с
535	,\ т
319	,\ та
368	,\ х
239	,\ ч
272	,\ ш
247	,\ я
711	--\ 
264	-и\ 
640	.\ ?
314	.\ ?а
1063	.\ А
418	.\ Аз\ 
1213	.\ Б
771	.\ Ба
283	.\ Ба\ 
227	.\ Бо
589	.\ В
503	.\ Ва
209	.\ Г
1621	.\ Д
1227	.\ Дар\ 
214	.\ З
562	.\ И
303	.\ Ин\ 
347	.\ К
1110	.\ М
710	.\ Ма
260	.\ Марк
340	.\ Н
333	.\ О
313	.\ П
228	.\ Р
626	.\ С
314	.\ Со
368	.\ Т
306	.\ Х
218	.\ Ч
373	.\ Ш
241	.Ша
237	.Ша?ри
753	:\ ?
730	:\ ??
523	:\ ????
367	>,\ 
230	>,\ <
1078	>>\ 
371	>>,
230	>>,\ <<
259	?\ (
347	?\ )\ 
252	?\ )\ як
271	?\ -
756	?\ ?
420	?\ ??
356	?\ ????
548	?\ а
237	?\ аз\ 
1050	?\ б
337	?\ ба\ 
239	?\ буд
787	?\ в
730	?\ ва\ 
825	?\ д
509	?\ дар\ 
202	?\ до
233	?\ к
749	?\ м
483	?\ ме
303	?\ н
244	?\ т
436	?)\ 
257	?)\ я
254	?)\ яке
1288	?,\ 
1181	?:\ 
702	?:\ ???
1228	??\ 
252	??\ )\ я
382	??\ ???
360	??)
252	??)\ як
301	??и
402	??о
226	?а\ 
576	?а?
357	?а?о
301	?аб
366	?ав
618	?ад
205	?ади
459	?аз
209	?азо
370	?аи
358	?аи\ 
505	?ай
221	?айр
445	?ал
1843	?ам
332	?ам\ 
358	?ама
210	?ами
216	?амч
1131	?ан
375	?анг
366	?анд
1169	?ар
263	?ар\ 
213	?аро
301	?ас
547	?ат
209	?да
203	?з\ 
247	?зи
1706	?и\ 
275	?и?
410	?ид
227	?из
295	?ии
292	?ии\ 
1347	?ик
832	?ики
801	?икист
226	?ил
257	?им
268	?ин
285	?ир
620	?ис
237	?исм
549	?ия
310	?ияи
378	?ли
2129	?о\ 
203	?о\ м
263	?о,
255	?о,\ 
392	?од
227	?оди
216	?оз
5176	?ои
5017	?ои\ 
378	?ои\ ?
274	?ои\ а
269	?ои\ б
261	?ои\ д
400	?ои\ м
227	?ои\ с
247	?ои\ т
319	?ой
895	?ол
482	?оли
202	?олиаш
252	?ом
1198	?он
365	?он\ 
296	?они
458	?оп
454	?опон
227	?опон\ 
216	?опон?
519	?ор
578	?р\ 
335	?р\ д
331	?р\ дар
417	?р?
371	?р?о
325	?р?ои\ 
423	?ра
1893	?ри
748	?ри\ 
962	?рис
433	?риста
516	?ристо
528	?ро
244	?ро\ 
264	?ти
211	?у?
436	?уд
205	?ул
766	?ум
455	?ум?
439	?ум?ур
306	?ун
255	?уна
816	?ур
466	?ури
358	?урии\ 
203	?ши
584	Аз\ 
444	Ба\ 
354	Бар
250	Баъ
215	Баъд
254	Бух
251	Бухо
250	Бухоро
209	Вай
1967	Дар
1705	Дар\ 
417	Ин\ 
271	Исф
264	Исфа
364	Ма?
610	Мар
387	Марк
349	Марказ
285	Мас
207	Миён
319	Оси
311	Осиё
223	Осиёи\ 
345	Рус
291	Руси
259	Русия\ 
231	Сар
406	Сол
302	Соли
202	Соли\ 1
909	То?
897	То?и
796	То?ики
212	Тур
224	Фар
600	Ша?
515	Ша?рис
514	Эро
510	Эрон
327	Эрон\ а
362	а\ (
1384	а\ ?
751	а\ ?а
1403	а\ а
500	а\ аз\ 
2508	а\ б
1055	а\ ба
575	а\ ба\ 
255	а\ бар
504	а\ бо
215	а\ бо\ 
731	а\ бу
221	а\ буд.
1099	а\ в
674	а\ ва\ 
537	а\ г
203	а\ га
203	а\ гу
2006	а\ д
783	а\ дар\ 
269	а\ ди
205	а\ дига
295	а\ до
224	а\ ду
450	а\ з
271	а\ за
789	а\ и
206	а\ ин\ 
926	а\ к
424	а\ ка
2422	а\ м
708	а\ ма
1051	а\ ме
389	а\ меша
382	а\ му
937	а\ н
523	а\ на
213	а\ но
689	а\ о
249	а\ он
411	а\ п
474	а\ р
900	а\ с
385	а\ са
1095	а\ т
839	а\ та
301	а\ ф
848	а\ х
285	а\ ха
215	а\ хо
206	а\ ху
360	а\ ч
1553	а\ ш
268	а\ ша
738	а\ шуда
209	а\ ё
2453	а,\ 
373	а,\ б
269	а,\ д
220	а,\ дар
230	а>>
277	а??
485	а?а
496	а?и
409	а?л
309	а?ли
322	а?м
2650	а?о
334	а?о\ 
1105	а?ои\ 
320	а?ол
346	а?он
3101	а?р
518	а?р\ 
329	а?р\ да
371	а?р?
319	а?р?ои
1796	а?ри
946	а?рист
304	а?с
237	а?т
226	а?ш
726	аан
722	аанд
352	аанд.\ 
2611	аас
2577	ааст
298	ааст,\ 
1354	ааст.\ 
277	аб\ 
676	аба
226	абар
1359	аби
397	аби\ 
372	абиё
245	абиёти
1235	або
976	абон
502	абони\ 
305	абр
304	абу
340	ав\ 
642	ав?
232	ав?\ 
1801	ава
1002	авад
431	авад.\ 
253	авал
219	аваллу
302	аван
533	авв
469	авва
264	аввали
252	авз
1362	ави
266	ави\ 
259	авии\ 
304	авис
295	авиш
246	авишта
750	авл
629	авла
352	авлати
1411	аво
666	авон
750	авр
316	авра
258	аг?
208	аг?\ 
281	ага
558	аги
221	агии\ 
625	аго
528	агон
291	агони\ 
1421	ад\ 
381	ад\ ва\ 
1034	ад,
959	ад,\ 
368	ад,\ ки
3200	ад.
2244	ад.\ 
238	ад.\ Б
307	ад.\ Да
1967	ада
533	адаб
329	адабиё
386	адан
262	адар
926	ади
265	ади\ 
275	адим
631	адо
252	адор
354	адр
6475	аз\ 
516	аз\ ?
281	аз\ б
342	аз\ д
326	аз\ и
204	аз\ к
384	аз\ м
303	аз\ н
412	аз\ о
231	аз\ р
384	аз\ с
328	аз\ т
303	аз\ х
447	аз\ ш
296	аз\ ша?
704	аза
325	азар
277	азд
256	азди
1095	ази
474	ази\ 
257	ази\ ин
243	азир
237	азм
580	азо
338	азор
6440	аи\ 
335	аи\ ?
361	аи\ а
262	аи\ б
329	аи\ д
262	аи\ и
257	аи\ к
503	аи\ м
217	аи\ ма
217	аи\ н
286	аи\ о
307	аи\ с
287	аи\ т
309	аи\ х
587	ай\ 
301	айв
521	айд
329	айдо
582	айн
351	айни
699	айр
408	айра
230	айё
276	ак\ 
679	ака
228	акат
477	аки
224	акк
276	акл
334	ако
238	акс
496	акт
298	акта
523	ал\ 
618	ал?
1030	ала
397	алан
440	але
304	але\ 
1620	али
393	али\ 
235	алин
271	алк
756	алл
224	алли
286	аллу
860	ало
406	алон
227	алх
1396	ам\ 
219	ам\ б
358	ам,
323	ам,\ 
1362	ама
257	ама\ 
208	амар
561	аме
1258	ами
209	ами\ 
768	амин
422	амин\ 
391	амм
2178	амо
247	амом
878	амон
322	амон\ 
288	амони\ 
408	амоя
217	амоянд
255	амр
957	аму
820	амуд
348	амч
333	амчу
237	амчун\ 
242	амъ
2766	ан\ 
426	ан\ дар
258	ан\ м
250	ан\ ш
214	ан\ ша?
258	ан,
237	ан,\ 
824	ан?
270	ан?о
690	ана
335	анб
1338	анг
247	анги\ 
8165	анд
1335	анд\ 
338	анд\ ва
833	анд,\ 
300	анд,\ к
1956	анд.\ 
251	анд.\ Б
311	анд.\ Д
1184	анда
221	анда\ 
210	андаго
692	анди
346	анди\ 
433	андо
217	андон
2292	ани
1555	ани\ 
610	ано
233	анс
272	ант
352	ану
207	ануб
250	анъ
233	анъа
14678	ар\ 
810	ар\ ?
220	ар\ Р
1107	ар\ а
587	ар\ ас
300	ар\ аст
1180	ар\ б
580	ар\ ба
230	ар\ бор
490	ар\ в
260	ар\ ва
232	ар\ г
869	ар\ д
447	ар\ да
216	ар\ дар
227	ар\ за
453	ар\ ин\ 
589	ар\ к
273	ар\ ка
1048	ар\ м
462	ар\ ма
290	ар\ ме
379	ар\ на
684	ар\ о
295	ар\ он\ 
213	ар\ п
280	ар\ р
933	ар\ с
236	ар\ сар
294	ар\ сол
478	ар\ т
342	ар\ у
303	ар\ уст
449	ар\ х
259	ар\ ч
571	ар\ ш
1321	ар?
237	ар?\ 
205	ар?ан
313	ар?о
2587	ара
241	араб
280	аран
398	араф
243	арафи\ 
760	арб
218	арби
225	арбо
518	арв
509	арг
5127	ард
251	ард\ 
430	ард.
2538	арда
228	арда,\ 
423	ардаас
338	арданд
269	ардани
676	арди
238	ардида
509	ардо
368	арду
241	аре
696	арз
270	арза
279	арзи
3249	ари
1516	ари\ 
614	арин
1149	арк
472	аркази
208	арки
508	арм
288	арн
4261	аро
507	аро\ 
235	ароб
222	ароз
1128	арои
263	аром
218	аромад
686	арон
242	арони
345	арор
492	арр
235	арра
225	арс
524	арт
220	арти
238	ару
208	арф
422	арх
309	арч
327	арё
492	ас\ 
966	аса
358	асар
619	аси
279	асида
241	асл
1115	асо
222	асон
563	асос
688	аср
463	асри
359	асс
7693	аст
721	аст\ 
226	аст\ ва
739	аст,\ 
328	аст,\ к
4537	аст.
2723	аст.\ 
234	аст.\ А
205	аст.\ Б
324	аст.\ Д
450	аст.\ М
722	аста
223	асъ
1965	ат\ 
210	ат\ а
336	ат\ б
228	ат\ д
223	ат\ ме
498	ат?
215	ат?ои\ 
651	ата
298	атан
225	ате
2753	ати
2167	ати\ 
208	ати\ м
396	ато
293	атр
235	атт
221	атх
731	афа
541	афар
218	афар\ а
438	афи
289	афи\ 
313	афо
561	афт
227	афта
217	аха
203	ахм
1211	ахо
554	ахои\ 
458	ахр
206	ахри
465	ахс
218	ахсу
489	ахт
418	ахш
1913	аш\ 
213	аш\ б
294	аш?
242	аш?у
301	аша
302	аши
382	ашк
291	ашки
304	ашм
217	ашо
364	ашр
214	ашро\ 
661	ашт
363	ашта
663	аъд
309	аъз
528	аъл
220	аъли
277	аълу
235	аъм
230	аън
210	аъо
509	аър
414	аъри
229	аърихи
240	аёт
217	б\ б
280	б\ м
250	б\ ме
263	б?\ 
6296	ба\ 
508	ба\ ?
250	ба\ в
520	ба\ д
280	ба\ и
295	ба\ к
532	ба\ м
302	ба\ н
263	ба\ о
331	ба\ с
390	ба\ т
377	ба\ х
263	ба\ ш
315	ба?
443	бад
606	бай
402	байн
254	байни\ 
215	бак
434	бал
265	бала
249	баланд
430	бан
252	банд
3574	бар
669	бар\ 
277	бара
219	барг
235	бари
1442	баро
877	барои\ 
322	бас
207	баст
606	бат
213	бат\ 
418	бах
226	бахш
581	баъ
352	баъд
208	бду
211	бе\ 
310	беш
230	бешт
229	бештар
1634	би\ 
353	бии
319	бии\ 
264	бил
397	бин
208	бир
477	бис
293	бисё
435	биё
371	биёт
244	биёти\ 
2069	бо\ 
221	бо\ н
236	боб
501	бод
554	боз
253	бои
357	бол
1302	бон
608	бони
1104	бор
540	бора
233	бораи\ 
257	бори
207	бос
222	бот
1209	бош
1164	боша
203	бошад,
598	бошад.
311	бри
247	бри\ 
2507	буд
207	буд\ 
341	буд,
796	буд.
1027	буда
359	буда,\ 
232	буданд
261	буз
243	бузу
242	бузург
264	бул
476	бур
257	бурд
285	в?\ 
7942	ва\ 
600	ва\ ?
517	ва\ а
704	ва\ б
244	ва\ г
721	ва\ д
351	ва\ дар
250	ва\ и
291	ва\ к
599	ва\ м
249	ва\ н
227	ва\ о
386	ва\ с
394	ва\ т
255	ва\ х
273	ва?
1076	вад
613	вад.
374	ваз
202	вази
268	вай
209	вак
986	вал
341	вали
226	валл
221	валлуд
549	ван
466	ванд
1572	вар
221	вар\ 
438	вард
334	вас
334	ват
230	ваф
613	вва
494	ввал
487	ви\ 
309	вии\ 
579	вил
545	вило
540	вилоят
233	вир
340	вис
220	виса
302	виш
286	вишт
631	вла
615	влат
208	влати\ 
248	вод
380	воз
1269	вон
245	вон\ 
209	вона
265	вони\ 
427	вор
393	вра
437	ву\ 
297	г?\ 
208	ган
2631	гар
743	гар\ 
1031	гард
469	гардид
259	гари
363	гаш
283	гашт
690	ги\ 
310	гии\ 
1331	гир
231	гира
675	гири
578	гирифт
577	го?
281	го?и\ 
927	гон
277	гон\ 
359	гони
474	гор
209	гори
954	гуз
520	гуза
251	гузар
262	гузашт
425	гузо
232	гузор
382	гул
753	гун
280	гуно
250	гуногу
309	гур
393	гуф
391	гуфт
239	д\ (
629	д\ а
348	д\ аз\ 
878	д\ б
396	д\ ба\ 
1284	д\ в
1219	д\ ва\ 
219	д\ ва\ б
503	д\ д
211	д\ дар\ 
434	д\ к
211	д\ кард
559	д\ м
348	д\ ме
303	д\ н
236	д\ о
311	д\ ш
3020	д,\ 
1092	д,\ ки\ 
6233	д.\ 
370	д.\ ?
575	д.\ А
231	д.\ Аз\ 
455	д.\ Ба
317	д.\ Ва
811	д.\ Дар
429	д.\ М
240	д.\ Ма
202	д.\ О
346	д.\ С
354	д?\ 
320	д?о
3435	да\ 
225	да\ а
383	да\ буд
569	да\ ме
343	да\ меш
545	да\ шуд
1353	да,
1306	да,\ 
347	да?
214	да?о
2621	даа
377	даанд.
236	дааст,
1487	дааст.
658	даб
524	даби
369	дабиёт
1218	дав
554	давл
546	давлат
382	давр
799	даг
455	даго
267	дагони
311	дад
811	даи
796	даи\ 
259	дак
644	дам
3086	дан
460	дан\ 
1207	данд
233	данд,\ 
555	данд.\ 
953	дани\ 
10806	дар
8805	дар\ 
370	дар\ ?а
309	дар\ ба
279	дар\ бо
238	дар\ да
281	дар\ ин
286	дар\ ма
213	дар\ на
248	дар\ он
256	дар\ са
271	дар\ со
227	дар\ та
302	дар\ ус
282	дар\ ша
384	дара
208	дари\ 
402	даро
252	дарё
729	дас
661	даст
358	дат
269	дах
247	даш
311	дда
432	дди
283	ддин
221	де?
2727	ди\ 
370	ди?
230	ди?а
768	диг
743	дига
491	дигар\ 
883	дид
484	дида
267	дии\ 
535	дил
210	дил\ 
338	дим
636	дин
293	дин\ 
232	дир
211	диё
490	до\ 
893	дод
531	дода
439	дои
1471	дон
283	дон\ 
239	дона
718	дони
247	дони\ 
2073	дор
241	дор\ 
1078	дора
439	дорад.
221	доранд
231	дори\ 
363	дох
256	дохи
828	дош
800	дошт
276	дра
512	дро
438	дро\ 
631	ду\ 
330	дум
335	дун
283	дур
244	дус
206	дуст
1260	е\ а
1138	е\ аз
307	е\ аз\ ш
381	е\ б
212	е\ ба
389	е\ д
225	е\ дар\ 
218	е\ к
242	е\ м
583	е,\ 
418	е,\ ки\ 
243	еба
1037	ебо
851	ебош
712	ебошад
223	ева
273	ево
294	ега
258	егар
284	еги
237	егир
262	егу
493	еди
278	едо
241	ези
555	ека
365	екар
398	ект
244	екту
242	ектура
1035	еку
972	екун
579	екунад
317	екунан
380	еле
234	еле\ 
205	ема
320	ена
218	енам
220	ени
461	ент
654	ера
344	ери
512	еро
230	еро\ 
696	ест
209	ест\ 
339	ета
224	етав
221	етавон
246	ефе
241	ефек
239	ефекту
358	еш\ 
208	еш\ а
204	еш\ аз\ 
1200	еша
869	ешав
680	ешавад
340	ешт
298	ешта
232	ештар\ 
254	ешу
351	еър
618	з\ ?
328	з\ ?а
354	з\ а
550	з\ б
307	з\ ба
281	з\ в
603	з\ д
472	з\ и
335	з\ ин
282	з\ к
638	з\ м
231	з\ ма
430	з\ н
262	з\ на
515	з\ о
276	з\ он
212	з\ п
300	з\ р
494	з\ с
422	з\ т
336	з\ та
382	з\ х
241	з\ ч
519	з\ ш
356	з\ ша
298	з\ ша?р
212	з?\ 
236	за\ 
871	заб
799	забо
404	забони
342	зад
263	заи
248	заи\ 
202	зал
905	зам
380	замин
448	замо
809	зан
302	занд
1085	зар
318	заш
274	зашт
304	зди
206	зе\ 
236	зер
1501	зи\ 
295	зи\ и
260	зи\ ин\ 
312	зид
203	зии\ 
481	зин
367	зинд
282	зиндаг
441	зир
303	зиш
414	зиё
346	зиёд
387	зод
755	зор
243	зор\ 
299	зур
267	зург
344	и\ "
258	и\ (
1866	и\ 1
1141	и\ 19
428	и\ 2
337	и\ 20
737	и\ <<
4115	и\ ?
279	и\ ?\ 
1853	и\ ?а
305	и\ ?ам
288	и\ ?ар
428	и\ ?и
465	и\ ?о
741	и\ ?у
334	и\ ?ум?
211	и\ X
1037	и\ А
864	и\ Б
248	и\ Ба
393	и\ В
206	и\ Ва
320	и\ Г
460	и\ Д
747	и\ И
329	и\ Ис
970	и\ К
287	и\ Ка
241	и\ Л
1290	и\ М
537	и\ Ма
321	и\ Ми
226	и\ Му
434	и\ Н
626	и\ О
463	и\ П
457	и\ Р
1015	и\ С
370	и\ Са
1139	и\ Т
633	и\ То?и
362	и\ Ф
737	и\ Х
253	и\ Ху
250	и\ Ч
558	и\ Ш
218	и\ Э
3618	и\ а
213	и\ авва
355	и\ адаб
508	и\ аз\ 
264	и\ ар
731	и\ ас
253	и\ асос
234	и\ асри
3718	и\ б
1902	и\ ба
599	и\ ба\ 
415	и\ бар
415	и\ бе
263	и\ би
742	и\ бо
223	и\ бо\ 
368	и\ бу
1277	и\ в
841	и\ ва
431	и\ ва\ 
1142	и\ г
241	и\ га
637	и\ гу
222	и\ гуно
4031	и\ д
379	и\ давл
1034	и\ дар\ 
669	и\ ди
309	и\ дига
443	и\ до
482	и\ ду
1604	и\ з
875	и\ за
225	и\ забо
279	и\ зам
490	и\ зи
205	и\ зиёд
2854	и\ и
341	и\ илм
989	и\ ин\ 
365	и\ ин\ ш
331	и\ ис
2467	и\ к
1022	и\ ка
252	и\ кало
320	и\ ки
530	и\ ко
220	и\ кор
305	и\ ку
277	и\ л
5399	и\ м
2434	и\ ма
313	и\ ман
380	и\ мар
272	и\ маъ
489	и\ ме
550	и\ ми
208	и\ милл
602	и\ мо
1285	и\ му
233	и\ мус
2171	и\ н
1225	и\ на
375	и\ нав
258	и\ ни
467	и\ но
2739	и\ о
271	и\ об
1173	и\ он
652	и\ он\ 
1574	и\ п
562	и\ па
246	и\ по
255	и\ пр
1350	и\ р
536	и\ ра
205	и\ ро
302	и\ ру
3332	и\ с
1005	и\ са
263	и\ сар
414	и\ си
720	и\ соли
337	и\ су
3088	и\ т
1631	и\ та
316	и\ таъ
695	и\ то
318	и\ то?и
368	и\ ту
766	и\ у
254	и\ у\ 
1077	и\ ф
481	и\ фа
203	и\ фар
3045	и\ х
891	и\ ха
276	и\ хал
494	и\ хо
839	и\ худ
412	и\ худ\ 
290	и\ худр
890	и\ ч
447	и\ ча
1745	и\ ш
648	и\ ша
263	и\ ши
269	и\ шоир
364	и\ э
410	и\ я
309	и\ як
645	и,\ 
240	и?\ 
545	и?а
301	и?и
1056	и?о
281	и?ои\ 
455	иаш
397	иаш\ 
321	иб\ 
451	иба
427	иби
307	иби\ 
530	ибо
251	ибор
986	ига
909	игар
309	иго
564	ид\ 
342	ид.
262	ид.\ 
2025	ида
616	ида\ 
225	идааст
429	идан
328	идд
360	иди
261	иди\ 
504	идо
636	из\ 
335	иза
272	изи
276	изм
311	изо
5897	ии\ 
487	ии\ ?
467	ии\ Т
370	ии\ То?
221	ии\ д
376	ии\ м
225	ии\ о
278	ии\ с
220	ии\ т
249	ии\ х
529	ик\ 
238	ик?
541	ика
1526	ики
292	ики\ 
960	икис
947	икисто
613	ико
212	икр
1037	ил\ 
216	ил\ ме
630	ила
224	илаи\ 
737	или
502	или\ 
446	илл
854	илм
1400	ило
705	илоя
509	илояти
558	им\ 
454	има
638	ими
335	ими\ 
774	имо
245	имол
5037	ин\ 
270	ин\ ?
348	ин\ а
291	ин\ б
252	ин\ да
288	ин\ к
494	ин\ м
260	ин\ ма
243	ин\ н
245	ин\ с
530	ин\ ш
352	ин\ ша?
373	ин?
634	ина
236	инг
664	инд
379	инда
946	ини
681	ини\ 
1000	ино
308	инос
334	инс
360	инт
224	инти
236	ион
1153	ир\ 
236	ир?
908	ира
248	ирд
1843	ири
836	ири\ 
587	ириф
416	ирифта
1397	иро
574	иро\ 
265	ирон
289	ис\ 
498	иса
220	исан
590	иси
513	иси\ 
235	исл
438	исм
230	исми\ 
618	исо
210	исоб
4458	ист
740	иста
442	истан\ 
298	исте
707	исти
403	истифо
2248	истон
1025	истон\ 
249	истон,
650	истони
328	исё
321	исёр
443	ита
559	ито
300	итоб
361	ифа
203	ифи
729	ифо
496	ифод
375	ифода\ 
644	ифт
421	ифта
300	иха
280	ихи
213	ихи\ 
633	ихо
296	иш\ 
221	иш?
282	ишв
272	ишва
296	ишг
262	ишго
603	иши
412	иши\ 
541	ишо
249	ишон
639	ишт
295	ишта
237	ишти
267	ию\ 
1208	ия\ 
308	ия\ аст
900	ияи
889	ияи\ 
1210	ият
320	ият\ 
603	ияти\ 
363	иёд
269	иёи
245	иёи\ 
1028	иён
338	иён\ 
432	иёна
830	иёт
510	иёти\ 
214	й\ б
285	й\ д
221	й,\ 
364	йдо
274	йи\ 
412	йни
360	йни\ 
411	йра
223	к\ б
212	к\ д
281	к\ м
286	к\ ш
254	к\ ша
219	к\ ша?р
261	к,\ 
324	к?\ 
271	ка\ 
338	каб
348	кад
637	каз
479	кази
260	кази\ и
223	каи
207	каи\ 
689	кал
410	кало
392	кам
518	кан
261	канд
3088	кар
2621	кард
289	кард.\ 
501	карда\ 
214	карда,
480	кардаа
648	кардан
438	кас
533	кат
383	каш
1040	ке\ 
961	ке\ а
933	ке\ аз\ 
5183	ки\ 
204	ки\ ?
450	ки\ а
277	ки\ аз\ 
712	ки\ б
238	ки\ ба\ 
841	ки\ д
675	ки\ дар
402	ки\ м
278	ки\ о
225	ки\ т
235	кии
232	кии\ 
453	кил
220	кил\ 
258	ким
305	кин
1319	кис
1157	кист
1109	кистон
312	кит
248	кито
492	киш
252	кишв
252	кишвар
412	ком
555	кон
1239	кор
347	кор\ 
219	кса
208	кси
364	кта
291	ктаб
280	кту
252	ктур
228	ктураи
348	кум
1668	кун
1209	куна
388	кунад.
460	кунанд
348	л\ б
290	л\ д
211	л\ к
504	л\ м
431	л\ ме
279	л,\ 
454	л?\ 
583	л?о
397	л?ои
502	ла\ 
288	ла?
585	лаи
576	лаи\ 
243	лак
310	лам
694	лан
408	ланд
1032	лат
348	лати\ 
595	ле\ 
211	лек
4238	ли\ 
1325	ли\ 1
273	ли\ 2
251	ли\ 200
227	ли\ м
216	ли\ с
265	лиа
220	лиаш
676	лии
672	лии\ 
611	лим
356	лин
590	лис
232	лиси
378	лиф
526	лия
278	лият
338	лла
511	лли
318	лло
292	ллу
222	ллуд
212	лм?
355	лми
208	лми\ 
279	ло\ 
308	ло?
257	лог
229	лод
218	лол
386	лом
739	лон
254	лон\ 
359	лот
719	лоя
706	лоят
501	лояти\ 
212	лу\ 
274	луд
349	лум
312	лхо
356	м\ а
505	м\ б
298	м\ в
265	м\ ва\ 
450	м\ д
422	м\ м
268	м\ ме
222	м\ н
758	м,\ 
270	м.\ 
299	м?\ 
324	м?о
225	м?ои\ 
463	м?у
454	м?ур
346	м?урии
587	ма\ 
900	ма?
375	ма?о
572	мав
1436	мад
604	мада
236	маз
721	маи
689	маи\ 
258	май
621	мак
257	макт
241	мактаб
363	мал
1660	ман
435	ман\ 
356	манд
232	мани
1421	мар
340	мард
223	мардум
262	марк
221	марказ
226	маро
639	мас
1179	мат
304	мати\ 
415	мах
487	маш
255	маш?
773	маъ
249	маъл
249	маълум
208	маън
1182	меб
214	меба
881	мебо
849	мебоша
794	мег
262	мега
247	мегард
235	меги
240	мегу
641	мед
312	меди
230	медо
1397	мек
420	мека
357	мекард
957	меку
910	мекуна
491	мен
264	мена
340	мео
567	мер
364	мера
476	мет
268	мета
218	метаво
318	мех
1179	меш
925	меша
862	мешава
229	мешу
2968	ми\ 
212	ми\ ?
316	мии
307	мии\ 
617	мил
300	милл
1342	мин
594	мин\ 
227	мини
309	мир
277	мис
291	мия
345	миё
330	миён
314	мла
344	мма
538	мо\ 
265	мо?
395	мод
251	мода
274	мои
533	мол
226	моли
332	мом
215	моми
2415	мон
586	мон\ 
340	мона
600	мони\ 
727	мор
337	мори
283	мот
493	моя
218	моян
389	мро
251	му\ 
444	му?
302	муа
1111	муд
490	муда
216	мул
291	мум
491	мун
418	мур
441	мус
243	мут
340	мух
336	мчу
313	мчун
420	н\ (
809	н\ ?
366	н\ ?а
238	н\ ?о
1807	н\ а
443	н\ аз\ 
1089	н\ ас
783	н\ аст.
1702	н\ б
927	н\ ба
570	н\ ба\ 
225	н\ бар
382	н\ бо
210	н\ буд
1043	н\ в
776	н\ ва\ 
449	н\ г
213	н\ гу
1756	н\ д
946	н\ дар\ 
308	н\ до
306	н\ з
349	н\ и
816	н\ к
329	н\ ка
269	н\ ки
1645	н\ м
555	н\ ма
637	н\ ме
313	н\ му
775	н\ н
429	н\ на
398	н\ о
300	н\ п
415	н\ р
644	н\ с
266	н\ са
546	н\ т
410	н\ та
434	н\ х
310	н\ ч
1116	н\ ш
614	н\ ша?р
1487	н,\ 
269	н.\ 
246	н>>
754	н?\ 
321	н?:\ 
244	н?:\ ??
1275	н?о
586	н?о\ 
403	н?ои\ 
1304	на\ 
591	на?
1526	нав
797	нави
208	нависа
279	навишт
1360	над
251	над\ 
555	над.
237	надо
663	наз
281	наза
247	назд
679	наи
666	наи\ 
307	нак
261	нал
2062	нам
256	наме
667	намо
397	намоя
208	намоян
853	наму
434	намуда
974	нан
900	нанд
232	нанд.\ 
526	нар
204	нас
515	нат
217	нати
528	наф
449	нафа
341	нафар\ 
250	нах
540	наш
246	наш\ 
210	нба
209	нга
427	нги
281	нги\ 
251	нго
1450	нд\ 
371	нд\ в
349	нд\ ва\ 
937	нд,
888	нд,\ 
317	нд,\ ки
2946	нд.
2096	нд.\ 
305	нд.\ Да
2308	нда
427	нда\ 
688	ндаг
390	ндагон
264	ндаи
268	ндар
764	нди
370	нди\ 
566	ндо
267	ндон
327	нду
293	не\ 
210	нер
249	нес
231	нест
8346	ни\ 
576	ни\ ?
297	ни\ ?а
217	ни\ М
462	ни\ а
371	ни\ б
355	ни\ д
312	ни\ и
256	ни\ к
616	ни\ м
296	ни\ ма
204	ни\ н
299	ни\ о
352	ни\ с
350	ни\ т
379	ни\ х
211	ни\ ш
265	ни?
230	ни?о
334	ниг
250	ниго
348	нид
270	нида
640	низ
511	низ\ 
543	нии
536	нии\ 
221	ник
556	нин
401	нин\ 
621	нис
390	нист
944	ниш
206	ниши
216	нишо
483	ния
233	ният
215	ниё
205	нки
239	но\ 
480	но?
398	но?и
240	но?ияи
267	ноб
238	нов
301	ног
261	ногу
240	нои
1446	ном
574	нома
487	номи
748	нон
287	нон\ 
439	нос
814	нро
770	нро\ 
224	нсо
306	нта
540	нти
378	ну\ 
212	нуб
289	нун
526	нхо
297	нхо\ 
236	нъа
217	о\ (
588	о\ ?
347	о\ ?а
794	о\ а
460	о\ аз\ 
2041	о\ б
935	о\ ба\ 
425	о\ бо
608	о\ в
436	о\ ва\ 
315	о\ г
1518	о\ д
886	о\ дар\ 
224	о\ до
281	о\ з
497	о\ и
484	о\ к
277	о\ ка
1254	о\ м
314	о\ ма
652	о\ ме
809	о\ н
325	о\ на
209	о\ ни
228	о\ но
390	о\ о
309	о\ п
249	о\ р
475	о\ с
721	о\ т
582	о\ та
495	о\ х
236	о\ ха
219	о\ ч
320	о\ ш
778	о,\ 
763	о?\ 
251	о??
610	о?а
3238	о?и
721	о?и\ 
1299	о?ик
801	о?икис
465	о?ия
290	о?ияи\ 
298	о?о
266	оат
786	об\ 
572	оба
206	обар
935	оби
481	оби\ 
401	обо
438	ов\ 
985	ова
669	овар
256	оварда
232	ови
347	ово
299	оги
283	огу
252	огун
826	од\ 
2261	ода
757	ода\ 
212	ода\ ме
234	одам
203	одан
332	одар
1050	оди
391	оди\ 
274	одо
535	оз\ 
437	оза
909	ози
278	ози\ 
271	озо
9816	ои\ 
533	ои\ ?
553	ои\ а
553	ои\ б
259	ои\ ба
541	ои\ д
223	ои\ да
308	ои\ з
399	ои\ и
422	ои\ к
764	ои\ м
314	ои\ ма
247	ои\ му
205	ои\ на
378	ои\ о
425	ои\ п
416	ои\ с
557	ои\ т
332	ои\ та
406	ои\ х
238	ои\ ш
271	оид
306	оил
202	оила
811	оир
330	оир\ 
259	оиш
308	ой\ 
300	ок\ 
589	оки
203	оки\ 
729	ол\ 
420	ол?
284	ол?о
244	ол?ои\ 
986	ола
3712	оли
2298	оли\ 
922	оли\ 19
262	оли\ 20
226	олиа
206	олиаш\ 
254	олии
236	олия
677	оло
681	ом\ 
338	ом?
1819	ома
761	омад
259	оман
316	оме
1656	оми
1088	оми\ 
318	омо
222	ому
7690	он\ 
235	он\ (
349	он\ ?
219	он\ аз\ 
772	он\ аст
855	он\ б
300	он\ ба\ 
453	он\ ва\ 
360	он\ дар
302	он\ к
597	он\ м
322	он\ ме
283	он\ н
236	он\ с
203	он\ та
926	он,
901	он,\ 
202	он.
1456	он?
367	он?\ 
251	он?:
241	он?:\ ?
692	он?о
231	он?ои\ 
2467	она
502	она\ 
328	онад
360	онаи\ 
379	онанд
613	онд
389	онда
311	оне
6658	они
4649	они\ 
301	они\ ?
316	они\ а
227	они\ б
345	они\ м
230	онида
290	онии\ 
291	онист
489	ониш
497	оно
584	онр
545	онро\ 
286	онс
442	ону
212	ону\ 
340	онх
320	онхо
544	опо
459	опон
217	опон\ а
211	опон?:
1917	ор\ 
284	ор\ ме
483	ор?
226	ор?\ 
2724	ора
810	орад
362	орад.\ 
416	ораи\ 
333	оран
500	орат
240	орг
2866	ори
1624	ори\ 
389	ории\ 
1388	оро
607	оро\ 
270	орон
832	орс
496	орс?
418	орс?:\ 
295	ору
222	орх
257	ос\ 
276	оса
1165	оси
309	оси\ 
402	осо
627	ост
255	остон
474	от\ 
259	ота
1194	оти
768	оти\ 
233	офа
464	офи
244	ох\ 
241	оха
1132	охи
230	охи\ 
279	охил
324	охир
753	охт
445	охта
426	очи
335	очик
1214	оша
979	ошад
397	ошад.\ 
274	оши
1027	ошт
641	ошта
611	ояд
267	ояд\ 
389	оян
263	оянда
944	оят
538	ояти
243	ояш
561	пай
259	пайд
232	пан
711	пар
297	пас
801	пеш
225	пеш\ 
491	пон
229	пон\ 
215	пон\ ас
216	пон?
211	пон?:\ 
342	пре
215	преф
215	префек
380	пур
214	р\ (
932	р\ ?
532	р\ ?а
243	р\ Р
1672	р\ а
397	р\ аз\ 
425	р\ аст.
1760	р\ б
890	р\ ба
378	р\ ба\ 
505	р\ бо
224	р\ бора
816	р\ в
380	р\ ва\ 
417	р\ г
1579	р\ д
632	р\ дар\ 
282	р\ до
404	р\ з
247	р\ за
749	р\ и
530	р\ ин
941	р\ к
320	р\ кард
1746	р\ м
582	р\ ма
810	р\ ме
858	р\ н
562	р\ на
828	р\ о
352	р\ он
273	р\ п
353	р\ р
1062	р\ с
409	р\ са
458	р\ со
225	р\ соли
599	р\ т
428	р\ та
368	р\ у
305	р\ ус
304	р\ усто
213	р\ ф
511	р\ х
317	р\ ч
835	р\ ш
368	р\ ша
208	р\ шуда
277	р\ я
253	р\ як
663	р,\ 
846	р?\ 
239	р??
359	р?а
214	р?ан
435	р?з
397	р?и
233	р?и\ 
1177	р?о
758	р?ои\ 
920	ра\ 
492	ра?
255	ра?о
413	раб
1078	рав
221	рава
217	рави
1389	рад
212	рад\ 
213	рад,
718	рад.
220	раз
1363	раи
1205	раи\ 
421	рак
253	рал
542	рам
1235	ран
248	ранг
731	ранд
232	ранд.\ 
1122	рас
245	раса
254	раси
207	расон
1093	рат
421	рат\ 
270	рати\ 
851	раф
321	рафи
323	рафт
353	рах
427	раш
308	раш\ 
202	рба
236	рби
304	рбо
332	рва
264	рво
357	рга
258	рги
366	рд\ 
210	рд,
471	рд.
368	рд.\ 
3025	рда
705	рда\ 
274	рда,
578	рдаа
451	рдааст
924	рдан
253	рданд.
311	рдани\ 
813	рди
227	рди\ 
471	рдид
625	рдо
298	рдон
401	рду
250	рдум
343	ре\ 
327	рез
247	реф
241	рефе
239	рефект
277	рза
286	рзи
6571	ри\ 
332	ри\ ?
357	ри\ а
237	ри\ б
286	ри\ д
230	ри\ к
472	ри\ м
218	ри\ ма
255	ри\ сол
227	ри\ т
289	ри\ х
300	ри?
321	риб
418	рид
1233	рии
1226	рии\ 
283	рии\ То
343	рик
887	рин
498	рин\ 
1260	рис
1144	рист
448	ристан
594	ристон
826	риф
592	рифт
467	рих
257	рихи
431	рия
203	риё
800	рка
587	рказ
408	ркази\ 
321	рки
355	рма
243	рмо
5311	ро\ 
267	ро\ аз\ 
576	ро\ ба\ 
531	ро\ дар
440	ро\ м
272	ро\ ме
276	ро\ н
356	ро\ та
541	ро?
352	роб
328	ров
341	роз
1505	рои
1303	рои\ 
352	рок
453	ром
265	рома
2423	рон
832	рон\ 
343	рон\ ас
463	рони\ 
465	рор
397	рос
368	рот
213	рох
413	рра
311	рро
249	рро\ 
517	рс?
419	рс?:
418	рс?:\ ?
231	рси
269	рта
268	рти
479	ру\ 
221	руд
343	руз
594	рус
335	рус?
214	рус?:\ 
210	рух
590	рхо
238	рхои\ 
242	рча
262	с\ а
210	с\ аз
358	с?\ 
678	с?:\ 
419	с?:\ ??
464	саб
276	сав
473	сад
221	саи
310	сал
1055	сан
247	сан\ 
318	санд
2037	сар
343	сар\ 
385	сари\ 
441	саф
231	се\ 
229	сер
1401	си\ 
401	сид
294	сида
326	сии
319	сии\ 
420	сил
242	сим
304	син
394	сир
303	сис
270	сит
727	сия
358	сия\ 
634	сиё
231	сиёи
231	ска
233	сли
212	сло
289	сми
240	сми\ 
307	со?
307	соб
239	соз
2894	сол
316	сол\ 
224	сол?
338	сола
1731	соли
1093	соли\ 1
223	соли\ 2
859	сон
237	сон\ 
280	сони
386	сор
682	сос
303	соси
579	сох
466	сохт
489	сри
448	сри\ 
215	сса
256	сси
1281	ст\ 
271	ст\ в
262	ст\ ва\ 
1152	ст,
1077	ст,\ 
510	ст,\ ки
4788	ст.
2914	ст.\ 
285	ст.\ Да
374	ст.\ Ма
1921	ста
265	ста\ 
829	стан
227	стан\ д
215	стан\ ш
361	сте
1316	сти
296	сти\ 
414	стиф
410	стифод
3639	сто
272	стод
3096	стон
270	стон,\ 
1099	стони\ 
210	стр
335	сул
429	сур
350	сус
223	сух
291	сфа
207	сфар
323	сёр
206	сёр\ 
417	т\ а
693	т\ б
283	т\ ба\ 
816	т\ в
770	т\ ва\ 
643	т\ д
313	т\ дар\ 
224	т\ до
432	т\ к
232	т\ кард
595	т\ м
468	т\ ме
256	т\ н
1814	т,\ 
656	т,\ к
619	т,\ ки\ 
3384	т.\ 
284	т.\ А
280	т.\ Б
401	т.\ Д
317	т.\ Дар
492	т.\ М
241	т.\ Мар
329	т?\ 
729	т?о
517	т?ои\ 
1508	та\ 
267	та\ б
355	та\ шуд
395	та,
385	та,\ 
870	та?
832	таа
404	тааст.
752	таб
343	таби
915	тав
308	тава
220	тавалл
358	таво
212	тад
548	таи
533	таи\ 
365	так
319	тал
729	там
289	тамо
2444	тан
788	тан\ 
245	тан\ да
217	тан\ ша
535	танд
356	тани\ 
2912	тар
718	тар\ 
498	тара
235	тарафи
386	тарин\ 
344	тас
501	тах
717	таш
208	таш\ 
270	ташк
264	ташкил
909	таъ
205	таъл
325	таър
293	таърих
225	тем
297	тер
6206	ти\ 
396	ти\ ?
217	ти\ а
293	ти\ б
301	ти\ д
247	ти\ и
250	ти\ к
495	ти\ м
208	ти\ ма
230	ти\ о
349	ти\ с
228	ти\ т
317	ти\ х
336	ти?
418	тиб
429	тии
425	тии\ 
322	тик
202	тим
264	тин
479	тир
302	тиро
527	тиф
498	тифо
414	тифода
262	тих
257	тихо
1009	то\ 
637	то?
481	то?и
623	тоб
381	тод
3395	тон
1319	тон\ 
283	тон,
1210	тони
701	тор
223	точ
213	точи
269	тра
403	тро
214	тро\ 
233	тси
229	тта
263	тти
566	ту\ 
495	тур
293	тура
232	тураи\ 
396	тхо
255	тхои\ 
226	у\ ?
244	у\ а
353	у\ б
333	у\ д
442	у\ м
223	у\ ма
266	у\ н
234	у\ с
303	у\ т
230	у\ х
433	у?а
209	у?и
334	у?у
220	уб\ 
246	уби
285	убо
247	уво
1614	уд\ 
550	уд,
520	уд,\ 
202	уд,\ ки
1348	уд.
959	уд.\ 
3880	уда
598	уда\ 
674	уда,\ 
1283	удаа
261	удаанд
1005	удааст
925	удан
294	уданд.
308	удани\ 
209	удд
638	уди
484	уди\ 
398	удо
391	удр
349	удро
245	уз\ 
661	уза
258	узар
269	узаш
477	узо
236	узор
299	узу
277	узур
292	уи\ 
304	уку
416	ул\ 
225	ула
413	ули
296	ули\ 
298	улл
203	улло
295	уло
506	ум\ 
516	ум?
449	ум?у
401	ум?ури
381	ума
837	уми
440	уми\ 
661	умо
374	умор
203	умори
234	умр
1032	ун\ 
271	ун?
1892	уна
687	унад
274	унад.\ 
470	унан
229	унанд.
327	унар
1030	уни
318	уни\ 
379	унин
561	уно
250	уног
249	уногун
296	унё
560	ур\ 
481	ур?
773	ура
250	ураи
386	ург
611	урд
321	урда
924	ури
239	ури\ 
446	урии
268	урии\ Т
497	уро
553	уру
222	ус\ 
360	ус?
214	ус?:
246	уса
719	уси
356	усия
1405	уст
227	уста
207	усти
673	усто
341	устони
266	усу
210	ута
546	уфт
267	уфта
361	уха
211	ухан
361	ухо
272	ухор
357	ухт
246	ухта
271	уша
211	ушо
225	ушт
210	фа?
1663	фар
414	фар\ 
231	фара
243	фаро
210	фат
243	фек
241	фект
239	фектур
870	фи\ 
338	фил
251	филм
509	фод
498	фода
204	фон
761	фор
665	форс
418	форс?:
235	фот
236	фт.
1335	фта
341	фта\ 
280	фтааст
265	фтан
269	фто
581	хал
248	хал?
948	хам
485	хан
473	хар
476	хат
288	хел
234	хеле
703	хи\ 
325	хил
466	хир
923	хо\ 
254	хоб
2092	хои
2050	хои\ 
228	хол
1281	хон
204	хон\ 
680	хона
635	хор
231	хоро\ 
216	хос
280	хри
216	хри\ 
221	хсу
974	хта
269	хта\ 
211	хтар
366	хти
209	хти\ 
1245	худ
565	худ\ 
346	худр
322	худро\ 
584	хур
270	хус
210	чам
576	чан
402	чанд
218	чанд\ 
264	чаш
238	чашм
224	чи\ 
347	чик
233	чор
220	чуд
910	чун
482	чун\ 
327	чунин\ 
378	ш\ а
301	ш\ аз
358	ш\ б
240	ш\ д
290	ш\ м
250	ш?у
2109	ша?
2040	ша?р
327	ша?р\ д
330	ша?р?о
571	ша?ри\ 
435	ша?рис
1278	шав
1073	шава
504	шавад.
248	шаванд
1075	шад
217	шад,
637	шад.
325	шак
205	шакл
511	шан
218	шанд
447	шар
472	шах
210	шахр
291	шва
277	швар
265	шго
212	шго?
310	шеър
799	ши\ 
342	шид
210	шида
268	шим
619	шин
302	шинос
232	шир
425	шки
321	шкил
276	шма
324	шо?
622	шои
569	шоир
765	шон
403	шон\ 
233	шох
313	шро
287	шро\ 
228	шт\ 
274	шт.
203	шт.\ 
1697	шта
426	шта\ 
220	штааст
321	штан
323	штар
395	шти
2837	шуд
418	шуд.
2097	шуда
210	шуда,\ 
218	шудаан
758	шудаас
326	шум
264	шумор
224	ъат
279	ъд\ 
228	ъли
278	ълум
506	ъри
346	ърих
352	я\ а
314	я\ ас
309	я\ аст.
225	я,\ 
219	я?о
281	ябр
281	яд\ 
229	яд.
1031	яи\ 
983	як\ 
252	як\ ш
218	як\ ша?
936	яке\ 
872	яке\ аз
491	янд
277	янда
501	ят\ 
209	ят?
1185	яти
1134	яти\ 
266	яш\ 
230	ёд\ 
421	ёи\ 
524	ён\ 
470	ёна
218	ёна\ 
278	ёни
257	ёни\ 
361	ёр\ 
645	ёти
637	ёти\ 
526	ёфт
364	ёфта
