TotalCount: 1604517
Lang: tik=Tikar
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.987228
WeightedCoverage: 8.65966
FreqCoverage: 100
MatchFactor: 2.09364
868	\ AÌ€
213	\ Ce
235	\ EÌ€
213	\ Ja
773	\ Kr
763	\ Kri
763	\ Krist
297	\ Kw
405	\ KÉ
400	\ KÉ›
388	\ Li
259	\ Li,
296	\ Mu
289	\ MuÌ
256	\ MuÌ€n
1544	\ Mv
1530	\ MvÉ›Ì
486	\ Mw
242	\ Mwum\ 
210	\ MwÉ›n
238	\ MÉ›
232	\ MÉ›Ì€
229	\ MÌ€pu
1895	\ MÌ€vÉ
202	\ Nsa
202	\ Nsanm
194	\ Ntw
444	\ Ny
376	\ NyÉ›l
290	\ NÌ€
215	\ PÉ
210	\ PÉ”Ì‚
380	\ So
368	\ Son
319	\ Son,\ 
2274	\ Ye
2117	\ YesuÌ
412	\ Yu
409	\ Yud
409	\ YudaÌ
379	\ a\ 
4705	\ aÌ
4423	\ aÌ€
299	\ aÌ€\ c
260	\ aÌ€\ f
586	\ aÌ€\ k
264	\ aÌ€\ l
214	\ aÌ€\ n
852	\ aÌ€\ s
382	\ aÌ€\ t
593	\ aÌ€\ y
692	\ aÌ€\ É
281	\ aÌŒ
6857	\ ci
567	\ ci\ 
1657	\ ci-
357	\ ci-m
196	\ ci-mf
703	\ ci-n
256	\ ci-nl
403	\ cibbi
214	\ cikpu
1206	\ cinni
1655	\ ciÌ€
821	\ ciÌ€\ 
362	\ ciÌ€c
458	\ ciÌŒ\ 
363	\ cÉ›
211	\ cÉ›ÌŒ
2581	\ fy
672	\ fyaÊ¼
260	\ fyaÌ€
527	\ fyi
521	\ fyoÌ€
2756	\ fÉ
902	\ fÉ”
507	\ fÉ”Ê¼
275	\ fÉ”Ì€
1854	\ fÉ›
709	\ fÉ›\ 
698	\ fÉ›Ê¼
405	\ gw
2283	\ hw
2057	\ hwÃ¦n
310	\ je
301	\ jenÉ›
1066	\ ji
392	\ ji\ 
323	\ jin\ 
2579	\ ka
430	\ ka\ 
1150	\ kan
992	\ kaÌ
517	\ kaÌ€\ 
391	\ kaÌŒn
269	\ ke
1669	\ ki
287	\ kiiÌ€
540	\ kim
394	\ kiÌ€
858	\ ko
219	\ konnd
518	\ koÌ€n
500	\ kp
2166	\ ku
1856	\ kuÊ¼\ 
4277	\ kw
1334	\ kwan\ 
1011	\ kwe
477	\ kwe\ 
269	\ kwe,\ 
268	\ kwo
264	\ kwuÌ€
280	\ kwÃ¦Ê
579	\ kwÉ›
333	\ kwÉ›Ì
760	\ ky
365	\ kyiÌ€
404	\ kÃ¦
9842	\ kÉ
383	\ kÉ”
7282	\ kÉ›\ 
399	\ kÉ›\ c
223	\ kÉ›\ f
319	\ kÉ›\ k
1089	\ kÉ›\ m
2273	\ kÉ›\ n
486	\ kÉ›\ s
257	\ kÉ›\ y
807	\ kÉ›\ Å
562	\ kÉ›\ É
462	\ kÉ›n\ 
1110	\ kÉ›Ì€
385	\ kÉ›ÌŒ
826	\ la
268	\ lan\ 
409	\ laÌ€n
195	\ le
3197	\ li
314	\ li\ 
1028	\ li,\ 
273	\ li,\ a
333	\ li,\ É
352	\ limmi
1005	\ liÌ€
609	\ liÌ€m
390	\ liÌ€s
655	\ lo
212	\ lon\ l
257	\ loÌ
1948	\ lw
231	\ lwinn
768	\ lwu
377	\ lwuaÌ
719	\ lwÉ›n
251	\ lÃ¦Ì€
17849	\ lÉ
17738	\ lÉ›
3265	\ lÉ›\ 
537	\ lÉ›\ m
417	\ lÉ›\ n
925	\ lÉ›\ É
228	\ lÉ›,\ 
2188	\ lÉ›:\ 
440	\ lÉ›li
397	\ lÉ›Å‹
2337	\ lÉ›Ê¼
8647	\ lÉ›Ì€
2027	\ ma
1892	\ maÌ€z
1536	\ mb
1161	\ mbyi
661	\ mbyi\ 
430	\ mbyiÌ
368	\ meÌ€a
422	\ ml
3657	\ mu
355	\ mun\ 
2877	\ muÌ€n
295	\ muÌŒn
368	\ mv
3210	\ mw
1711	\ mwum\ 
527	\ mwuÌ€
387	\ mwÉ›n
245	\ myi
6850	\ mÉ
656	\ mÉ“
1507	\ mÉ›\ 
198	\ mÉ›\ l
228	\ mÉ›\ m
246	\ mÉ›\ n
414	\ mÉ›Ê¼
4224	\ mÉ›Ì€
1791	\ mÌ€
274	\ mÌ€ba
644	\ mÌ€bÉ
197	\ mÌ€li
2613	\ nd
274	\ ndwun
2123	\ ndÉ”Ê
1738	\ ni
1547	\ ni\ 
284	\ ni\ k
226	\ ni\ n
370	\ nj
254	\ nji
1258	\ nl
700	\ nlim\ 
398	\ ns
1256	\ nt
1188	\ ntwiÊ
9901	\ nu
9717	\ nun
5842	\ nun\ 
250	\ nun\ c
234	\ nun\ f
244	\ nun\ h
721	\ nun\ k
1256	\ nun\ l
223	\ nun\ m
856	\ nun\ n
294	\ nun\ s
223	\ nun\ t
527	\ nun\ y
630	\ nun\ É
1997	\ nun,\ 
1501	\ nun.\ 
204	\ nw
8112	\ ny
230	\ nyan\ 
1205	\ nye
323	\ nye\ 
232	\ nyens
208	\ nyeÌ€
338	\ nyeÌŒ
218	\ nyin\ 
520	\ nyinn
259	\ nyiÌŒ
479	\ nyon\ 
1193	\ nywi\ 
197	\ nywi.
209	\ nywÃ¦
336	\ nywÉ”
570	\ nyÉ›Ê
1427	\ nyÉ›Ì
294	\ nz
4796	\ nÉ
209	\ nÉ—
3878	\ nÉ›\ 
310	\ nÉ›\ c
212	\ nÉ›\ k
296	\ nÉ›\ m
370	\ nÉ›\ n
471	\ nÉ›\ t
283	\ nÉ›\ y
994	\ nÉ›\ É
592	\ nÉ›Ê¼
5276	\ nÌ€
392	\ nÌ€d
465	\ nÌ€g
209	\ nÌ€gy
1129	\ nÌ€k
418	\ nÌ€ki
399	\ nÌ€kw
743	\ nÌ€li
236	\ nÌ€s
248	\ nÌ€tw
957	\ nÌ€z
247	\ nÌ€zi
217	\ nÌ€zw
474	\ nÌ€zÃ
244	\ pa
220	\ paÊ¼\ 
209	\ pl
681	\ sa
306	\ san
301	\ saÌ
264	\ saÌ€t
196	\ se
6585	\ sh
1114	\ she\ 
239	\ she\ É
1427	\ shi
455	\ shin
228	\ shin\ 
570	\ shiÌ€
432	\ shon\ 
808	\ shÉ›\ 
1923	\ shÉ›Ì
1052	\ si
795	\ si\ 
215	\ si\ lÉ
982	\ son
425	\ son\ 
497	\ son,\ 
651	\ su
288	\ suÊ¼\ 
2402	\ sw
660	\ swi
453	\ swiÊ¼
1040	\ swum\ 
198	\ swÃ¦
4701	\ sÉ
4292	\ sÉ›\ 
222	\ sÉ›\ M
236	\ sÉ›\ c
566	\ sÉ›\ m
586	\ sÉ›\ n
279	\ sÉ›\ y
1329	\ sÉ›\ É
5301	\ ta
2462	\ ta\ 
193	\ ta\ k
298	\ ta\ l
280	\ ta\ m
248	\ ta\ n
397	\ ta\ É“
2807	\ taÌ
1399	\ taÌ€\ 
1392	\ taÌŒ\ 
2630	\ ti
590	\ ti\ 
1633	\ tiÌ€\ 
321	\ tiÌ‚\ 
1223	\ to
335	\ ton\ 
720	\ toÌ€n
706	\ tw
274	\ twu
298	\ twÉ›
305	\ tÉ›
252	\ tÉ›Ì€
355	\ vÉ›Ì€
1233	\ wa
219	\ wai
585	\ wan
249	\ waÊ¼\ 
204	\ wi
791	\ wo
494	\ woÌ€l
2459	\ wu
357	\ wu\ 
1581	\ wuÌ€\ 
1382	\ wÉ
1173	\ wÉ›ÌŒ
294	\ ya
1020	\ ye
711	\ ye\ 
242	\ yeÌ
3642	\ yi
692	\ yi\ 
353	\ yi,\ 
1054	\ yili\ 
230	\ yin
625	\ yiÌ€
347	\ yiÌ€\ 
1126	\ yo
714	\ yon\ 
3428	\ yw
935	\ ywi
402	\ ywi\ 
1141	\ ywum\ 
922	\ ywÉ”
539	\ ywÉ”Ê
6890	\ yÉ›
3725	\ yÉ›\ 
295	\ yÉ›\ k
337	\ yÉ›\ m
442	\ yÉ›\ n
354	\ yÉ›\ t
1142	\ yÉ›\ É
1285	\ yÉ›n
632	\ yÉ›n\ 
497	\ yÉ›nn
277	\ yÉ›Ì‚
1435	\ yÉ›ÌŒ
1252	\ zw
221	\ zwoÌ‚
558	\ zwu
259	\ zwum
272	\ zwuÌ€
234	\ zwÉ›m
1712	\ Â«
418	\ Â«M
329	\ Â«Æ
3636	\ Å‹
255	\ Å‹gw
425	\ Å‹gyi
996	\ Å‹gyÉ
251	\ Å‹gÃ¦
715	\ Å‹k
218	\ Å‹kwi
238	\ Å‹kÃ¦
659	\ Å‹wum
1388	\ Æ
330	\ Æw
281	\ Æy
245	\ Æyin
589	\ ÆÉ
516	\ ÆÉ›\ 
33568	\ É“
2110	\ É“a
801	\ É“a\ 
217	\ É“a\ É
244	\ É“aÌ€
948	\ É“aÌŒ
3548	\ É“e\ 
771	\ É“e\ k
851	\ É“e\ l
336	\ É“e\ m
406	\ É“e\ n
344	\ É“e\ É
777	\ É“i\ 
272	\ É“iÌ‚
2939	\ É“on\ 
6769	\ É“w
2535	\ É“wiÊ
2982	\ É“wum
456	\ É“wuÌ
505	\ É“wÉ›
1349	\ É“ye\ 
4531	\ É“yin
532	\ É“yon
911	\ É“yÉ›
446	\ É“Ã¦
276	\ É“Ã¦n
6133	\ É“É›\ 
228	\ É“É›s
748	\ É“É›Ì
4926	\ É—
302	\ É—e
302	\ É—eÌ€
370	\ É—in
206	\ É—onn
260	\ É—un\ 
794	\ É—unm
1120	\ É—w
463	\ É—won
221	\ É—wuÌ
460	\ É—yi\ 
292	\ É—É›b
303	\ â€œ
381	,\ M
277	,\ MÌ€v
246	,\ Y
237	,\ Yesu
3797	,\ a
227	,\ a\ 
3358	,\ aÌ€\ 
212	,\ aÌŒ\ 
226	,\ c
210	,\ ci
1084	,\ k
467	,\ kw
212	,\ kwan
293	,\ kÉ›\ 
1173	,\ l
875	,\ lÉ›Ì
2175	,\ m
916	,\ muÌ€
327	,\ mwum
424	,\ mÉ›Ì
1460	,\ n
510	,\ ntwi
236	,\ nun\ 
201	,\ ny
480	,\ nÌ€
1512	,\ s
301	,\ shiÌ
433	,\ son,
303	,\ sÉ›\ 
696	,\ w
514	,\ wuÌ€
628	,\ y
207	,\ yÉ›\ 
5353	,\ É
5281	,\ É“
583	,\ É“a
263	,\ É“a\ 
318	,\ É“aÌ
643	,\ É“wi
204	,\ É“wu
1058	,\ É“yi
2396	,\ É“É›
200	-mf
275	-nl
726	.\ A
598	.\ AÌ€\ 
628	.\ K
259	.\ Kw
298	.\ KÉ›\ 
405	.\ L
246	.\ Li,\ 
877	.\ M
219	.\ MuÌ€
220	.\ MÌ€
505	.\ N
575	.\ S
302	.\ Son,
220	.\ Y
1270	.\ Æ
1250	.\ Æ
298	.\ Æw
220	.\ Æyi
535	.\ ÆÉ›
1348	.Â»\ 
229	.â€\ 
1693	:\ Â«
293	:\ Â«Æ
298	:\ â€
354	?Â»\ 
1322	AÌ€
1078	AÌ€\ 
212	AÌ€\ s
246	Ce\ 
221	Ce\ n
287	EÌ€
235	JaÌ
221	JaÌ‚
764	Kris
764	Kristo
534	Kwan\ s
1101	KÉ›
981	KÉ›\ 
311	KÉ›\ ny
202	Li\ 
199	Li\ nÉ›
435	Li,\ 
821	MuÌ
715	MuÌ€n\ 
1531	MvÉ›
1531	MvÉ›Ì€
712	Mwu
368	Mwum\ n
265	MwÉ
260	MwÉ›
251	MwÉ›n\ 
652	MÉ›
615	MÉ›Ì€\ 
2572	MÌ€
260	MÌ€p
260	MÌ€puÌ
2057	MÌ€v
2057	MÌ€vÉ›
202	Nsan
202	Nsanmi
377	Ntw
345	NtwiÊ¼
522	NyÉ›
466	NyÉ›li
499	NÌ€
316	PiÌ€
242	PiÌ€É›
247	PÉ”Ì
246	PÉ”Ì‚l
831	Son
713	Son,\ 
193	Swu
250	Ti\ 
207	Ti\ lÉ›
228	WuÌ
195	WuÌ€\ 
2593	Yesu
2471	YesuÌ€
409	Yuda
387	YudaÌ€
281	a\ c
276	a\ ci
690	a\ k
217	a\ kÉ›\ 
661	a\ l
404	a\ lÉ›
566	a\ m
199	a\ mÉ›Ì
721	a\ n
200	a\ nÌ€
336	a\ s
293	a\ t
247	a\ w
410	a\ y
1092	a\ É
988	a\ É“
351	a\ É“yi
311	a,\ 
319	a.\ 
209	aiÌ€
5176	an\ 
312	an\ h
308	an\ hwÃ
453	an\ k
205	an\ kÉ›
272	an\ lÉ›
458	an\ m
864	an\ n
449	an\ nun
1300	an\ s
1071	an\ sÉ›
204	an\ y
332	an\ É“
520	an,\ 
545	an.
480	an.\ 
741	anm
228	anmb
387	anmi
540	ann
248	annzi\ 
2346	aÊ¼
2014	aÊ¼\ 
221	aÊ¼\ k
251	aÊ¼\ m
264	aÊ¼\ n
253	aÊ¼\ É“
195	aÊ¼,\ 
14852	aÌ€
7510	aÌ€\ 
359	aÌ€\ ci
206	aÌ€\ fy
1185	aÌ€\ k
424	aÌ€\ ka
293	aÌ€\ kÉ
201	aÌ€\ m
579	aÌ€\ n
1066	aÌ€\ sh
292	aÌ€\ si
273	aÌ€\ ta
223	aÌ€\ w
299	aÌ€\ yÉ
843	aÌ€\ É“
357	aÌ€\ É—
435	aÌ€k
244	aÌ€kaÌ
538	aÌ€l
318	aÌ€li
1059	aÌ€n
578	aÌ€n\ 
261	aÌ€nnz
230	aÌ€riÌ
370	aÌ€t
275	aÌ€tiÌ
1950	aÌ€z
1892	aÌ€zwu
1317	aÌ€Ê¼\ 
2365	aÌ‚
1469	aÌ‚\ 
200	aÌ‚\ m
264	aÌ‚\ n
320	aÌ‚\ É“
286	aÌ‚n\ 
3750	aÌŒ
2942	aÌŒ\ 
268	aÌŒ\ k
274	aÌŒ\ m
199	aÌŒ\ nu
534	aÌŒ\ É“
498	aÌŒn
256	aÌŒÊ¼\ 
264	b\ f
337	b\ k
390	b\ l
256	b\ lÉ›
201	b\ m
1465	b\ n
214	b\ nd
577	b\ nu
287	b\ nun\ 
272	b\ nÉ
266	b\ nÉ›\ 
234	b\ s
231	b\ t
549	b\ y
250	b\ yÉ
433	b\ É
354	b\ É“
510	b,\ 
392	b.\ 
384	ban
228	banm
1419	bbi
1150	bbi\ 
308	bbi\ lÉ
281	bbÉ”
207	bbÉ”a\ 
1150	bi\ 
325	bi\ l
307	bi\ lÉ›
390	bi\ n
1368	byi
685	byi\ 
501	byiÌ
274	byiÌ‚\ 
1308	bÉ”
268	bÉ”a
475	bÉ”Ê¼\ 
411	bÉ”Ì
391	bÉ”Ì€k
567	ci\ 
1657	ci-
357	ci-m
703	ci-n
466	cibb
398	cibbi\ 
219	cik
214	cikp
214	cikpuÊ
1342	cinn
1075	cinni\ 
2973	ciÌ
2016	ciÌ€
372	ciÌ€\ s
362	ciÌ€ci
765	ciÌŒ\ 
365	cÉ›
211	cÉ›Ì
195	cÉ›ÌŒ\ 
646	daÌ
602	daÌ€
250	di\ 
811	diÌ
793	diÌ€
298	dwu
289	dwun
2703	dÉ”
2631	dÉ”Ê
2216	dÉ”Ê¼\ 
250	dÉ”Ê¼,
300	dÉ›
307	e\ c
278	e\ ci
205	e\ f
1647	e\ k
330	e\ kaÌŒ
352	e\ kw
600	e\ kÉ›\ 
1535	e\ l
1149	e\ lÉ›
697	e\ lÉ›Ì
996	e\ m
222	e\ mÉ›Ì
1758	e\ n
334	e\ nun\ 
633	e\ ny
217	e\ nyÉ›
324	e\ nÌ€
424	e\ s
499	e\ t
290	e\ ta
194	e\ w
361	e\ y
1571	e\ É
1316	e\ É“
209	e\ É“e\ 
222	e\ É“on
288	e\ É“w
210	e\ É“É›
255	e\ É—
593	e,\ 
336	e.\ 
1012	ea\ 
212	ea,\ 
257	ea.
239	ea.\ 
417	ean
196	ean\ 
247	eaÌ
325	eli
263	eli\ 
234	ensw
234	enswÃ¦
364	enÉ›
2593	esuÌ
2205	esuÌ€\ 
2425	eÌ€
751	eÌ€\ 
522	eÌ€a
287	eÌ€an\ 
308	eÌ€w
308	eÌ€waÌ
1231	eÌ‚
362	eÌ‚\ 
562	eÌ‚niÌ
654	eÌŒ
531	eÌŒ\ 
206	eÌŒ\ yi
982	fya
672	fyaÊ
479	fyaÊ¼\ 
296	fyaÌ
265	fyaÌ€Ê
578	fyi
834	fyo
200	fyon
613	fyoÌ
511	fyoÌ€n
943	fÉ”
508	fÉ”Ê
323	fÉ”Ê¼\ 
318	fÉ”Ì
2263	fÉ›
914	fÉ›\ 
199	fÉ›\ sa
883	fÉ›Ê
772	fÉ›Ê¼\ 
281	gwu
207	gwuÌ
372	gwÉ
258	gwÉ›
695	gyi
367	gyin
279	gyinni
285	gyiÌ
260	gyiÌ€n
1018	gyÉ”
584	gyÉ”Ê¼
432	gyÉ”Ì‚
285	gÃ¦
202	gÃ¦Ê
439	han
294	han\ 
1288	he\ 
230	he\ n
269	he\ É
482	hin
228	hin\ 
864	hiÌ
766	hiÌ€
326	hiÌ€ki
674	hon
443	hon\ 
2170	hwÃ¦
946	hwÃ¦n\ 
657	hwÃ¦n,
436	hwÃ¦n.
3490	hÉ›
1289	hÉ›\ 
340	hÉ›\ É“
2022	hÉ›Ì
1019	hÉ›Ì€\ 
538	hÉ›ÌŒ\ 
360	i\ M
219	i\ Yesu
375	i\ c
340	i\ ci
389	i\ f
3569	i\ k
720	i\ kan\ 
252	i\ ki
303	i\ kuÊ¼
466	i\ kw
1401	i\ kÉ›\ 
3837	i\ l
199	i\ li,\ 
3169	i\ lÉ›
791	i\ lÉ›\ 
1810	i\ lÉ›Ì
1854	i\ m
232	i\ muÌ€
372	i\ mÉ›Ì
250	i\ mÌ€
4214	i\ n
1141	i\ nun
527	i\ nun\ 
313	i\ nun,
266	i\ nun.
1121	i\ ny
559	i\ nyÉ›
510	i\ nÉ›\ 
732	i\ nÌ€
1014	i\ s
378	i\ sh
200	i\ swum
784	i\ t
397	i\ tiÌ€
578	i\ w
317	i\ wÉ›Ì
1420	i\ y
256	i\ yi
351	i\ yw
526	i\ yÉ›
307	i\ yÉ›\ 
239	i\ Å
232	i\ Å‹
2743	i\ É
2377	i\ É“
201	i\ É“e\ 
384	i\ É“on
590	i\ É“w
204	i\ É“wi
334	i\ É“wu
477	i\ É“y
267	i\ É“yi
238	i\ É“É›
366	i\ É—
4165	i,\ 
814	i,\ aÌ€
199	i,\ k
421	i,\ m
312	i,\ n
324	i,\ s
1153	i,\ É“
209	i,\ É“w
222	i,\ É“y
565	i,\ É“É
383	i-m
200	i-mf
770	i-n
268	i-nl
1722	i.\ 
193	i.\ Æ
227	i.Â»\ 
398	ib\ 
207	ib\ n
788	ibb
448	ibbi
237	ibbi\ l
274	ibbÉ
263	ibbÉ”a
361	iiÌ€
279	iiÌ€n\ 
332	ikp
256	ikpu
256	ikpuÊ¼
1661	ili
1285	ili\ 
406	ili\ lÉ
1543	im\ 
218	im\ k
195	im\ l
317	im\ n
1293	imm
615	immi
368	immi\ 
549	immÉ
508	immÉ”Ê
355	imn
229	imnzi\ 
5966	in\ 
253	in\ c
202	in\ f
574	in\ k
261	in\ kÉ›
639	in\ l
305	in\ lÉ›
265	in\ m
779	in\ n
317	in\ nun
391	in\ sh
215	in\ shÉ
556	in\ t
349	in\ ta\ 
738	in\ y
378	in\ yÉ›
890	in\ É
275	in\ É“É
501	in,\ 
400	in.
363	in.\ 
430	indÉ
430	indÉ”Ê
2682	inn
2280	inni
323	inni\ k
204	inni\ m
407	inni\ n
212	inni\ É
506	inniÌ€
271	ison
766	isto
751	istoÌ€
5579	iÊ¼
5272	iÊ¼\ 
219	iÊ¼\ lÉ
227	iÊ¼\ mÉ
212	iÊ¼\ sh
944	iÊ¼\ sÉ
314	iÊ¼\ ta
286	iÊ¼\ yÉ
602	iÊ¼\ É“
17567	iÌ€
8587	iÌ€\ 
193	iÌ€\ fÉ
1562	iÌ€\ k
877	iÌ€\ ku
353	iÌ€\ kÉ
912	iÌ€\ lÉ
817	iÌ€\ m
410	iÌ€\ mÉ
1101	iÌ€\ n
303	iÌ€\ nu
276	iÌ€\ nÉ
226	iÌ€\ nÌ
652	iÌ€\ s
274	iÌ€\ sh
321	iÌ€\ ti
393	iÌ€\ y
1229	iÌ€\ É“
356	iÌ€,\ 
240	iÌ€.\ 
396	iÌ€c
396	iÌ€ciÌ
267	iÌ€e
837	iÌ€k
331	iÌ€kiÌ
311	iÌ€kÃ¦
562	iÌ€l
231	iÌ€li
1980	iÌ€m
287	iÌ€m\ s
766	iÌ€mmi
1429	iÌ€n\ 
682	iÌ€n\ É
603	iÌ€s
226	iÌ€saÌ
229	iÌ€sea
340	iÌ€t
418	iÌ€É
379	iÌ€É›Ì
1925	iÌ‚
1066	iÌ‚\ 
226	iÌ‚\ n
201	iÌ‚\ É“
238	iÌ‚,\ 
198	iÌ‚.\ 
2031	iÌŒ
1487	iÌŒ\ 
381	iÌŒ\ n
215	iÌŒ,\ 
301	jenÉ
437	ji\ 
428	jin
368	jin\ 
438	ka\ 
1178	kan
1053	kan\ 
1838	kaÌ
1364	kaÌ€
631	kaÌ€Ê¼
467	kaÌŒ
360	kaÌŒn\ 
475	kea
280	kea\ 
194	kel
287	kiiÌ
287	kiiÌ€n
1052	kim
703	kimm
530	kimmÉ”
1453	kiÌ
1316	kiÌ€
291	kiÌ€\ n
221	kiÌ€\ É
344	kon
279	konn
206	konndi
542	koÌ€
512	koÌ€nn
233	kpa
206	kpaÊ
258	kpu
256	kpuÊ
256	kpuÊ¼\ 
2187	kuÊ¼
298	kuÊ¼\ l
288	kuÊ¼\ m
241	kuÊ¼\ n
390	kuÊ¼\ É
1699	kwa
1562	kwan
210	kwan\ h
562	kwan\ s
1018	kwe
482	kwe\ 
270	kwe,
574	kwi
517	kwiÌ€n
279	kwo
248	kwo\ 
673	kwu
481	kwuÌ
243	kwuÌ€\ 
455	kwÃ¦
294	kwÃ¦Ê¼
655	kwÉ
637	kwÉ›
329	kwÉ›Ì€
840	kyi
558	kyiÌ
1920	kÃ¦
261	kÃ¦m
921	kÃ¦Ì€m
356	kÃ¦Ì€Ê
503	kÉ”
195	kÉ”Ê
9514	kÉ›
7282	kÉ›\ 
309	kÉ›\ ci
203	kÉ›\ fy
259	kÉ›\ mb
533	kÉ›\ mÉ
273	kÉ›\ nl
1440	kÉ›\ ny
413	kÉ›\ sw
807	kÉ›\ Å‹
442	kÉ›\ É—
601	kÉ›n
1545	kÉ›Ì
229	kÉ›Ì€\ 
837	kÉ›Ì€n
253	kÉ›ÌŒ\ 
356	lan
269	lan\ 
196	laÊ¼\ 
1063	laÌ
657	laÌ€
347	laÌ€n\ 
287	le\ 
329	lea
645	leÌ
320	leÌ€
287	leÌ‚
4341	li\ 
911	li\ k
310	li\ kan
448	li\ kÉ›
891	li\ lÉ›
267	li\ m
932	li\ n
386	li\ nyÉ
207	li\ y
347	li\ É“
1420	li,\ 
336	li,\ aÌ
437	li,\ É“
430	li.
376	li.\ 
315	lib
266	lib\ 
2055	lim
1338	lim\ 
406	limm
1868	liÌ
1753	liÌ€
249	liÌ€\ 
826	liÌ€mm
269	liÌ€sa
224	liÌ€se
373	lon
362	lon\ 
211	lon\ lÉ
354	loÌ
202	loÌ€
315	lu\ 
446	lwi
329	lwin
858	lwu
377	lwua
327	lwuaÌ€
268	lwuk
229	lwukea
849	lwÉ
783	lwÉ›
549	lwÉ›n\ 
317	lÃ¦
270	lÃ¦Ì
617	lÉ”
296	lÉ”Ì
18176	lÉ›
3271	lÉ›\ 
235	lÉ›\ mu
911	lÉ›\ É“
229	lÉ›,
2188	lÉ›:
1687	lÉ›:\ Â
298	lÉ›:\ â
767	lÉ›l
566	lÉ›li\ 
412	lÉ›Å
412	lÉ›Å‹k
2337	lÉ›Ê
2195	lÉ›Ê¼\ 
8867	lÉ›Ì
8669	lÉ›Ì€\ 
348	m\ M
330	m\ Mv
330	m\ MvÉ›
244	m\ Y
221	m\ Ye
220	m\ Yesu
451	m\ f
212	m\ fÉ”Ê
605	m\ h
601	m\ hw
596	m\ hwÃ¦
680	m\ k
228	m\ kÉ›\ 
1109	m\ l
235	m\ lw
657	m\ lÉ›
369	m\ lÉ›Ì
1145	m\ m
469	m\ ma
469	m\ maÌ€
280	m\ mÉ›
3493	m\ n
823	m\ nd
806	m\ ndÉ”
675	m\ nun
304	m\ nun,
638	m\ ny
230	m\ nyÉ›
869	m\ nÉ
815	m\ nÉ›\ 
1491	m\ s
517	m\ sh
801	m\ sÉ
766	m\ sÉ›\ 
691	m\ t
201	m\ to
227	m\ w
1386	m\ y
774	m\ yÉ
600	m\ yÉ›\ 
234	m\ Å‹
2413	m\ É
2161	m\ É“
218	m\ É“e\ 
619	m\ É“ye
387	m\ É“É›
252	m\ É—
1501	m,\ 
214	m,\ aÌ€
204	m,\ m
378	m,\ É“
976	m.\ 
2183	maÌ
2041	maÌ€
1892	maÌ€zw
1399	mby
1327	mbyi
297	mbyi\ n
455	mbyiÌ‚
374	mbÉ
265	mbÉ”
237	mbÉ”Ê¼
457	meÌ
403	meÌ€
371	meÌ€an
225	mfÉ
196	mfÉ›
2079	mi\ 
513	mi\ k
205	mi\ kÉ›
451	mi\ l
386	mi\ lÉ›
293	mi\ n
647	miÌ
584	miÌ€
216	mla
264	mme
1734	mmi
945	mmi\ 
245	mmi\ lÉ
619	mmiÌ
537	mmiÌ€\ 
680	mmÉ”
559	mmÉ”Ê¼
220	mni
698	mnz
419	mnzi\ 
385	mun
355	mun\ 
3281	muÌ
2892	muÌ€
2704	muÌ€n\ 
300	muÌŒ
238	muÌŒn\ 
2774	mwu
1991	mwum
1071	mwum\ n
596	mwuÌ
433	mwuÌ€\ 
473	mwÉ
438	mwÉ›
353	mwÉ›n\ 
253	myi
496	mÅ‹
442	mÅ‹kÃ¦
858	mÉ“
235	mÉ“y
738	mÉ”
570	mÉ”Ê
495	mÉ”Ê¼\ 
6828	mÉ›
2046	mÉ›\ 
200	mÉ›\ ci
353	mÉ›\ l
414	mÉ›Ê
304	mÉ›Ê¼\ 
4284	mÉ›Ì
4172	mÉ›Ì€\ 
1801	mÌ€
1019	mÌ€b
254	mÌ€ban
646	mÌ€bÉ”
198	mÌ€l
198	mÌ€lib
390	n\ M
309	n\ N
202	n\ Ns
202	n\ Nsan
205	n\ Y
1230	n\ c
1141	n\ ci
381	n\ cinn
416	n\ ciÌ
246	n\ ciÌ€
1006	n\ f
498	n\ fy
296	n\ fÉ›
861	n\ h
786	n\ hwÃ¦
262	n\ j
4379	n\ k
225	n\ ka
362	n\ ki
779	n\ kw
252	n\ kwan
259	n\ kwe
1855	n\ kÉ›\ 
209	n\ kÉ›Ì
5692	n\ l
888	n\ li
199	n\ li,\ 
336	n\ liÌ€
320	n\ lw
4096	n\ lÉ›
916	n\ lÉ›\ 
1131	n\ lÉ›:
286	n\ lÉ›Ê
1568	n\ lÉ›Ì
2630	n\ m
417	n\ maÌ€
212	n\ mbyi
512	n\ mÉ›Ì
6606	n\ n
422	n\ ndÉ”
435	n\ ni\ 
1620	n\ nun
648	n\ nun\ 
482	n\ nun,
459	n\ nun.
1271	n\ ny
262	n\ nyon
326	n\ nyw
314	n\ nyÉ›
961	n\ nÉ›\ 
508	n\ nÉ›Ê
678	n\ nÌ€
269	n\ p
3995	n\ s
1417	n\ sh
237	n\ shi
200	n\ shon
708	n\ shÉ›
442	n\ sw
1608	n\ sÉ
1514	n\ sÉ›\ 
1972	n\ t
1272	n\ ta
754	n\ taÌ
345	n\ taÌ€
406	n\ taÌŒ
802	n\ w
231	n\ wÉ›Ì
3739	n\ y
193	n\ ye
840	n\ yi
451	n\ yili
638	n\ yw
249	n\ ywÉ”
1845	n\ yÉ›
848	n\ yÉ›\ 
379	n\ yÉ›n
574	n\ yÉ›Ì
197	n\ z
378	n\ Å
376	n\ Å‹
5358	n\ É
4494	n\ É“
253	n\ É“aÌ
878	n\ É“e\ 
229	n\ É“i\ 
244	n\ É“on
721	n\ É“wu
544	n\ É“y
226	n\ É“yi
944	n\ É“É›
863	n\ É—
259	n\ É—w
6906	n,\ 
1128	n,\ aÌ€
405	n,\ k
309	n,\ lÉ›
827	n,\ m
400	n,\ muÌ
521	n,\ n
194	n,\ ntw
516	n,\ s
206	n,\ y
1909	n,\ É“
198	n,\ É“a
303	n,\ É“w
448	n,\ É“y
870	n,\ É“É
4162	n.\ 
228	n.\ AÌ€
247	n.\ K
320	n.\ M
200	n.\ S
464	n.\ Æ
199	n.\ ÆÉ
449	n.Â»\ 
291	n?\ 
463	naÌ
195	naÌ€
263	naÌ‚
221	nci
968	ndi
250	ndi\ 
683	ndiÌ
660	ndiÌ€\ 
299	ndw
278	ndwu
2775	ndÉ
2582	ndÉ”
2558	ndÉ”Ê¼
193	ndÉ›
315	ne\ 
3744	ni\ 
720	ni\ k
258	ni\ kÉ›
314	ni\ lÉ›
393	ni\ m
762	ni\ n
380	ni\ nÌ€
210	ni\ y
441	ni\ É
398	ni,\ 
310	ni.
256	ni.\ 
1804	niÌ
1089	niÌ€\ 
491	niÌ€m\ 
333	nji
1129	nli
935	nlim
266	nlim\ n
304	nmb
230	nmbÉ
219	nmbÉ”Ê
1246	nmi
1125	nmi\ 
212	nmi\ k
299	nmÉ
248	nna
198	nnaÌ‚\ 
1078	nnd
952	nndi
247	nndi\ 
667	nndiÌ€
457	nne
284	nne\ 
3518	nni
2038	nni\ 
279	nni\ nÌ
286	nni\ É“
259	nni,\ 
199	nni.\ 
915	nniÌ€
359	nniÌ€\ 
497	nniÌ€m
3562	nnsw
3562	nnswÃ¦
2412	nnz
2027	nnzi
999	nnzi\ 
618	nnziÌ€
231	nnÉ
227	nnÉ”
197	nsoÌ
3863	nsw
3838	nswÃ
3799	nswÃ¦Ì
1369	ntw
1209	ntwi
1209	ntwiÊ¼
9722	nun
5848	nun\ 
239	nun\ ci
237	nun\ hw
377	nun\ kÉ
1024	nun\ lÉ
403	nun\ nÉ
230	nun\ yÉ
465	nun\ É“
1998	nun,
371	nun,\ a
212	nun,\ m
568	nun,\ É
1718	nun.
329	nya
322	nyan
1267	nye
356	nye\ 
303	nyen
232	nyensw
569	nyeÌ
334	nyeÌŒ\ 
1257	nyi
799	nyin
520	nyinni
384	nyiÌ
232	nyiÌŒ\ 
694	nyo
686	nyon
2502	nyw
1663	nywi
322	nywi\ y
197	nywu
215	nywÃ
412	nywÉ
340	nywÉ”Ê
2118	nyÉ›
571	nyÉ›Ê¼
355	nyÉ›Ì€
1075	nyÉ›ÌŒ
226	nza
238	nze
2595	nzi
1418	nzi\ 
222	nzi\ É“
777	nziÌ
633	nziÌ€\ 
289	nzw
212	nzÃ¦
368	nÅ‹
337	nÅ‹g
254	nÉ”
281	nÉ—
5346	nÉ›
4055	nÉ›\ 
308	nÉ›\ ci
235	nÉ›\ nu
397	nÉ›\ ta
841	nÉ›\ É“
202	nÉ›,
593	nÉ›Ê
395	nÉ›Ê¼\ 
394	nÉ›Ì
343	nÉ›Ì€Ê
5282	nÌ€
394	nÌ€d
465	nÌ€g
206	nÌ€gyi
1130	nÌ€k
415	nÌ€kim
254	nÌ€kwi
921	nÌ€l
613	nÌ€lim
236	nÌ€s
329	nÌ€t
231	nÌ€twu
958	nÌ€z
247	nÌ€zis
204	nÌ€zwÉ
474	nÌ€zÃ¦
333	o\ fÉ
322	o\ fÉ›Ê
7312	on\ 
219	on\ f
646	on\ k
350	on\ kÉ›
1403	on\ lÉ›
386	on\ m
1083	on\ n
399	on\ nun
225	on\ ny
626	on\ s
231	on\ sh
239	on\ sÉ›
213	on\ t
609	on\ y
284	on\ yÉ›
808	on\ É“
227	on\ É“e
1964	on,\ 
338	on,\ aÌ
254	on,\ m
488	on,\ É“
787	on.
716	on.\ 
882	onn
234	onnd
236	onnzi\ 
4686	oÌ€
496	oÌ€\ 
560	oÌ€l
371	oÌ€li\ 
2815	oÌ€n
1413	oÌ€n\ 
193	oÌ€n\ k
466	oÌ€n\ n
1123	oÌ€nn
568	oÌ€nnd
439	oÌ€nnz
570	oÌ‚
568	oÌŒ
400	oÌŒn\ 
407	paÊ¼\ 
257	puÊ¼
520	puÌ
506	puÌ€
500	puÌ€n\ 
323	pyi
243	pyiÌ
273	pÃ¦
266	raÌ
258	raÌ€
766	rist
766	ristoÌ
274	riÌ
595	san
293	sanmi\ 
899	saÌ
791	saÌ€
264	saÌ€ti
317	saÌ€Ê¼
623	sea
310	sean
383	sha
321	shan
1462	she
1243	she\ 
237	she\ É“
1620	shi
456	shin
771	shiÌ
326	shiÌ€k
670	shon
3454	shÉ›
248	shÉ›\ m
350	shÉ›\ É
1156	shÉ›Ì€
664	shÉ›ÌŒ
1415	si\ 
425	si\ l
244	si\ lÉ›
209	si,
207	si,\ 
587	siÌ
356	siÌ€\ 
1262	son
660	son\ 
195	son\ s
524	son,
265	soÌ
204	soÌ€
767	stoÌ
451	stoÌ€\ 
290	suÊ¼
2645	suÌ
2514	suÌ€
674	suÌ€\ K
278	suÌ€\ É
691	swi
465	swiÊ
434	swiÊ¼\ 
1370	swu
1083	swum
232	swum\ n
577	swum\ s
4117	swÃ¦
3809	swÃ¦Ì€
514	sÉ”
348	sÉ”Ê
334	sÉ”Ê¼\ 
4781	sÉ›
4292	sÉ›\ 
200	sÉ›\ MÌ
234	sÉ›\ ci
342	sÉ›\ mu
454	sÉ›\ nu
1276	sÉ›\ É“
2462	ta\ 
193	ta\ k
298	ta\ l
280	ta\ m
248	ta\ n
461	ta\ É
3104	taÌ
1618	taÌ€
476	taÌ€\ k
454	taÌ€\ s
259	taÌ€\ É
1394	taÌŒ
214	taÌŒ\ l
199	taÌŒ\ É
1223	ti\ 
198	ti\ k
207	ti\ lÉ›
2425	tiÌ
2073	tiÌ€
876	tiÌ€\ k
209	tiÌ€\ É
266	tiÌ€kÃ
348	tiÌ‚
351	ton
335	ton\ 
1688	toÌ
1537	toÌ€
690	toÌ€n\ 
1559	twiÊ
1556	twiÊ¼\ 
922	twu
195	twu\ 
313	twum\ 
394	twÉ
305	twÉ›
254	tÃ¦
401	tÉ›
351	tÉ›Ì
208	tÉ›Ì€l
280	u\ É
259	u\ É“
456	uaÌ
357	uaÌ€
463	udaÌ
304	udaÌ€\ 
235	ukea
8940	um\ 
309	um\ M
299	um\ MvÉ
233	um\ Y
210	um\ Yes
210	um\ f
514	um\ h
512	um\ hwÃ
342	um\ l
742	um\ m
412	um\ maÌ
2012	um\ n
743	um\ ndÉ
696	um\ nÉ›
804	um\ s
686	um\ sÉ›
346	um\ t
864	um\ y
575	um\ yÉ›
1577	um\ É
902	um\ É“y
328	um\ É“É
230	um,\ 
209	um.
223	umn
304	umÅ‹
272	umÅ‹kÃ
7090	un\ 
290	un\ c
266	un\ f
248	un\ h
236	un\ hwÃ
933	un\ k
482	un\ kÉ›
1384	un\ l
1115	un\ lÉ›
269	un\ m
1218	un\ n
548	un\ nÉ›
393	un\ s
261	un\ t
623	un\ y
270	un\ yÉ›
726	un\ É
230	un\ É“e
2135	un,\ 
398	un,\ aÌ
589	un,\ É“
1776	un.
1550	un.\ 
848	unm
809	unmi
3046	uÊ¼
2732	uÊ¼\ 
223	uÊ¼\ lÉ
440	uÊ¼\ É“
215	uÊ¼,
13476	uÌ€
4889	uÌ€\ 
674	uÌ€\ Kr
194	uÌ€\ fy
299	uÌ€\ kÉ
246	uÌ€\ lÉ
594	uÌ€\ n
262	uÌ€\ sh
519	uÌ€\ y
214	uÌ€\ yÉ
416	uÌ€\ É“
319	uÌ€,\ 
205	uÌ€.\ 
437	uÌ€l
282	uÌ€lu\ 
2789	uÌ€m
244	uÌ€m\ l
480	uÌ€m\ n
235	uÌ€m\ t
225	uÌ€m\ É
197	uÌ€m,\ 
4418	uÌ€n
205	uÌ€n\ N
382	uÌ€n\ k
354	uÌ€n\ l
213	uÌ€n\ m
414	uÌ€n\ n
335	uÌ€n\ s
483	uÌ€n\ t
712	uÌ€n\ y
362	uÌ€n\ É
753	uÌ‚
323	uÌ‚\ 
1133	uÌŒ
409	uÌŒ\ 
209	uÌŒm
436	uÌŒn
4124	vÉ›Ì€n
307	wai
2866	wan
2316	wan\ 
244	wan\ hw
258	wan\ n
1049	wan\ sÉ
224	wann
321	waÊ¼
505	waÌ
273	waÌ€
530	we\ 
273	we,\ 
1783	wi\ 
274	wi\ n
392	wi\ y
300	wi,\ 
301	wi.
266	wi.\ 
484	win
336	winn
5097	wiÊ¼\ 
368	wiÊ¼\ k
435	wiÊ¼\ l
368	wiÊ¼\ m
291	wiÊ¼\ n
1270	wiÊ¼\ s
414	wiÊ¼\ t
564	wiÊ¼\ y
676	wiÊ¼\ É
1286	wiÌ
1140	wiÌ€
608	wiÌ€n\ 
503	wo\ 
323	wo\ fÉ›
220	wol
770	won
474	won\ 
933	woÌ
675	woÌ€
457	woÌ€li
235	woÌ‚
922	wu\ 
439	wuaÌ
319	wuaÌ€\ 
332	wuk
232	wuke
330	wul
10081	wum
8940	wum\ 
299	wum\ Mv
210	wum\ Ye
512	wum\ hw
342	wum\ l
742	wum\ m
412	wum\ ma
2012	wum\ n
757	wum\ nd
297	wum\ ny
702	wum\ nÉ
686	wum\ sÉ
346	wum\ t
194	wum\ to
575	wum\ yÉ
1466	wum\ É“
230	wum,\ 
223	wumn
272	wumÅ‹k
499	wun
356	wun\ 
7010	wuÌ
6038	wuÌ€
369	wuÌ€\ k
211	wuÌ€\ l
335	wuÌ€\ n
195	wuÌ€\ s
207	wuÌ€\ t
314	wuÌ€\ y
311	wuÌ€\ É
392	wuÌ€lu
2007	wuÌ€m\ 
197	wuÌ€m,
213	wuÌ€m.
459	wuÌ‚
220	wuÌ‚\ 
512	wuÌŒ
277	wuÌŒ\ 
7261	wÃ¦
2067	wÃ¦n
218	wÃ¦n\ l
657	wÃ¦n,\ 
394	wÃ¦n.\ 
197	wÃ¦t
417	wÃ¦Ê
328	wÃ¦Ê¼\ 
4239	wÃ¦Ì
3889	wÃ¦Ì€b
257	wÃ¦ÌŒ
2462	wÉ”
1087	wÉ”Ê
1002	wÉ”Ê¼\ 
328	wÉ”Ì€Ê
5622	wÉ›
397	wÉ›b
202	wÉ›b\ 
429	wÉ›m
1637	wÉ›n\ 
458	wÉ›n\ n
391	wÉ›s
385	wÉ›sÉ”
2088	wÉ›Ì
591	wÉ›Ì€n
1172	wÉ›ÌŒ\ 
638	yan
427	yan\ 
679	yaÊ¼
452	yaÌ
351	yaÌ€
278	yaÌ€Ê¼
2539	ye\ 
239	ye\ m
333	ye\ n
298	ye\ t
237	ye\ ta\ 
577	ye\ É
306	yen
234	yens
234	yenswÃ
1049	yeÌ
394	yeÌ€
212	yeÌ€\ 
591	yeÌŒ
240	yeÌŒ\ y
2486	yi\ 
309	yi\ k
204	yi\ m
489	yi\ n
313	yi\ É“
523	yi,\ 
388	yib
255	yibb
247	yibbÉ”
1719	yil
1549	yili
429	yili\ l
202	yim
6648	yin
4900	yin\ 
225	yin\ ci
237	yin\ kÉ
225	yin\ li
249	yin\ lÉ
492	yin\ n
227	yin\ sh
404	yin\ ta
342	yin\ yÉ
598	yin\ É“
280	yin,
226	yin.
269	yindÉ”
862	yinni
314	yinni\ 
526	yinniÌ
2949	yiÌ
2009	yiÌ€
695	yiÌ€n
339	yiÌ€n\ 
300	yiÌ€nn
553	yiÌ‚
387	yiÌŒ
2513	yon
1603	yon\ 
363	yon\ n
195	yon\ nu
340	yon,\ 
317	yon.\ 
723	yoÌ
633	yoÌ€
510	yoÌ€nn
2609	ywi
1601	ywi\ 
269	ywi,
282	ywi.
1572	ywu
1228	ywum
203	ywum\ h
402	ywum\ y
312	ywuÌ
246	ywÃ¦
1436	ywÉ
966	ywÉ”Ê¼
378	yÃ¦
275	yÃ¦Ì€
1276	yÉ”
645	yÉ”Ê
467	yÉ”Ê¼\ 
597	yÉ”Ì
432	yÉ”Ì‚Ê
10596	yÉ›
3725	yÉ›\ 
201	yÉ›\ mu
327	yÉ›\ nu
202	yÉ›\ ta
1043	yÉ›\ É“
708	yÉ›b
684	yÉ›bbi
517	yÉ›l
490	yÉ›li\ 
1368	yÉ›n
231	yÉ›nni
750	yÉ›Ê
579	yÉ›Ê¼\ 
354	yÉ›Ì€m
479	yÉ›Ì‚m
2539	yÉ›ÌŒ\ 
289	zaÌ
1418	zi\ 
203	zi\ k
199	zi\ l
277	zi\ n
231	zi\ É
274	zis
271	ziso
233	zison\ 
908	ziÌ
760	ziÌ€
272	ziÌ€\ l
293	zwi
209	zwiÊ
197	zwiÊ¼\ 
339	zwo
244	zwoÌ
2504	zwu
298	zwum
2194	zwuÌ
2034	zwuÌ€m
744	zwÉ
389	zwÉ”
355	zwÉ›
927	zÃ¦
777	zÃ¦Ì
304	zÃ¦Ì€
469	zÃ¦ÌŒÊ
220	zÉ›
688	€\ K
681	€\ Kr
681	€\ Kris
421	€\ M
316	€\ MÌ
284	€\ MÌ€v
571	€\ Y
282	€\ Ye
276	€\ Yesu
281	€\ Yu
280	€\ Yuda
413	€\ a
390	€\ aÌ
345	€\ aÌ€\ 
1917	€\ c
1822	€\ ci
434	€\ ci-n
298	€\ ciÌ€
1126	€\ f
637	€\ fy
284	€\ fyoÌ
443	€\ fÉ
205	€\ h
4210	€\ k
553	€\ ka
304	€\ ki
262	€\ ko
236	€\ koÌ€
996	€\ ku
972	€\ kuÊ¼
509	€\ kw
1148	€\ kÉ
615	€\ kÉ›\ 
470	€\ kÉ›Ì
3402	€\ l
327	€\ li
195	€\ liÌ€
309	€\ lw
2510	€\ lÉ
352	€\ lÉ›\ 
240	€\ lÉ›:
397	€\ lÉ›Ê
1173	€\ lÉ›Ì
3526	€\ m
228	€\ mb
457	€\ mu
323	€\ muÌ€
522	€\ mw
272	€\ mwum
1509	€\ mÉ
200	€\ mÉ›\ 
1004	€\ mÉ›Ì
289	€\ mÌ
5200	€\ n
412	€\ ni
1636	€\ nu
1116	€\ nun\ 
227	€\ nun,
255	€\ nun.
644	€\ ny
570	€\ nÉ
516	€\ nÉ›\ 
1182	€\ nÌ
299	€\ nÌ€k
209	€\ nÌ€l
325	€\ p
3341	€\ s
1849	€\ sh
1355	€\ shÉ›
456	€\ si
246	€\ si\ l
339	€\ sw
274	€\ sÉ
203	€\ sÉ›\ 
1467	€\ t
550	€\ ta
388	€\ taÌŒ
578	€\ ti
403	€\ tiÌ€
739	€\ w
325	€\ wu
2525	€\ y
196	€\ ye
597	€\ yi
615	€\ yw
852	€\ yÉ
215	€\ yÉ›n
436	€\ yÉ›Ì
805	€\ Å‹
350	€\ Å‹gy
6301	€\ É
5414	€\ É“
496	€\ É“e\ 
910	€\ É“on
350	€\ É“wi
761	€\ É“wu
907	€\ É“yi
888	€\ É“É›
888	€\ É—
307	€\ É—un
1147	€,\ 
294	€,\ É
865	€.\ 
447	€an
287	€an\ 
292	€aÌ
239	€aÌ‚
3266	€b\ 
227	€b\ f
241	€b\ k
266	€b\ l
1091	€b\ n
515	€b\ nun
193	€b\ nÉ›
463	€b\ y
213	€b\ yÉ›
273	€b\ É
326	€b,\ 
301	€b.
261	€b.\ 
465	€ba
332	€ban
228	€banmb
768	€bÉ
755	€bÉ”
380	€bÉ”Ê¼
373	€bÉ”Ì€
482	€ci
461	€ciÌ
279	€ciÌ€\ 
330	€e\ 
236	€gw
232	€gy
229	€gyi
208	€gyiÌ€
278	€iÌ
749	€ka
686	€kaÌ
505	€kaÌ€Ê
1355	€ki
432	€kim
417	€kimmÉ
916	€kiÌ
893	€kiÌ€\ 
574	€kw
295	€kwi
294	€kwiÌ€
243	€kwu
417	€kÃ¦
354	€kÃ¦Ì€
229	€la
302	€le
2484	€li
821	€li\ 
208	€li\ ka
201	€li\ lÉ
240	€lib
676	€lim
562	€liÌ
399	€lu
282	€lu\ 
226	€lÉ
209	€lÉ›
3434	€m\ 
457	€m\ l
336	€m\ lÉ›
222	€m\ m
721	€m\ n
346	€m\ nun
507	€m\ s
248	€m\ t
253	€m\ y
420	€m\ É
527	€m,\ 
407	€m.
361	€m.\ 
1231	€mm
954	€mmi
216	€mmi\ k
398	€mmiÌ€
361	€mn
246	€mÉ
9001	€n\ 
214	€n\ N
202	€n\ Nsa
226	€n\ c
1099	€n\ k
587	€n\ kÉ›
696	€n\ l
418	€n\ lÉ›
698	€n\ m
207	€n\ mÉ›
1535	€n\ n
249	€n\ ni\ 
316	€n\ nÉ›
639	€n\ s
248	€n\ shÉ
582	€n\ t
440	€n\ taÌ
1065	€n\ y
600	€n\ yÉ›
1533	€n\ É
235	€n\ É“e
599	€n\ É“w
481	€n,\ 
388	€n.
330	€n.\ 
200	€ni
194	€nm
6209	€nn
649	€nnd
466	€nndiÌ
515	€nni
225	€nniÌ€
3562	€nns
3562	€nnswÃ
1074	€nnz
254	€nnzi\ 
571	€nnziÌ
206	€nÅ‹
385	€nÉ
379	€nÉ›
345	€nÉ›Ì€
382	€pu
380	€puÌ
369	€puÌ€n
299	€ri
261	€riÌ
414	€sa
300	€saÌ
224	€saÌ€Ê
323	€se
251	€sea
534	€si
229	€si\ 
235	€siÌ
485	€ti
365	€tiÌ
266	€tiÌ€k
411	€tw
391	€twu
2172	€vÉ›
2169	€vÉ›Ì€
422	€wa
310	€waÌ
378	€zi
250	€zis
250	€zison
2113	€zw
1893	€zwu
1759	€zwuÌ€
204	€zwÉ
555	€zÃ¦
390	€zÃ¦ÌŒ
277	€\ 
198	€É—
491	€É›
488	€É›Ì
242	€É›Ì‚r
4086	€Ê¼
3416	€Ê¼\ 
539	€Ê¼\ lÉ
232	€Ê¼\ ny
223	€Ê¼\ yÉ
279	€Ê¼\ É“
331	€Ê¼,
326	€Ê¼.
223	a\ 
384	wiÊ
377	wiÊ¼\ 
362	wu
348	wum
201	wum\ É
568	yin
1171	É›
919	É›\ 
194	É›\ É“
243	É›s
243	É›shÉ
382	‚\ k
203	‚\ kÉ
382	‚\ l
307	‚\ lÉ
327	‚\ m
676	‚\ n
356	‚\ nu
202	‚\ y
674	‚\ É
622	‚\ É“
660	‚,\ 
412	‚.\ 
326	‚l\ 
590	‚m\ 
315	‚m,\ 
654	‚n\ 
568	‚ni
565	‚niÌ
531	‚niÌ€\ 
219	‚r\ 
906	‚Ê¼
780	‚Ê¼\ 
433	‚Ê¼\ wa
391	‹gw
244	‹gwÉ
1456	‹gy
448	‹gyi
270	‹gyinn
1007	‹gyÉ
579	‹gyÉ”Ê
428	‹gyÉ”Ì
265	‹gÃ¦
300	‹kw
218	‹kwi
218	‹kwiÌ€
1099	‹kÃ¦
816	‹kÃ¦Ì€
685	‹wu
659	‹wum
328	Œ\ M
194	Œ\ Mv
194	Œ\ MvÉ›
326	Œ\ c
310	Œ\ ci
944	Œ\ k
395	Œ\ kÉ
275	Œ\ kÉ›\ 
1102	Œ\ l
813	Œ\ lÉ
429	Œ\ lÉ›Ì
1136	Œ\ m
204	Œ\ mw
306	Œ\ mÉ
264	Œ\ mÉ›Ì
198	Œ\ mÌ
1386	Œ\ n
398	Œ\ nu
359	Œ\ nun\ 
326	Œ\ nÌ
411	Œ\ s
859	Œ\ t
616	Œ\ ta
508	Œ\ taÌ€
301	Œ\ w
677	Œ\ y
310	Œ\ yi
200	Œ\ yi,\ 
211	Œ\ yw
198	Œ\ Å
195	Œ\ Å‹
1731	Œ\ É
1518	Œ\ É“
241	Œ\ É“wu
282	Œ\ É“yi
372	Œ\ É“É›
213	Œ\ É—
423	Œ,\ 
218	Œ.\ 
1730	Œn\ 
275	Œn\ l
230	Œn\ m
195	Œn\ n
279	Œn,\ 
1023	ŒÊ¼
946	ŒÊ¼\ 
491	ŒÊ¼\ lÉ
803	“a\ 
218	“a\ É
1357	“aÌ
402	“aÌ€
211	“aÌ€ka
955	“aÌŒ
252	“aÌŒ\ n
363	“aÌŒ\ É
3549	“e\ 
772	“e\ k
201	“e\ kwe
247	“e\ kÉ›
851	“e\ l
685	“e\ lÉ›
336	“e\ m
406	“e\ n
344	“e\ É
777	“i\ 
516	“iÌ
294	“iÌ‚
3299	“on
2941	“on\ 
859	“on\ lÉ
350	“on\ É“
229	“oÌ
2538	“wiÊ
2396	“wiÊ¼\ 
3740	“wu
2988	“wum
211	“wum\ m
211	“wum\ y
1147	“wum\ É
463	“wuÌ
379	“wuÌ€l
675	“wÉ
629	“wÉ›
266	“wÉ›sÉ
1351	“ye\ 
239	“ye\ ta
322	“ye\ É“
5195	“yi
245	“yib
245	“yibbÉ
4536	“yin
223	“yin\ c
412	“yin\ k
482	“yin\ l
286	“yin\ n
339	“yin\ s
452	“yin\ t
578	“yin\ y
611	“yin\ É
204	“yiÌ
532	“yon
976	“yÉ›
667	“yÉ›bb
201	“yÉ›Ì‚
547	“Ã¦
312	“Ã¦n
199	“É”
7498	“É›
6151	“É›\ 
302	“É›\ ci
474	“É›\ kÉ
198	“É›\ lÉ
629	“É›\ ta
380	“É›\ yÉ
784	“É›\ É“
424	“É›\ É—
228	“É›s
228	“É›shÉ
793	“É›Ì
610	“É›Ì€n
437	”a\ 
7081	”Ê¼
5943	”Ê¼\ 
405	”Ê¼\ kÉ
361	”Ê¼\ lÉ
198	”Ê¼\ nu
316	”Ê¼\ nÉ
226	”Ê¼\ yÉ
800	”Ê¼\ É“
621	”Ê¼,
477	”Ê¼.
2218	”Ì€
683	”Ì€k
413	”Ì€kiÌ
294	”Ì€s
1044	”Ì€Ê
802	”Ì€Ê¼\ 
1025	”Ì‚
316	”Ì‚l
581	”Ì‚Ê
570	”Ì‚Ê¼\ 
302	—eÌ€
302	—eÌ€wa
434	—in
240	—on
210	—onn
1213	—un
277	—un\ 
847	—unm
801	—unmi\ 
216	—uÊ¼
272	—wi
207	—wiÌ
588	—wo
529	—won
367	—wu
333	—wuÌ
295	—wuÌ€m
246	—ye
782	—yi
476	—yi\ 
350	—É›
292	—É›b
856	›\ M
725	›\ MÌ
655	›\ MÌ€v
496	›\ Y
384	›\ Ye
305	›\ Yesu
374	›\ a
344	›\ aÌ
326	›\ aÌ€\ 
1748	›\ c
1617	›\ ci
304	›\ cinn
351	›\ ciÌ€
907	›\ f
567	›\ fy
264	›\ fyaÊ
310	›\ fÉ
242	›\ j
228	›\ ji
2715	›\ k
209	›\ ku
206	›\ kuÊ¼
788	›\ kw
365	›\ kwan
984	›\ kÉ
422	›\ kÉ›\ 
232	›\ kÉ›n
1899	›\ l
208	›\ la
464	›\ li
290	›\ lw
786	›\ lÉ
255	›\ lÉ›Ê
343	›\ lÉ›Ì
3815	›\ m
360	›\ mb
250	›\ mbyi
1045	›\ mu
855	›\ muÌ€
718	›\ mw
437	›\ mwum
1136	›\ mÉ
437	›\ mÉ›\ 
429	›\ mÉ›Ì
5397	›\ n
411	›\ nl
347	›\ nlim
218	›\ nt
1462	›\ nu
1341	›\ nun\ 
2115	›\ ny
375	›\ nyeÌ
464	›\ nyin
728	›\ nywi
527	›\ nÌ
196	›\ p
1667	›\ s
249	›\ sa
205	›\ saÌ€
430	›\ sh
607	›\ sw
382	›\ swiÊ
2120	›\ t
1438	›\ ta
195	›\ ta\ É
234	›\ taÌŒ
377	›\ ti
270	›\ tiÌ€
1162	›\ w
700	›\ wu
484	›\ wuÌ€
2091	›\ y
458	›\ yi
239	›\ yili
568	›\ yw
843	›\ yÉ
589	›\ yÉ›\ 
1121	›\ Å
1108	›\ Å‹
443	›\ Å‹gy
293	›\ Å‹wu
7150	›\ É
5817	›\ É“
228	›\ É“a\ 
844	›\ É“e\ 
639	›\ É“on
662	›\ É“wi
433	›\ É“wu
1130	›\ É“yi
1395	›\ É“É›
1332	›\ É—
213	›\ É—eÌ
349	›\ É—un
274	›\ É—yi
814	›,\ 
260	›.\ 
2194	›:\ 
1687	›:\ Â
411	›:\ Â«M
324	›:\ Â«Æ
298	›:\ â
298	›:\ â€œ
428	›b\ 
755	›bb
738	›bbi
310	›bbi\ n
1270	›li
1146	›li\ 
275	›li\ kÉ
458	›li\ ny
286	›m\ 
3039	›n\ 
260	›n\ k
370	›n\ l
308	›n\ lÉ›
221	›n\ m
641	›n\ n
197	›n\ nÉ›
290	›n\ s
377	›n\ É
195	›n,\ 
746	›nn
246	›nni
197	›nnz
471	›shÉ
471	›shÉ›\ 
385	›sÉ”
331	›sÉ”Ê¼
418	›Å‹k
418	›Å‹kÃ¦
5397	›Ê¼
4597	›Ê¼\ 
221	›Ê¼\ Ye
467	›Ê¼\ lÉ
206	›Ê¼\ ma
221	›Ê¼\ sh
235	›Ê¼\ yÉ
271	›Ê¼\ É“
480	›Ê¼,
233	›Ê¼.
23405	›Ì€
15046	›Ì€\ 
273	›Ì€\ MÌ
240	›Ì€\ Ye
280	›Ì€\ Yu
314	›Ì€\ aÌ
1079	›Ì€\ ci
1144	›Ì€\ lÉ
303	›Ì€\ mu
325	›Ì€\ mw
1014	›Ì€\ mÉ
975	›Ì€\ nu
231	›Ì€\ ny
912	›Ì€\ nÌ
231	›Ì€\ yi
198	›Ì€\ yw
619	›Ì€\ Å‹
2529	›Ì€\ É“
279	›Ì€l
594	›Ì€m
6269	›Ì€n
348	›Ì€n\ k
220	›Ì€n\ n
3562	›Ì€nns
213	›Ì€nnz
373	›Ì€nÉ›
605	›Ì€Ê
507	›Ì€Ê¼\ 
1591	›Ì‚
771	›Ì‚m
267	›Ì‚m,\ 
249	›Ì‚r
208	›Ì‚Ê
5266	›ÌŒ
4710	›ÌŒ\ 
478	›ÌŒ\ lÉ
219	›ÌŒ\ mÉ
572	›ÌŒ\ ta
779	›ÌŒ\ É“
310	›ÌŒn
223	¦b\ 
441	¦m\ 
1148	¦n\ 
224	¦n\ l
658	¦n,\ 
206	¦n,\ É“
439	¦n.
395	¦n.\ 
242	¦nn
347	¦ti
306	¦ti\ 
798	¦Ê¼
670	¦Ê¼\ 
6751	¦Ì€
4004	¦Ì€b
227	¦Ì€b\ f
235	¦Ì€b\ k
266	¦Ì€b\ l
1079	¦Ì€b\ n
461	¦Ì€b\ y
270	¦Ì€b\ É
324	¦Ì€b,\ 
260	¦Ì€b.\ 
1182	¦Ì€m
539	¦Ì€n
673	¦Ì€Ê
571	¦Ì€Ê¼\ 
901	¦ÌŒ
222	¦ÌŒn
532	¦ÌŒÊ
525	¦ÌŒÊ¼\ 
199	«Mw
342	«Æ
737	¼\ M
536	¼\ Mv
536	¼\ MvÉ›
400	¼\ Y
396	¼\ Ye
393	¼\ Yesu
490	¼\ c
463	¼\ ci
452	¼\ f
219	¼\ fÉ
2324	¼\ k
407	¼\ kw
1227	¼\ kÉ
969	¼\ kÉ›\ 
3585	¼\ l
568	¼\ li
240	¼\ li,\ 
213	¼\ lw
2543	¼\ lÉ
518	¼\ lÉ›\ 
261	¼\ lÉ›:
780	¼\ lÉ›Ê
877	¼\ lÉ›Ì
2462	¼\ m
487	¼\ ma
479	¼\ maÌ€
248	¼\ mw
1013	¼\ mÉ
350	¼\ mÉ›\ 
506	¼\ mÉ›Ì
242	¼\ mÌ
4056	¼\ n
447	¼\ nd
381	¼\ ndÉ”
937	¼\ nu
447	¼\ nun\ 
250	¼\ nun,
199	¼\ nun.
906	¼\ ny
320	¼\ nywi
212	¼\ nyÉ›
688	¼\ nÉ
609	¼\ nÉ›\ 
466	¼\ nÌ
2558	¼\ s
752	¼\ sh
246	¼\ she\ 
264	¼\ sw
1204	¼\ sÉ
1152	¼\ sÉ›\ 
1005	¼\ t
492	¼\ ta
218	¼\ ti
988	¼\ w
502	¼\ wa
276	¼\ wan\ 
212	¼\ wÉ
197	¼\ wÉ›Ì
2295	¼\ y
445	¼\ yi
216	¼\ yo
360	¼\ yw
1100	¼\ yÉ
666	¼\ yÉ›\ 
240	¼\ yÉ›n
420	¼\ z
409	¼\ zw
204	¼\ zwÉ›
346	¼\ Å
344	¼\ Å‹
3133	¼\ É
2736	¼\ É“
342	¼\ É“e\ 
266	¼\ É“on
350	¼\ É“wu
247	¼\ É“yi
233	¼\ É“yo
342	¼\ É“É›
397	¼\ É—
2220	¼,\ 
454	¼,\ a
407	¼,\ aÌ€
230	¼,\ m
632	¼,\ É
232	¼,\ É“É
1298	¼.\ 
507	Â«M
199	Â«Mw
374	Â«Æ
342	Â«Æ
1799	Â»\ 
435	Ã¦b
223	Ã¦b\ 
754	Ã¦m
441	Ã¦m\ 
2509	Ã¦n
1148	Ã¦n\ 
658	Ã¦n,
207	Ã¦n,\ É
439	Ã¦n.
393	Ã¦t
306	Ã¦ti\ 
670	Ã¦Ê¼\ 
276	Ã¦Ê¼\ n
7653	Ã¦Ì
6751	Ã¦Ì€
3236	Ã¦Ì€b\ 
324	Ã¦Ì€b,
299	Ã¦Ì€b.
550	Ã¦Ì€m\ 
539	Ã¦Ì€n
298	Ã¦Ì€n\ 
673	Ã¦Ì€Ê¼
901	Ã¦ÌŒ
532	Ã¦ÌŒÊ¼
2483	Å‹g
1456	Å‹gy
357	Å‹gyin
1007	Å‹gyÉ”
265	Å‹gÃ
1636	Å‹k
300	Å‹kw
218	Å‹kwiÌ
256	Å‹kÃ¦m
842	Å‹kÃ¦Ì
906	Å‹w
685	Å‹wu
554	Å‹wum\ 
236	Æa
223	Æa\ 
837	Æw
384	ÆwiÊ¼
341	Æwum\ 
624	Æy
485	Æyin\ 
919	ÆÉ›\ 
277	ÆÉ›\ É
243	ÆÉ›sh
2279	É“a
803	É“a\ 
206	É“a\ É“
1357	É“aÌ
402	É“aÌ€
219	É“aÌ€k
911	É“aÌŒ\ 
3860	É“e
3549	É“e\ 
241	É“e\ kw
247	É“e\ kÉ
687	É“e\ lÉ
283	É“e\ É“
1362	É“i
777	É“i\ 
516	É“iÌ
3560	É“o
3299	É“on
240	É“on\ k
987	É“on\ l
267	É“on\ n
219	É“on\ y
400	É“on\ É
7012	É“w
2542	É“wi
2538	É“wiÊ¼
3740	É“wu
2733	É“wum\ 
458	É“wuÌ€
675	É“wÉ
266	É“wÉ›s
8247	É“y
1351	É“ye
259	É“ye\ t
371	É“ye\ É
5195	É“yi
245	É“yibb
3983	É“yin\ 
204	É“yiÌ€
532	É“yo
347	É“yon\ 
976	É“yÉ
690	É“yÉ›b
201	É“yÉ›Ì
547	É“Ã¦
7697	É“É
199	É“É”
7498	É“É›
316	É“É›\ c
235	É“É›\ f
922	É“É›\ k
501	É“É›\ l
291	É“É›\ m
200	É“É›\ n
336	É“É›\ s
904	É“É›\ t
249	É“É›\ w
703	É“É›\ y
1208	É“É›\ É
228	É“É›sh
653	É“É›Ì€
703	É”a
437	É”a\ 
228	É”e
246	É”k
242	É”l
194	É”n
224	É”s
214	É”t
5943	É”Ê¼\ 
752	É”Ê¼\ k
589	É”Ê¼\ l
392	É”Ê¼\ m
1161	É”Ê¼\ n
350	É”Ê¼\ s
195	É”Ê¼\ t
193	É”Ê¼\ w
417	É”Ê¼\ y
927	É”Ê¼\ É
621	É”Ê¼,\ 
417	É”Ê¼.\ 
3339	É”Ì
2218	É”Ì€
683	É”Ì€k
413	É”Ì€ki
216	É”Ì€si
1044	É”Ì€Ê¼
1025	É”Ì‚
230	É”Ì‚l\ 
581	É”Ì‚Ê¼
302	É—eÌ
302	É—eÌ€w
490	É—i
434	É—in
240	É—on
210	É—onnz
1489	É—u
1213	É—un
809	É—unmi
1407	É—w
272	É—wi
588	É—wo
338	É—won\ 
367	É—wu
295	É—wuÌ€
1061	É—y
246	É—ye
782	É—yi
445	É—É
350	É—É›
35217	É›\ 
725	É›\ MÌ€
305	É›\ Yes
327	É›\ aÌ€
1617	É›\ ci
261	É›\ ci\ 
272	É›\ ci-
304	É›\ cin
447	É›\ ciÌ
567	É›\ fy
299	É›\ fya
243	É›\ fÉ›
228	É›\ ji
2715	É›\ k
206	É›\ kuÊ
788	É›\ kw
382	É›\ kwa
210	É›\ kÉ”
774	É›\ kÉ›
1899	É›\ l
464	É›\ li
193	É›\ lwu
782	É›\ lÉ›
3815	É›\ m
282	É›\ mby
935	É›\ muÌ
593	É›\ mwu
964	É›\ mÉ›
5397	É›\ n
378	É›\ nli
208	É›\ ntw
1456	É›\ nun
561	É›\ nye
617	É›\ nyi
833	É›\ nyw
527	É›\ nÌ€
196	É›\ p
1667	É›\ s
205	É›\ saÌ
430	É›\ sh
421	É›\ swi
1028	É›\ ta\ 
403	É›\ taÌ
274	É›\ tiÌ
1162	É›\ w
515	É›\ wuÌ
2091	É›\ y
458	É›\ yi
263	É›\ yil
568	É›\ yw
196	É›\ ywi
843	É›\ yÉ›
1121	É›\ Å
552	É›\ Å‹g
225	É›\ Å‹k
326	É›\ Å‹w
5817	É›\ É“
342	É›\ É“a
895	É›\ É“e
655	É›\ É“o
1172	É›\ É“w
1200	É›\ É“y
1428	É›\ É“É
1332	É›\ É—
213	É›\ É—e
387	É›\ É—u
299	É›\ É—y
814	É›,\ 
343	É›.
260	É›.\ 
2194	É›:\ 
1687	É›:\ Â«
298	É›:\ â€
1506	É›b
428	É›b\ 
755	É›bb
596	É›bbi\ 
248	É›e
1462	É›l
1146	É›li\ 
290	É›li\ k
488	É›li\ n
693	É›m
286	É›m\ 
4365	É›n
3039	É›n\ 
260	É›n\ k
308	É›n\ lÉ
221	É›n\ m
196	É›n\ ny
198	É›n\ nÉ
290	É›n\ s
339	É›n\ É“
195	É›n,
746	É›nn
901	É›s
471	É›shÉ›
386	É›sÉ
331	É›sÉ”Ê
247	É›t
418	É›Å‹
418	É›Å‹kÃ
4597	É›Ê¼\ 
212	É›Ê¼\ M
223	É›Ê¼\ Y
301	É›Ê¼\ k
697	É›Ê¼\ l
577	É›Ê¼\ m
731	É›Ê¼\ n
444	É›Ê¼\ s
498	É›Ê¼\ y
308	É›Ê¼\ É
480	É›Ê¼,\ 
210	É›Ê¼.\ 
30260	É›Ì
15046	É›Ì€\ 
330	É›Ì€\ M
525	É›Ì€\ Y
327	É›Ì€\ a
1128	É›Ì€\ c
682	É›Ì€\ k
1367	É›Ì€\ l
2294	É›Ì€\ m
2568	É›Ì€\ n
465	É›Ì€\ s
206	É›Ì€\ w
618	É›Ì€\ y
621	É›Ì€\ Å
2677	É›Ì€\ É
203	É›Ì€li
594	É›Ì€m
304	É›Ì€m\ 
1240	É›Ì€n\ 
4204	É›Ì€nn
373	É›Ì€nÉ
605	É›Ì€Ê¼
1591	É›Ì‚
336	É›Ì‚m\ 
267	É›Ì‚m,
200	É›Ì‚r\ 
208	É›Ì‚Ê¼
4710	É›ÌŒ\ 
339	É›ÌŒ\ k
545	É›ÌŒ\ l
630	É›ÌŒ\ m
499	É›ÌŒ\ n
672	É›ÌŒ\ t
898	É›ÌŒ\ É
219	É›ÌŒn\ 
26372	Ê¼\ 
536	Ê¼\ MvÉ
393	Ê¼\ Yes
463	Ê¼\ ci
452	Ê¼\ f
219	Ê¼\ fÉ
2324	Ê¼\ k
407	Ê¼\ kw
1217	Ê¼\ kÉ›
568	Ê¼\ li
240	Ê¼\ li,
213	Ê¼\ lw
2536	Ê¼\ lÉ›
2462	Ê¼\ m
479	Ê¼\ maÌ
206	Ê¼\ mwu
871	Ê¼\ mÉ›
242	Ê¼\ mÌ€
4056	Ê¼\ n
387	Ê¼\ ndÉ
910	Ê¼\ nun
906	Ê¼\ ny
396	Ê¼\ nyw
212	Ê¼\ nyÉ
654	Ê¼\ nÉ›
466	Ê¼\ nÌ€
2558	Ê¼\ s
752	Ê¼\ sh
259	Ê¼\ she
207	Ê¼\ swu
1199	Ê¼\ sÉ›
1005	Ê¼\ t
358	Ê¼\ ta\ 
218	Ê¼\ ti
988	Ê¼\ w
438	Ê¼\ wan
211	Ê¼\ wÉ›
2295	Ê¼\ y
445	Ê¼\ yi
212	Ê¼\ yon
360	Ê¼\ yw
194	Ê¼\ ywu
1100	Ê¼\ yÉ›
409	Ê¼\ zw
204	Ê¼\ zwÉ
344	Ê¼\ Å‹
201	Ê¼\ Å‹g
2736	Ê¼\ É“
201	Ê¼\ É“a
380	Ê¼\ É“e
280	Ê¼\ É“o
518	Ê¼\ É“w
751	Ê¼\ É“y
357	Ê¼\ É“É
397	Ê¼\ É—
2220	Ê¼,\ 
429	Ê¼,\ aÌ
230	Ê¼,\ m
620	Ê¼,\ É“
1477	Ê¼.
1298	Ê¼.\ 
38343	Ì€\ 
688	Ì€\ K
681	Ì€\ Kri
421	Ì€\ M
316	Ì€\ MÌ€
571	Ì€\ Y
276	Ì€\ Yes
280	Ì€\ Yud
413	Ì€\ a
345	Ì€\ aÌ€
1822	Ì€\ ci
959	Ì€\ ci-
365	Ì€\ ciÌ
1126	Ì€\ f
637	Ì€\ fy
193	Ì€\ fya
297	Ì€\ fyo
352	Ì€\ fÉ›
4210	Ì€\ k
422	Ì€\ ka\ 
304	Ì€\ ki
237	Ì€\ koÌ
972	Ì€\ kuÊ
509	Ì€\ kw
193	Ì€\ kwa
1107	Ì€\ kÉ›
327	Ì€\ li
195	Ì€\ liÌ
309	Ì€\ lw
2475	Ì€\ lÉ›
3526	Ì€\ m
400	Ì€\ muÌ
463	Ì€\ mwu
1330	Ì€\ mÉ›
289	Ì€\ mÌ€
5200	Ì€\ n
393	Ì€\ ni\ 
1621	Ì€\ nun
644	Ì€\ ny
205	Ì€\ nyw
541	Ì€\ nÉ›
1182	Ì€\ nÌ€
325	Ì€\ p
3341	Ì€\ s
226	Ì€\ she
1355	Ì€\ shÉ
406	Ì€\ si\ 
228	Ì€\ swu
269	Ì€\ sÉ›
1467	Ì€\ t
512	Ì€\ taÌ
492	Ì€\ tiÌ
739	Ì€\ w
224	Ì€\ wuÌ
2525	Ì€\ y
597	Ì€\ yi
615	Ì€\ yw
213	Ì€\ ywi
852	Ì€\ yÉ›
809	Ì€\ Å
533	Ì€\ Å‹g
5414	Ì€\ É“
520	Ì€\ É“e
935	Ì€\ É“o
1272	Ì€\ É“w
1291	Ì€\ É“y
983	Ì€\ É“É
888	Ì€\ É—
346	Ì€\ É—u
281	Ì€\ É—w
1147	Ì€,\ 
291	Ì€,\ É“
961	Ì€.
865	Ì€.\ 
762	Ì€a
447	Ì€an
5610	Ì€b
3266	Ì€b\ 
515	Ì€b\ nu
193	Ì€b\ nÉ
213	Ì€b\ yÉ
215	Ì€b\ É“
326	Ì€b,
301	Ì€b.
465	Ì€ba
228	Ì€banm
768	Ì€bÉ
380	Ì€bÉ”Ê
375	Ì€bÉ”Ì
482	Ì€ci
299	Ì€ciÌ€
655	Ì€d
552	Ì€e
330	Ì€e\ 
567	Ì€g
236	Ì€gw
232	Ì€gy
224	Ì€gyiÌ
340	Ì€i
278	Ì€iÌ
237	Ì€j
3502	Ì€k
611	Ì€kaÌ€
428	Ì€kimm
909	Ì€kiÌ€
574	Ì€kw
294	Ì€kwiÌ
243	Ì€kwu
417	Ì€kÃ
410	Ì€kÃ¦Ì
3881	Ì€l
229	Ì€la
302	Ì€le
2484	Ì€li
821	Ì€li\ 
296	Ì€li\ k
209	Ì€li\ l
221	Ì€lib\ 
629	Ì€lim\ 
456	Ì€liÌ€
399	Ì€lu
226	Ì€lÉ
6821	Ì€m
3434	Ì€m\ 
336	Ì€m\ lÉ
351	Ì€m\ nu
358	Ì€m\ sh
364	Ì€m\ É“
527	Ì€m,\ 
361	Ì€m.\ 
1231	Ì€mm
446	Ì€mmi\ 
439	Ì€mmiÌ
361	Ì€mn
246	Ì€mÉ
17449	Ì€n
9001	Ì€n\ 
202	Ì€n\ Ns
210	Ì€n\ ci
1099	Ì€n\ k
214	Ì€n\ kw
622	Ì€n\ kÉ
696	Ì€n\ l
421	Ì€n\ lÉ
698	Ì€n\ m
335	Ì€n\ mÉ
1535	Ì€n\ n
276	Ì€n\ ni
454	Ì€n\ ny
318	Ì€n\ nÉ
462	Ì€n\ sh
454	Ì€n\ ta
219	Ì€n\ yi
600	Ì€n\ yÉ
1371	Ì€n\ É“
481	Ì€n,\ 
330	Ì€n.\ 
194	Ì€nm
6209	Ì€nn
600	Ì€nndi
515	Ì€nni
243	Ì€nniÌ
3562	Ì€nnsw
940	Ì€nnzi
202	Ì€nÅ‹g
385	Ì€nÉ
376	Ì€nÉ›Ì
504	Ì€p
382	Ì€pu
369	Ì€puÌ€
769	Ì€r
299	Ì€ri
1612	Ì€s
414	Ì€sa
237	Ì€saÌ€
323	Ì€se
534	Ì€si
193	Ì€siÌ€
1415	Ì€t
485	Ì€ti
358	Ì€tiÌ€
391	Ì€twu
2278	Ì€v
2172	Ì€vÉ
2172	Ì€vÉ›Ì
472	Ì€w
422	Ì€wa
262	Ì€y
3221	Ì€z
378	Ì€zi
250	Ì€ziso
2113	Ì€zw
1893	Ì€zwuÌ
204	Ì€zwÉ”
555	Ì€zÃ
552	Ì€zÃ¦Ì
946	Ì€É
198	Ì€É—
491	Ì€É›
488	Ì€É›Ì‚
3416	Ì€Ê¼\ 
300	Ì€Ê¼\ k
642	Ì€Ê¼\ l
277	Ì€Ê¼\ m
703	Ì€Ê¼\ n
200	Ì€Ê¼\ s
427	Ì€Ê¼\ y
325	Ì€Ê¼\ É
331	Ì€Ê¼,\ 
294	Ì€Ê¼.\ 
3319	Ì‚\ 
382	Ì‚\ k
199	Ì‚\ kÉ›
305	Ì‚\ lÉ›
327	Ì‚\ m
676	Ì‚\ n
315	Ì‚\ nun
202	Ì‚\ y
622	Ì‚\ É“
200	Ì‚\ É“y
660	Ì‚,\ 
482	Ì‚.
412	Ì‚.\ 
464	Ì‚l
326	Ì‚l\ 
1111	Ì‚m
590	Ì‚m\ 
315	Ì‚m,
1636	Ì‚n
654	Ì‚n\ 
568	Ì‚ni
565	Ì‚niÌ€
293	Ì‚r
219	Ì‚r\ 
906	Ì‚Ê¼
436	Ì‚Ê¼\ w
10106	ÌŒ\ 
328	ÌŒ\ M
194	ÌŒ\ MvÉ
310	ÌŒ\ ci
944	ÌŒ\ k
392	ÌŒ\ kÉ›
808	ÌŒ\ lÉ›
1136	ÌŒ\ m
295	ÌŒ\ mÉ›
198	ÌŒ\ mÌ€
1386	ÌŒ\ n
394	ÌŒ\ nun
326	ÌŒ\ nÌ€
411	ÌŒ\ s
859	ÌŒ\ t
614	ÌŒ\ taÌ
301	ÌŒ\ w
677	ÌŒ\ y
200	ÌŒ\ yi,
211	ÌŒ\ yw
1518	ÌŒ\ É“
404	ÌŒ\ É“w
420	ÌŒ\ É“y
377	ÌŒ\ É“É
213	ÌŒ\ É—
423	ÌŒ,\ 
268	ÌŒ.
218	ÌŒ.\ 
290	ÌŒm
2139	ÌŒn
1730	ÌŒn\ 
275	ÌŒn\ l
230	ÌŒn\ m
195	ÌŒn\ n
279	ÌŒn,\ 
946	ÌŒÊ¼\ 
548	ÌŒÊ¼\ l
315	â€œ
365	â€
277	â€\ 
