TotalCount: 1743612
Lang: tuo=Tucano
Script: Latin
Region: BR
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.978112
WeightedCoverage: 7.77772
FreqCoverage: 100
MatchFactor: 1.90106
624	\ A'
591	\ A't
309	\ A't√Æ
393	\ Be
338	\ Be'
281	\ Be'r√
1362	\ Cr
1351	\ Cri
1349	\ Crist
309	\ Es
280	\ Esp√≠
2842	\ Je
1902	\ Jesu\ 
540	\ Jesur
278	\ Jo
649	\ Ju
544	\ Judeu
1618	\ K…®
1618	\ K…®ÃÉ
822	\ Ma
547	\ Mar
444	\ Mar√Æ
300	\ Mo
296	\ Mois√
1079	\ M…®
292	\ M…®'…
767	\ M…®s√
1240	\ Na
1160	\ Na√
910	\ Na√¢\ 
686	\ Ni
279	\ Ni'
379	\ Ni√
363	\ Ni√Æ\ 
297	\ Pa
253	\ Paulo
263	\ Pe
473	\ Sa
327	\ San
326	\ Santo
532	\ Te
276	\ Tee
224	\ Te√
395	\ Ti
2283	\ To
1932	\ Toh
1929	\ Toh√¥
319	\ Too
245	\ Toop…
720	\ Y…®
708	\ Y…®'…
3121	\ a'
384	\ a'm√
407	\ a'ti\ 
1582	\ a't√Æ
579	\ ak
238	\ aka
240	\ ako
625	\ ap
220	\ ap√™y
2022	\ ba
617	\ ba'
318	\ ba'√¢
520	\ bahu
706	\ bas
429	\ basi
1436	\ be
855	\ be'
758	\ be'ro
578	\ bes
291	\ bese
287	\ bes√©
1251	\ bo
327	\ boosa
2329	\ bu
1965	\ bu'
559	\ bu'e
314	\ bu'er
1075	\ bu'√
403	\ bu'√™
660	\ bu'√Æ
220	\ butia
521	\ b…®
1034	\ da
894	\ da'r
526	\ da'r√
282	\ de
1816	\ di
897	\ di'
334	\ di'ak
415	\ di'ta
365	\ diak…
279	\ dih
518	\ do
2659	\ du
244	\ du'u
231	\ duh
1220	\ duti
265	\ dutig
389	\ dutis
723	\ dut√
394	\ dut√≠
327	\ dut√Æ
1378	\ d…®
308	\ d…®'
289	\ d…®ka
337	\ d…®po
270	\ d…®p√
463	\ e'
414	\ e'kat
646	\ eh
492	\ eh√
265	\ eh√¢
960	\ ka
766	\ ke
231	\ ke'a
371	\ keor√
993	\ kit
399	\ kiti\ 
390	\ kitir
1024	\ ko
512	\ ko'te
253	\ ko√¥
1091	\ ku
608	\ kura
259	\ kura\ 
858	\ k√
517	\ k√µ'
320	\ k√µ'√
374	\ k≈©√
513	\ k…®o
4424	\ k…®ÃÉ
1336	\ k·∫Ω'
9329	\ ma
853	\ ma'
336	\ ma'i
504	\ maa
1147	\ mak
294	\ maka
247	\ mak√°
534	\ mak…®
615	\ mari
333	\ marir
221	\ mar√≠
1398	\ mar√Æ
4227	\ mas
1333	\ masa
695	\ masa\ 
527	\ masar
763	\ masi
266	\ masit
1887	\ mas√
565	\ mas√°
465	\ mas√≠
768	\ mas√Æ
4012	\ me
3063	\ me'ra
686	\ meh
295	\ meh√
582	\ mi
237	\ mi√°a
363	\ mo
3585	\ m…®
353	\ m…®'t
873	\ m…®'…
321	\ m…®h
1959	\ m…®s√
2833	\ na
1727	\ na√¢\ 
841	\ na√¢r
1553	\ ne
609	\ nemo
302	\ nemor
622	\ ne√™\ 
25181	\ ni
1094	\ ni'k
537	\ ni'k√
485	\ ni'k…
3367	\ nii
229	\ niig…
1369	\ niik√
597	\ niir√
849	\ niis√
304	\ nii√°
20281	\ ni√Æ
3108	\ ni√Æ\ 
2849	\ ni√Æ'
745	\ ni√Æg
2332	\ ni√Æk
1346	\ ni√Æm
641	\ ni√Ær
359	\ ni√Æs
574	\ ni√Æt
8169	\ ni√Æw
4191	\ no
1083	\ no'o
315	\ no'o'
2141	\ noho\ 
411	\ nohot
1297	\ nu
690	\ nu'ku
341	\ nuk
309	\ nuk√∫
1794	\ n…®
769	\ n…®'k
498	\ n…®m…
1359	\ o'
237	\ o'o
1061	\ o'√¥
401	\ o'√¥o
968	\ oh
948	\ oh√¢
295	\ oh√¢\ 
308	\ oh√¢'
271	\ oh√¢k
1344	\ pa
326	\ pah
644	\ pak
493	\ pak…®
6541	\ pe
3119	\ pe'
827	\ pe'e\ 
298	\ pe'er
1681	\ pe'ti
407	\ peh
271	\ peo
2283	\ pe√
361	\ pe√≥\ 
238	\ pe√≥k
698	\ pe√≥r
272	\ pe√≥s
268	\ pe√≥t
536	\ pi
221	\ pi'et
963	\ p√
453	\ p√£
248	\ p√£ha
360	\ p√µ'r
476	\ p≈©ri
308	\ p…®
240	\ sa
297	\ se
570	\ si
460	\ so
285	\ soo
505	\ su
1098	\ s√
873	\ s√£
472	\ s√£h
287	\ s√£h√
969	\ sƒ©'r
304	\ s…®
699	\ s·∫Ωr
1077	\ ta
394	\ taha
426	\ tam
332	\ tam√∫
731	\ te
245	\ teer√
242	\ ter
1184	\ ti
251	\ tii\ 
447	\ tirop
3473	\ to
634	\ toha
2161	\ toh√¥
422	\ too
1493	\ tu
535	\ tutua
469	\ t…®'o
1037	\ t…®'√
1228	\ u√
1036	\ u√∫k≈
4541	\ wa
556	\ wa'a
239	\ wa'ak
1808	\ wa'√¢
626	\ wam√™
340	\ wapa\ 
311	\ waro\ 
13283	\ we
6672	\ wee
905	\ wee\ 
358	\ wee\ t
370	\ wee'.
393	\ weeg…
455	\ week√
365	\ weem√
1980	\ weer√
705	\ wees√
383	\ weet√
222	\ weey√
286	\ wee√°
263	\ were
1785	\ wer√™
230	\ wet
4127	\ we√©
810	\ we√©\ 
917	\ we√©'
698	\ we√©g
547	\ we√©k
1096	\ we√©r
2998	\ wi
867	\ wi'i
236	\ wi'i\ 
446	\ wi'ip
1070	\ wi√¥g
393	\ wi√¥r
373	\ w√£'k
233	\ w√£ku
887	\ w√£k√
295	\ w…®
1213	\ w·∫Ω
495	\ w·∫Ωh
679	\ w·∫Ωr
1251	\ ya
294	\ yar
273	\ yar√£
398	\ ya√°\ 
1955	\ ye
529	\ yee\ k
485	\ ye√©\ 
834	\ yu
286	\ yuu
309	\ yu√
2300	\ y√
2137	\ y√£'
1038	\ y√£'a
1097	\ y√£'√
4012	\ y…®'
1551	\ y…®'r
411	\ y…®'t
2050	\ y…®'…
326	\ y·∫Ω'
530	\ √É
399	\ √Ép
330	\ √Ép√™
3424	\ √ï'√¢
2861	\ √£
723	\ √£p√™
1290	\ √£yur
244	\ ƒ©'yo
1781	\ ƒ©'y√
277	\ ∆ó
3804	\ …®
437	\ …®'m…
635	\ …®a
349	\ …®ar√
335	\ …®m…®
651	\ …®p…®
352	\ …®√°'
635	\ …®ÃÉs
2202	\ ·∫
2176	\ ·∫Ωho
2529	\ ‚Ä
2392	\ ‚Äú
335	\ ‚ÄúM
322	\ ‚Äú√É
226	'\ n
460	',\ 
350	',\ ni√
3586	'.\ 
235	'.\ K…®
682	'.\ M
382	'.\ M…®
373	'.\ N
526	'.\ Toh
251	'.\ Y…®
243	'.\ √ï'
395	'a\ 
952	'ak
489	'ak√£
264	'ak√£Ã
434	'ak…
334	'ak…®Ã
465	'ar
328	'ar√
631	'as
308	'as√©\ 
290	'at
932	'e\ 
636	'er
302	'ere
334	'er√
308	'er√£Ã
247	'et
226	'et√
307	'i\ 
530	'ip…
450	'ip…®\ 
352	'ir
1931	'ka
443	'karo\ 
488	'kat
425	'kat√≠
2477	'ke
1182	'ke\ 
573	'ke\ ni
1152	'kere\ 
263	'ko
693	'ku
291	'kuk
264	'kuk√£
1975	'k√
845	'k√¢
386	'k√¢ro
954	'k√£r√
1550	'k…®
612	'k…®\ 
251	'k…®\ n
541	'k…®ÃÅ
339	'ma
718	'm√
273	'm√™
512	'm…®
444	'm…®ÃÇ
353	'o\ 
236	'o\ m
334	'o'
387	'ok
290	'or
4895	'ra
3730	'ra\ 
439	'ra\ ni
222	'ra\ we
630	'rar
498	'rare\ 
315	're
1127	'ri
270	'rir
1182	'ro
756	'ro\ 
2408	'r√
400	'r√°
338	'r√™
1288	'r√≥
338	'r√≥\ w
1584	'r…®
589	'r…®√≥
373	'sa
253	's√
780	'ta
940	'te
234	'teg
411	'ter√
241	'ter√£
3174	'ti
658	'ti\ 
309	'ti\ nu
1075	'tir
861	'tir√£
622	'tis
451	'tise\ 
314	'ti√°
3334	't√
314	't√©
443	't√≠
236	't√≠\ 
2227	't√Æ
1830	't√Æro
790	'ya
552	'ya.
245	'yo
1825	'y√
1569	'y√¢
244	'y√¢g…
326	'y√¢r√
240	'y√≥
8120	'√¢
787	'√¢\ 
4680	'√¢k
4325	'√¢k…®
1434	'√¢r
1087	'√¢ro\ 
245	'√¢ti
725	'√™
232	'√™\ 
225	'√≠
961	'√Æ
676	'√Ær
617	'√Æri\ 
1607	'√≥
845	'√≥\ 
257	'√≥\ y√
274	'√≥g
259	'√≥g…®
284	'√≥r
258	'√≥r√£
1106	'√¥
403	'√¥o
5094	'…®
4997	'…®Ã
3346	'…®ÃÇ\ 
1443	'…®ÃÇr
808	'‚Ä
266	'‚Äù\ n
496	'‚Äù,\ 
555	,\ J
347	,\ Jesu
543	,\ a
287	,\ a't√
320	,\ b
304	,\ d
1171	,\ k
921	,\ k…®Ã
1223	,\ m
546	,\ ma
273	,\ mar√
570	,\ m…®
352	,\ m…®s
4074	,\ n
444	,\ na√¢
3024	,\ ni√Æ
317	,\ p
970	,\ t
538	,\ toh√
515	,\ w
859	,\ y
489	,\ y…®'
971	,\ √
468	,\ √ï'√
490	,\ √£
250	,\ √£p√
347	,\ …®
244	,\ ‚Äú
817	.\ A
444	.\ A't√
445	.\ B
331	.\ Be'r
398	.\ J
277	.\ Jesu
1789	.\ K
1585	.\ K…®Ã
1830	.\ M
443	.\ Mar√
271	.\ M…®'
757	.\ M…®s
2204	.\ N
1102	.\ Na√¢
639	.\ Ni
266	.\ Ni'k
344	.\ Ni√Æ
254	.\ P
3096	.\ T
500	.\ Te
275	.\ Ti
1904	.\ Toh√
242	.\ Toop
277	.\ W
861	.\ Y
672	.\ Y…®'
1190	.\ √
377	.\ √Ép√
675	.\ √ï'√
313	.\ ‚Äú
458	:\ ‚Äú
228	?\ ni√Æ
1067	A't
522	A't√Ær
312	Ap√
728	Be'r√≥
1388	Cris
1385	Cristo
330	Esp
327	Esp√
327	Esp√≠r
3647	Jesu
1165	Jesu\ C
339	Jesu\ k
240	Jesu\ n
641	Jesur√
230	Jo√£
740	Jud
614	Jude
614	Judeu\ 
2396	K…®Ã
2396	K…®ÃÉ…
956	Mar
714	Mar√Æ\ 
361	Mas
347	Mois
346	Mois√©
2140	M…®
628	M…®'…®
1422	M…®s√¢
1722	Na√
1679	Na√¢
319	Na√¢\ t
258	Na√¢re
279	Ne√™
534	Ni'
529	Ni'k
261	Ni'k√¢
616	Ni√
592	Ni√Æ
520	Ni√Æ\ p
243	No'
225	No'√≥\ 
293	Paulo\ 
274	Pedr
326	Sant
229	Santo\ 
348	Tee
279	Teer
279	Teer√©
262	Te√
232	Te√©
2609	Toh√
2549	Toh√¥\ 
497	Too
334	Toop
334	Toop…®
1537	Y…®'…®
271	a\ J
370	a\ a
1114	a\ b
225	a\ ba
619	a\ be
598	a\ be'r
597	a\ d
810	a\ k
320	a\ k…®Ã
1285	a\ m
697	a\ ma
317	a\ mar√
353	a\ m…®
2287	a\ n
267	a\ na√¢
1172	a\ ni√Æ
620	a\ p
416	a\ s
667	a\ t
2042	a\ w
804	a\ wa
422	a\ wa'√
600	a\ we
289	a\ wee
365	a\ wi√¥
1078	a\ y
286	a\ ye√©
224	a\ yu
256	a\ y…®'
492	a\ √
241	a\ √ï'√
239	a\ √£
1723	a'.
1184	a'.\ 
223	a'.\ To
1209	a'a
310	a'ak
301	a'ak√£
267	a'as
346	a'i
334	a'k
775	a'm
577	a'm√
1075	a'r
577	a'r√
244	a'r√°\ 
2792	a't
268	a'ter
629	a'ti
239	a'ti\ n
1809	a't√
1269	a't√Ær
2688	a'√
2222	a'√¢
228	a'√Æ
223	a'‚Ä
1262	a,\ 
351	a,\ ni√
2420	a.\ 
333	a.\ M
243	a.\ M…®
514	a.\ N
329	a.\ Na√
264	a.\ Toh
265	a.\ √
403	aa\ 
237	ace
970	ag…®
281	ag…®\ 
395	ag…®ÃÅ
752	aha
245	aha.
534	ahu
498	ah√
258	ah√°
722	aka
364	ako
2602	ak√
254	ak√°
2144	ak√£
337	ak√£\ 
522	ak√£ha
317	ak√£r√
650	ak√£ÃÅ
2541	ak…®
1062	ak…®\ 
595	ak…®\ n
222	ak…®ÃÅ
1027	ak…®ÃÉ
1569	ama
1212	ama.
227	ama.\ N
1889	ami
1424	ami.
1701	am√
630	am√™
469	am√™ti
257	am√≠
333	am√∫
326	anto
541	apa
386	apa\ 
831	ap√
437	ap√™
220	ap√™ye
581	ap…®\ 
254	ara
1087	are
958	are\ 
1579	ari
371	ari\ 
232	ari?
356	arir
229	arir√≥
1734	aro
1417	aro\ 
566	aro\ ni
303	aro\ no
7177	ar√
2683	ar√£
230	ar√£\ n
224	ar√£,\ 
341	ar√£re
907	ar√£ÃÅ
767	ar√©
563	ar√≠
230	ar√≠\ 
1641	ar√Æ\ 
404	ar√Æ\ w
554	ar√Ære
651	ar√≥\ 
1818	asa
721	asa\ 
626	asar
504	asar√©
835	ase
367	ase\ 
432	aser
327	asere\ 
1291	asi
249	asi\ 
309	asit
3285	as√
913	as√°
615	as√©\ 
244	as√©re
486	as√≠
802	as√Æ
231	as…®
602	ati
336	ato
1214	at√
773	at√≠
470	aul
467	aulo
1012	a√°
520	a√°\ 
299	a√°t
4419	a√¢
3235	a√¢\ 
258	a√¢\ b
257	a√¢\ n
320	a√¢\ to
1107	a√¢r
1044	a√¢re\ 
434	a‚Ä
316	a‚Äù,\ 
617	ba'
220	ba'a
318	ba'√
625	bah
520	bahu
706	bas
429	basi
855	be'
792	be'r
599	be'ro\ 
579	bes
292	bese
287	bes√
237	bok
502	boo
327	boos
245	bo√
1965	bu'
559	bu'e
314	bu'er√
308	bu'i
1075	bu'√
604	bu'√Ær
275	but
255	buti
219	butia'
522	b…®
894	da'r
253	da'r√°
272	da'r√™
627	deu\ 
617	deu\ ma
897	di'
336	di'a
334	di'ak…
497	di't
382	dia
365	diak
365	diak…®
279	dih
219	di√
274	dro
361	du'
244	du'u
231	duh
1943	dut
1220	duti
263	dutig…
344	dutis√
723	dut√
1378	d…®
308	d…®'
390	d…®k
282	d…®ka\ 
630	d…®p
276	d…®por
235	d…®p√≥
320	e\ J
253	e\ Je
242	e\ Jesu
1022	e\ a
697	e\ a'
486	e\ a't√
1431	e\ b
265	e\ ba
234	e\ bo
655	e\ bu
378	e\ bu'√
1436	e\ d
298	e\ di
265	e\ dut√
220	e\ e
2583	e\ k
694	e\ ki
543	e\ kiti
242	e\ k√
662	e\ k…
468	e\ k…®Ã
2955	e\ m
1517	e\ ma
638	e\ mas√
754	e\ me
570	e\ me'r
428	e\ m…
264	e\ m…®s
2999	e\ n
308	e\ na
285	e\ na√¢
355	e\ ne
1515	e\ ni√Æ
881	e\ o
613	e\ o'
518	e\ o'√¥
993	e\ p
339	e\ pe
920	e\ s
337	e\ s·
337	e\ s·∫Ω
1566	e\ t
358	e\ ta
327	e\ tam√
315	e\ to
223	e\ toh√
482	e\ t…
457	e\ t…®'
278	e\ u
237	e\ u√
3363	e\ w
421	e\ wa
2018	e\ we
257	e\ wee\ 
990	e\ wer√
250	e\ we√©
324	e\ w√
284	e\ w√£k
329	e\ w·
329	e\ w·∫Ω
1773	e\ y
399	e\ y√
337	e\ y√£'
893	e\ y…
890	e\ y…®'
1186	e\ √
370	e\ √ï
370	e\ √ï'√
790	e\ √£
648	e\ √£yu
746	e\ ƒ©
746	e\ ƒ©'y
488	e\ …®
1273	e\ ·∫
1272	e\ ·∫Ωh
657	e\ ‚Ä
381	e'.
279	e'.\ 
236	e'a
1382	e'e
875	e'e\ 
302	e'er
294	e'ere\ 
446	e'k
416	e'ka
404	e'kat√
5122	e'r
3063	e'ra
287	e'ra\ m
487	e'ra\ n
372	e'ra\ w
838	e'ro
1144	e'r√
1121	e'r√≥\ 
1842	e't
1768	e'ti
800	e'tir√
548	e'tise
846	e,\ 
320	e.\ 
274	edro
1816	ee\ 
611	ee\ k
586	ee\ kit
367	ee\ t
339	ee\ tam
486	ee'
374	ee'.
470	eeg
458	eeg…
404	eeg…®Ã
612	eek
585	eek√
456	eek√£Ã
366	eem√
2787	eer
2516	eer√
288	eer√£Ã
506	eer√©\ 
1638	eer√≥\ 
914	ees
707	ees√
279	ees√©r
229	ees√©t
464	eet
396	eet√
227	eey
224	eey√
297	ee√°
839	eg…®
594	eg…®ÃÅ
481	eha
715	ehe
325	eher
275	ehere\ 
239	ehet
1244	eh√
278	eh√¢
230	eh√©
455	eh√™
1067	ek√
860	ek√£
608	ek√£ÃÅ
631	emo
315	emor
288	emor√≥
436	em√
248	em√≠
474	eor
446	eor√
395	eor√≥\ 
398	ep…®\ 
3579	ere
3039	ere\ 
223	ere\ k
440	ere\ we
269	eri
607	ero
224	ero\ 
5854	er√
734	er√£ÃÅ
962	er√©
1948	er√™
237	er√™\ k
220	er√™\ m
242	er√≠\ 
1687	er√≥
1587	er√≥\ n
283	esa
378	ese
3649	esu
2789	esu\ 
1161	esu\ Cr
278	esu\ k…
642	esur
641	esur√©
1542	es√
1440	es√©
463	es√©\ 
475	es√©re
232	es√©ti
434	eta
370	eta\ 
349	eti
923	et√
748	et√≠
224	et√≠k√
783	eu\ 
751	eu\ m
745	eu\ mas
247	ey√°
464	e√°
268	e√°t
5325	e√©
1696	e√©\ 
221	e√©\ sƒ
922	e√©'
234	e√©'.\ 
398	e√©'ke
723	e√©g
697	e√©g…®
641	e√©k
337	e√©k…®
1207	e√©r
1018	e√©r√£
1110	e√™
992	e√™\ 
2242	e√≥
365	e√≥\ 
240	e√≥k
698	e√≥r
622	e√≥r√£
272	e√≥s
268	e√≥t
263	go\ 
9548	g…®
3792	g…®\ 
301	g…®\ k
327	g…®\ m
543	g…®\ ni
610	g…®\ w
358	g…®\ we
238	g…®\ y
2015	g…®,\ 
233	g…®,\ k
301	g…®re\ 
615	g…®sam
378	g…®ti.
1864	g…®ÃÅ
963	g…®ÃÅ\ 
225	g…®ÃÅr
318	g…®ÃÅs
629	ha\ 
245	ha.
422	hak
253	hak√£
1928	har
1849	har√
723	har√£\ 
278	har√£r
379	har√£Ã
668	has
510	hase
274	hasere
416	her
323	here
263	het
247	hir
4733	ho\ 
233	ho\ d
635	ho\ n
461	ho\ ni√
2325	ho\ p
2163	ho\ pe√
356	ho\ w
290	hor
228	hore
411	hota
1477	h√°
380	h√°\ 
437	h√°a
1911	h√¢
882	h√¢\ 
348	h√¢'
318	h√¢k
474	h√©
381	h√©\ 
476	h√™
231	h√≠
340	h√Æ
445	h√≥
4931	h√¥
4774	h√¥\ 
1695	h√¥\ ni
261	h√¥\ wa
2465	h√¥\ we
5439	h…®
3603	h…®\ 
292	h…®\ k…
456	h…®\ ma
478	h…®\ ye
901	h…®r
862	h…®re\ 
680	h…®Ã
311	h…®ÃÅ\ 
456	i\ b
696	i\ d
455	i\ da
446	i\ da'r
484	i\ k
992	i\ m
649	i\ ma
1081	i\ n
287	i\ ni√Æ
316	i\ nu
309	i\ nuk√
515	i\ p
259	i\ t
602	i\ w
350	i\ we
280	i\ y
236	i\ …®
386	i'a
353	i'ak
338	i'ak…®
232	i'et
226	i'et√≠
957	i'i
255	i'i\ 
448	i'ip
448	i'ip…®
2028	i'k
919	i'k√
260	i'k√¢\ 
390	i'k√¢r
712	i'k…
541	i'k…®Ã
593	i't
418	i'ta
440	i,\ 
1739	i.\ 
380	i.\ K
364	i.\ K…®
227	i.\ M
220	i.\ N
298	i.\ T
345	i?\ 
526	ia\ 
281	ia'
717	iak
577	iak…
559	iak…®Ã
1419	ig…®
263	ig…®,\ 
411	ig…®ÃÅ
314	iha
730	ih√
294	ih√°
535	ii\ 
240	iig
229	iig…
227	iig…®Ã
1408	iik√
1369	iik√£Ã
615	iir√
336	iir√£Ã
856	iis
850	iis√
365	iis√©\ 
278	iis√©r
304	ii√°
3509	ik√
3455	ik√£
365	ik√£\ 
406	ik√£'y
381	ik√£,\ 
1689	ik√£ÃÅ
335	ik…®
253	ik…®\ n
400	imi
736	ip…®\ 
697	ire
657	ire\ 
538	iri
470	iri\ 
1056	iro
412	iro\ 
539	irop
539	irop…®
3857	ir√
2713	ir√£
450	ir√£,\ 
343	ir√£re
589	ir√£ÃÅ
346	ir√≠\ 
455	ir√≥\ 
659	isa
291	isa'
341	isam
1251	ise
737	ise\ 
335	iser
319	isere\ 
1477	ist
1385	isto
557	istore
2072	is√
2033	is√©
1144	is√©\ 
243	is√©\ m
622	is√©re
1507	iti
441	iti\ 
490	itir
379	itire\ 
435	ito
359	ito\ 
326	ito\ Sa
356	it√
303	it√≠
278	iw…®
276	iy√
1103	i√°
238	i√°a
412	i√°t
230	i√°to
381	i√¢
551	i√≠
283	i√≠\ w
21089	i√Æ
3777	i√Æ\ 
1449	i√Æ\ pe
2849	i√Æ'
820	i√Æ'.\ 
257	i√Æ'ke
230	i√Æ'‚Ä
747	i√Æg
734	i√Æg…®
2335	i√Æk
517	i√Æk√£
1526	i√Æk…®
1346	i√Æm
293	i√Æmi.
659	i√Ær
506	i√Ær√£
361	i√Æs
300	i√Æsam
653	i√Æt
8173	i√Æw
2319	i√Æw√£
242	i√Æw√µ
4803	i√Æwƒ©
809	i√Æw…®
285	i√≥
1688	i√¥
1166	i√¥g
1158	i√¥g…®
435	i√¥r
422	i√¥r√£
604	i‚Ä
556	i‚Äù
386	i‚Äù,\ 
1711	ka\ 
599	ka\ be'
229	ka\ p
257	ka'
253	kak
308	kap
1470	kar
768	karo\ n
331	kar√
239	kas
820	kat
646	kat√
269	kaw
1223	ke\ 
622	ke\ n
571	ke\ ni√
305	ke'
231	ke'a
404	keo
373	keor
372	keor√≥
1230	kere
278	kere\ w
993	kit
804	kiti
388	kitire
370	ko\ 
233	ko\ ni√
658	ko'
639	ko't
227	ko'teg
243	ko'ter
231	koho
321	ko√
253	ko√¥
313	kuk
286	kuk√
946	kur
608	kura
260	kur√
291	kus
388	k√°
1185	k√¢
569	k√¢\ 
401	k√¢r
252	k√¢roa
13164	k√£
1637	k√£\ 
509	k√£\ we
1669	k√£'
396	k√£'r
633	k√£'ya
874	k√£,\ 
1102	k√£har
454	k√£has
301	k√£re\ 
3179	k√£r√£
2071	k√£ÃÅ\ 
936	k√£ÃÅ,
540	k√µ
517	k√µ'
317	k√µ'√¢
358	k√∫
313	k√∫k
310	k√∫k√£
934	k√ª
432	k√ª\ 
1713	k≈©
237	k≈©\ 
287	k≈©s
374	k≈©√
18408	k…®
4521	k…®\ ni
264	k…®h…®
513	k…®o
427	k…®r
244	k…®√
776	k…®ÃÅ\ 
9979	k…®ÃÉ
5071	k…®ÃÉh
228	k…®ÃÉr
4429	k…®ÃÉ…
1381	k·∫Ω
1311	k·∫Ω'r
355	lo\ 
853	ma'
336	ma'i
1622	ma.
1123	ma.\ 
238	ma.\ Na
504	maa
1163	mak
294	maka
314	mak√
537	mak…
330	mak…®\ 
2516	mar
700	mari
333	marir√
1733	mar√
927	mar√Æ\ 
459	mar√Ær
4255	mas
1334	masa
267	masa\ n
449	masar√
763	masi
266	masiti
1889	mas√
502	mas√°\ 
248	mas√Æ\ 
3310	me'
3140	me'r
2769	me'ra\ 
222	me.
686	meh
232	mehe
295	meh√
317	mi\ 
1994	mi.
1340	mi.\ 
341	mi.\ K…
222	mik
327	mir
528	mi√
257	mi√°
279	mi‚Äù,
503	mor
349	mor√
288	mor√≥\ 
370	m√°
292	m√©
905	m√™
232	m√™\ 
469	m√™t
664	m√≠
241	m√≠.\ 
554	m√∫
5152	m…®
272	m…®\ 
1228	m…®'
353	m…®'ta
873	m…®'…®
322	m…®h
2024	m…®s
1922	m…®s√¢
271	m…®√
810	m…®Ã
382	m…®ÃÇs
2649	na√
2579	na√¢
324	na√¢\ w
842	na√¢re
661	nem
609	nemo
300	nemor√
690	ne√
657	ne√™
1147	ni'
1094	ni'k
506	ni'k√¢
485	ni'k…®
3367	nii
240	niig
229	niig…®
1372	niik
1369	niik√£
597	niir
333	niir√£
854	niis
849	niis√©
304	nii√
20477	ni√
20281	ni√Æ
325	ni√Æ\ n
934	ni√Æ\ p
367	ni√Æ\ s
253	ni√Æ\ t
286	ni√Æ\ w
992	ni√Æ'.
605	ni√Æ'k
230	ni√Æ'‚
732	ni√Æg…
515	ni√Æk√
1525	ni√Æk…
310	ni√Æma
1023	ni√Æmi
504	ni√Ær√
328	ni√Æsa
549	ni√Æti
2561	ni√Æw√
4801	ni√Æwƒ
808	ni√Æw…
1277	no'
1083	no'o
2873	noh
2756	noho
602	noho\ n
334	noho\ w
411	nohota
401	nto
253	nto\ 
718	nu'
697	nu'k
291	nu'kuk
341	nuk√
309	nuk√∫k
1794	n…®
773	n…®'
569	n…®'ka
672	n…®m
498	n…®m…®
228	o\ J
347	o\ S
332	o\ Sa
326	o\ Sant
261	o\ a
439	o\ b
674	o\ d
391	o\ d…®p
735	o\ k
349	o\ k…®Ã
1413	o\ m
884	o\ ma
531	o\ mas
315	o\ mas√
255	o\ me'r
3819	o\ n
222	o\ nii
2560	o\ ni√Æ
605	o\ no
517	o\ noho
319	o\ o
2978	o\ p
2648	o\ pe
2170	o\ pe√≥
228	o\ s
525	o\ t
2757	o\ w
412	o\ wa
1940	o\ we
361	o\ weer
260	o\ wees
692	o\ we√©
690	o\ y
351	o\ √
423	o\ …®
589	o'k
1347	o'o
323	o'o'
243	o'ok
650	o't
513	o'te
243	o'ter√
1619	o'√
420	o'√≥\ 
1064	o'√¥
401	o'√¥o'
625	o,\ 
329	o.\ 
366	oak
360	oak√
437	og…®
688	oha
3332	oho
2440	oho\ 
569	oho\ ni
236	oho\ we
253	ohor
412	ohot
397	ohota\ 
6350	oh√
990	oh√¢
226	oh√¢'k
409	oh√≥
4626	oh√¥\ 
1608	oh√¥\ n
2746	oh√¥\ w
354	ois
346	ois√
291	ois√©\ 
500	oka
795	ok√
678	ok√£
338	ome
222	ome.
269	om√
428	oo\ 
232	oo\ d
222	oo\ d…®
596	oop
532	oop…
532	oop…®Ã
390	oos
333	oosa
399	op√
2499	op…®
299	op…®\ n
238	op…®\ w
232	op…®re
752	op…®ÃÅ
1548	ore
1467	ore\ 
457	ore\ ·∫
457	oro
310	oro\ 
1603	or√
474	or√£
716	or√≥\ 
321	or√≥\ w
794	osa
251	osa'.\ 
222	osam
406	os√
246	os√©
514	ota
493	ota\ 
287	ote
223	ot√
394	o√°
232	o√£o
376	o√≥
502	o√¥
376	o√¥\ 
419	pa\ 
326	pah
645	pak
493	pak…
316	pak…®\ 
254	pe\ 
3145	pe'
1211	pe'e
298	pe'ere
1703	pe't
913	pe'tir
570	pe'tis
408	peh
221	peh√
271	peo
2302	pe√
2228	pe√≥
622	pe√≥r√
245	pe√≥se
268	pe√≥ti
268	pi'
222	pi'e
410	por
219	poro
310	p√¢
229	p√¢t
636	p√£
248	p√£h
248	p√£har
292	p√©
234	p√©\ 
1954	p√™
1258	p√™r√£
381	p√™ye\ 
522	p√≠
327	p√≠r
327	p√≠rit
283	p√≥
226	p√≥r
506	p√µ
360	p√µ'
314	p√µ'ra
250	pƒ©
891	p≈©
684	p≈©r
236	p≈©rik
7731	p…®
4278	p…®\ 
239	p…®\ d
306	p…®\ k
382	p…®\ m
831	p…®\ ni
232	p…®\ s
439	p…®\ wa
826	p…®re\ 
310	p…®t
1351	p…®ÃÅ
823	p…®ÃÅ\ 
332	p…®ÃÅt
4304	ra\ 
321	ra\ k
465	ra\ m
747	ra\ n
358	ra\ ni√
547	ra\ w
241	ra\ y
287	ra\ √
378	rak
278	rak√£h
771	rar
613	rare
19639	re\ 
469	re\ a't
1105	re\ b
504	re\ bu'
936	re\ d
288	re\ du
1174	re\ k
450	re\ k…®
1722	re\ m
1048	re\ ma
271	re\ ma'
631	re\ mas
313	re\ m…®
1490	re\ n
701	re\ ni√
479	re\ o'√
590	re\ p
726	re\ s
311	re\ s·∫
994	re\ t
465	re\ t…®
1858	re\ we
520	re\ wee
1076	re\ wer
228	re\ we√
298	re\ w√£
290	re\ w·∫
1494	re\ y
308	re\ y√£
797	re\ y…®
287	re\ √ï'
617	re\ √£y
736	re\ ƒ©'
358	re\ …®
1268	re\ ·∫Ω
579	re\ ‚Äú
606	re,\ 
293	re.
3150	ri\ 
285	ri\ b
537	ri\ d
440	ri\ da'
320	ri\ k
529	ri\ m
313	ri\ ma
319	ri\ n
286	ri\ p
253	ri?
365	ria
599	rik
555	rik√£
344	rip
272	rip…®\ 
849	rir
558	rir√
266	rir√£
1892	ris
1391	rist
809	risto\ 
557	ristor
617	rit
230	riti
330	rito
326	rito\ S
7457	ro\ 
289	ro\ k
498	ro\ m
267	ro\ ma
1567	ro\ ni√
511	ro\ noh
250	ro\ pe
1617	ro\ we
931	ro\ wee
619	ro\ we√
292	roa
290	roak
290	roak√£
1184	rop…®\ 
330	ror
290	rore\ 
374	ros
220	rosa'.
369	ru\ 
725	r√°
414	r√°\ 
230	r√°r
17195	r√£
8863	r√£\ 
252	r√£\ Je
569	r√£\ k
307	r√£\ k…
800	r√£\ m
305	r√£\ ma
283	r√£\ m…
338	r√£\ na
2851	r√£\ ni
300	r√£\ p
319	r√£\ t
996	r√£\ w
247	r√£\ wa
517	r√£\ we
418	r√£\ y
227	r√£\ y…
294	r√£\ √
2480	r√£,\ 
267	r√£,\ m
339	r√£,\ n
246	r√£,\ √
1618	r√£re\ 
313	r√£sa'
578	r√£sam
2662	r√£ÃÅ
1612	r√£ÃÅ\ 
487	r√£ÃÅr
282	r√£ÃÅs
2770	r√©
2294	r√©\ 
387	r√©\ w
276	r√©\ ·∫
244	r√©r
241	r√©r√£
2340	r√™
1217	r√™\ 
305	r√™g
301	r√™g…®
239	r√™k
2189	r√≠
1467	r√≠\ 
272	r√≠\ ku
261	r√≠\ y√
304	r√≠k
2873	r√Æ
1835	r√Æ\ 
315	r√Æ\ wi
585	r√Ær
544	r√Ære\ 
7000	r√≥
6104	r√≥\ 
471	r√≥\ m
226	r√≥\ me
297	r√≥\ ni
1690	r√≥\ no
1205	r√≥\ we
227	r√≥\ …®
299	r√≥p…®
1829	r…®
288	r…®\ 
687	r…®√
273	r…®Ã
883	sa\ 
285	sa\ n
2056	sa'
1025	sa'.\ 
256	sa'.\ T
224	sal
3508	sam
798	sama.\ 
870	sami.\ 
301	sam√
1045	sar
625	sar√
499	sar√©\ 
2321	se\ 
325	se\ k
440	se\ me'
294	se\ n
291	sep
273	sep…
234	sep…®\ 
1384	ser
1100	sere\ 
251	si\ 
303	sir
319	sit
274	siti
243	si√
388	som
285	soo
327	sp√≠
327	sp√≠ri
1427	sto
839	sto\ 
563	stor
559	store\ 
2795	su\ 
1165	su\ C
1161	su\ Cri
339	su\ k
278	su\ k…®
243	su\ n
228	su'
300	sup>
826	sur
805	sur√
633	sur√©\ 
1170	s√°
875	s√°\ 
4584	s√¢
2976	s√¢\ 
248	s√¢\ p
1479	s√¢r
1434	s√¢re\ 
911	s√£
472	s√£h
285	s√£h√°
5158	s√©
2660	s√©\ 
382	s√©\ k
397	s√©\ me
249	s√©\ ni
257	s√©\ w
1486	s√©re\ 
471	s√©ti
497	s√≠
809	s√Æ
265	s√Æ\ 
219	s√µ
1072	sƒ©
1046	sƒ©'
934	sƒ©'ri
680	s…®
710	s·∫Ω
298	s·∫Ωri
401	s·∫Ωr√
2450	ta\ 
231	ta\ m
455	ta\ ni√
461	ta\ w
276	ta\ we
304	ta'
403	taha
427	tam
332	tam√
233	tar
224	te\ 
349	tee
245	teer
243	teer√©
245	teg
229	teg…
386	tehe
300	tehere
851	ter
397	tero
439	ter√
1684	ti\ 
452	ti\ n
309	ti\ nuk
231	ti\ w
311	ti'
254	ti'k
484	ti.
398	ti.\ 
289	ti?
422	tia
219	tia'
848	tig
495	tig…®\ 
269	tii
251	tii\ 
1462	tik
1121	tik√£
541	tik√£'
226	tik…®\ 
377	tim
277	timi
3558	tir
405	tire
257	tiri
891	tiro
307	tiro\ 
532	tirop…
1127	tir√£\ 
328	tir√£r
1921	tis
478	tisa
258	tisam
958	tise
256	tisere
450	tis√
250	tis√©\ 
236	tit
395	tiw
673	ti√
380	ti√°
1843	to\ 
328	to\ S
326	to\ San
270	to\ m
280	to\ ni√
242	to\ y
363	to.
244	to.\ 
3296	toh
634	toha
325	toho
2337	toh√
2075	toh√¥\ 
422	too
712	tor
687	tore
440	tore\ ·
276	tu'
551	tua
229	tuar
392	tur
379	turi
678	tut
645	tutu
219	tutuar
326	tu√
427	t√°
357	t√°\ 
382	t√¢
411	t√©
310	t√©\ 
2976	t√≠
647	t√≠\ 
240	t√≠g…®
432	t√≠k√£
389	t√≠r
3011	t√Æ
432	t√Æ\ 
227	t√Æ'
1908	t√Ær
1815	t√Æro\ 
2076	t…®
310	t…®\ 
1617	t…®'
1037	t…®'√≥
1161	u\ Cr
1161	u\ Cris
416	u\ k
290	u\ k…
285	u\ k…®Ã
932	u\ m
856	u\ ma
737	u\ masa
280	u\ n
392	u\ t
219	u\ w
563	u'e
314	u'er
305	u'er√£
308	u'i
726	u'k
691	u'ku
264	u'kuk√
452	u't
251	u'ti
268	u'u
1275	u'√
419	u'√™
708	u'√Æ
647	u'√Æri
271	uar
236	uar√
615	udeu
615	udeu\ m
350	ug…®
348	uh√
873	uk√
529	uk√£
309	uk√∫
309	uk√∫k√
473	ulo
324	ulo\ 
267	umi
300	up>
608	ura
259	ura\ 
458	uri
2742	ur√
239	ur√°
305	ur√£
664	ur√©
249	ur√©\ ·
1349	ur√≥
661	ur√≥\ w
224	usa
461	us√©
1628	uti
232	utia
279	utig
277	utig…®
427	utis
377	utis√©
672	utu
546	utua
220	utuar√
890	ut√
485	ut√≠
388	ut√Æ
263	u√°
231	u√¢
1543	u√∫
1116	u√∫k
1036	u√∫k≈©
2707	wa'
556	wa'a
239	wa'ak√
1976	wa'√
226	wa'√¢\ 
478	wa'√¢k
284	wa'√¢r
722	wam
664	wam√
469	wam√™t
542	wap
419	wapa
434	war
416	waro
6672	wee
905	wee\ 
336	wee\ ta
477	wee'
271	wee'.\ 
404	weeg
393	weeg…®
459	week
455	week√£
365	weem
241	weem√≠
1982	weer
283	weer√£
1637	weer√≥
905	wees
704	wees√©
442	weet
361	weet√≠
222	weey
222	weey√°
286	wee√
2270	wer
263	were
2005	wer√
967	wer√™\ 
230	wet
4127	we√©
220	we√©\ s
324	we√©'.
503	we√©'k
673	we√©g…
330	we√©k…
995	we√©r√
1122	wi'
867	wi'i
446	wi'ip…
261	wih
1499	wi√
1463	wi√¥
1062	wi√¥g…
393	wi√¥r√
4740	w√£
450	w√£'
274	w√£'ka
2336	w√£.
355	w√£.\ N
319	w√£.\ T
346	w√£:
1123	w√£k
866	w√£k√ª
272	w√µ
221	w√µ.
5931	wƒ©
587	wƒ©\ 
3817	wƒ©.
521	wƒ©.\ K
229	wƒ©.\ N
563	wƒ©.\ T
1041	wƒ©:
2413	w…®
1030	w…®.\ 
283	w…®.\ T
1213	w·∫Ω
238	w·∫Ωhe
257	w·∫Ωh√
526	w·∫Ωr√
264	ya\ 
1445	ya.
1093	ya.\ 
358	yar
333	yar√
503	ya√
464	ya√°
381	ye\ 
1057	yee
697	yee\ 
522	yee\ ki
805	ye√
692	ye√©
1455	yur√
1299	yur√≥\ 
244	yus√
286	yuu
337	yu√
265	yu√∫
490	y√°
228	y√°.\ 
1649	y√¢
485	y√¢\ 
254	y√¢g
244	y√¢g…®
339	y√¢r
329	y√¢r√£
2226	y√£
2137	y√£'
280	y√£'as
1097	y√£'√¢
240	y√≥
357	y√∫
247	y√∫\ 
4035	y…®
4012	y…®'
1551	y…®'r…
2050	y…®'…®
458	y·∫Ω
251	y·∫Ω'√
372	ÄîM
284	ÄîM…
344	ÄúM
294	ÄúY
220	ÄúY…
520	Äú√
329	Äú√É
858	Äù\ 
773	Äù\ n
555	Äù\ ni√
1586	Äù,\ 
1566	Äù,\ ni
234	Å\ J
656	Å\ k
304	Å\ k…
296	Å\ k…®Ã
270	Å\ k·
270	Å\ k·∫Ω
733	Å\ m
365	Å\ ma
1427	Å\ n
904	Å\ ni
648	Å\ ni√Æ
282	Å\ p
219	Å\ s
573	Å\ t
364	Å\ t…
364	Å\ t…®'
1004	Å\ w
635	Å\ we
252	Å\ weer
318	Å\ y
294	Å\ √
289	Å\ ƒ©
289	Å\ ƒ©'y
231	Å\ …®
1253	Å,\ 
334	Å.\ 
233	Åp…®
930	Åre
852	Åre\ 
604	Åsa
391	Åsam
390	Åta
363	Åta\ 
253	Åti
310	Åt…®
373	Ç\ a
653	Ç\ b
334	Ç\ bu
261	Ç\ bu'e
438	Ç\ d
287	Ç\ k
1191	Ç\ m
512	Ç\ ma
375	Ç\ me
357	Ç\ me'r
297	Ç\ m…
511	Ç\ n
280	Ç\ ni
740	Ç\ p
395	Ç\ pa
307	Ç\ pak…
984	Ç\ t
584	Ç\ to
526	Ç\ toh√
858	Ç\ w
374	Ç\ we
274	Ç\ y
381	Ç\ √
225	Ç\ √ï
225	Ç\ √ï'√
295	Ç\ …®
3149	Çre
3059	Çre\ 
433	Çre\ ·∫
382	Çse
243	Çsep
243	Çsep…®
5124	Éh…®
354	Éh…®\ k
677	Éh…®\ m
291	Éh…®\ n
307	Éh…®\ w
659	Éh…®\ y
851	Éh…®re
532	Éh…®ÃÅ
617	Ép√
535	Ép√™
535	Ép√™r√
1070	És√
1041	És√¢
317	És√¢re
227	Éyu
6832	É…®
495	É…®\ 
287	É…®\ ya
6330	É…®Ã
4424	É…®ÃÇ\ 
1704	É…®ÃÇr
284	îM…®
4139	ï'√¢
4139	ï'√¢k…
487	óÃÉ
463	óÃÉs
442	óÃÉs√¢
220	úY…®
329	ú√É
250	ú√Éy
773	ù\ n
766	ù\ ni
550	ù\ ni√Æ
1586	ù,\ 
1574	ù,\ n
1516	ù,\ ni√
584	°\ k
223	°\ k·
223	°\ k·∫Ω
346	°\ m
455	°\ n
611	°\ w
221	°\ wi
333	°\ y
219	°\ y√
314	°'.
399	°.\ 
408	°k√
403	°k√£
242	°k…®
237	°p…®
354	°r√£
338	°teh
261	°teher
314	°ti
686	°to
241	°to.
225	¢\ J
250	¢\ a
643	¢\ b
224	¢\ ba
464	¢\ d
615	¢\ k
239	¢\ k…
1109	¢\ m
423	¢\ ma
425	¢\ me
257	¢\ me'r
1058	¢\ n
302	¢\ ni
227	¢\ no
244	¢\ n…
621	¢\ p
260	¢\ pe
386	¢\ s
1042	¢\ t
518	¢\ to
387	¢\ toh√
1257	¢\ w
222	¢\ wa
513	¢\ we
713	¢\ y
227	¢\ y√
219	¢\ y√£'
303	¢\ y…
302	¢\ y…®'
392	¢\ √
422	¢'k
294	¢'ke
320	¢,\ 
539	¢g…®
323	¢g…®,\ 
358	¢ka
259	¢ka\ 
351	¢k√£
314	¢k√£r√
4479	¢k…®
340	¢k…®\ n
4139	¢k…®ÃÉ
2632	¢re
2534	¢re\ 
267	¢re\ ni
259	¢re\ we
1682	¢ro
1247	¢ro\ 
857	¢ro\ we
252	¢roa
252	¢roak√
597	¢r√£
338	¢r√£,\ 
657	¢ti
247	¢w…®
395	£\ J
269	£\ Je
243	£\ Jesu
267	£\ a
224	£\ a'
220	£\ b
272	£\ d
650	£\ k
350	£\ k…
337	£\ k…®Ã
995	£\ m
430	£\ ma
226	£\ me
306	£\ m…
250	£\ m…®s
3529	£\ n
367	£\ na
337	£\ na√¢
2930	£\ ni
2773	£\ ni√Æ
360	£\ p
452	£\ t
1597	£\ w
305	£\ wa
1028	£\ we
252	£\ weer
272	£\ we√©
482	£\ y
269	£\ y…
269	£\ y…®'
337	£\ √
261	£\ …®
1250	£'a
312	£'as
233	£'as√©
557	£'k
285	£'ka
589	£'r
228	£'ro
281	£'r√
691	£'y
678	£'ya
412	£'ya.\ 
1195	£'√
1185	£'√¢
1071	£'√¢ro
3379	£,\ 
292	£,\ k
220	£,\ k…®
393	£,\ m
459	£,\ n
283	£,\ t
274	£,\ y
375	£,\ √
1450	£.\ 
375	£.\ N
294	£.\ Na√
353	£.\ T
2113	£ha
1436	£har
1424	£har√£
460	£has
246	£haser
466	£h√
449	£h√°
233	£ku
1098	£k√
900	£k√ª
399	£o\ 
833	£p√
723	£p√™
723	£p√™r√
396	£p…®
2082	£re
1932	£re\ 
3312	£r√
3179	£r√£
2413	£r√£\ n
237	£r√£re
925	£sa
313	£sa'
578	£sam
439	£sama.
274	£ti
1663	£yu
1290	£yur
1205	£yur√≥
289	£y√
5908	£ÃÅ
3721	£ÃÅ\ 
366	£ÃÅ\ ni
357	£ÃÅ\ t…
426	£ÃÅ\ we
278	£ÃÅ\ ƒ©
1108	£ÃÅ,
499	£ÃÅr
447	£ÃÅre\ 
284	£ÃÅs
352	®\ J
265	®\ Je
257	®\ Jesu
483	®\ a
400	®\ a'
272	®\ a't√
496	®\ b
589	®\ d
252	®\ du
1100	®\ k
658	®\ k…
637	®\ k…®Ã
1629	®\ m
845	®\ ma
272	®\ mar√
253	®\ me
405	®\ m…
237	®\ m…®s
6880	®\ n
272	®\ na
246	®\ na√¢
6219	®\ ni
235	®\ niir
5516	®\ ni√Æ
316	®\ o
493	®\ p
534	®\ s
601	®\ t
283	®\ to
228	®\ toh√
1909	®\ w
720	®\ wa
525	®\ wa'√
694	®\ we
302	®\ wi
1753	®\ y
487	®\ ya
225	®\ ya√°
788	®\ ye
393	®\ yee\ 
258	®\ ye√©
370	®\ y…
370	®\ y…®'
446	®\ √
270	®\ √ï
270	®\ √ï'√
330	®\ …®
772	®'k
570	®'ka
536	®'m
441	®'m…
381	®'m…®Ã
592	®'o
239	®'o\ 
224	®'o\ ma
1574	®'r…
270	®'r…®\ 
675	®'r…®√
267	®'s
993	®'t
360	®'ta
263	®'t√
1068	®'√
1040	®'√≥
255	®'√≥\ y
259	®'√≥g…
258	®'√≥r√
5088	®'…®
4847	®'…®ÃÇ
2310	®,\ 
244	®,\ k
249	®,\ m
274	®,\ n
235	®,\ t
1260	®.\ 
352	®.\ T
480	®ar
396	®ar√
336	®ar√≥\ 
375	®h√
243	®h√¢
316	®h…®
300	®ka
291	®ka\ 
401	®k…®
1004	®m…®
250	®m…®ÃÅ
451	®po
387	®por
293	®p√
235	®p√≥
224	®p√≥ro
954	®p…®
437	®p…®ÃÅ
2396	®re
2251	®re\ 
341	®r√
900	®sa
621	®sam
464	®sami.
3480	®s√
3344	®s√¢
278	®s√¢\ t
238	®s√¢\ y
1152	®s√¢re
283	®ta
249	®ta\ 
652	®ti
378	®ti.
232	®t√
1270	®√°
279	®√°\ 
361	®√°'
332	®√°r
799	®√≥
5800	®ÃÅ
3458	®ÃÅ\ 
220	®ÃÅ\ k·
533	®ÃÅ\ ni
231	®ÃÅk
479	®ÃÅr
398	®ÃÅre\ 
339	®ÃÅs
236	®ÃÅsam
861	®ÃÅt
356	®ÃÅta\ 
310	®ÃÅt…®
11876	®ÃÇ
7919	®ÃÇ\ 
334	®ÃÇ\ bu
512	®ÃÇ\ ma
375	®ÃÇ\ me
297	®ÃÇ\ m…
280	®ÃÇ\ ni
395	®ÃÇ\ pa
584	®ÃÇ\ to
374	®ÃÇ\ we
225	®ÃÇ\ √ï
295	®ÃÇ\ …®
3164	®ÃÇr
3059	®ÃÇre\ 
448	®ÃÇs
243	®ÃÇsep
13429	®ÃÉ
226	®ÃÉ\ 
5249	®ÃÉh
5122	®ÃÉh…®
295	®ÃÉr
635	®ÃÉs
599	®ÃÉs√¢
6825	®ÃÉ…
495	®ÃÉ…®\ 
6323	®ÃÉ…®Ã
236	©\ J
422	©\ b
602	©\ d
232	©\ du
893	©\ k
252	©\ ki
249	©\ kiti
324	©\ k…
1086	©\ m
387	©\ ma
519	©\ me
482	©\ me'r
952	©\ n
465	©\ ni
358	©\ ni√Æ
274	©\ o
396	©\ p
564	©\ s
292	©\ sƒ
291	©\ sƒ©'
547	©\ t
920	©\ w
439	©\ we
360	©\ y
246	©\ √
277	©\ ·∫
277	©\ ·∫Ωh
363	©'.
264	©'.\ 
786	©'k
494	©'ke
303	©'kere
1086	©'r
951	©'ri
2107	©'y
244	©'yo
1781	©'y√
460	©'y√¢\ 
252	©'y√¢g
326	©'y√¢r
281	©,\ 
2252	©.\ 
526	©.\ K
505	©.\ K…®
243	©.\ N
576	©.\ T
339	©.\ Toh
873	©g…®
401	©k√
378	©k√£
444	©k…®
423	©k…®\ n
1655	©re
1573	©re\ 
552	©ri
236	©rik
236	©rik√£
280	©ro
1696	©r√
1425	©r√£
265	©r√£\ m
226	©r√£,\ 
340	©se
530	©ti
389	©√ª
241	©ÃÅ
269	™\ d
223	™\ du
466	™\ k
330	™\ m
524	™\ n
382	™\ w
312	™\ y
285	™'k
384	™g…®
280	™k√£
462	™ri
405	™ri\ 
1420	™r√£
332	™r√£re
568	™ti
434	™ye
381	™ye\ 
228	≠\ d
409	≠\ k
272	≠\ ku
219	≠\ kura
289	≠\ m
253	≠\ n
744	≠\ w
312	≠\ we
381	≠\ wi
366	≠\ wi'i
401	≠\ y
268	≠\ y√
267	≠\ y√£'
241	≠.\ 
363	≠g…®
717	≠k√£
236	≠k…®
236	≠k…®\ n
397	≠ri
327	≠rit
326	≠rito\ 
378	≠r√£
291	≠sa
290	≠se
249	≠ti
370	Æ\ b
221	Æ\ k
449	Æ\ m
291	Æ\ ma
760	Æ\ n
311	Æ\ nu
311	Æ\ nu'k
1707	Æ\ p
1555	Æ\ pe
1471	Æ\ pe't
521	Æ\ s
429	Æ\ t
821	Æ\ w
221	Æ\ we
328	Æ\ wi
313	Æ\ wi√¥
396	Æ\ y
1134	Æ'.
941	Æ'.\ 
1043	Æ'k
467	Æ'ke
269	Æ'kere
235	Æ'‚Ä
988	Æg…®
372	Æg…®,\ 
308	Æka
606	Æk√£
522	Æk√£r√
1711	Æk…®
1584	Æk…®\ n
321	Æma
1081	Æmi
307	Æmi.
599	Ære
585	Ære\ 
678	Æri
626	Æri\ 
434	Æri\ da
2003	Æro
1917	Æro\ 
903	Æro\ ni
382	Æro\ we
664	Ær√£
273	Ær√£,\ 
237	Ær√£sa
370	Æsa
341	Æsam
804	Æti
2578	Æw√
2335	Æw√£
987	Æw√£.\ 
243	Æw√µ
4828	Æwƒ©
1807	Æwƒ©.\ 
867	Æw…®
445	Æw…®.\ 
278	≥\ d
253	≥\ k
649	≥\ m
247	≥\ ma
280	≥\ me
265	≥\ me'r
2580	≥\ n
477	≥\ ni
278	≥\ ni√Æ
1836	≥\ no
1687	≥\ noho
298	≥\ t
1745	≥\ w
231	≥\ wa
1325	≥\ we
482	≥\ we√©
525	≥\ y
286	≥\ y√
284	≥\ y√£'
335	≥\ …®
563	≥g…®
314	≥g…®,\ 
378	≥k√
374	≥k√£
221	≥k…®
305	≥p…®
632	≥ro
298	≥ro\ 
303	≥rop
303	≥rop…®
967	≥r√£
356	≥r√£,\ 
232	≥sa
343	≥se
239	≥se\ 
386	≥ti
1761	¥\ n
1713	¥\ ni
1018	¥\ niik
477	¥\ ni√Æ
2825	¥\ w
267	¥\ wa
2478	¥\ we
273	¥\ week
1641	¥\ we√©
1319	¥g…®
250	¥g…®\ n
403	¥o'
493	¥r√£
410	µ'r
321	µ'ra
399	µ'√
336	µ'√¢
406	∫k√£
1045	∫k≈©
249	∫k≈©se
1892	∫Ω'
1327	∫Ω'r
780	∫Ω'ra\ 
503	∫Ω'rar
293	∫Ω'√
2694	∫Ωh
251	∫Ωhe
2176	∫Ωho
2176	∫Ωho\ p
266	∫Ωh√
1508	∫Ωr
466	∫Ωri
1042	∫Ωr√
296	∫Ωr√≠\ 
1327	Ω'r
1304	Ω'ra
503	Ω'rare
293	Ω'√
262	Ω'√™
251	Ωhe
2176	Ωho\ 
2176	Ωho\ pe
266	Ωh√
244	Ωh√©
466	Ωri
1042	Ωr√
456	Ωr√≠
258	Ωr√≠\ y
586	Ωr√Æ
635	√Ép
535	√Ép√™r
378	√Éy
4139	√ï'√
4139	√ï'√¢k
3574	√°\ 
584	√°\ k
223	√°\ k·∫
346	√°\ m
455	√°\ n
611	√°\ w
333	√°\ y
219	√°\ y√£
627	√°'
314	√°'.
559	√°.
399	√°.\ 
699	√°a
752	√°k
403	√°k√£
242	√°k…®
315	√°p
237	√°p…®
913	√°r
354	√°r√£
404	√°s
1394	√°t
338	√°tehe
314	√°ti
686	√°to
9678	√¢\ 
250	√¢\ a
643	√¢\ b
224	√¢\ ba
464	√¢\ d
615	√¢\ k
239	√¢\ k…®
1109	√¢\ m
269	√¢\ mas
410	√¢\ me'
1058	√¢\ n
302	√¢\ ni
220	√¢\ no'
244	√¢\ n…®
621	√¢\ p
260	√¢\ pe
386	√¢\ s
1042	√¢\ t
445	√¢\ toh
1257	√¢\ w
513	√¢\ we
233	√¢\ wee
713	√¢\ y
222	√¢\ y√£
303	√¢\ y…®
392	√¢\ √
587	√¢'
422	√¢'k
320	√¢,\ 
628	√¢g
539	√¢g…®
323	√¢g…®,
5221	√¢k
358	√¢ka
314	√¢k√£r
4479	√¢k…
340	√¢k…®\ 
4139	√¢k…®Ã
280	√¢p
5111	√¢r
2534	√¢re\ 
321	√¢re\ n
359	√¢re\ w
245	√¢re\ y
231	√¢re\ √
1682	√¢ro
922	√¢ro\ w
252	√¢roak
597	√¢r√£
339	√¢r√£,
255	√¢s
867	√¢t
657	√¢ti
429	√¢w
10703	√£\ 
395	√£\ J
243	√£\ Jes
267	√£\ a
220	√£\ b
272	√£\ d
650	√£\ k
350	√£\ k…®
995	√£\ m
306	√£\ m…®
3529	√£\ n
347	√£\ na√
2781	√£\ ni√
360	√£\ p
452	√£\ t
252	√£\ wa'
720	√£\ wee
272	√£\ we√
482	√£\ y
269	√£\ y…®
337	√£\ √
261	√£\ …
4651	√£'
1250	√£'a
233	√£'as√
557	√£'k
589	√£'r
691	√£'y
529	√£'ya.
1195	√£'√
1071	√£'√¢r
3379	√£,\ 
220	√£,\ k…
2589	√£.
1450	√£.\ 
297	√£.\ Na
250	√£.\ To
348	√£:
220	√£a
2587	√£h
2113	√£ha
1425	√£har√
458	√£hase
466	√£h√
224	√£h√°a
1338	√£k
233	√£ku
1098	√£k√
432	√£k√ª\ 
570	√£o
399	√£o\ 
1253	√£p
833	√£p√
723	√£p√™r
396	√£p…®
5563	√£r
2082	√£re
250	√£re\ w
3312	√£r√
2859	√£r√£\ 
237	√£r√£r
981	√£s
925	√£sa
242	√£sa'.
578	√£sama
508	√£t
274	√£ti
1999	√£y
1663	√£yu
1290	√£yur√
289	√£y√
258	√£√
3721	√£ÃÅ\ 
236	√£ÃÅ\ k
367	√£ÃÅ\ m
588	√£ÃÅ\ n
475	√£ÃÅ\ t
577	√£ÃÅ\ w
278	√£ÃÅ\ ƒ
1108	√£ÃÅ,\ 
496	√£ÃÅre
282	√£ÃÅsa
7788	√©\ 
406	√©\ b
579	√©\ d
868	√©\ k
252	√©\ kit
310	√©\ k…®
974	√©\ m
309	√©\ ma
470	√©\ me'
874	√©\ n
358	√©\ ni√
274	√©\ o
391	√©\ p
543	√©\ s
288	√©\ sƒ©
424	√©\ t
885	√©\ w
435	√©\ we
255	√©\ wee
336	√©\ y
277	√©\ ·
277	√©\ ·∫Ω
1140	√©'
332	√©'.
716	√©'k
270	√©'ker
226	√©,\ 
795	√©g
766	√©g…
647	√©g…®\ 
798	√©k
245	√©k√
414	√©k…
393	√©k…®\ 
3424	√©r
1651	√©re
236	√©re\ w
1364	√©r√
1109	√©r√£\ 
552	√©t
493	√©ti
3111	√™\ 
466	√™\ k
330	√™\ m
524	√™\ n
382	√™\ w
312	√™\ y
357	√™'
413	√™g
384	√™g…
520	√™k
280	√™k√
2001	√™r
405	√™ri\ 
1420	√™r√
975	√™r√£\ 
332	√™r√£r
607	√™t
568	√™ti
537	√™y
434	√™ye
3044	√≠\ 
409	√≠\ k
219	√≠\ kur
289	√≠\ m
253	√≠\ n
744	√≠\ w
282	√≠\ wee
372	√≠\ wi'
401	√≠\ y
268	√≠\ y√£
431	√≠'
335	√≠.
241	√≠.\ 
387	√≠g
363	√≠g…
1161	√≠k
717	√≠k√£
251	√≠k√£'
236	√≠k…
236	√≠k…®\ 
994	√≠r
397	√≠ri
327	√≠rito
378	√≠r√£
599	√≠s
290	√≠se
259	√≠t
249	√≠ti
6727	√Æ\ 
370	√Æ\ b
221	√Æ\ k
244	√Æ\ mas
760	√Æ\ n
311	√Æ\ nu'
1707	√Æ\ p
1521	√Æ\ pe'
521	√Æ\ s
429	√Æ\ t
821	√Æ\ w
221	√Æ\ we
313	√Æ\ wi√
396	√Æ\ y
3474	√Æ'
1134	√Æ'.
1043	√Æ'k
467	√Æ'ke
269	√Æ'ker
235	√Æ'‚
221	√Æ'‚Äù
1023	√Æg
988	√Æg…
270	√Æg…®\ 
372	√Æg…®,
2712	√Æk
308	√Æka
606	√Æk√
522	√Æk√£r
1711	√Æk…
1593	√Æk…®\ 
1417	√Æm
321	√Æma
1081	√Æmi
229	√Æmi.\ 
3944	√Ær
599	√Ære
678	√Æri
434	√Æri\ d
2003	√Æro
964	√Æro\ n
494	√Æro\ w
664	√Ær√
273	√Ær√£,
237	√Ær√£s
430	√Æs
370	√Æsa
916	√Æt
804	√Æti
8282	√Æw
2578	√Æw√
1884	√Æw√£.
312	√Æw√£:
4828	√Æwƒ
523	√Æwƒ©\ 
3269	√Æwƒ©.
992	√Æwƒ©:
867	√Æw…
693	√Æw…®.
8239	√≥\ 
278	√≥\ d
253	√≥\ k
649	√≥\ m
265	√≥\ me'
2580	√≥\ n
283	√≥\ ni√
1687	√≥\ noh
298	√≥\ t
1745	√≥\ w
793	√≥\ wee
482	√≥\ we√
525	√≥\ y
285	√≥\ y√£
335	√≥\ …
403	√≥'
595	√≥g
563	√≥g…®
316	√≥g…®,
758	√≥k
374	√≥k√£
335	√≥p
305	√≥p…
265	√≥p…®\ 
1841	√≥r
632	√≥ro
298	√≥ro\ 
303	√≥rop…
967	√≥r√
373	√≥r√£\ 
357	√≥r√£,
615	√≥s
232	√≥sa
343	√≥se
633	√≥t
386	√≥ti
5480	√¥\ 
1761	√¥\ n
1205	√¥\ nii
495	√¥\ ni√
2825	√¥\ w
222	√¥\ wa'
815	√¥\ wee
1641	√¥\ we√
1327	√¥g
1319	√¥g…
927	√¥g…®\ 
403	√¥o'
696	√¥r
493	√¥r√
293	√¥r√£\ 
248	√¥t
1112	√µ'
410	√µ'r
399	√µ'√
222	√µ.
810	√∫\ 
247	√∫'
1501	√∫k
406	√∫k√
1045	√∫k≈
280	√∫k≈©s
560	√ª\ 
275	√ªk
240	√ªr
591	ƒ©\ 
3318	ƒ©'
1072	ƒ©'r
228	ƒ©'rir
2107	ƒ©'y
1541	ƒ©'y√¢
237	ƒ©'y√≥
3847	ƒ©.
2201	ƒ©.\ 
503	ƒ©.\ K…
413	ƒ©.\ To
1041	ƒ©:
233	ƒ©h
241	ƒ©ÃÅ
290	≈©\ 
248	≈©k
810	≈©r
514	≈©ri
236	≈©rik√
264	≈©r√
287	≈©s
252	≈©se
551	≈©√
389	≈©√ª
454	∆óÃÉs√
18958	…®\ 
257	…®\ Jes
382	…®\ a't
496	…®\ b
589	…®\ d
252	…®\ du
1100	…®\ k
658	…®\ k…®
1629	…®\ m
845	…®\ ma
293	…®\ mar
256	…®\ mas
253	…®\ me
405	…®\ m…®
6880	…®\ n
250	…®\ na√
573	…®\ nii
5528	…®\ ni√
316	…®\ o
493	…®\ p
534	…®\ s
601	…®\ t
257	…®\ toh
1909	…®\ w
605	…®\ wa'
694	…®\ we
411	…®\ wee
1753	…®\ y
487	…®\ ya
231	…®\ ya√
522	…®\ yee
266	…®\ ye√
370	…®\ y…®
446	…®\ √
270	…®\ √ï'
330	…®\ …®
11037	…®'
772	…®'k
536	…®'m
441	…®'m…®
592	…®'o
224	…®'o\ m
1574	…®'r
1574	…®'r…®
993	…®'t
1068	…®'√
370	…®'√≥\ 
274	…®'√≥g
283	…®'√≥r
4997	…®'…®Ã
2310	…®,\ 
1860	…®.
1260	…®.\ 
229	…®.\ To
1094	…®a
480	…®ar
342	…®ar√≥
874	…®h
316	…®h…
890	…®k
300	…®ka
401	…®k…®
1189	…®m
1004	…®m…®
269	…®m…®\ 
327	…®m…®Ã
692	…®o
1739	…®p
451	…®po
293	…®p√
224	…®p√≥r
954	…®p…
438	…®p…®Ã
3066	…®r
2251	…®re\ 
314	…®re\ w
341	…®r√
4472	…®s
900	…®sa
617	…®sami
2160	…®s√¢\ 
1152	…®s√¢r
1191	…®t
283	…®ta
652	…®ti
329	…®ti.\ 
232	…®t√
2218	…®√
1270	…®√°
279	…®√°\ 
247	…®√°'.
332	…®√°r
799	…®√≥
31095	…®Ã
5800	…®ÃÅ
3458	…®ÃÅ\ 
416	…®ÃÅ\ k
361	…®ÃÅ\ m
834	…®ÃÅ\ n
411	…®ÃÅ\ w
231	…®ÃÅk
427	…®ÃÅre
322	…®ÃÅsa
861	…®ÃÅt
357	…®ÃÅta
310	…®ÃÅt…
7919	…®ÃÇ\ 
373	…®ÃÇ\ a
653	…®ÃÇ\ b
438	…®ÃÇ\ d
287	…®ÃÇ\ k
1191	…®ÃÇ\ m
511	…®ÃÇ\ n
740	…®ÃÇ\ p
984	…®ÃÇ\ t
858	…®ÃÇ\ w
274	…®ÃÇ\ y
381	…®ÃÇ\ √
295	…®ÃÇ\ …
3149	…®ÃÇre
382	…®ÃÇse
13429	…®ÃÉ
5122	…®ÃÉh…
616	…®ÃÉs√
6825	…®ÃÉ…®
7232	ÃÅ\ 
656	ÃÅ\ k
304	ÃÅ\ k…®
270	ÃÅ\ k·∫
733	ÃÅ\ m
365	ÃÅ\ ma
673	ÃÅ\ ni√
282	ÃÅ\ p
219	ÃÅ\ s
573	ÃÅ\ t
364	ÃÅ\ t…®
1004	ÃÅ\ w
464	ÃÅ\ wee
318	ÃÅ\ y
294	ÃÅ\ √
289	ÃÅ\ ƒ
289	ÃÅ\ ƒ©'
231	ÃÅ\ …
1253	ÃÅ,\ 
479	ÃÅ.
334	ÃÅ.\ 
277	ÃÅk
240	ÃÅp
985	ÃÅr
852	ÃÅre\ 
623	ÃÅs
391	ÃÅsam
236	ÃÅsami
953	ÃÅt
390	ÃÅta
253	ÃÅti
310	ÃÅt…
309	ÃÅt…®\ 
7919	ÃÇ\ 
373	ÃÇ\ a
653	ÃÇ\ b
333	ÃÇ\ bu'
438	ÃÇ\ d
287	ÃÇ\ k
1191	ÃÇ\ m
357	ÃÇ\ me'
297	ÃÇ\ m…®
511	ÃÇ\ n
740	ÃÇ\ p
350	ÃÇ\ pak
984	ÃÇ\ t
526	ÃÇ\ toh
858	ÃÇ\ w
274	ÃÇ\ y
381	ÃÇ\ √
225	ÃÇ\ √ï'
295	ÃÇ\ …
3149	ÃÇre
224	ÃÇre\ m
274	ÃÇre\ n
345	ÃÇre\ w
269	ÃÇre\ y
433	ÃÇre\ ·
448	ÃÇs
382	ÃÇse
243	ÃÇsep…
226	ÃÉ\ 
5250	ÃÉh
5124	ÃÉh…
3478	ÃÉh…®\ 
861	ÃÉh…®r
564	ÃÉh…®Ã
296	ÃÉr
1098	ÃÉs
718	ÃÉs√¢\ 
317	ÃÉs√¢r
6832	ÃÉ…®
494	ÃÉ…®\ y
6194	ÃÉ…®ÃÇ
6611	·∫Ω
1892	·∫Ω'
1304	·∫Ω'ra
262	·∫Ω'√™
2694	·∫Ωh
2176	·∫Ωho\ 
244	·∫Ωh√©
1042	·∫Ωr√
456	·∫Ωr√≠
586	·∫Ωr√Æ
1471	‚Äî
284	‚ÄîM…®
2479	‚Äú
344	‚ÄúM
294	‚ÄúY
220	‚ÄúY…®
520	‚Äú√
250	‚Äú√Éy
2476	‚Äù
766	‚Äù\ ni
1574	‚Äù,\ n
