TotalCount: 1651532
Lang: uk=Ukrainian
Script: Cyrillic
Region: UA
Encoding: Windows-1251
Source: Bible
Coverage: 0.936727
WeightedCoverage: 4.61804
FreqCoverage: 100
MatchFactor: 1.27656
-316	\ -\ 
-265	\ –\ 
322	\ Єг
587	\ Єр
416	\ Єруса
1827	\ І\ 
422	\ І\ в
320	\ І\ п
243	\ І\ с
1387	\ Із
1354	\ Ізраї
611	\ Іс
471	\ Ісус
10876	\ і\ 
582	\ і\ б
337	\ і\ буд
1861	\ і\ в
229	\ і\ він
243	\ і\ вон
548	\ і\ д
754	\ і\ з
262	\ і\ к
225	\ і\ м
1244	\ і\ н
503	\ і\ не\ 
249	\ і\ о
1616	\ і\ п
242	\ і\ при
198	\ і\ р
838	\ і\ с
404	\ і\ т
205	\ і\ щ
1095	\ із
999	\ із\ 
213	\ із\ н
221	\ ім
222	\ ін
216	\ інш
785	\ її
453	\ її\ 
206	\ її,\ 
542	\ їм
373	\ їм\ 
196	\ їс
2189	\ їх
781	\ їх\ 
197	\ їх,\ 
726	\ їхні
239	\ їхні\ 
221	\ їхніх
756	\ А\ 
368	\ Ав
221	\ Ах
194	\ Бе
2245	\ Бо
1547	\ Бог
609	\ Бог\ 
345	\ Бога\ 
528	\ Бож
1092	\ Ві
889	\ Він\ 
198	\ Ва
-375	\ Всевы
3754	\ Го
3684	\ Госпо
764	\ Да
590	\ Давид
-101	\ Егип
-330	\ Его
-192	\ Его\ 
-81	\ Ему
345	\ За
-203	\ И\ 
-244	\ Ие
-149	\ Иерус
-354	\ Из
-339	\ Израи
-118	\ Ии
-109	\ Иисус
-197	\ Ио
-371	\ Ис
-173	\ Иса
-97	\ Иса\ 
-184	\ Иу
-129	\ Иуде
1470	\ Йо
725	\ Його
410	\ Його\ 
193	\ Його,
210	\ Ко
320	\ Кр
313	\ Кра
266	\ Мі
295	\ Ма
-156	\ Масих
555	\ Ме
323	\ Мене
-153	\ Меня
-86	\ Мне
1082	\ Мо
279	\ Мої
-97	\ Мое
-177	\ Мои
-90	\ Моисе
384	\ Мойсе
359	\ На
552	\ Не
234	\ Не\ 
200	\ Нього
217	\ Ос
196	\ Ось
216	\ По
-100	\ Повел
695	\ Са
221	\ Сам
220	\ Саул
802	\ Св
642	\ Сво
211	\ Свої
267	\ Си
241	\ Со
337	\ Та
441	\ Тв
392	\ Тво
-80	\ Твое
222	\ Те
546	\ Ти
461	\ Ти\ 
319	\ То
-165	\ Ты
-146	\ Ты\ 
228	\ Хр
212	\ Христ
193	\ Це
280	\ Чи
266	\ Чи\ 
448	\ Юд
226	\ Юдин
1325	\ Я\ 
227	\ Я\ в
404	\ Як
2427	\ а\ 
361	\ а\ в
234	\ а\ т
449	\ аж\ до
292	\ ал
283	\ але
206	\ ан
199	\ ані
455	\ бі
210	\ більш
1545	\ ба
280	\ багат
691	\ батьк
305	\ бачи
450	\ бе
344	\ без
243	\ би
492	\ бл
2071	\ бо
1416	\ бо\ 
-115	\ больш
747	\ бр
206	\ брам
465	\ брат
-104	\ брать
5455	\ бу
1124	\ був\ 
1264	\ буде\ 
264	\ будет
293	\ будеш
536	\ будут
1167	\ бул
243	\ була\ 
430	\ були\ 
379	\ було\ 
-1129	\ бы
-194	\ бы\ 
-776	\ был
-288	\ был\ 
-159	\ были\ 
-218	\ было\ 
-88	\ быть\ 
3495	\ в\ 
-124	\ в\ И
198	\ в\ д
357	\ в\ н
200	\ в\ о
291	\ в\ с
6791	\ ві
3294	\ від
1614	\ від\ 
195	\ відда
394	\ відк
219	\ відка
267	\ відпо
2085	\ він\ 
202	\ він\ н
324	\ він\ п
197	\ він\ с
209	\ вір
2160	\ ва
585	\ вам
278	\ вам\ 
629	\ вас
367	\ вас\ 
692	\ ваш
493	\ вв
210	\ ввесь
1247	\ ве
550	\ велик
449	\ вер
193	\ верну
315	\ вз
243	\ взя
3905	\ ви
790	\ ви\ 
295	\ виг
365	\ вий
294	\ вик
355	\ вин
206	\ вис
-80	\ вмест
3522	\ во
-255	\ во\ 
-140	\ во\ в
-86	\ во\ вс
310	\ вод
-187	\ возв
-94	\ возвр
229	\ вол
381	\ вона\ 
1567	\ вони\ 
-92	\ вот,\ 
215	\ вп
-120	\ время
2104	\ вс
1082	\ всі
501	\ всі\ 
296	\ всіх\ 
344	\ все
-179	\ всех\ 
292	\ вч
-912	\ вы
-415	\ вы\ 
-85	\ выс
325	\ гн
224	\ гнів
2625	\ го
1336	\ говор
659	\ голо
271	\ голов
298	\ голос
418	\ гор
820	\ гр
309	\ гріх
202	\ гра
-142	\ грех
642	\ ді
1275	\ да
-98	\ да\ 
329	\ дав\ 
-92	\ дал\ 
637	\ дв
335	\ два
1000	\ де
-235	\ дела
198	\ день\ 
230	\ ди
1168	\ для\ 
841	\ дн
302	\ дні
529	\ дня
7612	\ до
4691	\ до\ 
332	\ до\ в
281	\ до\ м
686	\ до\ н
213	\ до\ ни
233	\ до\ нь
390	\ до\ с
222	\ до\ т
366	\ добр
-159	\ долж
-89	\ должн
859	\ дом
-100	\ дом\ 
207	\ домі
280	\ дому\ 
320	\ дорог
314	\ др
709	\ ду
328	\ душ
-950	\ его
-516	\ его\ 
-79	\ его\ в
-87	\ его\ и
-237	\ его,\ 
-98	\ его.
-144	\ ее
-236	\ ему
-139	\ ему\ 
-388	\ ес
-199	\ если\ 
-147	\ есть\ 
-137	\ ещ
-80	\ ещё\ 
640	\ ж\ 
329	\ жінк
200	\ жа
1089	\ же
205	\ же\ 
225	\ жерті
487	\ жертв
492	\ жи
228	\ жив
-104	\ жизн
2832	\ з\ 
470	\ з\ н
219	\ з\ ним
230	\ з\ т
332	\ зі
4865	\ за
1868	\ за\ 
203	\ за\ н
313	\ заб
292	\ зак
240	\ зам
627	\ зап
320	\ запов
301	\ зас
547	\ зб
812	\ зв
343	\ зві
319	\ зве
196	\ звер
257	\ зг
259	\ зд
807	\ зе
465	\ землі
-117	\ земли
434	\ зл
241	\ зло
311	\ зм
1077	\ зн
759	\ зна
-90	\ знае
227	\ знай
715	\ зо
304	\ зо\ 
229	\ золот
855	\ зр
562	\ зроби
-6217	\ и\ 
-234	\ и\ б
-81	\ и\ буд
-761	\ и\ в
-95	\ и\ в\ 
-174	\ и\ во
-128	\ и\ все
-109	\ и\ вы
-116	\ и\ г
-277	\ и\ д
-96	\ и\ за
-162	\ и\ и
-203	\ и\ к
-163	\ и\ м
-565	\ и\ н
-223	\ и\ на
-211	\ и\ не\ 
-452	\ и\ о
-101	\ и\ от
-842	\ и\ п
-413	\ и\ по
-88	\ и\ пос
-298	\ и\ пр
-137	\ и\ при
-82	\ и\ про
-106	\ и\ ра
-770	\ и\ с
-173	\ и\ ска
-219	\ и\ т
-209	\ и\ у
-89	\ и\ ч
-225	\ иб
-220	\ ибо
-141	\ ид
-977	\ из
-664	\ из\ 
-85	\ из\ с
-87	\ изб
-168	\ или\ 
-565	\ им
-128	\ им\ 
-202	\ име
-88	\ имен
-504	\ ис
-84	\ испол
-199	\ ист
-89	\ истин
-674	\ их
-387	\ их\ 
-153	\ их,\ 
3105	\ й\ 
246	\ й\ в
225	\ й\ з
201	\ й\ н
508	\ й\ п
558	\ й\ с
338	\ й\ ска
4145	\ йо
2162	\ його\ 
842	\ його,
295	\ його.
703	\ йому
410	\ йому\ 
-664	\ к\ 
-103	\ к\ н
271	\ кі
924	\ ка
336	\ каж
-126	\ кажд
203	\ кажу
-765	\ как
205	\ кам
280	\ кл
2543	\ ко
-299	\ когда
541	\ кож
261	\ кожен
965	\ коли\ 
-810	\ котор
1138	\ кр
603	\ кра
219	\ кри
216	\ кров
-280	\ кто\ 
231	\ ку
484	\ лі
647	\ ли
-140	\ ли\ 
193	\ лицем
1038	\ лю
808	\ люд
386	\ люди
232	\ людин
2174	\ мі
305	\ між\ 
1229	\ міс
665	\ міст
374	\ міста
364	\ місц
985	\ ма
241	\ має
1848	\ ме
-80	\ между
463	\ мені
284	\ мені\ 
789	\ мене
453	\ мене\ 
203	\ мене,
-219	\ меня
-125	\ меня\ 
-125	\ мест
219	\ меч
219	\ мешка
994	\ ми
468	\ ми\ 
-155	\ мне\ 
1804	\ мо
277	\ мої
-149	\ мое
-99	\ мои
269	\ мол
228	\ мор
559	\ му
204	\ муж
-288	\ мы
-239	\ мы\ 
734	\ ні
10893	\ на
4634	\ на\ 
444	\ на\ в
262	\ на\ з
244	\ на\ м
579	\ на\ н
199	\ на\ нь
193	\ на\ о
442	\ на\ п
498	\ на\ с
278	\ на\ т
627	\ нав
538	\ над\ 
205	\ наз
334	\ наказ
452	\ нам
408	\ нап
1321	\ народ
722	\ нас
520	\ наш
6887	\ не
4284	\ не\ 
581	\ не\ бу
680	\ не\ в
200	\ не\ ві
644	\ не\ з
210	\ не\ зн
-78	\ не\ и
243	\ не\ м
688	\ не\ п
370	\ не\ по
275	\ не\ с
356	\ неб
218	\ нев
-102	\ него\ 
426	\ нем
223	\ нема
462	\ нехай
1486	\ ни
-185	\ ни\ 
666	\ ним
286	\ ними
740	\ них
362	\ них\ 
350	\ но
722	\ нього
216	\ ньому
910	\ об
227	\ облич
365	\ ог
1100	\ од
-82	\ одежд
238	\ один\ 
586	\ одн
230	\ одног
210	\ ок
-78	\ он\ с
-100	\ она\ 
-482	\ они\ 
-83	\ они\ п
897	\ ос
338	\ ось\ 
298	\ от
-77	\ от\ н
-187	\ отве
-90	\ ответ
-79	\ отда
-86	\ отп
312	\ оц
541	\ оч
333	\ п'
285	\ п'ят
1637	\ пі
825	\ під
204	\ пізна
275	\ піш
907	\ па
285	\ пан
2079	\ пе
1603	\ пере
916	\ перед
340	\ пи
532	\ пл
8742	\ по
566	\ по\ 
729	\ поб
375	\ побач
792	\ пов
255	\ пог
348	\ под
-77	\ подн
393	\ поз
-87	\ пойд
967	\ пок
378	\ покл
204	\ покла
486	\ пол
-83	\ получ
555	\ пом
276	\ поп
354	\ поро
1454	\ пос
300	\ посла
-90	\ после
380	\ поста
339	\ пот
256	\ почу
6399	\ пр
515	\ прав
-179	\ пред\ 
2840	\ при
372	\ при\ 
760	\ прий
206	\ прийд
419	\ прийш
430	\ прин
212	\ прино
234	\ прис
196	\ прихо
-84	\ прише
2767	\ про
678	\ про\ 
235	\ пров
376	\ промо
335	\ проро
283	\ проти
239	\ пу
-106	\ пусть
-90	\ пя
331	\ рі
1136	\ ра
449	\ раб
272	\ рад
-229	\ рас
-95	\ расс
261	\ ре
1911	\ ро
269	\ роби
226	\ род
951	\ роз
281	\ розп
198	\ рок
957	\ ру
740	\ рук
205	\ руку\ 
-824	\ с\ 
-194	\ с\ н
-109	\ с\ ним
373	\ сі
451	\ са
309	\ сам
4458	\ св
490	\ сві
201	\ світ
3038	\ сво
634	\ своє
225	\ своєї
1219	\ свої
231	\ свої\ 
412	\ своїм
420	\ своїх
778	\ свого
-325	\ свое
-125	\ своег
-78	\ своей
-295	\ свои
-109	\ своим
-108	\ своих
266	\ свою\ 
872	\ свя
425	\ свят
447	\ свяще
-252	\ сд
-248	\ сдела
1098	\ се
812	\ сер
-135	\ сердц
348	\ серед
435	\ серц
261	\ серце
2829	\ си
326	\ сил
2113	\ син
653	\ синів
606	\ сина
283	\ сина\ 
286	\ сини\ 
2542	\ ск
286	\ скаж
1590	\ сказа
1477	\ сл
233	\ слав
522	\ слов
249	\ слова
258	\ слово
558	\ слу
275	\ служ
225	\ см
811	\ со
-126	\ со\ 
223	\ собі\ 
-101	\ собра
-90	\ совер
1570	\ сп
425	\ спа
322	\ спо
298	\ справ
2476	\ ст
1385	\ ста
325	\ стало
260	\ стане
200	\ сте
487	\ сто
237	\ стр
539	\ су
211	\ суд
345	\ сх
242	\ схо
-549	\ сы
-545	\ сын
-134	\ сына
-184	\ сынов
1057	\ ті
260	\ ті\ 
409	\ тіл
203	\ тільк
6920	\ та
5491	\ та\ 
645	\ та\ в
323	\ та\ д
374	\ та\ з
953	\ та\ й\ 
412	\ та\ н
224	\ та\ на
434	\ та\ п
389	\ та\ с
855	\ так
372	\ так\ 
229	\ там\ 
1542	\ тв
308	\ твій
1147	\ тво
228	\ твоє
541	\ твої
-187	\ твое
-183	\ твои
1935	\ те
264	\ те\ 
203	\ те,\ щ
858	\ тебе
479	\ тебе\ 
263	\ тебе,
-252	\ тебя
-148	\ тебя\ 
254	\ тепер
2031	\ ти
1013	\ ти\ 
210	\ тим
278	\ тисяч
351	\ тих
198	\ тих\ 
3843	\ то
1246	\ то\ 
-92	\ то,\ ч
520	\ тобі
303	\ тобі\ 
196	\ тобою
-84	\ тогда
475	\ того\ 
660	\ той\ 
-92	\ тольк
245	\ тому
-130	\ тот\ 
718	\ тр
291	\ три
255	\ ту
-434	\ ты
-322	\ ты\ 
-83	\ тысяч
1299	\ у\ 
240	\ ув
-96	\ увиде
1153	\ ус
468	\ усі
-91	\ услыш
199	\ уста
249	\ уч
-109	\ учени
206	\ фа
249	\ ха
330	\ хл
293	\ хліб
-92	\ хлеб
619	\ хо
234	\ ходи
265	\ хр
210	\ храм
991	\ хто
247	\ ху
232	\ худоб
454	\ ці
1771	\ цар
368	\ цар\ 
291	\ царс
-100	\ царь\ 
474	\ царя
254	\ царя\ 
872	\ це
592	\ це\ 
306	\ цього
521	\ ча
400	\ час
521	\ че
-313	\ челов
336	\ через
921	\ чи
310	\ чи\ 
237	\ чини
841	\ чо
496	\ чолов
-1798	\ чт
-1788	\ что
-146	\ что\ в
-99	\ что\ н
-154	\ что\ о
-526	\ чтобы
317	\ чу
224	\ ще
6620	\ що
4772	\ що\ 
273	\ що\ бу
232	\ що\ в\ 
209	\ що\ ви
290	\ що\ на
213	\ що\ пр
1728	\ щоб
258	\ щоб\ в
202	\ щоб\ н
272	\ щоб\ п
-670	\ эт
-567	\ это
-288	\ это\ 
1272	\ я\ 
194	\ я\ п
-81	\ язы
2660	\ як
1623	\ як\ 
229	\ яки
200	\ яко
204	!\ І
199	!\ І\ 
282	'я\ 
462	'ят
-128	,\ -
-124	,\ -\ 
-119	,\ –
-93	,\ –\ 
9687	,\ і
9539	,\ і\ 
415	,\ і\ бу
1673	,\ і\ в
398	,\ і\ ві
296	,\ і\ ви
269	,\ і\ во
202	,\ і\ вс
458	,\ і\ д
699	,\ і\ з
238	,\ і\ за
234	,\ і\ к
1116	,\ і\ н
382	,\ і\ на
684	,\ і\ не
227	,\ і\ о
1398	,\ і\ п
666	,\ і\ по
371	,\ і\ пр
681	,\ і\ с
326	,\ і\ т
602	,\ Б
493	,\ Бог
282	,\ Бог\ 
207	,\ Г
195	,\ Госп
-83	,\ И
3150	,\ а
2357	,\ а\ 
351	,\ а\ в
229	,\ а\ т
261	,\ аж\ 
260	,\ але\ 
1812	,\ б
1260	,\ бо\ 
275	,\ бо\ в
251	,\ бу
1166	,\ в
466	,\ ві
202	,\ ви
-80	,\ вы
684	,\ г
533	,\ гово
813	,\ д
366	,\ до
216	,\ до\ 
854	,\ з
362	,\ за
-2609	,\ и
-2165	,\ и\ 
-309	,\ и\ в
-81	,\ и\ во
-80	,\ и\ вс
-83	,\ и\ д
-80	,\ и\ к
-193	,\ и\ н
-103	,\ и\ не
-219	,\ и\ о
-110	,\ и\ он
-297	,\ и\ п
-154	,\ и\ по
-97	,\ и\ пр
-220	,\ и\ с
-87	,\ и\ т
-142	,\ ибо\ 
218	,\ й
1054	,\ к
-412	,\ как\ 
-195	,\ когд
566	,\ коли
-655	,\ кото
-173	,\ кто\ 
429	,\ м
1528	,\ н
615	,\ на
313	,\ на\ 
776	,\ не
392	,\ не\ 
-80	,\ ни\ 
-239	,\ но\ 
493	,\ о
1353	,\ п
576	,\ по
443	,\ пр
251	,\ про
218	,\ р
1237	,\ с
561	,\ син
219	,\ син\ 
207	,\ сина
-205	,\ сын
-104	,\ сын\ 
3131	,\ т
1367	,\ та\ 
624	,\ та\ й
957	,\ то\ 
490	,\ у
847	,\ х
679	,\ хто\ 
328	,\ ц
228	,\ цар
418	,\ ч
206	,\ чи\ 
-1349	,\ что
-820	,\ что\ 
-514	,\ чтоб
4444	,\ що\ 
315	,\ що\ б
815	,\ що\ в
369	,\ що\ з
457	,\ що\ н
459	,\ що\ п
300	,\ що\ с
1547	,\ щоб\ 
2139	,\ я
1302	,\ як\ 
1375	.\ І
1342	.\ І\ 
318	.\ І\ в
248	.\ І\ п
520	.\ А
488	.\ А\ 
-201	.\ И
-158	.\ И\ 
-132	.\ Он
-87	:\ "
208	:\ В
417	:\ Н
296	:\ Не
271	:\ О
283	:\ П
260	:\ Т
225	:\ Ч
252	:\ Я
-237	:-\ 
-277	;\ и
-197	;\ и\ 
431	Єру
419	Єрус
419	Єрусал
372	І\ б
322	І\ бу
1098	І\ в
374	І\ ві
224	І\ він\ 
448	І\ з
237	І\ н
1127	І\ п
566	І\ по
230	І\ при
1208	І\ с
617	І\ сказ
265	І\ стал
1359	Ізра
1359	Ізраїл
500	Ісус
218	і\ ї
1003	і\ б
661	і\ бу
273	і\ буде
195	і\ буду
2915	і\ в
366	і\ в\ 
690	і\ ві
305	і\ від
257	і\ він\ 
469	і\ ви
451	і\ во
283	і\ вони
308	і\ вс
317	і\ г
1165	і\ д
434	і\ до
239	і\ до\ 
232	і\ ж
1348	і\ з
204	і\ з\ 
504	і\ за
508	і\ й
260	і\ його
541	і\ к
205	і\ ко
257	і\ л
582	і\ м
1973	і\ н
918	і\ на
403	і\ на\ 
955	і\ не
473	і\ о
2436	і\ п
220	і\ пі
1053	і\ по
666	і\ пр
274	і\ про
426	і\ р
1957	і\ с
290	і\ сво
206	і\ сини
276	і\ ск
194	і\ сл
266	і\ ст
1164	і\ т
307	і\ та\ 
194	і\ ти
242	і\ х
254	і\ ц
246	і\ ч
246	і\ щ
215	і\ що
3561	і,\ 
816	і,\ і\ 
226	і,\ а\ 
264	і,\ т
387	і,\ що\ 
213	і,\ як
295	і.\ 
249	і:\ 
243	ієї
227	ієї\ 
197	ії,
193	ії,\ 
315	ібн
2906	ів\ 
287	ів\ с
196	ів\ та\ 
1368	ів,
1320	ів,\ 
326	ів,\ і\ 
239	ів,\ що
429	ів.
447	івн
314	івни
2021	ід\ 
229	ід\ н
398	іді
227	ідій
325	ідд
212	ідда
541	ідк
244	ідка
204	ідказа
482	ідн
475	ідп
285	ідпо
244	ідпові
484	іж\ 
1012	із\ 
214	із\ н
333	ізн
234	ізна
262	ізь
224	ізьм
1350	ій\ 
428	ій,
421	ій,\ 
210	ійн
350	ійс
287	ійсь
333	ійш
239	ік\ 
385	іка
214	іла
391	іли
386	іло
811	іль
318	ільк
302	ільки\ 
254	ільш
1039	ім\ 
193	ім'
3099	ін\ 
204	ін\ б
261	ін\ в
229	ін\ д
255	ін\ з
291	ін\ н
470	ін\ п
262	ін\ с
354	інк
593	інн
482	іння
276	іння\ 
216	інш
199	існ
1735	іст
403	іста
463	ість\ 
364	ісц
197	іся
286	іти
616	іть
385	іть\ 
826	іх\ 
234	ічн
234	іши
205	ішо
-94	ёл\ 
-84	ём\ 
-110	ёт\ 
262	є\ в
208	є\ н
205	є\ с
442	є,\ 
540	єї\ 
214	єгип
256	єму
274	єте
250	ється\ 
218	єш\ 
258	ї\ в
194	ї\ д
268	ї\ з
242	ї\ н
244	ї\ п
241	ї\ с
941	ї,\ 
245	ї,\ і\ 
454	її\ 
211	її,
206	її,\ 
241	їлі
195	їлів
779	їле
692	їлев
272	їлевих
239	їля
756	їм\ 
220	їм,
207	їм,\ 
214	їми
219	їст
1315	їх\ 
472	їх,
441	їх,\ 
1067	їхн
727	їхні
206	їхніх\ 
301	А\ в
238	А\ к
203	А\ коли
347	А\ т
518	Бо\ 
1560	Бог
619	Бог\ 
540	Бога
543	Бож
1051	Він
993	Він\ 
-386	Всевыш
3731	Госп
3731	Господ
601	Дав
595	Дави
212	Давид\ 
-104	Егип
-340	Его
-199	Его\ 
-84	Ему
-121	Если\ 
-150	И\ в
-162	И\ п
-95	И\ по
-237	И\ с
-156	И\ сказ
-89	Ибо
-83	Ибо\ 
-204	Иер
-154	Иеру
-153	Иеруса
-353	Изр
-346	Изра
-346	Израил
-132	Иису
-233	Иса
-149	Иса\ 
-191	Иуд
-134	Иуде
741	Його
194	Йос
-140	Когда\ 
240	Кол
234	Коли\ 
-78	Кото
317	Кра
-107	Кто
-103	Кто\ 
-160	Маси
-90	Масиха
438	Мен
323	Мене
-156	Меня
-91	Мне
281	Мої
-99	Мое
-186	Мои
-96	Моис
388	Мой
385	Мойс
196	Мойсей
352	Не\ 
-191	Но\ 
213	Ньо
200	Ньог
-125	Они
-120	Они\ 
273	Ось
270	Ось\ 
-103	Повели
225	Сам
221	Саул
645	Сво
212	Свої
-87	Сын
233	Та\ 
298	Так
239	Так\ 
396	Тво
-82	Твое
507	Ти\ 
-91	Тогда\ 
-169	Ты\ 
212	Хрис
247	Хто
245	Хто\ 
369	Чи\ 
284	Юди
226	Юдин
236	Я\ в
243	Як\ 
225	а\ І
485	а\ ї
206	а\ їхні
205	а\ А
195	а\ Г
-135	а\ И
193	а\ М
235	а\ С
644	а\ б
222	а\ бу
2595	а\ в
407	а\ в\ 
494	а\ ві
227	а\ від
210	а\ ва
246	а\ ви
396	а\ вс
214	а\ всі
520	а\ г
247	а\ го
1270	а\ д
576	а\ до
293	а\ до\ 
-80	а\ его
403	а\ ж
1435	а\ з
367	а\ з\ 
433	а\ за
199	а\ зе
-543	а\ и
-389	а\ и\ 
1823	а\ й
1270	а\ й\ 
292	а\ й\ ск
455	а\ його
506	а\ к
216	а\ ко
321	а\ л
922	а\ м
212	а\ мі
253	а\ мо
2183	а\ н
1002	а\ на
443	а\ на\ 
596	а\ не
321	а\ не\ 
234	а\ ни
213	а\ нь
558	а\ о
1846	а\ п
702	а\ по
546	а\ пр
240	а\ про
512	а\ р
2017	а\ с
523	а\ сво
319	а\ свог
-81	а\ свое
1754	а\ т
485	а\ та\ 
207	а\ тво
289	а\ те
283	а\ х
369	а\ ц
295	а\ ч
196	а\ я
4171	а,\ 
997	а,\ і\ 
249	а,\ а\ 
-228	а,\ и\ 
-97	а,\ кот
338	а,\ т
443	а,\ що\ 
250	а.\ 
309	а:\ 
830	ає\ 
449	аєт
222	ається
1494	аїл
228	аїлі
774	аїле
345	аїлеви
238	аїля
248	аби
385	або
-80	абы
3817	ав\ 
265	ав\ ї
217	ав\ був
193	ав\ він
198	ав\ до\ 
215	ав\ т
384	ав,
369	ав,\ 
573	ав:
564	ав:\ 
314	аві
690	ава
506	авд
431	аве
330	авед
1472	ави
671	авид
294	авл
271	аво
372	авс
244	ався\ 
230	аву
541	ага
351	агат
453	аго
208	агос
207	агосло
667	ад\ 
362	аді
563	ада
448	ади
246	адо
330	аду
376	адц
-123	адца
-78	адцать
244	адцять
-588	ает
-304	ает\ 
-111	аете
-90	ается\ 
746	аж\ 
454	аж\ д
429	аж\ до\ 
-96	ажды
422	аже
316	ажу
2450	аза
1733	азав
518	азав:\ 
410	азал
-110	азал:\ 
-109	азы
-103	азыва
-393	аил
-203	аиле
-112	аилевы
-97	аиль
1163	ай\ 
352	айт
221	айте\ 
714	ак\ 
539	ака
337	аказ
203	аказав
206	аки
591	ако
263	акон
-120	ал\ е
-147	ал\ и
249	алі
812	ала
391	ала\ 
715	але
315	але\ 
205	ален
2962	али
1397	али\ 
259	али\ в
494	алим
836	ало
354	алос
-99	алс
-84	ался\ 
238	аль
1303	ам\ 
-107	ам\ и
391	ам,
380	ам,\ 
470	амі
514	ама
331	аме
1414	ами
675	ами\ 
423	ами,\ 
380	амо
218	аму
193	ан\ 
641	ані
371	ані\ 
797	ана
626	ане
252	ане\ 
617	ани
-155	ание
-90	ание\ 
-172	ания
-85	ания\ 
737	анн
-98	анны
594	ання
341	ання\ 
680	ано
308	анов
357	ану
322	анц
222	анці
-82	аны
281	апи
522	апо
396	апов
212	аповіт
490	ар\ 
586	арі
645	ара
356	аре
329	ари
1646	аро
1346	арод
383	арс
204	арст
-173	арь
-123	арь\ 
199	арю
600	аря
278	аря\ 
662	ас\ 
289	ас,
280	ас,\ 
334	асі
235	аси
762	аст
193	асти
265	асу
261	аті
355	ата
2092	ати
1292	ати\ 
196	ати,\ 
347	ато
941	ать
705	атьк
221	аул
572	ах\ 
269	ах,
252	ах,\ 
245	ахо
224	ача
704	ачи
303	ачив
278	аші
220	аші\ 
-89	ашег
384	аши
272	аших
283	ашо
480	аю\ 
233	аю,
230	аю,\ 
-129	ают\ 
345	ають\ 
-151	ающ
-113	ающи
303	б\ в
246	б\ н
302	б\ п
671	бі\ 
204	бі,
202	бі,\ 
346	біл
285	біль
333	ба\ 
324	баг
313	бага
712	бат
691	бать
314	батька
755	бач
631	бачи
685	бе\ 
377	бе,
372	бе,\ 
-78	бед
399	без
331	бер
458	би\ 
691	бив
442	бив\ 
258	бил
218	били
611	бит
337	бити
451	бла
340	благ
457	бли
229	блич
225	бличчя
1755	бо\ 
349	бо\ в
236	бог
-142	боль
263	бор
363	бою
1132	бра
206	брам
494	брат
196	бро
1568	був
1194	був\ 
234	бува
3131	буд
2014	буде
236	буде\ в
-392	будет\ 
264	будете
285	будеш\ 
947	буду
-185	будут\ 
541	будуть
1246	бул
270	була
539	були
434	було
-802	бы\ 
-120	бы\ в
-88	бы\ н
-96	бы\ о
-93	бы\ п
-810	был
-300	был\ 
-80	была
-182	были
-241	было
-118	быт
-106	быть
-268	бя\ 
-90	бя,
-87	бя,\ 
275	в\ Є
285	в\ І
457	в\ і
201	в\ і\ 
613	в\ ї
355	в\ їх
233	в\ А
452	в\ Г
421	в\ Госп
-198	в\ И
-81	в\ Ие
307	в\ М
299	в\ С
832	в\ б
448	в\ був\ 
1183	в\ в
425	в\ він\ 
193	в\ ва
1098	в\ д
574	в\ до\ 
543	в\ з
229	в\ за
-191	в\ и
-115	в\ и\ 
636	в\ й
485	в\ його
215	в\ к
485	в\ м
195	в\ мен
1130	в\ н
740	в\ на
363	в\ на\ 
354	в\ о
850	в\ п
286	в\ по
260	в\ пр
205	в\ р
958	в\ с
210	в\ свої
1126	в\ т
392	в\ та
205	в\ то
537	в\ у
230	в\ у\ 
333	в\ ц
195	в\ цар
276	в\ я
197	в\ я\ 
293	в'я
2385	в,\ 
612	в,\ і\ 
302	в,\ що\ 
214	в.\ 
778	в:\ 
1135	ві\ 
250	ві\ с
578	ві,
551	ві,\ 
442	вів
317	вів\ 
4057	від
1630	від\ 
280	відд
486	відк
207	відказ
408	відп
236	відпов
1146	вій
374	вій\ 
788	вік
216	віка
212	віл
2280	він
2086	він\ 
524	вір
405	віс
276	віст
708	віт
194	віч
788	ва\ 
368	ва,
359	ва,\ 
931	вав
565	вав\ 
416	вад
-154	вае
-115	вает
210	важ
950	вал
612	вали
365	вали\ 
677	вам
283	вам\ 
236	вами
802	ван
631	вас
367	вас\ 
739	ват
706	вати
700	ваш
246	ваши
207	вві
247	вве
211	ввес
209	ввесь\ 
516	вед
-96	век\ 
849	вел
692	вели
-104	велите
1187	вер
355	верну
197	верх
457	вес
296	весь
-86	вети
-93	вещ
243	взя
1260	ви\ 
250	ви,
241	ви,\ 
716	вив
424	вив\ 
335	виг
885	вид
223	вид\ 
205	вида
578	вий
224	вийш
311	вик
509	вил
-110	вил\ 
221	вило
363	вим
704	вин
214	вино
342	вис
552	вит
910	вих
555	вих\ 
289	вих\ си
206	вихо
452	вля
-83	вмес
228	вні
528	вни
327	вник
-78	вны
436	во\ 
1144	воє
321	воє\ 
344	воєї
2237	вої
500	вої\ 
682	воїм
300	воїм\ 
724	воїх
443	воїх\ 
200	воїх,\ 
1140	вого\ 
463	вого,\ 
453	вод
-717	вое
-81	вое\ 
-250	воего
-117	воего\ 
-80	воего,
-147	воей
-81	воей\ 
-142	воем
-80	воему
-194	возв
-96	возвра
-622	вои
-109	вои\ 
-197	воим
-78	воим\ 
-216	воих
-106	воих\ 
-140	вой\ 
384	вол
282	вом
2497	вон
462	вона
1857	вони
195	вони\ в
193	вони\ н
276	вони\ п
1961	вор
1025	вори
235	ворив\ 
-88	ворил\ 
-178	ворит\ 
440	ворить
303	воро
378	воря
333	ворячи
218	вос
835	вою
495	вою\ 
211	воя
-175	врем
-83	время\ 
1115	всі
501	всі\ 
334	всіх
-115	всё
344	все
-91	всег
-205	всех
272	вст
213	вста
314	всь
1187	вся
848	вся\ 
612	ву\ 
201	ву,
354	вчи
293	вчин
317	вши
-546	вы\ 
-89	вы\ н
-89	вым
-96	выс
-202	вых
-498	выш
-387	вышн
-207	вышнег
-98	вышний
596	вят
281	вяти
513	вяще
484	вящени
500	га\ 
235	ган
389	гат
200	гато
-682	гда\ 
235	ги\ 
398	гип
219	гипе
-86	глаз
317	гні
258	гнів
203	гна
8399	го\ 
432	го\ б
748	го\ в
994	го\ д
404	го\ дня
260	го\ дом
520	го\ з
-286	го\ и
298	го\ к
391	го\ м
708	го\ н
219	го\ не\ 
719	го\ п
290	го\ р
589	го\ с
394	го\ т
218	го\ та\ 
224	го\ ц
195	го\ цар
254	го\ ч
236	го!
2689	го,
2588	го,\ 
691	го,\ і\ 
-178	го,\ и\ 
-95	го,\ чт
339	го,\ що
751	го.
202	го.\ 
1522	гов
1363	гово
954	говори
373	говоря
359	год
955	гол
721	голо
584	гор
295	гос
208	госл
207	гослов
502	грі
314	гріх
367	гра
-145	грех
202	гро
202	губ
197	д\ Г
309	д\ в
238	д\ м
653	д\ н
215	д\ на
260	д\ п
356	д\ с
323	д\ т
195	д\ у
343	д,\ 
554	ді\ 
494	дів
366	дій
387	діл
270	дім
424	діт
475	да\ 
562	да,
554	да,\ 
254	дає
776	дав
484	дав\ 
362	дал
-173	дал\ 
299	дам
430	дан
328	дар
214	дас
290	дат
273	дві
396	два
225	дда
1868	де\ 
324	де\ в
195	дев
-87	дее
-104	дежд
250	дей
-106	дел\ 
-525	дела
-87	делал\ 
-107	дели
553	ден
389	день
369	дер
379	дес
372	десят
364	дет
-500	дет\ 
324	дете
457	деш
406	деш\ 
-91	дешь
196	дже
805	ди\ 
495	ди,\ 
664	див
343	див\ 
450	дил
-82	дил\ 
260	дили
1087	дин
286	дин\ 
205	дини
760	дит
-104	дит\ 
293	дити
426	дить
273	дка
211	дказ
235	длив
1181	для\ 
1079	дні
284	дні\ 
408	дни
202	дник
615	дно
354	дног
235	дного\ 
-93	дны
316	дньо
236	днього
662	дня
334	дня\ 
4806	до\ 
342	до\ в
321	до\ м
689	до\ н
214	до\ них
233	до\ ньо
395	до\ с
234	до\ т
890	доб
221	доби
376	добр
549	дов
200	дові
201	док
260	дол
-183	долж
1237	дом
215	домі
504	дому
497	дор
448	доро
261	доч
285	дпо
244	дпов
195	дрі
253	дру
224	дськ
970	ду\ 
323	ду,
313	ду,\ 
258	дува
809	дут
-246	дут\ 
798	дуть
343	душ
-190	дца
-147	дцат
-86	дцать\ 
-96	дце
471	дця
465	дцят
253	дцять\ 
-165	ды\ 
1128	дь\ 
495	дь,
492	дь,\ 
236	дь,\ Бо
268	е\ ї
1214	е\ б
830	е\ бу
434	е\ буде
-132	е\ был
2276	е\ в
327	е\ в\ 
578	е\ ві
353	е\ від
464	е\ ви
216	е\ г
833	е\ д
434	е\ до
251	е\ до\ 
1507	е\ з
215	е\ з\ 
462	е\ за
282	е\ зн
-670	е\ и
-376	е\ и\ 
-95	е\ из
380	е\ й
256	е\ к
739	е\ м
235	е\ мі
1033	е\ н
626	е\ на
291	е\ на\ 
216	е\ не\ 
343	е\ о
1631	е\ п
701	е\ по
502	е\ пр
241	е\ при
221	е\ про
275	е\ р
1117	е\ с
-84	е\ с\ 
207	е\ сл
882	е\ т
259	е\ та
194	е\ ц
2505	е,\ 
438	е,\ і\ 
-193	е,\ и\ 
-186	е,\ что
495	е,\ що\ 
1413	ебе
673	ебе\ 
375	ебе,
-442	ебя
-267	ебя\ 
-86	ебя,\ 
716	еві
290	еві\ 
247	ева
638	еви
283	евих
341	ево
-520	евы
-390	евыш
-254	евышне
-132	евышни
-1238	его\ 
-142	его\ в
-134	его\ и\ 
-135	его\ н
-83	его\ п
-105	его\ с
-500	его,\ 
-160	его,\ и
-238	его.
-102	его.\ 
1221	ед\ 
224	ед\ н
-108	едь
-78	едь\ 
-224	ее\ 
-89	ее,
-82	ее,\ 
-260	ежд
-115	ежду
434	ез\ 
584	ей\ 
294	елі
-83	елае
-82	елей
796	ели
577	елик
-104	елител
-308	еловек
199	ель
428	ем\ 
199	ем,
194	ем,\ 
336	ема
233	еме
734	емл
467	емлі
-120	емли
545	емо
224	емов
-83	емь
-146	емя
-100	емя\ 
289	ен\ 
1068	ені
622	ені\ 
199	ені,\ 
420	ена
1324	ене
709	ене\ 
338	ене,\ 
1155	ени
-482	ение
-274	ение\ 
-77	ение,\ 
257	ений\ 
472	еник
-402	ения
-249	ения\ 
1173	енн
-234	енны
845	ення
496	ення\ 
262	ено
-82	енщи
-148	ены
-111	ены\ 
493	ень
311	ень\ 
317	епе
308	епер
390	ер\ 
285	ері
208	ерв
220	ерд
-141	ердц
3307	ере
230	ерев
1465	еред
224	еред\ н
400	ерез
739	ерн
410	ерну
1205	ерт
251	ерті
227	ертівн
559	ертв
-154	ерусал
197	ерх
453	ерц
265	ерце
211	ерш
-83	ерь
250	есе
197	есл
218	есн
376	ест
386	есь
348	есь\ 
518	еся
379	есят
-169	ет\ в
-113	ет\ и
571	ете
436	ете\ 
-95	етил
-176	ется\ 
-79	еты
451	еть
391	етьс
257	еться\ 
765	еха
667	ехай
-108	ец\ 
229	ець
223	ечи
688	еш\ 
255	ешк
247	ешка
-265	ешь
-182	ешь\ 
-82	ещё
-80	ещё\ 
533	ж\ д
487	ж\ до
266	ж\ н
242	ж\ п
450	жін
330	жінк
-152	жды
869	же\ 
659	жен
211	жен\ 
-81	жение
919	жер
765	жерт
225	жертів
214	жертву
-119	жет\ 
398	жив
-106	жизн
484	жит
199	жни
242	жно
321	жу\ 
268	з\ в
199	з\ д
219	з\ м
728	з\ н
365	з\ ни
297	з\ п
285	з\ с
355	з\ т
1969	за\ 
213	за\ н
199	за\ с
369	заб
2016	зав
1148	зав\ 
527	зав:
330	зак
612	зал
-412	зал\ 
-158	зал:
370	зали
264	зам
269	зан
632	зап
338	запо
320	запові
305	зас
389	зві
328	зве
196	звер
-121	звра
211	здо
784	зем
727	земл
255	зло
1197	зна
239	знає
-111	знае
243	знай
312	зо\ 
238	зол
231	золо
209	зост
1459	зра
1405	зраї
223	зраїлі
774	зраїле
238	зраїля
-346	зраи
-199	зраиле
-85	зраиль
755	зро
688	зроб
240	зробив
223	зум
-138	зыва
224	зьм
212	зяв
695	и\ ї
350	и\ їх
240	и\ Г
226	и\ Госп
-168	и\ И
261	и\ Й
257	и\ М
1129	и\ б
368	и\ буд
221	и\ буде
-141	и\ бы
2832	и\ в
539	и\ в\ 
490	и\ ві
286	и\ від
427	и\ ви
544	и\ во
443	и\ вони
239	и\ вс
-192	и\ вы
-85	и\ вы\ 
254	и\ г
1291	и\ д
568	и\ до\ 
-113	и\ его\ 
525	и\ ж
317	и\ ж\ 
1534	и\ з
423	и\ з\ 
483	и\ за
207	и\ за\ 
-852	и\ и
-398	и\ и\ 
-87	и\ из\ 
-98	и\ ис
-116	и\ их
1214	и\ й
389	и\ й\ 
635	и\ його
352	и\ к
-125	и\ к\ 
242	и\ л
820	и\ м
211	и\ мен
2193	и\ н
1136	и\ на
491	и\ на\ 
628	и\ не\ 
415	и\ о
-95	и\ они\ 
-85	и\ от\ 
2026	и\ п
236	и\ пере
768	и\ по
651	и\ пр
312	и\ при
266	и\ про
394	и\ р
196	и\ ро
1676	и\ с
-137	и\ с\ 
377	и\ сво
199	и\ свої
215	и\ ст
-81	и\ сын
1648	и\ т
517	и\ та\ 
214	и\ ти
226	и\ то
207	и\ х
295	и\ ц
242	и\ ч
4517	и,\ 
1051	и,\ і\ 
245	и,\ а\ 
-215	и,\ и\ 
372	и,\ т
203	и,\ та\ 
-113	и,\ что
516	и,\ що\ 
208	и,\ як
334	и.\ 
764	и:\ 
-281	ибо\ 
2586	ив\ 
194	ив\ т
307	ив,
297	ив,\ 
324	иві
490	ива
250	иве
393	иви
258	иво
430	ивс
317	ився\ 
-80	ивы
224	ид\ 
316	иді
340	ида
-150	идет
250	идо
-802	ие\ 
-83	ие\ в
-92	ие\ и
-180	ие,
-173	ие,\ 
-127	ием
-81	ием\ 
-686	из\ 
-87	из\ с
-234	ии\ 
-109	ии,
-103	ии,\ 
1968	ий\ 
194	ий\ в
665	ий,
655	ий,\ 
357	ийд
234	ийде
655	ийш
268	ийшл
387	ийшо
334	ийшов\ 
310	ик\ 
395	икі
318	иків
885	ика
277	ика\ 
563	ики
218	ики\ 
518	ико
235	ику
-80	ил\ в
-82	ил\ и
610	ила
275	ила\ 
1943	или
1085	или\ 
459	илис
572	ило
230	илос
-162	ился\ 
322	иль
298	ильн
1132	им\ 
431	им,
412	им,\ 
293	име
757	ими
475	ими\ 
220	имо
409	иму
-90	имя
758	ин\ 
1374	ині
253	ині\ 
691	инів
1406	ина
657	ина\ 
306	ина,\ 
389	ине
1507	ини
574	ини\ 
198	инив
235	инит
768	ино
239	иног
820	ину
368	ину\ 
-154	ины
-81	ины\ 
254	ипе
219	ипет
200	ирі
277	ира
212	ири
282	иса
263	исл
-131	испо
-81	исполн
977	ист
385	исти
-132	исус
538	ись
316	ись\ 
1451	ися
835	ися\ 
281	исяч
-122	ит\ Г
-121	ит\ Гос
270	ита
416	ите
1981	ити
1127	ити\ 
-113	ится\ 
225	итт
2096	ить
1530	ить\ 
384	ить\ Го
220	иться\ 
2429	их\ 
-102	их\ и\ 
214	их\ п
502	их\ с
346	их\ син
682	их,
652	их,\ 
-104	их,\ и\ 
559	ихо
270	иходи
381	иці
227	иці\ 
306	ице
194	ицем
266	иця
240	ичч
229	иччя
297	иш\ 
-139	ишь
-92	ишь\ 
-83	ия\ и
460	й\ б
808	й\ в
199	й\ від
275	й\ г
592	й\ д
563	й\ з
213	й\ за
-267	й\ и
-170	й\ и\ 
264	й\ к
285	й\ м
742	й\ н
413	й\ на
214	й\ не\ 
253	й\ о
1069	й\ п
480	й\ по
260	й\ пр
205	й\ р
920	й\ с
381	й\ ск
308	й\ сказ
441	й\ т
288	й\ у
213	й\ ч
1637	й,\ 
290	й,\ і\ 
-92	й,\ и\ 
224	й,\ що\ 
484	йде
271	йде\ 
3459	його
283	його\ в
217	його\ н
215	його\ п
816	його,\ 
710	йом
703	йому
385	йсе
196	йсей
413	йсь
401	йськ
548	йте
333	йте\ 
543	йшл
317	йшли\ 
578	йшов\ 
340	к\ в
219	к\ г
204	к\ го
193	к\ гово
209	к\ з
-142	к\ и
-99	к\ и\ 
232	к\ н
394	к\ п
333	к\ с
266	к\ т
479	к,\ 
356	кі\ 
878	ків
446	ків\ 
280	ків,\ 
296	кін
1253	ка\ 
563	ка,
546	ка,\ 
280	кав
766	каж
-128	кажд
346	каже
299	кажу
2389	каз
2233	каза
1118	казав\ 
527	казав:
-403	казал\ 
-158	казал:
274	казали
-671	как\ 
-94	како
222	кал
588	кам
222	ками
294	кан
214	кар
259	ке\ 
1685	ки\ 
203	ки\ н
506	ки,
494	ки,\ 
-108	кие
-84	кие\ 
622	кий
428	кий\ 
278	ким
422	кин
325	ких
274	ких\ 
522	кла
282	клад
433	кли
237	клика
276	ко\ 
262	кої
571	ков
-344	когд
-332	когда\ 
659	кого\ 
-104	кое
-83	кое\ 
713	кож
261	коже
280	кожн
-123	кой\ 
1498	кол
1083	коли
223	коли\ в
200	коло
548	ком
614	кон
267	кор
-225	которо
-547	которы
246	кою
654	кра
253	краю
578	кри
206	крив
303	кро
221	кров
-160	кры
-343	кто\ 
1223	ку\ 
339	ку,
325	ку,\ 
299	кщо\ 
-130	л\ И
-235	л\ е
-79	л\ ем
-355	л\ и
-98	л\ и\ 
-106	л\ им
210	л,\ 
-82	л:-\ 
422	лі\ 
364	лі,
349	лі,\ 
302	ліб
603	лів
304	лів\ 
256	літ
1521	ла\ 
243	ла\ в
451	ла,
435	ла,\ 
716	лав
389	лав\ 
403	лаг
300	лаго
207	лагосл
390	лад
-90	лае
-178	лал\ 
213	лам
362	лас
-84	лать
491	ле\ 
-113	леб
782	лев
356	леви
247	левих\ 
-120	левы
-92	лее
319	лем
805	лен
-99	ление
-96	ления
329	ленн
-91	лжн
5495	ли\ 
307	ли\ б
1052	ли\ в
403	ли\ вон
204	ли\ до\ 
-121	ли\ е
354	ли\ з
-194	ли\ и
-80	ли\ и\ 
194	ли\ йог
299	ли\ на
420	ли\ п
305	ли\ с
317	ли\ т
579	ли,
566	ли,\ 
841	лив
883	лик
296	лика
540	лим
194	лиму
219	лин
1085	лис
220	лист
464	лися\ 
329	лит
211	лих
481	лиц
257	лице
393	лич
235	личч
1152	ло\ 
276	ло,
272	ло,\ 
1838	лов
621	лові
208	ловіка
323	лова
-90	ловек\ 
-91	ловека
266	лови
363	лово
431	лод
493	лом
475	лон
210	лоп
1053	лос
392	лося
306	лот
-376	лся
-311	лся\ 
307	луж
410	лух
343	луха
-112	луша
-189	лыш
-142	лыша
329	льк
314	льки
669	льн
371	льни
-87	льны
262	льш
362	лю\ 
274	люб
868	люд
395	люди
1528	ля\ 
205	ля\ в
201	ля,
196	ля,\ 
289	лян
382	лят
244	м\ і
-92	м\ И
322	м\ б
359	м\ в
341	м\ д
293	м\ з
-414	м\ и
-262	м\ и\ 
501	м\ н
336	м\ на
474	м\ п
633	м\ с
586	м\ т
267	м\ та\ 
262	м\ у
483	м'я
246	м'я\ 
2047	м,\ 
541	м,\ і\ 
-173	м,\ и\ 
-174	м,\ что
233	м,\ що\ 
204	м.\ 
277	мі\ 
428	між
421	між\ 
279	мій
263	мін
1371	міс
765	міст
364	місц
193	міся
335	ма\ 
219	ма,
211	ма,\ 
468	має
256	має\ 
243	мал
199	ман
263	мар
253	мат
240	ме\ 
-82	межд
-81	между\ 
1930	мен
507	мені
804	мене
200	мене,\ 
456	мер
247	мерт
-226	мест
219	меч
357	меш
249	мешк
2196	ми\ 
226	ми\ в
-96	ми\ и\ 
210	ми\ п
237	ми\ с
839	ми,
801	ми,\ 
224	ми,\ і\ 
270	ми.
305	мил
260	мир
496	млі
237	мля
346	мно
451	мо\ 
281	мої
1196	мов
265	мов\ 
321	мови
258	мовл
426	мог
220	мого\ 
-179	мое
298	мож
-78	может\ 
-100	мои
322	мол
344	мон
331	мор
2462	му\ 
230	му\ в
-83	му\ и
196	му\ п
251	му\ т
-231	му\ что
833	му,
810	му,\ 
195	му,\ і\ 
286	му.
205	муж
-273	мы\ 
-194	мя\ 
256	н\ б
350	н\ в
346	н\ д
236	н\ до
347	н\ з
-175	н\ и
-85	н\ и\ 
378	н\ н
201	н\ на
570	н\ п
252	н\ по
322	н\ с
248	н\ т
235	н\ у
762	н,\ 
2676	ні\ 
312	ні\ в
228	ні\ п
236	ні\ с
839	ні,
810	ні,\ 
255	ні.
1298	нів
696	нів\ 
269	нів,\ 
495	ній
365	ній\ 
413	нім
231	нім\ 
243	ніс
417	ніх
286	ніх\ 
212	ніч
6664	на\ 
615	на\ в
283	на\ д
388	на\ з
325	на\ м
716	на\ н
199	на\ ньо
235	на\ о
604	на\ п
671	на\ с
406	на\ т
795	на,
778	на,\ 
207	на,\ і\ 
289	нає
923	нав
1076	над
601	над\ 
204	надцят
-127	нае
213	наз
406	най
583	нак
404	нака
231	наказа
265	нал
739	нам
233	нам\ 
240	нами
232	нан
425	нап
1452	нар
1346	наро
296	народ\ 
320	народу
824	нас
281	нат
225	нач
521	наш
5762	не\ 
751	не\ б
426	не\ буд
917	не\ в
198	не\ від
288	не\ д
765	не\ з
197	не\ зна
-122	не\ и
313	не\ м
803	не\ п
376	не\ с
204	не\ т
527	не,
515	не,\ 
367	неб
357	нев
-189	него\ 
-104	него,\ 
516	нем
224	нема
205	немо
398	нен
197	неп
487	нес
330	нет
254	неться
499	нех
483	неха
469	нехай\ 
228	неч
201	нечи
2629	ни\ 
268	ни\ в
207	ни\ з
252	ни\ н
368	ни\ п
490	ни,
481	ни,\ 
331	нив
-704	ние
-403	ние\ 
-119	ние,
-94	нием
-210	нии
-127	нии\ 
1181	ний
774	ний\ 
266	ний,\ 
1677	ник
260	ник\ 
302	ників
509	ника
226	ника\ 
337	ники
207	ники\ 
-88	ников\ 
226	нил
1063	ним
410	ним\ 
-100	нима
381	ними
351	нин
338	нит
1289	них
759	них\ 
268	них,\ 
585	ниц
230	ниці
-111	нию
-623	ния
-362	ния\ 
-112	ния,\ 
211	нку
290	нні
197	нни
-398	нны
-83	нные\ 
-78	нный\ 
-83	нным
-92	нных
1960	ння
1130	ння\ 
384	ння,\ 
200	нням
776	но\ 
264	ної
219	ної\ 
931	нов
229	нові
268	нови
1384	ног
763	ного\ 
226	ного,\ 
-213	ное
-165	ное\ 
-216	ной
-175	ной\ 
207	нок
375	ном
434	нос
247	носи
337	ною
302	нськ
960	ну\ 
395	ну,
381	ну,\ 
738	нув
285	нув\ 
235	нува
259	нул
362	нут
201	нуть
345	нці
204	нця
-83	нщи
-82	нщин
-430	ны\ 
-102	ны,
-97	ны,\ 
-257	ные
-201	ные\ 
-249	ный
-198	ный\ 
-252	ным
-115	ным\ 
-253	ных
-190	ных\ 
465	нь\ 
214	нь,
208	нь,\ 
1563	ньо
1154	ньог
745	нього\ 
222	нього,
300	ньом
273	ню\ 
1633	ня\ 
614	ня,
583	ня,\ 
206	ня.
255	ням
212	о\ Є
291	о\ І
269	о\ ї
197	о\ А
379	о\ Б
200	о\ В
497	о\ Г
473	о\ Госп
-100	о\ И
289	о\ М
237	о\ С
229	о\ Т
294	о\ Я
256	о\ Я\ 
1385	о\ б
259	о\ ба
621	о\ бу
233	о\ буде
-141	о\ был
3673	о\ в
631	о\ в\ 
723	о\ ві
285	о\ від
265	о\ він\ 
225	о\ ва
589	о\ ви
195	о\ ви\ 
194	о\ вони
-93	о\ врем
446	о\ вс
260	о\ всі
-142	о\ вы
466	о\ г
266	о\ го
1862	о\ д
460	о\ дн
223	о\ дня\ 
885	о\ до
256	о\ до\ 
356	о\ дому
379	о\ ж
1739	о\ з
428	о\ з\ 
498	о\ за
-664	о\ и
-368	о\ и\ 
-92	о\ из\ 
619	о\ й
331	о\ й\ 
204	о\ його
767	о\ к
264	о\ ко
236	о\ кр
288	о\ л
1405	о\ м
363	о\ мі
306	о\ ме
2881	о\ н
1270	о\ на
481	о\ на\ 
224	о\ наро
593	о\ не\ 
279	о\ ни
292	о\ нь
276	о\ ньог
436	о\ о
-239	о\ он
-101	о\ они\ 
2192	о\ п
812	о\ по
690	о\ пр
339	о\ при
269	о\ про
587	о\ р
304	о\ ро
2118	о\ с
396	о\ св
215	о\ сво
351	о\ си
201	о\ сп
295	о\ ст
1651	о\ т
494	о\ та
226	о\ те
217	о\ ти\ 
309	о\ то
-89	о\ ты
284	о\ х
674	о\ ц
209	о\ царя
486	о\ ч
375	о\ я
233	о\ я\ 
3667	о,\ 
945	о,\ і
279	о,\ а
-280	о,\ и
329	о,\ т
-221	о,\ что
536	о,\ щ
368	о,\ що\ 
264	о.\ 
232	о:\ 
456	оє\ 
414	оєї
312	оєї\ 
269	оєм
244	оєму
1278	ої\ 
295	ої,
281	ої,\ 
842	оїм
377	оїм\ 
213	оїми
886	оїх
533	оїх\ 
262	оїх,
1824	об\ 
273	об\ в
216	об\ н
281	об\ п
1160	обі
618	обі\ 
539	оба
398	обач
1410	оби
416	обив
200	обил
353	обит
529	обл
233	обли
227	обличч
485	обо
304	обою
619	обр
355	обу
-609	обы
-545	обы\ 
1168	ов\ 
-82	ов\ и\ 
2743	ові
585	ові\ 
311	ові,\ 
201	овів
354	овід
514	овік
232	овіт
1183	ова
302	ова\ 
415	ове
-324	овек
-105	овелит
1688	ови
258	овив\ 
249	овин
238	ових\ 
377	овл
292	овля
379	овн
2380	ово
242	ового\ 
1403	овор
294	оворив
553	оворит
333	оворяч
374	ову
209	ову\ 
-149	овы
-147	овь
641	ог\ 
922	ога
413	ога\ 
-657	огда\ 
-85	огда\ о
362	оги
206	огн
13121	ого
8386	ого\ 
432	ого\ б
746	ого\ в
994	ого\ д
416	ого\ дн
428	ого\ до
520	ого\ з
199	ого\ за
-81	ого\ и
298	ого\ к
388	ого\ м
204	ого\ мі
705	ого\ н
403	ого\ на
280	ого\ не
719	ого\ п
250	ого\ по
290	ого\ р
589	ого\ с
394	ого\ т
243	ого\ та
195	ого\ ца
254	ого\ ч
236	ого!
2586	ого,\ 
703	ого,\ і
242	ого,\ т
341	ого,\ щ
750	ого.
202	ого.\ 
335	од\ 
890	оді
313	оді\ 
208	одів
1253	ода
269	ода\ 
417	ода,
399	оде
2021	оди
263	оди,
212	одив\ 
323	одил
348	один
457	одит
203	одить\ 
1727	одн
616	одні
371	одно
259	одного
277	однь
208	одньог
669	одо
222	одом
729	оду
382	оду\ 
-119	оды
1838	одь
1028	одь\ 
468	одь,
236	одь,\ Б
217	одя
-83	ое\ в
-355	оего
-103	оего,\ 
-190	оей
-100	оей\ 
-197	оем
-111	оему
273	ож\ 
705	оже
323	ожен
344	ожи
521	ожн
212	ожно
-97	озвр
194	озо
289	озп
205	озу
199	озум
-166	ои\ 
-257	оим
-108	оим\ 
-79	оими
-111	оис
-96	оисе
-276	оих
-138	оих\ 
-82	оих,
706	ой\ 
385	ойсе
474	ок\ 
238	окі
343	ока
413	оки
254	оки\ 
503	окл
225	окла
350	око
262	окр
357	оку
381	олі
205	оле
-183	олж
-91	олжн
1871	оли
1270	оли\ 
229	олив
-201	олн
2457	оло
881	олов
488	оловік
333	олод
204	олом
415	олос
281	олот
-162	ольк
-148	олько\ 
-121	ольш
1241	ом\ 
-84	ом\ и\ 
551	ом,
526	ом,\ 
199	ом.
415	омі
363	ома
862	омо
455	омов
193	омовив
196	омовля
3100	ому
2068	ому\ 
221	ому\ т
-231	ому\ чт
574	ому,\ 
308	он\ 
348	оні
1046	она
547	она\ 
2166	они
1736	они\ 
568	оно
269	онов
390	ону
292	опа
195	опал
429	орі
330	ора
248	орд
274	оре
1288	ори
353	орив
577	орит
-115	орит\ Г
421	орить\ 
2238	оро
535	орог
208	ород
-85	орое
384	орок
341	ору
-650	оры
-251	орые
-230	орый
524	оря
333	оряч
322	орячи:
221	осі
223	осв
238	осе
571	оси
895	осл
374	осла
216	ослав\ 
222	осло
193	осо
3818	осп
3756	оспо
721	оспода
212	осподи
829	осподн
1762	осподь
1535	ост
722	оста
203	остави
311	ости
-104	ость\ 
220	осу
552	ось
451	ось\ 
526	ося
246	ося\ 
281	оті
391	ота
-106	отд
-80	отда
841	оти
451	оти\ 
-80	откр
501	ото
-82	оторог
-81	оторое
-251	оторые
-230	оторый
-88	отп
229	оту
-85	отца
214	ох\ 
294	очі
197	очі\ 
309	оча
197	очах
371	очи
373	очу
-84	очь
-92	ошел\ 
1435	ою\ 
567	ою,
541	ою,\ 
195	ою.
204	оя\ 
352	п'я
305	п'ят
358	пів
853	під
233	пізн
319	піш
389	пад
642	пал
196	пале
233	пали
315	пан
398	пас
2488	пер
233	пер\ 
1785	пере
879	перед\ 
231	пет
297	пис
251	писа
344	пит
233	пла
286	пле
193	плем
569	по\ 
729	поб
376	поба
313	побачи
1760	пов
896	пові
271	повід
-83	повеле
220	повн
287	пог
4203	под
782	пода
378	пода,\ 
229	поди
829	подн
276	подньо
1762	подь
465	подь,\ 
398	поз
-94	пойд
1128	пок
223	поки
379	покл
521	пол
-159	полн
670	пом
280	поп
651	пор
429	поро
1532	пос
465	посл
227	послав
494	пост
232	постав
390	пот
438	поч
258	почу
1379	пра
1180	прав
476	правд
301	правед
2948	при
373	при\ 
762	прий
236	прийшо
441	прин
258	прис
255	прих
231	приход
3162	про
679	про\ 
393	пров
-78	прои
401	пром
376	промов
355	прор
293	пророк
235	прос
435	прот
365	проти\ 
486	пус
290	пусти
-115	пусть\ 
-141	пят
371	р,\ 
309	рі\ 
340	ріб
373	рів
229	різ
320	ріх
231	ріш
271	ра\ 
227	ра,
216	ра,\ 
1591	раї
1405	раїл
692	раїлев
573	раб
1433	рав
480	равд
317	раве
530	рад
326	раз
-380	раи
-370	раил
-176	раилев
241	рай
679	рам
585	ран
-77	расп
-102	расс
597	рат
-149	рать
219	рах
492	раю
239	раю\ 
-141	рдц
-95	рдце
306	ре\ 
439	рев
1484	ред
1209	ред\ 
401	рез
369	рез\ 
470	рем
-129	ремя
287	рес
835	ри\ 
855	рив
332	рив\ 
898	рий
218	рийд
431	рийш
243	рийшов
288	рил
217	рим
646	рин
240	рино
622	рис
341	рист
764	рит
-198	рит\ 
-115	рит\ Го
481	рить
350	рить\ Г
338	рих
275	рихо
460	рну
836	ро\ 
1540	роб
964	роби
296	робив\ 
275	робит
975	ров
236	рова
273	рови
684	рог
1957	род
312	род\ 
211	роді
202	рода
382	роди
195	родо
371	роду
-100	рое\ 
212	рож
1199	роз
284	розп
198	розум
-141	рои
-78	рой\ 
817	рок
811	ром
431	ромо
203	ромови
196	ромовл
477	рон
379	рор
358	роро
401	рос
248	рост
517	рот
418	роти
238	рст
215	рств
248	рськ
264	рті
236	ртів
232	ртівни
559	ртв
217	ртви
215	ртву
268	ру\ 
240	руг
747	рук
244	руки
273	руку
483	рус
451	руса
451	русали
270	рце
-260	рые
-251	рые\ 
-244	рый
-237	рый\ 
-90	рых
-83	рых\ 
-189	рь\ 
323	ря\ 
195	ря,
196	рят
350	ряч
342	рячи
267	рячи:\ 
412	с,\ 
747	сі\ 
529	сім
321	сім\ 
221	сін
195	сінн
504	сіх
446	сіх\ 
-77	сё\ 
579	сал
457	сали
333	сам
569	сві
237	світ
3046	сво
634	своє
1221	свої
251	своїх\ 
778	свог
455	свого\ 
215	свого,
-329	свое
-125	своего
-301	свои
397	свою
1091	свя
506	свят
504	свящ
502	священ
-254	сде
-253	сдел
-149	сделал
378	се\ 
-108	себя
-386	севы
-386	севышн
-172	сег
-88	сего\ 
233	сей
-92	сем\ 
-80	семь
1050	сер
-92	сердце
453	сере
320	серед\ 
435	серц
-209	сех
-184	сех\ 
285	сид
548	сил
2149	син
318	син\ 
671	сині
419	синів\ 
617	сина
372	сини
291	сит
2073	ска
286	скаж
1590	сказ
1252	сказав
291	сказал
221	ски
-95	ского
-83	ской
257	слі
720	сла
516	слав
-170	след
841	сло
745	слов
819	слу
295	служ
333	слуха
-102	слуша
-198	слы
-90	слышал
-88	смотр
267	сни
355	соб
275	собі
-102	собр
-94	соверш
258	сор
206	сот
263	спі
444	спа
4109	спо
3782	спод
197	спода\ 
382	спода,
375	сподні
276	споднь
1022	сподь\ 
467	сподь,
487	спр
389	спра
237	срі
234	сріб
-94	сра
-115	сред
-83	среди\ 
453	сті
3462	ста
295	ста\ 
913	став
277	став\ 
665	стал
-91	стал\ 
297	сталос
793	стан
210	станов
235	стар
488	ств
-88	стви
286	ство
-121	ствова
371	сте
1592	сти
387	сти\ 
207	стим
244	стин
1160	сто
469	стр
323	сту
227	ступ
-168	сты
851	сть
657	сть\ 
196	стя
201	су\ 
395	суд
513	сус
251	схо
-565	сын
-142	сын\ 
-137	сына
-198	сыно
-89	сынов\ 
1554	сь\ 
201	сь,
194	сь,\ 
1692	ськ
239	ські
503	ськи
239	ський
712	сько
375	ського
478	сьо
332	сього
3469	ся\ 
584	ся\ в
222	ся\ в\ 
254	ся\ до\ 
320	ся\ з
245	ся\ п
243	ся\ т
890	ся,
868	ся,\ 
265	сяк
417	сят
304	сяч
-142	т\ е
-265	т\ и
-115	т\ и\ 
349	т,\ 
715	ті\ 
347	ті,
336	ті,\ 
639	тів
228	тів\ 
244	тівн
238	тівник
480	тіл
220	тіль
214	тільки
6272	та\ 
709	та\ в
378	та\ д
419	та\ з
1122	та\ й
243	та\ й\ п
343	та\ й\ с
210	та\ м
463	та\ н
475	та\ п
482	та\ с
213	та\ т
393	та,
379	та,\ 
1029	тав
322	тав\ 
276	тави
927	так
418	так\ 
196	тако
804	тал
-104	тал\ 
278	тали
360	тало
258	талося
483	там
247	там\ 
993	тан
338	тане
248	тано
378	тар
369	тві
309	твій
291	тва
-94	твет
248	тви
1542	тво
228	твоє
542	твої
-130	твов
-191	твое
-187	твои
260	тву
195	тву\ 
-84	твы
-81	тда
1582	те\ 
274	те\ в
550	те,
540	те,\ 
273	те,\ що
858	тебе
258	тебе,\ 
-255	тебя
274	тел
311	теп
267	тепе
197	тепер\ 
450	тер
256	тес
5052	ти\ 
221	ти\ ї
525	ти\ в
291	ти\ д
355	ти\ з
608	ти\ н
325	ти\ на
394	ти\ п
343	ти\ с
377	ти\ т
827	ти,
784	ти,\ 
253	ти.
220	тив
323	тий
218	тий\ 
-79	тил\ 
889	тим
253	тиме
481	тин
193	тині
217	тир
920	тис
659	тися
309	тися\ 
252	тит
463	тих
263	тих\ 
-82	ткр
3128	то\ 
209	то\ б
428	то\ в
256	то\ з
-137	то\ и
314	то\ н
344	то\ п
254	то\ с
-94	то,\ чт
716	тоб
520	тобі
196	тобо
-555	тобы
-85	тобы\ в
462	тов
921	тог
-99	тогд
-93	тогда\ 
908	того
776	той
663	той\ 
-109	только
486	том
351	тому
255	тор
-82	торое\ 
-600	торы
-243	торые\ 
-225	торый\ 
208	трі
366	тра
220	тре
463	три
307	тро
209	тськ
-548	тся
-435	тся\ 
414	ття
408	ту\ 
233	ту,
220	ту,\ 
228	туп
-113	тца
-410	ты\ 
-81	тын
-85	тыся
5265	ть\ 
244	ть\ і
423	ть\ Г
423	ть\ Гос
569	ть\ в
199	ть\ вон
252	ть\ з
-211	ть\ и
-92	ть\ и\ 
306	ть\ на
328	ть\ п
371	ть\ с
476	ть\ т
232	ть\ у
789	ть,
761	ть,\ 
209	ть.
705	тьк
317	тька
1068	ться\ 
203	ться\ в
342	ться,\ 
-92	тью
-95	тья
233	тя\ 
232	тяг
259	у\ б
941	у\ в
659	у\ д
345	у\ до
606	у\ з
-299	у\ и
-192	у\ и\ 
390	у\ й
198	у\ й\ 
220	у\ к
405	у\ м
718	у\ н
432	у\ на
237	у\ на\ 
730	у\ п
259	у\ по
235	у\ пр
266	у\ р
924	у\ с
358	у\ сво
201	у\ свою
804	у\ т
249	у\ та\ 
-232	у\ чт
-227	у\ что\ 
2893	у,\ 
812	у,\ і\ 
199	у,\ а\ 
-117	у,\ и\ 
241	у,\ т
273	у,\ що\ 
282	у.\ 
272	у:\ 
272	ує\ 
1621	ув\ 
1564	ува
298	ував\ 
194	ували\ 
303	увати\ 
-139	увид
2046	уде
1290	уде\ 
274	удет
242	удете\ 
304	удеш
354	уди
311	удо
233	удоб
1003	уду
208	уду\ 
546	удут
499	удуть\ 
-87	ует
222	уже
286	ужи
388	ука
314	уки
219	уки\ 
300	уку
218	уку\ 
409	ула
307	ула\ 
840	ули
622	ули\ 
554	уло
396	уло\ 
531	усі
622	уса
451	усал
451	усалим
-92	услы
773	уст
211	уста
297	усти
-151	усть
317	ути
1380	уть
1066	уть\ 
511	уха
-90	ученик
293	учи
-103	ующ
-87	ующи
210	фар
265	х\ б
395	х\ в
344	х\ д
268	х\ з
-273	х\ и
-180	х\ и\ 
229	х\ м
387	х\ н
254	х\ на
199	х\ о
547	х\ п
254	х\ по
198	х\ р
784	х\ с
397	х\ си
379	х\ сині
379	х\ т
238	х\ у
1612	х,\ 
404	х,\ і\ 
-173	х,\ и
882	хай
784	хай\ 
296	хлі
293	хліб
-94	хлеб
760	хні
270	хні\ 
222	хніх
310	хов
194	хова
1277	ход
783	ходи
359	ходит
214	ходить
210	храм
1142	хто
1101	хто\ 
237	худ
232	худо
835	ці\ 
293	ці,
280	ці,\ 
261	ців
236	ціл
1895	цар
374	цар\ 
243	царе
305	царс
-127	царь
479	царя
-99	цать
1148	це\ 
196	це,
318	цем
193	цем\ 
-90	цы\ 
210	ць\ 
411	цьо
319	цьог
275	цього\ 
566	ця\ 
227	ця,
222	ця,\ 
466	цят
306	цять
368	чі\ 
450	час
229	чат
210	чах
201	че\ 
-99	чего\ 
-318	чело
-318	челове
325	чен
503	чер
385	чере
341	через\ 
-86	ческ
451	чи\ 
442	чи:
376	чи:\ 
457	чив
320	чив\ 
235	чил
923	чин
582	чини
216	чинит
528	чис
338	чист
388	чит
513	чол
501	чоло
497	чолові
-1854	что
-1208	что\ 
-125	что\ он
-583	чтоб
-540	чтобы\ 
238	чув
258	ччя
286	ш,\ 
398	ші\ 
-95	шёл
-81	шёл\ 
292	ше\ 
-129	шего
-204	шел\ 
252	шен
195	ши\ 
-79	шие
393	ших
322	ших\ 
261	шка
193	шкан
491	шли
415	шли\ 
-209	шнег
889	шов
725	шов\ 
348	шог
255	шого\ 
-293	шь\ 
-83	щё\ 
273	ще\ 
675	щен
513	щени
-118	щенник
-100	щие
5208	що\ 
388	що\ б
973	що\ в
421	що\ з
525	що\ н
508	що\ п
347	що\ с
254	що\ т
1807	щоб
1796	щоб\ 
-170	ы\ б
-360	ы\ в
-119	ы\ д
-102	ы\ з
-278	ы\ и
-153	ы\ и\ 
-86	ы\ м
-360	ы\ н
-121	ы\ на
-180	ы\ не\ 
-198	ы\ о
-340	ы\ п
-163	ы\ по
-142	ы\ пр
-294	ы\ с
-118	ы\ т
-106	ы\ у
-458	ы,\ 
-78	ы.\ 
-308	ыва
-542	ые\ 
-617	ый\ 
-329	ыл\ 
-128	ыла
-85	ыла\ 
-205	ыли
-183	ыли\ 
-252	ыло
-229	ыло\ 
-227	ым\ 
-166	ыми
-121	ыми\ 
-170	ын\ 
-159	ына
-94	ына\ 
-115	ыне
-227	ыно
-208	ынов
-85	ысяч
-127	ыть
-105	ыть\ 
-406	ых\ 
-110	ых,
-106	ых,\ 
-150	ыша
-91	ышал
-78	ыше
-392	ышн
-254	ышне
-207	ышнего
-133	ышни
339	ь\ і
195	ь\ ї
451	ь\ Го
450	ь\ Госп
214	ь\ б
856	ь\ в
201	ь\ ві
291	ь\ во
237	ь\ вони
646	ь\ д
318	ь\ до\ 
-78	ь\ ег
435	ь\ з
-411	ь\ и
-213	ь\ и\ 
218	ь\ й
211	ь\ йо
289	ь\ м
821	ь\ н
622	ь\ на
662	ь\ п
261	ь\ по
220	ь\ пр
561	ь\ с
-80	ь\ с\ 
719	ь\ т
344	ь\ у
1851	ь,\ 
354	ь,\ і\ 
239	ь,\ Б
238	ь,\ Бог
-110	ь,\ и\ 
-84	ь,\ что
229	ь:\ 
420	ькі
509	ька
264	ька\ 
943	ьки
364	ьки\ 
267	ький
194	ьких
937	ько
386	ьког
269	ького\ 
371	ьни
-87	ьны
1339	ього\ 
221	ього\ д
321	ього,\ 
571	ьом
348	ьому\ 
1581	ься
1074	ься\ 
357	ься,
-111	ью\ 
-127	ья\ 
-633	это
-292	это\ 
-150	этом
346	ю\ в
219	ю\ д
234	ю\ з
-177	ю\ и
-134	ю\ и\ 
238	ю\ н
282	ю\ п
313	ю\ с
313	ю\ т
1384	ю,\ 
384	ю,\ і\ 
-80	ю,\ и\ 
323	юва
324	юде
204	юдей
444	юди
239	юдин
198	юдс
-194	ют\ 
923	ють
581	ють\ 
290	я\ Г
285	я\ Госп
-82	я\ И
357	я\ б
1289	я\ в
351	я\ в\ 
745	я\ д
459	я\ до
692	я\ з
237	я\ з\ 
200	я\ за
-413	я\ и
-267	я\ и\ 
439	я\ й
194	я\ й\ 
-89	я\ к\ 
323	я\ м
956	я\ н
585	я\ на
308	я\ на\ 
789	я\ п
281	я\ по
245	я\ пр
694	я\ с
775	я\ т
291	я\ та\ 
2833	я,\ 
662	я,\ і\ 
-151	я,\ и\ 
209	я,\ т
299	я,\ що
439	яв\ 
311	ягн
-101	яет
-86	язы
1645	як\ 
201	як\ п
206	які
355	яки
313	яко
197	яку
-140	ял\ 
284	яли
193	яли\ 
292	ям\ 
318	ями
507	яни
273	янин
780	яти
227	яти\ 
307	ято
-85	яты
1134	ять
831	ять\ 
396	ячи
322	ячи:
513	ящен
472	ященик
-128	ящи
