TotalCount: 1651541
Lang: uk=Ukrainian
Script: Cyrillic
Region: UA
Encoding: KOI8-U
Source: Bible
Coverage: 0.936722
WeightedCoverage: 4.61801
FreqCoverage: 100
MatchFactor: 1.27656
-580	\ -\ 
-78	\ -\ с
10876	\ ╕\ 
582	\ ╕\ б
337	\ ╕\ буд
548	\ ╕\ д
262	\ ╕\ к
225	\ ╕\ м
1244	\ ╕\ н
503	\ ╕\ не\ 
249	\ ╕\ о
1616	\ ╕\ п
242	\ ╕\ при
198	\ ╕\ р
838	\ ╕\ с
404	\ ╕\ т
1861	\ ╕\ в
229	\ ╕\ в╕н
243	\ ╕\ вон
754	\ ╕\ з
205	\ ╕\ щ
221	\ ╕м
222	\ ╕н
216	\ ╕нш
1095	\ ╕з
999	\ ╕з\ 
213	\ ╕з\ н
785	\ ╖╖
453	\ ╖╖\ 
206	\ ╖╖,\ 
2189	\ ╖х
781	\ ╖х\ 
197	\ ╖х,\ 
726	\ ╖хн╕
239	\ ╖хн╕\ 
221	\ ╖хн╕х
542	\ ╖м
373	\ ╖м\ 
196	\ ╖с
322	\ ╢г
587	\ ╢р
416	\ ╢руса
1827	\ ╤\ 
320	\ ╤\ п
243	\ ╤\ с
422	\ ╤\ в
611	\ ╤с
471	\ ╤сус
1387	\ ╤з
1354	\ ╤зра╖
2427	\ а\ 
234	\ а\ т
361	\ а\ в
292	\ ал
283	\ але
206	\ ан
199	\ ан╕
449	\ аж\ до
455	\ б╕
210	\ б╕льш
1545	\ ба
280	\ багат
691	\ батьк
305	\ бачи
450	\ бе
344	\ без
243	\ би
492	\ бл
2071	\ бо
1416	\ бо\ 
-115	\ больш
747	\ бр
206	\ брам
465	\ брат
-104	\ брать
5455	\ бу
1264	\ буде\ 
264	\ будет
293	\ будеш
536	\ будут
1167	\ бул
243	\ була\ 
430	\ були\ 
379	\ було\ 
1124	\ був\ 
-1129	\ бы
-194	\ бы\ 
-775	\ был
-288	\ был\ 
-159	\ были\ 
-218	\ было\ 
-88	\ быть\ 
454	\ ц╕
1771	\ цар
368	\ цар\ 
474	\ царя
254	\ царя\ 
291	\ царс
-100	\ царь\ 
872	\ це
592	\ це\ 
306	\ цього
642	\ д╕
1275	\ да
-98	\ да\ 
-92	\ дал\ 
329	\ дав\ 
1000	\ де
-235	\ дела
198	\ день\ 
230	\ ди
1168	\ для\ 
841	\ дн
302	\ дн╕
529	\ дня
7612	\ до
4691	\ до\ 
281	\ до\ м
686	\ до\ н
213	\ до\ ни
233	\ до\ нь
390	\ до\ с
222	\ до\ т
332	\ до\ в
366	\ добр
-159	\ долж
-88	\ должн
859	\ дом
-100	\ дом\ 
207	\ дом╕
280	\ дому\ 
320	\ дорог
314	\ др
709	\ ду
328	\ душ
637	\ дв
335	\ два
-144	\ ее
-950	\ его
-516	\ его\ 
-87	\ его\ и
-79	\ его\ в
-237	\ его,\ 
-98	\ его.
-236	\ ему
-139	\ ему\ 
-388	\ ес
-199	\ если\ 
-147	\ есть\ 
-137	\ ещ
-80	\ ещё\ 
206	\ фа
325	\ гн
224	\ гн╕в
2625	\ го
659	\ голо
298	\ голос
271	\ голов
418	\ гор
1336	\ говор
820	\ гр
309	\ гр╕х
202	\ гра
-142	\ грех
249	\ ха
330	\ хл
293	\ хл╕б
-92	\ хлеб
619	\ хо
234	\ ходи
265	\ хр
210	\ храм
991	\ хто
247	\ ху
232	\ худоб
-6217	\ и\ 
-234	\ и\ б
-81	\ и\ буд
-277	\ и\ д
-116	\ и\ г
-162	\ и\ и
-202	\ и\ к
-163	\ и\ м
-565	\ и\ н
-223	\ и\ на
-211	\ и\ не\ 
-452	\ и\ о
-101	\ и\ от
-842	\ и\ п
-413	\ и\ по
-88	\ и\ пос
-297	\ и\ пр
-137	\ и\ при
-82	\ и\ про
-106	\ и\ ра
-770	\ и\ с
-173	\ и\ ска
-219	\ и\ т
-209	\ и\ у
-761	\ и\ в
-95	\ и\ в\ 
-174	\ и\ во
-128	\ и\ все
-109	\ и\ вы
-95	\ и\ за
-89	\ и\ ч
-225	\ иб
-220	\ ибо
-141	\ ид
-674	\ их
-387	\ их\ 
-153	\ их,\ 
-168	\ или\ 
-565	\ им
-128	\ им\ 
-202	\ име
-88	\ имен
-504	\ ис
-84	\ испол
-199	\ ист
-89	\ истин
-977	\ из
-664	\ из\ 
-85	\ из\ с
-87	\ изб
3105	\ й\ 
201	\ й\ н
508	\ й\ п
558	\ й\ с
338	\ й\ ска
246	\ й\ в
225	\ й\ з
4145	\ йо
2162	\ його\ 
842	\ його,
295	\ його.
703	\ йому
410	\ йому\ 
-664	\ к\ 
-103	\ к\ н
271	\ к╕
924	\ ка
-765	\ как
205	\ кам
336	\ каж
-126	\ кажд
203	\ кажу
280	\ кл
2543	\ ко
-299	\ когда
965	\ коли\ 
-810	\ котор
541	\ кож
261	\ кожен
1138	\ кр
603	\ кра
219	\ кри
216	\ кров
-280	\ кто\ 
231	\ ку
484	\ л╕
1038	\ лю
808	\ люд
386	\ люди
232	\ людин
647	\ ли
-140	\ ли\ 
193	\ лицем
2174	\ м╕
1229	\ м╕с
364	\ м╕сц
665	\ м╕ст
374	\ м╕ста
305	\ м╕ж\ 
985	\ ма
241	\ ма╓
1848	\ ме
463	\ мен╕
284	\ мен╕\ 
789	\ мене
453	\ мене\ 
203	\ мене,
-219	\ меня
-125	\ меня\ 
-125	\ мест
-80	\ между
219	\ мешка
219	\ меч
994	\ ми
468	\ ми\ 
-155	\ мне\ 
1804	\ мо
277	\ мо╖
-149	\ мое
-99	\ мои
269	\ мол
228	\ мор
559	\ му
204	\ муж
-288	\ мы
-239	\ мы\ 
734	\ н╕
10893	\ на
4634	\ на\ 
244	\ на\ м
579	\ на\ н
199	\ на\ нь
193	\ на\ о
442	\ на\ п
498	\ на\ с
278	\ на\ т
444	\ на\ в
262	\ на\ з
538	\ над\ 
334	\ наказ
452	\ нам
408	\ нап
1321	\ народ
722	\ нас
627	\ нав
205	\ наз
520	\ наш
6887	\ не
4284	\ не\ 
581	\ не\ бу
-78	\ не\ и
243	\ не\ м
688	\ не\ п
370	\ не\ по
275	\ не\ с
680	\ не\ в
200	\ не\ в╕
644	\ не\ з
210	\ не\ зн
356	\ неб
-102	\ него\ 
462	\ нехай
426	\ нем
223	\ нема
218	\ нев
1486	\ ни
-185	\ ни\ 
740	\ них
362	\ них\ 
666	\ ним
286	\ ними
350	\ но
722	\ нього
216	\ ньому
910	\ об
227	\ облич
312	\ оц
1100	\ од
-81	\ одежд
238	\ один\ 
586	\ одн
230	\ одног
365	\ ог
210	\ ок
-78	\ он\ с
-100	\ она\ 
-482	\ они\ 
-83	\ они\ п
897	\ ос
338	\ ось\ 
298	\ от
-77	\ от\ н
-79	\ отда
-86	\ отп
-187	\ отве
-90	\ ответ
541	\ оч
333	\ п'
285	\ п'ят
1637	\ п╕
825	\ п╕д
204	\ п╕зна
275	\ п╕ш
907	\ па
285	\ пан
2079	\ пе
1603	\ пере
916	\ перед
340	\ пи
532	\ пл
8742	\ по
566	\ по\ 
729	\ поб
375	\ побач
348	\ под
-77	\ подн
255	\ пог
-87	\ пойд
967	\ пок
378	\ покл
204	\ покла
486	\ пол
-83	\ получ
555	\ пом
276	\ поп
354	\ поро
1454	\ пос
300	\ посла
-90	\ после
380	\ поста
339	\ пот
792	\ пов
393	\ поз
256	\ почу
-90	\ пя
6398	\ пр
515	\ прав
-179	\ пред\ 
2840	\ при
372	\ при\ 
196	\ прихо
760	\ прий
206	\ прийд
419	\ прийш
430	\ прин
212	\ прино
234	\ прис
-84	\ прише
2767	\ про
678	\ про\ 
376	\ промо
335	\ проро
283	\ проти
235	\ пров
239	\ пу
-106	\ пусть
1272	\ я\ 
194	\ я\ п
2660	\ як
1623	\ як\ 
229	\ яки
200	\ яко
-81	\ язы
331	\ р╕
1136	\ ра
449	\ раб
272	\ рад
-228	\ рас
-95	\ расс
261	\ ре
1911	\ ро
269	\ роби
226	\ род
198	\ рок
951	\ роз
281	\ розп
957	\ ру
740	\ рук
205	\ руку\ 
-824	\ с\ 
-194	\ с\ н
-109	\ с\ ним
373	\ с╕
451	\ са
309	\ сам
-252	\ сд
-248	\ сдела
1098	\ се
812	\ сер
435	\ серц
261	\ серце
-135	\ сердц
348	\ серед
345	\ сх
242	\ схо
2829	\ си
326	\ сил
2113	\ син
653	\ син╕в
606	\ сина
283	\ сина\ 
286	\ сини\ 
2542	\ ск
286	\ скаж
1590	\ сказа
1477	\ сл
233	\ слав
522	\ слов
249	\ слова
258	\ слово
558	\ слу
275	\ служ
225	\ см
811	\ со
-126	\ со\ 
223	\ соб╕\ 
-101	\ собра
-90	\ совер
1570	\ сп
425	\ спа
322	\ спо
298	\ справ
2476	\ ст
1385	\ ста
325	\ стало
260	\ стане
200	\ сте
487	\ сто
237	\ стр
539	\ су
211	\ суд
4458	\ св
490	\ св╕
201	\ св╕т
3038	\ сво
634	\ сво╓
225	\ сво╓╖
1219	\ сво╖
231	\ сво╖\ 
420	\ сво╖х
412	\ сво╖м
266	\ свою\ 
-325	\ свое
-125	\ своег
-78	\ своей
778	\ свого
-295	\ свои
-108	\ своих
-109	\ своим
872	\ свя
425	\ свят
447	\ свяще
-549	\ сы
-544	\ сын
-134	\ сына
-184	\ сынов
1057	\ т╕
260	\ т╕\ 
409	\ т╕л
203	\ т╕льк
6920	\ та
5491	\ та\ 
323	\ та\ д
953	\ та\ й\ 
412	\ та\ н
224	\ та\ на
434	\ та\ п
389	\ та\ с
645	\ та\ в
374	\ та\ з
855	\ так
372	\ так\ 
229	\ там\ 
1935	\ те
264	\ те\ 
203	\ те,\ щ
858	\ тебе
479	\ тебе\ 
263	\ тебе,
-252	\ тебя
-148	\ тебя\ 
254	\ тепер
2031	\ ти
1013	\ ти\ 
351	\ тих
198	\ тих\ 
210	\ тим
278	\ тисяч
3843	\ то
1246	\ то\ 
-92	\ то,\ ч
520	\ тоб╕
303	\ тоб╕\ 
196	\ тобою
-84	\ тогда
475	\ того\ 
660	\ той\ 
-92	\ тольк
245	\ тому
-130	\ тот\ 
718	\ тр
291	\ три
255	\ ту
1542	\ тв
308	\ тв╕й
1147	\ тво
228	\ тво╓
541	\ тво╖
-187	\ твое
-183	\ твои
-434	\ ты
-322	\ ты\ 
-83	\ тысяч
1299	\ у\ 
1153	\ ус
468	\ ус╕
-91	\ услыш
199	\ уста
240	\ ув
-96	\ увиде
249	\ уч
-109	\ учени
640	\ ж\ 
329	\ ж╕нк
200	\ жа
1089	\ же
205	\ же\ 
225	\ жерт╕
487	\ жертв
492	\ жи
228	\ жив
-104	\ жизн
3495	\ в\ 
198	\ в\ д
357	\ в\ н
200	\ в\ о
291	\ в\ с
-124	\ в\ И
6791	\ в╕
3294	\ в╕д
1614	\ в╕д\ 
195	\ в╕дда
394	\ в╕дк
219	\ в╕дка
267	\ в╕дпо
2085	\ в╕н\ 
202	\ в╕н\ н
324	\ в╕н\ п
197	\ в╕н\ с
209	\ в╕р
2160	\ ва
585	\ вам
278	\ вам\ 
629	\ вас
367	\ вас\ 
692	\ ваш
1247	\ ве
550	\ велик
449	\ вер
193	\ верну
3905	\ ви
790	\ ви\ 
295	\ виг
365	\ вий
294	\ вик
355	\ вин
206	\ вис
-80	\ вмест
3522	\ во
-255	\ во\ 
-140	\ во\ в
-86	\ во\ вс
310	\ вод
229	\ вол
381	\ вона\ 
1567	\ вони\ 
-92	\ вот,\ 
-187	\ возв
-94	\ возвр
215	\ вп
-120	\ время
2104	\ вс
1082	\ вс╕
501	\ вс╕\ 
296	\ вс╕х\ 
344	\ все
-179	\ всех\ 
493	\ вв
210	\ ввесь
-912	\ вы
-415	\ вы\ 
-85	\ выс
315	\ вз
243	\ взя
292	\ вч
2832	\ з\ 
470	\ з\ н
219	\ з\ ним
230	\ з\ т
332	\ з╕
4864	\ за
1868	\ за\ 
203	\ за\ н
313	\ заб
292	\ зак
240	\ зам
627	\ зап
320	\ запов
301	\ зас
547	\ зб
259	\ зд
807	\ зе
465	\ земл╕
-117	\ земли
257	\ зг
434	\ зл
241	\ зло
311	\ зм
1077	\ зн
759	\ зна
-90	\ знае
227	\ знай
715	\ зо
304	\ зо\ 
229	\ золот
855	\ зр
562	\ зроби
812	\ зв
343	\ зв╕
319	\ зве
196	\ звер
-670	\ эт
-567	\ это
-288	\ это\ 
224	\ ще
6620	\ що
4772	\ що\ 
273	\ що\ бу
290	\ що\ на
213	\ що\ пр
232	\ що\ в\ 
209	\ що\ ви
1728	\ щоб
202	\ щоб\ н
272	\ щоб\ п
258	\ щоб\ в
521	\ ча
400	\ час
521	\ че
-313	\ челов
336	\ через
921	\ чи
310	\ чи\ 
237	\ чини
841	\ чо
496	\ чолов
-1797	\ чт
-1788	\ что
-99	\ что\ н
-154	\ что\ о
-146	\ что\ в
-526	\ чтобы
317	\ чу
448	\ Юд
226	\ Юдин
756	\ А\ 
221	\ Ах
368	\ Ав
194	\ Бе
2245	\ Бо
1547	\ Бог
609	\ Бог\ 
345	\ Бога\ 
528	\ Бож
193	\ Це
764	\ Да
590	\ Давид
-101	\ Егип
-330	\ Его
-192	\ Его\ 
-81	\ Ему
3754	\ Го
3684	\ Госпо
228	\ Хр
212	\ Христ
-202	\ И\ 
-244	\ Ие
-149	\ Иерус
-118	\ Ии
-109	\ Иисус
-197	\ Ио
-371	\ Ис
-173	\ Иса
-97	\ Иса\ 
-184	\ Иу
-129	\ Иуде
-354	\ Из
-339	\ Израи
1470	\ Йо
725	\ Його
410	\ Його\ 
193	\ Його,
210	\ Ко
320	\ Кр
313	\ Кра
266	\ М╕
295	\ Ма
-156	\ Масих
555	\ Ме
323	\ Мене
-153	\ Меня
-86	\ Мне
1082	\ Мо
279	\ Мо╖
-97	\ Мое
-177	\ Мои
-90	\ Моисе
384	\ Мойсе
359	\ На
552	\ Не
234	\ Не\ 
200	\ Нього
217	\ Ос
196	\ Ось
216	\ По
-100	\ Повел
1325	\ Я\ 
227	\ Я\ в
404	\ Як
695	\ Са
221	\ Сам
220	\ Саул
267	\ Си
241	\ Со
802	\ Св
642	\ Сво
211	\ Сво╖
337	\ Та
222	\ Те
546	\ Ти
461	\ Ти\ 
319	\ То
441	\ Тв
392	\ Тво
-80	\ Твое
-165	\ Ты
-146	\ Ты\ 
1092	\ В╕
889	\ В╕н\ 
198	\ Ва
-375	\ Всевы
345	\ За
280	\ Чи
266	\ Чи\ 
204	!\ ╤
199	!\ ╤\ 
282	'я\ 
462	'ят
-246	,\ -
-216	,\ -\ 
9687	,\ ╕
9539	,\ ╕\ 
415	,\ ╕\ бу
458	,\ ╕\ д
234	,\ ╕\ к
1116	,\ ╕\ н
382	,\ ╕\ на
684	,\ ╕\ не
227	,\ ╕\ о
1398	,\ ╕\ п
666	,\ ╕\ по
371	,\ ╕\ пр
681	,\ ╕\ с
326	,\ ╕\ т
1673	,\ ╕\ в
398	,\ ╕\ в╕
296	,\ ╕\ ви
269	,\ ╕\ во
202	,\ ╕\ вс
699	,\ ╕\ з
238	,\ ╕\ за
3150	,\ а
2357	,\ а\ 
229	,\ а\ т
351	,\ а\ в
260	,\ але\ 
261	,\ аж\ 
1812	,\ б
1260	,\ бо\ 
275	,\ бо\ в
251	,\ бу
328	,\ ц
228	,\ цар
813	,\ д
366	,\ до
216	,\ до\ 
684	,\ г
533	,\ гово
847	,\ х
679	,\ хто\ 
-2609	,\ и
-2164	,\ и\ 
-83	,\ и\ д
-80	,\ и\ к
-193	,\ и\ н
-103	,\ и\ не
-219	,\ и\ о
-110	,\ и\ он
-297	,\ и\ п
-154	,\ и\ по
-97	,\ и\ пр
-220	,\ и\ с
-87	,\ и\ т
-309	,\ и\ в
-81	,\ и\ во
-80	,\ и\ вс
-142	,\ ибо\ 
218	,\ й
1054	,\ к
-412	,\ как\ 
-195	,\ когд
566	,\ коли
-655	,\ кото
-173	,\ кто\ 
429	,\ м
1528	,\ н
615	,\ на
313	,\ на\ 
776	,\ не
392	,\ не\ 
-80	,\ ни\ 
-239	,\ но\ 
493	,\ о
1353	,\ п
576	,\ по
443	,\ пр
251	,\ про
2139	,\ я
1302	,\ як\ 
218	,\ р
1237	,\ с
561	,\ син
219	,\ син\ 
207	,\ сина
-205	,\ сын
-104	,\ сын\ 
3131	,\ т
1367	,\ та\ 
624	,\ та\ й
957	,\ то\ 
490	,\ у
1166	,\ в
466	,\ в╕
202	,\ ви
-80	,\ вы
854	,\ з
362	,\ за
4444	,\ що\ 
315	,\ що\ б
457	,\ що\ н
459	,\ що\ п
300	,\ що\ с
815	,\ що\ в
369	,\ що\ з
1547	,\ щоб\ 
418	,\ ч
206	,\ чи\ 
-1349	,\ что
-820	,\ что\ 
-513	,\ чтоб
602	,\ Б
493	,\ Бог
282	,\ Бог\ 
207	,\ Г
195	,\ Госп
-83	,\ И
-78	-\ с
1375	.\ ╤
1342	.\ ╤\ 
248	.\ ╤\ п
318	.\ ╤\ в
520	.\ А
488	.\ А\ 
-201	.\ И
-158	.\ И\ 
-132	.\ Он
-87	:\ "
417	:\ Н
296	:\ Не
271	:\ О
283	:\ П
252	:\ Я
260	:\ Т
208	:\ В
225	:\ Ч
-237	:-\ 
-277	;\ и
-197	;\ и\ 
-94	ёл\ 
-84	ём\ 
-110	ёт\ 
208	╓\ н
205	╓\ с
262	╓\ в
442	╓,\ 
540	╓╖\ 
214	╓гип
256	╓му
274	╓те
250	╓ться\ 
218	╓ш\ 
218	╕\ ╖
1003	╕\ б
661	╕\ бу
273	╕\ буде
195	╕\ буду
254	╕\ ц
1165	╕\ д
434	╕\ до
239	╕\ до\ 
317	╕\ г
242	╕\ х
508	╕\ й
260	╕\ його
541	╕\ к
205	╕\ ко
257	╕\ л
582	╕\ м
1973	╕\ н
918	╕\ на
403	╕\ на\ 
955	╕\ не
473	╕\ о
2436	╕\ п
220	╕\ п╕
1053	╕\ по
666	╕\ пр
274	╕\ про
426	╕\ р
1957	╕\ с
206	╕\ сини
276	╕\ ск
194	╕\ сл
266	╕\ ст
290	╕\ сво
1164	╕\ т
307	╕\ та\ 
194	╕\ ти
232	╕\ ж
2915	╕\ в
366	╕\ в\ 
690	╕\ в╕
305	╕\ в╕д
257	╕\ в╕н\ 
469	╕\ ви
451	╕\ во
283	╕\ вони
308	╕\ вс
1348	╕\ з
204	╕\ з\ 
504	╕\ за
246	╕\ щ
215	╕\ що
246	╕\ ч
3561	╕,\ 
816	╕,\ ╕\ 
226	╕,\ а\ 
213	╕,\ як
264	╕,\ т
387	╕,\ що\ 
295	╕.\ 
249	╕:\ 
243	╕╓╖
227	╕╓╖\ 
197	╕╖,
193	╕╖,\ 
315	╕бн
2021	╕д\ 
229	╕д\ н
398	╕д╕
227	╕д╕й
325	╕дд
212	╕дда
541	╕дк
244	╕дка
204	╕дказа
482	╕дн
475	╕дп
285	╕дпо
244	╕дпов╕
826	╕х\ 
1350	╕й\ 
428	╕й,
421	╕й,\ 
210	╕йн
350	╕йс
287	╕йсь
333	╕йш
239	╕к\ 
385	╕ка
214	╕ла
391	╕ли
386	╕ло
811	╕ль
318	╕льк
302	╕льки\ 
254	╕льш
1039	╕м\ 
193	╕м'
3099	╕н\ 
204	╕н\ б
229	╕н\ д
291	╕н\ н
470	╕н\ п
262	╕н\ с
261	╕н\ в
255	╕н\ з
354	╕нк
593	╕нн
482	╕ння
276	╕ння\ 
216	╕нш
364	╕сц
199	╕сн
197	╕ся
1735	╕ст
403	╕ста
463	╕сть\ 
286	╕ти
616	╕ть
385	╕ть\ 
484	╕ж\ 
2906	╕в\ 
287	╕в\ с
196	╕в\ та\ 
1368	╕в,
1320	╕в,\ 
326	╕в,\ ╕\ 
239	╕в,\ що
429	╕в.
447	╕вн
314	╕вни
1012	╕з\ 
214	╕з\ н
333	╕зн
234	╕зна
262	╕зь
224	╕зьм
234	╕ши
205	╕шо
234	╕чн
194	╖\ д
242	╖\ н
244	╖\ п
241	╖\ с
258	╖\ в
268	╖\ з
941	╖,\ 
245	╖,\ ╕\ 
454	╖╖\ 
211	╖╖,
206	╖╖,\ 
1315	╖х\ 
472	╖х,
441	╖х,\ 
1067	╖хн
727	╖хн╕
206	╖хн╕х\ 
241	╖л╕
195	╖л╕в
779	╖ле
692	╖лев
272	╖левих
239	╖ля
756	╖м\ 
220	╖м,
207	╖м,\ 
214	╖ми
219	╖ст
431	╢ру
419	╢рус
419	╢русал
372	╤\ б
322	╤\ бу
237	╤\ н
1127	╤\ п
566	╤\ по
230	╤\ при
1208	╤\ с
617	╤\ сказ
265	╤\ стал
1098	╤\ в
374	╤\ в╕
224	╤\ в╕н\ 
448	╤\ з
500	╤сус
1359	╤зра
1359	╤зра╖л
219	ю\ д
-177	ю\ и
-134	ю\ и\ 
238	ю\ н
282	ю\ п
313	ю\ с
313	ю\ т
346	ю\ в
234	ю\ з
1384	ю,\ 
384	ю,\ ╕\ 
-80	ю,\ и\ 
324	юде
204	юдей
444	юди
239	юдин
198	юдс
-194	ют\ 
923	ють
581	ють\ 
323	юва
485	а\ ╖
206	а\ ╖хн╕
225	а\ ╤
644	а\ б
222	а\ бу
369	а\ ц
1270	а\ д
576	а\ до
293	а\ до\ 
-80	а\ его
520	а\ г
247	а\ го
283	а\ х
-543	а\ и
-389	а\ и\ 
1823	а\ й
1270	а\ й\ 
292	а\ й\ ск
455	а\ його
506	а\ к
216	а\ ко
321	а\ л
922	а\ м
212	а\ м╕
253	а\ мо
2183	а\ н
1002	а\ на
443	а\ на\ 
596	а\ не
321	а\ не\ 
234	а\ ни
213	а\ нь
558	а\ о
1846	а\ п
702	а\ по
546	а\ пр
240	а\ про
196	а\ я
512	а\ р
2017	а\ с
523	а\ сво
-81	а\ свое
319	а\ свог
1754	а\ т
485	а\ та\ 
289	а\ те
207	а\ тво
403	а\ ж
2595	а\ в
407	а\ в\ 
494	а\ в╕
227	а\ в╕д
210	а\ ва
246	а\ ви
396	а\ вс
214	а\ вс╕
1435	а\ з
367	а\ з\ 
433	а\ за
199	а\ зе
295	а\ ч
205	а\ А
195	а\ Г
-135	а\ И
193	а\ М
235	а\ С
4171	а,\ 
997	а,\ ╕\ 
249	а,\ а\ 
-228	а,\ и\ 
-97	а,\ кот
338	а,\ т
443	а,\ що\ 
250	а.\ 
309	а:\ 
830	а╓\ 
449	а╓т
222	а╓ться
1494	а╖л
228	а╖л╕
774	а╖ле
345	а╖леви
238	а╖ля
480	аю\ 
233	аю,
230	аю,\ 
-129	ают\ 
345	ають\ 
-151	ающ
-113	ающи
248	аби
385	або
-80	абы
667	ад\ 
362	ад╕
563	ада
376	адц
-123	адца
-78	адцать
244	адцять
448	ади
246	адо
330	аду
-587	ает
-304	ает\ 
-111	аете
-90	ается\ 
541	ага
351	агат
453	аго
208	агос
207	агосло
572	ах\ 
269	ах,
252	ах,\ 
245	ахо
-393	аил
-203	аиле
-112	аилевы
-97	аиль
1163	ай\ 
352	айт
221	айте\ 
714	ак\ 
539	ака
337	аказ
203	аказав
206	аки
591	ако
263	акон
-120	ал\ е
-147	ал\ и
249	ал╕
812	ала
391	ала\ 
715	але
315	але\ 
205	ален
2962	али
1397	али\ 
259	али\ в
494	алим
836	ало
354	алос
-99	алс
-84	ался\ 
238	аль
1303	ам\ 
-107	ам\ и
391	ам,
380	ам,\ 
470	ам╕
514	ама
331	аме
1414	ами
675	ами\ 
423	ами,\ 
380	амо
218	аму
193	ан\ 
641	ан╕
371	ан╕\ 
797	ана
322	анц
222	анц╕
626	ане
252	ане\ 
617	ани
-155	ание
-90	ание\ 
-172	ания
-85	ания\ 
737	анн
594	ання
341	ання\ 
-98	анны
680	ано
308	анов
357	ану
-82	аны
281	апи
522	апо
396	апов
212	апов╕т
490	ар\ 
586	ар╕
199	арю
645	ара
356	аре
329	ари
1646	аро
1346	арод
600	аря
278	аря\ 
383	арс
204	арст
-173	арь
-123	арь\ 
662	ас\ 
289	ас,
280	ас,\ 
334	ас╕
235	аси
762	аст
193	асти
265	асу
261	ат╕
355	ата
2092	ати
1292	ати\ 
196	ати,\ 
347	ато
941	ать
705	атьк
221	аул
746	аж\ 
454	аж\ д
429	аж\ до\ 
-96	ажды
422	аже
316	ажу
3817	ав\ 
265	ав\ ╖
217	ав\ був
198	ав\ до\ 
215	ав\ т
193	ав\ в╕н
384	ав,
369	ав,\ 
573	ав:
564	ав:\ 
314	ав╕
690	ава
506	авд
431	аве
330	авед
1472	ави
671	авид
294	авл
271	аво
372	авс
244	ався\ 
230	аву
2450	аза
410	азал
-110	азал:\ 
1733	азав
518	азав:\ 
-109	азы
-103	азыва
278	аш╕
220	аш╕\ 
-89	ашег
384	аши
272	аших
283	ашо
224	ача
704	ачи
303	ачив
246	б\ н
302	б\ п
303	б\ в
671	б╕\ 
204	б╕,
202	б╕,\ 
346	б╕л
285	б╕ль
333	ба\ 
324	баг
313	бага
712	бат
691	бать
314	батька
755	бач
631	бачи
685	бе\ 
377	бе,
372	бе,\ 
-78	бед
331	бер
399	без
458	би\ 
258	бил
218	били
611	бит
337	бити
691	бив
442	бив\ 
451	бла
340	благ
457	бли
229	блич
225	бличчя
1755	бо\ 
349	бо\ в
363	бою
236	бог
-142	боль
263	бор
-268	бя\ 
-90	бя,
-87	бя,\ 
1132	бра
206	брам
494	брат
196	бро
3131	буд
2014	буде
236	буде\ в
-392	будет\ 
264	будете
285	будеш\ 
947	буду
-185	будут\ 
541	будуть
1246	бул
270	була
539	були
434	було
1568	був
1194	був\ 
234	бува
-802	бы\ 
-88	бы\ н
-96	бы\ о
-93	бы\ п
-120	бы\ в
-810	был
-300	был\ 
-80	была
-182	были
-240	было
-118	быт
-106	быть
835	ц╕\ 
293	ц╕,
280	ц╕,\ 
236	ц╕л
261	ц╕в
1895	цар
374	цар\ 
243	царе
479	царя
305	царс
-127	царь
-99	цать
1148	це\ 
196	це,
318	цем
193	цем\ 
566	ця\ 
227	ця,
222	ця,\ 
466	цят
306	цять
210	ць\ 
411	цьо
319	цьог
275	цього\ 
-90	цы\ 
238	д\ м
653	д\ н
215	д\ на
260	д\ п
356	д\ с
323	д\ т
195	д\ у
309	д\ в
197	д\ Г
343	д,\ 
554	д╕\ 
366	д╕й
387	д╕л
270	д╕м
424	д╕т
494	д╕в
475	да\ 
562	да,
554	да,\ 
254	да╓
362	дал
-173	дал\ 
299	дам
430	дан
328	дар
214	дас
290	дат
776	дав
484	дав\ 
-190	дца
-147	дцат
-86	дцать\ 
-95	дце
471	дця
465	дцят
253	дцять\ 
225	дда
1868	де\ 
324	де\ в
-87	дее
250	дей
-106	дел\ 
-525	дела
-87	делал\ 
-107	дели
553	ден
389	день
369	дер
379	дес
372	десят
364	дет
-499	дет\ 
324	дете
-104	дежд
195	дев
457	деш
406	деш\ 
-91	дешь
805	ди\ 
495	ди,\ 
450	дил
-82	дил\ 
260	дили
1087	дин
286	дин\ 
205	дини
760	дит
-104	дит\ 
293	дити
426	дить
664	див
343	див\ 
273	дка
211	дказ
235	длив
1181	для\ 
1079	дн╕
284	дн╕\ 
408	дни
202	дник
615	дно
354	дног
235	дного\ 
662	дня
334	дня\ 
316	дньо
236	днього
-93	дны
4806	до\ 
321	до\ м
689	до\ н
214	до\ них
233	до\ ньо
395	до\ с
234	до\ т
342	до\ в
890	доб
221	доби
376	добр
201	док
260	дол
-183	долж
1237	дом
215	дом╕
504	дому
497	дор
448	доро
549	дов
200	дов╕
261	доч
285	дпо
244	дпов
195	др╕
253	дру
224	дськ
970	ду\ 
323	ду,
313	ду,\ 
809	дут
-246	дут\ 
798	дуть
258	дува
343	душ
196	дже
273	дв╕
396	два
1128	дь\ 
495	дь,
492	дь,\ 
236	дь,\ Бо
-165	ды\ 
268	е\ ╖
1214	е\ б
830	е\ бу
434	е\ буде
-132	е\ был
194	е\ ц
833	е\ д
434	е\ до
251	е\ до\ 
216	е\ г
-670	е\ и
-376	е\ и\ 
-95	е\ из
380	е\ й
256	е\ к
739	е\ м
235	е\ м╕
1033	е\ н
626	е\ на
291	е\ на\ 
216	е\ не\ 
343	е\ о
1631	е\ п
701	е\ по
502	е\ пр
241	е\ при
221	е\ про
275	е\ р
1117	е\ с
-84	е\ с\ 
207	е\ сл
882	е\ т
259	е\ та
2276	е\ в
327	е\ в\ 
578	е\ в╕
353	е\ в╕д
464	е\ ви
1507	е\ з
215	е\ з\ 
462	е\ за
282	е\ зн
2505	е,\ 
438	е,\ ╕\ 
-193	е,\ и\ 
495	е,\ що\ 
-186	е,\ что
1413	ебе
673	ебе\ 
375	ебе,
-442	ебя
-267	ебя\ 
-86	ебя,\ 
-108	ец\ 
229	ець
1221	ед\ 
224	ед\ н
-108	едь
-78	едь\ 
-224	ее\ 
-88	ее,
-82	ее,\ 
-1238	его\ 
-134	его\ и\ 
-135	его\ н
-83	его\ п
-105	его\ с
-142	его\ в
-500	его,\ 
-160	его,\ и
-238	его.
-102	его.\ 
765	еха
667	ехай
584	ей\ 
294	ел╕
-83	елае
-81	елей
796	ели
577	елик
-104	елител
-308	еловек
199	ель
428	ем\ 
199	ем,
194	ем,\ 
336	ема
233	еме
734	емл
467	емл╕
-120	емли
545	емо
224	емов
-146	емя
-100	емя\ 
-83	емь
289	ен\ 
1068	ен╕
622	ен╕\ 
199	ен╕,\ 
420	ена
1324	ене
709	ене\ 
338	ене,\ 
1155	ени
-482	ение
-274	ение\ 
-77	ение,\ 
257	ений\ 
472	еник
-402	ения
-249	ения\ 
1173	енн
845	ення
496	ення\ 
-234	енны
262	ено
493	ень
311	ень\ 
-148	ены
-111	ены\ 
-81	енщи
317	епе
308	епер
390	ер\ 
285	ер╕
453	ерц
265	ерце
220	ерд
-141	ердц
3307	ере
1465	еред
224	еред\ н
230	ерев
400	ерез
197	ерх
739	ерн
410	ерну
1205	ерт
251	ерт╕
227	ерт╕вн
559	ертв
-154	ерусал
208	ерв
-83	ерь
211	ерш
250	есе
197	есл
218	есн
518	еся
379	есят
376	ест
386	есь
348	есь\ 
-113	ет\ и
-169	ет\ в
571	ете
436	ете\ 
-95	етил
-176	ется\ 
451	еть
391	етьс
257	еться\ 
-79	еты
-260	ежд
-114	ежду
716	ев╕
290	ев╕\ 
247	ева
638	еви
283	евих
341	ево
-520	евы
-390	евыш
-254	евышне
-132	евышни
434	ез\ 
688	еш\ 
255	ешк
247	ешка
-265	ешь
-182	ешь\ 
-82	ещё
-80	ещё\ 
223	ечи
210	фар
500	га\ 
235	ган
389	гат
200	гато
-682	гда\ 
235	ги\ 
398	гип
219	гипе
-86	глаз
317	гн╕
258	гн╕в
203	гна
8399	го\ 
432	го\ б
224	го\ ц
195	го\ цар
994	го\ д
404	го\ дня
260	го\ дом
-286	го\ и
298	го\ к
391	го\ м
708	го\ н
219	го\ не\ 
719	го\ п
290	го\ р
589	го\ с
394	го\ т
218	го\ та\ 
748	го\ в
520	го\ з
254	го\ ч
236	го!
2689	го,
2588	го,\ 
691	го,\ ╕\ 
-178	го,\ и\ 
339	го,\ що
-95	го,\ чт
751	го.
202	го.\ 
359	год
955	гол
721	голо
584	гор
295	гос
208	госл
207	гослов
1522	гов
1363	гово
954	говори
373	говоря
502	гр╕
314	гр╕х
367	гра
-145	грех
202	гро
202	губ
265	х\ б
344	х\ д
-273	х\ и
-180	х\ и\ 
229	х\ м
387	х\ н
254	х\ на
199	х\ о
547	х\ п
254	х\ по
198	х\ р
784	х\ с
397	х\ си
379	х\ син╕
379	х\ т
238	х\ у
395	х\ в
268	х\ з
1612	х,\ 
404	х,\ ╕\ 
-173	х,\ и
882	хай
784	хай\ 
296	хл╕
293	хл╕б
-94	хлеб
760	хн╕
270	хн╕\ 
222	хн╕х
1277	ход
783	ходи
359	ходит
214	ходить
310	хов
194	хова
210	храм
1142	хто
1101	хто\ 
237	худ
232	худо
695	и\ ╖
350	и\ ╖х
1129	и\ б
368	и\ буд
221	и\ буде
-141	и\ бы
295	и\ ц
1291	и\ д
568	и\ до\ 
-113	и\ его\ 
254	и\ г
207	и\ х
-852	и\ и
-397	и\ и\ 
-116	и\ их
-98	и\ ис
-87	и\ из\ 
1214	и\ й
389	и\ й\ 
635	и\ його
352	и\ к
-125	и\ к\ 
242	и\ л
820	и\ м
211	и\ мен
2193	и\ н
1136	и\ на
491	и\ на\ 
628	и\ не\ 
415	и\ о
-95	и\ они\ 
-85	и\ от\ 
2026	и\ п
236	и\ пере
768	и\ по
651	и\ пр
312	и\ при
266	и\ про
394	и\ р
196	и\ ро
1676	и\ с
-137	и\ с\ 
215	и\ ст
377	и\ сво
199	и\ сво╖
-81	и\ сын
1648	и\ т
517	и\ та\ 
214	и\ ти
226	и\ то
525	и\ ж
317	и\ ж\ 
2832	и\ в
539	и\ в\ 
490	и\ в╕
286	и\ в╕д
427	и\ ви
544	и\ во
443	и\ вони
239	и\ вс
-192	и\ вы
-85	и\ вы\ 
1534	и\ з
423	и\ з\ 
483	и\ за
207	и\ за\ 
242	и\ ч
240	и\ Г
226	и\ Госп
-168	и\ И
261	и\ Й
257	и\ М
4517	и,\ 
1051	и,\ ╕\ 
245	и,\ а\ 
-215	и,\ и\ 
208	и,\ як
372	и,\ т
203	и,\ та\ 
516	и,\ що\ 
-113	и,\ что
334	и.\ 
764	и:\ 
-281	ибо\ 
381	иц╕
227	иц╕\ 
306	ице
194	ицем
266	иця
224	ид\ 
316	ид╕
340	ида
-150	идет
250	идо
-801	ие\ 
-92	ие\ и
-83	ие\ в
-180	ие,
-173	ие,\ 
-127	ием
-81	ием\ 
2429	их\ 
-102	их\ и\ 
214	их\ п
502	их\ с
346	их\ син
682	их,
652	их,\ 
-104	их,\ и\ 
559	ихо
270	иходи
-234	ии\ 
-109	ии,
-103	ии,\ 
1968	ий\ 
194	ий\ в
665	ий,
655	ий,\ 
357	ийд
234	ийде
655	ийш
268	ийшл
387	ийшо
334	ийшов\ 
310	ик\ 
395	ик╕
318	ик╕в
885	ика
277	ика\ 
563	ики
218	ики\ 
518	ико
235	ику
-82	ил\ и
-80	ил\ в
610	ила
275	ила\ 
1943	или
1085	или\ 
459	илис
572	ило
230	илос
-162	ился\ 
322	иль
298	ильн
1132	им\ 
431	им,
412	им,\ 
293	име
757	ими
475	ими\ 
220	имо
-90	имя
409	иму
758	ин\ 
1374	ин╕
253	ин╕\ 
691	ин╕в
1406	ина
657	ина\ 
306	ина,\ 
389	ине
1507	ини
574	ини\ 
235	инит
198	инив
768	ино
239	иног
820	ину
368	ину\ 
-154	ины
-81	ины\ 
254	ипе
219	ипет
-83	ия\ и
200	ир╕
277	ира
212	ири
282	иса
263	исл
-131	испо
-81	исполн
1451	ися
835	ися\ 
281	исяч
977	ист
385	исти
-132	исус
538	ись
316	ись\ 
-122	ит\ Г
-121	ит\ Гос
270	ита
416	ите
1981	ити
1127	ити\ 
-113	ится\ 
225	итт
2096	ить
1530	ить\ 
384	ить\ Го
220	иться\ 
2586	ив\ 
194	ив\ т
307	ив,
297	ив,\ 
324	ив╕
490	ива
250	иве
393	иви
258	иво
430	ивс
317	ився\ 
-80	ивы
-686	из\ 
-87	из\ с
297	иш\ 
-139	ишь
-92	ишь\ 
240	ичч
229	иччя
460	й\ б
592	й\ д
275	й\ г
-267	й\ и
-170	й\ и\ 
264	й\ к
285	й\ м
742	й\ н
413	й\ на
214	й\ не\ 
253	й\ о
1069	й\ п
480	й\ по
260	й\ пр
205	й\ р
920	й\ с
381	й\ ск
308	й\ сказ
441	й\ т
288	й\ у
808	й\ в
199	й\ в╕д
563	й\ з
213	й\ за
213	й\ ч
1637	й,\ 
290	й,\ ╕\ 
-92	й,\ и\ 
224	й,\ що\ 
484	йде
271	йде\ 
3459	його
217	його\ н
215	його\ п
283	його\ в
816	його,\ 
710	йом
703	йому
385	йсе
196	йсей
413	йсь
401	йськ
548	йте
333	йте\ 
543	йшл
317	йшли\ 
578	йшов\ 
219	к\ г
204	к\ го
193	к\ гово
-142	к\ и
-99	к\ и\ 
232	к\ н
394	к\ п
333	к\ с
266	к\ т
340	к\ в
209	к\ з
479	к,\ 
356	к╕\ 
296	к╕н
878	к╕в
446	к╕в\ 
280	к╕в,\ 
1253	ка\ 
563	ка,
546	ка,\ 
-670	как\ 
-94	како
222	кал
588	кам
222	ками
294	кан
214	кар
766	каж
-128	кажд
346	каже
299	кажу
280	кав
2389	каз
2233	каза
-403	казал\ 
-158	казал:
274	казали
1118	казав\ 
527	казав:
259	ке\ 
1685	ки\ 
203	ки\ н
506	ки,
494	ки,\ 
-108	кие
-84	кие\ 
325	ких
274	ких\ 
622	кий
428	кий\ 
278	ким
422	кин
522	кла
282	клад
433	кли
237	клика
276	ко\ 
262	ко╖
246	кою
-104	кое
-83	кое\ 
-344	когд
-332	когда\ 
659	кого\ 
-123	кой\ 
1498	кол
1083	коли
223	коли\ в
200	коло
548	ком
614	кон
267	кор
-225	которо
-547	которы
713	кож
261	коже
280	кожн
571	ков
654	кра
253	краю
578	кри
206	крив
303	кро
221	кров
-160	кры
-343	кто\ 
1223	ку\ 
339	ку,
325	ку,\ 
299	кщо\ 
-235	л\ е
-79	л\ ем
-355	л\ и
-98	л\ и\ 
-106	л\ им
-130	л\ И
210	л,\ 
-82	л:-\ 
422	л╕\ 
364	л╕,
349	л╕,\ 
302	л╕б
256	л╕т
603	л╕в
304	л╕в\ 
362	лю\ 
274	люб
868	люд
395	люди
1521	ла\ 
243	ла\ в
451	ла,
435	ла,\ 
390	лад
-90	лае
403	лаг
300	лаго
207	лагосл
-178	лал\ 
213	лам
362	лас
-84	лать
716	лав
389	лав\ 
491	ле\ 
-113	леб
-92	лее
319	лем
805	лен
-99	ление
-95	ления
329	ленн
782	лев
356	леви
247	левих\ 
-120	левы
5495	ли\ 
307	ли\ б
204	ли\ до\ 
-121	ли\ е
-194	ли\ и
-80	ли\ и\ 
194	ли\ йог
299	ли\ на
420	ли\ п
305	ли\ с
317	ли\ т
1052	ли\ в
403	ли\ вон
354	ли\ з
579	ли,
566	ли,\ 
481	лиц
257	лице
211	лих
883	лик
296	лика
540	лим
194	лиму
219	лин
1085	лис
464	лися\ 
220	лист
329	лит
841	лив
393	лич
235	личч
1152	ло\ 
276	ло,
272	ло,\ 
431	лод
493	лом
475	лон
210	лоп
1053	лос
392	лося
306	лот
1838	лов
621	лов╕
208	лов╕ка
323	лова
-90	ловек\ 
-91	ловека
266	лови
363	лово
1528	ля\ 
205	ля\ в
201	ля,
196	ля,\ 
289	лян
382	лят
-375	лся
-311	лся\ 
410	лух
343	луха
307	луж
-112	луша
-91	лжн
329	льк
314	льки
669	льн
371	льни
-87	льны
262	льш
-189	лыш
-142	лыша
244	м\ ╕
322	м\ б
341	м\ д
-414	м\ и
-262	м\ и\ 
501	м\ н
336	м\ на
474	м\ п
633	м\ с
586	м\ т
267	м\ та\ 
262	м\ у
359	м\ в
293	м\ з
-92	м\ И
483	м'я
246	м'я\ 
2047	м,\ 
541	м,\ ╕\ 
-173	м,\ и\ 
233	м,\ що\ 
-174	м,\ что
204	м.\ 
277	м╕\ 
279	м╕й
263	м╕н
1371	м╕с
364	м╕сц
193	м╕ся
765	м╕ст
428	м╕ж
421	м╕ж\ 
335	ма\ 
219	ма,
211	ма,\ 
468	ма╓
256	ма╓\ 
243	мал
199	ман
263	мар
253	мат
240	ме\ 
1930	мен
507	мен╕
804	мене
200	мене,\ 
456	мер
247	мерт
-226	мест
-82	межд
-81	между\ 
357	меш
249	мешк
219	меч
2196	ми\ 
-95	ми\ и\ 
210	ми\ п
237	ми\ с
226	ми\ в
839	ми,
801	ми,\ 
224	ми,\ ╕\ 
270	ми.
305	мил
260	мир
496	мл╕
237	мля
346	мно
451	мо\ 
281	мо╖
-179	мое
426	мог
220	мого\ 
-100	мои
322	мол
344	мон
331	мор
298	мож
-78	может\ 
1196	мов
265	мов\ 
321	мови
258	мовл
-194	мя\ 
2462	му\ 
-83	му\ и
196	му\ п
251	му\ т
230	му\ в
-231	му\ что
833	му,
810	му,\ 
195	му,\ ╕\ 
286	му.
205	муж
-273	мы\ 
256	н\ б
346	н\ д
236	н\ до
-175	н\ и
-85	н\ и\ 
378	н\ н
201	н\ на
570	н\ п
252	н\ по
322	н\ с
248	н\ т
235	н\ у
350	н\ в
347	н\ з
762	н,\ 
2676	н╕\ 
228	н╕\ п
236	н╕\ с
312	н╕\ в
839	н╕,
810	н╕,\ 
255	н╕.
417	н╕х
286	н╕х\ 
495	н╕й
365	н╕й\ 
413	н╕м
231	н╕м\ 
243	н╕с
1298	н╕в
696	н╕в\ 
269	н╕в,\ 
212	н╕ч
273	ню\ 
6664	на\ 
283	на\ д
325	на\ м
716	на\ н
199	на\ ньо
235	на\ о
604	на\ п
671	на\ с
406	на\ т
615	на\ в
388	на\ з
795	на,
778	на,\ 
207	на,\ ╕\ 
289	на╓
1076	над
601	над\ 
204	надцят
-127	нае
406	най
583	нак
404	нака
231	наказа
265	нал
739	нам
233	нам\ 
240	нами
232	нан
425	нап
1452	нар
1346	наро
296	народ\ 
320	народу
824	нас
281	нат
923	нав
213	наз
521	наш
225	нач
345	нц╕
204	нця
5762	не\ 
751	не\ б
426	не\ буд
288	не\ д
-122	не\ и
313	не\ м
803	не\ п
376	не\ с
204	не\ т
917	не\ в
198	не\ в╕д
765	не\ з
197	не\ зна
527	не,
515	не,\ 
367	неб
-189	него\ 
-104	него,\ 
499	нех
483	неха
469	нехай\ 
516	нем
224	нема
205	немо
398	нен
197	неп
487	нес
330	нет
254	неться
357	нев
228	неч
201	нечи
2629	ни\ 
252	ни\ н
368	ни\ п
268	ни\ в
207	ни\ з
490	ни,
481	ни,\ 
-111	нию
585	ниц
230	ниц╕
-704	ние
-403	ние\ 
-119	ние,
-94	нием
1289	них
759	них\ 
268	них,\ 
-209	нии
-127	нии\ 
1181	ний
774	ний\ 
266	ний,\ 
1677	ник
260	ник\ 
302	ник╕в
509	ника
226	ника\ 
337	ники
207	ники\ 
-88	ников\ 
226	нил
1063	ним
410	ним\ 
-100	нима
381	ними
351	нин
-623	ния
-362	ния\ 
-112	ния,\ 
338	нит
331	нив
211	нку
290	нн╕
197	нни
1960	ння
1130	ння\ 
384	ння,\ 
200	нням
-398	нны
-83	нные\ 
-92	нных
-78	нный\ 
-83	нным
776	но\ 
264	но╖
219	но╖\ 
337	ною
-213	ное
-164	ное\ 
1384	ног
763	ного\ 
226	ного,\ 
-216	ной
-175	ной\ 
207	нок
375	ном
434	нос
247	носи
931	нов
229	нов╕
268	нови
1633	ня\ 
614	ня,
583	ня,\ 
206	ня.
255	ням
302	нськ
960	ну\ 
395	ну,
381	ну,\ 
259	нул
362	нут
201	нуть
738	нув
285	нув\ 
235	нува
465	нь\ 
214	нь,
208	нь,\ 
1563	ньо
1154	ньог
745	нього\ 
222	нього,
300	ньом
-430	ны\ 
-102	ны,
-97	ны,\ 
-257	ные
-201	ные\ 
-253	ных
-190	ных\ 
-249	ный
-198	ный\ 
-252	ным
-115	ным\ 
-83	нщи
-81	нщин
269	о\ ╖
212	о\ ╢
291	о\ ╤
1385	о\ б
259	о\ ба
621	о\ бу
233	о\ буде
-141	о\ был
674	о\ ц
209	о\ царя
1862	о\ д
460	о\ дн
223	о\ дня\ 
885	о\ до
256	о\ до\ 
356	о\ дому
466	о\ г
266	о\ го
284	о\ х
-664	о\ и
-368	о\ и\ 
-92	о\ из\ 
619	о\ й
331	о\ й\ 
204	о\ його
767	о\ к
264	о\ ко
236	о\ кр
288	о\ л
1405	о\ м
363	о\ м╕
306	о\ ме
2881	о\ н
1270	о\ на
481	о\ на\ 
224	о\ наро
593	о\ не\ 
279	о\ ни
292	о\ нь
276	о\ ньог
436	о\ о
-239	о\ он
-101	о\ они\ 
2192	о\ п
812	о\ по
690	о\ пр
339	о\ при
269	о\ про
375	о\ я
233	о\ я\ 
587	о\ р
304	о\ ро
2118	о\ с
351	о\ си
201	о\ сп
295	о\ ст
396	о\ св
215	о\ сво
1651	о\ т
494	о\ та
226	о\ те
217	о\ ти\ 
309	о\ то
-89	о\ ты
379	о\ ж
3673	о\ в
631	о\ в\ 
723	о\ в╕
285	о\ в╕д
265	о\ в╕н\ 
225	о\ ва
589	о\ ви
195	о\ ви\ 
194	о\ вони
-93	о\ врем
446	о\ вс
260	о\ вс╕
-142	о\ вы
1739	о\ з
428	о\ з\ 
498	о\ за
486	о\ ч
197	о\ А
379	о\ Б
497	о\ Г
473	о\ Госп
-100	о\ И
289	о\ М
294	о\ Я
256	о\ Я\ 
237	о\ С
229	о\ Т
200	о\ В
3667	о,\ 
945	о,\ ╕
279	о,\ а
-280	о,\ и
329	о,\ т
536	о,\ щ
368	о,\ що\ 
-221	о,\ что
264	о.\ 
232	о:\ 
456	о╓\ 
414	о╓╖
312	о╓╖\ 
269	о╓м
244	о╓му
1278	о╖\ 
295	о╖,
281	о╖,\ 
886	о╖х
533	о╖х\ 
262	о╖х,
842	о╖м
377	о╖м\ 
213	о╖ми
1435	ою\ 
567	ою,
541	ою,\ 
195	ою.
1824	об\ 
216	об\ н
281	об\ п
273	об\ в
1160	об╕
618	об╕\ 
539	оба
398	обач
1410	оби
200	обил
353	обит
416	обив
529	обл
233	обли
227	обличч
485	обо
304	обою
619	обр
355	обу
-609	обы
-545	обы\ 
335	од\ 
890	од╕
313	од╕\ 
208	од╕в
1253	ода
269	ода\ 
417	ода,
399	оде
2021	оди
263	оди,
323	одил
348	один
457	одит
203	одить\ 
212	одив\ 
1727	одн
616	одн╕
371	одно
259	одного
277	однь
208	одньог
669	одо
222	одом
217	одя
729	оду
382	оду\ 
1838	одь
1028	одь\ 
468	одь,
236	одь,\ Б
-119	оды
-83	ое\ в
-355	оего
-103	оего,\ 
-190	оей
-100	оей\ 
-197	оем
-111	оему
641	ог\ 
922	ога
413	ога\ 
-657	огда\ 
-85	огда\ о
362	оги
206	огн
13121	ого
8386	ого\ 
432	ого\ б
195	ого\ ца
994	ого\ д
416	ого\ дн
428	ого\ до
-81	ого\ и
298	ого\ к
388	ого\ м
204	ого\ м╕
705	ого\ н
403	ого\ на
280	ого\ не
719	ого\ п
250	ого\ по
290	ого\ р
589	ого\ с
394	ого\ т
243	ого\ та
746	ого\ в
520	ого\ з
199	ого\ за
254	ого\ ч
236	ого!
2586	ого,\ 
703	ого,\ ╕
242	ого,\ т
341	ого,\ щ
750	ого.
202	ого.\ 
214	ох\ 
-166	ои\ 
-276	оих
-138	оих\ 
-82	оих,
-257	оим
-107	оим\ 
-79	оими
-111	оис
-96	оисе
706	ой\ 
385	ойсе
474	ок\ 
238	ок╕
343	ока
413	оки
254	оки\ 
503	окл
225	окла
350	око
262	окр
357	оку
381	ол╕
205	оле
1871	оли
1270	оли\ 
229	олив
-201	олн
2457	оло
333	олод
204	олом
415	олос
281	олот
881	олов
488	олов╕к
-183	олж
-91	олжн
-162	ольк
-148	олько\ 
-121	ольш
1241	ом\ 
-84	ом\ и\ 
551	ом,
526	ом,\ 
199	ом.
415	ом╕
363	ома
862	омо
455	омов
193	омовив
196	омовля
3100	ому
2068	ому\ 
221	ому\ т
-231	ому\ чт
574	ому,\ 
308	он\ 
348	он╕
1046	она
547	она\ 
2166	они
1736	они\ 
568	оно
269	онов
390	ону
292	опа
195	опал
204	оя\ 
429	ор╕
330	ора
248	орд
274	оре
1288	ори
577	орит
-114	орит\ Г
421	орить\ 
353	орив
2238	оро
208	ород
-85	орое
535	орог
384	орок
524	оря
333	оряч
322	орячи:
341	ору
-650	оры
-251	орые
-230	орый
221	ос╕
238	осе
571	оси
895	осл
374	осла
216	ослав\ 
222	осло
193	осо
3818	осп
3756	оспо
721	оспода
212	осподи
829	осподн
1762	осподь
526	ося
246	ося\ 
1535	ост
722	оста
203	остави
311	ости
-104	ость\ 
220	осу
223	осв
552	ось
451	ось\ 
281	от╕
391	ота
-85	отца
-106	отд
-80	отда
841	оти
451	оти\ 
-80	откр
501	ото
-81	оторое
-82	оторог
-251	оторые
-230	оторый
-88	отп
229	оту
273	ож\ 
705	оже
323	ожен
344	ожи
521	ожн
212	ожно
1168	ов\ 
-82	ов\ и\ 
2743	ов╕
585	ов╕\ 
311	ов╕,\ 
354	ов╕д
514	ов╕к
232	ов╕т
201	ов╕в
1183	ова
302	ова\ 
415	ове
-324	овек
-105	овелит
1688	ови
238	ових\ 
249	овин
258	овив\ 
377	овл
292	овля
379	овн
2380	ово
242	ового\ 
1403	овор
553	оворит
294	оворив
333	оворяч
374	ову
209	ову\ 
-147	овь
-149	овы
194	озо
289	озп
205	озу
199	озум
-97	озвр
-92	ошел\ 
294	оч╕
197	оч╕\ 
309	оча
197	очах
371	очи
373	очу
-84	очь
352	п'я
305	п'ят
853	п╕д
358	п╕в
233	п╕зн
319	п╕ш
389	пад
642	пал
196	пале
233	пали
315	пан
398	пас
2488	пер
233	пер\ 
1785	пере
879	перед\ 
231	пет
297	пис
251	писа
344	пит
233	пла
286	пле
193	плем
569	по\ 
729	поб
376	поба
313	побачи
4203	под
782	пода
378	пода,\ 
229	поди
829	подн
276	подньо
1762	подь
465	подь,\ 
287	пог
-94	пойд
1128	пок
223	поки
379	покл
521	пол
-159	полн
670	пом
280	поп
651	пор
429	поро
1532	пос
465	посл
227	послав
494	пост
232	постав
390	пот
1760	пов
896	пов╕
271	пов╕д
-83	повеле
220	повн
398	поз
438	поч
258	почу
-141	пят
1379	пра
1180	прав
476	правд
301	правед
2948	при
373	при\ 
255	прих
231	приход
762	прий
236	прийшо
441	прин
258	прис
3162	про
679	про\ 
-78	прои
401	пром
376	промов
355	прор
293	пророк
235	прос
435	прот
365	проти\ 
393	пров
486	пус
290	пусти
-115	пусть\ 
357	я\ б
745	я\ д
459	я\ до
-413	я\ и
-267	я\ и\ 
439	я\ й
194	я\ й\ 
-88	я\ к\ 
323	я\ м
956	я\ н
585	я\ на
308	я\ на\ 
789	я\ п
281	я\ по
245	я\ пр
694	я\ с
775	я\ т
291	я\ та\ 
1289	я\ в
351	я\ в\ 
692	я\ з
237	я\ з\ 
200	я\ за
290	я\ Г
285	я\ Госп
-81	я\ И
2833	я,\ 
662	я,\ ╕\ 
-151	я,\ и\ 
209	я,\ т
299	я,\ що
-101	яет
311	ягн
1645	як\ 
201	як\ п
206	як╕
355	яки
313	яко
197	яку
-140	ял\ 
284	яли
193	яли\ 
292	ям\ 
318	ями
507	яни
273	янин
780	яти
227	яти\ 
307	ято
1134	ять
831	ять\ 
-85	яты
439	яв\ 
-86	язы
513	ящен
472	ященик
-128	ящи
396	ячи
322	ячи:
371	р,\ 
309	р╕\ 
340	р╕б
320	р╕х
373	р╕в
229	р╕з
231	р╕ш
271	ра\ 
227	ра,
216	ра,\ 
1591	ра╖
1405	ра╖л
692	ра╖лев
492	раю
239	раю\ 
573	раб
530	рад
219	рах
-380	раи
-370	раил
-176	раилев
241	рай
679	рам
585	ран
-77	расп
-102	расс
597	рат
-149	рать
1433	рав
480	равд
317	раве
326	раз
270	рце
-141	рдц
-95	рдце
306	ре\ 
1484	ред
1209	ред\ 
470	рем
-129	ремя
287	рес
439	рев
401	рез
369	рез\ 
835	ри\ 
338	рих
275	рихо
898	рий
218	рийд
431	рийш
243	рийшов
288	рил
217	рим
646	рин
240	рино
622	рис
341	рист
764	рит
-198	рит\ 
-114	рит\ Го
481	рить
350	рить\ Г
855	рив
332	рив\ 
460	рну
836	ро\ 
1540	роб
964	роби
275	робит
296	робив\ 
1957	род
312	род\ 
211	род╕
202	рода
382	роди
195	родо
371	роду
-100	рое\ 
684	рог
-141	рои
-78	рой\ 
817	рок
811	ром
431	ромо
203	ромови
196	ромовл
477	рон
379	рор
358	роро
401	рос
248	рост
517	рот
418	роти
212	рож
975	ров
236	рова
273	рови
1199	роз
284	розп
198	розум
323	ря\ 
195	ря,
196	рят
350	ряч
342	рячи
267	рячи:\ 
238	рст
215	рств
248	рськ
264	рт╕
236	рт╕в
232	рт╕вни
559	ртв
217	ртви
215	ртву
268	ру\ 
240	руг
747	рук
244	руки
273	руку
483	рус
451	руса
451	русали
-189	рь\ 
-259	рые
-251	рые\ 
-90	рых
-83	рых\ 
-244	рый
-237	рый\ 
412	с,\ 
-77	сё\ 
747	с╕\ 
504	с╕х
446	с╕х\ 
529	с╕м
321	с╕м\ 
221	с╕н
195	с╕нн
579	сал
457	сали
333	сам
-254	сде
-253	сдел
-149	сделал
378	се\ 
-108	себя
-171	сег
-88	сего\ 
-209	сех
-184	сех\ 
233	сей
-92	сем\ 
-80	семь
1050	сер
435	серц
-92	сердце
453	сере
320	серед\ 
-386	севы
-386	севышн
251	схо
285	сид
548	сил
2149	син
318	син\ 
671	син╕
419	син╕в\ 
617	сина
372	сини
291	сит
2073	ска
286	скаж
1590	сказ
291	сказал
1252	сказав
221	ски
-95	ского
-83	ской
257	сл╕
720	сла
516	слав
-170	след
841	сло
745	слов
819	слу
333	слуха
295	служ
-102	слуша
-198	слы
-90	слышал
-88	смотр
267	сни
355	соб
275	соб╕
-102	собр
258	сор
206	сот
-94	соверш
263	сп╕
444	спа
4109	спо
3782	спод
197	спода\ 
382	спода,
375	сподн╕
276	споднь
1022	сподь\ 
467	сподь,
487	спр
389	спра
3469	ся\ 
254	ся\ до\ 
245	ся\ п
243	ся\ т
584	ся\ в
222	ся\ в\ 
320	ся\ з
890	ся,
868	ся,\ 
265	сяк
417	сят
304	сяч
237	ср╕
234	ср╕б
-94	сра
-115	сред
-83	среди\ 
453	ст╕
3462	ста
295	ста\ 
665	стал
-91	стал\ 
297	сталос
793	стан
210	станов
235	стар
913	став
277	став\ 
371	сте
1592	сти
387	сти\ 
207	стим
244	стин
1160	сто
196	стя
469	стр
323	сту
227	ступ
488	ств
-88	стви
286	ство
-121	ствова
851	сть
657	сть\ 
-168	сты
201	су\ 
395	суд
513	сус
569	св╕
237	св╕т
3046	сво
634	сво╓
1221	сво╖
251	сво╖х\ 
397	свою
-329	свое
-125	своего
778	свог
455	свого\ 
215	свого,
-301	свои
1091	свя
506	свят
504	свящ
502	священ
1554	сь\ 
201	сь,
194	сь,\ 
1692	ськ
239	ськ╕
503	ськи
239	ський
712	сько
375	ського
478	сьо
332	сього
-565	сын
-142	сын\ 
-137	сына
-198	сыно
-88	сынов\ 
-142	т\ е
-265	т\ и
-115	т\ и\ 
349	т,\ 
715	т╕\ 
347	т╕,
336	т╕,\ 
480	т╕л
220	т╕ль
214	т╕льки
639	т╕в
228	т╕в\ 
244	т╕вн
238	т╕вник
6272	та\ 
378	та\ д
1122	та\ й
243	та\ й\ п
343	та\ й\ с
210	та\ м
463	та\ н
475	та\ п
482	та\ с
213	та\ т
709	та\ в
419	та\ з
393	та,
379	та,\ 
927	так
418	так\ 
196	тако
804	тал
-104	тал\ 
278	тали
360	тало
258	талося
483	там
247	там\ 
993	тан
338	тане
248	тано
378	тар
1029	тав
322	тав\ 
276	тави
-113	тца
-81	тда
1582	те\ 
274	те\ в
550	те,
540	те,\ 
273	те,\ що
858	тебе
258	тебе,\ 
-255	тебя
274	тел
311	теп
267	тепе
197	тепер\ 
450	тер
256	тес
5052	ти\ 
221	ти\ ╖
291	ти\ д
608	ти\ н
325	ти\ на
394	ти\ п
343	ти\ с
377	ти\ т
525	ти\ в
355	ти\ з
827	ти,
784	ти,\ 
253	ти.
463	тих
263	тих\ 
323	тий
218	тий\ 
-79	тил\ 
889	тим
253	тиме
481	тин
193	тин╕
217	тир
920	тис
659	тися
309	тися\ 
252	тит
220	тив
-81	ткр
3128	то\ 
209	то\ б
-137	то\ и
314	то\ н
344	то\ п
254	то\ с
428	то\ в
256	то\ з
-94	то,\ чт
716	тоб
520	тоб╕
196	тобо
-555	тобы
-85	тобы\ в
921	тог
-99	тогд
-93	тогда\ 
908	того
776	той
663	той\ 
-109	только
486	том
351	тому
255	тор
-82	торое\ 
-600	торы
-243	торые\ 
-225	торый\ 
462	тов
233	тя\ 
232	тяг
208	тр╕
366	тра
220	тре
463	три
307	тро
-548	тся
-435	тся\ 
209	тськ
414	ття
408	ту\ 
233	ту,
220	ту,\ 
228	туп
369	тв╕
309	тв╕й
291	тва
-94	твет
248	тви
1542	тво
228	тво╓
542	тво╖
-191	твое
-187	твои
-130	твов
260	тву
195	тву\ 
-84	твы
5265	ть\ 
244	ть\ ╕
-211	ть\ и
-92	ть\ и\ 
306	ть\ на
328	ть\ п
371	ть\ с
476	ть\ т
232	ть\ у
569	ть\ в
199	ть\ вон
252	ть\ з
423	ть\ Г
423	ть\ Гос
789	ть,
761	ть,\ 
209	ть.
-92	тью
705	тьк
317	тька
-95	тья
1068	ться\ 
203	ться\ в
342	ться,\ 
-410	ты\ 
-81	тын
-85	тыся
259	у\ б
659	у\ д
345	у\ до
-299	у\ и
-192	у\ и\ 
390	у\ й
198	у\ й\ 
220	у\ к
405	у\ м
718	у\ н
432	у\ на
237	у\ на\ 
730	у\ п
259	у\ по
235	у\ пр
266	у\ р
924	у\ с
358	у\ сво
201	у\ свою
804	у\ т
249	у\ та\ 
941	у\ в
606	у\ з
-232	у\ чт
-227	у\ что\ 
2893	у,\ 
812	у,\ ╕\ 
199	у,\ а\ 
-117	у,\ и\ 
241	у,\ т
273	у,\ що\ 
282	у.\ 
272	у:\ 
272	у╓\ 
-103	ующ
-87	ующи
2046	уде
1290	уде\ 
274	удет
242	удете\ 
304	удеш
354	уди
311	удо
233	удоб
1003	уду
208	уду\ 
546	удут
499	удуть\ 
-87	ует
511	уха
388	ука
314	уки
219	уки\ 
300	уку
218	уку\ 
409	ула
307	ула\ 
840	ули
622	ули\ 
554	уло
396	уло\ 
531	ус╕
622	уса
451	усал
451	усалим
-92	услы
773	уст
211	уста
297	усти
-151	усть
317	ути
1380	уть
1066	уть\ 
222	уже
286	ужи
1621	ув\ 
1564	ува
194	ували\ 
303	увати\ 
298	ував\ 
-139	увид
-90	ученик
293	учи
533	ж\ д
487	ж\ до
266	ж\ н
242	ж\ п
450	ж╕н
330	ж╕нк
-152	жды
869	же\ 
659	жен
211	жен\ 
-81	жение
919	жер
765	жерт
225	жерт╕в
214	жертву
-119	жет\ 
484	жит
398	жив
-106	жизн
199	жни
242	жно
321	жу\ 
457	в\ ╕
201	в\ ╕\ 
613	в\ ╖
355	в\ ╖х
275	в\ ╢
285	в\ ╤
832	в\ б
448	в\ був\ 
333	в\ ц
195	в\ цар
1098	в\ д
574	в\ до\ 
-190	в\ и
-115	в\ и\ 
636	в\ й
485	в\ його
215	в\ к
485	в\ м
195	в\ мен
1130	в\ н
740	в\ на
363	в\ на\ 
354	в\ о
850	в\ п
286	в\ по
260	в\ пр
276	в\ я
197	в\ я\ 
205	в\ р
958	в\ с
210	в\ сво╖
1126	в\ т
392	в\ та
205	в\ то
537	в\ у
230	в\ у\ 
1183	в\ в
425	в\ в╕н\ 
193	в\ ва
543	в\ з
229	в\ за
233	в\ А
452	в\ Г
421	в\ Госп
-198	в\ И
-81	в\ Ие
307	в\ М
299	в\ С
293	в'я
2385	в,\ 
612	в,\ ╕\ 
302	в,\ що\ 
214	в.\ 
778	в:\ 
1135	в╕\ 
250	в╕\ с
578	в╕,
551	в╕,\ 
4057	в╕д
1630	в╕д\ 
280	в╕дд
486	в╕дк
207	в╕дказ
408	в╕дп
236	в╕дпов
1146	в╕й
374	в╕й\ 
788	в╕к
216	в╕ка
212	в╕л
2280	в╕н
2086	в╕н\ 
524	в╕р
405	в╕с
276	в╕ст
708	в╕т
442	в╕в
317	в╕в\ 
194	в╕ч
788	ва\ 
368	ва,
359	ва,\ 
416	вад
-154	вае
-115	вает
950	вал
612	вали
365	вали\ 
677	вам
283	вам\ 
236	вами
802	ван
631	вас
367	вас\ 
739	ват
706	вати
210	важ
931	вав
565	вав\ 
700	ваш
246	ваши
516	вед
-96	век\ 
849	вел
692	вели
-104	велите
1187	вер
197	верх
355	верну
457	вес
296	весь
-86	вети
-93	вещ
1260	ви\ 
250	ви,
241	ви,\ 
885	вид
223	вид\ 
205	вида
335	виг
910	вих
555	вих\ 
289	вих\ си
206	вихо
578	вий
224	вийш
311	вик
509	вил
-110	вил\ 
221	вило
363	вим
704	вин
214	вино
342	вис
552	вит
716	вив
424	вив\ 
452	вля
-83	вмес
228	вн╕
528	вни
327	вник
-78	вны
436	во\ 
1144	во╓
321	во╓\ 
344	во╓╖
2237	во╖
500	во╖\ 
724	во╖х
443	во╖х\ 
200	во╖х,\ 
682	во╖м
300	во╖м\ 
835	вою
495	вою\ 
453	вод
-717	вое
-81	вое\ 
-250	воего
-117	воего\ 
-80	воего,
-147	воей
-81	воей\ 
-142	воем
-80	воему
1140	вого\ 
463	вого,\ 
-622	вои
-109	вои\ 
-216	воих
-106	воих\ 
-197	воим
-78	воим\ 
-140	вой\ 
384	вол
282	вом
2497	вон
462	вона
1857	вони
193	вони\ н
276	вони\ п
195	вони\ в
211	воя
1961	вор
1025	вори
-88	ворил\ 
-178	ворит\ 
440	ворить
235	ворив\ 
303	воро
378	воря
333	ворячи
218	вос
-194	возв
-96	возвра
596	вят
281	вяти
513	вяще
484	вящени
-175	врем
-83	время\ 
-114	всё
1115	вс╕
501	вс╕\ 
334	вс╕х
344	все
-91	всег
-205	всех
1187	вся
848	вся\ 
272	вст
213	вста
314	всь
612	ву\ 
201	ву,
207	вв╕
247	вве
211	ввес
209	ввесь\ 
-546	вы\ 
-88	вы\ н
-202	вых
-89	вым
-96	выс
-498	выш
-387	вышн
-207	вышнег
-98	вышний
243	взя
317	вши
354	вчи
293	вчин
339	ь\ ╕
195	ь\ ╖
214	ь\ б
646	ь\ д
318	ь\ до\ 
-78	ь\ ег
-411	ь\ и
-213	ь\ и\ 
218	ь\ й
211	ь\ йо
289	ь\ м
821	ь\ н
622	ь\ на
662	ь\ п
261	ь\ по
220	ь\ пр
561	ь\ с
-80	ь\ с\ 
719	ь\ т
344	ь\ у
856	ь\ в
201	ь\ в╕
291	ь\ во
237	ь\ вони
435	ь\ з
451	ь\ Го
450	ь\ Госп
1851	ь,\ 
354	ь,\ ╕\ 
-110	ь,\ и\ 
-84	ь,\ что
239	ь,\ Б
238	ь,\ Бог
229	ь:\ 
-111	ью\ 
420	ьк╕
509	ька
264	ька\ 
943	ьки
364	ьки\ 
194	ьких
267	ький
937	ько
386	ьког
269	ького\ 
371	ьни
-87	ьны
1339	ього\ 
221	ього\ д
321	ього,\ 
571	ьом
348	ьому\ 
-127	ья\ 
1581	ься
1074	ься\ 
357	ься,
-170	ы\ б
-119	ы\ д
-278	ы\ и
-152	ы\ и\ 
-86	ы\ м
-360	ы\ н
-121	ы\ на
-180	ы\ не\ 
-198	ы\ о
-340	ы\ п
-163	ы\ по
-142	ы\ пр
-294	ы\ с
-118	ы\ т
-106	ы\ у
-359	ы\ в
-102	ы\ з
-458	ы,\ 
-78	ы.\ 
-542	ые\ 
-406	ых\ 
-110	ых,
-106	ых,\ 
-617	ый\ 
-329	ыл\ 
-128	ыла
-85	ыла\ 
-205	ыли
-183	ыли\ 
-252	ыло
-229	ыло\ 
-227	ым\ 
-166	ыми
-121	ыми\ 
-170	ын\ 
-159	ына
-94	ына\ 
-114	ыне
-227	ыно
-208	ынов
-85	ысяч
-127	ыть
-105	ыть\ 
-308	ыва
-150	ыша
-91	ышал
-78	ыше
-392	ышн
-254	ышне
-207	ышнего
-133	ышни
199	з\ д
219	з\ м
728	з\ н
365	з\ ни
297	з\ п
285	з\ с
355	з\ т
268	з\ в
1969	за\ 
213	за\ н
199	за\ с
369	заб
330	зак
612	зал
-412	зал\ 
-158	зал:
370	зали
264	зам
269	зан
632	зап
338	запо
320	запов╕
305	зас
2016	зав
1148	зав\ 
527	зав:
211	здо
784	зем
727	земл
255	зло
1197	зна
239	зна╓
-111	знае
243	знай
312	зо\ 
238	зол
231	золо
209	зост
212	зяв
1459	зра
1405	зра╖
223	зра╖л╕
774	зра╖ле
238	зра╖ля
-346	зраи
-199	зраиле
-85	зраиль
755	зро
688	зроб
240	зробив
223	зум
389	зв╕
328	зве
196	звер
-121	звра
224	зьм
-138	зыва
286	ш,\ 
-95	шёл
-81	шёл\ 
398	ш╕\ 
292	ше\ 
-129	шего
-204	шел\ 
252	шен
195	ши\ 
-79	шие
393	ших
322	ших\ 
261	шка
193	шкан
491	шли
415	шли\ 
-209	шнег
348	шог
255	шого\ 
889	шов
725	шов\ 
-293	шь\ 
-633	это
-292	это\ 
-150	этом
-83	щё\ 
273	ще\ 
675	щен
513	щени
-118	щенник
-100	щие
5208	що\ 
388	що\ б
525	що\ н
508	що\ п
347	що\ с
254	що\ т
973	що\ в
421	що\ з
1807	щоб
1796	щоб\ 
368	ч╕\ 
210	чах
450	час
229	чат
201	че\ 
-99	чего\ 
-318	чело
-318	челове
325	чен
503	чер
385	чере
341	через\ 
-86	ческ
451	чи\ 
442	чи:
376	чи:\ 
235	чил
923	чин
582	чини
216	чинит
528	чис
338	чист
388	чит
457	чив
320	чив\ 
513	чол
501	чоло
497	чолов╕
-1854	что
-1208	что\ 
-125	что\ он
-583	чтоб
-539	чтобы\ 
238	чув
258	ччя
284	Юди
226	Юдин
238	А\ к
203	А\ коли
347	А\ т
301	А\ в
518	Бо\ 
1560	Бог
619	Бог\ 
540	Бога
543	Бож
601	Дав
595	Дави
212	Давид\ 
-104	Егип
-340	Его
-199	Его\ 
-84	Ему
-121	Если\ 
3730	Госп
3730	Господ
212	Хрис
247	Хто
245	Хто\ 
-162	И\ п
-95	И\ по
-237	И\ с
-156	И\ сказ
-150	И\ в
-89	Ибо
-83	Ибо\ 
-204	Иер
-154	Иеру
-153	Иеруса
-132	Иису
-233	Иса
-149	Иса\ 
-191	Иуд
-134	Иуде
-353	Изр
-346	Изра
-346	Израил
741	Його
194	Йос
-140	Когда\ 
240	Кол
234	Коли\ 
-78	Кото
317	Кра
-107	Кто
-103	Кто\ 
-160	Маси
-90	Масиха
438	Мен
323	Мене
-156	Меня
-91	Мне
281	Мо╖
-99	Мое
-186	Мои
-96	Моис
388	Мой
385	Мойс
196	Мойсей
352	Не\ 
-191	Но\ 
213	Ньо
200	Ньог
-125	Они
-120	Они\ 
273	Ось
270	Ось\ 
-103	Повели
236	Я\ в
243	Як\ 
225	Сам
221	Саул
645	Сво
212	Сво╖
-87	Сын
233	Та\ 
298	Так
239	Так\ 
507	Ти\ 
-91	Тогда\ 
396	Тво
-82	Твое
-169	Ты\ 
1051	В╕н
993	В╕н\ 
-386	Всевыш
369	Чи\ 
