TotalCount: 2500000
Lang: ur=Urdu
Script: Arabic
Region: PK
Encoding: Windows-1256
Source: NIST-LCTL
Coverage: 0.9417
WeightedCoverage: 5.0177
FreqCoverage: 100
MatchFactor: 1.35673
738	\ ?\ 
832	\ ??
450	\ ???
3276	\ ?À
2791	\ ?À\ 
314	\ ?À\ Ç
353	\ ?À\ È
1102	\ ?Ç
647	\ ?Ç\ 
769	\ ?æ
2302	\ ?
405	\ ?\ 
520	\ ?Ô\ 
491	\ š
703	\ ª
363	\ ªÑ\ 
1628	\ À
577	\ Àáÿ\ 
593	\ Àä
4887	\ Ç
2357	\ Ç˜ÓÊ
722	\ ÇÑ
324	\ ÇÑŠ?
549	\ Çä
7799	\ Ñ
6124	\ Ñ\ 
312	\ Ñ\ 
362	\ Ñ\ ˜
955	\ Ñ\ Ç
418	\ Ñ\ È
680	\ Ñ\ ã
726	\ Ñæ
369	\ Ó
487	\ ä
1571	\ æ
642	\ æÑ
503	\ æá?Ó
1403	\ Š?
456	\ Š?ã\ 
442	\ ŠÑ
946	\ ?
400	\ ˜
689	\ ª
1480	\ Ç
953	\ ÇÀ
338	\ ÇÀÆÿ
423	\ á
336	\ ä
487	\ æ
822	\ ?
1002	\ Ç
410	\ Ç˜ŠÑ
359	\ Çá
2677	\ ?
363	\ ?\ 
429	\ ??
1530	\ ?Ç
516	\ ?Ç\ À
648	\ ª
1802	\ Æ
868	\ Æ?
300	\ Æ?\ À
678	\ Æÿ\ 
1582	\ Ç
470	\ Ç\ 
503	\ Ç?
1228	\ Ñ
350	\ ÑÏ
489	\ Ò
470	\ æ
1052	\ ÿ
431	\ ÿ\ 
526	\ ÿ?
20757	\ ˜?
14730	\ ˜?\ 
399	\ ˜?\ 
846	\ ˜?\ ˜
312	\ ˜?\ ˜æ
542	\ ˜?\ À
311	\ ˜?\ Àÿ
1305	\ ˜?\ Ç
991	\ ˜?\ È
1495	\ ˜?\ Ê
431	\ ˜?\ ÊÚ
847	\ ˜?\ ÌÇ
436	\ ˜?\ Í
338	\ ˜?\ Î
374	\ ˜?\ Ï
455	\ ˜?\ Ñ
617	\ ˜?\ Ó
356	\ ˜?\ Ô
336	\ ˜?\ Õ
523	\ ˜?\ ØÑ
986	\ ˜?\ ã
370	\ ˜?\ ä
536	\ ˜?\ æ
319	\ ˜?\ æÌ
2637	\ ˜?Ç\ 
470	\ ˜?Ç\ 
572	\ ˜?Ç\ À
663	\ ˜?Ç\ Ì
948	\ ˜?áÆÿ
641	\ ˜?æ
576	\ ˜
537	\ ˜ª\ 
997	\ ˜ª
10684	\ ˜À
7083	\ ˜À\ 
342	\ ˜À\ ˜
1686	\ ˜À\ Ç
488	\ ˜À\ ÇÓ
451	\ ˜À\ Çä
324	\ ˜À\ È
559	\ ˜À\ ã
662	\ ˜À\ æÀ
2639	\ ˜ÀÇ
1647	\ ˜ÀÇ\ ˜
462	\ ˜ÀÇ\ À
506	\ ˜Àä
463	\ ˜ÀäÇ\ 
715	\ ˜Æ
310	\ ˜Æ?\ 
370	\ ˜Æÿ\ 
10963	\ ˜Ç
7109	\ ˜Ç\ 
772	\ ˜Ç\ ˜
421	\ ˜Ç\ ˜À
1341	\ ˜Ç\ Ç
365	\ ˜Ç\ È
367	\ ˜Ç\ Ê
415	\ ˜Ç\ Ó
750	\ ˜Ç\ ã
1302	\ ˜ÇÑ
354	\ ˜Çá
1062	\ ˜Çã
642	\ ˜Çã\ 
298	\ ˜Çã\ ˜
10862	\ ˜Ñ
2912	\ ˜Ñ\ 
554	\ ˜Ñ\ Ï?
434	\ ˜Ñ\ ÑÀ
448	\ ˜Ñ?Ÿ\ 
438	\ ˜Ñ˜
610	\ ˜ÑÇ
957	\ ˜ÑÊÿ\ 
846	\ ˜ÑÏ
508	\ ˜ÑÏ?
524	\ ˜ÑäÇ\ 
1863	\ ˜Ñäÿ\ 
1001	\ ˜Ó
793	\ ˜Ó?\ 
694	\ ˜Ô
558	\ ˜Ôã?Ñ
395	\ ˜á
1619	\ ˜ã
421	\ ˜ã\ 
607	\ ˜ã?
298	\ ˜ã?Š?
438	\ ˜ä
9914	\ ˜æ
7287	\ ˜æ\ 
376	\ ˜æ\ 
347	\ ˜æ\ ˜
1011	\ ˜æ\ Ç
773	\ ˜æ\ È
343	\ ˜æ\ Ê
321	\ ˜æ\ Ï
314	\ ˜æ\ Ó
698	\ ˜æ\ ã
995	\ ˜æÆ?\ 
368	\ ˜æÔ
21215	\ ˜ÿ\ 
516	\ ˜ÿ\ 
611	\ ˜ÿ\ ˜
2080	\ ˜ÿ\ Ç
325	\ ˜ÿ\ Ç?
372	\ ˜ÿ\ Çä
2307	\ ˜ÿ\ È
752	\ ˜ÿ\ ÈÇ
917	\ ˜ÿ\ ÈÚ
718	\ ˜ÿ\ Ê
349	\ ˜ÿ\ Ì
696	\ ˜ÿ\ Í
608	\ ˜ÿ\ Îá
1189	\ ˜ÿ\ Ï
328	\ ˜ÿ\ ÏÑ
570	\ ˜ÿ\ Ïæ
474	\ ˜ÿ\ Ñ
1567	\ ˜ÿ\ Ó
879	\ ˜ÿ\ ÓÇ
706	\ ˜ÿ\ Ú
381	\ ˜ÿ\ Úá
421	\ ˜ÿ\ Þ
2217	\ ˜ÿ\ á
776	\ ˜ÿ\ á?
1267	\ ˜ÿ\ áÆ
2389	\ ˜ÿ\ ã
747	\ ˜ÿ\ ãØ
744	\ ˜ÿ\ ä
478	\ ˜ÿ\ æ
661	\ ¡\ 
6566	\ À?
1077	\ À?\ 
5197	\ À?Ÿ
2665	\ À?Ÿ\ 
370	\ À?Ÿ\ ˜
825	\ À?Ÿ\ Ç
473	\ À?Ÿ\ Ì
1415	\ À?Ÿ?\ 
296	\ À?Ÿ¡\ 
741	\ ÀÇ
595	\ ÀÑ
441	\ ÀÑ\ 
515	\ Àá
1919	\ Àã
779	\ Àã\ 
561	\ ÀãÇÑ
302	\ ÀãÇÑÿ
304	\ Àä
9507	\ Àæ
1710	\ Àæ\ 
619	\ Àæ\ 
1073	\ Àæ
324	\ Àæ?
351	\ ÀæÇ
455	\ ÀæŸ\ 
2162	\ ÀæÆ
433	\ ÀæÆ?\ 
1476	\ ÀæÆÿ\ 
567	\ ÀæÇ\ 
858	\ ÀæÊ
326	\ ÀæÊÇ\ 
1123	\ Àæäÿ\ 
436	\ Àí
356	\ ÀíŸ\ 
11850	\ Àÿ
7271	\ Àÿ\ 
351	\ Àÿ\ ?
2485	\ Àÿ\ ˜À
1010	\ Àÿ\ Çæ
876	\ Àÿ\ Ì
355	\ Àÿ\ ÌÓ
2614	\ Àÿ?\ 
812	\ Àÿ?\ Ç
463	\ Àÿ¡\ 
753	\ Â
518	\ Â\ 
336	\ Â
1086	\ ÂÆ
614	\ ÂÆ?
349	\ ÂÆ?\ 
920	\ ÂÈ
535	\ ÂÈÇÏ\ 
356	\ ÂÌ
311	\ ÂÌ\ 
476	\ ÂÑ
432	\ ÂÒ
376	\ ÂÒÇÏ
300	\ ÂÓ
407	\ ÂÝ
420	\ Âä
7269	\ Ç?
3221	\ Ç?˜\ 
436	\ Ç?˜\ Ç
317	\ Ç?˜\ È
351	\ Ç?˜\ ã
1020	\ Ç?Ó
327	\ Ç?Óÿ\ 
588	\ Ç?ã\ 
330	\ Ç?ã\ ˜
296	\ Ç?ä
2727	\ Ç
2367	\ Çä
769	\ Çä?\ 
1231	\ Çäÿ\ 
378	\ ÇŠ
748	\ Ç
584	\ ÇÑ\ 
509	\ Ç˜
777	\ ÇÀ
306	\ ÇÀã\ 
1168	\ ÇÈ
659	\ ÇÈ\ 
705	\ ÇÊ
785	\ ÇÌ
440	\ ÇÌáÇÓ
820	\ ÇÍ
313	\ ÇÍãÏ\ 
822	\ ÇÎ
521	\ ÇÎÊ
1005	\ ÇÏ
770	\ ÇÏÇ
465	\ ÇÏÇÑ
791	\ ÇÑ
9679	\ ÇÓ
5939	\ ÇÓ\ 
1408	\ ÇÓ\ ˜
368	\ ÇÓ\ ˜?
338	\ ÇÓ\ ˜Ç
590	\ ÇÓ\ ˜ÿ
310	\ ÇÓ\ ÈÇ
643	\ ÇÓ\ Ó
341	\ ÇÓ\ Óÿ
735	\ ÇÓ\ ã
319	\ ÇÓ\ æÞ
296	\ ÇÓ?\ 
320	\ ÇÓŠ
528	\ ÇÓÊ
328	\ ÇÓÑÇÆ
700	\ ÇÓáÇã
388	\ ÇÓÿ\ 
341	\ ÇÔ
296	\ ÇÕ
401	\ ÇÖ
309	\ ÇØ
1339	\ ÇÚ
301	\ ÇÚÊ
624	\ ÇÚá
353	\ ÇÚáÇä
1616	\ ÇÝ
733	\ ÇÝÑÇÏ
835	\ ÇÞ
2404	\ Çá
305	\ ÇááÀ\ 
3426	\ Çã
949	\ ÇãÏÇÏ
1001	\ ÇãÑ?˜
9034	\ Çä
3018	\ Çä\ 
1706	\ Çä\ ˜
562	\ Çä\ ˜?
315	\ Çä\ ˜Ç
690	\ Çä\ ˜ÿ
641	\ ÇäÀ?Ÿ
1462	\ ÇäÀæŸ
1065	\ ÇäÊ
412	\ ÇäÊÎÇ
349	\ ÇäÊÙÇ
500	\ ÇäÏ
12707	\ Çæ
11728	\ ÇæÑ\ 
539	\ ÇæÑ\ 
553	\ ÇæÑ\ ˜
2502	\ ÇæÑ\ Ç
828	\ ÇæÑ\ È
423	\ ÇæÑ\ Ê
422	\ ÇæÑ\ Ì
590	\ ÇæÑ\ Ï
546	\ ÇæÑ\ Ó
336	\ ÇæÑ\ Ú
1073	\ ÇæÑ\ ã
332	\ ÇæÑ\ ä
401	\ ÇæÑ\ æ
880	\ Çí
377	\ Çÿ
349	\ Çÿ\ 
1926	\ È?
349	\ È?\ 
300	\ È?Š
716	\ È
1196	\ Èš
333	\ Èš?\ 
344	\ Èšª
301	\ Èšÿ\ 
5632	\ Èª
3426	\ Èª?\ 
343	\ Èª?\ ˜
546	\ Èª?\ Ç
341	\ Èª?\ ã
800	\ ÈªÇÑÊ
358	\ ÈªÑ
1136	\ ÈÀ
591	\ ÈÀÊ\ 
4011	\ ÈÇ
905	\ ÈÇÊ\ 
302	\ ÈÇÊ\ ˜
876	\ ÈÇÑ
430	\ ÈÇÑÿ\ 
387	\ ÈÇá
672	\ ÈÊ
491	\ ÈÊÇ?Ç
394	\ ÈÌ
561	\ ÈÍ
486	\ ÈÏ
1819	\ ÈÑ
452	\ ÈÑÇ
331	\ ÈÓ
1453	\ ÈÚ
1208	\ ÈÚÏ
1122	\ Èá
316	\ Èá˜À\ 
2340	\ Èä
979	\ ÈäÇ
376	\ ÈäÏ
527	\ Èæ
533	\ Èÿ
507	\ Èÿ\ 
1054	\ Ê?
395	\ Ê?ä\ 
1293	\ Ê˜
1164	\ Ê˜\ 
4013	\ Êª
958	\ Êª?
394	\ Êª?\ 
1773	\ ÊªÇ
402	\ ÊªÇ\ ˜
313	\ ÊªÇ?\ 
1098	\ Êªÿ
331	\ Êªÿ?\ 
1153	\ ÊÇ
640	\ ÊÈ
309	\ ÊÈÇÀ
443	\ ÊÌ
808	\ ÊÍ
1257	\ ÊÑ
329	\ ÊÑÞ?\ 
321	\ ÊÔ
1892	\ ÊÚ
436	\ ÊÚáÞ
491	\ ÊÚã?Ñ
580	\ ÊÞ
662	\ Êã
562	\ ÊãÇã\ 
608	\ Êä
2462	\ Êæ
1878	\ Êæ\ 
482	\ Êæ\ Ç
731	\ Ì?
506	\ ÌÀ
345	\ ÌÀÇŸ\ 
6011	\ ÌÇ
563	\ ÌÇ\ 
405	\ ÌÇÆ?Ÿ
878	\ ÌÇÆÿ\ 
668	\ ÌÇÊ
831	\ ÌÇÑ
495	\ ÌÇÑ?\ 
1433	\ ÌÇä
425	\ ÌÇäÈ\ 
522	\ ÌÇäÿ\ 
1251	\ ÌÈ
649	\ ÌÈ\ 
551	\ ÌÈ˜À\ 
1621	\ ÌÓ
1321	\ ÌÓ\ 
486	\ ÌÓ\ ˜
335	\ Ìá
1102	\ Ìã
344	\ ÌãÇÚÊ
325	\ ÌãÚ
2129	\ Ìä
487	\ Ìä\ 
554	\ Ìä
302	\ Ìä\ 
486	\ ÌäÑá\ 
2120	\ Ìæ
1367	\ Ìæ\ 
314	\ Í?
1753	\ Í˜
307	\ Í˜ã
1270	\ Í˜æãÊ
1350	\ ÍÇ
517	\ ÍÇÕá\ 
503	\ ÍÇá
584	\ ÍÓ
371	\ ÍÓ?ä\ 
343	\ ÍÕ
563	\ ÍÞ
372	\ Íá
663	\ Íã
420	\ Íãá
543	\ Íæ
473	\ ÍæÇ
411	\ ÍæÇáÿ
666	\ Î?
1684	\ ÎÇ
745	\ ÎÇä
413	\ ÎÇä\ 
447	\ ÎÈÑ
346	\ ÎÏ
595	\ ÎØ
320	\ ÎØÇ
313	\ ÎØÇÈ\ 
891	\ Îá
771	\ ÎáÇ
742	\ ÎáÇÝ\ 
1358	\ Îæ
421	\ ÎæÇ
319	\ ÎæÏ\ 
4059	\ Ï?
609	\ Ï?\ 
338	\ Ï?Ñ\ 
443	\ Ï?˜ª
842	\ Ï?Ç\ 
315	\ Ï?äÿ\ 
602	\ Ïª
550	\ ÏÀ
1024	\ ÏÇ
459	\ ÏÇÑ
1275	\ ÏÑ
352	\ ÏÑã
320	\ ÏÑã?Ç
427	\ ÏÓ
390	\ Ïá
827	\ Ïä
383	\ Ïä?Ç\ 
3401	\ Ïæ
728	\ Ïæ\ 
1015	\ ÏæÑ
431	\ ÏæÑÇä
678	\ ÏæÓÑ
346	\ ÏæÓÑÿ
390	\ ÏæäæŸ
480	\ Ïÿ
442	\ Ïÿ\ 
458	\ ÐÑ
1129	\ Ñ?
348	\ Ñ?á
322	\ Ñ
316	\ ÑæÑŠ
1125	\ Ñ˜
813	\ Ñ˜ª
3353	\ ÑÀ
411	\ ÑÀ?\ À
414	\ ÑÀÇ\ À
303	\ ÑÀäãÇ
975	\ ÑÀÿ\ 
593	\ ÑÀÿ\ À
1322	\ ÑÇ
309	\ ÑÓ
2041	\ Ñæ
639	\ ÑæÒ
393	\ ÑæÒ\ 
901	\ Ò?
576	\ Ò?ÇÏÀ
368	\ ÒÎ
839	\ Òá
833	\ ÒáÒá
342	\ ÒáÒáÀ
468	\ ÒáÒáÿ
352	\ Òä
2637	\ Ó?
543	\ Ó?\ 
468	\ Ó?˜
373	\ Ó?ÇÓ?
323	\ Ó?ä
1494	\ Ó˜
772	\ Ó˜Ê
3514	\ ÓÇ
1138	\ ÓÇÊ
966	\ ÓÇÊª\ 
490	\ ÓÇá\ 
606	\ ÓÇã
687	\ ÓÈ
513	\ ÓÈ\ 
2039	\ ÓÑ
314	\ ÓÝ
709	\ Óá
809	\ Óã
1136	\ Óä
402	\ ÓäÏª\ 
1318	\ Óæ
330	\ Óæ\ 
10372	\ Óÿ
10298	\ Óÿ\ 
561	\ Óÿ\ 
617	\ Óÿ\ ˜
394	\ Óÿ\ À
1262	\ Óÿ\ Ç
1064	\ Óÿ\ È
358	\ Óÿ\ Ê
336	\ Óÿ\ Ï
470	\ Óÿ\ Ò
1364	\ Óÿ\ ã
377	\ Óÿ\ ãÊ
450	\ Óÿ\ ä
394	\ Ô?
552	\ Ô˜
881	\ ÔÀ
646	\ ÔÀÑ
1505	\ ÔÇ
439	\ ÔÇãá\ 
399	\ ÔÏ
1133	\ ÔÑ
495	\ ÔÑæÚ\ 
344	\ ÔÚ
376	\ Ôæ
401	\ ÕÇ
366	\ ÕÍ
1460	\ ÕÏ
986	\ ÕÏÑ\ 
563	\ ÕÑ
552	\ ÕÑÝ\ 
841	\ Õæ
426	\ ÕæÈ
396	\ ÕæÑÊ
798	\ ÖÑ
786	\ ÖÑæÑ
414	\ ÖÑæÑÊ
322	\ ØÇ
1506	\ ØÑ
650	\ ØÑÍ\ 
659	\ ØÑÝ
334	\ ØÑÝ\ Ó
847	\ Øæ
661	\ ØæÑ\ 
918	\ ÚÇ
319	\ ÚÇáã?
468	\ ÚÈ
487	\ ÚÏ
328	\ ÚÏÇáÊ
1044	\ ÚÑ
417	\ ÚÑÇÞ\ 
370	\ ÚÒ
2108	\ Úá
305	\ Úá?\ 
1067	\ ÚáÇÞ
564	\ ÚáÇÞæ
354	\ ÚáÇÞÿ
1080	\ Úã
446	\ Úãá\ 
825	\ Úæ
587	\ ÚæÇã\ 
439	\ Û?
321	\ Û?Ñ\ 
1038	\ Ý?
494	\ Ý?Õá
756	\ ÝÇ
1415	\ ÝÑ
449	\ ÝÑÇÀã
632	\ Ýá
1369	\ Ýæ
856	\ ÝæÌ
360	\ ÝæÌ\ 
335	\ ÝæÑ
736	\ Þ?
396	\ Þ?Ç
1350	\ ÞÇ
409	\ ÞÇÆã\ 
310	\ ÞÇäæä
661	\ ÞÈ
817	\ ÞÑ
1038	\ Þæ
818	\ Þæã
456	\ Þæã?\ 
1023	\ ßÀ
668	\ ßÀ\ 
307	\ ßÀÇ
540	\ ßÇ
365	\ ßÇ\ 
744	\ ßÑ
707	\ ßæ
519	\ ßæ\ 
1413	\ ßí
1024	\ ßí\ 
1961	\ ßÿ
1909	\ ßÿ\ 
3464	\ á?
1056	\ á?˜ä\ 
829	\ á?ÿ
706	\ á
403	\ áÇ
1664	\ áÆÿ
327	\ áÆÿ\ Ç
1461	\ áÇ
309	\ áÇÆ
1179	\ áæ
972	\ áæ
394	\ áæ\ 
574	\ áææŸ
386	\ áÿ
375	\ áÿ\ 
16570	\ ã?
14667	\ ã?Ÿ\ 
759	\ ã?Ÿ\ 
1082	\ ã?Ÿ\ ˜
617	\ ã?Ÿ\ À
386	\ ã?Ÿ\ Â
2351	\ ã?Ÿ\ Ç
1137	\ ã?Ÿ\ È
618	\ ã?Ÿ\ Ê
515	\ ã?Ÿ\ Ì
469	\ ã?Ÿ\ Ï
707	\ ã?Ÿ\ Ó
478	\ ã?Ÿ\ Ô
340	\ ã?Ÿ\ á
1347	\ ã?Ÿ\ ã
563	\ ã?Ÿ\ ä
638	\ ã?Ñ
455	\ ã˜
593	\ ãÀ
1836	\ ãÇ
307	\ ãÇÀ
408	\ ãÇÑ
299	\ ãÇá
1948	\ ãÊ
819	\ ãÊÇËÑ
382	\ ãÊÍÏÀ
410	\ ãÊÚ
641	\ ãÌ
1498	\ ãÍ
507	\ ãÍãÏ\ 
662	\ ãÎ
327	\ ãÎÊáÝ
626	\ ãÏ
319	\ ãÏÏ\ 
537	\ ãÐ
1117	\ ãÑ
562	\ ãÒ
334	\ ãÒ?Ï\ 
2001	\ ãÓ
593	\ ãÓáã
1364	\ ãÔ
365	\ ãÔÑÝ\ 
368	\ ãÕ
1214	\ ãØ
1060	\ ãØÇ
857	\ ãØÇÈÞ
429	\ ãÙ
1583	\ ãÚ
801	\ ãÚÇ
1319	\ ãÞ
602	\ ãÞÇ
340	\ ãÞÇã
3124	\ ãá
842	\ ãá˜\ 
337	\ ãá˜\ ˜
496	\ ãáÇ
879	\ ãã
361	\ ããÇá˜
1933	\ ãä
2112	\ ãæ
539	\ ãæÌæÏ
404	\ ãæÞÚ\ 
1264	\ ãí
1204	\ ãíŸ\ 
900	\ ä?
383	\ ä?æ
393	\ ä
327	\ ä˜
4512	\ äÀ
1192	\ äÀ\ 
2811	\ äÀ?Ÿ\ 
384	\ äÆ
1623	\ äÇ
525	\ äÇã
324	\ äÊ
782	\ äÙ
326	\ äÙÑ\ 
426	\ äÞ
634	\ äã
1001	\ äæ
9240	\ äÿ
9132	\ äÿ\ 
354	\ äÿ\ 
1762	\ äÿ\ ˜À
1772	\ äÿ\ Ç
373	\ äÿ\ Ç
403	\ äÿ\ ÇÓ
751	\ äÿ\ È
670	\ äÿ\ ã
1191	\ æ\ 
506	\ æ?
2678	\ æÀ
2262	\ æÀ\ 
602	\ æÀ\ Ç
297	\ æÀÇŸ\ 
3630	\ æÇ
402	\ æÇÞÚ
2130	\ æÇá
520	\ æÇá?\ 
1057	\ æÇáÿ\ 
505	\ æÌ
420	\ æÌÀ
307	\ æÌÀ\ Ó
368	\ æÑ
1347	\ æÒ
999	\ æÒ?Ñ
530	\ æÒ?Ñ\ 
364	\ æÒ?ÑÇ
346	\ æÓ
306	\ æÝ
827	\ æÞ
714	\ æÞÊ\ 
1796	?\ ?
495	?\ ??
501	?\ ?À\ 
2478	?\ 
443	?\ ?
682	?\ Ç
299	?\ Ç˜Ó
533	?\ Ñ
666	?\ Š
503	?\ Š?
694	?\ 
398	?\ 
1263	?\ 
447	?\ Æ?\ 
9640	?\ ˜
1452	?\ ˜?\ 
331	?\ ˜À\ 
1710	?\ ˜Ç
781	?\ ˜Ç\ 
339	?\ ˜ÇÑ
783	?\ ˜Ñ
403	?\ ˜ã
1285	?\ ˜æ
623	?\ ˜æ\ 
2316	?\ ˜ÿ\ 
5480	?\ À
835	?\ À?Ÿ
417	?\ À?Ÿ\ 
362	?\ À?Ÿ?
924	?\ Àæ
2838	?\ Àÿ
1531	?\ Àÿ\ 
368	?\ Àÿ\ ˜
406	?\ Àÿ\ Ç
748	?\ Àÿ?\ 
1033	?\ Â
10735	?\ Ç
1306	?\ Ç?
462	?\ Ç?˜\ 
1149	?\ ÇÓ\ 
688	?\ Çã
337	?\ ÇãÏÇ
1863	?\ Çä
458	?\ Çä\ 
739	?\ ÇäÀæ
1671	?\ ÇæÑ\ 
3847	?\ È
452	?\ È?
428	?\ Èª?\ 
538	?\ ÈÇ
343	?\ ÈÑ
419	?\ Èä
4037	?\ Ê
581	?\ Êª?
312	?\ ÊÇ
334	?\ ÊÑ
690	?\ ÊÚ
381	?\ Êæ
3523	?\ Ì
1565	?\ ÌÇ
301	?\ ÌÇÆÿ
394	?\ ÌÇäÈ
1618	?\ Í
449	?\ Í˜æã
1008	?\ Î
1760	?\ Ï
317	?\ Ï?
402	?\ Ïæ
1738	?\ Ñ
366	?\ ÑÀ
606	?\ Ò
3757	?\ Ó
737	?\ Ó?
345	?\ Ó?\ 
370	?\ ÓÇ
523	?\ ÓÑ
821	?\ Óÿ\ 
1222	?\ Ô
322	?\ ÔÇ
972	?\ Õ
461	?\ Ö
390	?\ ÖÑ
383	?\ ÖÑæÑ
1330	?\ Ø
820	?\ ØÑ
315	?\ ØÑÍ\ 
469	?\ ØÑÝ\ 
307	?\ ØæÑ\ 
1261	?\ Ú
1274	?\ Ý
342	?\ ÝæÌ
1059	?\ Þ
306	?\ Þ?
966	?\ á
359	?\ á?
5632	?\ ã
1158	?\ ã?Ÿ\ 
313	?\ ãÇ
354	?\ ãÚ
301	?\ ãá
307	?\ ãä
367	?\ ãæ
2579	?\ ä
412	?\ äÀ?Ÿ
743	?\ äÿ\ 
2318	?\ æ
404	?\ æÌ
378	?\ æÌÀ\ 
399	?\ æÒ?Ñ
2367	??\ 
484	??\ Ç
550	?Š\ 
404	?Š?
311	?Š?\ 
424	?ŠÑ
361	?\ 
416	??
379	?Ñ
346	?Ñ\ 
3907	?˜\ 
518	?˜\ Ç
342	?˜\ È
401	?˜\ ã
714	?˜?
605	?˜?\ 
309	?˜Š
477	?˜ª
410	?˜À
396	?˜À\ 
384	?˜Ñ
1281	?˜ä
1139	?˜ä\ 
25050	?Ÿ\ 
640	?Ÿ\ ?
995	?Ÿ\ 
838	?Ÿ\ ÿ
322	?Ÿ\ ÿ\ 
445	?Ÿ\ ÿ?
2532	?Ÿ\ ˜
475	?Ÿ\ ˜À\ 
1616	?Ÿ\ À
581	?Ÿ\ Â
4096	?Ÿ\ Ç
370	?Ÿ\ Ç?˜
377	?Ÿ\ ÇÓ\ 
895	?Ÿ\ ÇæÑ
1643	?Ÿ\ È
389	?Ÿ\ Èª?
1186	?Ÿ\ Ê
1282	?Ÿ\ Ì
311	?Ÿ\ Í
737	?Ÿ\ Ï
439	?Ÿ\ Ñ
888	?Ÿ\ Ó
535	?Ÿ\ Ô
726	?Ÿ\ á
1773	?Ÿ\ ã
698	?Ÿ\ ä
474	?Ÿ\ æ
3015	?Ÿ?
2055	?Ÿ?\ 
533	?Ÿ¡
501	?Ÿ¡\ 
714	?¡\ 
3989	?À\ 
658	?À\ ˜
464	?À\ Ç
411	?À\ È
324	?À\ ã
326	?ÀÇ
407	?ÆÑ
8364	?Ç\ 
997	?Ç\ ?Ç
1310	?Ç\ ˜
662	?Ç\ ˜À\ 
1604	?Ç\ Àÿ
865	?Ç\ Àÿ\ 
644	?Ç\ Àÿ?
729	?Ç\ Ç
436	?Ç\ ÇæÑ
483	?Ç\ ÊªÇ
1076	?Ç\ ÌÇ
555	?Ç\ ÌÇÆ
1174	?Ç?
786	?Ç?\ 
766	?ÇŸ
724	?ÇŸ\ 
390	?ÇÈ
756	?ÇÊ
520	?ÇÊ\ 
1262	?ÇÏ
587	?ÇÏÀ
923	?ÇÑ
482	?ÇÑ\ 
853	?ÇÓ
410	?ÇÓ?
380	?Çá
942	?Çä
631	?Çä\ 
612	?È\ 
1916	?Ê\ 
699	?Ê\ ˜
304	?Î\ 
1569	?Ï\ 
310	?Ï\ ˜
583	?ÏÇ
3370	?Ñ\ 
706	?Ñ\ ˜
558	?Ñ\ Ç
451	?Ñ\ ã
725	?Ñ?
323	?Ñ?\ 
1002	?ÑÇ
389	?ÑÇÚ
325	?ÑÇÚÙã
365	?Ñæ
1281	?Ò\ 
312	?Ò\ ˜
334	?Ò\ ã
1582	?Ó\ 
436	?Ó\ ˜
483	?Ó?
409	?Ó?\ 
335	?ÓÇ
296	?ÓÇ\ 
627	?Óÿ\ 
736	?Ô\ 
357	?Ô\ ˜
1297	?Ôä
1001	?Ôä\ 
408	?Ôä\ ˜
511	?Õá
299	?ÕáÀ
678	?Ý\ 
403	?Þ?
1464	?á\ 
478	?á\ ˜
952	?á?
514	?á?\ 
950	?áÆÿ
340	?áÇ
2613	?ã\ 
1187	?ã\ ˜
503	?ã\ ˜?
326	?ã\ ˜ÿ\ 
368	?ã\ Ç
384	?ãÇ
4334	?ä\ 
1252	?ä\ ˜
371	?ä\ ˜?\ 
370	?ä\ ˜ÿ\ 
634	?ä\ Ç
303	?ä\ ã
708	?ä?
418	?ä?\ 
449	?ä
341	?ä\ 
358	?äÇ
556	?äÿ
551	?äÿ\ 
634	?æ\ 
2318	?æŸ
2274	?æŸ\ 
1312	?æŸ\ ˜
374	?æŸ\ ˜?
368	?æŸ\ ˜æ
390	?æŸ\ ˜ÿ
437	?æÑ
351	?æÒ
778	?æä
1302	?ÿ\ 
466	\ ˜
567	?\ 
367	?Ï
348	?ÏÇ
702	?Ô
553	?Ô\ 
397	ªÑ
365	ªÑ\ 
843	Àá
588	Àáÿ
643	Àä
596	Àä
2740	Ç˜
2586	Ç˜Ó
2585	Ç˜ÓÊÇ
829	ÇÑ
384	ÇÑŠ
315	ÇÑŠ?\ 
296	ÇÓ
685	Çä
394	ÊÇ
6252	Ñ\ 
322	Ñ\ 
376	Ñ\ ˜
967	Ñ\ Ç
428	Ñ\ È
298	Ñ\ Ê
689	Ñ\ ã
554	Ñ?
770	Ñæ
304	Ñæ?
308	Óä
306	ÓäÏ
928	ä?
842	ä?\ 
375	äÇ
1273	äÿ
1263	äÿ\ 
1415	æÑ
480	æÑŠ
638	æá
535	æá?
508	æá?Ó\ 
307	ÿ\ 
1068	Š\ ˜
384	Š\ ˜ÿ\ 
325	Š\ Ç
455	Š\ ã
317	Š\ ã?Ÿ\ 
1561	Š?\ 
539	Š?\ ˜
299	Š?\ ˜ÿ\ 
539	Š?ã
460	Š?ã\ 
332	ŠªÇ
1126	ŠÑ\ 
924	ŠÑ?
358	ŠÑ?\ 
393	ŠÑæ
329	ŠÓ\ 
307	?\ 
732	ª\ 
971	ÇÀ
390	ÇÀÆ
451	ÇÑ
340	ÿ\ 
458	\ ˜
396	?\ 
378	?ã
308	?ã\ 
470	Ç˜
418	Ç˜Š
336	Ç˜ŠÑ\ 
368	Çá
603	\ ˜
344	\ ä
1270	?\ 
328	?\ ˜
552	??
356	??\ 
1768	?Ç
1247	?Ç\ 
554	?Ç\ Àÿ
357	?Ç?
341	ªÑ
1016	Æ?
713	Æ?\ 
1176	Æÿ
856	Æÿ\ 
811	Ç\ 
774	Ç?
462	Ç?\ 
468	ÇÑ
1422	Ñ\ 
317	Ñ?
442	ÑÇ
396	ÑÏ
311	Ñã
632	æŸ
627	æŸ\ 
715	ÿ\ 
579	ÿ?
359	ÿ?\ 
405	˜\ 
1375	˜\ ˜
439	˜\ ˜ÿ\ 
557	˜\ À
1015	˜\ Ç
598	˜\ È
503	˜\ Ó
920	˜\ ã
340	˜\ ã?
335	˜\ ä
16052	˜?\ 
428	˜?\ 
433	˜?\ 
946	˜?\ ˜
720	˜?\ À
1466	˜?\ Ç
1012	˜?\ È
1541	˜?\ Ê
1172	˜?\ Ì
433	˜?\ ÌÇä
481	˜?\ Í
352	˜?\ Î
408	˜?\ Ï
468	˜?\ Ñ
717	˜?\ Ó
367	˜?\ Ô
382	˜?\ Õ
576	˜?\ Ø
404	˜?\ ØÑÝ
445	˜?\ Ý
320	˜?\ Þ
1064	˜?\ ã
400	˜?\ ä
584	˜?\ æ
318	˜?\ æÌÀ
302	˜?Ÿ
3190	˜?Ç
2656	˜?Ç\ 
466	˜?Ç\ ?
507	˜?Ç\ Àÿ
583	˜?Ç\ ÌÇ
371	˜?Ç?
1150	˜?á
950	˜?áÆ
945	˜?áÆÿ\ 
840	˜?æ
297	˜?æä
515	˜Š\ 
664	˜ŠÑ
490	˜ŠÑ\ 
551	˜ª
544	˜ª\ 
518	˜ª\ 
440	˜ª?
553	˜ªÇ
338	˜ªá
405	˜ªä
297	˜ªæ
9373	˜À\ 
341	˜À\ ?
540	˜À\ 
589	˜À\ ˜
364	˜À\ À
2191	˜À\ Ç
490	˜À\ ÇÓ\ 
440	˜À\ È
308	˜À\ Ì
316	˜À\ Ó
761	˜À\ ã
863	˜À\ æ
696	˜À\ æÀ\ 
2650	˜ÀÇ
2413	˜ÀÇ\ 
1646	˜ÀÇ\ ˜À
454	˜ÀÇ\ Àÿ
512	˜Àä
474	˜ÀäÇ
319	˜Æ?\ 
402	˜Æÿ
370	˜Æÿ\ 
7643	˜Ç\ 
861	˜Ç\ ˜
411	˜Ç\ ˜Àä
1394	˜Ç\ Ç
381	˜Ç\ È
397	˜Ç\ Ê
299	˜Ç\ Ï
432	˜Ç\ Ó
795	˜Ç\ ã
300	˜Ç\ ä
2376	˜ÇÑ
673	˜ÇÑ\ 
389	˜ÇÑ?\ 
531	˜Çá
1432	˜Çã
940	˜Çã\ 
991	˜Çä
359	˜Çä\ 
558	˜Ê\ 
326	˜Ê?
607	˜ÊÇ
419	˜ÊÇ\ 
314	˜ÊÇ\ Àÿ
388	˜Êÿ
336	˜Êÿ\ 
3456	˜Ñ\ 
426	˜Ñ\ ˜
630	˜Ñ\ Ï
302	˜Ñ\ Ï?Ç
526	˜Ñ\ Ñ
968	˜Ñ?
594	˜Ñ?Ÿ
447	˜Ñ˜
861	˜ÑÇ
1328	˜ÑÊ
983	˜ÑÊÿ
803	˜ÑÊÿ\ À
995	˜ÑÏ
515	˜ÑÏ?
2586	˜Ñä
553	˜ÑäÇ
1904	˜Ñäÿ
1162	˜Ñäÿ\ ˜
301	˜Ñæ
412	˜Ñÿ
321	˜Ñÿ\ 
367	˜Ó\ 
843	˜Ó?
811	˜Ó?\ 
2693	˜ÓÊ
2593	˜ÓÊÇ
2076	˜ÓÊÇä\ 
492	˜ÓÊÇä?
608	˜Ôã
595	˜Ôã?
443	˜Ôã?Ñ\ 
702	˜á\ 
608	˜ã\ 
653	˜ã?
303	˜ã?Š
1646	˜ä\ 
410	˜ä\ Ç
7400	˜æ\ 
379	˜æ\ 
371	˜æ\ ˜
1024	˜æ\ Ç
779	˜æ\ È
347	˜æ\ Ê
322	˜æ\ Ï
316	˜æ\ Ó
712	˜æ\ ã
410	˜æŸ
404	˜æŸ\ 
1072	˜æÆ
1013	˜æÆ?
463	˜æÑ
369	˜æÔ
354	˜æÔÔ
1380	˜æã
1366	˜æãÊ
430	˜æãÊ\ ˜
396	˜æä
22146	˜ÿ\ 
542	˜ÿ\ 
698	˜ÿ\ ˜
463	˜ÿ\ À
2185	˜ÿ\ Ç
2352	˜ÿ\ È
342	˜ÿ\ ÈÇÑ
902	˜ÿ\ ÈÚÏ
768	˜ÿ\ Ê
375	˜ÿ\ Ì
706	˜ÿ\ Í
869	˜ÿ\ Î
609	˜ÿ\ ÎáÇ
1204	˜ÿ\ Ï
300	˜ÿ\ ÏÑã
436	˜ÿ\ ÏæÑ
309	˜ÿ\ Ð
491	˜ÿ\ Ñ
1611	˜ÿ\ Ó
677	˜ÿ\ ÓÇÊ
718	˜ÿ\ Ú
364	˜ÿ\ ÚáÇ
427	˜ÿ\ Þ
2244	˜ÿ\ á
711	˜ÿ\ á?ÿ
1273	˜ÿ\ áÆÿ
2462	˜ÿ\ ã
749	˜ÿ\ ãØÇ
761	˜ÿ\ ä
496	˜ÿ\ æ
767	š?\ 
347	šÇ\ 
581	šÿ\ 
724	Ÿ\ ?
1907	Ÿ\ 
420	Ÿ\ Ç
782	Ÿ\ Ñ
352	Ÿ\ 
1592	Ÿ\ 
1048	Ÿ\ ÿ
319	Ÿ\ ÿ?\ 
8848	Ÿ\ ˜
2253	Ÿ\ ˜?
824	Ÿ\ ˜À
969	Ÿ\ ˜Ç
465	Ÿ\ ˜Ñ
1753	Ÿ\ ˜æ
2003	Ÿ\ ˜ÿ
1936	Ÿ\ À
302	Ÿ\ À?
827	Ÿ\ Àæ
412	Ÿ\ Àÿ
681	Ÿ\ Â
5911	Ÿ\ Ç
631	Ÿ\ Ç?
395	Ÿ\ Ç?˜\ 
643	Ÿ\ ÇÓ
339	Ÿ\ Çã
763	Ÿ\ Çä
1689	Ÿ\ ÇæÑ\ 
2093	Ÿ\ È
627	Ÿ\ Èª
425	Ÿ\ Èª?\ 
1537	Ÿ\ Ê
374	Ÿ\ Êæ
1510	Ÿ\ Ì
369	Ÿ\ Í
329	Ÿ\ Î
919	Ÿ\ Ï
598	Ÿ\ Ñ
2042	Ÿ\ Ó
1178	Ÿ\ Óÿ
671	Ÿ\ Ô
298	Ÿ\ Õ
359	Ÿ\ Ú
302	Ÿ\ Ý
304	Ÿ\ Þ
595	Ÿ\ ß
859	Ÿ\ á
357	Ÿ\ á?
4138	Ÿ\ ã
1865	Ÿ\ ã?
1776	Ÿ\ ã?Ÿ\ 
384	Ÿ\ ãá
3536	Ÿ\ ä
2883	Ÿ\ äÿ
910	Ÿ\ äÿ\ ˜
492	Ÿ\ äÿ\ Ç
600	Ÿ\ æ
2148	Ÿ?\ 
687	Ÿ?\ Ç
762	Ÿ¡\ 
1078	¡\ Ç
401	¡\ È
345	¡\ Ì
331	¡\ Ó
583	¡\ ã
667	ª\ ˜
411	ª\ Ç
384	ª\ Ó
309	ª\ ã
4719	ª?\ 
549	ª?\ ˜
748	ª?\ Ç
299	ª?\ Ê
399	ª?\ ã
303	ª??
333	ª?Ÿ
363	ª?á
1697	ªÇ\ 
510	ªÇ\ ˜
405	ªÇ\ ˜À\ 
599	ªÇ?
338	ªÇ?\ 
371	ªÇÆ
1105	ªÇÑ
850	ªÇÑÊ
318	ªÇÑÊ?\ 
457	ªÇä
1026	ªÑ\ 
391	ªäÿ
389	ªäÿ\ 
346	ªæŸ
343	ªæŸ\ 
1196	ªÿ\ 
493	ªÿ?
346	ªÿ?\ 
590	À\ ?
444	À\ ?À
1429	À\ 
555	À\ Ç
367	À\ Ç˜Ó
363	À\ 
369	À\ 
4731	À\ ˜
1189	À\ ˜?
482	À\ ˜?\ 
515	À\ ˜?Ç\ 
597	À\ ˜Ç
812	À\ ˜Ñ
387	À\ ˜æ
796	À\ ˜ÿ\ 
2276	À\ À
376	À\ Àã
790	À\ Àæ
509	À\ Àÿ\ 
590	À\ Â
5284	À\ Ç
580	À\ Ç?
1076	À\ ÇÓ
333	À\ Çã
944	À\ Çä
395	À\ ÇæÑ\ 
2212	À\ È
323	À\ Èª?\ 
333	À\ ÈÇ
317	À\ Èä
1101	À\ Ê
1127	À\ Ì
343	À\ Ìä
569	À\ Í
509	À\ Î
1373	À\ Ï
315	À\ Ï?
323	À\ ÏÇ
740	À\ Ñ
379	À\ Ò
1928	À\ Ó
713	À\ Óÿ\ 
422	À\ Ô
481	À\ Õ
947	À\ Ú
374	À\ Úá
340	À\ ÚáÇÞ
400	À\ Ý
477	À\ Þ
387	À\ ß
657	À\ á
2780	À\ ã
593	À\ ã?Ÿ\ 
1398	À\ ä
298	À\ äÀ?Ÿ
341	À\ äÿ\ 
1342	À\ æ
856	À\ æÀ
2630	À?\ 
316	À?\ ˜
747	À?\ À
9345	À?Ÿ
6527	À?Ÿ\ 
308	À?Ÿ\ ˜?
435	À?Ÿ\ ˜À
314	À?Ÿ\ ˜Ñ
459	À?Ÿ\ Àæ
572	À?Ÿ\ Çæ
329	À?Ÿ\ Ê
2319	À?Ÿ?
513	À?Ÿ?\ Ç
362	À?Ÿ¡
344	ÀÆÿ
3682	ÀÇ\ 
1701	ÀÇ\ ˜
1650	ÀÇ\ ˜À\ 
782	ÀÇ\ Àÿ\ 
1043	ÀÇŸ
1037	ÀÇŸ\ 
462	ÀÇÆ
302	ÀÇÆ?\ 
320	ÀÇÊ
527	ÀÇÑ
330	ÀÇÑ\ 
612	ÀÊ\ 
320	ÀÊÑ
346	ÀÊÿ
1452	ÀÑ\ 
518	ÀÑ?
492	ÀÒÇ
447	ÀÒÇÑ
326	ÀÔÊ
299	ÀÔÊ\ 
297	ÀÔÊ\ Ñ
583	ÀáÇ
374	ÀáÇ˜
588	Àáÿ
582	Àáÿ\ 
1876	Àã\ 
435	Àã\ ˜
300	Àã\ Ç
610	Àã?
626	ÀãÇ
574	ÀãÇÑ
309	ÀãÇÑÿ\ 
596	Àä
568	ÀäÇ
534	ÀäÇ\ 
315	ÀäÇ\ Àÿ
321	Àäã
318	ÀäãÇ
1752	Àæ\ 
620	Àæ\ 
1081	Àæ
328	Àæ?
377	ÀæÆ
352	ÀæÇ
2572	ÀæŸ
2415	ÀæŸ\ 
1810	ÀæŸ\ äÿ
2173	ÀæÆ
548	ÀæÆ?
1597	ÀæÆÿ
313	ÀæÆÿ\ ˜
763	ÀæÇ
571	ÀæÇ\ 
866	ÀæÊ
381	ÀæÊÇ
719	ÀæÑ
1459	Àæä
1137	Àæäÿ
304	Àæäÿ\ ˜
616	Àæäÿ\ æ
581	ÀíŸ
555	ÀíŸ\ 
8648	Àÿ\ 
371	Àÿ\ ?
2722	Àÿ\ ˜
2552	Àÿ\ ˜À\ 
837	Àÿ\ À
734	Àÿ\ À?Ÿ
1616	Àÿ\ Ç
1050	Àÿ\ ÇæÑ
486	Àÿ\ Ê
896	Àÿ\ Ì
323	Àÿ\ ÌÓ\ 
314	Àÿ\ ß
296	Àÿ\ ßÀ\ 
3946	Àÿ?
2707	Àÿ?\ 
500	Àÿ¡
477	Àÿ¡\ 
549	Â\ 
647	ÂÆ?
375	ÂÆ?\ 
978	ÂÈÇ
963	ÂÈÇÏ
337	ÂÌ\ 
387	ÂÒÇ
385	ÂÒÇÏ
344	ÂãÏ
355	ÄŸ\ 
5164	Æ?\ 
659	Æ?\ ˜
492	Æ?\ Àÿ
642	Æ?\ Ç
328	Æ?\ Ê
333	Æ?\ Ì
352	Æ?\ ã
996	Æ?Ÿ
716	Æ?Ÿ\ 
314	Æ?á
311	ÆÏ\ 
480	ÆÑ\ 
571	Æá\ 
546	Æã\ 
591	ÆäÏ
408	ÆäÏÀ
8180	Æÿ\ 
966	Æÿ\ 
857	Æÿ\ ˜
548	Æÿ\ À?Ÿ
1221	Æÿ\ Ç
311	Æÿ\ È
609	Æÿ\ Ê
633	Æÿ\ Ì
331	Æÿ\ ÌÇ
435	Æÿ\ ã
915	Æÿ?
662	Æÿ?\ 
514	Ç\ ?
805	Ç\ 
747	Ç\ 
581	Ç\ Ç
1438	Ç\ 
1205	Ç\ ?
917	Ç\ ?Ç\ 
6157	Ç\ ˜
516	Ç\ ˜?
3000	Ç\ ˜À\ 
725	Ç\ ˜À\ Ç
412	Ç\ ˜ÀäÇ
309	Ç\ ˜Ç
886	Ç\ ˜Ñ
335	Ç\ ˜Ñ\ 
315	Ç\ ˜æ
439	Ç\ ˜ÿ\ 
6389	Ç\ À
815	Ç\ Àæ
3367	Ç\ Àÿ\ 
1449	Ç\ Àÿ\ ˜
621	Ç\ Àÿ\ Ç
319	Ç\ Àÿ\ Ì
1096	Ç\ Àÿ?\ 
3491	Ç\ Ç
300	Ç\ Ç?
303	Ç\ ÇÚ
370	Ç\ Çä
1035	Ç\ ÇæÑ\ 
1059	Ç\ È
2065	Ç\ Ê
706	Ç\ ÊªÇ\ 
339	Ç\ ÊªÇ?
355	Ç\ Êæ\ 
2465	Ç\ Ì
1533	Ç\ ÌÇ
659	Ç\ ÌÇÆÿ
387	Ç\ Í
321	Ç\ Î
769	Ç\ Ï
787	Ç\ Ñ
439	Ç\ ÑÀ
1094	Ç\ Ó
360	Ç\ Ô
479	Ç\ ß
329	Ç\ ßÀ
380	Ç\ á
1778	Ç\ ã
909	Ç\ ä
354	Ç\ æ
2087	Ç?\ 
635	Ç?\ Ç
3548	Ç?˜
3353	Ç?˜\ 
1473	Ç?Ç
1097	Ç?Ç\ 
370	Ç?Ç\ ˜À
430	Ç?Ê
366	Ç?Ê\ 
1058	Ç?Ó
339	Ç?Óÿ
704	Ç?ã
605	Ç?ã\ 
309	Ç?ä
315	ÇÓ
2411	Çä
777	Çä?
296	ÇäÇ
1262	Çäÿ
347	ÇŠª
763	ÇÑ
668	ÇÑ\ 
786	Ç˜\ 
501	Ç˜Š
418	Ç˜ŠÑ
344	Ç˜ª
431	Ç˜À
419	Ç˜À\ 
321	Ç˜Ñ
2625	Ç˜Ó
2590	Ç˜ÓÊ
2584	Ç˜ÓÊÇä
384	Çš?
2373	ÇŸ\ 
469	ÇŸ\ Ç
541	Ç¡\ 
1452	ÇÀ\ 
548	ÇÀ?
390	ÇÀÆ
342	ÇÀÆÿ
386	ÇÀÊ
342	ÇÀÏ
842	ÇÀÑ
416	ÇÀÑ\ 
316	ÇÀá
1249	ÇÀã
955	ÇÀã\ 
440	ÇÀæ
587	ÇÁ\ 
302	ÇÄŸ
3707	ÇÆ?
1911	ÇÆ?\ 
467	ÇÆ?\ ˜
694	ÇÆ?Ÿ
297	ÇÆ?Ÿ\ 
310	ÇÆ?á
538	ÇÆÏ
311	ÇÆÏ\ 
472	ÇÆÑ
697	ÇÆá
548	ÇÆá\ 
608	ÇÆã
533	ÇÆã\ 
898	ÇÆä
435	ÇÆäÏ
2259	ÇÆÿ
1879	ÇÆÿ\ 
383	ÇÆÿ\ Ç
308	ÇÆÿ?
2435	ÇÈ\ 
550	ÇÈ\ ˜
409	ÇÈ?
360	ÇÈÇ
1057	ÇÈÞ
1025	ÇÈÞ\ 
479	ÇÈá
5917	ÇÊ\ 
2284	ÇÊ\ ˜
505	ÇÊ\ ˜?\ 
381	ÇÊ\ ˜Ç\ 
696	ÇÊ\ ˜ÿ\ 
396	ÇÊ\ Ç
410	ÇÊ\ ã?Ÿ
939	ÇÊ?
621	ÇÊ?\ 
1365	ÇÊª
1110	ÇÊª\ 
420	ÇÊÇ
329	ÇÊÇ\ 
360	ÇÊÿ
1080	ÇËÑ
330	ÇËÑ?
330	ÇËÑ?ä\ 
383	ÇËÑÀ
472	ÇÌ\ 
469	ÇÌá
463	ÇÌáÇ
445	ÇÌáÇÓ\ 
298	ÇÍÊ
497	ÇÍã
403	ÇÍãÏ
581	ÇÎÊ
356	ÇÎá
3604	ÇÏ\ 
1060	ÇÏ\ ˜
342	ÇÏ\ ã?Ÿ
1471	ÇÏ?
1248	ÇÏ?\ 
805	ÇÏÀ
783	ÇÏÀ\ 
991	ÇÏÇ
491	ÇÏÇÑ
347	ÇÏÊ
309	ÇÏÑ
5735	ÇÑ\ 
1361	ÇÑ\ ˜
390	ÇÑ\ ˜?
444	ÇÑ\ ˜Ñ
566	ÇÑ\ À
314	ÇÑ\ Àæ
591	ÇÑ\ Ç
344	ÇÑ\ Ï
440	ÇÑ\ ã
2448	ÇÑ?
1931	ÇÑ?\ 
470	ÇÑ?\ ˜
563	ÇÑŠ
411	ÇÑŠ?
849	ÇÑ˜
770	ÇÑÀ
476	ÇÑÀ\ 
756	ÇÑÇ
1665	ÇÑÊ
935	ÇÑÊ\ 
542	ÇÑÊ?
358	ÇÑÌ
325	ÇÑÏ
321	ÇÑá
1327	ÇÑæ
981	ÇÑæŸ\ 
487	ÇÑæŸ\ ˜
1216	ÇÑÿ
1202	ÇÑÿ\ 
403	ÇÑÿ\ ã?
1010	ÇÒ\ 
362	ÇÒ?
7511	ÇÓ\ 
1723	ÇÓ\ ˜
411	ÇÓ\ ˜?\ 
302	ÇÓ\ ˜Ç\ 
712	ÇÓ\ ˜ÿ\ 
335	ÇÓ\ Ç
452	ÇÓ\ È
799	ÇÓ\ Ó
441	ÇÓ\ Óÿ\ 
1045	ÇÓ\ ã
377	ÇÓ\ ã?Ÿ
416	ÇÓ\ æ
337	ÇÓ\ æÞÊ
807	ÇÓ?
752	ÇÓ?\ 
343	ÇÓ
445	ÇÓŠ
501	ÇÓ˜
1258	ÇÓÊ
379	ÇÓÊ\ 
324	ÇÓÊÚ
416	ÇÓÑ
372	ÇÓÑÇ
991	ÇÓá
891	ÇÓáÇ
512	ÇÓáÇã\ 
378	ÇÓã
406	ÇÓÿ
403	ÇÓÿ\ 
776	ÇÕá
645	ÇÕá\ 
415	ÇÖÇ
363	ÇÖÇÝ
300	ÇÙÀ
839	ÇÚÊ
350	ÇÚÊ\ 
663	ÇÚÙ
614	ÇÚÙã\ 
703	ÇÚá
300	ÇÚá?
383	ÇÚáÇ
317	ÇÚáÇä\ 
1448	ÇÝ\ 
439	ÇÝ?
927	ÇÝÑ
784	ÇÝÑÇ
746	ÇÝÑÇÏ\ 
736	ÇÞ\ 
437	ÇÞ?
406	ÇÞ?\ 
399	ÇÞÇ
466	ÇÞÊ
469	ÇÞÚ
958	ÇÞæ
564	ÇÞæŸ
364	ÇÞæŸ\ ã
392	ÇÞæÇã
361	ÇÞÿ\ 
2940	Çá\ 
844	Çá\ ˜
2068	Çá?
1240	Çá?\ 
562	Çá˜
400	Çá˜\ 
1229	ÇáÇ
415	ÇáÇ\ 
431	ÇáÈ
529	ÇáÊ
398	ÇáÊ\ 
334	ÇáÍ
340	ÇáÑ
416	Çáá
388	ÇááÀ
734	Çáã
398	Çáã?
621	Çáæ
390	ÇáæŸ
1571	Çáÿ
1553	Çáÿ\ 
337	Çáÿ\ Óÿ
5421	Çã\ 
1353	Çã\ ˜
345	Çã\ ˜ÿ\ 
387	Çã\ Â
338	Çã\ ÂÈÇ
488	Çã\ Ç
591	Çã\ ã
1760	Çã?
897	Çã?\ 
399	ÇãÀ
394	ÇãÀ\ 
890	ÇãÇ
436	ÇãÇÊ\ 
1010	ÇãÏ
966	ÇãÏÇ
410	ÇãÏÇÏ\ 
539	ÇãÏÇÏ?
1503	ÇãÑ
1118	ÇãÑ?
569	ÇãÑ?˜?
399	ÇãÑ?˜À
805	Çãá
502	Çãá\ 
765	Çãä
381	Çãæ
11990	Çä\ 
506	Çä\ 
4422	Çä\ ˜
1178	Çä\ ˜?\ 
568	Çä\ ˜Ç\ 
501	Çä\ ˜æ\ 
1636	Çä\ ˜ÿ\ 
299	Çä\ À
1085	Çä\ Ç
379	Çä\ ÇæÑ
360	Çä\ È
360	Çä\ Óÿ\ 
434	Çä\ ß
1380	Çä\ ã
819	Çä\ ã?Ÿ
429	Çä\ äÿ\ 
2447	Çä?
1779	Çä?\ 
410	Çä?\ ˜
315	ÇäŠ
438	Çä
340	Çä
618	Çä
3175	ÇäÀ
722	ÇäÀ\ 
689	ÇäÀ?
650	ÇäÀ?Ÿ\ 
1717	ÇäÀæ
1714	ÇäÀæŸ\ 
866	ÇäÇ
525	ÇäÇ\ 
473	ÇäÈ
432	ÇäÈ\ 
315	ÇäÈ\ Óÿ
1263	ÇäÊ
420	ÇäÊÎ
420	ÇäÊÎÇÈ
360	ÇäÊÙ
313	ÇäÊÙÇã
960	ÇäÏ
529	ÇäÏÇ
882	ÇäÓ
404	ÇäÝ
376	ÇäÝÑ
304	ÇäÝÑäÓ
1254	Çäæ
617	ÇäæŸ\ 
358	ÇäæŸ\ ˜
328	Çäæä
1964	Çäÿ
1930	Çäÿ\ 
927	Çäÿ\ ˜
353	Çäÿ\ ˜?
358	Çäÿ\ ˜ÿ
356	Çäÿ\ æÇ
12416	ÇæÑ
11952	ÇæÑ\ 
744	ÇæÑ\ ÇÓ
609	ÇæÑ\ Çä
304	Çæä
375	Çð\ 
379	Çÿ\ 
1263	È\ ˜
340	È\ ˜Ñ
385	È\ À
896	È\ Ç
360	È\ Ê
812	È\ Ó
689	È\ Óÿ\ 
565	È\ ã
327	È\ ä
1283	È?\ 
309	È?Š
346	È?Ç
296	È?Çä
454	È?ä
580	È˜À
575	È˜À\ 
335	Èš?\ 
345	Èšª
309	Èšÿ
306	Èšÿ\ 
4072	Èª?
3852	Èª?\ 
1255	ÈªÇ
953	ÈªÇÑ
503	ÈªÇÑÊ\ 
333	ÈªÇÑÊ?
383	ÈªÑ
982	ÈÀ\ 
921	ÈÀÊ
601	ÈÀÊ\ 
306	ÈÀÊÑ
570	ÈÇÀ
452	ÈÇÆ
1457	ÈÇÊ
1337	ÈÇÊ\ 
1261	ÈÇÏ
734	ÈÇÏ\ 
1491	ÈÇÑ
441	ÈÇÑ\ 
430	ÈÇÑÿ
421	ÈÇÑÿ\ ã
519	ÈÇá
389	ÈÇä
445	ÈÊ\ 
678	ÈÊÇ
504	ÈÊÇ?
476	ÈÊÇ?Ç\ 
349	ÈÍÇá
311	ÈÏÇ
1026	ÈÑ\ 
335	ÈÑ?
792	ÈÑÇ
317	ÈÑÇÀ
308	ÈÑØ
1219	ÈÚÏ
1164	ÈÚÏ\ 
1043	ÈÞ\ 
711	Èá\ 
407	Èá?
364	Èá˜
318	Èá˜À
353	Èä?
1051	ÈäÇ
387	ÈäÇä
559	ÈäÏ
304	ÈæŸ
297	ÈæŸ\ 
321	ÈæÑ
411	Èæá
976	Èÿ\ 
1113	Ê\ 
555	Ê\ Ñ\ 
439	Ê\ 
319	Ê\ Ñ
5880	Ê\ ˜
1334	Ê\ ˜?\ 
796	Ê\ ˜Ç\ 
686	Ê\ ˜Ñ
630	Ê\ ˜æ\ 
1714	Ê\ ˜ÿ\ 
985	Ê\ À
345	Ê\ Àæ
396	Ê\ Àÿ
1666	Ê\ Ç
595	Ê\ ÇæÑ\ 
716	Ê\ È
410	Ê\ Ê
575	Ê\ Ï
1133	Ê\ Ó
765	Ê\ Óÿ\ 
412	Ê\ Ú
493	Ê\ ß
1915	Ê\ ã
1082	Ê\ ã?Ÿ\ 
987	Ê\ ä
442	Ê\ äÿ\ 
3254	Ê?\ 
342	Ê?\ ˜
720	Ê?\ Àÿ
397	Ê?\ Àÿ\ 
350	Ê?\ Ç
427	Ê?Ÿ
391	Ê?Ÿ\ 
601	Ê?Ç
332	Ê?ÇÑ\ 
637	Ê?ä
599	Ê?ä\ 
1175	Ê˜\ 
1182	Êª\ 
1150	Êª?
443	Êª?\ 
1880	ÊªÇ
1065	ÊªÇ\ 
385	ÊªÇ\ ˜À
494	ÊªÇ?
1114	Êªÿ
543	Êªÿ\ 
478	Êªÿ?
946	ÊÀ\ 
1998	ÊÇ\ 
1228	ÊÇ\ Àÿ
704	ÊÇ\ Àÿ\ 
440	ÊÇ\ Àÿ?
668	ÊÇ?
507	ÊÇ?Ç
332	ÊÇ?Ç\ ˜
363	ÊÇÀ
304	ÊÇÀã
898	ÊÇËÑ
330	ÊÇËÑ?ä
379	ÊÇËÑÀ\ 
722	ÊÇÑ
320	ÊÇÑ\ 
403	ÊÇá
3499	ÊÇä
2786	ÊÇä\ 
301	ÊÇä\ ˜?
537	ÊÇä\ ˜ÿ
417	ÊÇä\ ã?
531	ÊÇä?
452	ÊÈÇ
325	ÊÈÇÀ
352	ÊÌÇ
449	ÊÍÇ
425	ÊÍÏ
395	ÊÍÏÀ
457	ÊÎÇ
422	ÊÎÇÈ
300	ÊÏÇ
673	ÊÑ\ 
414	ÊÑÞ
405	ÊÑÞ?
362	ÊÙÇ
315	ÊÙÇã
387	ÊÚÏ
941	ÊÚá
717	ÊÚáÞ
390	ÊÚáÞ\ 
794	ÊÚã
506	ÊÚã?
410	ÊÚã?Ñ\ 
312	ÊÞÑ
340	ÊáÇ
345	ÊáÝ
337	ÊáÝ\ 
339	Êã\ 
897	ÊãÇ
643	ÊãÇã
311	ÊäÇ
1925	Êæ\ 
488	Êæ\ Ç
912	ÊæŸ
899	ÊæŸ\ 
468	ÊæŸ\ ˜
3439	Êÿ\ 
2489	Êÿ\ À
1290	Êÿ\ À?Ÿ
1024	Êÿ\ ÀæÆ
439	ËÑ\ 
394	ËÑ?
330	ËÑ?ä
384	ËÑÀ
380	ËÑÀ\ 
667	Ì\ ˜
790	Ì?\ 
980	ÌÀ\ 
324	ÌÀ\ Ó
309	ÌÀ\ Óÿ\ 
496	ÌÀÇ
365	ÌÀÇŸ
622	ÌÇ\ 
2095	ÌÇÆ
507	ÌÇÆ?
345	ÌÇÆ?Ÿ\ 
1365	ÌÇÆÿ
570	ÌÇÆÿ\ 
299	ÌÇÈ
805	ÌÇÊ
306	ÌÇÊÇ
992	ÌÇÑ
498	ÌÇÑ?
1507	ÌÇä
454	ÌÇäÈ
320	ÌÇäÈ\ Ó
555	ÌÇäÿ
710	ÌÈ\ 
579	ÌÈ˜À
1352	ÌÓ\ 
501	ÌÓ\ ˜
313	ÌÓ\ ã
524	ÌáÇ
461	ÌáÇÓ
304	ÌãÀ
593	ÌãÇ
354	ÌãÇÚ
346	ÌãÚ
539	Ìä\ 
837	Ìä
569	Ìä\ 
516	ÌäÑá
361	ÌäÓ
1442	Ìæ\ 
523	ÌæÇ
767	ÌæÏ
534	ÌæÏ\ 
361	Ìÿ\ 
304	Í\ ˜
434	Í˜ã
1367	Í˜æã
1156	Í˜æãÊ\ 
539	ÍÇÕ
522	ÍÇÕá
330	ÍÇÕá\ ˜
1218	ÍÇá
534	ÍÇá\ 
398	ÍÇá?
421	ÍÊ\ 
416	ÍÏ\ 
443	ÍÏÀ
440	ÍÏÀ\ 
451	ÍÓ?
440	ÍÓ?ä
401	ÍÞ\ 
297	ÍÞ?
306	Íá\ 
970	ÍãÏ
850	ÍãÏ\ 
443	Íãá
479	ÍæÇ
467	ÍæÇá
409	ÍæÇáÿ\ 
305	Î?Ç
301	Î?Çá
422	ÎÇÈ
345	ÎÇÕ
798	ÎÇä
420	ÎÇä\ 
495	ÎÈÑ
337	ÎÊ\ 
510	ÎÊá
332	ÎÊáÝ
323	ÎÕæÕ
323	ÎØÇ
316	ÎØÇÈ
913	ÎáÇ
801	ÎáÇÝ
350	Îã?
594	ÎæÇ
397	ÎæÏ
339	ÎæÏ\ 
509	Ï\ 
2883	Ï\ ˜
460	Ï\ ˜?\ 
565	Ï\ ˜Ñ
626	Ï\ ˜ÿ\ 
854	Ï\ À
1455	Ï\ Ç
329	Ï\ ÇæÑ\ 
495	Ï\ È
429	Ï\ Ê
298	Ï\ Ñ
541	Ï\ Ó
1320	Ï\ ã
596	Ï\ ã?Ÿ\ 
618	Ï\ ä
3080	Ï?\ 
712	Ï?\ ˜
347	Ï?\ Ó
358	Ï?
351	Ï?Ñ
519	Ï?˜
445	Ï?˜ª
1509	Ï?Ç
1088	Ï?Ç\ 
307	Ï?Ç\ Àÿ
326	Ï?Ê
387	Ï?Ï
296	Ï?Ï\ 
714	Ï?ä
332	Ï?äÿ
657	Ï?
611	Ï?\ 
555	Ïª\ 
338	Ïªã
2843	ÏÀ\ 
367	ÏÀ\ ˜
325	ÏÀÔÊ
297	ÏÀÔÊ\ 
645	ÏÇ\ 
297	ÏÇÎ
1599	ÏÇÏ
962	ÏÇÏ\ 
548	ÏÇÏ?
2073	ÏÇÑ
873	ÏÇÑ\ 
308	ÏÇÑæ
296	ÏÇÒ
655	ÏÇá
346	ÏÇáÊ
401	ÏÇã
550	ÏÇä
476	ÏÊ\ 
524	ÏÏ\ 
1579	ÏÑ\ 
501	ÏÑ?
301	ÏÑ?\ 
370	ÏÑã
323	ÏÑã?
321	ÏÑã?Çä
356	ÏÓÊ
309	Ïã\ 
481	Ïä\ 
473	Ïä?
418	Ïä?Ç
933	Ïæ\ 
458	ÏæŸ
448	ÏæŸ\ 
1111	ÏæÑ
303	ÏæÑ\ 
441	ÏæÑÇ
428	ÏæÑÇä\ 
1017	ÏæÓ
721	ÏæÓÑ
355	ÏæÓÑÿ\ 
421	Ïæä
416	Ïæäæ
407	ÏæäæŸ\ 
830	Ïÿ\ 
671	Ñ\ ?
297	Ñ\ ?À\ 
2648	Ñ\ 
550	Ñ\ Ç
1136	Ñ\ Ñ
475	Ñ\ 
313	Ñ\ 
492	Ñ\ 
5991	Ñ\ ˜
1340	Ñ\ ˜?
801	Ñ\ ˜?\ 
340	Ñ\ ˜?Ç\ 
636	Ñ\ ˜Ç
324	Ñ\ ˜Ç\ 
1048	Ñ\ ˜Ñ
499	Ñ\ ˜æ\ 
1360	Ñ\ ˜ÿ\ 
2019	Ñ\ À
864	Ñ\ Àæ
346	Ñ\ Àÿ
936	Ñ\ Â
6505	Ñ\ Ç
703	Ñ\ Ç?
305	Ñ\ Ç?˜\ 
1220	Ñ\ ÇÓ
363	Ñ\ ÇÚ
393	Ñ\ Çã
1155	Ñ\ Çä
309	Ñ\ Çä\ ˜
549	Ñ\ ÇæÑ\ 
2460	Ñ\ È
591	Ñ\ Èª
1306	Ñ\ Ê
1307	Ñ\ Ì
689	Ñ\ Í
782	Ñ\ Î
330	Ñ\ ÎÇ
2298	Ñ\ Ï
1139	Ñ\ Ï?
399	Ñ\ Ï?Ç\ 
373	Ñ\ Ïæ
1637	Ñ\ Ñ
660	Ñ\ ÑÀ
307	Ñ\ ÑÀÿ\ 
387	Ñ\ Ò
2368	Ñ\ Ó
586	Ñ\ Óÿ\ 
648	Ñ\ Ô
487	Ñ\ Õ
1014	Ñ\ Ú
577	Ñ\ Ý
645	Ñ\ Þ
354	Ñ\ ß
772	Ñ\ á
4392	Ñ\ ã
964	Ñ\ ã?Ÿ\ 
389	Ñ\ ãá
1811	Ñ\ ä
483	Ñ\ äÀ
519	Ñ\ äÿ\ 
992	Ñ\ æ
5286	Ñ?\ 
1020	Ñ?\ ˜
399	Ñ?\ À
523	Ñ?\ Ç
432	Ñ?\ ã
314	Ñ?Š
1653	Ñ?˜
585	Ñ?˜?
399	Ñ?˜À
844	Ñ?Ÿ
692	Ñ?Ÿ\ 
632	Ñ?Ç
547	Ñ?È
325	Ñ?È\ 
302	Ñ?Ò
360	Ñ?Ó
415	Ñ?Ô
355	Ñ?Ý
549	Ñ?á
1027	Ñ?ä
789	Ñ?ä\ 
347	Ñ?æ
618	ÑæÑ
598	ÑŠ\ 
618	ÑŠ?
509	ÑŠ?\ 
423	Ñ\ 
341	Ñ˜\ 
840	Ñ˜ª
599	Ñ˜Ç
393	Ñ˜ä
308	Ñ¡\ 
2054	ÑÀ\ 
407	ÑÀ\ ˜
952	ÑÀ?
755	ÑÀ?\ 
392	ÑÀ?\ Àÿ
1023	ÑÀÇ
794	ÑÀÇ\ 
530	ÑÀÇ\ Àÿ
447	ÑÀä
304	ÑÀäã
1332	ÑÀÿ
1221	ÑÀÿ\ 
732	ÑÀÿ\ À?
958	ÑÇ\ 
1083	ÑÇÀ
357	ÑÇÀ\ 
451	ÑÇÀã
298	ÑÇÀã\ ˜
1338	ÑÇÆ
517	ÑÇÆ?
304	ÑÇÆÿ\ 
393	ÑÇÈ
842	ÑÇÊ
716	ÑÇÊ\ 
303	ÑÇÊ\ ˜
1051	ÑÇÏ
773	ÑÇÏ\ 
561	ÑÇÑ
442	ÑÇÑ\ 
428	ÑÇÓ
472	ÑÇÚ
333	ÑÇÚÙ
333	ÑÇÚÙã\ 
736	ÑÇÞ
485	ÑÇÞ\ 
550	ÑÇã
361	ÑÇã\ 
2188	ÑÇä
1266	ÑÇä\ 
382	ÑÈ\ 
1902	ÑÊ\ 
480	ÑÊ\ ˜
876	ÑÊ?
773	ÑÊ?\ 
1142	ÑÊÿ
1118	ÑÊÿ\ 
702	ÑÊÿ\ Àæ
716	ÑÍ\ 
367	ÑÏ\ 
955	ÑÏ?
457	ÑÏ?\ 
627	ÑÏÇ
436	ÑÏÇÑ
404	ÑÒ\ 
350	ÑÓÇ
320	ÑÓÊ
1737	ÑÝ\ 
311	ÑÝ\ Ç
390	ÑÝ\ Ó
349	ÑÝ\ Óÿ\ 
439	ÑÝÊ
313	ÑÝÊÇ
443	ÑÞ?
369	ÑÞ?\ 
612	Ñá\ 
452	Ñá?
367	Ñã\ 
879	Ñã?
377	Ñã?Ç
305	Ñã?Çä\ 
347	ÑãÇ
768	ÑäÇ
637	ÑäÇ\ 
359	ÑäÓ
323	ÑäÓ\ 
2259	Ñäÿ
2227	Ñäÿ\ 
476	Ñäÿ\ ˜?
459	Ñäÿ\ ˜ÿ
324	Ñäÿ\ æÇ
497	Ñæ?
300	Ñæ?Ò
473	Ñæ
1881	ÑæŸ
1843	ÑæŸ\ 
865	ÑæŸ\ ˜
822	ÑæÇ
334	ÑæÇÆ
916	ÑæÑ
330	ÑæÑ?
417	ÑæÑÊ
715	ÑæÒ
433	ÑæÒ\ 
503	ÑæÚ
497	ÑæÚ\ 
309	Ñæä
353	Ñí\ 
2900	Ñÿ\ 
304	Ñÿ\ 
367	Ñÿ\ ˜
745	Ñÿ\ ã
489	Ñÿ\ ã?Ÿ
307	Ò\ 
1064	Ò\ ˜
459	Ò\ Ç
714	Ò\ ã
482	Ò?\ 
673	Ò?Ç
630	Ò?ÇÏ
579	Ò?ÇÏÀ\ 
363	Ò?Ï
347	Ò?Ï\ 
1313	Ò?Ñ
719	Ò?Ñ\ 
418	Ò?ÑÇ
324	Ò?ÑÇÚÙ
447	ÒÀ\ 
485	ÒÇÏ
876	ÒÇÑ
462	ÒÇÑ\ 
377	ÒÎã
324	ÒÎã?
355	ÒáÀ
353	ÒáÀ\ 
862	ÒáÒá
347	ÒáÒáÀ\ 
487	ÒáÒáÿ\ 
490	Òáÿ\ 
358	ÒäÏ
559	Ó\ 
3397	Ó\ ˜
775	Ó\ ˜?\ 
489	Ó\ ˜Ç\ 
1350	Ó\ ˜ÿ\ 
871	Ó\ Ç
644	Ó\ È
349	Ó\ ÈÇ
1335	Ó\ Ó
747	Ó\ Óÿ\ 
321	Ó\ Ø
403	Ó\ á
1837	Ó\ ã
929	Ó\ ã?Ÿ\ 
671	Ó\ ä
438	Ó\ äÿ\ 
489	Ó\ æ
355	Ó\ æÞ
351	Ó\ æÞÊ\ 
2990	Ó?\ 
572	Ó?\ ˜
371	Ó?\ Ç
494	Ó?˜
668	Ó?Ç
530	Ó?ÇÓ
370	Ó?ÇÓ?\ 
812	Ó?ä
446	Ó?ä\ 
382	ÓŠ\ 
431	ÓŠ?
554	ÓŠÑ
417	Ó˜?
1160	Ó˜Ê
511	Ó˜ÊÇ
329	Ó˜ÊÇ\ À
363	Ó˜Êÿ
328	Ó˜æ
308	Ó˜ÿ
326	ÓÆá
382	ÓÇ\ 
639	ÓÇÆ
338	ÓÇÆá
1204	ÓÇÊ
1053	ÓÇÊª
811	ÓÇá
536	ÓÇá\ 
685	ÓÇã
363	ÓÇãä
630	ÓÇä
632	ÓÈ\ 
922	ÓÊ\ 
311	ÓÊ?
3369	ÓÊÇ
3251	ÓÊÇä
1135	ÓÊÇä\ ˜
481	ÓÊÇä\ ã
456	ÓÊÇä?\ 
344	ÓÊÚ
391	ÓÑ\ 
392	ÓÑ?
348	ÓÑ?\ 
676	ÓÑÇ
368	ÓÑÇÆ
436	ÓÑÿ
432	ÓÑÿ\ 
361	Óá\ 
1028	ÓáÇ
1001	ÓáÇã
340	ÓáÇã\ Â
486	ÓáÓ
483	ÓáÓá
688	Óáã
345	Óáã\ 
305	ÓáãÇ
334	Óã?
379	ÓãÈ
788	ÓäÏ
468	ÓäÏª
380	Óæ\ 
350	ÓæÇ
395	Óí\ 
11546	Óÿ\ 
604	Óÿ\ 
708	Óÿ\ ˜
481	Óÿ\ À
1416	Óÿ\ Ç
1181	Óÿ\ È
406	Óÿ\ Ê
303	Óÿ\ Ì
340	Óÿ\ Î
379	Óÿ\ Ï
488	Óÿ\ Ò
1509	Óÿ\ ã
486	Óÿ\ ä
878	Ô\ ˜
324	Ô\ ˜?
322	Ô?\ 
378	Ô?Ç
347	Ô˜á
678	ÔÀÑ
298	ÔÀÑ\ 
540	ÔÇÀ
326	ÔÇÀ\ 
584	ÔÇã
441	ÔÇãá
368	ÔÇä
521	ÔÊ\ 
301	ÔÊ\ 
299	ÔÊ\ ÑÏ
324	ÔÊÀ
299	ÔÊÀ\ 
448	ÔÑÝ
420	ÔÑÝ\ 
542	ÔÑæ
501	ÔÑæÚ
633	Ôã?
602	Ôã?Ñ
1399	Ôä\ 
550	Ôä\ ˜
393	ÕÏ\ 
1132	ÕÏÑ
1074	ÕÏÑ\ 
570	ÕÑÝ
565	ÕÑÝ\ 
745	Õá\ 
347	Õá\ ˜
371	ÕáÀ
368	ÕáÀ\ 
736	ÕæÈ
570	ÕæÑ
437	ÕæÑÊ
323	ÕæÕ
371	ÖÇÝ
795	ÖÑæÑ
408	ÖÑæÑÊ\ 
1178	ØÇÈ
316	ØÇÈ\ 
862	ØÇÈÞ
317	ØÇá
343	ØÇä
655	ØÑÍ
651	ØÑÍ\ 
704	ØÑÝ
647	ØÑÝ\ 
329	ØÑÝ\ Óÿ
761	ØæÑ
729	ØæÑ\ 
663	ØæÑ\ Ñ
297	Ù?ã
425	ÙÇÀÑ
546	ÙÇã
465	ÙÑ\ 
890	Ùã\ 
401	Ú\ 
368	Ú\ Ñ
761	Ú\ ˜
355	Ú\ ˜Ñ
375	Ú\ À
306	Ú?\ 
500	ÚÀ\ 
418	ÚÇÊ
408	ÚÇÊ\ 
587	ÚÇá
453	ÚÇáã
338	ÚÇáã?\ 
567	ÚÇã
444	ÚÊ\ 
1202	ÚÏ\ 
702	ÚÏÇ
321	ÚÏÇÏ
347	ÚÏÇá
804	ÚÑÇ
706	ÚÑÇÞ
743	ÚÙã
657	ÚÙã\ 
961	Úá?
382	Úá?\ 
1901	ÚáÇ
1075	ÚáÇÞ
564	ÚáÇÞæŸ
360	ÚáÇÞÿ\ 
361	ÚáÇä
718	ÚáÞ
391	ÚáÞ\ 
508	Úã?
503	Úã?Ñ
440	ÚãÇ
753	Úãá
514	Úãá\ 
722	ÚæÇ
705	ÚæÇã
306	ÚæÇã\ ˜
676	Û?Ñ
481	Û?Ñ\ 
865	Ý\ ˜
759	Ý\ Ç
578	Ý\ Ó
395	Ý\ Óÿ
321	Ý\ ã
541	Ý?\ 
694	Ý?Õ
511	Ý?Õá
297	Ý?ÕáÀ\ 
342	ÝÀ\ 
345	ÝÇÆ
376	ÝÇÑ
342	ÝÊ\ 
364	ÝÊÇ
315	ÝÊÇÑ
328	ÝÑ\ 
1577	ÝÑÇ
450	ÝÑÇÀ
326	ÝÑÇÀã\ 
795	ÝÑÇÏ
299	ÝÑÇÏ\ ˜
373	ÝÑä
316	ÝÑäÓ
872	ÝæÌ
368	ÝæÌ\ 
381	ÝæÌ?
384	ÝæÑ
460	Þ\ ˜
443	Þ\ Ç
392	Þ\ ã
906	Þ?\ 
470	Þ?Ç
318	Þ?ä
521	ÞÀ\ 
680	ÞÇÆ
431	ÞÇÆã
503	ÞÇÈ
414	ÞÇÈá
562	ÞÇÊ
479	ÞÇÊ\ 
363	ÞÇã
336	ÞÇä
327	ÞÇäæ
348	ÞÈá
343	ÞÈá\ 
1057	ÞÊ\ 
312	ÞÏÇ
300	ÞÏã
511	ÞÑ?
413	ÞÑ?È
442	ÞÑÇ
434	ÞÑÇÑ
672	ÞÚ\ 
333	ÞÚ\ 
316	ÞÚ\ Ñ\ 
652	ÞæŸ
648	ÞæŸ\ 
374	ÞæŸ\ ã?
497	ÞæÇ
394	ÞæÇã
943	Þæã
350	Þæã\ 
538	Þæã?
489	Þÿ\ 
857	ßÀ\ 
320	ßÀÇ
308	ßÀÇ\ 
388	ßÇ\ 
535	ßæ\ 
1199	ßí\ 
301	ßíÇ
1992	ßÿ\ 
741	á\ 
424	á\ Ñ
3758	á\ ˜
936	á\ ˜?
576	á\ ˜?\ 
1079	á\ ˜Ñ
337	á\ ˜Ñ\ 
301	á\ ˜Ñäÿ
826	á\ ˜ÿ\ 
1189	á\ À
545	á\ Àæ
1184	á\ Ç
312	á\ ÇæÑ\ 
486	á\ È
370	á\ Ê
307	á\ Ì
312	á\ Ï
327	á\ Ñ
760	á\ Ó
332	á\ Óÿ\ 
300	á\ ß
1269	á\ ã
689	á\ ã?Ÿ\ 
533	á\ ä
3717	á?\ 
900	á?\ ˜
419	á?\ Ç
325	á?\ ã
367	á??
349	á??\ 
1384	á?˜
1121	á?˜ä
364	á?˜ä\ Ç
759	á?Ç
426	á?Ç\ 
759	á?Ó
591	á?Ó\ 
655	á?ã
310	á?ã\ 
670	á?ä
841	á?ÿ
820	á?ÿ\ 
408	áÇ
1349	á˜\ 
535	á˜\ ˜
327	á˜À\ 
2545	áÀ\ 
593	áÀ\ ˜
2675	áÆÿ
2639	áÆÿ\ 
1001	áÇ\ 
806	áÇ˜
336	áÇ˜\ 
308	áÇ˜ª
659	áÇÆ
747	áÇÊ
656	áÇÊ\ 
551	áÇÓ
487	áÇÓ\ 
996	áÇÝ
893	áÇÝ\ 
1576	áÇÞ
722	áÇÞæ
561	áÇÞæŸ\ 
361	áÇÞÿ
1230	áÇã
636	áÇã\ 
338	áÇã\ ÂÈ
957	áÇä
356	áÇä\ 
329	áÇæ
647	áÊ\ 
864	áÒá
349	áÒáÀ
489	áÒáÿ
495	áÓá
425	áÝ\ 
445	áÞ\ 
389	ááÀ
375	ááÀ\ 
780	áã\ 
459	áã?
373	áã?\ 
392	áãÇ
314	áãÇä
315	áäÿ
312	áäÿ\ 
988	áæ
396	áæ\ 
582	áææ
578	áææŸ\ 
836	áæŸ
819	áæŸ\ 
418	áæŸ\ ˜
302	áæã
4626	áÿ\ 
850	áÿ\ ˜
373	áÿ\ Ç
621	áÿ\ Óÿ\ 
702	áÿ\ ã
406	áÿ\ ã?Ÿ
671	ã\ 
355	ã\ Ñ
4455	ã\ ˜
1363	ã\ ˜?
844	ã\ ˜?\ 
328	ã\ ˜Ç\ 
935	ã\ ˜Ñ
310	ã\ ˜Ñäÿ
433	ã\ ˜æ\ 
984	ã\ ˜ÿ\ 
764	ã\ À
388	ã\ Àæ
494	ã\ Â
346	ã\ ÂÈ
346	ã\ ÂÈÇÏ
1772	ã\ Ç
317	ã\ ÇæÑ\ 
553	ã\ È
359	ã\ Ê
472	ã\ Ï
698	ã\ Ó
331	ã\ Óÿ\ 
353	ã\ Ô
319	ã\ ß
389	ã\ á
1294	ã\ ã
405	ã\ ã?Ÿ\ 
931	ã\ ä
577	ã\ äÿ\ 
2887	ã?\ 
336	ã?\ ˜
455	ã?\ Ç
353	ã?\ ã
444	ã?Š
303	ã?Š?
15143	ã?Ÿ\ 
327	ã?Ÿ\ Ç
488	ã?Ÿ\ Ç?
340	ã?Ÿ\ ÇÓ
443	ã?Ÿ\ Çä
438	ã?Ÿ\ Èª
782	ã?Ç
342	ã?Çä
339	ã?Ê
310	ã?Ê\ 
359	ã?Ï
1946	ã?Ñ
1046	ã?Ñ\ 
384	ã?Ñ\ ˜
800	ã?ä
477	ã?ä\ 
352	ã?æ
1082	ãÀ\ 
297	ãÀæ
305	ãÇ\ 
399	ãÇ?
324	ãÇÀ
726	ãÇÆ
440	ãÇÆä
698	ãÇÊ
638	ãÇÊ\ 
1414	ãÇÑ
364	ãÇÑÿ
521	ãÇÚ
422	ãÇÚÊ
1293	ãÇá
412	ãÇá\ 
449	ãÇá˜
805	ãÇã
775	ãÇã\ 
1835	ãÇä
870	ãÇä\ 
428	ãÈÑ
333	ãÈÑ\ 
358	ãÈá
2011	ãÊ\ 
672	ãÊ\ ˜
327	ãÊ?
894	ãÊÇ
837	ãÊÇË
330	ãÊÇËÑ?
382	ãÊÇËÑÀ
486	ãÊÍ
425	ãÊÍÏ
392	ãÊÍÏÀ\ 
418	ãÊÚ
545	ãÌª
656	ãÍã
561	ãÍãÏ
432	ãÎÊ
332	ãÎÊá
332	ãÎÊáÝ\ 
1179	ãÏ\ 
1094	ãÏÇ
964	ãÏÇÏ
538	ãÏÇÏ?\ 
342	ãÏÏ
320	ãÏÏ\ 
329	ãÑ\ 
1261	ãÑ?
1108	ãÑ?˜
549	ãÑ?˜?\ 
386	ãÑ?˜À\ 
545	ãÑÇ
350	ãÒ?
347	ãÒ?Ï
326	ãÓÆá
376	ãÓÇ
307	ãÓÊ
785	ãÓá
621	ãÓáã
512	ãÔÑ
386	ãÔÑÝ
1070	ãØÇ
861	ãØÇÈ
848	ãØÇÈÞ\ 
822	ãÚÇ
632	ãÞÇ
354	ãÞÇã
331	ãÞÏ
1700	ãá\ 
397	ãá\ ˜
402	ãá\ À
354	ãá?
1377	ãá˜
870	ãá˜\ 
634	ãáÇ
419	ãáÿ
407	ãáÿ\ 
433	ããÇ
429	ããÇá
365	ããÇá˜\ 
675	ãä\ 
482	ãäŠ
436	ãäŠ\ 
325	ãäÇ
298	ãäÊ
341	ãäÕ
522	ãæŸ
512	ãæŸ\ 
557	ãæÌ
550	ãæÌæ
332	ãæÌæÏ\ 
530	ãæÞ
423	ãæÞÚ
312	ãæÞÚ\ 
308	ãæá
415	ãí\ 
1246	ãíŸ\ 
1102	ä\ 
416	ä\ Ñ\ 
7538	ä\ ˜
1903	ä\ ˜?\ 
963	ä\ ˜Ç
347	ä\ ˜Ñ
851	ä\ ˜æ\ 
2711	ä\ ˜ÿ\ 
330	ä\ ˜ÿ\ ã
739	ä\ À
2666	ä\ Ç
340	ä\ ÇÓ
299	ä\ Çá
720	ä\ ÇæÑ\ 
893	ä\ È
468	ä\ Ê
510	ä\ Ì
430	ä\ Ï
373	ä\ Ñ
1301	ä\ Ó
647	ä\ Óÿ\ 
304	ä\ Ô
599	ä\ ß
309	ä\ ßÿ
349	ä\ á
2642	ä\ ã
1413	ä\ ã?Ÿ\ 
1295	ä\ ä
888	ä\ äÿ\ 
437	ä\ æ
4202	ä?\ 
629	ä?\ ˜
408	ä?\ Ç
334	ä?\ ã
911	ä?Ç
502	ä?Ç\ 
773	ä?æ
305	ä?æÒ
828	äŠ\ 
313	äŠ\ ˜
479	äŠÑ
495	ä\ 
546	ä\ 
366	ä?
1598	ä\ 
448	ä\ ˜
311	ä\ ä
431	äÇ
446	äá
387	ä˜À\ 
337	ä˜Ç
335	ä¡\ 
2360	äÀ\ 
440	äÀ\ ˜
412	äÀ\ À
3828	äÀ?
3779	äÀ?Ÿ
768	äÀ?Ÿ\ ˜
853	äÀ?Ÿ\ À
1807	äÀæŸ
1803	äÀæŸ\ ä
3174	äÇ\ 
558	äÇ\ ÇÀ
705	äÇ\ À
411	äÇ\ Àÿ\ 
583	äÇÆ
303	äÇÊ
880	äÇã
631	äÇä
311	äÇäÿ
433	äÈ\ 
320	äÈ\ Ó
313	äÈ\ Óÿ\ 
300	äÊ?
568	äÊÎ
421	äÊÎÇ
391	äÊÙ
360	äÊÙÇ
431	äÌÇ
945	äÏ\ 
409	äÏ?
310	äÏ?\ 
341	äÏ
303	äÏ?
578	äÏª
427	äÏª\ 
594	äÏÀ
546	äÏÀ\ 
592	äÏÇ
439	äÏÑ
423	äÏæ
516	äÑá
511	äÑá\ 
676	äÓ\ 
305	äÓÇ
373	äÓá
310	äÙ?
530	äÙÑ
415	äÙÑ\ 
423	äÝÑ
304	äÝÑä
438	äá\ 
952	äãÇ
434	äãÇÆäÏ
1479	äæŸ
1460	äæŸ\ 
322	äæÇ
363	äæä
382	äí\ 
18555	äÿ\ 
907	äÿ\ 
427	äÿ\ Ñ\ 
5697	äÿ\ ˜
1061	äÿ\ ˜?\ 
1766	äÿ\ ˜ÀÇ
730	äÿ\ ˜Ç\ 
1420	äÿ\ ˜ÿ\ 
2255	äÿ\ Ç
381	äÿ\ Çä
316	äÿ\ ÇÓ\ 
909	äÿ\ È
340	äÿ\ Ì
364	äÿ\ Ï
658	äÿ\ Ó
353	äÿ\ Óÿ\ 
451	äÿ\ ß
1300	äÿ\ ã
416	äÿ\ ã?Ÿ
1851	äÿ\ æÇá
423	æ\ ?
795	æ\ 
350	æ\ 
888	æ\ 
1474	æ\ ˜
605	æ\ À
377	æ\ Â
2624	æ\ Ç
508	æ\ Ç?
351	æ\ ÇÓ\ 
358	æ\ Çä
1354	æ\ È
335	æ\ Èª
720	æ\ Ê
595	æ\ Ì
315	æ\ ÌÇ
318	æ\ Î
550	æ\ Ï
577	æ\ Ñ
1034	æ\ Ó
306	æ\ Ô
309	æ\ Ý
1494	æ\ ã
619	æ\ ä
363	æ\ æ
678	æ?\ 
520	æ?Ò
448	æ?Ò\ 
445	æŠ\ 
405	æ\ 
336	æ?
378	æÆ
356	æÇ
303	æÑ
592	ææ
579	ææŸ
412	ææŸ\ ˜
14685	æŸ\ 
649	æŸ\ Ñ\ 
5953	æŸ\ ˜
1604	æŸ\ ˜?\ 
658	æŸ\ ˜Ç\ 
1483	æŸ\ ˜æ\ 
1883	æŸ\ ˜ÿ\ 
696	æŸ\ ÇæÑ
851	æŸ\ Óÿ\ 
405	æŸ\ ß
1710	æŸ\ ã?Ÿ
2667	æŸ\ ä
2576	æŸ\ äÿ\ 
2689	æÀ\ 
715	æÀ\ Ç
368	æÀÇ
301	æÀÇŸ
1661	æÆ?
1511	æÆ?\ 
1645	æÆÿ
1522	æÆÿ\ 
830	æÇ\ 
325	æÇ
299	æÇÓ
626	æÇÆ
378	æÇÆ?
436	æÇÈ
787	æÇÑ
440	æÇÑ\ 
345	æÇÒ
488	æÇÞ
469	æÇÞÚ
3009	æÇá
565	æÇá?
1504	æÇáÿ
368	æÇáÿ\ Ó
1114	æÇã
823	æÇã\ 
876	æÇä
347	æÈÀ
345	æÈÀ\ 
465	æÈÇ
302	æÊ\ 
321	æÊ?
421	æÊÇ
343	æÊÇ\ 
398	æÌ\ 
507	æÌ?
356	æÌ?\ 
657	æÌÀ
576	æÌÀ\ 
307	æÌÀ\ Óÿ
994	æÌæ
759	æÌæÏ
1204	æÏ\ 
14980	æÑ\ 
1306	æÑ\ 
695	æÑ\ Ñ\ 
1110	æÑ\ ˜
403	æÑ\ À
2719	æÑ\ Ç
517	æÑ\ ÇÓ\ 
313	æÑ\ Çä\ 
899	æÑ\ È
496	æÑ\ Ê
472	æÑ\ Ì
753	æÑ\ Ï
686	æÑ\ Ó
371	æÑ\ Ú
1348	æÑ\ ã
435	æÑ\ ä
437	æÑ\ æ
1402	æÑ?
976	æÑ?\ 
863	æÑŠ
528	æÑŠ\ 
427	æÑÀ
313	æÑÀ\ 
872	æÑÇ
484	æÑÇä
1025	æÑÊ
683	æÑÊ\ 
567	æÒ\ 
1317	æÒ?
1069	æÒ?Ñ
387	æÒ?ÑÇÚ
485	æÓ\ 
353	æÓ?
730	æÓÑ
358	æÓÑÿ
405	æÔÔ
583	æÚ\ 
301	æÚ\ ˜
809	æÞÊ
779	æÞÊ\ 
549	æÞÚ
516	æÞÚ\ 
313	æÞÚ\ Ñ
1296	æá\ 
376	æá\ ˜
947	æá?
513	æá?Ó
830	æã\ 
663	æã?
548	æã?\ 
1474	æãÊ
1251	æãÊ\ 
1136	æä\ 
348	æä\ ˜
724	æä?
345	æä?\ 
354	æä˜
335	æä˜À
375	æäÓ
430	æäæ
412	æäæŸ
1186	æäÿ
1177	æäÿ\ 
617	æäÿ\ æÇ
333	æÿ\ 
379	í\ À
566	í\ Ç
641	í\ ß
396	í\ ã
331	í\ ä
2034	íŸ\ 
438	íŸ\ Ç
686	íÇ\ 
1339	ÿ\ ?
389	ÿ\ ?À\ 
3300	ÿ\ 
475	ÿ\ ?
834	ÿ\ Ç
324	ÿ\ Ç˜Ó
818	ÿ\ Ñ\ 
328	ÿ\ Š
744	ÿ\ 
2750	ÿ\ 
609	ÿ\ ?
389	ÿ\ Æÿ\ 
922	ÿ\ Ç
365	ÿ\ Ç\ 
13756	ÿ\ ˜
2429	ÿ\ ˜?
304	ÿ\ ˜?áÆ
5095	ÿ\ ˜À
687	ÿ\ ˜À\ Ç
353	ÿ\ ˜À\ æ
1959	ÿ\ ˜ÀÇ\ 
1557	ÿ\ ˜Ç
534	ÿ\ ˜Ñ
683	ÿ\ ˜æ
391	ÿ\ ˜æ\ 
2411	ÿ\ ˜ÿ\ 
503	ÿ\ ˜ÿ\ È
669	ÿ\ ˜ÿ\ á
6185	ÿ\ À
2979	ÿ\ À?Ÿ
1576	ÿ\ À?Ÿ\ 
1181	ÿ\ À?Ÿ?
347	ÿ\ Àã
1644	ÿ\ Àæ
1232	ÿ\ ÀæÆÿ
1079	ÿ\ Â
10684	ÿ\ Ç
1243	ÿ\ Ç?
730	ÿ\ Ç?˜\ 
655	ÿ\ Çä
374	ÿ\ Çäÿ
1084	ÿ\ ÇÓ\ 
522	ÿ\ Çã
1544	ÿ\ Çä
506	ÿ\ Çä\ 
2174	ÿ\ ÇæÑ\ 
5801	ÿ\ È
323	ÿ\ È?
379	ÿ\ Èš
531	ÿ\ Èª?\ 
1230	ÿ\ ÈÇ
376	ÿ\ ÈÇÑÿ
1075	ÿ\ ÈÚ
976	ÿ\ ÈÚÏ\ 
3319	ÿ\ Ê
689	ÿ\ Êªÿ
329	ÿ\ Êªÿ\ 
314	ÿ\ Êªÿ?
548	ÿ\ Êæ\ 
3318	ÿ\ Ì
864	ÿ\ ÌÇ
345	ÿ\ ÌÈ
521	ÿ\ ÌÓ
343	ÿ\ Ìä
430	ÿ\ Ìæ\ 
1389	ÿ\ Í
406	ÿ\ Íæ
384	ÿ\ ÍæÇá
1806	ÿ\ Î
329	ÿ\ ÎØ
695	ÿ\ Îá
678	ÿ\ ÎáÇÝ
2761	ÿ\ Ï
374	ÿ\ Ï?
465	ÿ\ ÏÑ
302	ÿ\ ÏÑã?
1043	ÿ\ Ïæ
359	ÿ\ ÏæÑÇ
393	ÿ\ Ð
1555	ÿ\ Ñ
469	ÿ\ ÑÀ
398	ÿ\ Ñæ
926	ÿ\ Ò
396	ÿ\ Ò?
305	ÿ\ Ò?ÇÏ
4416	ÿ\ Ó
333	ÿ\ Ó?
1220	ÿ\ ÓÇ
794	ÿ\ ÓÇÊª
319	ÿ\ ÓÑ
1415	ÿ\ Óÿ\ 
908	ÿ\ Ô
637	ÿ\ Õ
1420	ÿ\ Ú
524	ÿ\ Úá
867	ÿ\ Ý
974	ÿ\ Þ
1087	ÿ\ ß
577	ÿ\ ßÀ
3615	ÿ\ á
1269	ÿ\ á?
352	ÿ\ á?˜ä
711	ÿ\ á?ÿ\ 
1405	ÿ\ áÆ
1386	ÿ\ áÆÿ\ 
8615	ÿ\ ã
2081	ÿ\ ã?Ÿ\ 
322	ÿ\ ãÇ
674	ÿ\ ãÊ
339	ÿ\ ãÊÇË
381	ÿ\ ãÓ
940	ÿ\ ãØ
847	ÿ\ ãØÇÈ
595	ÿ\ ãá
342	ÿ\ ãä
368	ÿ\ ãæ
2150	ÿ\ ä
396	ÿ\ äÇ
3389	ÿ\ æ
2244	ÿ\ æÇ
497	ÿ\ æÇá?
1008	ÿ\ æÇáÿ
4464	ÿ?\ 
1360	ÿ?\ Ç
313	ÿ?\ ÇÓ\ 
307	ÿ?\ ÇäÀ
306	ÿ?\ ã
968	ÿ¡\ 
