TotalCount: 1321687
Lang: uz=Uzbek
Script: Cyrillic
Region: UZ
Encoding: windows-1251
Source: Bible-cyr
Coverage: 0.944452
WeightedCoverage: 5.57121
FreqCoverage: 100
MatchFactor: 1.48177
2098	\ --\ 
959	\ --\ де
2276	\ ?ў
764	\ ?ўй
198	\ ?ўйи
370	\ ?ўли
256	\ ?ўр?
8077	\ ?а
473	\ ?а?
292	\ ?а?и
236	\ ?абил
194	\ ?аз
895	\ ?ай
414	\ ?айт
194	\ ?айта
170	\ ?айти
376	\ ?ал
2826	\ ?ам
1566	\ ?ам\ 
213	\ ?ам\ б
208	\ ?ам,\ 
748	\ ?амма
316	\ ?анда
1401	\ ?ар
384	\ ?ар\ 
220	\ ?ар\ б
321	\ ?аро
170	\ ?аром
228	\ ?арши
220	\ ?ас
368	\ ?е
326	\ ?еч\ 
6028	\ ?и
402	\ ?из
184	\ ?изи
4722	\ ?ил
723	\ ?ила
237	\ ?илад
524	\ ?илга
523	\ ?илди
2016	\ ?или
989	\ ?илиб
471	\ ?илин
500	\ ?илиш
280	\ ?илма
315	\ ?илс
178	\ ?илси
264	\ ?ир
203	\ ?ис
2864	\ ?о
1033	\ ?ол
184	\ ?олга
299	\ ?олди
403	\ ?он
174	\ ?онун
299	\ ?орун
2883	\ ?у
182	\ ?ув
237	\ ?уд
189	\ ?узур
411	\ ?ул
208	\ ?уло?
808	\ ?урбо
984	\ –\ 
479	\ –\ д
329	\ –\ дед
1023	\ —\ 
354	\ —\ Э
340	\ —\ Эга
171	\ —\ де
216	\ Ў?
164	\ Ў?ли
634	\ Ўз
218	\ Ўз\ 
391	\ Ўзи
189	\ Ўзин
1257	\ ў?
560	\ ў?илл
469	\ ў?ли
269	\ ў?ли\ 
1211	\ ўз
427	\ ўз\ 
541	\ ўзи
236	\ ўзин
181	\ ўзлар
625	\ ўл
184	\ ўлдир
185	\ ўли
362	\ ўн
169	\ ўн\ 
481	\ ўр
220	\ ўрн
726	\ ўт
312	\ ўти
449	\ ўша\ 
243	\ Ё?
234	\ Ё?уб
340	\ ё?
345	\ ёки\ 
191	\ ём
304	\ ён
230	\ ёни
185	\ ёт
191	\ ёш
318	\ Ба
307	\ Би
178	\ Бо
612	\ Бу
278	\ Бу\ 
205	\ Иб
1787	\ Ис
912	\ Исо
411	\ Исо\ 
281	\ Исони
723	\ Исрои
169	\ Ка
228	\ Ле
470	\ Ма
1639	\ Ме
1615	\ Мен
759	\ Мен\ 
242	\ Менга
520	\ Мени
205	\ Мени\ 
293	\ Менин
349	\ Ми
305	\ Миср
695	\ Му
589	\ Мусо
269	\ Мусо\ 
225	\ Мусог
164	\ На
220	\ От
217	\ Ота
219	\ Ра
1046	\ Се
1021	\ Сен
399	\ Сен\ 
284	\ Сенин
415	\ Си
182	\ Сизла
252	\ Та
700	\ У\ 
440	\ Ул
413	\ Ула
262	\ Улар\ 
964	\ Ун
172	\ Унга\ 
236	\ Уни\ 
410	\ Унинг
166	\ Фи
168	\ Ха
2128	\ Ху
2069	\ Худо
278	\ Худо\ 
944	\ Худов
289	\ Худой
210	\ Худон
266	\ Чу
262	\ Чун
259	\ Чунки
393	\ Шу
285	\ Шун
211	\ Шунда
867	\ Эгами
202	\ Юсуф
201	\ Я?
238	\ а?
275	\ аё
266	\ аёл
177	\ аб
164	\ ад
1246	\ ай
982	\ айт
205	\ айта
184	\ айтга
180	\ айтди
211	\ айти
171	\ ал
497	\ ам
382	\ амр
167	\ амр\ 
174	\ ан
169	\ ар
164	\ ас
302	\ ат
4224	\ бў
194	\ бўйи
3873	\ бўл
449	\ бўлад
599	\ бўлга
330	\ бўлди
544	\ бўлиб
191	\ бўлиш
309	\ бўлма
958	\ бўлс
506	\ бўлса
452	\ бўлси
1406	\ ба
173	\ баж
186	\ бал
450	\ бар
209	\ барча
2432	\ бе
1911	\ бер
386	\ бера
166	\ берад
280	\ берга
387	\ берди
431	\ бери
169	\ беш
5254	\ би
448	\ биз
1791	\ билан
2199	\ бир
1013	\ бир\ 
241	\ бирга
354	\ бири
178	\ бирин
438	\ биро
219	\ бирор
235	\ битта
2841	\ бо
230	\ бо?
185	\ бола
1188	\ бор
174	\ бора
240	\ бориб
945	\ бош
352	\ бош?а
180	\ боши
233	\ бошла
2358	\ бу
753	\ бу\ 
212	\ бул
281	\ бун
319	\ бутун
249	\ бую
2929	\ ва
2452	\ ва\ 
344	\ ва\ ?
172	\ ва\ б
339	\ ва\ у
210	\ ва\ ун
177	\ ва?т
441	\ га
372	\ гап
164	\ гапир
495	\ гу
365	\ гуно?
864	\ да
375	\ дар
3187	\ де
1002	\ деб\ 
237	\ деб\ а
174	\ деган
1314	\ деди
223	\ деди\ 
597	\ деди.
361	\ деди:
281	\ дей
179	\ дейиш
258	\ до
345	\ ду
1169	\ ер
210	\ ер\ 
176	\ ерга\ 
292	\ ерда\ 
480	\ ет
744	\ жа
274	\ жавоб
175	\ жи
718	\ жо
390	\ жой
191	\ жони
204	\ жу
334	\ за
227	\ иб
485	\ икки
239	\ икки\ 
365	\ ил
299	\ ин
454	\ ис
223	\ исм
454	\ ич
259	\ ичи
639	\ иш
188	\ ишлар
167	\ ишон
836	\ йў
351	\ йў?
465	\ йўл
690	\ йи
271	\ йи?и
213	\ йил
2603	\ кў
327	\ кўз
349	\ кўп
1361	\ кўр
228	\ кўра
188	\ кўрди
202	\ кўриб
220	\ кўрса
204	\ кўтар
678	\ ка
3552	\ ке
424	\ кей
423	\ кейин
1693	\ кел
220	\ кела
227	\ келга
238	\ келди
355	\ келиб
250	\ келти
866	\ кет
219	\ кетди
207	\ кети
285	\ кеч
1432	\ ки
438	\ ким
251	\ ким\ 
408	\ кир
239	\ киши
1529	\ ку
207	\ куйди
808	\ кун
170	\ кун\ 
254	\ куни\ 
233	\ ла
180	\ ле
1336	\ ма
193	\ ма?
246	\ ман
165	\ маъ
1379	\ ме
1149	\ мен
310	\ мен\ 
293	\ менга
468	\ мени
239	\ мени\ 
197	\ менин
382	\ ми
334	\ мо
959	\ му
293	\ му?ад
1486	\ на
392	\ назр
184	\ назр\ 
382	\ нарса
450	\ ни
207	\ нима\ 
628	\ но
228	\ нон
470	\ о?
202	\ ов
969	\ од
917	\ одам
367	\ одам\ 
219	\ одамл
196	\ одамн
193	\ оз
3474	\ ол
262	\ ола
1057	\ олди
275	\ олдиг
314	\ олдид
211	\ олдин
598	\ олиб\ 
169	\ олиб,
172	\ олиш
187	\ олма
175	\ он
692	\ ор
212	\ ор?а
254	\ ораси
315	\ ос
167	\ осмон
502	\ от
404	\ ота
190	\ оч
670	\ па
390	\ пай
183	\ пай?а
325	\ по
198	\ ра
373	\ ру
272	\ ру?он
894	\ сў
219	\ сўзла
166	\ сўн
314	\ сўра
166	\ сўрад
1028	\ са
201	\ са?
240	\ сан
1003	\ се
194	\ сев
688	\ сен
227	\ сен\ 
177	\ сенга
243	\ сени
1691	\ си
984	\ сизла
176	\ син
936	\ со
379	\ сол
191	\ соли
674	\ су
303	\ сув
1153	\ тў
267	\ тў?
219	\ тўл
2034	\ та
440	\ тан
223	\ тар
333	\ ташла
486	\ те
724	\ ти
1648	\ то
227	\ то?
309	\ томон
394	\ топ
236	\ тош
2168	\ ту
729	\ тур
177	\ турга
174	\ туриб
268	\ тут
494	\ туш
841	\ у\ 
304	\ уз
398	\ уй
1862	\ ул
1567	\ улар
417	\ улар\ 
445	\ уларг
597	\ уларн
1680	\ ун
334	\ унга\ 
958	\ уни
404	\ уни\ 
507	\ унинг
480	\ ур
259	\ уру?
345	\ усти
187	\ устид
1867	\ уч
1453	\ учун\ 
465	\ фа
331	\ фар
177	\ фи
1736	\ ха
1246	\ хал?
164	\ хал?\ 
685	\ хал?и
427	\ хи
267	\ хизма
636	\ хо
270	\ хотин
306	\ ху
291	\ чў
378	\ ча
197	\ че
1265	\ чи
1097	\ чи?
196	\ чи??а
254	\ чи?ар
233	\ чи?иб
517	\ чо
308	\ чодир
240	\ чу
190	\ чун
189	\ чунки
876	\ ша
275	\ ша?ар
186	\ шар
561	\ шо
273	\ шогир
1223	\ шу
371	\ шу\ 
451	\ шунда
183	\ эг
1295	\ эди
781	\ эди.
256	\ эди.\ 
188	\ эй
182	\ эй\ 
390	\ эк
338	\ экан
263	\ эм
249	\ эмас
221	\ эн
386	\ эр
1283	\ эс
1059	\ эса\ 
675	\ эт
521	\ эш
358	\ эшит
452	\ юбор
532	\ юз
220	\ юз\ 
217	\ юзи
885	\ юр
220	\ юра
354	\ юрт
169	\ юрти
285	\ я?
212	\ я?ин
494	\ ян
396	\ яна\ 
278	\ яр
196	\ яра
180	\ яс
176	\ яса
228	\ ях
225	\ яхши
330	\ яш
220	\ яша
228	!\ --\ д
561	,\ -
523	,\ --\ д
1412	,\ ?
601	,\ ?а
212	,\ ?о
249	,\ ?у
324	,\ –\ де
206	,\ Ў
635	,\ ў
227	,\ ўз
186	,\ ё
165	,\ А
278	,\ Б
480	,\ И
339	,\ Ис
166	,\ Исо
583	,\ М
329	,\ Мен
391	,\ С
253	,\ Сен
179	,\ Т
564	,\ У
165	,\ У\ 
418	,\ Х
345	,\ Худо
214	,\ Э
360	,\ а
1128	,\ б
184	,\ ба
321	,\ би
164	,\ бо
353	,\ бу
604	,\ д
289	,\ деб\ 
298	,\ и
489	,\ к
174	,\ кў
484	,\ м
220	,\ мен
192	,\ н
409	,\ о
617	,\ с
180	,\ сизл
466	,\ т
1317	,\ у
300	,\ у\ 
378	,\ улар
271	,\ уни
285	,\ х
294	,\ ч
177	,\ чунк
317	,\ ш
400	,\ э
178	-\ Б
166	-\ М
172	-\ С
966	-\ д
959	-\ де
259	-\ деб\ 
468	-\ деди
2298	--\ 
178	--\ Б
165	--\ М
172	--\ С
966	--\ д
305	--\ деб
468	--\ дед
228	-да
172	-ку
374	.\ ?
168	.\ ?а
180	.\ Ў
245	.\ А
508	.\ Б
273	.\ Бу
254	.\ И
171	.\ Ис
180	.\ К
415	.\ М
292	.\ С
738	.\ У
295	.\ У\ 
259	.\ Улар
185	.\ Х
218	.\ Ч
188	.\ Чунк
377	.\ Ш
197	.\ Шунд
192	.\ Э
860	:\ --\ 
203	:\ “
285	:\ –\ 
182	:\ —
175	:\ —\ 
321	:\ «
166	?\ --\ д
550	?\ ?
231	?\ ?ил
424	?\ б
205	?\ бўл
275	?\ с
167	?\ со
170	?\ т
181	?\ у
225	?,\ 
607	??а
276	??а\ 
280	??ан
776	?ўй
164	?ўйд
199	?ўйи
606	?ўл
376	?ўли
317	?ўр
262	?ўр?
165	?ўш
736	?а\ 
505	?а?
296	?а?и
179	?аё
174	?аёт
439	?аб
269	?аби
236	?абила
695	?ад
416	?адд
396	?аддас
274	?аз
1000	?ай
441	?айт
852	?ал
3172	?ам
1579	?ам\ 
214	?ам,
176	?амб
176	?амбар
176	?амд
792	?амм
479	?амма\ 
218	?аммас
926	?ан
352	?анд
327	?андай
2471	?ар
546	?ар\ 
248	?ар\ би
389	?ара
346	?ари
344	?аро
232	?арш
374	?ас
702	?ат
249	?ат\ 
487	?да
371	?ди
349	?еч
347	?еч\ 
778	?и\ 
472	?иб
280	?иб\ 
224	?ига\ 
436	?ид
303	?ида
167	?ида\ 
590	?из
212	?изи
239	?ий
5828	?ил
817	?ила
247	?илади
724	?илг
636	?илган
600	?илд
295	?илди.
2094	?или
575	?илиб\ 
410	?илиб,
325	?илинг
586	?илл
573	?иллар
361	?илм
324	?илс
183	?илсин
534	?им
175	?им\ 
1084	?ин
211	?ин\ 
204	?инг
438	?ини
244	?ини\ 
757	?ир
238	?ис
356	?иш
1538	?ла
1060	?лар
294	?лар\ 
458	?лари
175	?лари\ 
165	?ларин
1041	?ли
410	?ли\ 
197	?лиг
576	?ни
287	?ни\ 
255	?нинг\ 
249	?о?
190	?оз
1301	?ол
204	?олг
190	?олган
379	?олд
236	?оли
1034	?он
578	?они
239	?оний\ 
186	?ону
850	?ор
352	?ору
197	?орун\ 
208	?от
175	?оч
387	?ри
216	?со
333	?уб
169	?уб\ 
230	?ув
540	?уд
198	?уз
193	?узу
183	?узури
184	?уй
214	?ук
211	?укм
486	?ул
218	?уло
1258	?ур
872	?урб
851	?урбон
201	?ут
205	?чи
478	–\ де
329	–\ деди
364	—\ Э
343	—\ Эг
318	—\ Эгам
181	—\ д
177	—\ де
178	Ў?л
172	Ў?ли
266	Ўз\ 
441	Ўзи
213	Ўзин
306	Ўша
226	Ўша\ 
216	ў?\ 
837	ў?и
685	ў?ил
556	ў?илла
507	ў?л
483	ў?ли
176	ў?ри
580	ўз\ 
909	ўзи
219	ўзи\ 
342	ўзин
363	ўзлари
194	ўйд
188	ўйди
452	ўйи
229	ўйл
223	ўйла
171	ўки
242	ўл\ 
836	ўла
456	ўлад
274	ўлади.
778	ўлг
745	ўлга
295	ўлган\ 
734	ўлд
591	ўлди
1571	ўли
625	ўлиб
187	ўлиб,\ 
200	ўлинг
206	ўлиш
167	ўлл
166	ўлла
380	ўлм
358	ўлма
977	ўлс
519	ўлса
284	ўлса,\ 
458	ўлси
261	ўлсин.
238	ўн\ 
608	ўнг
312	ўнг\ 
186	ўп\ 
265	ўр?
652	ўра
202	ўрад
268	ўрг
258	ўрга
205	ўрд
188	ўрди
477	ўри
212	ўриб
248	ўрн
259	ўрс
226	ўрса
225	ўрт
266	ўта
215	ўтар
356	ўти
182	ўтир
593	ўша
459	ўша\ 
324	Ё?у
321	Ё?уб
189	ё?и
356	ёки
351	ёки\ 
318	ёни
700	ётга
394	ётган\ 
191	»,\ 
410	Агар\ 
210	Биз
305	Бир
470	Бу\ 
199	Бут
281	Ибр
273	Ибро
192	Ибро?и
1467	Исо
902	Исо\ 
275	Исо\ у
333	Исон
201	Исонин
878	Исро
872	Исроил
175	Кейин\ 
196	Ким
315	Лек
308	Лекин\ 
287	Ман
275	Мана
2090	Мен
1060	Мен\ 
298	Менг
288	Менга\ 
623	Мени
360	Менинг
358	Мис
353	Миср
766	Мус
756	Мусо
227	Мусога
290	Ота
197	Раб
188	Рабб
172	Ру?
191	Сўнг
1271	Сен
523	Сен\ 
169	Сенг
471	Сени
357	Сенинг
423	Сиз
342	Сизлар
807	Ула
502	Улар\ 
201	Уларни
225	Унга
790	Уни
268	Уни\ 
517	Унин
517	Унинг\ 
2603	Худ
2581	Худо
1221	Худова
391	Худойи
227	Худони
379	Чун
374	Чунк
373	Чунки\ 
223	Шу\ 
870	Шун
709	Шунда
270	Шунда\ 
239	Шундай
192	Шундан
1321	Эга
1153	Эгам
1112	Эгамиз
362	Эй\ 
165	Эй\ Худ
272	Юсуф
4221	а\ ?
459	а\ ?ў
1948	а\ ?а
202	а\ ?айт
586	а\ ?ам
329	а\ ?ам\ 
214	а\ ?ара
172	а\ ?арш
473	а\ ?ил
490	а\ ?о
186	а\ ?ол
552	а\ ?у
935	а\ ў
522	а\ ё
286	а\ И
234	а\ Ис
289	а\ М
174	а\ У
248	а\ Х
228	а\ Худо
1059	а\ а
467	а\ ай
3064	а\ б
521	а\ бўл
215	а\ ба
555	а\ бе
224	а\ бир\ 
737	а\ бо
210	а\ бош
465	а\ бу
394	а\ в
245	а\ ва\ 
259	а\ г
590	а\ д
295	а\ де
204	а\ деди
414	а\ е
169	а\ ер
169	а\ ет
412	а\ ж
177	а\ жа
212	а\ з
744	а\ и
183	а\ иш
276	а\ й
1967	а\ к
496	а\ кў
229	а\ кўр
609	а\ ке
409	а\ ки
324	а\ ку
886	а\ м
295	а\ ма
208	а\ му
563	а\ н
264	а\ на
1347	а\ о
672	а\ ол
221	а\ олиб
211	а\ п
273	а\ р
1050	а\ с
246	а\ са
197	а\ со
1943	а\ т
270	а\ тў
405	а\ та
277	а\ то
688	а\ ту
1273	а\ у
219	а\ улар
379	а\ ун
190	а\ унин
628	а\ х
600	а\ ч
329	а\ чи
800	а\ ш
530	а\ шу
202	а\ шунд
710	а\ э
299	а\ ю
586	а\ я
164	а\ ян
2590	а,\ 
216	а,\ ?
176	а,\ ў
199	а,\ б
320	а,\ у
635	а:\ 
246	а:\ -
246	а:\ --\ 
835	а?а
211	а?ал
343	а?ар
189	а?д
741	а?и
218	а?ир
229	а?л
274	а?о
300	а?р
219	а?т
296	аёл
763	аёт
593	аётган
1126	аб\ 
218	аб\ ?
339	аб,
336	аб,\ 
437	аба
210	абад
166	абадий
255	абб
181	абби
522	аби
237	абил
235	авн
507	аво
282	авоб
197	авоб\ б
1294	ага
380	ага\ 
768	аган
384	аган\ 
1411	аги
904	аги\ 
230	агин
170	ад\ 
623	ада
167	ада\ 
199	адан\ 
485	адд
454	адда
341	аддас\ 
4031	ади
331	ади,\ 
1456	ади.
491	ади.\ 
717	адиган
202	адий
418	адилар
350	адо
209	ажа
244	ажо
331	аза
213	ази
184	азо
452	азр
191	азр\ 
1579	ай\ 
476	ай\ ?
360	ай\ ?ил
179	ай\ б
194	ай\ д
263	ай,
261	ай,\ 
281	ай?
204	ай?а
176	ай?амб
874	айд
711	айди
475	айи
294	айин
348	айл
182	айли
340	айм
271	айман
257	айр
291	айс
187	айси
1806	айт
415	айта
200	айтг
186	айтган
251	айтд
495	айти
234	айтиб\ 
313	ак\ 
478	ака
223	акл
255	ал\ 
1455	ал?
216	ал?\ 
720	ал?и
165	ал?ини
193	ал?л
193	ал?лар
2303	ала
168	алан
1531	алар
311	алар\ 
695	алари
187	алари\ 
318	аларин
248	аларни
801	али
239	али\ 
223	алл
742	ало
231	алом
2472	ам\ 
241	ам\ ?
166	ам\ ў
368	ам\ б
358	ам,
347	ам,\ 
1363	ама
816	аман
225	аман,\ 
360	аман.
224	амба
276	амд
187	амда
1646	ами
1321	амиз
237	амизни
434	амл
415	амла
851	амм
805	амма
222	аммаси
342	амн
326	амни
462	амо
412	амр
167	амр\ 
12834	ан\ 
1699	ан\ ?
686	ан\ ?а
267	ан\ ?ам
183	ан\ ?и
262	ан\ ?о
308	ан\ ?у
416	ан\ ў
370	ан\ а
1841	ан\ б
487	ан\ бўл
559	ан\ бир
179	ан\ бош
187	ан\ бу
201	ан\ ва
253	ан\ ж
294	ан\ и
1018	ан\ к
374	ан\ кей
313	ан\ м
204	ан\ на
691	ан\ о
223	ан\ ода
479	ан\ с
632	ан\ т
382	ан\ у
256	ан\ х
355	ан\ ч
280	ан\ чи?
747	ан\ э
483	ан\ эди
263	ан\ ю
1342	ан,
1304	ан,\ 
1228	ан.
436	ан.\ 
253	ан?
912	ана
308	ана\ 
1871	анг
302	анга
506	ангиз
390	англ
349	англар
2800	анд
548	анд\ 
1101	анда
241	анда\ 
207	анда,\ 
352	андай\ 
189	андг
184	андга\ 
257	анди
230	андн
2468	ани
715	ани\ 
197	аниб
272	анид
267	аним
757	анин
451	анинг
209	анинг\ 
284	анини\ 
1004	анл
928	анла
186	анлар\ 
372	анлари
246	анм
183	анн
432	ано
198	анс
223	апи
164	апир
6178	ар\ 
679	ар\ ?
180	ар\ ?ам
184	ар\ ў
641	ар\ би
281	ар\ бил
326	ар\ бир
266	ар\ в
253	ар\ ва\ 
330	ар\ к
265	ар\ о
234	ар\ с
237	ар\ т
355	ар\ у
658	ар\ э
282	ар\ эди
227	ар\ эса
187	ар!
1261	ар,
1222	ар,\ 
2308	ар.
747	ар.\ 
417	ар?
173	арё
1136	ара
1744	арг
1692	арга
176	арга\ ?
189	арга\ б
1344	ард
912	арда
193	арда\ 
510	ардан\ 
371	арди
167	арди.
247	арз
6854	ари
1725	ари\ 
245	ариб\ 
694	ариг
556	арига\ 
558	арид
280	аридан
545	арим
2383	арин
178	аринг\ 
612	аринги
946	арини\ 
241	аринин
351	арл
292	арлар
324	арм
3044	арн
2997	арни
287	арни\ ?
1208	арнинг
647	аро
194	аром
455	арс
421	арса
371	арч
332	арча
237	арши
515	ас\ 
191	ас,
188	ас,\ 
975	аса
176	аса,
206	асал
306	асан
170	асд
3395	аси
806	аси\ 
300	асига\ 
598	асида
222	асида\ 
317	асидан
241	асизла
1103	асин
401	асини\ 
365	асл
197	асли
1354	ат\ 
404	ат\ ?ил
226	ат\ б
390	ата
293	атг
240	атга
323	атд
165	атда
987	ати
181	ати\ 
243	атин
445	атл
277	атла
284	атт
300	ахт
208	ач,
196	ач,\ 
331	ача
290	ача\ 
181	аша
234	аши
362	ашл
341	ашла
198	ашт
1225	б\ ?
341	б\ ?ў
439	б\ ?о
278	б\ ў
300	б\ а
196	б\ ай
1177	б\ б
518	б\ бер
295	б\ бо
1311	б\ к
1115	б\ ке
185	б\ кетд
682	б\ о
593	б\ ол
292	б\ с
733	б\ т
251	б\ та
169	б\ ташл
330	б\ ту
194	б\ у
380	б\ ч
338	б\ чи
484	б\ ю
226	б\ юб
226	б\ юбор
249	б\ юр
3039	б,\ 
285	б,\ ?
167	б,\ ў
199	б,\ б
381	б,\ у
300	б:\ 
165	б:\ -
165	б:\ --\ 
326	бўй
197	бўйи
3873	бўл
698	бўла
448	бўлади
626	бўлг
546	бўлган
330	бўлд
166	бўлди.
827	бўли
335	бўлиб\ 
179	бўлиб,
330	бўлм
958	бўлс
292	бўлса,
452	бўлсин
229	ба?
442	бад
226	бади
173	баж
211	бал
800	бар
217	барч
190	барча\ 
172	бат
181	бби
402	бди
210	бди.
1917	бер
386	бера
166	беради
336	берг
271	берган
390	берд
177	берди.
432	бери
169	беш
453	биз
2580	бил
2191	била
1700	билан\ 
175	биласи
178	бим
2342	бир
1059	бир\ 
256	бирг
209	бирга\ 
407	бири
446	биро
306	бит
249	битт
182	битта\ 
269	бла
252	бо?
200	бод
314	бол
285	бола
1017	бон
258	бонг
246	бонго?
578	бонл
435	бонлик
1798	бор
218	бор\ 
334	бора
220	борди
475	бори
1045	бош
354	бош?
243	бош?а\ 
245	боши
279	бошл
290	бро
192	бро?
192	бро?им
782	бу\ 
310	бул
285	бун
182	бур
373	бут
322	буту
305	бутун\ 
249	бую
2537	ва\ 
352	ва\ ?
191	ва\ б
346	ва\ у
257	ва?
181	ва?т
1238	ван
1223	ванд
188	вандга
229	вандни
169	вда
282	воб
218	воб\ 
197	воб\ бе
174	воз
255	вон
257	вор
299	вчи
1461	г\ ?
186	г\ ?ў
594	г\ ?а
253	г\ ?амм
165	г\ ?и
256	г\ ?о
247	г\ ?у
527	г\ ў
231	г\ ў?
178	г\ ё
363	г\ а
768	г\ б
229	г\ би
171	г\ бо
416	г\ и
389	г\ к
297	г\ м
292	г\ н
902	г\ о
419	г\ ол
382	г\ олди
291	г\ с
391	г\ т
532	г\ у
250	г\ х
200	г\ ш
177	г\ э
466	г,\ 
11498	га\ 
1795	га\ ?
232	га\ ?ў
1070	га\ ?а
207	га\ ?ай
244	га\ ?ам
387	га\ ?ар
293	га\ ?у
357	га\ ў
218	га\ ё
611	га\ а
293	га\ айт
1186	га\ б
317	га\ бер
276	га\ бор
168	га\ дед
193	га\ ж
351	га\ и
1043	га\ к
225	га\ кў
367	га\ кел
250	га\ кир
389	га\ м
228	га\ н
214	га\ оли
211	га\ р
400	га\ с
887	га\ т
197	га\ та
209	га\ туш
264	га\ у
221	га\ х
177	га\ чи?
233	га\ э
312	га\ я
292	га,
284	га,\ 
473	га:
454	га:\ 
200	га:\ --
1170	гам
1117	гами
716	гамиз\ 
222	гамизн
8140	ган
4718	ган\ 
623	ган\ ?
273	ган\ ?а
164	ган\ ?у
727	ган\ б
354	ган\ бў
183	ган\ к
196	ган\ од
462	ган\ эд
293	ган,\ 
485	ганда
205	ганда,
1259	гани
311	гани\ 
218	ганида
166	ганим
490	ганин
233	ганинг
257	ганини
626	ганлар
372	гап
218	гапи
720	гар
481	гар\ 
538	гач
192	гач,\ 
284	гача\ 
304	гга
290	гга\ 
333	гда
1455	ги\ 
261	ги\ ?
204	гид
197	гида
2698	гиз
1022	гиз\ 
267	гиз\ —\ 
175	гиз,
319	гизг
287	гизга\ 
471	гизд
179	гизда\ 
184	гизл
184	гизлар
375	гизн
234	гизни\ 
251	гил
1025	гин
235	гин,\ 
262	гини
531	гир
356	гирд
289	гирдла
1264	гла
1159	глар
346	глар,\ 
253	глар.\ 
178	гли
568	гни
484	гни\ 
380	го?
655	гун
396	гуно
259	д\ ?
184	д\ ?ил
267	д\ б
178	д,\ 
5641	да\ 
852	да\ ?
333	да\ ?а
168	да\ ?ам
176	да\ ?о
251	да\ ў
594	да\ б
210	да\ бўл
326	да\ к
198	да\ м
233	да\ с
420	да\ т
258	да\ у
209	да\ э
830	да,
787	да,\ 
1053	даг
862	даги\ 
178	даги\ ?
1413	дай
1241	дай\ 
362	дай\ ?и
427	дал
248	далар
1217	дам
509	дам\ 
254	дамл
252	дамлар
215	дамн
6443	дан
5834	дан\ 
733	дан\ ?
306	дан\ ?а
219	дан\ ў
693	дан\ б
276	дан\ би
180	дан\ бо
541	дан\ ке
227	дан\ ол
192	дан\ сў
433	дан\ т
190	дан\ у
277	дан\ чи
186	дан,\ 
590	дар
558	дас
344	дас\ 
241	дат
245	дга
235	дга\ 
551	дда
402	ддас
1105	деб
1007	деб\ 
165	деб\ ай
175	дег
174	дега
1319	деди
308	деди:\ 
287	дей
184	дейи
171	дек
1146	ди\ 
241	ди\ ва\ 
1126	ди,
1108	ди,\ 
224	ди-
6453	ди.
2227	ди.\ 
213	ди.\ Б
386	ди.\ У
883	ди:
700	ди:\ 
282	ди:\ --
226	ди?
1181	диг
1173	дига
782	диган\ 
352	дид
350	дида
357	дий
200	дий\ 
210	дик
1521	дил
167	дилар,
1071	дилар.
759	дим
184	дим,\ 
242	дим.
771	дин
592	динг
218	дингиз
2515	дир
295	дир\ 
239	дир,\ 
591	дир.
183	дир.\ 
640	дири
166	дирил
473	дла
447	длар
368	дни
237	днин
234	днинг\ 
628	до\ 
1250	дов
1231	дова
1221	дованд
449	дой
398	дойи
278	дойинг
531	дон
332	дони
207	донинг
231	дор
1057	еб\ 
238	еб\ а
165	еб\ айт
177	ева
249	еви
341	ега
197	еган
1351	еди
227	еди\ 
603	еди.
362	еди:
833	ейи
616	ейин
207	ейиш
508	еки
452	екин
255	ела
314	елг
231	елга
242	елд
238	елди
582	ели
362	елиб
250	елти
2167	ен\ 
166	ен\ ?а
320	ен\ б
237	ен\ с
224	ен\ у
1162	енг
898	енга\ 
192	ендан\ 
1822	ени
705	ени\ 
992	енинг\ 
253	ер\ 
589	ера
189	ерад
557	ерг
497	ерга
178	ерган\ 
952	ерд
533	ерда
418	ерди
663	ери
253	ета
231	етд
229	етди
393	ети
221	етт
210	етти
378	еч\ 
172	ечи
274	жаво
213	жавоб\ 
204	жам
169	жар
445	жой
302	жон
191	жони
173	жуд
441	з\ ?
180	з\ ?а
296	з\ —\ 
289	з\ —\ Эг
172	з\ ў
178	з\ М
501	з\ б
197	з\ би
170	з\ к
236	з\ о
226	з\ с
167	з\ т
245	з\ у
438	з,\ 
174	зал
243	зар
165	зат
881	зга
757	зга\ 
648	зда
237	зда\ 
269	здан
577	зи\ 
176	зиб
196	зига\ 
249	зид
229	зида
298	зил
417	зим
828	зин
337	зинг
394	зини
199	зини\ 
174	зининг
2970	зла
2832	злар
167	злар,\ 
484	зларга
260	зларин
391	зларни
348	зма
286	змат
1072	зни
503	зни\ 
503	знин
493	знинг\ 
300	зо?
193	зр\ 
250	зур
183	зури
3180	и\ ?
323	и\ ?ў
1458	и\ ?а
506	и\ ?ам\ 
168	и\ ?ар
555	и\ ?и
245	и\ ?ил
270	и\ ?о
522	и\ ?у
900	и\ ў
273	и\ ўз
464	и\ ё
329	и\ И
265	и\ Ис
439	и\ М
183	и\ Мен
189	и\ С
191	и\ У
295	и\ Х
258	и\ Худо
208	и\ Э
796	и\ а
254	и\ ай
3094	и\ б
582	и\ бўл
299	и\ ба
204	и\ бе
509	и\ била
282	и\ бир
414	и\ бо
177	и\ бор
408	и\ бу
801	и\ в
727	и\ ва\ 
363	и\ д
310	и\ е
206	и\ ж
474	и\ и
364	и\ й
188	и\ йў
175	и\ йи
1905	и\ к
780	и\ кў
188	и\ кўри
408	и\ ке
215	и\ кел
425	и\ ку
263	и\ кун
807	и\ м
260	и\ ма
181	и\ мен
189	и\ му
302	и\ н
1421	и\ о
677	и\ ол
204	и\ олди
250	и\ олиб
216	и\ п
1078	и\ с
215	и\ се
1485	и\ т
235	и\ тў
427	и\ та
164	и\ ти
290	и\ то
279	и\ ту
1538	и\ у
218	и\ улар
226	и\ ун
468	и\ учун
361	и\ х
194	и\ ха
401	и\ ч
386	и\ ш
174	и\ шу
1067	и\ э
310	и\ эса\ 
275	и\ эш
221	и\ эшит
338	и\ ю
295	и\ я
2599	и,\ 
217	и,\ ?
167	и,\ б
169	и,\ у
2283	и.\ 
215	и.\ Б
395	и.\ У
181	и.\ Ш
791	и:\ 
301	и:\ -
301	и:\ --\ 
833	и?\ 
283	и??
267	и??а
491	и?а
260	и?ар
236	и?д
173	и?ди
794	и?и
260	и?иб
209	и?ин
312	и?л
176	и?лар
5608	иб\ 
806	иб\ ?
180	иб\ ?ўй
357	иб\ ?ол
167	иб\ ў
746	иб\ б
289	иб\ бер
251	иб\ бор
1007	иб\ ке
483	иб\ кел
518	иб\ кет
462	иб\ ол
181	иб\ оли
508	иб\ т
199	иб\ тур
287	иб\ ч
275	иб\ чи?
390	иб\ ю
200	иб\ юбо
186	иб\ юр
2685	иб,
2629	иб,\ 
246	иб,\ ?
177	иб,\ б
328	иб,\ у
288	иб:
260	иб:\ 
314	ибди
342	ибо
4529	ига
3282	ига\ 
613	ига\ ?
347	ига\ ?а
302	ига\ б
415	ига\ к
196	ига\ ке
281	ига\ т
898	иган
202	иган\ ?
1076	иги
361	иги\ 
276	игин
5039	ида
2070	ида\ 
274	ида\ ?
209	ида\ б
190	ида\ т
190	ида,\ 
449	идаги\ 
1816	идан\ 
208	идан\ ?
243	идан\ б
180	идан\ к
436	иди
297	идир
2868	из\ 
291	из\ ?
295	из\ —
289	из\ —\ Э
176	из\ М
369	из\ б
199	из\ с
196	из\ у
399	из,
387	из,\ 
179	из.
792	изг
734	изга\ 
655	изд
598	изда
232	издан\ 
328	изи
2393	изл
2342	изла
589	излар\ 
167	излар,
316	излар.
480	изларг
350	изларн
330	изм
310	изма
1045	изни
487	изни\ 
495	изнинг
799	ий\ 
227	ийи
174	ийим
413	ийл
375	ийлар
176	ийлар\ 
1409	ик\ 
557	ик\ ?
405	ик\ ?ил
320	ики
769	икк
238	икка
492	икки
413	икл
392	икла
196	икни
1305	ил\ 
203	ил\ ў
179	ил\ ў?и
456	ил\ х
439	ил\ хал
5735	ила
257	ила\ 
485	илади
204	иладиг
205	илам
176	иламан
1854	илан
267	илан\ ?
367	илан\ б
2124	илар
323	илар\ 
203	илар,\ 
303	илар.\ 
282	илас
1412	илг
1208	илган
704	илган\ 
198	илгани
849	илд
761	илди
2984	или
1334	илиб
509	илиб,\ 
560	илин
583	илиш
746	илл
697	илла
575	иллари
602	илм
520	илма
444	илс
176	илса
268	илси
171	илсин.
1626	им\ 
181	им\ ?
273	им\ б
363	им,
356	им,\ 
356	им.
507	има
256	има\ 
474	имг
444	имга\ 
537	имд
482	имда
229	имдан\ 
742	ими
527	имиз
231	имиз\ 
275	имл
711	имн
516	имни\ 
193	имо
1825	ин\ 
192	ин\ ?
191	ин\ б
380	ин!
851	ин,
829	ин,\ 
1646	ин.
710	ин.\ 
358	ина
13818	инг
8661	инг\ 
584	инг\ ?а
228	инг\ ?о
234	инг\ ?у
230	инг\ ў?
222	инг\ би
167	инг\ бо
418	инг\ ол
294	инг,\ 
179	инг.
292	инга
248	ингга\ 
290	ингда
1991	ингиз
816	ингиз\ 
234	ингизг
363	ингизд
322	ингизн
784	инглар
448	ингни\ 
311	инд
5637	ини
3945	ини\ 
483	ини\ ?
214	ини\ ?а
210	ини\ а
439	ини\ б
171	ини\ би
244	ини\ кў
173	ини\ ол
181	ини\ с
287	ини\ т
211	ини\ э
216	ини,\ 
1039	ининг\ 
456	инл
272	инлар
237	ино
248	инс
643	инч
354	инчи\ 
1872	ир\ 
196	ир\ ?
228	ир\ б
312	ир,
309	ир,\ 
631	ир.
207	ир.\ 
559	ира
720	ирг
633	ирга
324	ирган
920	ирд
492	ирди
203	ирди.
289	ирдл
289	ирдлар
2411	ири
194	ири\ 
758	ириб
466	ириб\ 
223	ириб,\ 
409	ирил
413	ирин
243	ириш
300	ирл
382	ирм
299	ирма
863	иро
189	ирод
252	ирор
220	ирс
233	иръавн
566	иси
282	исм
195	исми
426	иср
193	ист
296	ита
195	ита\ 
242	ити
280	итт
265	итта
263	ича
171	ича\ 
382	ичи
781	иш\ 
320	иш\ учу
219	иша
197	ишга\ 
640	ишд
461	ишди.
1061	иши
418	иши\ 
220	ишин
548	ишл
468	ишла
183	ишлари
178	ишн
206	ишо
196	ишон
272	ишс
193	ишсин.
187	ишт
693	й\ ?
408	й\ ?и
316	й\ ?или
290	й\ Х
287	й\ Худо
307	й\ б
220	й\ д
180	й\ де
400	й,\ 
210	й?а
179	й?ам
176	й?амба
373	йў?
473	йўл
241	йга
252	йда
1286	йди
385	йди.
329	йдир
183	йи\ 
514	йи?
283	йи?и
259	йиб
177	йиг
238	йида
306	йил
327	йим
1377	йин
543	йин\ 
428	йинг
292	йингиз
306	йиш
164	йишд
1042	йла
590	йлар
260	йли
394	йма
307	йман
260	йни
307	йси
173	йсиз
418	йта
205	йтг
192	йтга
251	йтд
194	йтди
501	йти
256	йтиб
746	к\ ?
555	к\ ?и
237	к\ ?или
301	к\ б
367	к,\ 
335	кўз
360	кўп
1363	кўр
228	кўра
166	кўрг
189	кўрд
319	кўри
249	кўрс
206	кўрсат
204	кўта
271	ка\ 
164	каб
366	кал
216	кала
238	кам
595	кан
202	кар
260	кас
236	кат
189	кда
426	кейи
306	кейин\ 
1695	кел
220	кела
250	келг
204	келган
238	келд
542	кели
250	келт
250	келтир
882	кет
179	кета
220	кетд
214	кети
294	кеч
1726	ки\ 
202	ки\ б
187	ки\ у
238	ки,
220	ки,\ 
247	кий
197	кийи
535	ким
276	ким\ 
798	кин
491	кин\ 
447	кир
168	кири
225	кит
264	киш
246	киши
342	кка
164	кка\ 
590	кки
257	кки\ 
734	кла
578	клар
203	клари
227	кни
303	кор
272	куй
208	куйд
208	куйдир
840	кун
177	кун\ 
384	куни
419	л\ ?
245	л\ ?и
243	л\ ў
193	л\ ў?
180	л\ ў?ил
364	л\ б
465	л\ х
443	л\ ха
440	л\ хал?
196	л,\ 
222	л?\ 
805	л?и
299	л?и\ 
232	л?ин
193	л?ла
582	ла\ 
218	лаё
196	лаётга
952	лаб
687	лаб\ 
166	лаб,\ 
402	лаг
271	лаган
1734	лад
1590	лади
696	лади.
236	лади.\ 
304	ладига
170	ладила
498	лай
174	лак
226	лал
195	лала
635	лам
408	лама
2974	лан
1701	лан\ 
257	лан\ би
349	ланг
174	ланган
295	лани
19383	лар
4453	лар\ 
504	лар\ ?
298	лар\ ?а
630	лар\ б
325	лар\ би
225	лар\ ва
213	лар\ к
226	лар\ о
183	лар\ т
285	лар\ у
403	лар\ э
224	лар\ эс
178	лар!
1050	лар,\ 
2179	лар.
724	лар.\ 
1399	ларга\ 
508	лардан
5608	лари
1593	лари\ 
170	лари\ ?
274	лари\ б
204	лари\ у
551	ларига
489	ларида
509	ларим
2248	ларин
966	ларинг
1263	ларини
2853	ларни
1624	ларни\ 
1137	ларнин
704	лас
552	ласи
316	лат
620	лаш
2907	лга
243	лга\ 
2467	лган
1354	лган\ 
174	лган\ ?
227	лган\ б
174	лганда
436	лгани
204	лганла
217	лги
387	лда
174	лдан\ 
3056	лди
873	лди.
335	лди.\ 
276	лдиг
271	лдига\ 
315	лдид
262	лдида\ 
200	лдилар
191	лдим
300	лдин
452	лдир
199	лдири
1598	ли\ 
266	ли\ ?
225	ли\ б
307	ли?
3350	либ
2032	либ\ 
304	либ\ ?
176	либ\ ?о
271	либ\ б
437	либ\ ке
176	либ\ чи
1050	либ,\ 
956	лиг
164	лига\ 
772	лиги
265	лиги\ 
181	лигини
313	лид
210	лида
2223	лик
1280	лик\ 
408	лик\ ?и
326	ликлар
167	ликни
441	лим
1452	лин
891	линг
187	линган
312	лингла
314	лини
187	лини\ 
1183	лиш
228	лиш\ 
336	лиши
183	лки
1415	лла
1163	ллар
307	ллари\ 
293	лларин
224	лли
1467	лма
451	лмай
220	лмайди
481	лмас
349	лни
181	лни\ 
545	ло?
230	ло?\ 
219	лов
254	лом
166	лон
815	лса
453	лса,
898	лси
886	лсин
525	лсин.
223	лсин.\ 
633	лти
173	лтин
307	лтир
177	лу?
679	м\ ?
201	м\ ?а
264	м\ ?ил
258	м\ ў
820	м\ б
257	м\ бўл
246	м\ к
214	м\ о
200	м\ с
236	м\ т
265	м\ у
266	м\ э
743	м,\ 
896	ма\ 
224	ма?
534	маг
313	маган
168	маган\ 
458	мад
358	мади
1036	май
426	майди
175	майди.
212	мал
2450	ман
492	ман,\ 
712	ман.
268	ман.\ 
261	мангла
220	мар
1738	мас
165	мас,
279	маса
521	масин
244	масин.
668	мат
198	мат\ ?и
172	маъ
240	мба
186	мбар
626	мга
584	мга\ 
736	мда
280	мда\ 
366	мдан
1152	мен
311	мен\ 
293	менг
277	менга\ 
470	мени
198	менинг
244	ми\ 
266	ми?
234	мид
2008	миз
992	миз\ 
201	мизга\ 
346	мизн
224	мизнин
641	мин
273	минг
207	мини\ 
172	мис
745	мла
594	млар
261	млари
208	мли
848	мма
484	мма\ 
225	ммас
167	ммо
1122	мни
720	мни\ 
347	мнинг\ 
186	мо\ 
499	мо?
271	мол
1042	мон
372	мон\ 
220	мони
196	мр\ 
365	му?
315	му?а
294	му?адд
168	мул
2864	н\ ?
275	н\ ?ў
1149	н\ ?а
453	н\ ?ам
275	н\ ?ам\ 
416	н\ ?ил
368	н\ ?о
463	н\ ?у
219	н\ ?урб
166	н\ Ў
716	н\ ў
177	н\ ў?
175	н\ ўт
239	н\ ё
297	н\ И
238	н\ Ис
306	н\ М
271	н\ Х
229	н\ Худо
562	н\ а
2876	н\ б
702	н\ бў
311	н\ бўлс
189	н\ ба
175	н\ бе
1039	н\ би
192	н\ била
181	н\ бир\ 
225	н\ бирг
396	н\ бо
375	н\ бу
504	н\ в
387	н\ ва\ 
170	н\ г
360	н\ д
283	н\ е
177	н\ ер
395	н\ ж
187	н\ жо
538	н\ и
166	н\ икки
190	н\ й
1366	н\ к
248	н\ кў
715	н\ ке
376	н\ кейи
196	н\ кел
178	н\ ки
677	н\ м
168	н\ ма
192	н\ мен
494	н\ н
317	н\ на
960	н\ о
257	н\ од
254	н\ одам
394	н\ ол
164	н\ п
949	н\ с
250	н\ сў
185	н\ сизл
1019	н\ т
180	н\ тў
254	н\ та
226	н\ то
241	н\ ту
923	н\ у
209	н\ улар
176	н\ ун
421	н\ х
562	н\ ч
329	н\ чи
288	н\ ш
1064	н\ э
510	н\ эд
285	н\ эди.
358	н\ ю
207	н\ юр
215	н\ я
192	н!\ 
2414	н,\ 
182	н,\ ?
1150	н.\ 
234	н:\ 
1226	на\ 
231	на\ ш
416	над
264	нади
459	наз
393	назр
522	нар
382	нарс
448	нас
251	наси
172	насл
322	нат
9209	нг\ 
1458	нг\ ?
305	нг\ ?ам
527	нг\ ў
178	нг\ ё
363	нг\ а
766	нг\ б
416	нг\ и
388	нг\ к
296	нг\ м
292	нг\ н
902	нг\ о
395	нг\ олд
290	нг\ с
390	нг\ т
532	нг\ у
250	нг\ х
200	нг\ ш
176	нг\ э
472	нг,
466	нг,\ 
229	нг.
2741	нга
1915	нга\ 
217	нга\ ?а
303	нган\ 
316	нгг
304	нгга
413	нгд
321	нгда
2938	нги
2630	нгиз
267	нгиз\ —
165	нгиз,\ 
309	нгизга
445	нгизда
183	нгизла
375	нгизни
1400	нгл
1254	нгла
352	нглар,
531	нглар.
547	нгни
273	нго
248	нго?
196	нгр
548	нд\ 
3545	нда
783	нда\ 
226	нда,
1125	ндай
394	ндай\ ?
165	ндай\ д
1122	ндан\ 
295	ндан\ к
189	ндга
795	нди
312	нди\ 
183	ндир
230	ндни
12350	ни\ 
1636	ни\ ?
744	ни\ ?а
380	ни\ ?ам
262	ни\ ?и
328	ни\ ?у
491	ни\ ў
218	ни\ ё
180	ни\ М
490	ни\ а
190	ни\ айт
1112	ни\ б
178	ни\ ба
258	ни\ бил
177	ни\ бу
213	ни\ ва\ 
184	ни\ д
196	ни\ е
237	ни\ и
1076	ни\ к
523	ни\ кўр
175	ни\ ке
356	ни\ м
449	ни\ ол
266	ни\ оли
661	ни\ с
184	ни\ си
989	ни\ т
350	ни\ та
178	ни\ то
471	ни\ у
166	ни\ х
240	ни\ ч
596	ни\ э
219	ни\ эши
208	ни\ ю
190	ни\ я
551	ни,
508	ни,\ 
339	ниб
197	ниб\ 
391	ниг
356	нига\ 
711	нид
667	нида
198	нида\ 
235	нидан\ 
473	ний
272	ний\ 
868	ним
321	нима
9038	нин
7853	нинг\ 
1252	нинг\ ?
501	нинг\ ў
311	нинг\ а
581	нинг\ б
362	нинг\ и
322	нинг\ к
255	нинг\ м
268	нинг\ н
838	нинг\ о
237	нинг\ с
298	нинг\ т
458	нинг\ у
232	нинг\ х
183	нинг\ ш
168	нингд
231	нингиз
495	нини\ 
632	нки
564	нки\ 
1935	нла
1627	нлар
375	нлар\ 
644	нлари
226	нларин
233	нларни
862	нли
210	нлиг
622	нлик
206	нлик\ ?
312	нма
680	нни
298	нни\ 
352	ннинг\ 
627	но?
238	но?\ 
217	ном
334	нон
169	нон\ 
275	нси
247	нсо
237	нсон
200	нун
293	нча
166	нча\ 
539	нчи
365	нчи\ 
426	о\ ?
203	о\ ?ил
444	о\ б
380	о\ у
199	о\ ул
195	о\ улар
170	о\ э
165	о,\ 
1324	о?\ 
217	о?\ ?
195	о?\ с
165	о??
212	о?а
372	о?д
338	о?да
1227	о?и
218	о?и\ 
259	о?им
864	о?л
416	о?лар
229	о?лари
238	о?ли
270	о?ни
217	о?о
188	о?ч
175	о?чи
226	оат
368	об\ 
215	об\ б
205	об\ бер
170	обо
210	ов\ 
1245	ова
1222	ован
448	ованд\ 
188	овандг
229	овандн
196	ово
241	ову
492	ога
397	ога\ 
349	огир
289	огирдл
195	од\ 
1574	ода
921	одам
220	одамла
198	одамни
221	одат
652	оди
461	одир
221	оза
454	ози
940	оил
752	оил\ 
179	оил\ ў?
441	оил\ ха
196	ой\ 
830	ойи
337	ойин
277	ойинги
183	ойл
207	оки
186	ол\ 
1170	ола
168	олади
363	олар
444	олг
362	олган
205	олган\ 
1515	олд
1399	олди
234	олди.
275	олдига
314	олдида
1768	оли
900	олиб
306	олиб\ к
205	олиб,\ 
164	олинг
224	олиш
169	олл
165	олла
499	олм
473	олма
189	олмай
228	оло
195	олс
260	олт
225	олти
483	ом\ 
168	ома
364	оми
382	омо
369	омон
1683	он\ 
211	он\ ?ил
194	он\ б
558	она
533	онг
167	онга\ 
249	онго
354	онд
298	онда
2027	они
349	они\ 
445	оний
180	оним
497	онинг\ 
1028	онл
288	онлар
700	онли
321	онлик\ 
164	онни\ 
215	ону
184	онун
853	ор\ 
173	ор\ э
235	ор?
212	ор?а
1012	ора
272	орас
227	орасид
324	орг
190	орга
360	орд
273	орди
929	ори
338	ориб
350	орл
220	орлар
346	орт
167	орта
364	ору
357	орун
538	оси
172	осм
168	осмо
196	от\ 
493	ота
771	оти
368	отин
209	офи
264	очи
211	ош\ 
411	ош?
402	ош?а
360	оши
369	ошл
319	ошла
227	оят
456	пай
187	пай?
164	пай?ам
236	пар
184	пир
274	пла
1302	р\ ?
507	р\ ?а
434	р\ ?ил
192	р\ ?или
301	р\ ў
193	р\ а
1618	р\ б
435	р\ бўл
688	р\ би
296	р\ била
210	р\ бир\ 
356	р\ в
349	р\ ва
222	р\ д
168	р\ и
536	р\ к
264	р\ м
460	р\ о
331	р\ с
469	р\ т
473	р\ у
168	р\ уч
168	р\ х
989	р\ э
391	р\ эд
247	р\ эди.
244	р\ эс
224	р\ эса\ 
280	р\ ю
200	р\ юз
1776	р,\ 
1015	р.\ 
196	р:\ 
192	р?\ 
412	р?а
518	ра\ 
206	раб
209	раг
880	рад
773	ради
259	ради.
188	радига
403	рак
216	рал
583	рам
280	раман
266	ран
287	рар
536	рас
419	раси
263	расида
725	рат
229	рати
880	рбо
854	рбон
247	рбонго
536	рбонли
3809	рга
2065	рга\ 
1285	рган
710	рган\ 
230	ргани
230	рги
180	ргин
1938	рда
622	рда\ 
829	рдан\ 
1890	рди
849	рди.
305	рди.\ 
179	рдилар
300	рдл
297	рдла
220	рдлари
2353	ри\ 
250	ри\ ?
377	ри\ б
260	ри\ у
172	ри,
166	ри,\ 
2188	риб
1165	риб\ 
181	риб\ ?
165	риб\ т
677	риб,\ 
1060	риг
1005	рига
966	рид
923	рида
345	рида\ 
404	ридан\ 
724	рил
199	рила
195	рилган
171	рили
793	рим
237	рим\ 
164	рими
3385	рин
1525	ринг
698	рингиз
242	рингла
1556	рини
324	рининг
189	рис
166	риси
843	риш
190	рка
1271	рла
1062	рлар
238	рлар\ 
473	рлари
217	рларин
384	рли
201	рлик
795	рма
171	рми
221	рмо
3628	рни
1924	рни\ 
1471	рнин
1414	рнинг\ 
753	ро?
312	ро?\ 
226	ро?и
240	род
187	рода
880	роил
182	роил\ ў
448	роил\ х
292	ром
192	ром\ 
381	рон
189	рон\ 
415	рор
944	рса
199	рсан
213	рсат
339	рси
193	рсин.
495	рта
193	ртаси
462	рти
798	ру?
186	ру?и
305	ру?о
305	ру?они
382	рун
213	рун\ 
360	рча
283	рча\ 
239	рши
259	ръа
233	ръав
189	с\ ?
220	с,\ 
348	сўз
222	сўзл
167	сўн
322	сўр
315	сўра
167	сўради
1445	са\ 
224	са\ ?
932	са,
875	са,\ 
188	са,\ у
223	са?
173	саб
178	сад
190	сак
554	сал
244	салар
325	сам
1381	сан
185	сан,\ 
201	сан.
196	сангиз
252	сат
169	сда
197	сев
690	сен
227	сен\ 
179	сенг
171	сенга\ 
244	сени
1160	си\ 
206	си\ б
250	си?
177	сиб
465	сиг
438	сига
828	сид
788	сида
356	сидан\ 
2190	сиз
281	сиз\ 
1548	сизл
1509	сизлар
183	сил
3516	син
182	син!
418	син,\ 
1542	син.
674	син.\ 
729	сини
170	сла
230	сли
276	сми
266	смо
241	смон
1317	со\ 
209	со\ б
294	со\ у
173	со\ ула
245	со?
336	сога
391	сол
203	соли
795	сон
224	сон\ 
420	сони
254	сонинг
166	сот
887	сро
879	срои
737	сроил\ 
184	ста
605	сти
252	стид
320	сув
272	суф
586	т\ ?
458	т\ ?и
383	т\ б
267	тў?
219	тўл
182	тўр
1006	та\ 
195	таг
357	тад
277	тади
237	тай
402	тал
270	тала
464	там
741	тан
857	тар
279	тари
622	тас
513	таси
226	таси\ 
533	таш
333	ташл
1764	тга
271	тга\ 
1417	тган
734	тган\ 
318	тгани
443	тда
247	тда\ 
844	тди
354	тди.
618	ти\ 
210	ти?
1342	тиб
901	тиб\ 
184	тиб\ ке
307	тиб,\ 
304	тиг
265	тига\ 
548	тид
538	тида
240	тида\ 
190	тидан\ 
425	тил
230	тим
1462	тин
472	тинг
337	тини\ 
190	тинч
1409	тир
178	тира
183	тирди
582	тири
227	тириб
359	тиш
619	тла
418	тлар
187	тлари
256	тли
340	тма
294	тни
179	тни\ 
245	то?
331	том
312	томо
179	томони
394	топ
257	тош
171	тси
425	тта
309	тта\ 
464	тти
263	ту?
200	ту?и
749	тун
564	тун\ 
846	тур
190	тург
178	турган
242	тури
279	тут
505	туш
174	туши
352	у\ ?
217	у\ б
393	у\ е
266	у\ ерда
167	у\ к
241	у\ о
215	у\ с
262	у?\ 
468	у?а
405	у?ад
395	у?адда
448	у?и
205	у?л
168	у?ла
443	у?о
405	у?он
404	у?оний
217	уб\ 
201	ув\ 
232	увчи
180	уда
194	удд
183	уди
2802	удо
463	удо\ 
1222	удов
1222	удован
394	удой
278	удойин
233	удон
191	удонин
247	узо
241	узо?
292	узу
193	узур
270	уйд
234	уйди
175	уйдири
309	уйи
168	уйид
217	укм
326	ул\ 
164	ул\ ?ил
1983	ула
1867	улар
463	уларга
726	уларни
281	уло
266	уло?
303	улу
2739	ун\ 
354	ун\ ?
267	ун\ б
201	ун\ м
684	унг
664	унга
1709	унд
1629	унда
684	ундай\ 
465	ундан\ 
1888	уни
870	уни\ 
800	унин
647	унинг\ 
566	унки
250	унл
200	унлар
184	унн
507	уно
448	уно?
238	ура
875	урб
854	урбо
247	урбонг
539	урбонл
284	ург
250	урга
697	ури
295	уриб
491	уру
308	уру?
842	усо
412	усо\ 
227	усог
194	усога\ 
535	уст
347	усти
187	устида
440	уту
419	утун
1589	учун
244	учун\ ?
199	уш\ 
229	уши
415	фар
208	фир
1401	хал
1252	хал?
297	хал?и\ 
208	хал?ин
268	хизм
268	хизмат
248	хон
184	хона
311	хоти
176	худ
259	хши
190	ч\ к
210	ч,\ 
1015	ча\ 
220	ча?
165	ча?и
164	чга
748	чи\ 
173	чи\ б
1196	чи?
207	чи??
192	чи??ан
334	чи?а
328	чи?и
248	чиб
198	чиб\ 
416	чил
220	чилар
257	чин
226	чир
181	чли
308	чоди
171	чодири
1815	чун
1483	чун\ 
191	чунк
191	чунки\ 
185	ш\ ?
413	ш\ у
377	ш\ уч
371	ш\ учун
545	ш?а
265	ш?а\ 
171	ш?ар
746	ша\ 
518	ша?
379	ша?а
222	шан
348	шар
607	шга
307	шга\ 
235	шган
187	шда
784	шди
557	шди.
797	ши\ 
433	шиб
238	шиб\ 
239	шиг
229	шил
202	шим
386	шин
175	шинг
174	шини
273	шир
375	шит
1249	шла
169	шлади
488	шлар
164	шли
372	шма
292	шни
222	шни\ 
315	шо?
273	шоги
273	шогирд
253	шон
355	шси
318	шсин
185	шта
260	шти
208	штир
379	шу\ 
659	шун
465	шунд
389	шундай
233	ъавн
1295	эди
781	эди.
182	эй\ 
343	эка
338	экан
249	эмас
1133	эса
1059	эса\ 
479	эши
359	эшит
452	юбор
227	юз\ 
217	юзи
235	юра
357	юрт
170	юрти
215	я?ин
434	яна
398	яна\ 
196	яра
182	яса
225	яхши
220	яша
