TotalCount: 2215330
Lang: vi=Vietnamese
Script: Latin
Region: VN
Encoding: VISCII
Source: Bible-1934
Coverage: 0.95228
WeightedCoverage: 5.96941
FreqCoverage: 100
MatchFactor: 1.54102
678	\ ?a
526	\ ?a-ví
649	\ ?¤
639	\ ?¤ng\ 
5810	\ ?Ñc\ 
2848	\ ?Ñc\ C
2867	\ ?Ñc\ G
-282	\ ?âìng
-2593	\ ?ý
-2562	\ ?ýìc\ 
1263	\ A-
457	\ Ba
437	\ Ba-
288	\ Bê
5771	\ Ch
313	\ Chris
4877	\ Chú
4061	\ Chúa\ 
279	\ Chúa,
314	\ Chúng
363	\ Cá
7012	\ Gi
736	\ Giu-ð
5021	\ Giê
4188	\ Giê-h
694	\ Giê-r
779	\ Giô-
332	\ Giô-s
-314	\ HaÞ
-314	\ HaÞy\ 
338	\ HÞi
711	\ Hãy
-150	\ HõÞ
-150	\ HõÞi\ 
612	\ Jês
612	\ Jêsus
296	\ Kh
269	\ Lê-
317	\ Ma
295	\ Ma-
477	\ Mô
352	\ Môi-s
3511	\ Ng
429	\ Ngß¶i
1798	\ Ngài\ 
421	\ Ngài,
321	\ Ngài.
-190	\ NgýõÌ
390	\ Nh
-151	\ Nhý
823	\ Ph
845	\ Sa
518	\ Sa-
397	\ Si
385	\ Si-
579	\ Ta
515	\ Ta\ 
577	\ Th
2701	\ Tr
2489	\ Tr¶
1872	\ Tr¶i\ 
364	\ Tr¶i,
-1101	\ Trõ
-1098	\ TrõÌi
287	\ Tô
259	\ Tôi\ 
-134	\ ViÌ\ 
385	\ Và
383	\ Và\ 
302	\ Vì\ 
1821	\ Y-
1661	\ Y-s½-
-733	\ Y-sõ-
978	\ ai
848	\ ai\ 
1474	\ an
1077	\ anh\ e
1646	\ ba
416	\ ba\ 
761	\ ban\ 
387	\ ban\ c
-285	\ baÒ
-150	\ baÒy\ 
-268	\ baò
-138	\ baòc
1924	\ bi
255	\ binh\ 
981	\ biªt\ 
-352	\ biÌ
-307	\ biÌnh
-482	\ biêìt
-650	\ biò\ 
-183	\ boÒ\ 
309	\ bu
597	\ b¡
453	\ b¡t\ 
792	\ b¢
734	\ b¢ng\ 
355	\ b¯
287	\ b¯n\ 
777	\ b·i\ 
1580	\ b¸
1474	\ b¸\ 
606	\ bÕ
312	\ bÕc
912	\ bà
316	\ bà\ 
309	\ bàn\ t
741	\ bá
-344	\ bãÌng
-200	\ bãìt\ 
645	\ bä
338	\ bäy\ 
1015	\ bè
1001	\ bèn\ 
354	\ bê
337	\ bên\ 
797	\ bì
696	\ bìn
521	\ bình\ 
306	\ bò
266	\ bò\ 
-416	\ bõ
-343	\ bõÒi\ 
435	\ bö
415	\ bö\ 
844	\ ca
-339	\ caÒ\ 
24536	\ ch
450	\ cha\ 
1957	\ chi
651	\ chi\ 
348	\ chiª
-231	\ chiÒ\ 
417	\ chiên
-154	\ chiêì
-159	\ chiòu
6559	\ cho\ 
307	\ cho\ ?
1205	\ cho\ c
270	\ cho\ d
254	\ cho\ h
411	\ cho\ m
1204	\ cho\ n
643	\ cho\ t
653	\ cho\ ð
661	\ chu
277	\ chuµc
696	\ chªt
415	\ chªt\ 
258	\ ch²\ 
349	\ ch¸u\ 
525	\ ch¾\ 
2142	\ chÆng
351	\ chÑ
522	\ chá
344	\ cháu\ 
-156	\ chãng
-945	\ chãÒn
352	\ chång
-307	\ chêìt
283	\ chính
522	\ chï\ 
-232	\ chõì\ 
4285	\ chúng
-455	\ chý
-155	\ chýì
3976	\ co
3606	\ con\ 
721	\ con\ c
342	\ con\ g
1435	\ con\ t
-477	\ coÌn\ 
373	\ cu
-3318	\ cuÒa\ 
-661	\ cuÞng
516	\ c¤
374	\ c¤t\ 
793	\ c¥
425	\ c¥u\ 
378	\ c§
356	\ c½
476	\ c¾
461	\ c¾\ 
714	\ cÑ
421	\ cÑu\ 
469	\ cØ
391	\ cØa\ 
424	\ cß
8277	\ cá
6741	\ các\ 
628	\ các\ c
3069	\ các\ n
1057	\ các\ t
275	\ các\ v
305	\ các\ ð
306	\ cách\ 
917	\ cái\ 
585	\ câ
438	\ cây\ 
-350	\ câÌ
-188	\ câÌu\ 
-165	\ câìt\ 
-167	\ câò
1057	\ cä
768	\ cä\ 
1102	\ cò
1080	\ còn\ 
3772	\ có
3714	\ có\ 
277	\ có\ c
262	\ có\ l
320	\ có\ mµ
473	\ có\ n
548	\ có\ t
278	\ có\ th
918	\ cô
850	\ công\ 
-204	\ cõì\ 
3434	\ cù
3362	\ cùng\ 
1534	\ cû
1497	\ cûng\ 
7523	\ cüa\ 
1049	\ cüa\ ?
329	\ cüa\ G
276	\ cüa\ N
282	\ cüa\ Y
982	\ cüa\ c
699	\ cüa\ l
267	\ cüa\ m
733	\ cüa\ n
504	\ cüa\ t
-765	\ cý
-173	\ cýÒa\ 
-186	\ cýìu\ 
562	\ da
405	\ danh\ 
-196	\ daò
409	\ di
315	\ di®t\ 
-161	\ diêòt
269	\ d¤
361	\ d¥
284	\ d¥u\ 
351	\ d§
304	\ d§y
444	\ dÕ
539	\ dß
308	\ dß¾i\ 
3581	\ dâ
2709	\ dân\ 
463	\ dân\ Y
252	\ dân\ c
551	\ dân\ s
339	\ dân\ t
515	\ dâng\ 
-135	\ dâòy
332	\ dç
277	\ dñ
275	\ dò
558	\ dù
549	\ dùng\ 
-475	\ dý
-142	\ dýõìi
1275	\ em
991	\ em\ 
381	\ gh
6059	\ gi
857	\ gia
320	\ gian\ 
335	\ giao\ 
-227	\ giaÒ
258	\ gi§n\ 
461	\ giªt\ 
266	\ gi¯ng
799	\ gi¶
341	\ gi¶,\ 
-222	\ giÌ
431	\ giá
-135	\ giâòn
513	\ giä
1058	\ giæ
454	\ giæ\ 
568	\ giæa\ 
-226	\ giêìt
-443	\ giõ
-192	\ giõÌ\ 
-151	\ giõÌ,
-467	\ giýÞ
-201	\ giýÞ\ 
-254	\ giýÞa
413	\ g¥
333	\ g¥n\ 
314	\ gß
453	\ gá
399	\ gái
-147	\ gâÌn\ 
502	\ gì
277	\ gì\ 
1795	\ ha
989	\ hai\ 
642	\ hay\ 
302	\ hay\ l
-672	\ haÞy\ 
-232	\ haò
913	\ hi
328	\ hi¬
393	\ hi®
-145	\ hiêÒ
-174	\ hiêò
866	\ ho
408	\ ho£
407	\ ho£c\ 
-139	\ hoÌ
-180	\ hoãòc
-546	\ hoò\ 
314	\ hu
578	\ h¥
539	\ h¥u\ 
302	\ h¥u\ c
562	\ hªt\ t
388	\ hµ
287	\ hµi\ 
523	\ h½
414	\ h½n\ 
525	\ hÕ
578	\ hß
468	\ hà
378	\ hàn
498	\ há
-238	\ hâÌu\ 
1717	\ hã
1523	\ hãy\ 
256	\ hãy\ ð
-596	\ hê
-359	\ hêìt\ 
315	\ hò
-307	\ hõ
-183	\ hõn\ 
275	\ hö
1776	\ h÷
1236	\ h÷\ 
-390	\ hý
-172	\ hýõ
-1210	\ keÒ\ 
-165	\ keÒ\ c
-134	\ keÒ\ n
-240	\ keÒ\ t
8903	\ kh
264	\ khe
1704	\ khi
1042	\ khi\ 
413	\ khiªn
-206	\ khiêì
-535	\ khoÒi
612	\ khác
338	\ khác\ 
262	\ khó
2983	\ không
1161	\ khöi\ 
963	\ ki
426	\ kia
299	\ kê
262	\ kêu\ 
2785	\ kë
2742	\ kë\ 
372	\ kë\ c
302	\ kë\ n
544	\ kë\ t
253	\ kí
323	\ la
-812	\ laòi\ 
-135	\ laòi,
371	\ li
501	\ lo
-481	\ loÌng
323	\ loài\ 
786	\ lu
370	\ lu§t\ 
-165	\ luâòt
1587	\ l¤
1423	\ l¤y\ 
292	\ l¤y\ l
442	\ l§
385	\ l§p\ 
1599	\ l­
1427	\ l­\ 
276	\ l­\ ch
289	\ l­\ th
306	\ l²
1293	\ l¶i\ 
277	\ l¶i\ c
359	\ l¾n\ 
2888	\ lÕ
1839	\ lÕi\ 
419	\ lÕi\ c
281	\ lÕi\ t
293	\ lÕi,\ 
253	\ lØa\ 
440	\ lß
10317	\ là
5321	\ là\ 
515	\ là\ ?
275	\ là\ ?Ñ
620	\ là\ c
259	\ là\ mµ
715	\ là\ n
348	\ là\ ng
492	\ là\ t
263	\ là\ ð
4421	\ làm\ 
1335	\ làm\ c
292	\ làm\ n
276	\ làm\ s
526	\ làm\ t
328	\ làm\ v
300	\ làm\ ð
275	\ lành
257	\ lâ
-628	\ lâìy\ 
-170	\ lâòp\ 
938	\ lên\ 
-630	\ lêÞ\ 
-171	\ lêÞ\ c
-153	\ lêÞ\ t
1126	\ lò
961	\ lòng\ 
-135	\ lôÞ
-571	\ lõÌi\ 
-159	\ lõìn\ 
461	\ lú
310	\ lúc\ 
-135	\ lýõ
326	\ ma
-238	\ maòn
-135	\ maònh
420	\ mi
-1510	\ miÌnh
-177	\ miê
-416	\ moòi\ 
579	\ mu
314	\ mu¯n\ 
-152	\ muôìn
489	\ m¡
338	\ m¡t\ 
1551	\ m£
1356	\ m£t
348	\ m¤
338	\ m¥
313	\ m¥y
274	\ m²i\ 
3255	\ mµ
3164	\ mµt\ 
685	\ mµt\ c
640	\ mµt\ n
423	\ mµt\ t
676	\ mÕ
538	\ mÕn
254	\ mÕnh\ 
1094	\ mß
382	\ mß¶i\ 
440	\ mß½i\ 
3863	\ mà
3745	\ mà\ 
489	\ mà\ c
512	\ mà\ n
255	\ mà\ r¢
615	\ mà\ t
267	\ mà\ th
281	\ mà\ ð
-138	\ mâÌy
-154	\ mâì
-150	\ mãìt\ 
-685	\ mãò
-586	\ mãòt\ 
3477	\ mì
3422	\ mình
1856	\ mình\ 
834	\ mình,
467	\ mình.
-1396	\ môòt\ 
-227	\ mõ
1057	\ m÷
941	\ m÷i\ 
-591	\ mý
-390	\ mýõ
-195	\ mýõi\ 
-175	\ mýõÌi
652	\ na
371	\ nay
22011	\ ng
296	\ nga
2263	\ ngh
672	\ nghe\ 
307	\ nghi®
-292	\ nghiò
639	\ ngh¸c
663	\ ngo
257	\ ngoài
283	\ nguy®
14922	\ ngß
8602	\ ngß¶i
6254	\ ngß½i
1305	\ ngày\ 
-6580	\ ngýõ
-2759	\ ngýõi
-3795	\ ngýõÌ
10622	\ nh
290	\ nhau
462	\ nhi«u
-204	\ nhiêÌ
266	\ nh§n\ 
253	\ nh½n\ 
2374	\ nhß\ 
293	\ nhß\ c
695	\ nhß\ v
684	\ nhßng
1000	\ nhà\ 
2947	\ nhæng
-272	\ nhõ
-2715	\ nhý
-1048	\ nhý\ 
-307	\ nhý\ v
-302	\ nhýng
-1300	\ nhýÞn
1439	\ n¥y
860	\ n¥y\ 
369	\ n¥y,\ 
446	\ nª
428	\ nªu\ 
1609	\ n½i\ 
267	\ n½i\ c
285	\ n½i\ t
997	\ nß
690	\ nß¾c\ 
2188	\ nà
290	\ nàng\ 
1153	\ nào\ 
-635	\ nâÌy
-380	\ nâÌy\ 
-165	\ nâÌy,
-191	\ nãm\ 
744	\ nå
433	\ nåm\ 
828	\ næ
655	\ næa
252	\ næa.
1168	\ nê
1023	\ nên\ 
-189	\ nêìu\ 
6408	\ nó
2687	\ nó\ 
309	\ nó\ c
-158	\ nó\ se
357	\ nó\ s¨
445	\ nó\ ð
544	\ nó,\ 
387	\ nó.
2202	\ nói\ 
627	\ nói\ c
639	\ nói\ r
377	\ nói\ v
-737	\ nõ
-710	\ nõi\ 
386	\ nú
284	\ núi\ 
-862	\ ný
-289	\ nýÞa
-412	\ nýõìc
8138	\ ph
-733	\ phaÒi
-184	\ phaòm
-245	\ phuò
-144	\ phuò\ 
438	\ ph¥n\ 
372	\ phÕm\ 
428	\ phß
255	\ phß¾c
1407	\ phán\ 
-201	\ phâÌn
1610	\ phäi\ 
302	\ phép\ 
292	\ phía\ 
555	\ phø
-189	\ phýõ
3126	\ qu
1322	\ qua
468	\ qua\ 
502	\ quan\ 
276	\ quy«n
336	\ quân\ 
2503	\ ra
1830	\ ra\ 
311	\ ra\ kh
436	\ ra\ t
319	\ ra,\ 
519	\ r¢ng\ 
3386	\ r¢ng:
309	\ r¤t\ 
921	\ r°
915	\ r°i
261	\ rß
-137	\ râìt\ 
-1737	\ rãÌng
-512	\ rô
-404	\ rôÌi
-226	\ rôÌi\ 
-180	\ rý
2333	\ sa
482	\ sai\ 
411	\ sanh\ 
770	\ sao
257	\ sao\ 
461	\ sao?
295	\ sau\ 
-2459	\ seÞ\ 
-243	\ seÞ\ b
-331	\ seÞ\ c
-167	\ seÞ\ k
-296	\ seÞ\ l
-176	\ seÞ\ n
-236	\ seÞ\ t
-390	\ seÞ\ ð
281	\ so
269	\ s¡
5575	\ s¨\ 
549	\ s¨\ b
272	\ s¨\ b¸
749	\ s¨\ c
463	\ s¨\ ch
341	\ s¨\ kh
466	\ s¨\ là
399	\ s¨\ n
535	\ s¨\ t
884	\ s¨\ ð
289	\ s¨\ ðß
932	\ s¯
473	\ s¯ng\ 
540	\ sÑ
332	\ sÑ\ 
651	\ sá
-172	\ sã
348	\ sä
3938	\ sñ
3811	\ sñ\ 
541	\ sñ\ c
271	\ sñ\ h
284	\ sñ\ n
271	\ sñ\ s
482	\ sñ\ t
-308	\ sôìng
-232	\ sõ
-144	\ sõò\ 
-2164	\ sý
-239	\ sýì
-147	\ sýì\ 
-1681	\ sýò\ 
-239	\ sýò\ c
-213	\ sýò\ t
417	\ sþ
326	\ sþ\ 
7945	\ ta
4830	\ ta\ 
514	\ ta\ c
258	\ ta\ ch
310	\ ta\ n
-403	\ ta\ se
912	\ ta\ s¨
354	\ ta\ t
906	\ ta\ ð
542	\ ta\ ðã
926	\ ta,\ 
407	\ ta.
966	\ tay\ 
-548	\ taòi\ 
18853	\ th
496	\ tha
-306	\ thaÒy
1337	\ theo\ 
-1077	\ thiÌ\ 
551	\ thiê
261	\ thiên
290	\ thiêu
656	\ thu
312	\ thuµc
-138	\ thuôò
999	\ th¤y\ 
1204	\ th¥
432	\ th¥n\ 
671	\ th¥y\ 
266	\ th§t\ 
382	\ thª\ 
513	\ th¬\ 
653	\ th¶
550	\ thÑ\ 
897	\ thß
348	\ thß½n
1590	\ thành
664	\ thánh
-531	\ thâÌ
-213	\ thâÌn
-311	\ thâÌy
-482	\ thâìy
-188	\ thâòt
-192	\ thã
773	\ thä
658	\ thäy\ 
-227	\ thêÒ\ 
-169	\ thêì\ 
2519	\ thì
451	\ thì\ c
333	\ thì\ n
288	\ thì\ t
353	\ thô
-422	\ thõ
-203	\ thõÌ\ 
302	\ thù\ 
-764	\ thý
-243	\ thýì\ 
-286	\ thýõ
-154	\ thýõn
1908	\ ti
352	\ tin\ 
538	\ tiªng
-140	\ tiÌm\ 
417	\ tiên\ 
-241	\ tiêìn
15734	\ tr
1618	\ tra
1334	\ trai\ 
498	\ tri
4219	\ trong
-161	\ troòn
379	\ truy«
-170	\ truyê
528	\ tr¶i
314	\ tr¶i\ 
734	\ tr·\ 
337	\ tr·\ v
489	\ trß·n
1484	\ trß¾c
445	\ trá
296	\ tråm\ 
1822	\ trên\ 
-572	\ trõ
-233	\ trõÌi
-324	\ trõÒ\ 
364	\ tr÷n
-216	\ trýõÒ
-656	\ trýõì
282	\ tu
664	\ tª
651	\ tª\ 
611	\ tª\ l­
392	\ t¯
372	\ t±
287	\ t±\ ph
1132	\ tµ
290	\ tµc
643	\ tµi\ 
747	\ t¾
581	\ t¾\ 
519	\ tÑ
503	\ tÑc
330	\ tÑc\ l
1449	\ tÕ
1241	\ tÕi\ 
273	\ tÕi\ ð
1401	\ t×
1168	\ t×\ 
604	\ tß
345	\ tà
293	\ tên\ 
-293	\ têì
-270	\ têì\ l
447	\ tì
317	\ tìm\ 
277	\ tñ
256	\ tñ\ 
4733	\ tô
3341	\ tôi\ 
442	\ tôi\ c
283	\ tôi\ s
651	\ tôi\ t
524	\ tôi\ ð
637	\ tôi,\ 
291	\ tôi.
-173	\ tôì
-284	\ tôòi\ 
-376	\ tõ
-330	\ tõì
387	\ tù
-1312	\ tý
-515	\ týÌ\ 
-229	\ týì
-221	\ týìc\ 
-233	\ týõ
-151	\ vaò
1544	\ vi
1084	\ vi®c\ 
-1006	\ viÌ\ 
-242	\ viÌ\ c
-147	\ viÌ\ n
-143	\ viÌ\ t
-502	\ viêòc
2576	\ vu
1655	\ vua\ 
261	\ vua,\ 
323	\ vui\ 
383	\ v¥
364	\ v¥y
327	\ v¥y:\ 
2020	\ v§
715	\ v§t\ 
1215	\ v§y
410	\ v§y,\ 
453	\ v§y.
2355	\ v«
2208	\ v«\ 
390	\ v«\ c
253	\ v«\ n
1563	\ v¾
1546	\ v¾i\ 
279	\ v¾i\ c
358	\ v¾i\ n
341	\ vÕ
261	\ vÕn
10301	\ và
8880	\ và\ 
434	\ và\ b
1630	\ và\ c
497	\ và\ ch
474	\ và\ cá
329	\ và\ d
324	\ và\ h
497	\ và\ l
376	\ và\ m
984	\ và\ n
387	\ và\ ng
310	\ và\ nh
389	\ và\ s
966	\ và\ t
280	\ và\ th
281	\ và\ tr
278	\ và\ v
681	\ và\ ð
308	\ vàng
1000	\ vào\ 
312	\ vào\ t
-169	\ vâÌ
-153	\ vâÌy:
-891	\ vâò
-316	\ vâòt\ 
-536	\ vâòy
-183	\ vâòy,
-200	\ vâòy.
-974	\ vêÌ\ 
-172	\ vêÌ\ c
2306	\ vì
2281	\ vì\ 
548	\ vì\ c
333	\ vì\ n
324	\ vì\ t
-682	\ võìi\ 
-243	\ vý
287	\ vþ
265	\ xa
461	\ xe
267	\ xem\ 
554	\ xi
477	\ xin\ 
733	\ xu
652	\ xu¯ng
-289	\ xuôìn
1161	\ xÑ
950	\ xÑ\ 
254	\ xß
327	\ xâ
314	\ xây\ 
386	\ xé
291	\ xét\ 
-666	\ xý
-419	\ xýì\ 
446	\ yê
278	\ yêu\ 
-141	\ yì
1592	\ ¤y
1099	\ ¤y\ 
305	\ ¤y\ là
290	\ ¤y,\ 
2487	\ ·\ 
651	\ ·\ tr
374	\ ·\ tro
305	\ ·\ ð
1043	\ Ê-
405	\ Ê-díp
276	\ ß¾
268	\ ß¾c
516	\ ác
365	\ ác\ 
286	\ áo
264	\ áo\ 
-729	\ âì
-485	\ âìy\ 
-143	\ âìy\ l
-354	\ ãn
-298	\ ãn\ 
802	\ ån
674	\ ån\ 
-2342	\ ðaÞ\ 
-221	\ ðaÞ\ b
-229	\ ðaÞ\ c
-312	\ ðaÞ\ l
-167	\ ðaÞ\ n
-191	\ ðaÞ\ p
-271	\ ðaÞ\ t
-306	\ ðaÞ\ ð
793	\ ðe
738	\ ðem\ 
4163	\ ði
1927	\ ði\ 
373	\ ði\ t
373	\ ði\ ð
343	\ ði,\ 
1209	\ ði«u\ 
-546	\ ðiêÌu
-134	\ ðiònh
524	\ ðo
291	\ ðu
1204	\ ð£
889	\ ð£ng\ 
291	\ ð£t\ 
1314	\ ð¤
775	\ ð¤t\ 
948	\ ð¥
512	\ ð¥u\ 
364	\ ð¥y\ 
3728	\ ðª
3189	\ ðªn\ 
699	\ ðªn\ c
463	\ ðªn\ n
462	\ ðªn\ t
337	\ ðªn\ ð
284	\ ðªn,\ 
1586	\ ð«
530	\ ð«n\ 
272	\ ð«n\ t
1008	\ ð«u\ 
1247	\ ð¬
1239	\ ð¬\ 
453	\ ð¯
1377	\ ð°
491	\ ð°\ 
593	\ ð°ng\ 
380	\ ð±
265	\ ð±\ 
300	\ ðµ
1153	\ ð¶
613	\ ð¶i\ 
267	\ ð¶i\ ð
473	\ ð¸
727	\ ðÑ
391	\ ðÑng\ 
370	\ ðÕ
3528	\ ðß
471	\ ðß¶ng
286	\ ðß½ng
2247	\ ðßþc\ 
1531	\ ðá
474	\ ðánh\ 
348	\ ðáp\ 
631	\ ðâ
341	\ ðâu
260	\ ðây
-419	\ ðâÌ
-226	\ ðâÌu\ 
-161	\ ðâÌy\ 
-342	\ ðâìt\ 
5434	\ ðã
5309	\ ðã\ 
501	\ ðã\ b
343	\ ðã\ ch
255	\ ðã\ d
482	\ ðã\ là
377	\ ðã\ n
432	\ ðã\ ph
614	\ ðã\ t
693	\ ðã\ ð
-400	\ ðãòng
-234	\ ðêÌn\ 
-445	\ ðêÌu\ 
-547	\ ðêÒ\ 
-1407	\ ðêìn\ 
258	\ ðñ
2829	\ ðó
1296	\ ðó\ 
269	\ ðó\ c
722	\ ðó,\ 
295	\ ðó.
283	\ ðô
-608	\ ðôÌ
-217	\ ðôÌ\ 
-307	\ ðôÌng
-200	\ ðôì
-133	\ ðôò
-616	\ ðõ
-271	\ ðõÌi\ 
-132	\ ðõÌn\ 
-2083	\ ðý
-321	\ ðýì
-178	\ ðýìng
-208	\ ðýõÌn
-1155	\ ðýõòc
382	\ ôn
254	\ ông\ 
-1128	\ õÒ
-1097	\ õÒ\ 
-288	\ õÒ\ tr
-135	\ õÒ\ ð
287	\ ý\ 
695	,\ ?
479	,\ ?Ñc\ 
-212	,\ ?ýìc
360	,\ C
285	,\ G
358	,\ N
380	,\ V
323	,\ Và\ 
1065	,\ b
282	,\ bèn\ 
4761	,\ c
1764	,\ ch
336	,\ chÆn
-149	,\ chãÒ
363	,\ chún
810	,\ con\ 
492	,\ các\ 
399	,\ có\ 
579	,\ d
322	,\ g
1928	,\ h
-245	,\ haÞy
302	,\ ho£c
-134	,\ hoãò
292	,\ h¥u\ 
554	,\ hãy\ 
1165	,\ k
829	,\ kh
420	,\ khôn
1967	,\ l
1060	,\ là\ 
295	,\ làm\ 
1492	,\ m
859	,\ mà\ 
3103	,\ n
670	,\ ngß¶
-404	,\ ngýõ
579	,\ nhß
353	,\ nhßn
-352	,\ nhý
-156	,\ nhýn
275	,\ ph
547	,\ r
349	,\ r°i\ 
-155	,\ rôÌi
828	,\ s
258	,\ s¨\ 
5293	,\ t
612	,\ ta\ 
277	,\ ta\ s
-781	,\ thiÌ
1761	,\ thì\ 
614	,\ tr
262	,\ tron
430	,\ tÑc\ 
387	,\ tôi\ 
-190	,\ týìc
5688	,\ v
-368	,\ viÌ\ 
374	,\ vua\ 
3966	,\ và\ 
730	,\ và\ c
501	,\ và\ n
433	,\ và\ t
315	,\ và\ ð
833	,\ vì\ 
313	,\ x
2503	,\ ð
364	,\ ð£ng
388	,\ ð¬\ 
265	,\ ðã\ 
-161	,\ ðãòn
-172	,\ ðêÒ\ 
414	-ba
252	-bi
349	-ch
407	-díp
407	-díp-t
457	-gi
433	-gia
4214	-hô
4185	-hô-
4089	-hô-va
327	-la
502	-le
489	-lem
620	-li
436	-li-
342	-l½
666	-lô
-151	-lõ
434	-ma
289	-mi
448	-mô
350	-môn
658	-na
440	-na-
253	-ni
388	-ph
2438	-ra
2130	-ra-
1673	-ra-ên
662	-ri
601	-ru
558	-ru-
488	-ru-sa
309	-r½
279	-rê
422	-rô
297	-rôn
-137	-rõ
1183	-sa
753	-sa-
485	-sa-le
570	-se
353	-se\ 
270	-si
1722	-s½
1675	-s½-
1673	-s½-ra
-760	-sõ
-739	-sõ-
-738	-sõ-ra
393	-th
432	-tô
4123	-va
2905	-va\ 
557	-va\ ?Ñ
-246	-va\ ?ý
587	-va\ ph
323	-va\ ðã
702	-va,
311	-va.
268	-vi
651	-vít
2099	-ên
1033	-ên\ 
695	-ên,
1048	-ða
396	-ða\ 
303	-ða,
335	-ôn
265	.\ ?
398	.\ C
635	.\ N
342	.\ T
372	.\ V
258	:\ ?
659	:\ C
326	:\ Ch
856	:\ H
-238	:\ HaÞy
538	:\ Hã
538	:\ Hãy\ 
668	:\ N
316	:\ Ng
677	:\ T
307	:\ Ta
709	;\ c
270	;\ ch
288	;\ h
930	;\ n
312	;\ nhßn
-138	;\ nhýn
431	;\ t
988	;\ v
-253	;\ viÌ\ 
282	;\ và\ 
573	;\ vì\ 
748	?a-
631	?a-v
631	?a-vít
291	?oÕn,\ 
655	?¤ng
6458	?Ñc\ 
3095	?Ñc\ Ch
3265	?Ñc\ Gi
-299	?âì
-289	?âìn
-289	?âìng\ 
-2849	?ýìc
-1366	?ýìc\ C
-1440	?ýìc\ G
276	A-r
475	Ba-
321	B¤y\ gi
-146	Bâì
-142	Bâìy\ g
315	Chri
315	Christ
5277	Chú
4688	Chúa
589	Chúa\ J
2484	Chúa\ T
273	Chúa,\ 
583	Chúng\ 
352	Con
328	Con\ 
744	Các
735	Các\ 
359	Các\ ng
285	Còn\ 
335	Gia
319	Gia-
755	Giu-
722	Giu-ða
5101	Giê-
4170	Giê-hô
499	Giê-ru
882	Giô-
-455	HaÞy
745	HÞi\ 
1031	Hãy\ 
-329	HõÞi\ 
613	Jêsu
533	Jêsus\ 
580	Khi
566	Khi\ 
277	Lê-
252	Lê-v
311	Ma-
432	Môi
423	Môi-
423	Môi-se
1408	Ngß
1021	Ngß¶i\ 
378	Ngß½i\ 
3089	Ngà
2961	Ngài
492	Ngài\ ð
392	Ngài,\ 
-167	Ngýõi\ 
-452	NgýõÌi
814	Nhß
662	Nhßng\ 
252	Nhæng\ 
-471	Nhý
-292	Nhýng\ 
375	N¥y
339	Nªu\ 
-166	NâÌy
-150	Nêìu\ 
344	Pha
353	Phi
572	Sa-
350	Sau
256	Sau-
256	Sau-l½
415	Si-
261	Sê-
881	Ta\ 
-149	Ta\ seÞ
336	Ta\ s¨\ 
404	Trong\ 
2493	Tr¶i
646	Tr¶i\ c
260	Tr¶i\ n
353	Tr¶i,\ 
-1100	TrõÌ
-828	TrõÌi\ 
-161	TrõÌi,
455	Tôi\ 
-176	VaÒ
-151	VaÒ,\ 
-343	ViÌ
-337	ViÌ\ 
274	Vua
268	Vua\ 
803	V§y
312	V§y\ 
490	V§y,\ 
402	Và\ 
-355	Vâòy
-138	Vâòy\ 
-217	Vâòy,\ 
342	Vä,\ 
762	Vì\ 
1800	Y-s
1676	Y-s½
1673	Y-s½-r
-740	Y-sõ
-738	Y-sõ-r
1677	a\ ?
1476	a\ ?Ñc\ 
-651	a\ ?ýìc
687	a\ G
643	a\ Gi
339	a\ Giê-
589	a\ Jê
589	a\ Jêsu
319	a\ N
2529	a\ T
2493	a\ Tr
2486	a\ Tr¶i
-1097	a\ TrõÌ
404	a\ Y-
373	a\ Y-s½
-165	a\ Y-sõ
1021	a\ b
3531	a\ c
1446	a\ ch
294	a\ cho\ 
308	a\ chún
544	a\ các\ 
524	a\ d
254	a\ dân\ 
309	a\ g
999	a\ h
1026	a\ k
839	a\ kh
-180	a\ khoÒ
406	a\ khöi
2035	a\ l
614	a\ l­
268	a\ l­\ t
460	a\ là\ 
-265	a\ lêÞ\ 
1229	a\ m
2385	a\ n
1008	a\ ng
387	a\ ngß¶
-261	a\ ngýõ
499	a\ nh
377	a\ nó
927	a\ ph
622	a\ phán
608	a\ r
383	a\ r¢ng
-169	a\ rãÌn
2281	a\ s
-685	a\ seÞ\ 
1553	a\ s¨\ 
256	a\ s¨\ l
253	a\ s¨\ ð
2902	a\ t
313	a\ ta
864	a\ th
845	a\ tr
1375	a\ v
521	a\ và\ 
351	a\ x
3032	a\ ð
-574	a\ ðaÞ\ 
1301	a\ ðã\ 
4953	a,\ 
693	a,\ c
382	a,\ n
641	a,\ t
538	a,\ và\ 
349	a,\ ð
299	a-a
545	a-b
368	a-c
1182	a-l
486	a-le
274	a-lô
508	a-m
519	a-n
659	a-r
283	a-ri
268	a-s
255	a-t
655	a-v
632	a-ví
422	a-vít\ 
1805	a-ê
1776	a-ên
536	a-ên,\ 
309	a-ð
421	a.\ 
724	a;\ 
4614	ai\ 
818	ai\ c
-185	ai\ cuÒ
419	ai\ cüa
336	ai\ m
404	ai\ ngß
-179	ai\ ngý
713	ai\ t
367	ai\ tr
328	ai\ ð
317	ai,
312	ai,\ 
530	am\ 
255	am,
2534	an\ 
602	an\ c
408	an\ cho
540	an\ t
452	an,
445	an,\ 
918	ang
804	ang\ 
3063	anh
2632	anh\ 
1080	anh\ em
1473	ao\ 
311	ao\ c
463	ao?
252	ao?\ 
719	au\ 
265	au-
257	au-l
2303	ay\ 
303	ay\ c
391	ay\ l
308	ay\ là\ 
343	ay\ t
-720	aÒ\ 
-200	aÒ,
-198	aÒ,\ 
-994	aÒi
-937	aÒi\ 
-191	aÒi\ c
-307	aÒn
-185	aÒn\ 
-643	aÒy
-599	aÒy\ 
-2423	aÞ\ 
-229	aÞ\ b
-239	aÞ\ c
-318	aÞ\ l
-208	aÞ\ làm
-176	aÞ\ n
-191	aÞ\ p
-285	aÞ\ t
-308	aÞ\ ð
-164	aÞi
-1144	aÞy\ 
-155	aÞy\ c
-165	aÞy\ n
-214	aÞy\ ð
-187	aò\ 
-436	aòc
-167	aòc\ 
-2095	aòi
-1788	aòi\ 
-182	aòi\ n
-287	aòi\ t
-164	aòi\ tr
-236	aòi\ ð
-181	aòi,
-255	aòm
-217	aòm\ 
-965	aòn
-402	aòn\ 
-183	aòn,
-196	aònh\ 
-229	aòo
-198	aòo\ 
-171	aòt
-295	aòy
-265	aòy\ 
487	ba\ 
927	ban
808	ban\ 
389	ban\ ch
270	bao
-285	baÒ
-167	baÒy
-269	baò
-138	baòc
325	bin
280	binh
1130	biª
1093	biªt
369	bi¬
-352	biÌ
-307	biÌn
-230	biÌnh\ 
-163	biêÒ
-499	biêì
-433	biêìt\ 
-698	biò
-651	biò\ 
-135	boÌ
-193	boÒ
-184	boÒ\ 
467	b¡t
453	b¡t\ 
779	b¢ng
292	b¯n
290	b¯n\ 
793	b·i\ 
1475	b¸\ 
312	bÕc
316	bà\ 
420	bàn
405	bàn\ 
286	bàn\ th
423	bán
278	bánh
-350	bãÌ
-344	bãÌn
-325	bãÌng\ 
-264	bãì
-206	bãìt
377	bäy
338	bäy\ 
1032	bèn\ 
460	bên
379	bên\ 
696	bình
266	bò\ 
-166	bôì
-350	bõÒi
417	bö\ 
3121	c\ Ch
3114	c\ Chúa
3305	c\ Gi
3280	c\ Giê-
609	c\ b
2604	c\ c
925	c\ ch
304	c\ cho\ 
431	c\ co
416	c\ con\ 
-225	c\ cuÒa
509	c\ cüa\ 
604	c\ d
277	c\ dâ
356	c\ g
437	c\ h
457	c\ k
291	c\ kh
1389	c\ l
614	c\ là
1833	c\ m
943	c\ m£
928	c\ m£t\ 
-411	c\ mãòt
4679	c\ n
3486	c\ ng
371	c\ ngß¶
2915	c\ ngß½
-1451	c\ ngýõ
325	c\ nh
263	c\ ph
292	c\ qu
741	c\ s
2951	c\ t
1232	c\ th
585	c\ tr
1391	c\ v
368	c\ v«
261	c\ và\ 
-163	c\ vê
-161	c\ vêÌ\ 
1220	c\ ð
1386	c,\ 
264	c;\ 
271	cai
265	cai\ 
330	cao
-467	caÒ
-339	caÒ\ 
1879	ch\ 
542	ch\ c
326	ch\ cùn
254	ch,
712	cha
470	cha\ 
2059	chi
653	chi\ 
350	chiª
-239	chiÒ
494	chiê
340	chiên\ 
-180	chiò
-154	chiòu\ 
6816	cho
6577	cho\ 
259	cho\ ?Ñ
517	cho\ ch
464	cho\ cá
761	cho\ ng
494	cho\ ðª
-224	cho\ ðê
663	chu
293	chuµ
268	chuµc\ 
735	chª
696	chªt
271	ch²
258	ch²\ 
407	ch¸
360	ch¸u
252	ch½
549	ch¾
529	ch¾\ 
2149	chÆn
2137	chÆng\ 
351	chÑ
326	chß
522	chá
352	cháu
-198	chãn
-948	chãÒ
-948	chãÒng
478	chå
449	chån
-325	chêì
-183	chêìt\ 
418	chí
344	chín
282	chính\ 
541	chï
528	chï\ 
-243	chõì
4653	chú
4297	chún
4147	chúng\ 
-456	chý
-155	chýì
3850	con
3625	con\ 
416	con\ ch
297	con\ gá
1332	con\ tr
-498	coÌ
-494	coÌn
-3322	cuÒa
-463	cuÒa\ ?
-146	cuÒa\ G
-433	cuÒa\ c
-310	cuÒa\ l
-324	cuÒa\ n
-223	cuÒa\ t
-681	cuÞ
-664	cuÞn
-664	cuÞng\ 
393	c¤t
374	c¤t\ 
262	c¥m
435	c¥u
426	c¥u\ 
462	c¾\ 
466	cÑu
422	cÑu\ 
460	cØa
391	cØa\ 
7076	các
6760	các\ 
344	các\ co
2757	các\ ng
597	các\ th
314	cách
978	cái
931	cái\ 
457	cây
438	cây\ 
-352	câÌ
-192	câÌu
-228	câì
-174	câìt
-167	câò
768	cä\ 
1119	còn
1107	còn\ 
3727	có\ 
277	có\ c
263	có\ l
510	có\ m
323	có\ mµt
-143	có\ môò
473	có\ n
548	có\ t
892	côn
867	công
455	công\ b
288	công\ v
-160	côì
-211	cõì
-204	cõì\ 
3422	cùng
664	cùng\ c
558	cùng\ n
423	cùng\ t
1505	cûng
272	cûng\ c
7525	cüa\ 
907	cüa\ ?Ñ
294	cüa\ Gi
282	cüa\ Y-
365	cüa\ ch
352	cüa\ cá
602	cüa\ l­
383	cüa\ ng
-207	cýÒ
-203	cýÒa
-317	cýì
-206	cýìu
428	dan
419	danh
-197	daò
381	di®
364	di®t
-169	diêò
-139	diêòt\ 
357	d¥u
287	d¥u\ 
304	d§y
262	dÕy
321	dß¾i
3337	dân
2712	dân\ 
464	dân\ Y-
526	dân\ sñ
-232	dân\ sý
526	dâng
261	dâng\ c
-161	dâÌ
-158	dâÌu
-148	dâÞ
-155	dâò
-135	dâòy
407	díp-
407	díp-tô
557	dùng
-206	dýõ
-142	dýõì
-136	dýõìi\ 
271	e\ t
380	e,\ 
2261	em\ 
358	em\ c
275	em\ t
302	em\ ð
464	em,
456	em,\ 
364	en\ 
1534	eo\ 
-1479	eÒ\ 
-204	eÒ\ c
-185	eÒ\ n
-275	eÒ\ t
-2578	eÞ\ 
-246	eÞ\ b
-351	eÞ\ c
-169	eÞ\ k
-299	eÞ\ l
-172	eÞ\ làm
-195	eÞ\ n
-269	eÞ\ t
-398	eÞ\ ð
519	g\ ?
365	g\ ?Ñ
365	g\ ?Ñc\ 
-162	g\ ?ý
-161	g\ ?ýìc
340	g\ C
301	g\ Ch
375	g\ G
326	g\ Gi
364	g\ a
2326	g\ b
309	g\ bi
-210	g\ biÌn
479	g\ bì
476	g\ bình
6658	g\ c
2248	g\ ch
547	g\ cho\ 
391	g\ chún
253	g\ co
-383	g\ cuÒa
1031	g\ cá
927	g\ các\ 
865	g\ có
870	g\ cü
867	g\ cüa\ 
1136	g\ d
395	g\ dâ
304	g\ dân\ 
826	g\ g
557	g\ gi
1432	g\ h
2008	g\ k
-355	g\ ke
-354	g\ keÒ\ 
914	g\ kh
346	g\ khôn
803	g\ kë
2874	g\ l
263	g\ lÕ
663	g\ là
503	g\ làm\ 
1911	g\ m
-149	g\ miÌn
411	g\ mµ
396	g\ mµt\ 
336	g\ mì
336	g\ mình
-179	g\ môòt
7068	g\ n
2263	g\ ng
985	g\ ngß¶
312	g\ ngß½
404	g\ ngày
-574	g\ ngýõ
1348	g\ nh
388	g\ nhß\ 
370	g\ nhæn
-172	g\ nhý\ 
-164	g\ nhýÞ
2185	g\ nó
254	g\ nó,\ 
967	g\ ph
-217	g\ phaÒ
487	g\ phäi
451	g\ qu
875	g\ r
253	g\ ra
1657	g\ s
-145	g\ seÞ\ 
327	g\ s¨
409	g\ sñ
-234	g\ sý
-180	g\ sýò\ 
7676	g\ t
1789	g\ ta
257	g\ ta,\ 
1805	g\ th
298	g\ ti
1320	g\ tr
284	g\ tron
1480	g\ tô
1055	g\ tôi\ 
2522	g\ v
394	g\ vi
381	g\ vi®c
-169	g\ viêò
319	g\ vu
628	g\ và
725	g\ x
3564	g\ ð
416	g\ ði
275	g\ ð¤
252	g\ ð°
363	g\ ðß
297	g\ ðßþc
252	g\ ðá
272	g\ ðã
-215	g\ ðý
-131	g\ ðýõò
2125	g,\ 
262	g,\ c
292	g,\ t
384	g,\ v
296	g,\ và\ 
3306	g:\ 
512	g:\ C
699	g:\ H
-198	g:\ HaÞ
447	g:\ Hãy
462	g:\ N
460	g:\ T
385	g;\ 
876	ghe
682	ghe\ 
583	ghi
308	ghi®
-293	ghiò
-283	ghiòch
663	gh¸
641	gh¸c
575	gh¸ch\ 
1290	gia
416	gian
336	giao
-228	giaÒ
317	gi§
305	gi§n
551	giª
512	giªt
279	gi¯
266	gi¯n
260	gi¯ng\ 
799	gi¶
435	gi¶\ 
341	gi¶,
-222	giÌ
432	giá
-140	giâò
515	giä
1058	giæ
454	giæ\ 
575	giæa
-243	giêì
-204	giêìt\ 
-443	giõ
-353	giõÌ
-151	giõÌ,\ 
-515	giý
-467	giýÞ
-251	giýÞa\ 
266	goài
-174	goò
518	guy
406	guy®
329	guy®n\ 
-175	guyêòn
397	g¥n
338	g¥n\ 
9654	gß¶i
258	gß¶i\ b
855	gß¶i\ c
348	gß¶i\ k
426	gß¶i\ l
910	gß¶i\ n
297	gß¶i\ s
1387	gß¶i\ t
1197	gß¶i\ ð
720	gß¶i,\ 
6951	gß½
6639	gß½i
617	gß½i\ c
260	gß½i\ h
348	gß½i\ k
370	gß½i\ l
274	gß½i\ n
661	gß½i\ s
329	gß½i\ t
730	gß½i\ ð
1057	gß½i,\ 
296	gß½m
2984	gài
2063	gài\ 
319	gài\ ðã
421	gài,
322	gài.
1591	gày
1434	gày\ 
399	gái
356	gái\ 
-186	gâÌ
-176	gâÌn
277	gì\ 
256	g÷i
-7352	gýõ
-2929	gýõi
-273	gýõi\ c
-154	gýõi\ k
-164	gýõi\ l
-292	gýõi\ s
-146	gýõi\ t
-322	gýõi\ ð
-467	gýõi,\ 
-4259	gýõÌ
-3665	gýõÌi\ 
-324	gýõÌi,
-190	gýõÌi.
365	h\ b
2020	h\ c
700	h\ ch
335	h\ cho\ 
-213	h\ cuÒa
373	h\ cù
372	h\ cùng
482	h\ cü
481	h\ cüa\ 
300	h\ d
1130	h\ em
293	h\ g
701	h\ h
434	h\ k
304	h\ kh
616	h\ l
755	h\ m
1263	h\ n
368	h\ ng
392	h\ r
512	h\ s
1535	h\ t
302	h\ ta
351	h\ th
447	h\ tr
687	h\ v
332	h\ và
951	h\ ð
1990	h,\ 
298	h,\ t
354	h,\ v
261	h,\ và\ 
387	h;\ 
819	ha\ 
489	ha-
1112	hai
1044	hai\ 
372	han
291	hau
918	hay
799	hay\ 
300	hay\ là
-1201	haÒ
-765	haÒi
-359	haÒy
-764	haÞ
-677	haÞy
-718	haò
-206	haòm
833	he\ 
284	hen
262	hen\ 
1459	heo
1355	heo\ 
2526	hi\ 
343	hi\ c
366	hi\ n
324	hi\ t
479	hi-
1193	hiª
649	hiªn
595	hi«
554	hi«u
329	hi¬
807	hi®
342	hi®p\ 
-1366	hiÌ
-1157	hiÌ\ 
-162	hiÌn
-319	hiÒ
-276	hiÒ\ 
1381	hiê
729	hiên\ 
354	hiêu
-263	hiêÌ
-205	hiêÌu\ 
-146	hiêÒ
-527	hiêì
-270	hiêìn\ 
-356	hiêò
-151	hiêòp\ 
-619	hiò
-283	hiòc
-254	hiòch\ 
-160	hiòu
6835	ho\ 
310	ho\ ?
261	ho\ ?Ñc
1233	ho\ c
397	ho\ chú
460	ho\ các
272	ho\ d
257	ho\ h
426	ho\ m
1260	ho\ n
735	ho\ ngß
-325	ho\ ngý
708	ho\ t
691	ho\ ð
515	ho\ ðªn
-228	ho\ ðêì
256	hoa
417	ho£c
-188	hoÌ
-750	hoÒ
-656	hoÒi
-184	hoãò
-184	hoãòc\ 
-926	hoò
-560	hoò\ 
316	hris
373	hun
358	hung
413	huy
616	huµ
582	huµc\ 
291	huµc\ v
-248	huÒ
-332	huò
-145	huò\ 
-153	huòc\ 
-257	huôòc\ 
255	h¡n
1101	h¤y
1008	h¤y\ 
1016	h¥n
950	h¥n\ 
613	h¥u
607	h¥u\ 
331	h¥u\ ch
783	h¥y
744	h¥y\ 
541	h¥y\ tª
394	h§n
381	h§n\ 
550	h§t
349	h§t\ 
485	hª\ 
1758	hªt
1237	hªt\ 
532	hªt\ th
379	h«\ 
518	h¬\ 
260	h¯n
306	h°n
252	h±\ 
261	h²\ 
309	hµi
288	hµi\ 
716	h¶\ 
641	h¸ch
357	h¸ch\ c
260	h¸t
361	h¸u
350	h¸u\ 
1013	h½n
912	h½n\ 
846	h¾\ 
2400	hÆn
2356	hÆng
484	hÆng\ c
289	hÆng\ p
287	hÆng\ t
552	hÑ\ 
279	hÑng
466	hÕm
414	hÕm\ 
257	hÕn
265	h×ng
2675	hß\ 
308	hß\ c
763	hß\ v
364	hß\ v¥y
357	hß\ v§y
534	hßa
509	hßa\ 
1432	hßng\ 
605	hß½ng\ 
543	hß¾
409	hß¾c
1150	hà\ 
2094	hàn
263	hàng
1818	hành
817	há\ 
282	há\ c
709	hác
380	hác\ 
296	hái
269	hái\ 
2811	hán
1423	hán\ 
343	hán\ cù
293	hán\ nh
713	hánh\ 
379	háp
273	háp\ 
348	hát
355	háu
347	háu\ 
482	hân
445	hân\ 
-1087	hâÌ
-419	hâÌn\ 
-271	hâÌu
-150	hâÌu\ c
-346	hâÌy
-260	hâÌy\ t
-584	hâì
-486	hâìy
-527	hâò
-174	hâòn
-243	hâòt
-159	hãng
1533	hãy\ 
-1059	hãÒn
-1018	hãÒng\ 
-320	hãì
1734	häi
1641	häi\ 
813	häy
760	häy\ 
479	hån
359	hång
3211	hæng
307	hæng\ c
706	hæng\ k
662	hæng\ n
400	hæng\ t
477	hép
447	hép\ 
319	hê-
-193	hêÌ
-168	hêÌ\ 
-243	hêÒ
-229	hêÒ\ 
-1014	hêì
-214	hêì\ 
-776	hêìt
-279	hêìt\ t
2623	hì\ 
482	hì\ c
367	hì\ n
314	hì\ t
366	hìn
304	hía
298	hía\ 
395	hín
336	hính
625	hï\ 
286	hó\ 
4215	hô-
4089	hô-v
2898	hô-va\ 
696	hô-va,
310	hô-va.
3675	hôn
381	hôn\ 
3242	hông
683	hông\ c
471	hông\ t
276	hông\ ð
-173	hôÌ
-135	hôÌn
-225	hôÒ
-222	hôì
-173	hôò
-137	hôòi
-403	hõn\ 
-406	hõÌ
-316	hõÌ\ 
-403	hõì
-374	hõì\ 
1487	höi
1405	höi\ 
1268	h÷\ 
327	hø\ 
394	høc
346	høc\ 
333	hù\ 
4882	húa
4333	húa\ 
589	húa\ Jê
2489	húa\ Tr
311	húa,
4892	húng
1829	húng\ n
2291	húng\ t
277	hü\ 
-1180	hý\ 
-136	hý\ c
-337	hý\ v
-161	hý\ vâÌ
-160	hý\ vâò
-236	hýa
-225	hýa\ 
-632	hýng\ 
-1527	hýÞ
-1416	hýÞn
-1416	hýÞng\ 
-573	hýì
-244	hýì\ 
-718	hýõ
-267	hýõng\ 
-240	hýõì
-135	hýõìc\ 
687	i\ ?
545	i\ ?Ñc\ 
-241	i\ ?ýìc
253	i\ A
276	i\ C
804	i\ G
666	i\ Gi
288	i\ Giê-
374	i\ N
266	i\ Ngài
288	i\ S
1907	i\ b
9427	i\ c
3037	i\ ch
560	i\ cho\ 
333	i\ chÆn
-147	i\ chãÒ
619	i\ chún
379	i\ con\ 
-686	i\ cuÒa
-159	i\ cuÞn
715	i\ các\ 
637	i\ có\ 
876	i\ cùng
360	i\ cûng
1553	i\ cüa\ 
-156	i\ cý
1107	i\ d
259	i\ dân\ 
1299	i\ g
783	i\ gi
1850	i\ h
261	i\ h÷
2157	i\ k
1508	i\ kh
586	i\ khôn
3468	i\ l
1439	i\ là
744	i\ là\ 
629	i\ làm\ 
2744	i\ m
-186	i\ miÌn
325	i\ mµt\ 
509	i\ mà\ 
421	i\ mình
-148	i\ môòt
-145	i\ mý
6803	i\ n
313	i\ ngh
1515	i\ ngß¶
618	i\ ngß½
-946	i\ ngýõ
1133	i\ nh
257	i\ nhß\ 
277	i\ nhæn
-240	i\ nhý
296	i\ n¥
338	i\ nào\ 
365	i\ nói\ 
1125	i\ ph
-142	i\ phaÒ
483	i\ phá
314	i\ phäi
515	i\ qu
1905	i\ r
325	i\ ra\ 
1134	i\ r¢ng
-501	i\ rãÌn
2706	i\ s
319	i\ sa
-639	i\ seÞ\ 
1449	i\ s¨\ 
266	i\ s¨\ ð
351	i\ sñ\ 
-155	i\ sýò\ 
8037	i\ t
1371	i\ ta
2012	i\ th
262	i\ theo
283	i\ ti
2298	i\ tr
710	i\ tron
329	i\ trß¾
273	i\ trên
-153	i\ trýõ
462	i\ t¾
262	i\ tôi\ 
-211	i\ tõ
-185	i\ tõì\ 
3185	i\ v
545	i\ v¾i\ 
707	i\ và\ 
-241	i\ võìi
761	i\ x
265	i\ ¤
261	i\ ¤y
484	i\ ·
460	i\ ·\ 
6939	i\ ð
-678	i\ ðaÞ\ 
720	i\ ði
356	i\ ði\ 
587	i\ ðªn\ 
443	i\ ð¶
435	i\ ðßþc
1536	i\ ðã\ 
-293	i\ ðêìn
722	i\ ðó
344	i\ ðó\ 
-200	i\ ðõ
-134	i\ ðõÌi
-192	i\ ðýõò
-221	i\ õ
-203	i\ õÒ\ 
302	i!\ 
6447	i,\ 
731	i,\ c
276	i,\ ch
378	i,\ h
508	i,\ n
971	i,\ t
414	i,\ thì
758	i,\ và\ 
467	i,\ ð
362	i-l
645	i-s
423	i-se
652	i.\ 
334	i:\ 
1170	i;\ 
623	ia\ 
556	ia,
546	ia,\ 
533	ia-
420	ian
321	ian\ 
336	iao\ 
-229	iaÒ
1303	in\ 
1516	inh
1288	inh\ 
396	inh\ h
316	ist
755	iu-
751	iu-ð
369	iu-ða\ 
262	iu-ða,
305	i§n
258	i§n\ 
312	iªc
1409	iªn
663	iªn\ 
699	iªng
258	iªp
1742	iªt
1559	iªt\ 
355	i«n
293	i«n\ 
1918	i«u
1800	i«u\ 
277	i«u\ n
494	i¬n
337	i¬n\ 
272	i¬u
1204	i®c
1137	i®c\ 
629	i®n
334	i®n\ 
265	i®ng
419	i®p
343	i®p\ 
539	i®t
464	i®t\ 
270	i¯ng
437	i¶\ 
341	i¶,\ 
-2738	iÌ\ 
-579	iÌ\ c
-226	iÌ\ ch
-134	iÌ\ h
-371	iÌ\ n
-175	iÌ\ ngý
-156	iÌ\ s
-364	iÌ\ t
-146	iÌ\ ð
-143	iÌa
-150	iÌm
-146	iÌm\ 
-2086	iÌn
-1992	iÌnh
-146	iÌnh\ c
-166	iÌnh\ t
-132	iÌnh\ ð
-407	iÌnh,\ 
-359	iÒ\ 
-140	iâò
-135	iâòn
454	iæ\ 
584	iæa
577	iæa\ 
5104	iê-
4237	iê-h
4170	iê-hô-
711	iê-r
499	iê-ru-
1714	iên
1241	iên\ 
397	iên\ tr
331	iêng\ 
509	iêu
412	iêu\ 
-1028	iêÌ
-846	iêÌu
-354	iêÒ
-149	iêÒn\ 
-1810	iêì
-138	iêìc
-622	iêìn
-290	iêìng\ 
-769	iêìt
-1325	iêò
-531	iêòc
-278	iêòn
-185	iêòp
-238	iêòt
-353	iòch
-168	iòch\ c
-231	iònh\ 
-165	iòu
-159	iòu\ 
882	iô-
383	iô-s
-354	iõÌ
-193	iõÌ\ 
-151	iõÌ,
-471	iýÞ
-201	iýÞ\ 
-258	iýÞa
-1231	keÒ
-1211	keÒ\ 
264	khe
1717	khi
1053	khi\ 
467	khiª
411	khiªn\ 
-183	khiêìn
-540	khoÒ
-513	khoÒi\ 
913	khá
612	khác
262	khó
3331	khô
3250	khôn
2877	không\ 
1223	khö
1212	khöi
257	khöi\ t
492	kia
274	kêu
263	kêu\ 
2745	kë\ 
372	kë\ c
302	kë\ n
544	kë\ t
-1293	laò
-1061	laòi
-190	laòi\ c
489	lem
436	li-
-497	loÌ
-481	loÌn
-424	loÌng\ 
326	loài
478	lu§
374	lu§t
252	lu§t\ p
-211	luâò
-164	luâòt\ 
1538	l¤y
1428	l¤y\ 
399	l§p
386	l§p\ 
1427	l­\ 
387	l­\ c
347	l­\ t
1357	l¶i
1295	l¶i\ 
519	l¾n
359	l¾n\ 
2405	lÕi
1879	lÕi\ 
305	lÕi,
340	lØa
253	lØa\ 
5340	là\ 
523	là\ ?
276	là\ ?Ñc
622	là\ c
318	là\ k
361	là\ m
259	là\ mµt
715	là\ n
274	là\ ngß
494	là\ t
263	là\ ð
4635	làm
4425	làm\ 
988	làm\ ch
288	làm\ th
322	làn
275	lành
-703	lâì
-679	lâìy
-196	lâò
-176	lâòp
1250	lên
939	lên\ 
-706	lêÞ
-630	lêÞ\ 
1089	lòng
275	lôn
-135	lôÞ
-599	lõÌi
-229	lõìn
318	lúc
312	lúc\ 
-150	lýÒa
-135	lýõ
485	m\ b
2656	m\ c
1458	m\ ch
876	m\ cho\ 
-172	m\ cuÒa
388	m\ cüa\ 
278	m\ d
457	m\ g
481	m\ h
282	m\ k
824	m\ l
723	m\ m
1302	m\ n
413	m\ nh
304	m\ ph
293	m\ r
645	m\ s
1904	m\ t
744	m\ th
404	m\ tr
852	m\ v
1219	m\ ð
270	m\ ði
1665	m,\ 
-299	maò
-238	maòn
-1534	miÌ
-1510	miÌn
-819	miÌnh\ 
-368	miÌnh,
-206	miÌnh.
-179	miê
-467	moò
-424	moòi
358	mu¯
343	mu¯n
-158	muôì
-139	muôìn\ 
366	m¡t
338	m¡t\ 
1356	m£t
1328	m£t\ 
313	m¥y
276	m²i\ 
3216	mµt
3181	mµt\ 
545	mµt\ ng
538	mÕn
306	mÕnh
398	mß¶i
452	mß½i
3788	mà\ 
491	mà\ c
519	mà\ n
327	mà\ r
268	mà\ r¢n
617	mà\ t
281	mà\ ð
-150	mâÌ
-138	mâÌy
-154	mâì
-216	mãì
-162	mãìt
-686	mãò
-598	mãòt
3422	mình
257	mình\ ð
799	mình,\ 
537	môn
380	môn\ 
-1444	môò
-1419	môòt
-307	môòt\ c
-283	môòt\ n
-187	môòt\ t
961	m÷i
941	m÷i\ 
-391	mýõ
-200	mýõi
-176	mýõÌ
-170	mýõÌi\ 
528	n\ ?
440	n\ ?Ñc\ 
-195	n\ ?ýìc
367	n\ G
305	n\ Gi
300	n\ N
273	n\ Ngài
559	n\ Y-
551	n\ Y-s½
-243	n\ Y-sõ
1790	n\ b
268	n\ bi
374	n\ bà
7147	n\ c
2918	n\ ch
328	n\ chi
1115	n\ cho\ 
255	n\ cháu
358	n\ chún
-408	n\ cuÒa
756	n\ cá
421	n\ các\ 
256	n\ cái\ 
885	n\ cùng
924	n\ cüa\ 
963	n\ d
1186	n\ g
536	n\ gi
307	n\ gá
276	n\ gái\ 
1235	n\ h
1043	n\ k
636	n\ kh
2258	n\ l
681	n\ là
357	n\ là\ 
277	n\ làm\ 
1730	n\ m
-165	n\ miÌn
305	n\ mà\ 
374	n\ mình
5236	n\ n
2091	n\ ng
414	n\ ngh
627	n\ ngß¶
263	n\ ngß½
-393	n\ ngýõ
1070	n\ nh
432	n\ nhß\ 
-191	n\ nhý\ 
450	n\ nó
629	n\ ph
330	n\ qu
1165	n\ r
522	n\ r¢ng
-231	n\ rãÌn
1994	n\ s
803	n\ sñ
-455	n\ sý
-310	n\ sýò\ 
7766	n\ t
575	n\ ta
283	n\ ta\ 
2078	n\ th
310	n\ th¶\ 
-207	n\ thõÌ
3551	n\ tr
1306	n\ trai
288	n\ tri\ 
353	n\ tron
443	n\ trß
-194	n\ trýõ
-183	n\ tý
2033	n\ v
267	n\ v§
661	n\ và\ 
521	n\ x
324	n\ ·
308	n\ ·\ 
3786	n\ ð
324	n\ ði
302	n\ ðªn\ 
298	n\ ð°
311	n\ ðß
-148	n\ ðêìn
-223	n\ ðý
-135	n\ ðýõ
-156	n\ õ
-136	n\ õÒ\ 
4728	n,\ 
608	n,\ c
401	n,\ n
653	n,\ t
469	n,\ và\ 
330	n,\ ð
331	n.\ 
631	n;\ 
441	na-
371	nay
48258	ng\ 
365	ng\ ?Ñc
-161	ng\ ?ýì
340	ng\ C
326	ng\ Gi
364	ng\ a
2326	ng\ b
-212	ng\ biÌ
476	ng\ bìn
6658	ng\ c
2248	ng\ ch
569	ng\ cho
422	ng\ chú
-384	ng\ cuÒ
942	ng\ các
856	ng\ có\ 
867	ng\ cüa
1136	ng\ d
364	ng\ dân
557	ng\ gi
1432	ng\ h
2008	ng\ k
-355	ng\ keÒ
914	ng\ kh
350	ng\ khô
801	ng\ kë\ 
2874	ng\ l
507	ng\ làm
1911	ng\ m
-149	ng\ miÌ
404	ng\ mµt
336	ng\ mìn
-182	ng\ môò
7068	ng\ n
2263	ng\ ng
263	ng\ ngh
1300	ng\ ngß
421	ng\ ngà
-594	ng\ ngý
1348	ng\ nh
395	ng\ nhß
370	ng\ nhæ
-338	ng\ nhý
1447	ng\ nó\ 
266	ng\ nó,
967	ng\ ph
492	ng\ phä
336	ng\ qua
875	ng\ r
1657	ng\ s
-145	ng\ seÞ
327	ng\ s¨\ 
407	ng\ sñ\ 
-181	ng\ sýò
7676	ng\ t
1066	ng\ ta\ 
281	ng\ ta,
1805	ng\ th
260	ng\ thà
298	ng\ ti
1320	ng\ tr
290	ng\ tro
1462	ng\ tôi
2522	ng\ v
381	ng\ vi®
-172	ng\ viê
319	ng\ vu
628	ng\ và
352	ng\ và\ 
725	ng\ x
3564	ng\ ð
416	ng\ ði
266	ng\ ð¤t
297	ng\ ðßþ
252	ng\ ðá
268	ng\ ðã\ 
-153	ng\ ðýõ
2179	ng,
2125	ng,\ 
262	ng,\ c
292	ng,\ t
299	ng,\ và
989	ng.
3440	ng:
3306	ng:\ 
257	ng:\ Ch
447	ng:\ Hã
433	ng;
385	ng;\ 
284	ng?
296	nga
2274	ngh
825	nghe
410	nghi
-136	nghiêò
-283	nghiòc
662	ngh¸
640	ngh¸ch
665	ngo
258	ngoà
474	ngu
369	nguy
273	nguy®n
14951	ngß
8630	ngß¶
7289	ngß¶i\ 
731	ngß¶i,
429	ngß¶i.
6256	ngß½
4364	ngß½i\ 
1077	ngß½i,
461	ngß½i.
1711	ngà
1463	ngày
325	ngày\ n
-6704	ngý
-6593	ngýõ
-1925	ngýõi\ 
-475	ngýõi,
-204	ngýõi.
-3806	ngýõÌi
12165	nh\ 
322	nh\ b
1478	nh\ c
597	nh\ ch
302	nh\ cho
-199	nh\ cuÒ
450	nh\ cüa
264	nh\ d
1130	nh\ e
857	nh\ em\ 
656	nh\ h
259	nh\ kh
519	nh\ l
657	nh\ m
1030	nh\ n
367	nh\ r
450	nh\ s
1328	nh\ t
295	nh\ ta
276	nh\ th
389	nh\ tr
567	nh\ v
852	nh\ ð
1811	nh,
1743	nh,\ 
269	nh,\ t
891	nh.
384	nh;
334	nh;\ 
312	nha
290	nhau
579	nhi
462	nhi«
392	nhi«u\ 
-204	nhiêÌu
355	nh§
275	nh§n
286	nh½
267	nh½n
3183	nhß
2381	nhß\ 
362	nhß\ v¥
300	nhß\ v§
748	nhßn
740	nhßng\ 
1127	nhà
1000	nhà\ 
-157	nhâò
2958	nhæn
2958	nhæng\ 
-273	nhõ
-2753	nhý
-1051	nhý\ 
-293	nhý\ vâ
-330	nhýn
-327	nhýng\ 
-1305	nhýÞ
-1305	nhýÞng
1444	n¥y
862	n¥y\ 
377	n¥y,
451	nªu\ 
1624	n½i
1609	n½i\ 
944	nß¾
933	nß¾c
402	nàn
382	nàng
1469	nào
1153	nào\ 
261	này
-637	nâÌy
-165	nâÌy,\ 
-253	nãm
-192	nãm\ 
572	nåm
434	nåm\ 
655	næa
252	næa.
1160	nên
1043	nên\ 
-234	nêì
-199	nêìu
2690	nó\ 
309	nó\ c
410	nó\ s
-159	nó\ seÞ
359	nó\ s¨\ 
446	nó\ ð
560	nó,
544	nó,\ 
387	nó.
2467	nói
2206	nói\ 
524	nói\ cù
609	nói\ r¢
-269	nói\ rã
294	nói\ v¾
-717	nõi
-710	nõi\ 
362	núi
284	núi\ 
-366	nýÞ
-289	nýÞa
-441	nýõ
-417	nýõì
-305	nýõìc\ 
371	o\ ?
308	o\ ?Ñ
308	o\ ?Ñc\ 
-136	o\ ?ý
-136	o\ ?ýìc
453	o\ b
2308	o\ c
928	o\ ch
458	o\ chún
714	o\ cá
671	o\ các\ 
357	o\ d
509	o\ h
464	o\ k
658	o\ l
858	o\ m
262	o\ mình
2125	o\ n
1068	o\ ng
545	o\ ngß¶
402	o\ ngß½
-425	o\ ngýõ
520	o\ nh
416	o\ s
1915	o\ t
452	o\ ta
382	o\ th
467	o\ tr
264	o\ tô
400	o\ v
1213	o\ ð
575	o\ ðª
567	o\ ðªn\ 
-285	o\ ðê
-254	o\ ðêìn
741	o,\ 
285	o?\ 
416	oan
-405	oaò
-278	oaòn
-152	oaòn,\ 
3985	on\ 
782	on\ c
254	on\ chá
352	on\ g
305	on\ gái
1524	on\ t
1301	on\ tra
261	on\ ð
5281	ong
5166	ong\ 
337	ong\ cá
295	ong\ ng
307	ong\ nh
434	o£c\ 
-168	oÌ\ 
-1451	oÌn
-693	oÌn\ 
-748	oÌng
-399	oÒ\ 
-693	oÒi
-641	oÒi\ 
255	oÕi
629	oÕn
276	oÕn\ 
344	oÕn,
607	oài
565	oài\ 
275	oán
-192	oãòc
-650	oò\ 
-216	oòc
-191	oòc\ 
-568	oòi
-554	oòi\ 
-387	oòn
-266	oòn\ 
702	p\ c
496	p\ l
276	p\ m
403	p\ n
327	p\ r
274	p\ r¢
274	p\ r¢ng
506	p\ t
358	p\ ð
564	p,\ 
320	p-r
498	p-t
409	p-tô
-764	phaÒ
-713	phaÒi\ 
-272	phaò
-165	phaòm\ 
-246	phuò
454	ph¥n
615	phÕ
416	phÕm
429	phß
255	phß¾
2483	phá
1636	phán
401	phán\ c
302	phán\ n
272	phán\ r
272	pháp
-201	phâÌ
-194	phâÌn\ 
1731	phä
1667	phäi
283	phäi\ l
328	phé
324	phép
303	phí
299	phía
557	phø
327	phø\ 
-208	phý
-190	phýõ
1340	qua
481	qua\ 
768	quan
315	quan\ t
357	quy
277	quy«
269	quy«n\ 
469	quân
1951	ra\ 
320	ra\ k
293	ra\ khö
465	ra\ t
387	ra,
382	ra,\ 
2134	ra-
1673	ra-ê
853	ra-ên\ 
501	ra-ên,
1422	rai
1339	rai\ 
407	rai\ cü
-144	raÒ
-143	raò
499	ri\ 
316	rist
4638	rong
263	rong\ b
625	rong\ c
324	rong\ l
312	rong\ m
728	rong\ n
418	rong\ t
535	rong\ ð
-178	roò
-169	roòn
558	ru-
489	ru-s
486	ru-sa-
390	ruy
385	ruy«
374	ruy«n\ 
-172	ruyê
-170	ruyêÌn
3946	r¢ng
3264	r¢ng:\ 
309	r¤t\ 
958	r°i
551	r°i\ 
3028	r¶i
2196	r¶i\ 
345	r¶i\ cü
512	r¶i,
740	r·\ 
337	r·\ v
262	rÕi
493	rß·n
450	rß·ng\ 
1596	rß¾
1581	rß¾c
984	rß¾c\ m
273	rái
-150	râì
-137	râìt
-136	rãm
-1743	rãÌn
-231	rãÌng\ 
-1496	rãÌng:
307	råm
296	råm\ 
1887	rên
1862	rên\ 
442	rôn
-452	rôÌ
-423	rôÌi
-141	rôì
-1345	rõÌ
-1336	rõÌi
-305	rõÌi\ c
-219	rõÌi,\ 
-327	rõÒ\ 
-143	rõÒ\ vê
382	r÷n
-1023	rýõ
-218	rýõÒ
-218	rýõÒng
-704	rýõì
-657	rýõìc\ 
805	sa-
565	sa-l
485	sa-lem
577	sai
524	sai\ 
556	san
419	sanh
770	sao
257	sao\ 
461	sao?
430	sau
322	sau\ 
-154	saÒ
354	se\ 
-2461	seÞ\ 
-165	seÞ\ bi
-205	seÞ\ ch
-151	seÞ\ kh
-206	seÞ\ là
-138	seÞ\ ðý
613	sus
533	sus\ 
5578	s¨\ 
549	s¨\ b
272	s¨\ b¸\ 
751	s¨\ c
378	s¨\ k
670	s¨\ l
385	s¨\ làm
399	s¨\ n
536	s¨\ t
885	s¨\ ð
286	s¨\ ðßþ
699	s¯ng
1674	s½-r
1672	s½-ra-
333	sÑ\ 
323	sán
317	sáng
3815	sñ\ 
541	sñ\ c
296	sñ\ g
271	sñ\ h
253	sñ\ k
284	sñ\ n
271	sñ\ s
482	sñ\ t
293	sôn
-413	sôì
-309	sôìn
-210	sôìng\ 
-739	sõ-r
-738	sõ-ra-
-184	sõò
-144	sõò\ 
-239	sýì
-147	sýì\ 
-1739	sýò
-1683	sýò\ 
326	sþ\ 
322	t\ ?
293	t\ ?Ñ
293	t\ ?Ñc\ 
548	t\ b
2708	t\ c
955	t\ ch
327	t\ co
306	t\ con\ 
-186	t\ cuÒa
545	t\ cá
287	t\ các\ 
421	t\ cüa\ 
376	t\ d
574	t\ h
460	t\ k
295	t\ kh
1305	t\ l
257	t\ là
879	t\ m
2261	t\ n
700	t\ ngß¶
-388	t\ ngýõ
474	t\ nh
262	t\ nó
460	t\ ph
257	t\ pháp
530	t\ r
252	t\ r¢
252	t\ r¢ng
576	t\ s
2825	t\ t
324	t\ ta
1162	t\ th
-272	t\ thaÒ
611	t\ thäy
678	t\ tr
844	t\ v
311	t\ và\ 
1505	t\ ð
285	t\ ði
2211	t,\ 
311	t,\ c
335	t,\ t
338	t;\ 
4844	ta\ 
514	ta\ c
354	ta\ l
313	ta\ n
994	ta\ s
-403	ta\ seÞ
913	ta\ s¨\ 
356	ta\ t
908	ta\ ð
-240	ta\ ðaÞ
540	ta\ ðã\ 
977	ta,
938	ta,\ 
408	ta.
271	tai
1009	tay
966	tay\ 
-648	taò
-549	taòi
732	tha
270	than
-341	thaÒ
-291	thaÒy\ 
1463	the
1439	theo
855	thi
-1158	thiÌ
-207	thiÌ\ c
-157	thiÌ\ n
-134	thiÌ\ t
552	thiê
663	thu
312	thuµ
311	thuµc\ 
-153	thuô
-138	thuôòc
1177	th¤
1095	th¤y
1208	th¥
482	th¥n
709	th¥y
544	th¥y\ t
518	th§
427	th§t
433	thª
383	thª\ 
547	th¬
514	th¬\ 
653	th¶
459	th¶\ 
290	th¸
256	th¸t
662	thÑ
552	thÑ\ 
898	thß
349	thß½
349	thß½ng
1627	thà
1590	thàn
1328	thành\ 
964	thá
810	thán
404	thánh\ 
-533	thâÌ
-191	thâÌn\ 
-298	thâÌy\ 
-520	thâì
-442	thâìy\ 
-229	thâò
-193	thã
773	thä
692	thäy
-242	thêÒ
-191	thêì
2624	thì
2545	thì\ 
361	thô
-422	thõ
-289	thõÌ
342	thù
302	thù\ 
-766	thý
-292	thýì
-287	thýõ
-154	thýõng
715	tin
454	tin\ 
715	tiª
545	tiªn
518	tiªng\ 
-198	tiÌ
-143	tiÌm
477	tiê
429	tiên
384	tiên\ t
-316	tiêì
-238	tiêìng
1622	tra
1407	trai
460	trai\ c
502	tri
313	tri\ 
4269	tro
4234	tron
4190	trong\ 
-169	troò
537	tru
386	truy
381	truy«n
-169	truyêÌ
528	tr¶i
734	tr·\ 
323	tr·\ v«
275	trÕ
252	trÕi
2018	trß
491	trß·
491	trß·ng
1489	trß¾
1398	trß¾c\ 
446	trá
262	trái
-136	trãm
252	trä
339	trå
307	tråm
1847	trên
313	trên\ c
296	trên\ n
264	trên\ t
280	trên\ ð
257	trë
-573	trõ
-233	trõÌ
-139	trõÌi\ 
-325	trõÒ
-149	trõÒ\ v
382	tr÷
364	tr÷n
-950	trý
-887	trýõ
-217	trýõÒn
-656	trýõìc
651	tª\ 
611	tª\ l
479	tª\ l­\ 
313	t±\ 
287	t±\ p
287	t±\ phø
290	tµc
840	tµi
643	tµi\ 
581	t¾\ 
525	tÑc\ 
347	tÑc\ là
1243	tÕi\ 
1175	t×\ 
360	tên
311	tên\ 
-294	têì
-288	têì\ 
-270	têì\ lê
323	tìm
317	tìm\ 
257	tñ\ 
4556	tôi
3349	tôi\ 
415	tôi\ t¾
-183	tôi\ tõ
649	tôi,
291	tôi.
-165	tôÒ
-138	tôÒ\ 
-176	tôì
-500	tôò
-371	tôòi
-331	tõì
-257	tõì\ 
-621	týÌ
-519	týÌ\ 
-240	týì
-233	týìc
-154	týìc\ l
-233	týõ
338	u\ b
2037	u\ c
969	u\ ch
443	u\ cho\ 
263	u\ cüa\ 
306	u\ d
439	u\ h
463	u\ k
300	u\ kh
634	u\ l
597	u\ m
1398	u\ n
818	u\ ng
260	u\ ngß¶
-183	u\ ngýõ
448	u\ r
260	u\ s
1378	u\ t
468	u\ th
285	u\ tr
668	u\ v
1055	u\ ð
282	u\ ðó
899	u,\ 
304	u-l
257	u-l½
569	u-s
506	u-sa
486	u-sa-l
813	u-ð
725	u-ða
257	u-ða,\ 
2535	ua\ 
282	ua\ c
298	ua\ ð
370	ua,
361	ua,\ 
783	uan
516	uan\ 
414	ui\ 
671	ung
621	ung\ 
533	us\ 
283	uyª
257	uyªt
726	uy«n\ 
524	uy®
474	uy®n
-321	uyêÌn\ 
-232	uyêò
-180	uyêòn\ 
511	u§t
502	u§t\ 
257	u§t\ ph
1275	u¯n
335	u¯n\ 
911	u¯ng
411	u±i
366	u±i\ 
682	uµc
667	uµc\ 
290	uµc\ v«
-205	uÒ\ 
-3381	uÒa\ 
-401	uÒa\ ?ý
-162	uÒa\ ch
-156	uÒa\ cá
-270	uÒa\ lê
-169	uÒa\ ng
-753	uÞng
-137	uÞng\ c
512	uân
370	uân\ 
-293	uâò
-226	uâòt
-255	uò\ 
-274	uòc
-227	uòc\ 
441	uôn
309	uôn\ 
-162	uôÒi\ 
-737	uôì
-563	uôìn
-309	uôìng\ 
-406	uôò
-301	uôòc
2907	va\ 
557	va\ ?
557	va\ ?Ñc
-246	va\ ?ýì
587	va\ p
569	va\ phá
254	va\ v
423	va\ ð
-143	va\ ðaÞ
321	va\ ðã\ 
702	va,
691	va,\ 
311	va.
-151	vaò
252	vinh
1149	vi®
1138	vi®c
-1062	viÌ
-1051	viÌ\ 
-507	viêò
-478	viêòc\ 
2136	vua
1657	vua\ 
267	vua,
332	vui
323	vui\ 
364	v¥y
347	v¥y:
814	v§t
725	v§t\ 
1226	v§y
417	v§y,
453	v§y.
2231	v«\ 
399	v«\ c
255	v«\ n
1554	v¾i\ 
261	vÕn
256	vÕn\ 
9003	và\ 
447	và\ b
1641	và\ c
444	và\ các
329	và\ d
329	và\ h
360	và\ k
498	và\ l
379	và\ m
1013	và\ n
392	và\ s
982	và\ t
287	và\ v
689	và\ ð
320	vàn
308	vàng
1069	vào
1001	vào\ 
-169	vâÌ
-161	vâÌy
-145	vâÌy:\ 
-901	vâò
-359	vâòt
-541	vâòy
-183	vâòy,\ 
-1049	vêÌ
-984	vêÌ\ 
2381	vì\ 
573	vì\ c
355	vì\ n
339	vì\ t
728	vít
482	vít\ 
-693	võì
-688	võìi
-159	võìi\ n
328	xem
267	xem\ 
523	xin
483	xin\ 
653	xu¯n
500	xu¯ng\ 
-289	xuôì
-288	xuôìng
952	xÑ\ 
318	xây
314	xây\ 
337	xét
291	xét\ 
-514	xýì
-420	xýì\ 
554	y\ b
2273	y\ c
996	y\ ch
300	y\ cho\ 
558	y\ d
1063	y\ g
673	y\ gi¶
333	y\ gi¶\ 
330	y\ gi¶,
-297	y\ giõÌ
471	y\ h
422	y\ k
2208	y\ l
1091	y\ là\ 
355	y\ làm\ 
951	y\ m
2461	y\ n
785	y\ ng
321	y\ ngß¶
-196	y\ ngýõ
657	y\ nh
-198	y\ nhý
438	y\ r
879	y\ s
2940	y\ t
876	y\ th
631	y\ tr
546	y\ tª
543	y\ tª\ l
-241	y\ têì\ 
796	y\ v
1992	y\ ð
362	y\ ði
2790	y,\ 
419	y,\ c
320	y,\ n
498	y,\ t
419	y:\ 
261	y;\ 
259	yªt
757	y«n
726	y«n\ 
474	y®n
406	y®n\ 
313	yên
287	yên\ 
287	yêu
278	yêu\ 
-334	yêÌn
-158	yêì
-232	yêò
-210	yêòn
-163	yì\ 
374	„y\ 
411	¡c\ 
466	¡ng
316	¡ng\ 
286	¡p\ 
1193	¡t\ 
4976	¢ng
1507	¢ng\ 
3393	¢ng:
510	¢ng:\ C
697	¢ng:\ H
460	¢ng:\ N
455	¢ng:\ T
677	£c\ 
1122	£ng
1066	£ng\ 
1745	£t\ 
390	£t\ t
793	¤ng\ 
283	¤p\ 
1868	¤t\ 
259	¤t\ t
439	¤u\ 
4365	¤y\ 
432	¤y\ c
463	¤y\ g
388	¤y\ gi¶
751	¤y\ l
294	¤y\ là\ 
291	¤y\ m
424	¤y\ n
300	¤y\ s
391	¤y\ t
381	¤y\ ð
402	¤y,
391	¤y,\ 
369	¥m\ 
1649	¥n\ 
336	¥n\ t
2086	¥u\ 
596	¥u\ c
367	¥u\ cho
288	¥u\ n
305	¥u\ v
2480	¥y\ 
284	¥y\ c
882	¥y\ t
540	¥y\ tª\ 
738	¥y,
732	¥y,\ 
403	¥y:
378	¥y:\ 
994	§n\ 
591	§p\ 
1730	§t\ 
290	§t\ c
269	§t\ p
257	§t\ phá
260	§t,
257	§t,\ 
1003	§y\ 
1035	§y,\ 
473	§y.
556	¨\ b
273	¨\ b¸
794	¨\ c
475	¨\ ch
382	¨\ k
344	¨\ kh
678	¨\ l
471	¨\ là
381	¨\ làm\ 
440	¨\ n
608	¨\ t
309	¨\ th
901	¨\ ð
296	¨\ ðß
290	¨\ ðßþc
639	ª\ l
612	ª\ l­
4051	ªn\ 
905	ªn\ c
322	ªn\ cùn
595	ªn\ n
583	ªn\ t
392	ªn\ ð
332	ªn,
327	ªn,\ 
699	ªng
657	ªng\ 
3218	ªt\ 
394	ªt\ c
283	ªt\ n
949	ªt\ t
609	ªt\ thä
402	ªt,
389	ªt,\ 
276	ªt.
1004	ªu\ 
538	«\ c
358	«\ n
259	«\ t
1711	«n\ 
380	«n\ c
398	«n\ t
2821	«u\ 
299	«u\ c
335	«u\ n
342	«u\ t
451	«u\ ð
364	¬\ c
324	¬\ n
357	¬n\ 
418	­\ c
283	­\ ch
363	­\ t
296	­\ th
1137	®c\ 
741	®n\ 
265	®ng
253	®ng\ 
344	®p\ 
557	®t\ 
965	¯i\ 
1104	¯n\ 
2076	¯ng
1603	¯ng\ 
261	¯ng,\ 
616	¯t\ 
957	°i\ 
280	°i,
276	°i,\ 
393	°n\ 
1032	°ng
857	°ng\ 
301	±\ ph
286	±\ phø\ 
861	±i\ 
778	²i\ 
960	µc\ 
307	µc\ v
288	µc\ v«\ 
1240	µi\ 
411	µng
313	µng\ 
3500	µt\ 
735	µt\ c
689	µt\ n
454	µt\ ngß
445	µt\ t
300	¶\ c
449	¶,\ 
13017	¶i\ 
256	¶i\ G
383	¶i\ b
1945	¶i\ c
571	¶i\ ch
582	¶i\ cüa
382	¶i\ h
457	¶i\ k
580	¶i\ l
448	¶i\ m
1474	¶i\ n
305	¶i\ ngß
311	¶i\ r
427	¶i\ s
260	¶i\ s¨\ 
1835	¶i\ t
638	¶i\ ta\ 
459	¶i\ v
1795	¶i\ ð
272	¶i\ ð¶i
374	¶i\ ðã\ 
1374	¶i,
1336	¶i,\ 
766	¶i.
257	¶i;
426	¶n\ 
919	¶ng
789	¶ng\ 
301	·\ c
261	·\ l
396	·\ n
980	·\ t
703	·\ tr
384	·\ tron
454	·\ v
349	·\ v«
328	·\ ð
1087	·i\ 
699	·ng
643	·ng\ 
268	¸\ t
800	¸ch
704	¸ch\ 
324	¸ch\ cù
632	¸nh
523	¸nh\ 
359	¸u\ 
259	½,\ 
1767	½-r
1695	½-ra
1673	½-ra-ê
6938	½i\ 
290	½i\ b
944	½i\ c
362	½i\ h
379	½i\ k
469	½i\ l
618	½i\ n
719	½i\ s
590	½i\ s¨\ 
735	½i\ t
292	½i\ th
266	½i\ v
923	½i\ ð
384	½i\ ðã\ 
1130	½i,
1106	½i,\ 
478	½i.
302	½m\ 
1330	½n\ 
329	½n\ t
1345	½ng
1221	½ng\ 
309	¾\ c
2900	¾c\ 
401	¾c\ c
1109	¾c\ m
924	¾c\ m£t
255	¾c,
2440	¾i\ 
449	¾i\ c
433	¾i\ n
438	¾n\ 
264	¾ng
270	Áp-
-170	Âìy
-165	Âìy\ 
2373	Æng
2318	Æng\ 
293	Æng\ có
289	Æng\ ph
407	Ê-dí
407	Ê-díp-
311	Ê-l
-167	Ì\ ?
-137	Ì\ ?ý
-137	Ì\ ?ýìc
-182	Ì\ b
-1084	Ì\ c
-339	Ì\ ch
-168	Ì\ các\ 
-132	Ì\ cõ
-154	Ì\ d
-236	Ì\ h
-154	Ì\ k
-266	Ì\ l
-209	Ì\ m
-669	Ì\ n
-320	Ì\ ng
-229	Ì\ ngýõ
-200	Ì\ ph
-294	Ì\ s
-134	Ì\ sýò\ 
-685	Ì\ t
-197	Ì\ ta
-143	Ì\ th
-183	Ì\ tr
-206	Ì\ v
-404	Ì\ ð
-412	Ì,\ 
-252	Ìa\ 
-6219	Ìi\ 
-193	Ìi\ b
-910	Ìi\ c
-265	Ìi\ cuÒ
-187	Ìi\ h
-212	Ìi\ k
-285	Ìi\ l
-224	Ìi\ m
-697	Ìi\ n
-156	Ìi\ ngý
-144	Ìi\ r
-204	Ìi\ s
-896	Ìi\ t
-289	Ìi\ ta\ 
-219	Ìi\ v
-851	Ìi\ ð
-167	Ìi\ ðaÞ
-175	Ìi\ ðõÌ
-735	Ìi,
-716	Ìi,\ 
-387	Ìi.
-504	Ìm\ 
-2637	Ìn\ 
-213	Ìn\ b
-378	Ìn\ c
-154	Ìn\ l
-316	Ìn\ n
-448	Ìn\ t
-196	Ìn\ th
-179	Ìn\ ð
-4346	Ìng
-2543	Ìng\ 
-133	Ìng\ b
-332	Ìng\ c
-152	Ìng\ l
-148	Ìng\ m
-328	Ìng\ n
-338	Ìng\ t
-212	Ìng\ v
-176	Ìng,\ 
-1500	Ìng:
-225	Ìng:\ C
-308	Ìng:\ H
-203	Ìng:\ N
-202	Ìng:\ T
-1993	Ình
-1202	Ình\ 
-424	Ình,
-232	Ình.
-2188	Ìu\ 
-396	Ìu\ c
-165	Ìu\ cho
-276	Ìu\ n
-164	Ìu\ ng
-237	Ìu\ t
-161	Ìu\ v
-251	Ìu\ ð
-1094	Ìy\ 
-389	Ìy\ t
-239	Ìy\ têì
-326	Ìy,
-323	Ìy,\ 
-178	Ìy:
-167	Ìy:\ 
343	Ña\ 
7689	Ñc\ 
3096	Ñc\ C
3094	Ñc\ Chú
3266	Ñc\ G
3265	Ñc\ Giê
414	Ñc\ l
359	Ñc\ là\ 
848	Ñng
801	Ñng\ 
451	Ñu\ 
-224	Ò\ b
-782	Ò\ c
-335	Ò\ ch
-232	Ò\ d
-206	Ò\ g
-155	Ò\ gi
-198	Ò\ h
-172	Ò\ k
-430	Ò\ l
-138	Ò\ laòi
-248	Ò\ m
-748	Ò\ n
-175	Ò\ ng
-144	Ò\ nh
-183	Ò\ ph
-134	Ò\ phuò
-153	Ò\ r
-1151	Ò\ t
-329	Ò\ th
-456	Ò\ tr
-212	Ò\ tron
-345	Ò\ v
-181	Ò\ vê
-141	Ò\ vêÌ\ 
-526	Ò\ ð
-375	Ò,\ 
-3811	Òa\ 
-465	Òa\ ?
-401	Òa\ ?ýì
-149	Òa\ G
-492	Òa\ c
-157	Òa\ các
-330	Òa\ l
-271	Òa\ lêÞ
-135	Òa\ m
-360	Òa\ n
-169	Òa\ ngý
-134	Òa\ s
-301	Òa\ t
-2473	Òi\ 
-380	Òi\ c
-142	Òi\ ch
-212	Òi\ l
-195	Òi\ n
-329	Òi\ t
-217	Òi\ ð
-473	Òn\ 
-1524	Òng
-1459	Òng\ 
-137	Òng\ ph
-134	Òo\ 
-706	Òy\ 
-134	Òy\ n
378	Õc\ 
353	Õch
4052	Õi\ 
649	Õi\ c
412	Õi\ n
650	Õi\ t
371	Õi\ tr
534	Õi\ ð
409	Õi,
397	Õi,\ 
490	Õm\ 
911	Õn\ 
414	Õn,\ 
289	Õng
275	Õng\ 
524	Õnh
443	Õnh\ 
449	Õo\ 
260	Õt\ 
600	Õy\ 
298	×a\ 
1156	×ng
1015	×ng\ 
935	Øa\ 
-265	Þ\ bi
-187	Þ\ biò\ 
-143	Þ\ lâ
-213	Þ\ ðý
-193	Þ\ ðýõò
-401	Þa\ 
998	Þi\ 
-293	Þng\ ke
-263	Þng\ ng
-183	Þng\ ð
-1201	Þy\ 
-167	Þy\ c
-172	Þy\ n
-217	Þy\ ð
332	ß\ c
339	ß\ t
774	ß\ v
364	ß\ v¥
347	ß\ v¥y:
362	ß\ v§
831	ßa\ 
1740	ßng
1666	ßng\ 
10096	ß¶i
8725	ß¶i\ 
273	ß¶i\ ch
640	ß¶i\ ta
301	ß¶i\ tr
752	ß¶i,
431	ß¶i.
1034	ß¶n
789	ß¶ng\ 
699	ß·ng
7113	ß½i
5200	ß½i\ 
301	ß½i\ ch
322	ß½i\ kh
254	ß½i\ là
589	ß½i\ s¨
376	ß½i\ ðã
1088	ß½i,
468	ß½i.
307	ß½m
1221	ß½ng\ 
3351	ß¾c
2881	ß¾c\ 
395	ß¾c\ c
925	ß¾c\ m£
488	ß¾i
452	ß¾i\ 
289	ß¾n
2722	ßþc
2327	ßþc\ 
380	ßþn
309	ßþng\ 
805	à\ ?
510	à\ ?Ñc\ 
-225	à\ ?ýìc
415	à\ G
385	à\ Gi
780	à\ b
3092	à\ c
998	à\ ch
292	à\ con\ 
757	à\ cá
696	à\ các\ 
632	à\ d
430	à\ g
274	à\ gi
638	à\ h
923	à\ k
-153	à\ ke
-153	à\ keÒ\ 
482	à\ kh
347	à\ kë
954	à\ l
300	à\ làm\ 
941	à\ m
352	à\ mµ
345	à\ mµt\ 
-156	à\ môòt
2529	à\ n
616	à\ ngß¶
-345	à\ ngýõ
598	à\ nh
338	à\ nhæn
-150	à\ nhýÞ
300	à\ nói\ 
323	à\ ph
476	à\ r
293	à\ r¢
293	à\ r¢ng
-133	à\ rã
692	à\ s
361	à\ sñ\ 
-160	à\ sýò\ 
2285	à\ t
293	à\ ta\ 
826	à\ th
472	à\ tr
581	à\ v
1361	à\ ð
2970	ài\ 
376	ài\ c
351	ài\ n
576	ài\ ð
-141	ài\ ðaÞ
319	ài\ ðã\ 
472	ài,
442	ài,\ 
338	ài.
4604	àm\ 
1353	àm\ c
749	àm\ cho
334	àm\ n
294	àm\ s
537	àm\ t
346	àm\ v
312	àm\ ð
984	àn\ 
380	àn\ t
289	àn\ th¶
1378	àng
1080	àng\ 
2228	ành
1828	ành\ 
2284	ào\ 
310	ào\ c
290	ào\ n
520	ào\ t
1829	ày\ 
375	ày\ n
259	ày\ t
281	ày\ ð
402	á\ c
273	á\ ch
8572	ác\ 
915	ác\ c
387	ác\ con
267	ác\ d
3619	ác\ n
3057	ác\ ngß
-1349	ác\ ngý
1358	ác\ t
263	ác\ th¥
352	ác\ v
404	ác\ ð
255	ác,
927	ách
783	ách\ 
1950	ái\ 
302	ái\ c
299	ám\ 
1870	án\ 
484	án\ c
344	án\ cùn
344	án\ n
292	án\ nhß
-134	án\ nhý
275	án\ r
966	áng
833	áng\ 
2070	ánh
1723	ánh\ 
285	ánh\ c
570	áo\ 
861	áp\ 
671	át\ 
310	át,
300	át,\ 
600	áu\ 
278	âm\ 
3904	ân\ 
503	ân\ Y
502	ân\ Y-s
427	ân\ c
314	ân\ n
610	ân\ s
457	ân\ sñ\ 
-246	ân\ sýò
505	ân\ t
750	âng
737	âng\ 
468	âu\ 
1621	ây\ 
365	ây\ g
281	ây\ gi¶
-179	âÌm
-163	âÌm\ 
-823	âÌn
-728	âÌn\ 
-149	âÌn\ t
-1000	âÌu
-920	âÌu\ 
-189	âÌu\ ch
-135	âÌu\ v
-1698	âÌy
-1094	âÌy\ 
-240	âÌy\ tê
-323	âÌy,\ 
-178	âÌy:
-182	âÞn
-179	âÞn\ 
-426	âìn
-351	âìng
-1024	âìt
-824	âìt\ 
-230	âìu
-194	âìu\ 
-2247	âìy
-1926	âìy\ 
-191	âìy\ c
-193	âìy\ gi
-215	âìy\ là
-187	âìy\ n
-133	âìy\ s
-173	âìy\ t
-169	âìy\ ð
-178	âìy,
-499	âòn
-439	âòn\ 
-277	âòp
-261	âòp\ 
-917	âòt
-763	âòt\ 
-1177	âòy
-443	âòy\ 
-457	âòy,\ 
-209	âòy.
519	ã\ b
541	ã\ c
356	ã\ ch
266	ã\ d
255	ã\ g
721	ã\ l
484	ã\ là
399	ã\ làm\ 
397	ã\ n
432	ã\ ph
645	ã\ t
698	ã\ ð
278	ãi\ 
2594	ãy\ 
351	ãy\ c
269	ãy\ l
373	ãy\ n
276	ãy\ t
484	ãy\ ð
-2195	ãÌng
-665	ãÌng\ 
-1440	ãÌng:\ 
-1068	ãÒn
-1047	ãÒng
-215	ãÒng\ c
-222	ãìc
-182	ãìc\ 
-156	ãìm
-341	ãìn
-140	ãìng\ 
-575	ãìt
-527	ãìt\ 
-310	ãòc
-299	ãòc\ 
-587	ãòn
-495	ãòng
-798	ãòt
-770	ãòt\ 
-172	ãòt\ t
267	ä\ t
448	ä,\ 
2124	äi\ 
433	äi\ c
294	äi\ l
418	än\ 
1358	äy\ 
285	äy\ n
258	äy\ ð
1103	åm\ 
273	åm\ t
1038	ån\ 
760	ång
332	ång\ 
791	æa\ 
263	æa.
3357	æng\ 
661	æng\ kë
584	æng\ ng
252	æng\ th
404	çn\ 
1165	èn\ 
622	ép\ 
465	ét\ 
320	ê-b
4346	ê-h
4175	ê-hô
4087	ê-hô-v
1080	ê-r
572	ê-ru
488	ê-ru-s
276	ê-v
256	ê-vi
424	êm\ 
7225	ên\ 
286	ên\ b
1071	ên\ c
292	ên\ ch
288	ên\ h
261	ên\ k
396	ên\ l
399	ên\ m
778	ên\ n
291	ên\ ng
359	ên\ s
815	ên\ tr
388	ên\ tri
275	ên\ v
843	ên\ ð
1210	ên,
1185	ên,\ 
374	ên.
362	êng
331	êng\ 
613	êsus
969	êu\ 
-1274	êÌ\ 
-238	êÌ\ c
-158	êÌ\ n
-821	êÌn
-755	êÌn\ 
-168	êÌn\ c
-1298	êÌu
-1245	êÌu\ 
-132	êÌu\ c
-878	êÒ\ 
-161	êÒ\ c
-143	êÒ\ n
-230	êÒn
-158	êÒn\ 
-713	êÞ\ 
-185	êÞ\ c
-161	êÞ\ t
-651	êì\ 
-282	êì\ l
-270	êì\ lêÞ
-143	êìc
-2350	êìn
-1787	êìn\ 
-170	êìn\ ch
-142	êìn\ cù
-147	êìn,
-309	êìng
-142	êìp
-1890	êìt
-1420	êìt\ 
-174	êìt\ c
-298	êìt\ th
-172	êìt,\ 
-449	êìu
-443	êìu\ 
-532	êòc
-502	êòc\ 
-490	êòn
-327	êòn\ 
-186	êòp
-152	êòp\ 
-289	êòt
-246	êòt\ 
461	ë\ c
419	ë\ n
623	ë\ t
253	ë\ th
295	ë\ ð
1312	ì\ c
512	ì\ ch
278	ì\ c¾
303	ì\ h
268	ì\ l
-212	ì\ lêÞ\ 
841	ì\ n
276	ì\ ngß¶
353	ì\ s
824	ì\ t
256	ì\ ta\ 
331	ì\ ð
-5027	ìc\ 
-1368	ìc\ C
-1366	ìc\ Chú
-1449	ìc\ G
-1441	ìc\ Giê
-287	ìc\ c
-263	ìc\ l
-161	ìc\ là\ 
-554	ìc\ m
-410	ìc\ mãò
-132	ìc\ n
-262	ìc\ t
-184	ìc,
-178	ìc,\ 
-1502	ìi\ 
-279	ìi\ c
-243	ìi\ n
-180	ìi\ t
330	ìm\ 
-152	ìn\ cùn
-2270	ìng
-1942	ìng\ 
-236	ìng\ c
-262	ìng\ n
-286	ìng\ t
-208	ìng\ ð
-187	ìng,\ 
4515	ình
2722	ình\ 
329	ình\ c
960	ình,
526	ình.
-453	ìp\ 
-3142	ìt\ 
-140	ìt\ b
-400	ìt\ c
-172	ìt\ ch
-231	ìt\ l
-169	ìt\ m
-335	ìt\ n
-135	ìt\ r
-132	ìt\ s
-657	ìt\ t
-273	ìt\ tha
-265	ìt\ ð
-378	ìt,
-366	ìt,\ 
-220	ìt.
-2091	ìy\ 
-208	ìy\ c
-205	ìy\ g
-172	ìy\ giõ
-419	ìy\ l
-217	ìy\ là\ 
-189	ìy\ n
-138	ìy\ s
-175	ìy\ t
-177	ìy\ ð
-183	ìy,
-178	ìy,\ 
305	ía\ 
289	ích
733	ính
713	ính\ 
466	íp-
408	íp-t
632	ít\ 
343	ít,
333	ít,\ 
398	ða\ 
303	ða,
296	ða,\ 
-2398	ðaÞ
-2343	ðaÞ\ 
-152	ðaÞ\ ch
-213	ðaÞ\ là
-191	ðaÞ\ ph
-164	ðaò
742	ðem\ 
1940	ði\ 
374	ði\ t
373	ði\ ð
361	ði,
355	ði,\ 
1278	ði«
1236	ði«u
-564	ðiêÌ
-534	ðiêÌu\ 
-210	ðiò
-134	ðiòn
276	ðoá
922	ð£ng
294	ð£t
291	ð£t\ 
1134	ð¤t
776	ð¤t\ 
576	ð¥u
513	ð¥u\ 
371	ð¥y
364	ð¥y\ 
3712	ðªn
3204	ðªn\ 
284	ðªn\ ch
291	ðªn\ cù
288	ðªn,
568	ð«n
531	ð«n\ 
1011	ð«u\ 
1254	ð¬\ 
255	ð¬\ c
491	ð°\ 
803	ð°n
695	ð°ng
265	ð±\ 
849	ð¶i
613	ð¶i\ 
263	ð¶i\ ð¶
306	ð¶n
301	ð¶n\ 
303	ð¸nh
403	ðÑng
471	ðß¶n
404	ðß¶ng\ 
286	ðß½n
284	ðß½ng\ 
2633	ðßþ
2618	ðßþc
253	ðßþc\ c
316	ðßþc\ t
675	ðán
485	ðánh
480	ðáp
361	ðáp\ 
341	ðâu
260	ðây
-419	ðâÌ
-255	ðâÌu
-164	ðâÌy
-580	ðâì
-501	ðâìt
5312	ðã\ 
501	ðã\ b
520	ðã\ c
255	ðã\ d
252	ðã\ g
706	ðã\ l
469	ðã\ làm
377	ðã\ n
432	ðã\ p
614	ðã\ t
694	ðã\ ð
-539	ðãò
-408	ðãòn
-400	ðãòng\ 
-702	ðêÌ
-251	ðêÌn
-447	ðêÌu
-558	ðêÒ
-554	ðêÒ\ 
-1653	ðêì
-1638	ðêìn
-310	ðêìn\ c
-208	ðêìn\ n
-205	ðêìn\ t
-150	ðêìn\ ð
1296	ðó\ 
269	ðó\ c
731	ðó,
722	ðó,\ 
295	ðó.
259	ðón
286	ðôn
-608	ðôÌ
-217	ðôÌ\ 
-355	ðôÌn
-262	ðôÌng\ 
-168	ðôÒ
-220	ðôì
-135	ðôò
-510	ðõÌ
-375	ðõÌi
-135	ðõÌn
-321	ðýì
-178	ðýìn
-173	ðýìng\ 
-1495	ðýõ
-208	ðýõÌ
-208	ðýõÌng
-1162	ðýõò
-992	ðýõòc\ 
615	ñ\ c
344	ñ\ g
287	ñ\ h
289	ñ\ k
343	ñ\ n
283	ñ\ s
576	ñ\ t
267	ñ\ ð
440	ñc\ 
-3031	òc\ 
-413	òc\ c
-158	òc\ ch
-203	òc\ l
-158	òc\ m
-292	òc\ n
-184	òc\ s
-399	òc\ t
-294	òc\ v
-146	òc\ vêÌ
-199	òc\ ð
-279	òc,
-267	òc,\ 
-133	òc.
-509	òch
-408	òch\ 
-143	òch\ cù
-135	òi\ k
1571	òn\ 
279	òn\ n
1695	òng
1527	òng\ 
-510	ònh
-427	ònh\ 
-204	òo\ 
-663	òp\ 
-3617	òt\ 
-628	òt\ c
-176	òt\ ch
-163	òt\ cá
-235	òt\ l
-164	òt\ m
-531	òt\ n
-272	òt\ ngý
-178	òt\ p
-491	òt\ t
-134	òt\ th
-169	òt\ tr
-179	òt\ v
-258	òt\ ð
-220	òt,
-217	òt,\ 
-307	òu\ 
-715	òy\ 
-474	òy,\ 
-217	òy.
339	ó\ b
990	ó\ c
523	ó\ ch
293	ó\ k
774	ó\ l
731	ó\ m
367	ó\ mµ
363	ó\ mµt\ 
-162	ó\ môòt
860	ó\ n
298	ó\ nh
327	ó\ ph
775	ó\ s
-210	ó\ se
-210	ó\ seÞ\ 
475	ó\ s¨
1019	ó\ t
439	ó\ th
295	ó\ v
803	ó\ ð
1326	ó,\ 
292	ó;\ 
341	óc\ 
2414	ói\ 
650	ói\ c
524	ói\ cùn
643	ói\ r
612	ói\ r¢n
-270	ói\ rãÌ
385	ói\ v
295	ói\ v¾i
377	óng
354	óng\ 
325	ót\ 
282	ô,\ 
438	ô-s
4089	ô-va
556	ô-va\ ?
587	ô-va\ p
253	ô-va\ v
423	ô-va\ ð
685	ô-va,\ 
260	ô-á
4167	ôi\ 
566	ôi\ c
262	ôi\ l
302	ôi\ n
382	ôi\ s
280	ôi\ s¨\ 
734	ôi\ t
411	ôi\ t¾\ 
-187	ôi\ tõì
616	ôi\ ð
273	ôi\ ðã\ 
757	ôi,
745	ôi,\ 
423	ôi-s
307	ôi-se\ 
373	ôi.
1807	ôn\ 
300	ôn\ n
261	ôn\ v
338	ôn\ ð
547	ôn,
536	ôn,\ 
5400	ông
4969	ông\ 
456	ông\ bì
349	ông\ có
307	ông\ th
287	ông\ vi
-265	ôÌ\ 
-621	ôÌi
-422	ôÌi\ 
-648	ôÌn
-174	ôÌn\ 
-456	ôÌng
-442	ôÒ\ 
-133	ôÒ\ p
-415	ôÒi
-380	ôÒi\ 
-208	ôÞ\ 
-380	ôÞi
-344	ôÞi\ 
-149	ôì\ 
-515	ôìi
-426	ôìi\ 
-1438	ôìn
-487	ôìn\ 
-707	ôìng\ 
-135	ôìng\ n
-377	ôìt
-272	ôìt\ 
-457	ôòc
-424	ôòc\ 
-662	ôòi
-547	ôòi\ 
-202	ôòn
-138	ôòng\ 
-1577	ôòt
-1544	ôòt\ 
-255	ôòt\ ng
-780	õ-r
-748	õ-ra
-738	õ-ra-ê
-207	õi\ l
-261	õi\ seÞ
-170	õi\ ðaÞ
-134	õm\ 
-587	õn\ 
-146	õn\ t
-588	õÌ\ 
-133	õÌ\ c
-198	õÌ,\ 
-6848	õÌi
-5741	õÌi\ 
-858	õÌi\ c
-252	õÌi\ ch
-302	õÌi\ cu
-141	õÌi\ kh
-198	õÌi\ m
-214	õÌi\ ng
-347	õÌi\ ta
-147	õÌi\ th
-162	õÌi\ tr
-203	õÌi\ v
-175	õÌi\ ða
-175	õÌi\ ðõ
-590	õÌi,\ 
-338	õÌi.
-602	õÌn
-188	õÌn\ 
-406	õÌng
-1572	õÒ\ 
-133	õÒ\ c
-175	õÒ\ n
-433	õÒ\ t
-173	õÒ\ tro
-201	õÒ\ v
-154	õÒ\ vêÌ
-145	õÒ\ ð
-484	õÒi
-480	õÒi\ 
-311	õÒn
-309	õÒng
-449	õÞi
-441	õÞi\ 
-863	õì\ 
-137	õì\ c
-1487	õìc
-1279	õìc\ 
-447	õìc\ mã
-1131	õìi
-1076	õìi\ 
-390	õìn
-194	õìn\ 
-309	õò\ 
-1201	õòc
-1027	õòc\ 
-171	õòi
-159	õòi\ 
-174	õòn
-162	õòng
1452	öi\ 
298	öi\ t
431	÷c\ 
1254	÷i\ 
603	÷n\ 
513	øc\ 
4116	ùng
4022	ùng\ 
352	ùng\ cá
351	ùng\ ng
4469	úa\ 
589	úa\ J
589	úa\ Jês
2489	úa\ T
2486	úa\ Tr¶
-1098	úa\ Trõ
328	úa,
319	úa,\ 
601	úc\ 
326	úi\ 
4995	úng
4840	úng\ 
1776	úng\ nó
1129	úng\ ta
1104	úng\ tô
1706	ûng
1682	ûng\ 
7664	üa\ 
1050	üa\ ?
908	üa\ ?Ñc
330	üa\ G
276	üa\ N
282	üa\ Y
275	üa\ Y-s
986	üa\ c
348	üa\ các
712	üa\ l
598	üa\ l­\ 
272	üa\ m
735	üa\ n
373	üa\ ngß
510	üa\ t
-161	ý\ vâÌy
-158	ý\ vâòy
-367	ýa\ 
-768	ýng
-735	ýng\ 
-605	ýÌ\ 
-147	ýÌa
-132	ýÌa\ 
-448	ýÌng\ 
-143	ýÒ\ 
-486	ýÒa
-413	ýÒa\ 
-328	ýÞ\ 
-618	ýÞa
-349	ýÞa\ 
-1488	ýÞng
-147	ýÞng\ c
-312	ýÞng\ k
-294	ýÞng\ n
-182	ýÞng\ t
-913	ýì\ 
-163	ýìa
-152	ýìa\ 
-3413	ýìc
-3391	ýìc\ 
-1365	ýìc\ Ch
-1441	ýìc\ Gi
-161	ýìc\ là
-354	ýìng\ 
-219	ýìu
-199	ýìu\ 
-1956	ýò\ 
-272	ýò\ c
-152	ýò\ g
-152	ýò\ n
-255	ýò\ t
-269	ýòc
-195	ýòc\ 
-3138	ýõi
-2294	ýõi\ 
-133	ýõi\ ch
-142	ýõi\ kh
-260	ýõi\ se
-168	ýõi\ ða
-480	ýõi,
-207	ýõi.
-136	ýõm
-539	ýõng\ 
-4910	ýõÌ
-4453	ýõÌi
-138	ýõÌi\ b
-394	ýõÌi\ c
-154	ýõÌi\ k
-198	ýõÌi\ l
-423	ýõÌi\ n
-141	ýõÌi\ s
-627	ýõÌi\ t
-535	ýõÌi\ ð
-325	ýõÌi,\ 
-348	ýõÌng\ 
-315	ýõÒ
-309	ýõÒn
-284	ýõÒng\ 
-1892	ýõì
-1271	ýõìc\ 
-175	ýõìc\ c
-489	ýõìc\ m
-216	ýõìi
-1502	ýõò
-1201	ýõòc
-142	ýõòc\ t
-137	ýõòng\ 
2327	þc\ 
257	þc\ c
321	þc\ t
359	þi\ 
367	þng
309	þng\ 
