TotalCount: 2452763
Lang: vi=Vietnamese
Script: Latin
Region: VN
Encoding: Windows-1258
Source: Bible-1934
Coverage: 0.963411
WeightedCoverage: 6.47494
FreqCoverage: 100
MatchFactor: 1.67037
699	\ ?a
526	\ ?a-ví
-351	\ ?¤
-346	\ ?¤ng\ 
-3142	\ ?Ñc\ 
-1540	\ ?Ñc\ C
-1550	\ ?Ñc\ G
674	\ ?â
639	\ ?âìng
5877	\ ?ý
5809	\ ?ýìc\ 
1263	\ A-
475	\ Ba
437	\ Ba-
382	\ Bê
5772	\ Ch
313	\ Chris
4877	\ Chú
4061	\ Chúa\ 
314	\ Chúng
383	\ Co
363	\ Cá
7014	\ Gi
736	\ Giu-ð
5025	\ Giê
4188	\ Giê-h
694	\ Giê-r
779	\ Giô-
332	\ Giô-s
955	\ Ha
711	\ HaÞ
711	\ HaÞy\ 
-183	\ HÞi
-385	\ Hãy
303	\ Hê
347	\ Hõ
338	\ HõÞ
338	\ HõÞi\ 
612	\ Jês
612	\ Jêsus
354	\ Ma
552	\ Mô
352	\ Môi-s
3511	\ Ng
-232	\ Ngß¶i
1798	\ Ngài\ 
421	\ Ngài,
321	\ Ngài.
429	\ NgýõÌ
390	\ Nh
342	\ Nhý
334	\ Nê
823	\ Ph
847	\ Sa
518	\ Sa-
397	\ Si
385	\ Si-
618	\ Ta
515	\ Ta\ 
577	\ Th
2701	\ Tr
-1346	\ Tr¶
-1012	\ Tr¶i\ 
-197	\ Tr¶i,
2496	\ Trõ
2489	\ TrõÌi
299	\ Tô
315	\ Vi
302	\ ViÌ\ 
385	\ Và
383	\ Và\ 
-164	\ Vì\ 
1821	\ Y-
-898	\ Y-s½-
1661	\ Y-sõ-
978	\ ai
848	\ ai\ 
1474	\ an
1077	\ anh\ e
2929	\ ba
416	\ ba\ 
761	\ ban\ 
387	\ ban\ c
645	\ baÒ
338	\ baÒy\ 
606	\ baò
312	\ baòc
4321	\ bi
-531	\ biªt\ 
797	\ biÌ
696	\ biÌnh
1093	\ biêìt
1474	\ biò\ 
948	\ bo
415	\ boÒ\ 
447	\ bu
306	\ buô
-323	\ b¡
-245	\ b¡t\ 
-429	\ b¢
-397	\ b¢ng\ 
-192	\ b¯
-156	\ b¯n\ 
-420	\ b·i\ 
-855	\ b¸
-797	\ b¸\ 
-328	\ bÕ
-169	\ bÕc
912	\ bà
316	\ bà\ 
309	\ bàn\ t
741	\ bá
592	\ bâ
1408	\ bã
778	\ bãÌng
453	\ bãìt\ 
-349	\ bä
-183	\ bäy\ 
1015	\ bè
1001	\ bèn\ 
675	\ bê
337	\ bên\ 
-431	\ bì
-377	\ bìn
-282	\ bình\ 
-166	\ bò
-144	\ bò\ 
706	\ bô
943	\ bõ
777	\ bõÒi\ 
-236	\ bö
-225	\ bö\ 
2032	\ ca
768	\ caÒ\ 
24536	\ ch
933	\ cha
450	\ cha\ 
2919	\ chi
651	\ chi\ 
-189	\ chiª
522	\ chiÒ\ 
927	\ chiê
417	\ chiên
348	\ chiêì
360	\ chiòu
6559	\ cho\ 
307	\ cho\ ?
1205	\ cho\ c
411	\ cho\ m
1204	\ cho\ n
643	\ cho\ t
653	\ cho\ ð
901	\ chu
-150	\ chuµc
-377	\ chªt
-225	\ chªt\ 
-140	\ ch²\ 
-189	\ ch¸u\ 
-284	\ ch¾\ 
-1159	\ chÆng
-190	\ chÑ
522	\ chá
344	\ cháu\ 
352	\ chãng
2142	\ chãÒn
-191	\ chång
696	\ chêìt
-283	\ chï\ 
751	\ chô
890	\ chõ
525	\ chõì\ 
4285	\ chúng
1031	\ chý
351	\ chýì
5262	\ co
3606	\ con\ 
721	\ con\ c
342	\ con\ g
1435	\ con\ t
1080	\ coÌn\ 
9486	\ cu
7522	\ cuÒa\ 
1497	\ cuÞng
-279	\ c¤
-203	\ c¤t\ 
-429	\ c¥
-230	\ c¥u\ 
-205	\ c§
-193	\ c½
-258	\ c¾
-250	\ c¾\ 
-387	\ cÑ
-228	\ cÑu\ 
-254	\ cØ
-212	\ cØa\ 
-230	\ cß
8277	\ cá
6741	\ các\ 
628	\ các\ c
3069	\ các\ n
1057	\ các\ t
305	\ các\ ð
306	\ cách\ 
917	\ cái\ 
2325	\ câ
438	\ cây\ 
793	\ câÌ
425	\ câÌu\ 
374	\ câìt\ 
378	\ câò
-572	\ cä
-416	\ cä\ 
-596	\ cò
-584	\ còn\ 
3772	\ có
3714	\ có\ 
-174	\ có\ mµ
324	\ có\ mô
473	\ có\ n
548	\ có\ t
1254	\ cô
850	\ công\ 
932	\ cõ
461	\ cõì\ 
3434	\ cù
3362	\ cùng\ 
-830	\ cû
-810	\ cûng\ 
-4068	\ cüa\ 
-568	\ cüa\ ?
-178	\ cüa\ G
-150	\ cüa\ N
-153	\ cüa\ Y
-531	\ cüa\ c
-378	\ cüa\ l
-145	\ cüa\ m
-397	\ cüa\ n
-273	\ cüa\ t
1733	\ cý
391	\ cýÒa\ 
421	\ cýìu\ 
1007	\ da
405	\ danh\ 
444	\ daò
542	\ di
-171	\ di®t\ 
364	\ diêòt
702	\ do
-146	\ d¤
-196	\ d¥
-154	\ d¥u\ 
-190	\ d§
-165	\ d§y
-241	\ dÕ
-292	\ dß
-167	\ dß¾i\ 
4893	\ dâ
2709	\ dân\ 
463	\ dân\ Y
551	\ dân\ s
339	\ dân\ t
515	\ dâng\ 
304	\ dâòy
-180	\ dç
-150	\ dñ
-149	\ dò
350	\ dô
558	\ dù
549	\ dùng\ 
1077	\ dý
321	\ dýõìi
1275	\ em
991	\ em\ 
381	\ gh
6561	\ gi
1399	\ gia
320	\ gian\ 
335	\ giao\ 
513	\ giaÒ
-140	\ gi§n\ 
-250	\ giªt\ 
-144	\ gi¯ng
-432	\ gi¶
-185	\ gi¶,\ 
502	\ giÌ
431	\ giá
305	\ giâòn
-278	\ giä
-573	\ giæ
-246	\ giæ\ 
-308	\ giæa\ 
512	\ giêìt
1003	\ giõ
435	\ giõÌ\ 
341	\ giõÌ,
1058	\ giýÞ
454	\ giýÞ\ 
575	\ giýÞa
-224	\ g¥
-181	\ g¥n\ 
-170	\ gß
453	\ gá
399	\ gái
619	\ gâ
333	\ gâÌn\ 
-272	\ gì
-150	\ gì\ 
4050	\ ha
989	\ hai\ 
642	\ hay\ 
302	\ hay\ l
1523	\ haÞy\ 
525	\ haò
1135	\ hi
-178	\ hi¬
-213	\ hi®
883	\ hiê
328	\ hiêÒ
393	\ hiêò
3232	\ ho
367	\ hoa
-221	\ ho£
-221	\ ho£c\ 
315	\ hoÌ
408	\ hoã
408	\ hoãòc
1236	\ hoò\ 
502	\ hu
-313	\ h¥
-292	\ h¥u\ 
-164	\ h¥u\ c
-304	\ hªt\ t
-210	\ hµ
-156	\ hµi\ 
-283	\ h½
-224	\ h½n\ 
-284	\ hÕ
-313	\ hß
468	\ hà
378	\ hàn
498	\ há
670	\ hâ
539	\ hâÌu\ 
353	\ hã
-824	\ hãy\ 
-139	\ hãy\ ð
1350	\ hê
813	\ hêìt\ 
-171	\ hò
909	\ hô
695	\ hõ
414	\ hõn\ 
-149	\ hö
-961	\ h÷
-669	\ h÷\ 
883	\ hý
390	\ hýõ
2742	\ keÒ\ 
372	\ keÒ\ c
302	\ keÒ\ n
544	\ keÒ\ t
8904	\ kh
1705	\ khi
1042	\ khi\ 
-224	\ khiªn
465	\ khiêì
1212	\ khoÒi
612	\ khác
338	\ khác\ 
2983	\ không
-628	\ khöi\ 
1069	\ ki
426	\ kia
393	\ kiê
562	\ kê
-1506	\ kë
-1483	\ kë\ 
-202	\ kë\ c
-164	\ kë\ n
-295	\ kë\ t
3439	\ la
1839	\ laòi\ 
304	\ laòi,
743	\ li
1682	\ lo
1089	\ loÌng
323	\ loài\ 
901	\ lu
-201	\ lu§t\ 
374	\ luâòt
-858	\ l¤
-770	\ l¤y\ 
-158	\ l¤y\ l
-239	\ l§
-209	\ l§p\ 
-865	\ l­
-772	\ l­\ 
-150	\ l­\ ch
-157	\ l­\ th
-166	\ l²
-699	\ l¶i\ 
-150	\ l¶i\ c
-195	\ l¾n\ 
-1562	\ lÕ
-995	\ lÕi\ 
-227	\ lÕi\ c
-152	\ lÕi\ t
-159	\ lÕi,\ 
-137	\ lØa\ 
-238	\ lß
10317	\ là
5320	\ là\ 
515	\ là\ ?
-149	\ là\ ?Ñ
620	\ là\ c
-141	\ là\ mµ
715	\ là\ n
348	\ là\ ng
492	\ là\ t
4420	\ làm\ 
1335	\ làm\ c
526	\ làm\ t
328	\ làm\ v
300	\ làm\ ð
2537	\ lâ
1423	\ lâìy\ 
385	\ lâòp\ 
415	\ lã
3048	\ lê
938	\ lên\ 
1427	\ lêÞ\ 
387	\ lêÞ\ c
347	\ lêÞ\ t
-609	\ lò
-520	\ lòng\ 
649	\ lô
306	\ lôÞ
2004	\ lõ
1293	\ lõÌi\ 
359	\ lõìn\ 
461	\ lú
310	\ lúc\ 
999	\ lý
305	\ lýõ
1188	\ ma
538	\ maòn
306	\ maònh
3951	\ mi
3422	\ miÌnh
400	\ miê
1191	\ mo
941	\ moòi\ 
650	\ mu
-170	\ mu¯n\ 
343	\ muôìn
-265	\ m¡
-183	\ m¡t\ 
-839	\ m£
-733	\ m£t
-189	\ m¤
-183	\ m¥
-170	\ m¥y
-149	\ m²i\ 
-1760	\ mµ
-1711	\ mµt\ 
-371	\ mµt\ c
-346	\ mµt\ n
-229	\ mµt\ t
-366	\ mÕ
-291	\ mÕn
-138	\ mÕnh\ 
-592	\ mß
-207	\ mß¶i\ 
-238	\ mß½i\ 
3863	\ mà
3745	\ mà\ 
489	\ mà\ c
512	\ mà\ n
-138	\ mà\ r¢
615	\ mà\ t
863	\ mâ
313	\ mâÌy
348	\ mâì
2040	\ mã
338	\ mãìt\ 
1551	\ mãò
1328	\ mãòt\ 
-1880	\ mì
-1850	\ mình
-1004	\ mình\ 
-451	\ mình,
-253	\ mình.
3919	\ mô
3164	\ môòt\ 
513	\ mõ
-572	\ m÷
-509	\ m÷i\ 
1339	\ mý
883	\ mýõ
440	\ mýõi\ 
396	\ mýõÌi
857	\ na
371	\ nay
22014	\ ng
560	\ nga
2263	\ ngh
672	\ nghe\ 
1332	\ nghi
-166	\ nghi®
377	\ nghiê
661	\ nghiò
-346	\ ngh¸c
805	\ ngo
717	\ ngu
-153	\ nguy®
347	\ nguyê
-8068	\ ngß
-4651	\ ngß¶i
-3382	\ ngß½i
1305	\ ngày\ 
367	\ ngô
14917	\ ngýõ
6254	\ ngýõi
8603	\ ngýõÌ
10621	\ nh
-250	\ nhi«u
462	\ nhiêÌ
397	\ nho
-144	\ nh§n\ 
-137	\ nh½n\ 
-1284	\ nhß\ 
-159	\ nhß\ c
-376	\ nhß\ v
-370	\ nhßng
1000	\ nhà\ 
-1594	\ nhæng
616	\ nhõ
6155	\ nhý
2374	\ nhý\ 
695	\ nhý\ v
684	\ nhýng
2947	\ nhýÞn
-778	\ n¥y
-465	\ n¥y\ 
-200	\ n¥y,\ 
-242	\ nª
-232	\ nªu\ 
-870	\ n½i\ 
-145	\ n½i\ c
-155	\ n½i\ t
-539	\ nß
-374	\ nß¾c\ 
2188	\ nà
1153	\ nào\ 
1628	\ nâ
1439	\ nâÌy
860	\ nâÌy\ 
374	\ nâÌy,
1066	\ nã
433	\ nãm\ 
-403	\ nå
-235	\ nåm\ 
-448	\ næ
-355	\ næa
-137	\ næa.
1711	\ nê
1023	\ nên\ 
428	\ nêìu\ 
6408	\ nó
2687	\ nó\ 
309	\ nó\ c
357	\ nó\ se
-193	\ nó\ s¨
445	\ nó\ ð
544	\ nó,\ 
387	\ nó.
2202	\ nói\ 
627	\ nói\ c
639	\ nói\ r
377	\ nói\ v
627	\ nô
1670	\ nõ
1609	\ nõi\ 
386	\ nú
1953	\ ný
655	\ nýÞa
932	\ nýõìc
8136	\ ph
1661	\ phaÒi
416	\ phaòm
555	\ phuò
325	\ phuò\ 
-237	\ ph¥n\ 
-202	\ phÕm\ 
-232	\ phß
-138	\ phß¾c
1407	\ phán\ 
765	\ phâ
454	\ phâÌn
-871	\ phäi\ 
302	\ phép\ 
-301	\ phø
428	\ phýõ
3126	\ qu
1531	\ qua
468	\ qua\ 
502	\ quan\ 
-150	\ quy«n
336	\ quân\ 
2617	\ ra
1830	\ ra\ 
311	\ ra\ kh
436	\ ra\ t
319	\ ra,\ 
374	\ ru
-281	\ r¢ng\ 
-1831	\ r¢ng:
-168	\ r¤t\ 
-498	\ r°
-495	\ r°i
-142	\ rß
441	\ râ
309	\ râìt\ 
4189	\ rã
3937	\ rãÌng
1159	\ rô
915	\ rôÌi
512	\ rôÌi\ 
406	\ rý
2927	\ sa
482	\ sai\ 
411	\ sanh\ 
770	\ sao
461	\ sao?
5575	\ seÞ\ 
549	\ seÞ\ b
749	\ seÞ\ c
378	\ seÞ\ k
670	\ seÞ\ l
399	\ seÞ\ n
535	\ seÞ\ t
884	\ seÞ\ ð
347	\ si
300	\ so
-146	\ s¡
-3015	\ s¨\ 
-297	\ s¨\ b
-148	\ s¨\ b¸
-405	\ s¨\ c
-251	\ s¨\ ch
-185	\ s¨\ kh
-252	\ s¨\ là
-216	\ s¨\ n
-290	\ s¨\ t
-478	\ s¨\ ð
-157	\ s¨\ ðß
-504	\ s¯
-256	\ s¯ng\ 
-292	\ sÑ
-180	\ sÑ\ 
651	\ sá
390	\ sã
-189	\ sä
-2130	\ sñ
-2061	\ sñ\ 
-293	\ sñ\ c
-147	\ sñ\ h
-154	\ sñ\ n
-147	\ sñ\ s
-261	\ sñ\ t
1243	\ sô
698	\ sôìng
526	\ sõ
326	\ sõò\ 
4906	\ sý
540	\ sýì
332	\ sýì\ 
3810	\ sýò\ 
541	\ sýò\ c
482	\ sýò\ t
-226	\ sþ
-177	\ sþ\ 
9468	\ ta
4830	\ ta\ 
514	\ ta\ c
310	\ ta\ n
912	\ ta\ se
-493	\ ta\ s¨
354	\ ta\ t
906	\ ta\ ð
549	\ ta\ ða
926	\ ta,\ 
407	\ ta.
966	\ tay\ 
1241	\ taòi\ 
18854	\ th
1450	\ tha
692	\ thaÒy
1337	\ theo\ 
3615	\ thi
2441	\ thiÌ\ 
742	\ thiê
705	\ thu
-169	\ thuµc
312	\ thuôò
-541	\ th¤y\ 
-651	\ th¥
-234	\ th¥n\ 
-363	\ th¥y\ 
-144	\ th§t\ 
-207	\ thª\ 
-278	\ th¬\ 
-353	\ th¶
-298	\ thÑ\ 
-485	\ thß
-189	\ thß½n
1590	\ thành
664	\ thánh
3141	\ thâ
1204	\ thâÌ
482	\ thâÌn
705	\ thâÌy
1092	\ thâìy
425	\ thâòt
434	\ thã
-418	\ thä
-356	\ thäy\ 
1390	\ thê
513	\ thêÒ\ 
382	\ thêì\ 
-1362	\ thì
-244	\ thì\ c
-181	\ thì\ n
-156	\ thì\ t
507	\ thô
956	\ thõ
459	\ thõÌ\ 
302	\ thù\ 
1732	\ thý
550	\ thýì\ 
648	\ thýõ
348	\ thýõn
2460	\ ti
352	\ tin\ 
-291	\ tiªng
317	\ tiÌm\ 
1360	\ tiê
417	\ tiên\ 
545	\ tiêìn
394	\ to
15733	\ tr
2145	\ tra
1334	\ trai\ 
771	\ tri
4219	\ trong
364	\ troòn
760	\ tru
-205	\ truy«
384	\ truyê
-286	\ tr¶i
-170	\ tr¶i\ 
-397	\ tr·\ 
-183	\ tr·\ v
-265	\ trß·n
-803	\ trß¾c
445	\ trá
-160	\ tråm\ 
1822	\ trên\ 
498	\ trô
1296	\ trõ
528	\ trõÌi
734	\ trõÒ\ 
-197	\ tr÷n
489	\ trýõÒ
1486	\ trýõì
354	\ tu
-359	\ tª
-352	\ tª\ 
-331	\ tª\ l­
-212	\ t¯
-202	\ t±
-156	\ t±\ ph
-612	\ tµ
-157	\ tµc
-348	\ tµi\ 
-404	\ t¾
-315	\ t¾\ 
-281	\ tÑ
-272	\ tÑc
-179	\ tÑc\ l
-784	\ tÕ
-671	\ tÕi\ 
-148	\ tÕi\ ð
-758	\ t×
-632	\ t×\ 
-327	\ tß
345	\ tà
425	\ tâ
991	\ tê
664	\ têì
611	\ têì\ l
-242	\ tì
-172	\ tìm\ 
-150	\ tñ
-139	\ tñ\ 
6647	\ tô
3342	\ tôi\ 
442	\ tôi\ c
651	\ tôi\ t
524	\ tôi\ ð
637	\ tôi,\ 
392	\ tôì
643	\ tôòi\ 
852	\ tõ
747	\ tõì
387	\ tù
2973	\ tý
1168	\ týÌ\ 
519	\ týì
501	\ týìc\ 
528	\ týõ
580	\ va
341	\ vaò
3935	\ vi
-586	\ vi®c\ 
2281	\ viÌ\ 
548	\ viÌ\ c
333	\ viÌ\ n
324	\ viÌ\ t
1138	\ viêòc
2604	\ vu
1655	\ vua\ 
323	\ vui\ 
-208	\ v¥
-197	\ v¥y
-177	\ v¥y:\ 
-1093	\ v§
-387	\ v§t\ 
-657	\ v§y
-222	\ v§y,\ 
-245	\ v§y.
-1274	\ v«
-1194	\ v«\ 
-211	\ v«\ c
-137	\ v«\ n
-845	\ v¾
-836	\ v¾i\ 
-151	\ v¾i\ c
-194	\ v¾i\ n
-185	\ vÕ
-142	\ vÕn
10301	\ và
8880	\ và\ 
434	\ và\ b
1630	\ và\ c
497	\ và\ ch
474	\ và\ cá
329	\ và\ d
324	\ và\ h
497	\ và\ l
376	\ và\ m
984	\ và\ n
387	\ và\ ng
310	\ và\ nh
389	\ và\ s
966	\ và\ t
681	\ và\ ð
308	\ vàng
1000	\ vào\ 
312	\ vào\ t
2859	\ vâ
383	\ vâÌ
347	\ vâÌy:
2020	\ vâò
715	\ vâòt\ 
1215	\ vâòy
413	\ vâòy,
453	\ vâòy.
2403	\ vê
2208	\ vêÌ\ 
390	\ vêÌ\ c
-1247	\ vì
-1234	\ vì\ 
-297	\ vì\ c
-181	\ vì\ n
-176	\ vì\ t
351	\ vô
1892	\ võ
1546	\ võìi\ 
551	\ vý
-156	\ vþ
434	\ xa
464	\ xe
569	\ xi
477	\ xin\ 
742	\ xu
-353	\ xu¯ng
653	\ xuôìn
-628	\ xÑ
-514	\ xÑ\ 
-138	\ xß
452	\ xâ
314	\ xây\ 
386	\ xé
1510	\ xý
950	\ xýì\ 
523	\ yê
319	\ yì
-861	\ ¤y
-595	\ ¤y\ 
-165	\ ¤y\ là
-157	\ ¤y,\ 
-1345	\ ·\ 
-352	\ ·\ tr
-203	\ ·\ tro
-165	\ ·\ ð
1043	\ Ê-
405	\ Ê-díp
-150	\ ß¾
-145	\ ß¾c
516	\ ác
365	\ ác\ 
1651	\ âì
1099	\ âìy\ 
324	\ âìy\ l
802	\ ãn
674	\ ãn\ 
-434	\ ån
-365	\ ån\ 
6061	\ ða
5309	\ ðaÞ\ 
501	\ ðaÞ\ b
519	\ ðaÞ\ c
706	\ ðaÞ\ l
377	\ ðaÞ\ n
432	\ ðaÞ\ p
614	\ ðaÞ\ t
693	\ ðaÞ\ ð
1047	\ ðe
738	\ ðem\ 
4676	\ ði
1927	\ ði\ 
373	\ ði\ t
373	\ ði\ ð
343	\ ði,\ 
-654	\ ði«u\ 
1236	\ ðiêÌu
302	\ ðiònh
805	\ ðo
458	\ ðu
-651	\ ð£
-481	\ ð£ng\ 
-158	\ ð£t\ 
-711	\ ð¤
-419	\ ð¤t\ 
-513	\ ð¥
-277	\ ð¥u\ 
-197	\ ð¥y\ 
-2016	\ ðª
-1724	\ ðªn\ 
-378	\ ðªn\ c
-251	\ ðªn\ n
-250	\ ðªn\ t
-183	\ ðªn\ ð
-154	\ ðªn,\ 
-858	\ ð«
-287	\ ð«n\ 
-148	\ ð«n\ t
-545	\ ð«u\ 
-675	\ ð¬
-670	\ ð¬\ 
-245	\ ð¯
-745	\ ð°
-266	\ ð°\ 
-321	\ ð°ng\ 
-206	\ ð±
-144	\ ð±\ 
-163	\ ðµ
-624	\ ð¶
-332	\ ð¶i\ 
-145	\ ð¶i\ ð
-256	\ ð¸
-393	\ ðÑ
-212	\ ðÑng\ 
-201	\ ðÕ
-1908	\ ðß
-255	\ ðß¶ng
-155	\ ðß½ng
-1215	\ ðßþc\ 
1531	\ ðá
474	\ ðánh\ 
348	\ ðáp\ 
3025	\ ðâ
341	\ ðâu
948	\ ðâÌ
512	\ ðâÌu\ 
364	\ ðâÌy\ 
775	\ ðâìt\ 
1320	\ ðã
-2870	\ ðã\ 
-271	\ ðã\ b
-186	\ ðã\ ch
-138	\ ðã\ d
-261	\ ðã\ là
-204	\ ðã\ n
-234	\ ðã\ ph
-332	\ ðã\ t
-375	\ ðã\ ð
905	\ ðãòng
6746	\ ðê
530	\ ðêÌn\ 
1008	\ ðêÌu\ 
1239	\ ðêÒ\ 
3189	\ ðêìn\ 
-140	\ ðñ
2829	\ ðó
1296	\ ðó\ 
722	\ ðó,\ 
2869	\ ðô
1377	\ ðôÌ
491	\ ðôÌ\ 
694	\ ðôÌng
453	\ ðôì
300	\ ðôò
1396	\ ðõ
613	\ ðõÌi\ 
299	\ ðõÌn\ 
4722	\ ðý
727	\ ðýì
403	\ ðýìng
471	\ ðýõÌn
2617	\ ðýõòc
382	\ ôn
2557	\ õÒ
2487	\ õÒ\ 
651	\ õÒ\ tr
305	\ õÒ\ ð
-156	\ ý\ 
695	,\ ?
-259	,\ ?Ñc\ 
479	,\ ?ýìc
360	,\ C
358	,\ N
380	,\ V
323	,\ Và\ 
1065	,\ b
4761	,\ c
1764	,\ ch
-182	,\ chÆn
336	,\ chãÒ
363	,\ chún
810	,\ con\ 
492	,\ các\ 
399	,\ có\ 
579	,\ d
322	,\ g
1928	,\ h
554	,\ haÞy
-164	,\ ho£c
302	,\ hoãò
-158	,\ h¥u\ 
-300	,\ hãy\ 
1165	,\ k
829	,\ kh
420	,\ khôn
1967	,\ l
1060	,\ là\ 
1492	,\ m
859	,\ mà\ 
3103	,\ n
-363	,\ ngß¶
915	,\ ngýõ
-313	,\ nhß
-191	,\ nhßn
798	,\ nhý
353	,\ nhýn
386	,\ nê
547	,\ r
-189	,\ r°i\ 
350	,\ rôÌi
828	,\ s
-140	,\ s¨\ 
5294	,\ t
612	,\ ta\ 
1769	,\ thiÌ
-952	,\ thì\ 
614	,\ tr
-233	,\ tÑc\ 
387	,\ tôi\ 
430	,\ týìc
5689	,\ v
833	,\ viÌ\ 
374	,\ vua\ 
3966	,\ và\ 
730	,\ và\ c
501	,\ và\ n
433	,\ và\ t
315	,\ và\ ð
-451	,\ vì\ 
313	,\ x
2503	,\ ð
-197	,\ ð£ng
-210	,\ ð¬\ 
-144	,\ ðã\ 
364	,\ ðãòn
806	,\ ðê
388	,\ ðêÒ\ 
416	-ba
349	-ch
315	-cô
407	-díp
407	-díp-t
457	-gi
433	-gia
4222	-hô
4185	-hô-
4088	-hô-va
328	-la
502	-le
489	-lem
622	-li
436	-li-
-185	-l½
668	-lô
342	-lõ
436	-ma
497	-mô
350	-môn
658	-na
440	-na-
388	-ph
2438	-ra
2130	-ra-
1673	-ra-ên
662	-ri
601	-ru
558	-ru-
488	-ru-sa
-168	-r½
326	-rê
473	-rô
297	-rôn
309	-rõ
1184	-sa
753	-sa-
485	-sa-le
570	-se
353	-se\ 
-931	-s½
-906	-s½-
-905	-s½-ra
1723	-sõ
1675	-sõ-
1673	-sõ-ra
393	-th
438	-tô
4124	-va
2905	-va\ 
-302	-va\ ?Ñ
557	-va\ ?ý
587	-va\ ph
324	-va\ ða
702	-va,
311	-va.
651	-vít
2099	-ên
1033	-ên\ 
695	-ên,
1048	-ða
396	-ða\ 
303	-ða,
335	-ôn
398	.\ C
635	.\ N
342	.\ T
372	.\ V
659	:\ C
326	:\ Ch
856	:\ H
550	:\ Ha
538	:\ HaÞy
-291	:\ Hãy\ 
668	:\ N
316	:\ Ng
677	:\ T
314	:\ Ta
709	;\ c
930	;\ n
-169	;\ nhßn
312	;\ nhýn
431	;\ t
988	;\ v
573	;\ viÌ\ 
-310	;\ vì\ 
748	?a-
631	?a-v
631	?a-vít
-158	?oÕn,\ 
-355	?¤ng
-3492	?Ñc\ 
-1674	?Ñc\ Ch
-1765	?Ñc\ Gi
676	?âì
655	?âìn
655	?âìng\ 
6459	?ýìc
3096	?ýìc\ C
3265	?ýìc\ G
475	Ba-
-174	B¤y\ gi
330	Bâì
321	Bâìy\ g
315	Chri
315	Christ
5277	Chú
4689	Chúa
589	Chúa\ J
2484	Chúa\ T
583	Chúng\ 
352	Con
328	Con\ 
744	Các
735	Các\ 
359	Các\ ng
-155	Còn\ 
342	Gia
319	Gia-
755	Giu-
722	Giu-ða
5102	Giê-
4170	Giê-hô
499	Giê-ru
899	Giô
882	Giô-
1031	HaÞy
-403	HÞi\ 
-558	Hãy\ 
745	HõÞi\ 
613	Jêsu
533	Jêsus\ 
580	Khi
566	Khi\ 
311	Ma-
432	Môi
423	Môi-
423	Môi-se
-762	Ngß
-552	Ngß¶i\ 
-205	Ngß½i\ 
3089	Ngà
2961	Ngài
492	Ngài\ ð
392	Ngài,\ 
378	Ngýõi\ 
1025	NgýõÌi
-441	Nhß
-358	Nhßng\ 
-137	Nhæng\ 
1067	Nhý
662	Nhýng\ 
-203	N¥y
-184	Nªu\ 
375	NâÌy
339	Nêìu\ 
412	Pha
353	Phi
572	Sa-
350	Sau
-139	Sau-l½
415	Si-
881	Ta\ 
336	Ta\ seÞ
-182	Ta\ s¨\ 
423	Tro
404	Trong\ 
-1348	Tr¶i
-350	Tr¶i\ c
-141	Tr¶i\ n
-191	Tr¶i,\ 
2493	TrõÌ
1876	TrõÌi\ 
364	TrõÌi,
455	Tôi\ 
398	VaÒ
342	VaÒ,\ 
777	ViÌ
762	ViÌ\ 
-435	V§y
-169	V§y\ 
-265	V§y,\ 
402	Và\ 
803	Vâòy
312	Vâòy\ 
490	Vâòy,\ 
-185	Vä,\ 
-412	Vì\ 
1800	Y-s
-907	Y-s½
-905	Y-s½-r
1676	Y-sõ
1673	Y-sõ-r
1677	a\ ?
-798	a\ ?Ñc\ 
1476	a\ ?ýìc
687	a\ G
643	a\ Gi
339	a\ Giê-
589	a\ Jê
589	a\ Jêsu
319	a\ N
2529	a\ T
2493	a\ Tr
-1344	a\ Tr¶i
2486	a\ TrõÌ
404	a\ Y-
-202	a\ Y-s½
373	a\ Y-sõ
1021	a\ b
3531	a\ c
1446	a\ ch
308	a\ chún
464	a\ cu
544	a\ các\ 
524	a\ d
364	a\ dâ
309	a\ g
999	a\ h
1026	a\ k
839	a\ kh
406	a\ khoÒ
-220	a\ khöi
2035	a\ l
-332	a\ l­
-145	a\ l­\ t
460	a\ là\ 
676	a\ lê
600	a\ lêÞ\ 
1229	a\ m
2385	a\ n
1008	a\ ng
-210	a\ ngß¶
591	a\ ngýõ
499	a\ nh
377	a\ nó
927	a\ ph
622	a\ phán
608	a\ r
-208	a\ r¢ng
383	a\ rãÌn
2281	a\ s
316	a\ sa
1553	a\ seÞ\ 
-840	a\ s¨\ 
-139	a\ s¨\ l
-137	a\ s¨\ ð
2902	a\ t
388	a\ ta
864	a\ th
845	a\ tr
1375	a\ v
521	a\ và\ 
351	a\ x
3032	a\ ð
1301	a\ ðaÞ\ 
-704	a\ ðã\ 
397	a\ ðê
4952	a,\ 
693	a,\ c
382	a,\ n
641	a,\ t
538	a,\ và\ 
349	a,\ ð
299	a-a
545	a-b
368	a-c
1182	a-l
486	a-le
508	a-m
519	a-n
659	a-r
655	a-v
632	a-ví
422	a-vít\ 
1805	a-ê
1776	a-ên
536	a-ên,\ 
309	a-ð
421	a.\ 
724	a;\ 
4613	ai\ 
818	ai\ c
419	ai\ cuÒ
-227	ai\ cüa
336	ai\ m
-219	ai\ ngß
404	ai\ ngý
713	ai\ t
367	ai\ tr
328	ai\ ð
317	ai,
312	ai,\ 
530	am\ 
2534	an\ 
602	an\ c
409	an\ cho
540	an\ t
452	an,
445	an,\ 
918	ang
804	ang\ 
3063	anh
2632	anh\ 
1080	anh\ em
1473	ao\ 
311	ao\ c
463	ao?
719	au\ 
2303	ay\ 
303	ay\ c
391	ay\ l
308	ay\ là\ 
343	ay\ t
1631	aÒ\ 
452	aÒ,
448	aÒ,\ 
2252	aÒi
2124	aÒi\ 
433	aÒi\ c
696	aÒn
418	aÒn\ 
1457	aÒy
1358	aÒy\ 
5494	aÞ\ 
519	aÞ\ b
541	aÞ\ c
721	aÞ\ l
471	aÞ\ làm
397	aÞ\ n
432	aÞ\ p
645	aÞ\ t
698	aÞ\ ð
370	aÞi
2594	aÞy\ 
351	aÞy\ c
373	aÞy\ n
484	aÞy\ ð
422	aò\ 
987	aòc
378	aòc\ 
4749	aòi
4053	aòi\ 
412	aòi\ n
650	aòi\ t
371	aòi\ tr
534	aòi\ ð
409	aòi,
577	aòm
490	aòm\ 
2186	aòn
911	aòn\ 
415	aòn,
443	aònh\ 
519	aòo
449	aòo\ 
387	aòt
668	aòy
600	aòy\ 
487	ba\ 
927	ban
808	ban\ 
389	ban\ ch
645	baÒ
377	baÒy
608	baò
312	baòc
325	bin
-611	biª
-591	biªt
-200	bi¬
798	biÌ
696	biÌn
521	biÌnh\ 
1638	biê
369	biêÒ
1130	biêì
981	biêìt\ 
1581	biò
1475	biò\ 
306	boÌ
437	boÒ
417	boÒ\ 
307	buô
-253	b¡t
-245	b¡t\ 
-422	b¢ng
-158	b¯n
-157	b¯n\ 
-429	b·i\ 
-798	b¸\ 
-169	bÕc
316	bà\ 
420	bàn
405	bàn\ 
423	bán
793	bãÌ
780	bãÌn
735	bãÌng\ 
597	bãì
467	bãìt
-204	bäy
-183	bäy\ 
1032	bèn\ 
460	bên
379	bên\ 
-377	bình
-144	bò\ 
375	bôì
793	bõÒi
-226	bö\ 
3121	c\ Ch
3114	c\ Chúa
3305	c\ Gi
3280	c\ Giê-
609	c\ b
2604	c\ c
925	c\ ch
304	c\ cho\ 
447	c\ co
416	c\ con\ 
509	c\ cuÒa
-276	c\ cüa\ 
604	c\ d
426	c\ dâ
356	c\ g
437	c\ h
457	c\ k
1389	c\ l
614	c\ là
1833	c\ m
-510	c\ m£
-502	c\ m£t\ 
1040	c\ mã
930	c\ mãòt
4679	c\ n
3486	c\ ng
-201	c\ ngß¶
-1577	c\ ngß½
3289	c\ ngýõ
325	c\ nh
741	c\ s
2951	c\ t
1232	c\ th
585	c\ tr
399	c\ tô
1391	c\ v
-199	c\ v«
368	c\ vê
363	c\ vêÌ\ 
1220	c\ ð
1386	c,\ 
330	cao
1057	caÒ
768	caÒ\ 
1879	ch\ 
542	ch\ c
326	ch\ cùn
1047	cha
470	cha\ 
3027	chi
653	chi\ 
-190	chiª
541	chiÒ
929	chiê
340	chiên\ 
407	chiò
349	chiòu\ 
7065	cho
6578	cho\ 
-141	cho\ ?Ñ
517	cho\ ch
464	cho\ cá
761	cho\ ng
-267	cho\ ðª
506	cho\ ðê
904	chu
-159	chuµ
-145	chuµc\ 
323	chuô
-398	chª
-377	chªt
-147	ch²
-140	ch²\ 
-221	ch¸
-195	ch¸u
-137	ch½
-297	ch¾
-286	ch¾\ 
-1162	chÆn
-1156	chÆng\ 
-190	chÑ
-177	chß
522	chá
352	cháu
2871	chã
449	chãn
2149	chãÒ
2149	chãÒng
-259	chå
-243	chån
887	chê
735	chêì
415	chêìt\ 
418	chí
344	chín
-293	chï
-286	chï\ 
754	chô
895	chõ
549	chõì
4653	chú
4297	chún
4147	chúng\ 
1032	chý
351	chýì
3850	con
3625	con\ 
416	con\ ch
297	con\ gá
1332	con\ tr
1129	coÌ
1119	coÌn
7530	cuÒa
1049	cuÒa\ ?
329	cuÒa\ G
982	cuÒa\ c
701	cuÒa\ l
733	cuÒa\ n
504	cuÒa\ t
1542	cuÞ
1505	cuÞn
1505	cuÞng\ 
-213	c¤t
-203	c¤t\ 
-142	c¥m
-236	c¥u
-231	c¥u\ 
-250	c¾\ 
-252	cÑu
-229	cÑu\ 
-249	cØa
-212	cØa\ 
7077	các
6761	các\ 
344	các\ co
2757	các\ ng
597	các\ th
314	cách
978	cái
931	cái\ 
457	cây
438	cây\ 
796	câÌ
435	câÌu
516	câì
393	câìt
378	câò
-416	cä\ 
-605	còn
-599	còn\ 
3727	có\ 
510	có\ m
-175	có\ mµt
323	có\ môò
473	có\ n
548	có\ t
892	côn
867	công
455	công\ b
361	côì
477	cõì
462	cõì\ 
3422	cùng
664	cùng\ c
558	cùng\ n
423	cùng\ t
-814	cûng
-148	cûng\ c
-4069	cüa\ 
-491	cüa\ ?Ñ
-159	cüa\ Gi
-153	cüa\ Y-
-198	cüa\ ch
-191	cüa\ cá
-326	cüa\ l­
-208	cüa\ ng
469	cýÒ
460	cýÒa
717	cýì
466	cýìu
428	dan
419	danh
445	daò
-206	di®
-197	di®t
395	diê
381	diêò
315	diêòt\ 
-193	d¥u
-156	d¥u\ 
-165	d§y
-142	dÕy
-174	dß¾i
3337	dân
2712	dân\ 
464	dân\ Y-
-285	dân\ sñ
526	dân\ sý
526	dâng
364	dâÌ
357	dâÌu
335	dâÞ
351	dâò
304	dâòy
407	díp-
407	díp-tô
557	dùng
466	dýõ
321	dýõì
308	dýõìi\ 
380	e,\ 
2261	em\ 
358	em\ c
302	em\ ð
464	em,
456	em,\ 
364	en\ 
1534	eo\ 
3353	eÒ\ 
461	eÒ\ c
419	eÒ\ n
623	eÒ\ t
5844	eÞ\ 
556	eÞ\ b
794	eÞ\ c
382	eÞ\ k
678	eÞ\ l
388	eÞ\ làm
440	eÞ\ n
608	eÞ\ t
901	eÞ\ ð
519	g\ ?
-198	g\ ?Ñ
-198	g\ ?Ñc\ 
366	g\ ?ý
365	g\ ?ýìc
340	g\ C
301	g\ Ch
375	g\ G
326	g\ Gi
366	g\ a
2326	g\ b
405	g\ ba
893	g\ bi
476	g\ biÌn
-259	g\ bì
-258	g\ bình
6658	g\ c
2248	g\ ch
547	g\ cho\ 
391	g\ chún
511	g\ co
977	g\ cu
867	g\ cuÒa
1031	g\ cá
927	g\ các\ 
302	g\ câ
865	g\ có
-471	g\ cü
-469	g\ cüa\ 
1136	g\ d
554	g\ dâ
304	g\ dân\ 
826	g\ g
574	g\ gi
1432	g\ h
2008	g\ k
804	g\ ke
801	g\ keÒ\ 
914	g\ kh
346	g\ khôn
-435	g\ kë
2874	g\ l
444	g\ la
-143	g\ lÕ
663	g\ là
503	g\ làm\ 
1911	g\ m
397	g\ mi
336	g\ miÌn
-223	g\ mµ
-215	g\ mµt\ 
-182	g\ mì
-182	g\ mình
500	g\ mô
404	g\ môòt
7069	g\ n
2263	g\ ng
-533	g\ ngß¶
-169	g\ ngß½
404	g\ ngày
1300	g\ ngýõ
1348	g\ nh
-210	g\ nhß\ 
-201	g\ nhæn
388	g\ nhý\ 
370	g\ nhýÞ
2185	g\ nó
967	g\ ph
492	g\ phaÒ
-264	g\ phäi
451	g\ qu
875	g\ r
1657	g\ s
328	g\ se
327	g\ seÞ\ 
-177	g\ s¨
-222	g\ sñ
529	g\ sý
407	g\ sýò\ 
7675	g\ t
1888	g\ ta
1805	g\ th
414	g\ ti
1320	g\ tr
1718	g\ tô
1055	g\ tôi\ 
2522	g\ v
501	g\ vi
-206	g\ vi®c
381	g\ viêò
320	g\ vu
628	g\ và
725	g\ x
3564	g\ ð
332	g\ ða
447	g\ ði
-149	g\ ð¤
-137	g\ ð°
-197	g\ ðß
-161	g\ ðßþc
372	g\ ðâ
579	g\ ðê
445	g\ ðô
486	g\ ðý
297	g\ ðýõò
2125	g,\ 
384	g,\ v
3306	g:\ 
512	g:\ C
699	g:\ H
447	g:\ HaÞ
-242	g:\ Hãy
462	g:\ N
460	g:\ T
385	g;\ 
890	ghe
682	ghe\ 
1517	ghi
-167	ghi®
485	ghiê
663	ghiò
641	ghiòch
-359	gh¸
-347	gh¸c
-311	gh¸ch\ 
1834	gia
416	gian
336	giao
515	giaÒ
-172	gi§
-165	gi§n
-298	giª
-277	giªt
-151	gi¯
-144	gi¯n
-141	gi¯ng\ 
-432	gi¶
-236	gi¶\ 
-185	gi¶,
502	giÌ
432	giá
455	giâ
317	giâò
-279	giä
-573	giæ
-246	giæ\ 
-311	giæa
592	giê
551	giêì
461	giêìt\ 
1004	giõ
799	giõÌ
341	giõÌ,\ 
1167	giý
1058	giýÞ
568	giýÞa\ 
387	goa
394	goò
518	guy
-220	guy®
-178	guy®n\ 
502	guyê
395	guyêòn
-215	g¥n
-183	g¥n\ 
-5220	gß¶i
-140	gß¶i\ b
-463	gß¶i\ c
-189	gß¶i\ k
-231	gß¶i\ l
-492	gß¶i\ n
-161	gß¶i\ s
-750	gß¶i\ t
-648	gß¶i\ ð
-390	gß¶i,\ 
-3758	gß½
-3590	gß½i
-334	gß½i\ c
-141	gß½i\ h
-189	gß½i\ k
-201	gß½i\ l
-149	gß½i\ n
-358	gß½i\ s
-178	gß½i\ t
-395	gß½i\ ð
-572	gß½i,\ 
-160	gß½m
2984	gài
2063	gài\ 
323	gài\ ða
421	gài,
322	gài.
1591	gày
1434	gày\ 
399	gái
356	gái\ 
421	gâÌ
397	gâÌn
-150	gì\ 
-139	g÷i
16669	gýõ
6639	gýõi
617	gýõi\ c
348	gýõi\ k
370	gýõi\ l
661	gýõi\ s
329	gýõi\ t
730	gýõi\ ð
1057	gýõi,\ 
9655	gýõÌ
8309	gýõÌi\ 
734	gýõÌi,
429	gýõÌi.
365	h\ b
2020	h\ c
700	h\ ch
335	h\ cho\ 
517	h\ cu
481	h\ cuÒa
373	h\ cù
372	h\ cùng
-261	h\ cü
-261	h\ cüa\ 
300	h\ d
1130	h\ em
701	h\ h
434	h\ k
304	h\ kh
616	h\ l
755	h\ m
1263	h\ n
368	h\ ng
392	h\ r
512	h\ s
1535	h\ t
352	h\ ta
351	h\ th
447	h\ tr
687	h\ v
332	h\ và
951	h\ ð
1990	h,\ 
298	h,\ t
354	h,\ v
387	h;\ 
819	ha\ 
489	ha-
1112	hai
1044	hai\ 
372	han
918	hay
799	hay\ 
300	hay\ là
2723	haÒ
1734	haÒi
813	haÒy
1731	haÞ
1533	haÞy
1627	haò
466	haòm
833	he\ 
1459	heo
1355	heo\ 
2526	hi\ 
343	hi\ c
366	hi\ n
324	hi\ t
479	hi-
-646	hiª
-351	hiªn
-322	hi«
-300	hi«u
-178	hi¬
-437	hi®
-185	hi®p\ 
3096	hiÌ
2623	hiÌ\ 
366	hiÌn
722	hiÒ
625	hiÒ\ 
4305	hiê
729	hiên\ 
354	hiêu
595	hiêÌ
463	hiêÌu\ 
329	hiêÒ
1193	hiêì
611	hiêìn\ 
807	hiêò
342	hiêòp\ 
1403	hiò
641	hiòc
575	hiòch\ 
361	hiòu
6836	ho\ 
310	ho\ ?
-142	ho\ ?Ñc
1233	ho\ c
397	ho\ chú
460	ho\ các
426	ho\ m
1260	ho\ n
-398	ho\ ngß
736	ho\ ngý
708	ho\ t
691	ho\ ð
-279	ho\ ðªn
515	ho\ ðêì
445	hoa
-226	ho£c
425	hoÌ
1699	hoÒ
1487	hoÒi
417	hoãò
416	hoãòc\ 
2099	hoò
1268	hoò\ 
316	hris
373	hun
358	hung
412	huyê
-334	huµ
-315	huµc\ 
-158	huµc\ v
561	huÒ
751	huò
327	huò\ 
346	huòc\ 
721	huô
582	huôòc\ 
-138	h¡n
-596	h¤y
-545	h¤y\ 
-550	h¥n
-514	h¥n\ 
-332	h¥u
-329	h¥u\ 
-179	h¥u\ ch
-424	h¥y
-403	h¥y\ 
-293	h¥y\ tª
-213	h§n
-206	h§n\ 
-298	h§t
-189	h§t\ 
-263	hª\ 
-951	hªt
-669	hªt\ 
-288	hªt\ th
-205	h«\ 
-281	h¬\ 
-141	h¯n
-166	h°n
-137	h±\ 
-142	h²\ 
-168	hµi
-156	hµi\ 
-388	h¶\ 
-347	h¸ch
-193	h¸ch\ c
-141	h¸t
-196	h¸u
-190	h¸u\ 
-548	h½n
-493	h½n\ 
-458	h¾\ 
-1298	hÆn
-1274	hÆng
-262	hÆng\ c
-157	hÆng\ p
-156	hÆng\ t
-299	hÑ\ 
-151	hÑng
-252	hÕm
-224	hÕm\ 
-139	hÕn
-144	h×ng
-1447	hß\ 
-167	hß\ c
-413	hß\ v
-197	hß\ v¥y
-193	hß\ v§y
-289	hßa
-276	hßa\ 
-774	hßng\ 
-328	hß½ng\ 
-294	hß¾
-222	hß¾c
1150	hà\ 
2094	hàn
1818	hành
817	há\ 
709	hác
380	hác\ 
2811	hán
1423	hán\ 
343	hán\ cù
713	hánh\ 
379	háp
348	hát
355	háu
347	háu\ 
482	hân
445	hân\ 
2464	hâÌ
950	hâÌn\ 
613	hâÌu
340	hâÌu\ c
783	hâÌy
588	hâÌy\ t
1324	hâì
1101	hâìy
1195	hâò
394	hâòn
550	hâòt
479	hãn
359	hãng
-829	hãy\ 
2400	hãÒn
2307	hãÒng\ 
725	hãì
-938	häi
-888	häi\ 
-440	häy
-411	häy\ 
-259	hån
-195	hång
-1736	hæng
-166	hæng\ c
-382	hæng\ k
-358	hæng\ n
-217	hæng\ t
477	hép
447	hép\ 
319	hê-
437	hêÌ
379	hêÌ\ 
551	hêÒ
518	hêÒ\ 
2298	hêì
485	hêì\ 
1758	hêìt
631	hêìt\ t
-1419	hì\ 
-261	hì\ c
-199	hì\ n
-170	hì\ t
-198	hìn
304	hía
298	hía\ 
395	hín
336	hính
-338	hï\ 
4214	hô-
4088	hô-v
2898	hô-va\ 
696	hô-va,
310	hô-va.
3675	hôn
381	hôn\ 
3242	hông
683	hông\ c
471	hông\ t
391	hôÌ
306	hôÌn
510	hôÒ
502	hôì
391	hôò
309	hôòi
1013	hõn
912	hõn\ 
920	hõÌ
716	hõÌ\ 
913	hõì
846	hõì\ 
-804	höi
-760	höi\ 
-686	h÷\ 
-177	hø\ 
-213	høc
-188	høc\ 
333	hù\ 
4882	húa
4334	húa\ 
589	húa\ Jê
2489	húa\ Tr
311	húa,
4892	húng
1829	húng\ n
2291	húng\ t
-150	hü\ 
2675	hý\ 
308	hý\ c
763	hý\ v
364	hý\ vâÌ
362	hý\ vâò
534	hýa
509	hýa\ 
1432	hýng\ 
3461	hýÞ
3211	hýÞn
3211	hýÞng\ 
1299	hýì
552	hýì\ 
1626	hýõ
605	hýõng\ 
543	hýõì
306	hýõìc\ 
687	i\ ?
-295	i\ ?Ñc\ 
545	i\ ?ýìc
804	i\ G
666	i\ Gi
374	i\ N
1907	i\ b
366	i\ ba
527	i\ bi
9428	i\ c
335	i\ ca
3037	i\ ch
340	i\ chi
560	i\ cho\ 
-181	i\ chÆn
333	i\ chãÒ
619	i\ chún
379	i\ con\ 
1554	i\ cuÒa
360	i\ cuÞn
715	i\ các\ 
349	i\ câ
637	i\ có\ 
876	i\ cùng
-195	i\ cûng
-840	i\ cüa\ 
352	i\ cý
1107	i\ d
582	i\ dâ
1299	i\ g
838	i\ gi
1850	i\ h
587	i\ ha
-142	i\ h÷
2157	i\ k
1508	i\ kh
586	i\ khôn
3468	i\ l
1439	i\ là
744	i\ là\ 
629	i\ làm\ 
2744	i\ m
421	i\ miÌn
-176	i\ mµt\ 
509	i\ mà\ 
-228	i\ mình
335	i\ môòt
327	i\ mý
6803	i\ n
313	i\ ngh
-819	i\ ngß¶
-335	i\ ngß½
2144	i\ ngýõ
1133	i\ nh
-139	i\ nhß\ 
-150	i\ nhæn
542	i\ nhý
-160	i\ n¥
338	i\ nào\ 
389	i\ nâ
365	i\ nói\ 
1125	i\ ph
322	i\ phaÒ
483	i\ phá
-170	i\ phäi
515	i\ qu
1905	i\ r
325	i\ ra\ 
-613	i\ r¢ng
1134	i\ rãÌn
2706	i\ s
353	i\ sa
1449	i\ seÞ\ 
-784	i\ s¨\ 
-144	i\ s¨\ ð
-190	i\ sñ\ 
351	i\ sýò\ 
8039	i\ t
1559	i\ ta
2012	i\ th
304	i\ thâ
394	i\ ti
2298	i\ tr
710	i\ tron
-178	i\ trß¾
347	i\ trýõ
-250	i\ t¾
477	i\ tõ
418	i\ tõì\ 
3185	i\ v
383	i\ vi
-295	i\ v¾i\ 
707	i\ và\ 
546	i\ võìi
761	i\ x
-144	i\ ¤
-142	i\ ¤y
-262	i\ ·
-249	i\ ·\ 
318	i\ â
6938	i\ ð
1536	i\ ðaÞ\ 
795	i\ ði
356	i\ ði\ 
-318	i\ ðªn\ 
-240	i\ ð¶
-236	i\ ðßþc
557	i\ ðâ
-831	i\ ðã\ 
663	i\ ðêìn
722	i\ ðó
344	i\ ðó\ 
334	i\ ðô
453	i\ ðõ
303	i\ ðõÌi
435	i\ ðýõò
500	i\ õ
460	i\ õÒ\ 
302	i!\ 
6446	i,\ 
731	i,\ c
378	i,\ h
508	i,\ n
971	i,\ t
419	i,\ thi
-224	i,\ thì
758	i,\ và\ 
467	i,\ ð
362	i-l
645	i-s
423	i-se
652	i.\ 
334	i:\ 
1170	i;\ 
623	ia\ 
556	ia,
546	ia,\ 
533	ia-
420	ian
321	ian\ 
336	iao\ 
518	iaÒ
1303	in\ 
1516	inh
1288	inh\ 
396	inh\ h
316	ist
755	iu-
751	iu-ð
369	iu-ða\ 
-165	i§n
-140	i§n\ 
-169	iªc
-762	iªn
-359	iªn\ 
-378	iªng
-140	iªp
-942	iªt
-843	iªt\ 
-192	i«n
-159	i«n\ 
-1037	i«u
-973	i«u\ 
-150	i«u\ n
-267	i¬n
-183	i¬n\ 
-148	i¬u
-651	i®c
-615	i®c\ 
-341	i®n
-181	i®n\ 
-144	i®ng
-227	i®p
-186	i®p\ 
-292	i®t
-251	i®t\ 
-146	i¯ng
-237	i¶\ 
-185	i¶,\ 
6206	iÌ\ 
1312	iÌ\ c
512	iÌ\ ch
303	iÌ\ h
841	iÌ\ n
396	iÌ\ ngý
353	iÌ\ s
824	iÌ\ t
331	iÌ\ ð
324	iÌa
338	iÌm
330	iÌm\ 
4728	iÌn
4515	iÌnh
329	iÌnh\ c
376	iÌnh\ t
298	iÌnh\ ð
922	iÌnh,\ 
814	iÒ\ 
317	iâò
305	iâòn
-246	iæ\ 
-316	iæa
-312	iæa\ 
5104	iê-
4237	iê-h
4170	iê-hô-
711	iê-r
499	iê-ru-
1714	iên
1241	iên\ 
397	iên\ tr
331	iêng\ 
509	iêu
412	iêu\ 
2331	iêÌ
1918	iêÌu
802	iêÒ
337	iêÒn\ 
4102	iêì
312	iêìc
1409	iêìn
657	iêìng\ 
1742	iêìt
3003	iêò
1204	iêòc
629	iêòn
419	iêòp
539	iêòt
1882	iò\ 
800	iòch
379	iòch\ c
703	iòn
523	iònh\ 
372	iòu
359	iòu\ 
882	iô-
383	iô-s
801	iõÌ
437	iõÌ\ 
341	iõÌ,
1067	iýÞ
454	iýÞ\ 
584	iýÞa
2789	keÒ
2745	keÒ\ 
1718	khi
1053	khi\ 
-253	khiª
-223	khiªn\ 
570	khiê
415	khiêìn
1432	kho
1223	khoÒ
1161	khoÒi\ 
913	khá
612	khác
3571	khô
3250	khôn
2877	không\ 
-662	khö
-656	khöi
-139	khöi\ t
492	kia
394	kiê
-1484	kë\ 
-202	kë\ c
-164	kë\ n
-295	kë\ t
2930	laò
2405	laòi
429	laòi\ c
489	lem
436	li-
1126	loÌ
1089	loÌn
961	loÌng\ 
326	loài
-259	lu§
-203	lu§t
-137	lu§t\ p
478	luâò
370	luâòt\ 
-832	l¤y
-772	l¤y\ 
-216	l§p
-209	l§p\ 
-772	l­\ 
-210	l­\ c
-188	l­\ t
-734	l¶i
-701	l¶i\ 
-281	l¾n
-195	l¾n\ 
-1301	lÕi
-1016	lÕi\ 
-165	lÕi,
-184	lØa
-137	lØa\ 
5340	là\ 
523	là\ ?
-150	là\ ?Ñc
622	là\ c
318	là\ k
361	là\ m
-141	là\ mµt
715	là\ n
-149	là\ ngß
494	là\ t
4635	làm
4424	làm\ 
988	làm\ ch
322	làn
1593	lâì
1538	lâìy
443	lâò
399	lâòp
1250	lên
939	lên\ 
1599	lêÞ
1427	lêÞ\ 
-589	lòng
306	lôÞ
1357	lõÌi
519	lõìn
318	lúc
312	lúc\ 
340	lýÒa
306	lýõ
485	m\ b
2656	m\ c
1458	m\ ch
876	m\ cho\ 
389	m\ cuÒa
-210	m\ cüa\ 
457	m\ g
481	m\ h
824	m\ l
723	m\ m
1302	m\ n
304	m\ ph
645	m\ s
1904	m\ t
744	m\ th
404	m\ tr
359	m\ tô
852	m\ v
1219	m\ ð
1665	m,\ 
678	maò
538	maòn
3477	miÌ
3422	miÌn
1856	miÌnh\ 
834	miÌnh,
467	miÌnh.
404	miê
1057	moò
961	moòi
-194	mu¯
-186	mu¯n
505	muô
358	muôì
314	muôìn\ 
-198	m¡t
-183	m¡t\ 
-733	m£t
-718	m£t\ 
-170	m¥y
-150	m²i\ 
-1739	mµt
-1720	mµt\ 
-295	mµt\ ng
-291	mÕn
-166	mÕnh
-216	mß¶i
-245	mß½i
3788	mà\ 
491	mà\ c
519	mà\ n
327	mà\ r
-145	mà\ r¢n
617	mà\ t
338	mâÌ
313	mâÌy
349	mâì
489	mãì
366	mãìt
1554	mãò
1356	mãòt
-1850	mình
-139	mình\ ð
-432	mình,\ 
537	môn
380	môn\ 
3272	môò
3216	môòt
695	môòt\ c
641	môòt\ n
423	môòt\ t
-520	m÷i
-509	m÷i\ 
885	mýõ
452	mýõi
398	mýõÌ
384	mýõÌi\ 
528	n\ ?
-238	n\ ?Ñc\ 
440	n\ ?ýìc
367	n\ G
305	n\ Gi
300	n\ N
559	n\ Y-
-298	n\ Y-s½
551	n\ Y-sõ
1790	n\ b
374	n\ bà
7146	n\ c
2918	n\ ch
1115	n\ cho\ 
358	n\ chún
924	n\ cuÒa
756	n\ cá
421	n\ các\ 
885	n\ cùng
-500	n\ cüa\ 
963	n\ d
1186	n\ g
565	n\ gi
307	n\ gá
1235	n\ h
419	n\ ha
1043	n\ k
636	n\ kh
2258	n\ l
681	n\ là
357	n\ là\ 
1730	n\ m
374	n\ miÌn
305	n\ mà\ 
-203	n\ mình
5236	n\ n
2091	n\ ng
368	n\ nghi
-339	n\ ngß¶
-143	n\ ngß½
891	n\ ngýõ
1070	n\ nh
-234	n\ nhß\ 
432	n\ nhý\ 
450	n\ nó
629	n\ ph
330	n\ qu
1165	n\ r
-283	n\ r¢ng
522	n\ rãÌn
1994	n\ s
-435	n\ sñ
1030	n\ sý
703	n\ sýò\ 
7766	n\ t
785	n\ ta
2078	n\ th
-168	n\ th¶\ 
347	n\ thâ
468	n\ thõÌ
3551	n\ tr
1306	n\ trai
353	n\ tron
-240	n\ trß
438	n\ trýõ
530	n\ tô
415	n\ tý
2033	n\ v
-145	n\ v§
661	n\ và\ 
521	n\ x
-176	n\ ·
-167	n\ ·\ 
3786	n\ ð
364	n\ ði
-164	n\ ðªn\ 
-162	n\ ð°
-169	n\ ðß
469	n\ ðâ
644	n\ ðê
334	n\ ðêìn
512	n\ ðô
505	n\ ðý
304	n\ ðýõ
353	n\ õ
308	n\ õÒ\ 
4728	n,\ 
608	n,\ c
401	n,\ n
653	n,\ t
469	n,\ và\ 
330	n,\ ð
331	n.\ 
631	n;\ 
441	na-
371	nay
48275	ng\ 
-198	ng\ ?Ñc
365	ng\ ?ýì
340	ng\ C
326	ng\ Gi
366	ng\ a
2326	ng\ b
405	ng\ ba
479	ng\ biÌ
-258	ng\ bìn
6658	ng\ c
2248	ng\ ch
330	ng\ chi
587	ng\ cho
315	ng\ chã
422	ng\ chú
511	ng\ co
870	ng\ cuÒ
942	ng\ các
302	ng\ câ
856	ng\ có\ 
-469	ng\ cüa
1136	ng\ d
364	ng\ dân
574	ng\ gi
1432	ng\ h
2008	ng\ k
803	ng\ keÒ
914	ng\ kh
357	ng\ khô
-434	ng\ kë\ 
2874	ng\ l
444	ng\ la
507	ng\ làm
1911	ng\ m
336	ng\ miÌ
-219	ng\ mµt
-182	ng\ mìn
411	ng\ môò
7069	ng\ n
2263	ng\ ng
-703	ng\ ngß
421	ng\ ngà
1345	ng\ ngý
1348	ng\ nh
-214	ng\ nhß
-201	ng\ nhæ
765	ng\ nhý
1447	ng\ nó\ 
967	ng\ ph
543	ng\ pha
-266	ng\ phä
345	ng\ qua
875	ng\ r
1657	ng\ s
327	ng\ seÞ
-177	ng\ s¨\ 
-221	ng\ sñ\ 
409	ng\ sýò
7675	ng\ t
1888	ng\ ta
1066	ng\ ta\ 
1805	ng\ th
410	ng\ thâ
414	ng\ ti
1320	ng\ tr
346	ng\ tro
1462	ng\ tôi
2522	ng\ v
-206	ng\ vi®
389	ng\ viê
320	ng\ vu
628	ng\ và
352	ng\ và\ 
725	ng\ x
3564	ng\ ð
447	ng\ ði
-144	ng\ ð¤t
-161	ng\ ðßþ
-145	ng\ ðã\ 
579	ng\ ðê
445	ng\ ðô
347	ng\ ðýõ
2179	ng,
2125	ng,\ 
299	ng,\ và
989	ng.
3440	ng:
3306	ng:\ 
457	ng:\ Ha
433	ng;
385	ng;\ 
560	nga
2274	ngh
826	nghe
1342	nghi
308	nghiêò
640	nghiòc
-358	ngh¸
-346	ngh¸ch
807	ngo
384	ngoa
724	ngu
369	nguy
-148	nguy®n
-8084	ngß
-4666	ngß¶
-3941	ngß¶i\ 
-396	ngß¶i,
-232	ngß¶i.
-3383	ngß½
-2360	ngß½i\ 
-583	ngß½i,
-250	ngß½i.
1711	ngà
1463	ngày
325	ngày\ n
367	ngô
15200	ngý
14947	ngýõ
4364	ngýõi\ 
1077	ngýõi,
461	ngýõi.
8629	ngýõÌi
12166	nh\ 
322	nh\ b
1478	nh\ c
597	nh\ ch
304	nh\ cho
451	nh\ cuÒ
-244	nh\ cüa
1130	nh\ e
857	nh\ em\ 
656	nh\ h
519	nh\ l
657	nh\ m
1030	nh\ n
367	nh\ r
450	nh\ s
1328	nh\ t
343	nh\ ta
389	nh\ tr
567	nh\ v
852	nh\ ð
1811	nh,
1743	nh,\ 
891	nh.
384	nh;
334	nh;\ 
398	nha
799	nhi
-250	nhi«
-212	nhi«u\ 
579	nhiê
462	nhiêÌu
399	nho
-192	nh§
-149	nh§n
-155	nh½
-145	nh½n
-1721	nhß
-1288	nhß\ 
-196	nhß\ v¥
-163	nhß\ v§
-405	nhßn
-400	nhßng\ 
1127	nhà
1000	nhà\ 
459	nhâ
355	nhâò
-1600	nhæn
-1600	nhæng\ 
618	nhõ
6241	nhý
2381	nhý\ 
663	nhý\ vâ
748	nhýn
740	nhýng\ 
2958	nhýÞ
2958	nhýÞng
-781	n¥y
-466	n¥y\ 
-204	n¥y,
-244	nªu\ 
-878	n½i
-870	n½i\ 
-511	nß¾
-505	nß¾c
402	nàn
382	nàng
1469	nào
1153	nào\ 
1444	nâÌy
372	nâÌy,\ 
572	nãm
434	nãm\ 
-310	nåm
-235	nåm\ 
-355	næa
-137	næa.
1160	nên
1043	nên\ 
530	nêì
451	nêìu
2690	nó\ 
309	nó\ c
410	nó\ s
359	nó\ seÞ
-195	nó\ s¨\ 
446	nó\ ð
560	nó,
544	nó,\ 
387	nó.
2467	nói
2206	nói\ 
524	nói\ cù
-330	nói\ r¢
609	nói\ rã
-159	nói\ v¾
1624	nõi
1609	nõi\ 
362	núi
828	nýÞ
655	nýÞa
998	nýõ
944	nýõì
691	nýõìc\ 
371	o\ ?
-167	o\ ?Ñ
-167	o\ ?Ñc\ 
308	o\ ?ý
308	o\ ?ýìc
453	o\ b
2308	o\ c
928	o\ ch
458	o\ chún
714	o\ cá
671	o\ các\ 
357	o\ d
509	o\ h
464	o\ k
658	o\ l
858	o\ m
-142	o\ mình
2125	o\ n
1068	o\ ng
-295	o\ ngß¶
-218	o\ ngß½
963	o\ ngýõ
520	o\ nh
416	o\ s
1915	o\ t
469	o\ ta
382	o\ th
467	o\ tr
326	o\ tô
400	o\ v
1213	o\ ð
-311	o\ ðª
-307	o\ ðªn\ 
645	o\ ðê
574	o\ ðêìn
741	o,\ 
416	oan
917	oaò
629	oaòn
344	oaòn,\ 
3986	on\ 
782	on\ c
352	on\ g
305	on\ gái
1524	on\ t
1301	on\ tra
5280	ong
5166	ong\ 
337	ong\ cá
307	ong\ nh
-235	o£c\ 
379	oÌ\ 
3290	oÌn
1571	oÌn\ 
1695	oÌng
903	oÒ\ 
1571	oÒi
1452	oÒi\ 
-138	oÕi
-341	oÕn
-150	oÕn\ 
-186	oÕn,
607	oài
565	oài\ 
435	oãòc
1473	oò\ 
489	oòc
431	oòc\ 
1286	oòi
1254	oòi\ 
877	oòn
603	oòn\ 
702	p\ c
496	p\ l
403	p\ n
327	p\ r
-149	p\ r¢
-149	p\ r¢ng
506	p\ t
358	p\ ð
564	p,\ 
320	p-r
498	p-t
409	p-tô
2492	pha
1731	phaÒ
1615	phaÒi\ 
615	phaò
372	phaòm\ 
842	phu
557	phuò
-246	ph¥n
-333	phÕ
-225	phÕm
-232	phß
-138	phß¾
2483	phá
1636	phán
401	phán\ c
302	phán\ n
765	phâ
454	phâÌ
438	phâÌn\ 
-936	phä
-902	phäi
-153	phäi\ l
328	phé
324	phép
303	phí
299	phía
-302	phø
-177	phø\ 
470	phý
429	phýõ
1550	qua
481	qua\ 
768	quan
315	quan\ t
359	quy
-150	quy«
-146	quy«n\ 
357	quyê
551	quâ
469	quân
1951	ra\ 
320	ra\ k
-159	ra\ khö
465	ra\ t
387	ra,
382	ra,\ 
2134	ra-
1673	ra-ê
853	ra-ên\ 
501	ra-ên,
1422	rai
1339	rai\ 
408	rai\ cu
-221	rai\ cü
325	raÒ
323	raò
499	ri\ 
316	rist
4638	rong
625	rong\ c
324	rong\ l
312	rong\ m
728	rong\ n
418	rong\ t
535	rong\ ð
402	roò
382	roòn
558	ru-
489	ru-s
486	ru-sa-
-209	ruy«
-203	ruy«n\ 
390	ruyê
385	ruyêÌn
-2134	r¢ng
-1765	r¢ng:\ 
-168	r¤t\ 
-518	r°i
-298	r°i\ 
-1637	r¶i
-1187	r¶i\ 
-187	r¶i\ cü
-277	r¶i,
-400	r·\ 
-183	r·\ v
-142	rÕi
-267	rß·n
-244	rß·ng\ 
-863	rß¾
-855	rß¾c
-532	rß¾c\ m
338	râì
309	râìt
307	rãm
3950	rãÌn
522	rãÌng\ 
3392	rãÌng:
-166	råm
-160	råm\ 
1887	rên
1862	rên\ 
442	rôn
1023	rôÌ
958	rôÌi
318	rôì
3049	rõÌ
3028	rõÌi
691	rõÌi\ c
495	rõÌi,\ 
740	rõÒ\ 
323	rõÒ\ vê
-207	r÷n
2318	rýõ
494	rýõÒ
493	rýõÒng
1596	rýõì
1489	rýõìc\ 
805	sa-
565	sa-l
485	sa-lem
577	sai
524	sai\ 
556	san
419	sanh
770	sao
461	sao?
430	sau
322	sau\ 
349	saÒ
354	se\ 
5578	seÞ\ 
372	seÞ\ bi
463	seÞ\ ch
341	seÞ\ kh
466	seÞ\ là
311	seÞ\ ðý
613	sus
533	sus\ 
-3016	s¨\ 
-297	s¨\ b
-148	s¨\ b¸\ 
-407	s¨\ c
-205	s¨\ k
-363	s¨\ l
-209	s¨\ làm
-216	s¨\ n
-290	s¨\ t
-479	s¨\ ð
-155	s¨\ ðßþ
-378	s¯ng
-905	s½-r
-904	s½-ra-
-181	sÑ\ 
323	sán
317	sáng
-2063	sñ\ 
-293	sñ\ c
-160	sñ\ g
-147	sñ\ h
-137	sñ\ k
-154	sñ\ n
-147	sñ\ s
-261	sñ\ t
935	sôì
699	sôìn
474	sôìng\ 
1674	sõ-r
1672	sõ-ra-
417	sõò
326	sõò\ 
541	sýì
333	sýì\ 
3943	sýò
3815	sýò\ 
-177	sþ\ 
322	t\ ?
-159	t\ ?Ñ
-159	t\ ?Ñc\ 
548	t\ b
2708	t\ c
955	t\ ch
346	t\ co
306	t\ con\ 
421	t\ cuÒa
545	t\ cá
-228	t\ cüa\ 
376	t\ d
574	t\ h
460	t\ k
1305	t\ l
879	t\ m
2261	t\ n
1113	t\ ng
-379	t\ ngß¶
879	t\ ngýõ
474	t\ nh
460	t\ ph
530	t\ r
-137	t\ r¢
-137	t\ r¢ng
576	t\ s
2825	t\ t
386	t\ ta
1162	t\ th
615	t\ thaÒ
-331	t\ thäy
678	t\ tr
844	t\ v
311	t\ và\ 
1505	t\ ð
322	t\ ði
2211	t,\ 
311	t,\ c
335	t,\ t
338	t;\ 
4845	ta\ 
514	ta\ c
354	ta\ l
313	ta\ n
994	ta\ s
913	ta\ seÞ
-494	ta\ s¨\ 
356	ta\ t
908	ta\ ð
543	ta\ ðaÞ
-292	ta\ ðã\ 
977	ta,
938	ta,\ 
408	ta.
1009	tay
966	tay\ 
1468	taò
1245	taòi
1688	tha
773	thaÒ
658	thaÒy\ 
1529	the
1439	theo
3788	thi
2624	thiÌ
468	thiÌ\ c
356	thiÌ\ n
303	thiÌ\ t
743	thiê
712	thu
-169	thuµ
-169	thuµc\ 
347	thuô
312	thuôòc
-637	th¤
-592	th¤y
-654	th¥
-261	th¥n
-384	th¥y
-295	th¥y\ t
-281	th§
-231	th§t
-235	thª
-208	thª\ 
-296	th¬
-278	th¬\ 
-353	th¶
-249	th¶\ 
-157	th¸
-139	th¸t
-358	thÑ
-299	thÑ\ 
-486	thß
-189	thß½
-189	thß½ng
1627	thà
1590	thàn
1328	thành\ 
964	thá
810	thán
404	thánh\ 
3151	thâ
1208	thâÌ
432	thâÌn\ 
675	thâÌy\ 
1177	thâì
1002	thâìy\ 
518	thâò
437	thã
-418	thä
-375	thäy
1433	thê
547	thêÒ
433	thêì
-1419	thì
-1376	thì\ 
515	thô
956	thõ
653	thõÌ
342	thù
302	thù\ 
1735	thý
662	thýì
649	thýõ
349	thýõng
715	tin
454	tin\ 
-387	tiª
-295	tiªn
-281	tiªng\ 
447	tiÌ
323	tiÌm
1366	tiê
429	tiên
384	tiên\ t
715	tiêì
538	tiêìng
2150	tra
1407	trai
460	trai\ c
775	tri
313	tri\ 
4676	tro
4234	tron
4190	trong\ 
382	troò
764	tru
386	truy
-206	truy«n
381	truyêÌ
-286	tr¶i
-397	tr·\ 
-175	tr·\ v«
-149	trÕ
-137	trÕi
-1092	trß
-266	trß·
-266	trß·ng
-805	trß¾
-756	trß¾c\ 
446	trá
390	trã
307	trãm
-137	trä
-184	trå
-166	tråm
1869	trê
1847	trên
313	trên\ c
-139	trë
507	trô
1298	trõ
528	trõÌ
314	trõÌi\ 
737	trõÒ
337	trõÒ\ v
-207	tr÷
-197	tr÷n
2153	trý
2011	trýõ
491	trýõÒn
1487	trýõìc
-352	tª\ 
-331	tª\ l
-259	tª\ l­\ 
-170	t±\ 
-156	t±\ p
-156	t±\ phø
-157	tµc
-455	tµi
-348	tµi\ 
-315	t¾\ 
-284	tÑc\ 
-188	tÑc\ là
-672	tÕi\ 
-636	t×\ 
360	tên
311	tên\ 
665	têì
651	têì\ 
611	têì\ lê
-175	tìm
-172	tìm\ 
-139	tñ\ 
4556	tôi
3349	tôi\ 
-225	tôi\ t¾
415	tôi\ tõ
649	tôi,
372	tôÒ
313	tôÒ\ 
398	tôì
1132	tôò
840	tôòi
749	tõì
581	tõì\ 
1408	týÌ
1175	týÌ\ 
543	týì
527	týìc
349	týìc\ l
528	týõ
338	u\ b
2037	u\ c
969	u\ ch
443	u\ cho\ 
-143	u\ cüa\ 
306	u\ d
439	u\ h
463	u\ k
300	u\ kh
634	u\ l
597	u\ m
1398	u\ n
818	u\ ng
-141	u\ ngß¶
413	u\ ngýõ
448	u\ r
1378	u\ t
468	u\ th
668	u\ v
1055	u\ ð
899	u,\ 
304	u-l
-139	u-l½
569	u-s
506	u-sa
486	u-sa-l
813	u-ð
725	u-ða
2535	ua\ 
298	ua\ ð
370	ua,
361	ua,\ 
783	uan
516	uan\ 
414	ui\ 
671	ung
621	ung\ 
533	us\ 
-153	uyª
-139	uyªt
-393	uy«n\ 
-284	uy®
-257	uy®n
1745	uyê
726	uyêÌn\ 
524	uyêò
406	uyêòn\ 
-277	u§t
-272	u§t\ 
-139	u§t\ ph
-690	u¯n
-182	u¯n\ 
-493	u¯ng
-223	u±i
-198	u±i\ 
-369	uµc
-361	uµc\ 
-157	uµc\ v«
464	uÒ\ 
7664	uÒa\ 
908	uÒa\ ?ý
367	uÒa\ ch
352	uÒa\ cá
612	uÒa\ lê
383	uÒa\ ng
1706	uÞng
310	uÞng\ c
512	uân
370	uân\ 
664	uâò
511	uâòt
577	uò\ 
620	uòc
513	uòc\ 
441	uôn
309	uôn\ 
366	uôÒi\ 
1671	uôì
1275	uôìn
700	uôìng\ 
919	uôò
682	uôòc
2907	va\ 
557	va\ ?
-302	va\ ?Ñc
557	va\ ?ýì
587	va\ p
569	va\ phá
423	va\ ð
323	va\ ðaÞ
-174	va\ ðã\ 
702	va,
691	va,\ 
311	va.
342	vaò
-622	vi®
-616	vi®c
2407	viÌ
2381	viÌ\ 
1262	viê
1149	viêò
1084	viêòc\ 
2136	vua
1657	vua\ 
332	vui
323	vui\ 
-197	v¥y
-188	v¥y:
-441	v§t
-392	v§t\ 
-663	v§y
-226	v§y,
-245	v§y.
-1206	v«\ 
-216	v«\ c
-138	v«\ n
-841	v¾i\ 
-142	vÕn
-139	vÕn\ 
9005	và\ 
447	và\ b
1641	và\ c
444	và\ các
329	và\ d
329	và\ h
360	và\ k
498	và\ l
379	và\ m
1013	và\ n
392	và\ s
982	và\ t
689	và\ ð
320	vàn
308	vàng
1069	vào
1001	vào\ 
383	vâÌ
364	vâÌy
327	vâÌy:\ 
2042	vâò
814	vâòt
1226	vâòy
414	vâòy,\ 
2378	vêÌ
2231	vêÌ\ 
-1288	vì\ 
-310	vì\ c
-192	vì\ n
-184	vì\ t
728	vít
482	vít\ 
1571	võì
1560	võìi
360	võìi\ n
328	xem
523	xin
483	xin\ 
-353	xu¯n
-271	xu¯ng\ 
653	xuôì
652	xuôìng
-515	xÑ\ 
318	xây
314	xây\ 
337	xét
1164	xýì
952	xýì\ 
554	y\ b
2273	y\ c
996	y\ ch
300	y\ cho\ 
558	y\ d
1063	y\ g
-364	y\ gi¶
-181	y\ gi¶\ 
-179	y\ gi¶,
673	y\ giõÌ
471	y\ h
422	y\ k
2208	y\ l
1091	y\ là\ 
355	y\ làm\ 
951	y\ m
2461	y\ n
785	y\ ng
-174	y\ ngß¶
443	y\ ngýõ
449	y\ nhý
438	y\ r
879	y\ s
2940	y\ t
876	y\ th
631	y\ tr
-296	y\ tª
-294	y\ tª\ l
555	y\ tê
545	y\ têì\ 
796	y\ v
1992	y\ ð
377	y\ ði
518	y\ ðê
2790	y,\ 
419	y,\ c
320	y,\ n
498	y,\ t
419	y:\ 
-141	yªt
-410	y«n
-393	y«n\ 
-257	y®n
-220	y®n\ 
313	yên
757	yêÌn
357	yêì
524	yêò
474	yêòn
368	yì\ 
-203	„y\ 
-252	¡ng
-171	¡ng\ 
-155	¡p\ 
-646	¡t\ 
-2691	¢ng
-815	¢ng\ 
-1835	¢ng:
-276	¢ng:\ C
-377	¢ng:\ H
-249	¢ng:\ N
-246	¢ng:\ T
-367	£c\ 
-607	£ng
-577	£ng\ 
-944	£t\ 
-211	£t\ t
-429	¤ng\ 
-153	¤p\ 
-1010	¤t\ 
-141	¤t\ t
-238	¤u\ 
-2360	¤y\ 
-234	¤y\ c
-251	¤y\ g
-210	¤y\ gi¶
-407	¤y\ l
-159	¤y\ là\ 
-158	¤y\ m
-230	¤y\ n
-163	¤y\ s
-212	¤y\ t
-206	¤y\ ð
-218	¤y,
-212	¤y,\ 
-200	¥m\ 
-892	¥n\ 
-182	¥n\ t
-1128	¥u\ 
-323	¥u\ c
-199	¥u\ cho
-156	¥u\ n
-165	¥u\ v
-1341	¥y\ 
-154	¥y\ c
-477	¥y\ t
-292	¥y\ tª\ 
-399	¥y,
-396	¥y,\ 
-218	¥y:
-205	¥y:\ 
-538	§n\ 
-320	§p\ 
-936	§t\ 
-157	§t\ c
-146	§t\ p
-139	§t\ phá
-141	§t,
-139	§t,\ 
-543	§y\ 
-560	§y,\ 
-256	§y.
-301	¨\ b
-148	¨\ b¸
-430	¨\ c
-257	¨\ ch
-207	¨\ k
-186	¨\ kh
-367	¨\ l
-255	¨\ là
-206	¨\ làm\ 
-238	¨\ n
-329	¨\ t
-168	¨\ th
-488	¨\ ð
-160	¨\ ðß
-157	¨\ ðßþc
-346	ª\ l
-331	ª\ l­
-2191	ªn\ 
-490	ªn\ c
-175	ªn\ cùn
-322	ªn\ n
-316	ªn\ t
-212	ªn\ ð
-180	ªn,
-177	ªn,\ 
-378	ªng
-356	ªng\ 
-1740	ªt\ 
-213	ªt\ c
-153	ªt\ n
-513	ªt\ t
-330	ªt\ thä
-218	ªt,
-211	ªt,\ 
-150	ªt.
-543	ªu\ 
-291	«\ c
-194	«\ n
-141	«\ t
-925	«n\ 
-206	«n\ c
-216	«n\ t
-1525	«u\ 
-162	«u\ c
-182	«u\ n
-185	«u\ t
-244	«u\ ð
-197	¬\ c
-176	¬\ n
-193	¬n\ 
-226	­\ c
-153	­\ ch
-197	­\ t
-160	­\ th
-615	®c\ 
-401	®n\ 
-144	®ng
-137	®ng\ 
-186	®p\ 
-302	®t\ 
-522	¯i\ 
-597	¯n\ 
-1123	¯ng
-867	¯ng\ 
-142	¯ng,\ 
-334	¯t\ 
-518	°i\ 
-152	°i,
-150	°i,\ 
-213	°n\ 
-558	°ng
-464	°ng\ 
-163	±\ ph
-155	±\ phø\ 
-466	±i\ 
-421	²i\ 
-519	µc\ 
-166	µc\ v
-156	µc\ v«\ 
-671	µi\ 
-223	µng
-170	µng\ 
-1892	µt\ 
-398	µt\ c
-373	µt\ n
-246	µt\ ngß
-241	µt\ t
-163	¶\ c
-243	¶,\ 
-7038	¶i\ 
-139	¶i\ G
-208	¶i\ b
-1052	¶i\ c
-309	¶i\ ch
-315	¶i\ cüa
-207	¶i\ h
-248	¶i\ k
-314	¶i\ l
-243	¶i\ m
-797	¶i\ n
-165	¶i\ ngß
-169	¶i\ r
-231	¶i\ s
-141	¶i\ s¨\ 
-992	¶i\ t
-345	¶i\ ta\ 
-249	¶i\ v
-971	¶i\ ð
-148	¶i\ ð¶i
-203	¶i\ ðã\ 
-743	¶i,
-723	¶i,\ 
-415	¶i.
-139	¶i;
-231	¶n\ 
-497	¶ng
-427	¶ng\ 
-163	·\ c
-142	·\ l
-215	·\ n
-530	·\ t
-381	·\ tr
-208	·\ tron
-246	·\ v
-189	·\ v«
-178	·\ ð
-588	·i\ 
-378	·ng
-348	·ng\ 
-145	¸\ t
-433	¸ch
-381	¸ch\ 
-176	¸ch\ cù
-342	¸nh
-283	¸nh\ 
-195	¸u\ 
-141	½,\ 
-956	½-r
-917	½-ra
-905	½-ra-ê
-3751	½i\ 
-157	½i\ b
-511	½i\ c
-196	½i\ h
-205	½i\ k
-254	½i\ l
-335	½i\ n
-389	½i\ s
-319	½i\ s¨\ 
-398	½i\ t
-158	½i\ th
-144	½i\ v
-499	½i\ ð
-208	½i\ ðã\ 
-611	½i,
-598	½i,\ 
-259	½i.
-164	½m\ 
-719	½n\ 
-178	½n\ t
-728	½ng
-660	½ng\ 
-168	¾\ c
-1568	¾c\ 
-217	¾c\ c
-600	¾c\ m
-500	¾c\ m£t
-138	¾c,
-1320	¾i\ 
-243	¾i\ c
-235	¾i\ n
-237	¾n\ 
-143	¾ng
385	Âìy
374	Âìy\ 
-1283	Æng
-1254	Æng\ 
-159	Æng\ có
-157	Æng\ ph
407	Ê-dí
407	Ê-díp-
311	Ê-l
378	Ì\ ?
310	Ì\ ?ý
310	Ì\ ?ýìc
412	Ì\ b
2458	Ì\ c
767	Ì\ ch
380	Ì\ các\ 
299	Ì\ cõ
348	Ì\ d
534	Ì\ h
349	Ì\ k
602	Ì\ l
472	Ì\ m
1517	Ì\ n
725	Ì\ ng
517	Ì\ ngýõ
453	Ì\ ph
665	Ì\ s
303	Ì\ sýò\ 
1551	Ì\ t
446	Ì\ ta
323	Ì\ th
414	Ì\ tr
466	Ì\ v
916	Ì\ ð
932	Ì,\ 
571	Ìa\ 
14098	Ìi\ 
436	Ìi\ b
2063	Ìi\ c
601	Ìi\ cuÒ
422	Ìi\ h
480	Ìi\ k
646	Ìi\ l
506	Ìi\ m
1580	Ìi\ n
353	Ìi\ ngý
325	Ìi\ r
462	Ìi\ s
2031	Ìi\ t
653	Ìi\ ta\ 
495	Ìi\ v
1928	Ìi\ ð
378	Ìi\ ðaÞ
395	Ìi\ ðõÌ
1665	Ìi,
1623	Ìi,\ 
876	Ìi.
1141	Ìm\ 
5977	Ìn\ 
482	Ìn\ b
857	Ìn\ c
349	Ìn\ l
716	Ìn\ n
1015	Ìn\ t
444	Ìn\ th
404	Ìn\ ð
9852	Ìng
5766	Ìng\ 
300	Ìng\ b
752	Ìng\ c
343	Ìng\ l
334	Ìng\ m
743	Ìng\ n
765	Ìng\ t
479	Ìng\ v
399	Ìng,\ 
3401	Ìng:
510	Ìng:\ C
697	Ìng:\ H
460	Ìng:\ N
456	Ìng:\ T
4519	Ình
2725	Ình\ 
960	Ình,
526	Ình.
4960	Ìu\ 
897	Ìu\ c
374	Ìu\ cho
625	Ìu\ n
370	Ìu\ ng
537	Ìu\ t
364	Ìu\ v
569	Ìu\ ð
2480	Ìy\ 
882	Ìy\ t
541	Ìy\ têì
738	Ìy,
732	Ìy,\ 
403	Ìy:
378	Ìy:\ 
-186	Ña\ 
-4157	Ñc\ 
-1674	Ñc\ C
-1673	Ñc\ Chú
-1766	Ñc\ G
-1765	Ñc\ Giê
-224	Ñc\ l
-195	Ñc\ là\ 
-459	Ñng
-434	Ñng\ 
-244	Ñu\ 
506	Ò\ b
1773	Ò\ c
759	Ò\ ch
526	Ò\ d
465	Ò\ g
350	Ò\ gi
448	Ò\ h
389	Ò\ k
973	Ò\ l
313	Ò\ laòi
561	Ò\ m
1695	Ò\ n
395	Ò\ ng
325	Ò\ nh
414	Ò\ ph
302	Ò\ phuò
346	Ò\ r
2609	Ò\ t
744	Ò\ th
1034	Ò\ tr
479	Ò\ tron
782	Ò\ v
409	Ò\ vê
319	Ò\ vêÌ\ 
1191	Ò\ ð
850	Ò,\ 
8640	Òa\ 
1053	Òa\ ?
909	Òa\ ?ýì
336	Òa\ G
1114	Òa\ c
354	Òa\ các
748	Òa\ l
613	Òa\ lêÞ
305	Òa\ m
816	Òa\ n
382	Òa\ ngý
302	Òa\ s
682	Òa\ t
5607	Òi\ 
861	Òi\ c
322	Òi\ ch
479	Òi\ l
440	Òi\ n
744	Òi\ t
492	Òi\ ð
1072	Òn\ 
3454	Òng
3308	Òng\ 
310	Òng\ ph
303	Òo\ 
1600	Òy\ 
302	Òy\ n
-205	Õc\ 
-191	Õch
-2191	Õi\ 
-351	Õi\ c
-223	Õi\ n
-352	Õi\ t
-201	Õi\ tr
-289	Õi\ ð
-222	Õi,
-215	Õi,\ 
-265	Õm\ 
-493	Õn\ 
-224	Õn,\ 
-157	Õng
-149	Õng\ 
-284	Õnh
-240	Õnh\ 
-243	Õo\ 
-141	Õt\ 
-325	Õy\ 
-162	×a\ 
-625	×ng
-549	×ng\ 
-506	Øa\ 
1140	Þ\ b
600	Þ\ bi
423	Þ\ biò\ 
2049	Þ\ c
1199	Þ\ ch
550	Þ\ d
521	Þ\ g
371	Þ\ gi
359	Þ\ h
616	Þ\ k
500	Þ\ kh
1606	Þ\ l
804	Þ\ làm\ 
323	Þ\ lâ
329	Þ\ m
1108	Þ\ n
611	Þ\ ph
438	Þ\ s
1862	Þ\ t
904	Þ\ th
537	Þ\ tr
484	Þ\ v
1805	Þ\ ð
483	Þ\ ðý
436	Þ\ ðýõò
389	Þ,\ 
909	Þa\ 
2300	Þi\ 
497	Þi\ c
525	Þn\ 
5136	Þng
5087	Þng\ 
650	Þng\ c
298	Þng\ ch
663	Þng\ ke
596	Þng\ ng
420	Þng\ s
415	Þng\ ð
2722	Þy\ 
378	Þy\ c
388	Þy\ n
492	Þy\ ð
-180	ß\ c
-184	ß\ t
-419	ß\ v
-197	ß\ v¥
-188	ß\ v¥y:
-196	ß\ v§
-450	ßa\ 
-941	ßng
-901	ßng\ 
-5459	ß¶i
-4718	ß¶i\ 
-148	ß¶i\ ch
-346	ß¶i\ ta
-163	ß¶i\ tr
-407	ß¶i,
-233	ß¶i.
-560	ß¶n
-427	ß¶ng\ 
-378	ß·ng
-3846	ß½i
-2812	ß½i\ 
-163	ß½i\ ch
-175	ß½i\ kh
-138	ß½i\ là
-319	ß½i\ s¨
-204	ß½i\ ðã
-589	ß½i,
-253	ß½i.
-166	ß½m
-660	ß½ng\ 
-1812	ß¾c
-1558	ß¾c\ 
-214	ß¾c\ c
-501	ß¾c\ m£
-264	ß¾i
-245	ß¾i\ 
-157	ß¾n
-1472	ßþc
-1258	ßþc\ 
-206	ßþn
-168	ßþng\ 
805	à\ ?
-276	à\ ?Ñc\ 
510	à\ ?ýìc
415	à\ G
385	à\ Gi
780	à\ b
3092	à\ c
998	à\ ch
306	à\ cu
757	à\ cá
696	à\ các\ 
632	à\ d
430	à\ g
305	à\ gi
638	à\ h
923	à\ k
347	à\ ke
346	à\ keÒ\ 
482	à\ kh
-188	à\ kë
954	à\ l
300	à\ làm\ 
941	à\ m
-191	à\ mµ
-187	à\ mµt\ 
389	à\ mô
352	à\ môòt
2529	à\ n
-334	à\ ngß¶
782	à\ ngýõ
-183	à\ nhæn
338	à\ nhýÞ
300	à\ nói\ 
323	à\ ph
476	à\ r
-159	à\ r¢
-159	à\ r¢ng
300	à\ rã
692	à\ s
-196	à\ sñ\ 
361	à\ sýò\ 
2285	à\ t
826	à\ th
472	à\ tr
581	à\ v
1361	à\ ð
2970	ài\ 
376	ài\ c
351	ài\ n
576	ài\ ð
319	ài\ ðaÞ
-173	ài\ ðã\ 
472	ài,
442	ài,\ 
338	ài.
4604	àm\ 
1353	àm\ c
749	àm\ cho
334	àm\ n
537	àm\ t
346	àm\ v
312	àm\ ð
984	àn\ 
380	àn\ t
-157	àn\ th¶
1378	àng
1080	àng\ 
2228	ành
1828	ành\ 
2284	ào\ 
310	ào\ c
520	ào\ t
1829	ày\ 
375	ày\ n
402	á\ c
8573	ác\ 
915	ác\ c
387	ác\ con
3619	ác\ n
-1653	ác\ ngß
3058	ác\ ngý
1358	ác\ t
-143	ác\ th¥
352	ác\ v
404	ác\ ð
927	ách
783	ách\ 
1950	ái\ 
302	ái\ c
299	ám\ 
1870	án\ 
484	án\ c
344	án\ cùn
344	án\ n
-158	án\ nhß
302	án\ nhý
966	áng
833	áng\ 
2070	ánh
1723	ánh\ 
570	áo\ 
861	áp\ 
671	át\ 
310	át,
300	át,\ 
600	áu\ 
3904	ân\ 
503	ân\ Y
502	ân\ Y-s
427	ân\ c
314	ân\ n
610	ân\ s
-248	ân\ sñ\ 
556	ân\ sýò
505	ân\ t
750	âng
737	âng\ 
468	âu\ 
1621	ây\ 
365	ây\ g
-152	ây\ gi¶
404	âÌm
369	âÌm\ 
1865	âÌn
1649	âÌn\ 
336	âÌn\ t
2266	âÌu
2086	âÌu\ 
428	âÌu\ ch
305	âÌu\ v
3849	âÌy
2480	âÌy\ 
544	âÌy\ tê
732	âÌy,\ 
403	âÌy:
411	âÞn
404	âÞn\ 
965	âìn
794	âìng
2321	âìt
1868	âìt\ 
520	âìu
439	âìu\ 
5093	âìy
4365	âìy\ 
432	âìy\ c
436	âìy\ gi
487	âìy\ là
424	âìy\ n
300	âìy\ s
391	âìy\ t
381	âìy\ ð
402	âìy,
1130	âòn
994	âòn\ 
626	âòp
591	âòp\ 
2078	âòt
1730	âòt\ 
2667	âòy
1003	âòy\ 
1035	âòy,\ 
473	âòy.
-281	ã\ b
-293	ã\ c
-193	ã\ ch
-144	ã\ d
-138	ã\ g
-390	ã\ l
-262	ã\ là
-216	ã\ làm\ 
-215	ã\ n
-234	ã\ ph
-349	ã\ t
-378	ã\ ð
-151	ãi\ 
1103	ãm\ 
1038	ãn\ 
760	ãng
332	ãng\ 
-1403	ãy\ 
-190	ãy\ c
-146	ãy\ l
-202	ãy\ n
-150	ãy\ t
-262	ãy\ ð
4977	ãÌng
1507	ãÌng\ 
3265	ãÌng:\ 
2420	ãÒn
2373	ãÒng
486	ãÒng\ c
503	ãìc
411	ãìc\ 
353	ãìm
773	ãìn
316	ãìng\ 
1303	ãìt
1193	ãìt\ 
701	ãòc
677	ãòc\ 
1329	ãòn
1122	ãòng
1808	ãòt
1745	ãòt\ 
390	ãòt\ t
-145	ä\ t
-243	ä,\ 
-1149	äi\ 
-235	äi\ c
-159	äi\ l
-226	än\ 
-735	äy\ 
-155	äy\ n
-140	äy\ ð
-597	åm\ 
-148	åm\ t
-562	ån\ 
-411	ång
-180	ång\ 
-428	æa\ 
-143	æa.
-1815	æng\ 
-358	æng\ kë
-316	æng\ ng
-137	æng\ th
-219	çn\ 
1165	èn\ 
622	ép\ 
465	ét\ 
320	ê-b
4346	ê-h
4180	ê-hô
4088	ê-hô-v
1080	ê-r
572	ê-ru
488	ê-ru-s
424	êm\ 
7226	ên\ 
1071	ên\ c
396	ên\ l
399	ên\ m
778	ên\ n
359	ên\ s
815	ên\ tr
388	ên\ tri
843	ên\ ð
1210	ên,
1185	ên,\ 
374	ên.
362	êng
331	êng\ 
613	êsus
969	êu\ 
2887	êÌ\ 
538	êÌ\ c
358	êÌ\ n
1860	êÌn
1711	êÌn\ 
380	êÌn\ c
2941	êÌu
2821	êÌu\ 
299	êÌu\ c
1989	êÒ\ 
364	êÒ\ c
324	êÒ\ n
520	êÒn
357	êÒn\ 
1615	êÞ\ 
418	êÞ\ c
363	êÞ\ t
1475	êì\ 
639	êì\ l
612	êì\ lêÞ
324	êìc
5326	êìn
4050	êìn\ 
385	êìn\ ch
322	êìn\ cù
332	êìn,
699	êìng
322	êìp
4284	êìt
3218	êìt\ 
394	êìt\ c
674	êìt\ th
389	êìt,\ 
1018	êìu
1004	êìu\ 
1205	êòc
1137	êòc\ 
1110	êòn
741	êòn\ 
420	êòp
344	êòp\ 
655	êòt
557	êòt\ 
-250	ë\ c
-227	ë\ n
-337	ë\ t
-137	ë\ th
-160	ë\ ð
747	ì\ c
-151	ì\ c¾
322	ì\ g
876	ì\ l
615	ì\ lê
480	ì\ lêÞ\ 
370	ì\ m
626	ì\ n
-150	ì\ ngß¶
625	ì\ t
556	ì\ ð
343	ìa\ 
11396	ìc\ 
3102	ìc\ C
3097	ìc\ Chú
3285	ìc\ G
3267	ìc\ Giê
649	ìc\ c
596	ìc\ l
365	ìc\ là\ 
1256	ìc\ m
928	ìc\ mãò
298	ìc\ n
594	ìc\ t
416	ìc,
402	ìc,\ 
3404	ìi\ 
631	ìi\ c
549	ìi\ n
407	ìi\ t
753	ìm\ 
5977	ìn\ 
1163	ìn\ c
343	ìn\ cùn
814	ìn\ n
864	ìn\ t
517	ìn\ ð
525	ìn,
516	ìn,\ 
5147	ìng
4403	ìng\ 
533	ìng\ c
594	ìng\ n
648	ìng\ t
470	ìng\ ð
422	ìng,\ 
-2441	ình
-1472	ình\ 
-178	ình\ c
-519	ình,
-285	ình.
1027	ìp\ 
7122	ìt\ 
317	ìt\ b
907	ìt\ c
390	ìt\ ch
523	ìt\ l
382	ìt\ m
759	ìt\ n
306	ìt\ r
299	ìt\ s
1490	ìt\ t
618	ìt\ tha
599	ìt\ ð
856	ìt,
829	ìt,\ 
498	ìt.
1895	ìu\ 
417	ìu\ c
4740	ìy\ 
471	ìy\ c
463	ìy\ g
389	ìy\ giõ
949	ìy\ l
491	ìy\ là\ 
428	ìy\ n
311	ìy\ s
395	ìy\ t
401	ìy\ ð
413	ìy,
402	ìy,\ 
305	ía\ 
733	ính
713	ính\ 
466	íp-
408	íp-t
632	ít\ 
343	ít,
333	ít,\ 
398	ða\ 
303	ða,
5437	ðaÞ
5311	ðaÞ\ 
344	ðaÞ\ ch
482	ðaÞ\ là
432	ðaÞ\ ph
370	ðaò
742	ðem\ 
1940	ði\ 
374	ði\ t
373	ði\ ð
361	ði,
355	ði,\ 
-691	ði«
-669	ði«u
1430	ðiê
1278	ðiêÌ
1209	ðiêÌu\ 
474	ðiò
303	ðiòn
-499	ð£ng
-159	ð£t
-158	ð£t\ 
-613	ð¤t
-420	ð¤t\ 
-312	ð¥u
-278	ð¥u\ 
-201	ð¥y
-197	ð¥y\ 
-2007	ðªn
-1733	ðªn\ 
-154	ðªn\ ch
-158	ðªn\ cù
-156	ðªn,
-308	ð«n
-287	ð«n\ 
-547	ð«u\ 
-678	ð¬\ 
-138	ð¬\ c
-266	ð°\ 
-435	ð°n
-376	ð°ng
-144	ð±\ 
-459	ð¶i
-332	ð¶i\ 
-143	ð¶i\ ð¶
-166	ð¶n
-163	ð¶n\ 
-164	ð¸nh
-218	ðÑng
-255	ðß¶n
-219	ðß¶ng\ 
-155	ðß½n
-154	ðß½ng\ 
-1424	ðßþ
-1416	ðßþc
-137	ðßþc\ c
-171	ðßþc\ t
675	ðán
485	ðánh
480	ðáp
361	ðáp\ 
341	ðâu
949	ðâÌ
576	ðâÌu
371	ðâÌy
1315	ðâì
1134	ðâìt
-2872	ðã\ 
-271	ðã\ b
-282	ðã\ c
-138	ðã\ d
-137	ðã\ g
-382	ðã\ l
-254	ðã\ làm
-204	ðã\ n
-234	ðã\ p
-332	ðã\ t
-376	ðã\ ð
1221	ðãò
925	ðãòn
906	ðãòng\ 
1590	ðêÌ
568	ðêÌn
1012	ðêÌu
1263	ðêÒ
1254	ðêÒ\ 
3746	ðêì
3712	ðêìn
702	ðêìn\ c
470	ðêìn\ n
463	ðêìn\ t
339	ðêìn\ ð
1296	ðó\ 
731	ðó,
722	ðó,\ 
1378	ðôÌ
491	ðôÌ\ 
803	ðôÌn
594	ðôÌng\ 
380	ðôÒ
498	ðôì
305	ðôò
1156	ðõÌ
849	ðõÌi
306	ðõÌn
727	ðýì
403	ðýìn
391	ðýìng\ 
3390	ðýõ
471	ðýõÌ
471	ðýõÌng
2633	ðýõò
2248	ðýõòc\ 
-333	ñ\ c
-186	ñ\ g
-156	ñ\ h
-157	ñ\ k
-186	ñ\ n
-153	ñ\ s
-312	ñ\ t
-145	ñ\ ð
-238	ñc\ 
490	ò\ b
1466	ò\ c
561	ò\ ch
304	ò\ d
531	ò\ g
407	ò\ gi
697	ò\ h
448	ò\ k
299	ò\ kh
395	ò\ l
452	ò\ m
853	ò\ n
487	ò\ s
1256	ò\ t
416	ò\ th
342	ò\ tr
543	ò\ v
816	ò\ ð
590	ò,\ 
309	òa\ 
6872	òc\ 
936	òc\ c
357	òc\ ch
460	òc\ l
358	òc\ m
660	òc\ n
417	òc\ s
904	òc\ t
666	òc\ v
331	òc\ vêÌ
451	òc\ ð
632	òc,
604	òc,\ 
300	òc.
1154	òch
925	òch\ 
324	òch\ cù
6973	òi\ 
1061	òi\ c
487	òi\ ch
305	òi\ k
479	òi\ l
306	òi\ m
815	òi\ n
912	òi\ t
354	òi\ v
817	òi\ ð
582	òi,
567	òi,\ 
804	òm\ 
3575	òn\ 
494	òn\ c
328	òn\ l
432	òn\ n
408	òn\ t
696	òn,
680	òn,\ 
3022	òng
2713	òng\ 
381	òng\ c
305	òng\ l
309	òng\ n
324	òng\ t
1156	ònh
966	ònh\ 
461	òo\ 
1503	òp\ 
8201	òt\ 
1424	òt\ c
399	òt\ ch
368	òt\ cá
531	òt\ l
370	òt\ m
1203	òt\ n
615	òt\ ngý
402	òt\ p
1112	òt\ t
303	òt\ th
382	òt\ tr
404	òt\ v
585	òt\ ð
498	òt,
491	òt,\ 
694	òu\ 
1621	òy\ 
1074	òy,\ 
492	òy.
339	ó\ b
990	ó\ c
523	ó\ ch
774	ó\ l
731	ó\ m
-199	ó\ mµ
-197	ó\ mµt\ 
377	ó\ mô
367	ó\ môòt
860	ó\ n
298	ó\ nh
327	ó\ ph
775	ó\ s
475	ó\ se
475	ó\ seÞ\ 
-257	ó\ s¨
1019	ó\ t
439	ó\ th
803	ó\ ð
1326	ó,\ 
341	óc\ 
2414	ói\ 
650	ói\ c
524	ói\ cùn
643	ói\ r
-331	ói\ r¢n
612	ói\ rãÌ
385	ói\ v
-160	ói\ v¾i
377	óng
354	óng\ 
325	ót\ 
438	ô-s
4088	ô-va
556	ô-va\ ?
587	ô-va\ p
423	ô-va\ ð
685	ô-va,\ 
4167	ôi\ 
566	ôi\ c
302	ôi\ n
382	ôi\ s
-152	ôi\ s¨\ 
734	ôi\ t
-223	ôi\ t¾\ 
422	ôi\ tõì
616	ôi\ ð
-148	ôi\ ðã\ 
757	ôi,
745	ôi,\ 
423	ôi-s
307	ôi-se\ 
373	ôi.
1807	ôn\ 
300	ôn\ n
338	ôn\ ð
547	ôn,
536	ôn,\ 
5401	ông
4970	ông\ 
594	ông\ bi
-247	ông\ bì
349	ông\ có
307	ông\ th
599	ôÌ\ 
1407	ôÌi
957	ôÌi\ 
1467	ôÌn
393	ôÌn\ 
1032	ôÌng
1001	ôÒ\ 
301	ôÒ\ p
940	ôÒi
861	ôÒi\ 
470	ôÞ\ 
860	ôÞi
778	ôÞi\ 
337	ôì\ 
1168	ôìi
965	ôìi\ 
3259	ôìn
1104	ôìn\ 
1603	ôìng\ 
306	ôìng\ n
854	ôìt
616	ôìt\ 
1035	ôòc
960	ôòc\ 
1501	ôòi
1240	ôòi\ 
456	ôòn
313	ôòng\ 
3574	ôòt
3500	ôòt\ 
577	ôòt\ ng
1767	õ-r
1695	õ-ra
1673	õ-ra-ê
6938	õi\ 
944	õi\ c
362	õi\ h
379	õi\ k
469	õi\ l
618	õi\ n
719	õi\ s
590	õi\ seÞ
735	õi\ t
923	õi\ ð
385	õi\ ðaÞ
1130	õi,
1106	õi,\ 
478	õi.
302	õm\ 
1330	õn\ 
329	õn\ t
1345	õng
1221	õng\ 
1332	õÌ\ 
300	õÌ\ c
449	õÌ,\ 
15526	õÌi
13016	õÌi\ 
1945	õÌi\ c
571	õÌi\ ch
683	õÌi\ cu
318	õÌi\ kh
448	õÌi\ m
485	õÌi\ ng
786	õÌi\ ta
332	õÌi\ th
367	õÌi\ tr
459	õÌi\ v
395	õÌi\ ða
395	õÌi\ ðõ
1336	õÌi,\ 
766	õÌi.
1365	õÌn
426	õÌn\ 
919	õÌng
3563	õÒ\ 
301	õÒ\ c
396	õÒ\ n
980	õÒ\ t
391	õÒ\ tro
454	õÒ\ v
349	õÒ\ vêÌ
328	õÒ\ ð
1096	õÒi
1087	õÒi\ 
705	õÒn
699	õÒng
1018	õÞi
998	õÞi\ 
1955	õì\ 
309	õì\ c
3371	õìc
2900	õìc\ 
1013	õìc\ mã
2565	õìi
2440	õìi\ 
884	õìn
438	õìn\ 
699	õò\ 
2722	õòc
2327	õòc\ 
386	õòi
359	õòi\ 
393	õòn
367	õòng
-785	öi\ 
-162	öi\ t
-233	÷c\ 
-678	÷i\ 
-327	÷n\ 
-278	øc\ 
4116	ùng
4022	ùng\ 
352	ùng\ cá
351	ùng\ ng
4469	úa\ 
589	úa\ J
589	úa\ Jês
2489	úa\ T
-1344	úa\ Tr¶
2488	úa\ Trõ
328	úa,
319	úa,\ 
601	úc\ 
326	úi\ 
4995	úng
4840	úng\ 
1776	úng\ nó
1133	úng\ ta
1104	úng\ tô
-923	ûng
-910	ûng\ 
-4144	üa\ 
-568	üa\ ?
-491	üa\ ?Ñc
-179	üa\ G
-150	üa\ N
-153	üa\ Y
-149	üa\ Y-s
-534	üa\ c
-189	üa\ các
-385	üa\ l
-324	üa\ l­\ 
-148	üa\ m
-398	üa\ n
-202	üa\ ngß
-276	üa\ t
332	ý\ c
339	ý\ t
774	ý\ v
727	ý\ vâ
364	ý\ vâÌy
357	ý\ vâòy
831	ýa\ 
1740	ýng
1666	ýng\ 
1370	ýÌ\ 
332	ýÌa
298	ýÌa\ 
1015	ýÌng\ 
323	ýÒ\ 
1102	ýÒa
935	ýÒa\ 
742	ýÞ\ 
1401	ýÞa
791	ýÞa\ 
3372	ýÞng
333	ýÞng\ c
706	ýÞng\ k
666	ýÞng\ n
411	ýÞng\ t
2070	ýì\ 
369	ýìa
343	ýìa\ 
7738	ýìc
7687	ýìc\ 
3095	ýìc\ Ch
3266	ýìc\ Gi
365	ýìc\ là
801	ýìng\ 
496	ýìu
451	ýìu\ 
4435	ýò\ 
615	ýò\ c
344	ýò\ g
343	ýò\ n
576	ýò\ t
610	ýòc
440	ýòc\ 
7114	ýõi
5201	ýõi\ 
301	ýõi\ ch
322	ýõi\ kh
589	ýõi\ se
379	ýõi\ ða
1088	ýõi,
468	ýõi.
307	ýõm
1221	ýõng\ 
11131	ýõÌ
10096	ýõÌi
313	ýõÌi\ b
892	ýõÌi\ c
349	ýõÌi\ k
448	ýõÌi\ l
959	ýõÌi\ n
319	ýõÌi\ s
1420	ýõÌi\ t
1211	ýõÌi\ ð
737	ýõÌi,\ 
789	ýõÌng\ 
714	ýõÒ
700	ýõÒn
643	ýõÒng\ 
4288	ýõì
2881	ýõìc\ 
395	ýõìc\ c
1109	ýõìc\ m
488	ýõìi
3404	ýõò
2722	ýõòc
321	ýõòc\ t
309	ýõòng\ 
-1258	þc\ 
-139	þc\ c
-174	þc\ t
-195	þi\ 
-199	þng
-168	þng\ 
