TotalCount: 4000000
Lang: vi=Vietnamese
Script: Latin
Region: VN
Encoding: utf8
Source: Bible-1934
Coverage: 0.964455
WeightedCoverage: 8.87698
FreqCoverage: 100
MatchFactor: 2.02554
1801	\ A-
634	\ Ba
7767	\ Ch
6146	\ Ch√∫a
5431	\ Ch√∫a\ 
828	\ Ch√∫a\ J√™
3218	\ Ch√∫a\ Tr·
910	\ C√
9640	\ Gi
955	\ Giu-ƒëa
8012	\ Gi√
6879	\ Gi√™-
5681	\ Gi√™-h√¥-
958	\ Gi√™-r
668	\ Gi√™-ru-s
1049	\ Gi√¥-
1428	\ H√
973	\ H√£y\ 
893	\ H·
691	\ H·ª
860	\ J√™
860	\ J√™sus
647	\ L√
1045	\ M√
672	\ M√¥
4866	\ Ng
3781	\ Ng√†i
2507	\ Ng√†i\ 
848	\ Ng∆∞
1221	\ Ph
1192	\ Sa
723	\ Sa-
802	\ Ta
699	\ Ta\ 
781	\ Th
3506	\ Tr
3282	\ Tr·
3230	\ Tr·ªùi
1065	\ V√
2469	\ Y-
2246	\ Y-s∆°-ra-
1346	\ ai
1169	\ ai\ 
1909	\ an
1577	\ anh\ 
1362	\ anh\ em
1019	\ anh\ em\ 
2174	\ ba
971	\ ban\ 
2535	\ bi
2143	\ bi·
1434	\ bi·∫øt
1282	\ bi·∫øt\ 
662	\ bi·ª
6473	\ b√
1242	\ b√†
1004	\ b√°
1460	\ b√®n\ 
1059	\ b√¨
928	\ b√¨nh
682	\ b√¨nh\ 
10175	\ b·
4184	\ b·∫
841	\ b·∫°
863	\ b·∫£
806	\ b·∫Ø
626	\ b·∫Øt\ 
961	\ b·∫±ng\ 
5991	\ b·ª
2000	\ b·ªã\ 
990	\ b·ªüi\ 
1172	\ ca
33386	\ ch
854	\ cha
635	\ cha\ 
2662	\ chi
879	\ chi\ 
675	\ chi√™
8882	\ cho\ 
1626	\ cho\ c
719	\ cho\ ch
1561	\ cho\ n
969	\ cho\ ng∆∞
907	\ cho\ t
907	\ cho\ ƒë
688	\ cho\ ƒë·∫ø
906	\ chu
8613	\ ch√
713	\ ch√°
5531	\ ch√∫ng\ 
2150	\ ch√∫ng\ n√
2680	\ ch√∫ng\ t
1281	\ ch√∫ng\ ta
1341	\ ch√∫ng\ t√
626	\ chƒÉn
779	\ ch∆
9560	\ ch·
4940	\ ch·∫
2927	\ ch·∫≥ng\ 
616	\ ch·∫≥ng\ c
929	\ ch·∫øt
4621	\ ch·ª
689	\ ch·ªâ\ 
726	\ ch·ªõ\ 
5567	\ co
5048	\ con\ 
1011	\ con\ c
1661	\ con\ trai\ 
25000	\ c√
11138	\ c√°
9021	\ c√°c\ 
808	\ c√°c\ c
4081	\ c√°c\ n
3570	\ c√°c\ ng∆∞
1365	\ c√°c\ t
775	\ c√°c\ th
1262	\ c√°i\ 
853	\ c√¢
634	\ c√¢y\ 
1451	\ c√≤n\ 
5059	\ c√≥\ 
688	\ c√≥\ m
617	\ c√≥\ n
703	\ c√≥\ t
1105	\ c√¥ng\ 
4573	\ c√πng\ 
917	\ c√πng\ c
768	\ c√πng\ n
2023	\ c≈©ng\ 
1023	\ c∆
17730	\ c·
4302	\ c·∫
1466	\ c·∫£
1064	\ c·∫£\ 
688	\ c·∫•
1102	\ c·∫ß
13429	\ c·ª
629	\ c·ªõ\ 
10109	\ c·ªßa\ 
1313	\ c·ªßa\ c
938	\ c·ªßa\ l
815	\ c·ªßa\ l·ª
972	\ c·ªßa\ n
666	\ c·ªßa\ t
1581	\ c·ªßa\ √
1246	\ c·ªßa\ √ê·
1018	\ c·ª©
644	\ c·ª≠a
728	\ da
6770	\ d√
4502	\ d√¢n
3678	\ d√¢n\ 
638	\ d√¢n\ Y-s∆
689	\ d√¢n\ s·ª±
680	\ d√¢ng\ 
737	\ d√πng\ 
784	\ d∆
748	\ d∆∞
621	\ d∆∞·ª
4739	\ d·
2847	\ d·∫
668	\ d·∫°
1893	\ d·ª
1637	\ em
1266	\ em\ 
8376	\ gi
1231	\ gia
1402	\ gi√
634	\ gi√°
5361	\ gi·
2185	\ gi·∫
729	\ gi·∫£
666	\ gi·∫øt
3176	\ gi·ª
1061	\ gi·ªù
1424	\ gi·ªØ
761	\ gi·ªØa\ 
1852	\ g√
661	\ g√°
732	\ g√¨
2005	\ g·
1172	\ g·∫
833	\ g·ª
2548	\ ha
1438	\ hai\ 
877	\ hay\ 
1243	\ hi
1138	\ hi·
994	\ hi·ª
1170	\ ho
761	\ ho·∫
4781	\ h√
638	\ h√†
682	\ h√°
2389	\ h√£
2112	\ h√£y\ 
1519	\ h∆
667	\ h∆°n
787	\ h∆∞
8797	\ h·
3439	\ h·∫
701	\ h·∫°
686	\ h·∫ßu\ 
1398	\ h·∫øt
1099	\ h·∫øt\ 
687	\ h·∫øt\ th·
5358	\ h·ª
2522	\ h·ªç
1766	\ h·ªç\ 
12205	\ kh
2338	\ khi
1447	\ khi\ 
6355	\ kh√
1272	\ kh√°
845	\ kh√°c
3840	\ kh√¥ng\ 
905	\ kh√¥ng\ c
2594	\ kh·
2186	\ kh·ª
1598	\ kh·ªèi\ 
1305	\ ki
1301	\ k√
4544	\ k·
3719	\ k·∫ª\ 
703	\ k·∫ª\ t
688	\ lo
1111	\ lu
666	\ lu·∫≠
19504	\ l√
14098	\ l√†
7228	\ l√†\ 
842	\ l√†\ c
967	\ l√†\ n
662	\ l√†\ t
843	\ l√†\ √
660	\ l√†\ √ê·
6042	\ l√†m\ 
1797	\ l√†m\ c
1329	\ l√†m\ ch
986	\ l√†m\ cho\ 
747	\ l√†m\ t
1722	\ l√™n
1295	\ l√™n\ 
1510	\ l√≤ng
1347	\ l√≤ng\ 
633	\ l√∫
14928	\ l·
7826	\ l·∫
3943	\ l·∫°
3224	\ l·∫°i
2482	\ l·∫°i\ 
1964	\ l·∫•y\ 
7100	\ l·ª
2155	\ l·ªÖ
1907	\ l·ªÖ\ 
665	\ l·ªõn
1783	\ l·ªùi\ 
790	\ mu
11425	\ m√
5028	\ m√†\ 
635	\ m√†\ c
690	\ m√†\ n
823	\ m√†\ t
4693	\ m√¨nh
2513	\ m√¨nh\ 
1125	\ m√¨nh,\ 
662	\ m√¨nh.
1522	\ m∆∞
648	\ m∆∞∆°i\ 
13035	\ m·
5287	\ m·∫
939	\ m·∫°
719	\ m·∫°n
694	\ m·∫Ø
2090	\ m·∫∑
1809	\ m·∫∑t\ 
7748	\ m·ª
1272	\ m·ªçi\ 
4317	\ m·ªôt\ 
971	\ m·ªôt\ c
873	\ m·ªôt\ n
743	\ m·ªôt\ ng
879	\ na
30140	\ ng
3116	\ ngh
1116	\ nghe
911	\ nghe\ 
1066	\ ngh·ª
795	\ ngh·ªãch\ 
968	\ ngo
628	\ ngu
2826	\ ng√
2313	\ ng√†
1978	\ ng√†y
1762	\ ng√†y\ 
20379	\ ng∆∞
8376	\ ng∆∞∆°i
5833	\ ng∆∞∆°i\ 
680	\ ng∆∞∆°i\ c
827	\ ng∆∞∆°i\ s
963	\ ng∆∞∆°i\ ƒ
1404	\ ng∆∞∆°i,\ 
653	\ ng∆∞∆°i.
11898	\ ng∆∞·ªùi
10020	\ ng∆∞·ªùi\ 
997	\ ng∆∞·ªùi,
616	\ ng∆∞·ªùi.
1673	\ ng·
1430	\ ng·ª
14152	\ nh
670	\ nhi·ªÅu
2241	\ nh√
1560	\ nh√†
1368	\ nh√†\ 
4084	\ nh∆∞
3122	\ nh∆∞\ 
884	\ nh∆∞\ v·∫
880	\ nh∆∞ng\ 
5823	\ nh·
860	\ nh·∫
4964	\ nh·ª
3783	\ nh·ªØng\ 
825	\ nh·ªØng\ k
747	\ nh·ªØng\ n
14403	\ n√
2996	\ n√†
2013	\ n√†o
1567	\ n√†o\ 
1392	\ n√™n\ 
8800	\ n√≥
3696	\ n√≥\ 
713	\ n√≥,\ 
3402	\ n√≥i
3041	\ n√≥i\ 
875	\ n√≥i\ c
710	\ n√≥i\ c√πn
868	\ n√≥i\ r·∫±
1066	\ nƒÉ
845	\ nƒÉm
651	\ nƒÉm\ 
3579	\ n∆
2236	\ n∆°i\ 
1227	\ n∆∞·ªõc
939	\ n∆∞·ªõc\ 
5868	\ n·
3519	\ n·∫
1972	\ n·∫ßy
1200	\ n·∫ßy\ 
2349	\ n·ª
1143	\ n·ªØ
915	\ n·ªØa
10937	\ ph
4934	\ ph√
3267	\ ph√°
2209	\ ph√°n
1900	\ ph√°n\ 
4996	\ ph·
3884	\ ph·∫
792	\ ph·∫°
2191	\ ph·∫£i\ 
1113	\ ph·ª
745	\ ph·ª•
4323	\ qu
1883	\ qua
713	\ qua\ 
1056	\ quan
700	\ quan\ 
1175	\ qu√
638	\ qu√¢n
661	\ qu·
3510	\ ra
2574	\ ra\ 
8534	\ r·
6280	\ r·∫
5428	\ r·∫±ng
692	\ r·∫±ng\ 
4495	\ r·∫±ng:\ 
703	\ r·∫±ng:\ C
940	\ r·∫±ng:\ H
628	\ r·∫±ng:\ N
616	\ r·∫±ng:\ T
2253	\ r·ª
1285	\ r·ªìi
722	\ r·ªìi\ 
3214	\ sa
642	\ sai\ 
766	\ san
1048	\ sao
640	\ sao?
1912	\ s√
923	\ s√°
17791	\ s·
9189	\ s·∫
7660	\ s·∫Ω\ 
760	\ s·∫Ω\ b
1044	\ s·∫Ω\ c
638	\ s·∫Ω\ ch
926	\ s·∫Ω\ l
632	\ s·∫Ω\ l√†
741	\ s·∫Ω\ t
1153	\ s·∫Ω\ ƒë
8603	\ s·ª
1225	\ s·ªë
908	\ s·ªëng
690	\ s·ª©
5176	\ s·ª±\ 
726	\ s·ª±\ c
648	\ s·ª±\ t
10778	\ ta
6532	\ ta\ 
709	\ ta\ c
1188	\ ta\ s·∫Ω\ 
1210	\ ta\ ƒë
700	\ ta\ ƒë√£\ 
1210	\ ta,\ 
1342	\ tay\ 
25447	\ th
730	\ tha
1890	\ theo\ 
997	\ thi
673	\ thi√™
815	\ thu·
8897	\ th√
2173	\ th√†nh
1809	\ th√†nh\ 
1233	\ th√°
1041	\ th√°n
841	\ th√°nh
3303	\ th√¨\ 
1464	\ th∆
1224	\ th∆∞
10026	\ th·
6131	\ th·∫
1037	\ th·∫£
881	\ th·∫£y\ 
1315	\ th·∫•y\ 
1617	\ th·∫ß
943	\ th·∫ßy\ 
750	\ th·∫ßy\ t
673	\ th·∫ßy\ t·
701	\ th·∫≠
3894	\ th·ª
678	\ th·ªÉ\ 
820	\ th·ªù
915	\ th·ª©
753	\ th·ª©\ 
2572	\ ti
715	\ tin
1201	\ ti·
964	\ ti·∫ø
689	\ ti·∫øng\ 
21445	\ tr
2269	\ tra
1883	\ trai\ 
677	\ trai\ c
693	\ tri
5577	\ trong\ 
738	\ trong\ c
794	\ trong\ n
690	\ trong\ ƒë
726	\ tru
3646	\ tr√
2393	\ tr√™n\ 
2674	\ tr∆∞·ª
1835	\ tr∆∞·ªõc\ 
672	\ tr∆∞·ªüng
5083	\ tr·
1516	\ tr·∫
3567	\ tr·ª
685	\ tr·ªùi
1045	\ tr·ªü\ 
9673	\ t√
640	\ t√¨
6395	\ t√¥i
4642	\ t√¥i\ 
903	\ t√¥i\ t
708	\ t√¥i\ ƒë
893	\ t√¥i,\ 
912	\ t∆
802	\ t∆∞
661	\ t∆∞·ª
10839	\ t·
3456	\ t·∫
2038	\ t·∫°
1741	\ t·∫°i\ 
834	\ t·∫ø\ l·ªÖ
7384	\ t·ª
1512	\ t·ªô
1125	\ t·ªôi
846	\ t·ªôi\ 
1019	\ t·ªõ
788	\ t·ªõ\ 
678	\ t·ª©c\ 
1877	\ t·ª´
1557	\ t·ª´\ 
619	\ u·
2045	\ vi
1425	\ vi·ªác\ 
3492	\ vu
2896	\ vua
2282	\ vua\ 
18262	\ v√
13890	\ v√†
11941	\ v√†\ 
2183	\ v√†\ c
680	\ v√†\ ch
795	\ v√†\ c√
667	\ v√†\ l
1315	\ v√†\ n
1283	\ v√†\ t
934	\ v√†\ ƒë
1388	\ v√†o\ 
3104	\ v√¨\ 
760	\ v√¨\ c
11396	\ v·
4631	\ v·∫
2681	\ v·∫≠
1039	\ v·∫≠t
931	\ v·∫≠t\ 
1639	\ v·∫≠y
6764	\ v·ª
2969	\ v·ªÅ\ 
2086	\ v·ªõi\ 
622	\ xe
810	\ xi
691	\ xin\ 
988	\ xu
875	\ xu·ªëng
673	\ xu·ªëng\ 
1690	\ x√
2378	\ x·
1914	\ x·ª
1656	\ x·ª©
1347	\ x·ª©\ 
1507	\ √ä-
622	\ √ä-d√≠p-t
10268	\ √ê
880	\ √êa-
726	\ √êa-v√≠t
8823	\ √ê·
912	\ √ê·∫
802	\ √ê·∫•ng\ 
7783	\ √ê·ª©c\ 
3685	\ √ê·ª©c\ Ch
3982	\ √ê·ª©c\ Gi
1354	\ √°
739	\ √°c
1001	\ √¥
1116	\ ƒÉn
921	\ ƒÉn\ 
51797	\ ƒë
1002	\ ƒëem\ 
5746	\ ƒëi
2663	\ ƒëi\ 
1659	\ ƒëi·ªÅu\ 
730	\ ƒëo
15544	\ ƒë√
2162	\ ƒë√°
934	\ ƒë√°n
662	\ ƒë√°nh\ 
651	\ ƒë√°p
883	\ ƒë√¢
7085	\ ƒë√£\ 
643	\ ƒë√£\ b
695	\ ƒë√£\ c
963	\ ƒë√£\ l
725	\ ƒë√£\ l√
636	\ ƒë√£\ l√†m
825	\ ƒë√£\ t
925	\ ƒë√£\ ƒë
3857	\ ƒë√≥
1745	\ ƒë√≥\ 
1000	\ ƒë√≥,\ 
4854	\ ƒë∆∞
4292	\ ƒë∆∞·ª
702	\ ƒë∆∞·ªùng
3568	\ ƒë∆∞·ª£c
3054	\ ƒë∆∞·ª£c\ 
23061	\ ƒë·
11070	\ ƒë·∫
1782	\ ƒë·∫•
1526	\ ƒë·∫•t
1027	\ ƒë·∫•t\ 
1312	\ ƒë·∫ß
786	\ ƒë·∫ßu
704	\ ƒë·∫ßu\ 
1612	\ ƒë·∫∑
1169	\ ƒë·∫∑ng\ 
5080	\ ƒë·∫øn
4395	\ ƒë·∫øn\ 
958	\ ƒë·∫øn\ c
649	\ ƒë·∫øn\ n
618	\ ƒë·∫øn\ t
11988	\ ƒë·ª
2166	\ ƒë·ªÅ
718	\ ƒë·ªÅn\ 
1380	\ ƒë·ªÅu\ 
1681	\ ƒë·ªÉ\ 
629	\ ƒë·ªã
1957	\ ƒë·ªì
703	\ ƒë·ªì\ 
1134	\ ƒë·ªìn
993	\ ƒë·ªìng
848	\ ƒë·ªìng\ 
1539	\ ƒë·ªù
1152	\ ƒë·ªùi
837	\ ƒë·ªùi\ 
975	\ ƒë·ª©
2781	\ ·∫
2141	\ ·∫•y
1456	\ ·∫•y\ 
3889	\ ·ª
3356	\ ·ªü\ 
1171	\ ·ªü\ t
855	\ ·ªü\ tr
1450	,\ b
679	,\ b·
6512	,\ c
2369	,\ ch
721	,\ ch√
1040	,\ ch·
1168	,\ con\ 
832	,\ con\ trai
1998	,\ c√
661	,\ c√°c\ 
759	,\ d
2620	,\ h
917	,\ h√
777	,\ h√£y\ 
902	,\ h·
1548	,\ k
1113	,\ kh
673	,\ kh√
2626	,\ l
1788	,\ l√†
1387	,\ l√†\ 
2005	,\ m
1124	,\ m√†\ 
701	,\ m·
4243	,\ n
1674	,\ ng
1269	,\ ng∆∞
931	,\ ng∆∞·ªùi
1233	,\ nh
746	,\ nh∆∞
720	,\ n√
758	,\ r
660	,\ r·
1119	,\ s
717	,\ s·
7161	,\ t
834	,\ ta\ 
3414	,\ th
2384	,\ th√¨\ 
817	,\ tr
744	,\ t√
1184	,\ t·
928	,\ t·ª
7717	,\ v
6599	,\ v√
5303	,\ v√†\ 
973	,\ v√†\ c
658	,\ v√†\ n
1163	,\ v√¨\ 
1240	,\ √
955	,\ √ê
798	,\ √ê·
653	,\ √ê·ª©c\ 
3396	,\ ƒ
3348	,\ ƒë
2153	,\ ƒë·
988	,\ ƒë·∫
1163	,\ ƒë·ª
767	-b√
625	-d√≠
624	-d√≠p-t
642	-gi
6027	-h√
5807	-h√¥
5626	-h√¥-va
782	-h√¥-va\ ph
701	-h√¥-va\ √ê
691	-le
675	-lem
888	-li
634	-li-
1576	-l√
951	-l√¥
632	-ma
968	-m√
634	-m√¥
924	-na
3382	-ra
2957	-ra-
2269	-ra-√™n
974	-ri
830	-ru
779	-ru-
669	-ru-sa-
666	-ru-sa-lem
1297	-r√
1645	-sa
1013	-sa-
775	-sa-l
667	-sa-lem
809	-se
845	-s√
2330	-s∆°
2269	-s∆°-ra
2267	-s∆°-ra-√™
893	-t√
664	-t√¥
5661	-va
3913	-va\ 
775	-va\ ph√
702	-va\ √ê·
702	-va\ √ê·ª©c
1023	-va,
889	-v√
884	-v√≠
2992	-√™
2845	-√™n
1434	-√™n\ 
882	-√™n,\ 
2630	-ƒë
1430	-ƒëa
799	-ƒë√
848	.\ N
903	:\ C
1149	:\ H
721	:\ H√£y\ 
914	:\ N
911	:\ T
983	;\ c
1154	;\ n
1304	;\ v
1128	;\ v√
741	;\ v√¨\ 
657	Ba-
670	B·∫
7290	Ch√
7144	Ch√∫
5605	Ch√∫a\ 
828	Ch√∫a\ J
828	Ch√∫a\ J√™s
3222	Ch√∫a\ T
3218	Ch√∫a\ Tr·ª
815	Ch√∫ng\ 
1128	C√°
1056	C√°c\ 
1033	Giu-
977	Giu-ƒëa
8294	Gi√
7007	Gi√™
5736	Gi√™-h√
5622	Gi√™-h√¥-v
983	Gi√™-r
685	Gi√™-ru
672	Gi√™-ru-sa
1200	Gi√¥-
1405	H√£y\ 
1497	H·ª
1063	H·ª°i\ 
860	J√™s
860	J√™sus
758	J√™sus\ 
857	Khi
834	Khi\ 
818	M√¥
615	M√¥i-se
4357	Ng√†
2895	Ng√†i\ 
676	Ng√†i\ ƒë
1971	Ng∆∞
1446	Ng∆∞·ªùi\ 
1174	Nh∆
1123	Nh∆∞
923	Nh∆∞ng\ 
1012	N·∫
807	Sa-
1217	Ta\ 
3311	Tr·
3269	Tr·ª
3235	Tr·ªùi
2442	Tr·ªùi\ 
663	T√¥
625	T√¥i\ 
639	V√†
629	V√†\ 
1102	V√¨
1076	V√¨\ 
1711	V·∫
1135	V·∫≠y
685	V·∫≠y,\ 
2437	Y-s
2273	Y-s∆
2269	Y-s∆°-r
2267	Y-s∆°-ra-√
953	a\ G
878	a\ Gi
828	a\ J√
828	a\ J√™su
3286	a\ T
3236	a\ Tr
3223	a\ Tr·ªù
824	a\ Tr·ªùi\ c
1324	a\ b
4853	a\ c
1971	a\ ch
631	a\ ch√
1534	a\ c√
711	a\ c√°c\ 
648	a\ c·
728	a\ d
1406	a\ h
703	a\ h·
1447	a\ k
1172	a\ kh
2824	a\ l
1296	a\ l√
1058	a\ l√†
671	a\ l√†\ 
1398	a\ l·
981	a\ l·ª
803	a\ l·ªÖ\ 
1748	a\ m
814	a\ m√
647	a\ m·
3251	a\ n
1401	a\ ng
825	a\ ng∆∞
652	a\ nh
664	a\ n√
1225	a\ ph
840	a\ ph√°n
671	a\ ph√°n\ 
847	a\ r
642	a\ r·
3083	a\ s
2582	a\ s·
2070	a\ s·∫Ω\ 
3932	a\ t
1152	a\ th
1161	a\ tr
618	a\ t·
1787	a\ v
815	a\ v√†
680	a\ v√†\ 
2599	a\ √
1886	a\ √ê·ª©c\ 
1202	a\ √ê·ª©c\ C
673	a\ √ê·ª©c\ G
4192	a\ ƒ
4145	a\ ƒë
2197	a\ ƒë√
1724	a\ ƒë√£\ 
1247	a\ ƒë·
672	a\ ƒë·ª
6795	a,\ 
949	a,\ c
883	a,\ t
1111	a,\ v
889	a,\ v√
724	a,\ v√†\ 
782	a-b
1647	a-l
674	a-le
721	a-m
719	a-n
953	a-r
897	a-v
862	a-v√
860	a-v√≠t
2855	a-√
2438	a-√™
1243	a-√™n\ 
690	a-√™n,\ 
1004	a;\ 
6442	ai\ 
1207	ai\ c
627	ai\ c·ªß
1077	ai\ n
735	ai\ ng
926	ai\ t
759	am\ 
3499	an\ 
769	an\ c
771	an\ t
1305	ang
1144	ang\ 
4105	anh
3506	anh\ 
1364	anh\ em
1021	anh\ em\ 
2065	ao\ 
641	ao?
987	au\ 
3174	ay\ 
714	ba\ 
1194	ban
1037	ban\ 
2144	bi·
1480	bi·∫
1434	bi·∫øt
1282	bi·∫øt\ 
663	bi·ª
1248	b√†
1210	b√°
1514	b√®
1498	b√®n
788	b√™
651	b√™n
1060	b√¨
928	b√¨n
682	b√¨nh\ 
4251	b·∫
843	b·∫°
863	b·∫£
810	b·∫Ø
630	b·∫Øt\ 
1029	b·∫±
962	b·∫±ng\ 
6077	b·ª
2147	b·ªã
1019	b·ªü
1019	b·ªüi\ 
4100	c\ Ch
4093	c\ Ch√∫a
826	c\ Ch√∫a\ J√
3218	c\ Ch√∫a\ Tr
4602	c\ Gi
4570	c\ Gi√™-
4561	c\ Gi√™-h√¥
800	c\ b
3469	c\ c
1242	c\ ch
847	c\ c·ª
650	c\ c·ªßa\ 
856	c\ d
627	c\ k
1933	c\ l
1087	c\ l√
858	c\ l√†
664	c\ l·
2472	c\ m
1743	c\ m·
1513	c\ m·∫
1239	c\ m·∫∑t
6278	c\ n
4631	c\ ng
4386	c\ ng∆∞
3860	c\ ng∆∞∆
2815	c\ ng∆∞∆°i\ 
1017	c\ s
701	c\ s·
3977	c\ t
1647	c\ th
749	c\ th·
762	c\ tr
661	c\ t·
1902	c\ v
968	c\ v·
690	c\ v·ª
1731	c\ ƒ
1682	c\ ƒë
736	c\ ƒë·
1863	c,\ 
2570	ch\ 
757	ch\ c
1010	cha
666	cha\ 
2805	chi
882	chi\ 
675	chi√
9250	cho
8905	cho\ 
719	cho\ ch
970	cho\ ng∆
914	cho\ ƒë
821	cho\ ƒë·
695	cho\ ƒë·∫øn
910	chu
8759	ch√
714	ch√°
6263	ch√∫
5543	ch√∫ng\ 
2148	ch√∫ng\ n√≥
854	ch√∫ng\ ta\ 
1342	ch√∫ng\ t√¥
674	chƒÉ
780	ch∆
9593	ch·
4954	ch·∫
2950	ch·∫≥ng
929	ch·∫øt
4640	ch·ª
691	ch·ªâ\ 
736	ch·ªõ\ 
5406	con
5086	con\ 
1767	con\ tra
620	con\ trai\ c
11289	c√°
9489	c√°c
809	c√°c\ c
4093	c√°c\ n
3656	c√°c\ ng
3323	c√°c\ ng∆∞∆
1370	c√°c\ t
778	c√°c\ th
1354	c√°i
853	c√¢
665	c√¢y
1519	c√≤
1507	c√≤n
5157	c√≥
5075	c√≥\ 
1336	c√¥
1170	c√¥n
1105	c√¥ng\ 
4710	c√π
4674	c√πn
4582	c√πng\ 
920	c√πng\ c
769	c√πng\ n
2105	c≈©
2047	c≈©n
2047	c≈©ng\ 
4310	c·∫
1467	c·∫£
689	c·∫•
1105	c·∫ß
13751	c·ª
654	c·ªõ
10166	c·ªß
10112	c·ªßa\ 
1313	c·ªßa\ c
941	c·ªßa\ l
810	c·ªßa\ l·ªÖ
972	c·ªßa\ n
666	c·ªßa\ t
1581	c·ªßa\ √
1162	c·ªßa\ √ê·ª
1020	c·ª©
652	c·ª≠
4834	d√¢
4510	d√¢n
640	d√¢n\ Y-
639	d√¢n\ Y-s∆°
704	d√¢n\ s·
684	d√¢ng\ 
663	d√≠
624	d√≠p
624	d√≠p-t√
751	d√πn
741	d√πng\ 
752	d∆∞
625	d∆∞·
2863	d·∫
671	d·∫°
1898	d·ª
2993	em\ 
2155	eo\ 
3102	g\ b
1066	g\ b√
625	g\ b√¨nh
1306	g\ b·
9097	g\ c
3076	g\ ch
737	g\ cho\ 
3243	g\ c√
1238	g\ c√°c\ 
1183	g\ c√≥\ 
2057	g\ c·
1181	g\ c·ªßa
1576	g\ d
929	g\ d√
1108	g\ g
755	g\ gi
2002	g\ h
965	g\ h·
2745	g\ k
1251	g\ kh
1186	g\ k·
1082	g\ k·∫ª\ 
3849	g\ l
1945	g\ l√
661	g\ l√†m\ 
1501	g\ l·
2639	g\ m
947	g\ m√
1238	g\ m·
9631	g\ n
3052	g\ ng
1751	g\ ng∆∞
1342	g\ ng∆∞·
1336	g\ ng∆∞·ªùi
1782	g\ nh
3675	g\ n√
1999	g\ n√≥\ 
1272	g\ ph
811	g\ ph·∫
657	g\ ph·∫£
635	g\ qu
1180	g\ r
2162	g\ s
1613	g\ s·
10291	g\ t
2320	g\ ta
2418	g\ th
682	g\ th·∫
1789	g\ tr
2450	g\ t√
2029	g\ t√¥i
1441	g\ t√¥i\ 
806	g\ t·
3374	g\ v
1246	g\ v√
1137	g\ v·
1001	g\ x
1080	g\ √
729	g\ √ê
5012	g\ ƒ
4848	g\ ƒë
977	g\ ƒë·∫
1509	g\ ƒë·ª
2915	g,\ 
4554	g:\ 
706	g:\ C
943	g:\ H
630	g:\ N
630	g:\ T
1200	ghe
930	ghe\ 
772	ghi
1102	gh·
1072	gh·ª
882	gh·ªãch
1833	gia
1416	gi√
634	gi√°
5389	gi·
2190	gi·∫
667	gi·∫øt
3199	gi·ª
761	gi·ªØa\ 
706	guy
642	guy·ª
6726	g√†
4202	g√†i
677	g√†i\ ƒë
2168	g√†y
672	g√°
732	g√¨
22795	g∆∞
9301	g∆∞∆
8900	g∆∞∆°i
6349	g∆∞∆°i\ 
799	g∆∞∆°i\ c
818	g∆∞∆°i\ s·∫
1437	g∆∞∆°i,
655	g∆∞∆°i.
13385	g∆∞·ªùi
11502	g∆∞·ªùi\ 
1183	g∆∞·ªùi\ c
619	g∆∞·ªùi\ l
1285	g∆∞·ªùi\ n
1898	g∆∞·ªùi\ t
890	g∆∞·ªùi\ ta
1667	g∆∞·ªùi\ ƒë
1417	g·∫
2312	g·ª
2704	h\ c
944	h\ ch
828	h\ c√
626	h\ c·ªßa
1423	h\ em
936	h\ h
826	h\ l
1034	h\ m
643	h\ m√
1685	h\ n
745	h\ s
622	h\ s·
2124	h\ t
618	h\ tr
932	h\ v
1316	h\ ƒ
1296	h\ ƒë
2727	h,\ 
1164	ha\ 
712	ha-
1621	hai
1511	hai\ 
1270	hay
1105	hay\ 
1149	he\ 
2070	heo
1924	heo\ 
3524	hi\ 
698	hi-
1770	hi√™
1166	hi√™n
915	hi√™n\ 
4004	hi·
1600	hi·∫ø
826	hi·∫øn\ 
2405	hi·ª
806	hi·ªÅu
664	hi·ªÅu\ 
1066	hi·ªá
9271	ho\ 
1673	ho\ c
1635	ho\ n
974	ho\ ng∆∞
991	ho\ t
982	ho\ ƒ
809	ho\ ƒë·∫
737	ho\ ƒë·∫øn\ 
832	ho·∫
1394	hu·
1015	hu·ª
780	hu·ªôc\ 
4877	h√†
1558	h√†\ 
2854	h√†n
2470	h√†nh
2088	h√†nh\ 
7982	h√°
1137	h√°\ 
975	h√°c
3761	h√°n
1296	h√°nh
926	h√°nh\ 
861	h√¢
2404	h√£
2120	h√£y
1026	h√©
1010	h√™
4208	h√¨
3582	h√¨\ 
1471	h√≠
1210	h√≥
11295	h√¥
5805	h√¥-
5626	h√¥-va
3908	h√¥-va\ 
775	h√¥-va\ ph√
701	h√¥-va\ √ê·
1014	h√¥-va,
5042	h√¥n
4192	h√¥ng\ 
945	h√¥ng\ c
626	h√¥ng\ t
13691	h√∫
6593	h√∫a
828	h√∫a\ J√
828	h√∫a\ J√™su
3225	h√∫a\ Tr
3222	h√∫a\ Tr·ªù
6374	h√∫ng\ 
2445	h√∫ng\ n√≥
1788	h√∫ng\ n√≥\ 
3021	h√∫ng\ t
992	h√∫ng\ ta\ 
1518	h√∫ng\ t√¥i
945	hƒÉ
670	hƒÉn
1836	h∆°
1293	h∆°n\ 
8433	h∆∞
3519	h∆∞\ 
961	h∆∞\ v·∫
678	h∆∞a\ 
1926	h∆∞ng\ 
916	h∆∞∆°ng
783	h∆∞∆°ng\ 
1294	h∆∞·ª
772	h∆∞·ªõ
20626	h·∫
2185	h·∫°
648	h·∫°m
3710	h·∫£
2249	h·∫£i\ 
1012	h·∫£y\ 
1762	h·∫•
1330	h·∫•y\ 
3247	h·∫ß
1197	h·∫ßn\ 
777	h·∫ßu\ 
1040	h·∫ßy\ 
812	h·∫ßy\ t
729	h·∫ßy\ t·∫ø
1586	h·∫≠
737	h·∫≠t
937	h·∫Ø
3193	h·∫≥ng\ 
687	h·∫≥ng\ c
3077	h·∫ø
651	h·∫ø\ 
2353	h·∫øt
1648	h·∫øt\ 
834	h·∫øt\ t
689	h·∫øt\ th·∫
24150	h·ª
735	h·ªÉ
958	h·ªâ
826	h·ªâ\ 
1878	h·ªã
797	h·ªãch\ 
2965	h·ªç
2351	h·ªè
1964	h·ªèi\ 
646	h·ªë
684	h·ªï
1202	h·ªõ\ 
1188	h·ªù
945	h·ªù\ 
1009	h·ª•
778	h·ªß
1784	h·ª©
4515	h·ªØ
4159	h·ªØng\ 
882	h·ªØng\ k·∫
847	h·ªØng\ n
744	h·ªØng\ ng
1103	i\ G
889	i\ Gi
2680	i\ b
675	i\ b√
1253	i\ b·
813	i\ b·ª
13006	i\ c
4190	i\ ch
791	i\ cho\ 
1143	i\ ch√
795	i\ ch√∫ng\ 
1433	i\ ch·
739	i\ ch·∫
694	i\ ch·ª
3876	i\ c√
1222	i\ c√°
992	i\ c√°c\ 
856	i\ c√≥\ 
1158	i\ c√πng\ 
3355	i\ c·
2852	i\ c·ª
2143	i\ c·ªßa\ 
1501	i\ d
722	i\ d√
1752	i\ g
1043	i\ gi
690	i\ gi·
2513	i\ h
637	i\ h√
1047	i\ h·
2985	i\ k
2112	i\ kh
1178	i\ kh√
806	i\ kh√¥n
703	i\ kh√¥ng\ 
4725	i\ l
2646	i\ l√
1959	i\ l√†
1008	i\ l√†\ 
863	i\ l√†m\ 
1599	i\ l·
966	i\ l·∫
633	i\ l·ª
3734	i\ m
1482	i\ m√
671	i\ m√†\ 
1676	i\ m·
1098	i\ m·ª
9489	i\ n
4273	i\ ng
2987	i\ ng∆∞
838	i\ ng∆∞∆°i
2131	i\ ng∆∞·ªùi
1553	i\ nh
1746	i\ n√
655	i\ n√†
945	i\ n√≥
638	i\ n√≥i
1163	i\ n·
713	i\ n·∫
1529	i\ ph
793	i\ ph√
651	i\ ph√°
672	i\ ph·
738	i\ qu
2660	i\ r
1899	i\ r·
1407	i\ r·∫±ng:\ 
3772	i\ s
2938	i\ s·
2018	i\ s·∫Ω\ 
797	i\ s·ª
11039	i\ t
1867	i\ ta
1260	i\ ta\ 
2770	i\ th
949	i\ th√
825	i\ th·
3112	i\ tr
948	i\ trong\ 
868	i\ tr·
1053	i\ t√
1517	i\ t·
1194	i\ t·ª
626	i\ t·ªõ
4259	i\ v
1752	i\ v√
1254	i\ v√†
962	i\ v√†\ 
1921	i\ v·
637	i\ v·∫
1284	i\ v·ª
701	i\ v·ªõi\ 
1074	i\ x
1809	i\ √
940	i\ √ê
755	i\ √ê·ª©c\ 
9717	i\ ƒ
9549	i\ ƒë
1016	i\ ƒëi
3786	i\ ƒë√
2129	i\ ƒë√£\ 
963	i\ ƒë√≥
839	i\ ƒë∆∞
726	i\ ƒë∆∞·ª
3567	i\ ƒë·
1705	i\ ƒë·∫
918	i\ ƒë·∫øn
798	i\ ƒë·∫øn\ 
1861	i\ ƒë·ª
1079	i\ ·
8848	i,\ 
1001	i,\ c
687	i,\ n
1339	i,\ t
715	i,\ th
1291	i,\ v√
1020	i,\ v√†\ 
629	i,\ ƒë
931	i-s
615	i-se
853	i.\ 
1613	i;\ 
867	ia\ 
793	ia,
773	ia,\ 
769	ia-
1872	in\ 
2055	inh
1753	inh\ 
1033	iu-
1022	iu-ƒ
977	iu-ƒëa
651	i√°
10135	i√™
6999	i√™-
5739	i√™-h√¥
5624	i√™-h√¥-va
685	i√™-ru-
669	i√™-ru-sa-
2267	i√™n
1630	i√™n\ 
673	i√™u
1200	i√¥-
6938	i·∫
739	i·∫£
5456	i·∫ø
1922	i·∫øn
897	i·∫øn\ 
895	i·∫øng\ 
2270	i·∫øt
2015	i·∫øt\ 
11643	i·ª
3263	i·ªÅ
2509	i·ªÅu\ 
1104	i·ªÉ
661	i·ªÉn
4000	i·ªá
1505	i·ªác\ 
841	i·ªán
710	i·ªát
1064	i·ªù
1440	i·ªØ
774	i·ªØa\ 
2355	khi
1461	khi\ 
616	khi·
616	khi·∫ø
6378	kh√
1277	kh√°
4523	kh√¥
3859	kh√¥ng\ 
2596	kh·
2188	kh·ª
1598	kh·ªèi\ 
684	kia
4000	k·∫
3782	k·∫ª
703	k·∫ª\ t
676	lem
634	li-
708	lu·
666	lu·∫
14133	l√†
7254	l√†\ 
669	l√†\ √ê·
6337	l√†m
1800	l√†m\ c
1332	l√†m\ ch
748	l√†m\ t
1990	l√™
1726	l√™n
1577	l√≤
1512	l√≤n
1347	l√≤ng\ 
999	l√¥
642	l√∫
7914	l·∫
3995	l·∫°
2533	l·∫°i\ 
2196	l·∫•
1972	l·∫•y\ 
627	l·∫≠
7113	l·ª
2155	l·ªÖ
667	l·ªõ
1884	l·ªù
1785	l·ªùi\ 
643	m\ b
3601	m\ c
1969	m\ ch
1179	m\ cho\ 
699	m\ c·
664	m\ g
638	m\ h
1139	m\ l
768	m\ l·
1017	m\ m
1810	m\ n
635	m\ ng
900	m\ s
2659	m\ t
1032	m\ th
1164	m\ v
1736	m\ ƒ
1717	m\ ƒë
663	m\ ƒë·
2275	m,\ 
5283	m√†
5097	m√†\ 
4774	m√¨
4693	m√¨n
2513	m√¨nh\ 
1125	m√¨nh,\ 
662	m√¨nh.
983	m√¥
784	m√¥n
1525	m∆∞
668	m∆∞∆
648	m∆∞∆°i\ 
5326	m·∫
942	m·∫°
694	m·∫Ø
2094	m·∫∑
1810	m·∫∑t\ 
7854	m·ª
1430	m·ªç
1272	m·ªçi\ 
4477	m·ªô
4343	m·ªôt\ 
986	m·ªôt\ c
874	m·ªôt\ n
770	n\ Y-
758	n\ Y-s∆°
755	n\ Y-s∆°-ra
2453	n\ b
1135	n\ b√
805	n\ b·
9717	n\ c
3955	n\ ch
1463	n\ cho\ 
1048	n\ ch√
672	n\ ch·
2764	n\ c√
1069	n\ c√°
617	n\ c√°c\ 
1172	n\ c√πng\ 
2065	n\ c·
1577	n\ c·ª
1245	n\ c·ªßa\ 
1358	n\ d
1712	n\ g
786	n\ gi
1733	n\ h
790	n\ h·
1445	n\ k
884	n\ kh
3117	n\ l
1407	n\ l√
973	n\ l√†
1244	n\ l·
774	n\ l·∫
2359	n\ m
1066	n\ m√
934	n\ m·
7087	n\ n
2896	n\ ng
1223	n\ ng∆∞
844	n\ ng∆∞·ªùi
1400	n\ nh
1169	n\ n√
616	n\ n√≥
923	n\ n·
864	n\ ph
1590	n\ r
1102	n\ r·
966	n\ r·∫
672	n\ r·∫±ng:\ 
2621	n\ s
1863	n\ s·
1432	n\ s·ª
1062	n\ s·ª±
931	n\ s·ª±\ 
10688	n\ t
865	n\ ta
2736	n\ th
1635	n\ th·
1044	n\ th·ª
4909	n\ tr
1757	n\ trai\ 
619	n\ tr∆∞·ª
818	n\ tr·
645	n\ t√
1141	n\ t·
780	n\ t·ª
2756	n\ v
1232	n\ v√
1037	n\ v√†
873	n\ v√†\ 
1196	n\ v·
727	n\ v·ª
747	n\ x
1393	n\ √
717	n\ √ê
5366	n\ ƒ
5287	n\ ƒë
1445	n\ ƒë√
2801	n\ ƒë·
1228	n\ ƒë·∫
1573	n\ ƒë·ª
758	n\ ·
6434	n,\ 
837	n,\ c
884	n,\ t
937	n,\ v
756	n,\ v√
630	n,\ v√†\ 
893	n;\ 
65485	ng\ 
3102	ng\ b
1066	ng\ b√
625	ng\ b√¨n
1306	ng\ b·
680	ng\ b·∫
626	ng\ b·ª
9097	ng\ c
3076	ng\ ch
737	ng\ cho\ 
751	ng\ ch√
1099	ng\ ch·
3243	ng\ c√
1238	ng\ c√°c\ 
1183	ng\ c√≥\ 
2057	ng\ c·
1569	ng\ c·ª
1181	ng\ c·ªßa\ 
1576	ng\ d
929	ng\ d√
1108	ng\ g
755	ng\ gi
2002	ng\ h
965	ng\ h·
718	ng\ h·ª
2745	ng\ k
1251	ng\ kh
1082	ng\ k·∫ª\ 
3849	ng\ l
1945	ng\ l√
870	ng\ l√†
661	ng\ l√†m\ 
1501	ng\ l·
644	ng\ l·∫
857	ng\ l·ª
2639	ng\ m
947	ng\ m√
1238	ng\ m·
921	ng\ m·ª
9631	ng\ n
3052	ng\ ng
1751	ng\ ng∆∞
1336	ng\ ng∆∞·ªù
1782	ng\ nh
639	ng\ nh·
3675	ng\ n√
3031	ng\ n√≥
1999	ng\ n√≥\ 
1272	ng\ ph
937	ng\ ph·
811	ng\ ph·∫
642	ng\ ph·∫£i\ 
635	ng\ qu
1180	ng\ r
2162	ng\ s
1613	ng\ s·
1053	ng\ s·ª
10291	ng\ t
2320	ng\ ta
1369	ng\ ta\ 
2418	ng\ th
663	ng\ th√
1117	ng\ th·
682	ng\ th·∫
1789	ng\ tr
2450	ng\ t√
2029	ng\ t√¥i
1441	ng\ t√¥i\ 
806	ng\ t·
3374	ng\ v
1246	ng\ v√
849	ng\ v√†
1137	ng\ v·
1001	ng\ x
1080	ng\ √
729	ng\ √ê
4848	ng\ ƒë
1050	ng\ ƒë√
2486	ng\ ƒë·
977	ng\ ƒë·∫
1509	ng\ ƒë·ª
3009	ng,
2915	ng,\ 
1438	ng.
4754	ng:
4554	ng:\ 
617	ng;
3127	ngh
1116	nghe
1071	ngh·
881	ngh·ªãc
970	ngo
635	ngu
2832	ng√
2315	ng√†
1764	ng√†y\ 
20421	ng∆∞
8379	ng∆∞∆°i
771	ng∆∞∆°i\ s·
946	ng∆∞∆°i\ ƒë
11935	ng∆∞·ªù
995	ng∆∞·ªùi\ c
1125	ng∆∞·ªùi\ n
1602	ng∆∞·ªùi\ t
1494	ng∆∞·ªùi\ ƒ
973	ng∆∞·ªùi,\ 
1675	ng·
1432	ng·ª
16425	nh\ 
1947	nh\ c
806	nh\ ch
1423	nh\ e
1073	nh\ em\ 
869	nh\ h
676	nh\ l
909	nh\ m
1379	nh\ n
662	nh\ s
1847	nh\ t
775	nh\ v
1146	nh\ ƒë
2484	nh,
2390	nh,\ 
1264	nh.
819	nhi
739	nhi·
670	nhi·ªÅu
2244	nh√
1560	nh√†
4586	nh∆
4180	nh∆∞
897	nh∆∞\ v·
960	nh∆∞ng\ 
5855	nh·
867	nh·∫
4987	nh·ª
3799	nh·ªØng
778	nh·ªØng\ k·
654	nh·ªØng\ ng
2999	n√†
2013	n√†o
1698	n√™
1561	n√™n
8823	n√≥
3700	n√≥\ 
744	n√≥,
3409	n√≥i
878	n√≥i\ c
734	n√≥i\ c√
713	n√≥i\ c√πng
874	n√≥i\ r·
869	n√≥i\ r·∫±n
1071	nƒÉ
849	nƒÉm
2261	n∆°i
1319	n∆∞
1250	n∆∞·
1228	n∆∞·ªõc
3646	n·∫
1979	n·∫ß
1203	n·∫ßy\ 
727	n·∫ø
2358	n·ª
1143	n·ªØ
3184	o\ c
1299	o\ ch
1146	o\ c√
880	o\ c√°c\ 
730	o\ h
669	o\ k
918	o\ l
1175	o\ m
2840	o\ n
1289	o\ ng∆∞
736	o\ ng∆∞·ªùi
687	o\ nh
2651	o\ t
618	o\ ta
640	o\ tr
729	o\ √
1708	o\ ƒ
1686	o\ ƒë
1188	o\ ƒë·
984	o\ ƒë·∫
809	o\ ƒë·∫ø
1041	o,\ 
623	oan
5572	on\ 
1110	on\ c
2103	on\ t
1837	on\ trai
7157	ong
6978	ong\ 
950	ong\ c
1106	ong\ n
665	ong\ t
753	ong\ ƒë
1187	o√†
783	o√†i\ 
642	o√°
1948	o·∫
1290	o·∫°
863	o·∫°n
924	p\ c
694	p\ l
733	p\ t
775	p,\ 
746	p-t
645	p-t√
5153	ph√
3366	ph√°
1903	ph√°n\ 
616	ph∆
5042	ph·
3922	ph·∫
2198	ph·∫£i\ 
1120	ph·ª
1909	qua
732	qua\ 
1057	quan
1177	qu√
640	qu√¢
664	qu·
2730	ra\ 
626	ra\ t
2962	ra-
2479	ra-√
2269	ra-√™n
1192	ra-√™n\ 
651	ra-√™n,
2004	rai
1891	rai\ 
690	ri\ 
6206	rong
812	rong\ c
976	rong\ n
720	rong\ ƒë
779	ru-
675	ru-s
669	ru-sa-l
750	r√°
2892	r√™
2489	r√™n
820	r√¥
623	r√¥n
695	rƒÉ
3128	r∆∞
3095	r∆∞·ª
2094	r∆∞·ªõc
1287	r∆∞·ªõc\ m·
676	r∆∞·ªün
7942	r·∫
5451	r·∫±
5438	r·∫±ng
696	r·∫±ng\ 
4696	r·∫±ng:
631	r·∫±ng:\ H√
9239	r·ª
1433	r·ªì
777	r·ªìi\ 
3932	r·ªùi
2862	r·ªùi\ 
886	r·ªùi\ c
650	r·ªùi,\ 
1060	r·ªü
1077	sa-
775	sa-l
667	sa-lem
782	sai
705	sai\ 
842	san
621	sanh
1048	sao
640	sao?
860	sus
758	sus\ 
1106	s√°
2339	s∆°
2272	s∆°-
2268	s∆°-ra-
2267	s∆°-ra-√™n
9242	s·∫
7669	s·∫Ω
761	s·∫Ω\ b
1046	s·∫Ω\ c
638	s·∫Ω\ ch
926	s·∫Ω\ l
664	s·∫Ω\ l√
742	s·∫Ω\ t
1154	s·∫Ω\ ƒë
8623	s·ª
1236	s·ªë
910	s·ªëng
691	s·ª©
5359	s·ª±
726	s·ª±\ c
648	s·ª±\ t
743	t\ b
3633	t\ c
1241	t\ ch
1004	t\ c√
768	t\ c√°
781	t\ c·
739	t\ h
647	t\ k
1807	t\ l
713	t\ l√
918	t\ l·
1158	t\ m
629	t\ m√
3044	t\ n
1533	t\ ng
1177	t\ ng∆∞
947	t\ ng∆∞·ªùi
630	t\ ph
723	t\ r
784	t\ s
3849	t\ t
1539	t\ th
1036	t\ th·
923	t\ th·∫
813	t\ th·∫£
949	t\ tr
1130	t\ v
615	t\ v√
722	t\ √
1986	t\ ƒ
1975	t\ ƒë
847	t\ ƒë·
3003	t,\ 
6548	ta\ 
709	ta\ c
1298	ta\ s
1192	ta\ s·∫Ω
1228	ta\ ƒ
707	ta\ ƒë√£
1269	ta,
1226	ta,\ 
1409	tay
1342	tay\ 
1055	tha
2069	the
2034	theo
1083	thi
674	thi√
914	thu
816	thu·
9168	th√
2218	th√†
2175	th√†nh
1811	th√†nh\ 
1242	th√°
844	th√°nh
3570	th√¨
1465	th∆
1225	th∆∞
10060	th·
6157	th·∫
881	th·∫£y\ 
1320	th·∫•y\ 
950	th·∫ßy\ 
680	th·∫ßy\ t·∫
3902	th·ª
680	th·ªÉ\ 
757	th·ª©\ 
968	tin
634	tin\ 
655	ti√™
1201	ti·
964	ti·∫
720	ti·∫øng
2274	tra
1986	trai
677	trai\ c
699	tri
5702	tro
5654	tron
5596	trong\ 
740	trong\ c
800	trong\ n
690	trong\ ƒ
730	tru
3666	tr√
2448	tr√™
2399	tr√™n\ 
2708	tr∆∞
2683	tr∆∞·ª
1966	tr∆∞·ªõ
1274	tr∆∞·ªõc\ m
676	tr∆∞·ªü
5094	tr·
1516	tr·∫
3578	tr·ª
686	tr·ªùi
1048	tr·ªü\ 
641	t√¨
7329	t√¥
6405	t√¥i
905	t√¥i\ t
708	t√¥i\ ƒë
894	t√¥i,\ 
802	t∆∞
661	t∆∞·
3481	t·∫
2059	t·∫°
1743	t·∫°i\ 
903	t·∫ø
834	t·∫ø\ l·
645	t·∫ø\ l·ªÖ\ 
7454	t·ª
1512	t·ªô
846	t·ªôi\ 
1022	t·ªõ
742	t·ª©
717	t·ª©c\ 
1890	t·ª´
2718	u\ c
1291	u\ ch
649	u\ c√
642	u\ k
871	u\ l
855	u\ m
1959	u\ n
1168	u\ ng
1874	u\ t
934	u\ v
1458	u\ ƒ
1447	u\ ƒë
1193	u,\ 
788	u-s
698	u-sa
666	u-sa-le
1111	u-ƒë
3597	ua\ 
1087	uan
729	uan\ 
949	ung
878	ung\ 
758	us\ 
2199	uy·
1818	uy·ª
1007	uy·ªÅn\ 
660	uy·ªán
706	u√¢n
712	u√¥
1986	u·∫
914	u·∫≠
695	u·∫≠t\ 
4744	u·ª
2291	u·ªë
1745	u·ªën
1238	u·ªëng
944	u·ªëng\ 
637	u·ªïi
1234	u·ªô
888	u·ªôc\ 
3918	va\ 
782	va\ p
759	va\ ph√°
744	va\ √
702	va\ √ê·ª
702	va\ √ê·ª©c\ 
1023	va,
999	va,\ 
1632	vi·
1532	vi·ª
1426	vi·ªác\ 
2900	vua
2286	vua\ 
14079	v√†
12125	v√†\ 
682	v√†\ ch
806	v√†\ c√
623	v√†\ c√°
945	v√†\ ƒë
1494	v√†o
3283	v√¨
3243	v√¨\ 
1033	v√≠
1000	v√≠t
663	v√≠t\ 
4674	v·∫
2715	v·∫≠
943	v·∫≠t\ 
6815	v·ª
3207	v·ªÅ
2131	v·ªõ
2098	v·ªõi\ 
751	xin
700	xin\ 
880	xu·ª
875	xu·ªëng
1921	x·ª
1660	x·ª©
754	y\ b
3107	y\ c
1350	y\ ch
826	y\ c√
661	y\ c·
805	y\ d
1425	y\ g
1205	y\ gi
991	y\ gi·ª
889	y\ gi·ªù
670	y\ h
3016	y\ l
2315	y\ l√
1975	y\ l√†
1451	y\ l√†\ 
1306	y\ m
3334	y\ n
1070	y\ ng
627	y\ ng∆∞
882	y\ nh
621	y\ n√
635	y\ r
1232	y\ s
823	y\ s·
4029	y\ t
1243	y\ th
860	y\ tr
1229	y\ t·
735	y\ t·∫ø\ 
733	y\ t·∫ø\ l·ª
1093	y\ v
2738	y\ ƒ
2692	y\ ƒë
663	y\ ƒë√
1243	y\ ƒë·
653	y\ ƒë·ª
3824	y,\ 
684	y,\ t
746	y√™
1821	y·ª
1058	y·ªÅ
1007	y·ªÅn\ 
729	y·ªá
733	Å\ c
2324	Ån\ 
3910	Åu\ 
624	Åu\ ƒ
1597	Ém\ 
1851	Én\ 
1035	Éng
1505	ác\ 
996	án\ 
729	át\ 
624	ä-d√
624	ä-d√≠p-
624	ä-d√≠p-t√¥
1085	ãch
962	ãch\ 
856	ãnh
706	ãnh\ 
1703	çi\ 
842	çn\ 
2014	èi\ 
1021	êa-
858	êa-v
858	êa-v√≠t
1059	ê·∫
863	ê·∫•
826	ê·∫•ng\ 
8938	ê·ª
8749	ê·ª©
8729	ê·ª©c\ 
4060	ê·ª©c\ C
4059	ê·ª©c\ Ch√∫
4548	ê·ª©c\ G
4547	ê·ª©c\ Gi√™
1007	ëem\ 
3985	ëi\ 
758	ëi\ t
649	ëi,
636	ëi,\ 
1931	ëi·
1905	ëi·ª
1660	ëi·ªÅu\ 
1526	ën\ 
2773	ëng
2128	ëng\ 
840	ët\ 
2289	ë√°
936	ë√°n
663	ë√°nh\ 
701	ë√°p
883	ë√¢
7249	ë√£
7089	ë√£\ 
725	ë√£\ l√
650	ë√£\ l√†
926	ë√£\ ƒë
3859	ë√≥
1746	ë√≥\ 
1015	ë√≥,
720	ë√¥
4857	ë∆∞
4294	ë∆∞·
702	ë∆∞·ªùn
3570	ë∆∞·ª£c
11119	ë·∫
1783	ë·∫•
1028	ë·∫•t\ 
1313	ë·∫ß
705	ë·∫ßu\ 
1632	ë·∫∑
1186	ë·∫∑ng\ 
5150	ë·∫ø
4419	ë·∫øn\ 
962	ë·∫øn\ c
662	ë·∫øn\ n
619	ë·∫øn\ t
12101	ë·ª
2172	ë·ªÅ
719	ë·ªÅn\ 
1385	ë·ªÅu\ 
1727	ë·ªÉ
630	ë·ªã
644	ë·ªë
1957	ë·ªì
993	ë·ªìng
848	ë·ªìng\ 
1543	ë·ªù
837	ë·ªùi\ 
975	ë·ª©
1335	ìi\ 
1448	ìng
1211	ìng\ 
1228	ïi\ 
1071	ói\ 
1269	ôc\ 
1649	ôi\ 
4745	ôt\ 
1031	ôt\ c
935	ôt\ n
615	ôt\ ng∆∞
618	ôt\ t
3955	õc\ 
1477	õc\ m
1223	õc\ m·∫∑
3286	õi\ 
17791	ùi\ 
2627	ùi\ c
765	ùi\ c·ªß
634	ùi\ k
847	ùi\ l
628	ùi\ m
2050	ùi\ n
2500	ùi\ t
896	ùi\ ta\ 
2483	ùi\ ƒ
990	ùi\ ƒë√
976	ùi\ ƒë·
727	ùi\ ƒë·ª
1853	ùi,
1794	ùi,\ 
1061	ùi.
1349	ùng
1143	ùng\ 
1298	ü\ t
927	ü\ tr
627	ü\ v
1416	üi\ 
949	üng
863	üng\ 
1016	†\ b
4151	†\ c
1357	†\ ch
1389	†\ c√
899	†\ c√°c\ 
738	†\ c·
816	†\ d
929	†\ h
1214	†\ k
636	†\ kh
1291	†\ l
650	†\ l√
1307	†\ m
888	†\ m·
3422	†\ n
1466	†\ ng
1054	†\ ng∆∞
839	†\ ng∆∞·
837	†\ ng∆∞·ªùi
784	†\ nh
639	†\ n√
659	†\ r
909	†\ s
736	†\ s·
3056	†\ t
1094	†\ th
625	†\ tr
793	†\ v
1417	†\ √
1081	†\ √ê
698	†\ √ê·ª©
1924	†\ ƒ
1851	†\ ƒë
4213	†i\ 
807	†i\ ƒ
669	†i,
626	†i,\ 
6303	†m\ 
1824	†m\ c
1001	†m\ cho\ 
761	†m\ t
1391	†n\ 
1899	†ng
1511	†ng\ 
3078	†nh
2513	†nh\ 
3172	†o\ 
669	†o\ t
2497	†y\ 
774	°\ c
694	°,\ 
2391	°-r
2296	°-ra
2269	°-ra-√™
628	°-ra-√™n,\ 
12131	°c\ 
1287	°c\ c
4928	°c\ n
4094	°c\ ng∆∞
3770	°c\ ng∆∞∆°i
1841	°c\ t
650	°c\ ƒë
1758	°ch
1364	°ch\ 
19114	°i\ 
738	°i\ b
2928	°i\ c
1028	°i\ ch
827	°i\ c√
722	°i\ h
730	°i\ k
936	°i\ l
713	°i\ m
1846	°i\ n
1200	°i\ s
1012	°i\ s·
870	°i\ s·∫Ω
2235	°i\ t
686	°i\ th
811	°i\ tr
667	°i\ v
2238	°i\ ƒë
1111	°i\ ƒë√
725	°i\ ƒë·
2223	°i,
2175	°i,\ 
1008	°i.
1507	°m\ 
5629	°n\ 
1055	°n\ c
813	°n\ n
645	°n\ t
751	°n,
744	°n,\ 
3619	°ng
3223	°ng\ 
3460	°nh
2888	°nh\ 
1446	°o\ 
1363	°p\ 
1285	°t\ 
856	°u\ 
969	°y\ 
5353	¢n\ 
706	¢n\ Y
705	¢n\ Y-s∆
703	¢n\ Y-s∆°-r
810	¢n\ s
735	¢n\ s·ª±
665	¢n\ t
996	¢ng
977	¢ng\ 
682	¢u\ 
2202	¢y\ 
716	£\ b
1120	£\ c
639	£\ ch
658	£\ d
1284	£\ l
775	£\ l√
650	£\ l√†m
759	£\ n
1334	£\ t
647	£\ th
1217	£\ ƒ
1188	£\ ƒë
789	£,\ 
3161	£c\ 
3819	£i\ 
706	£i\ c
628	£n\ 
843	£ng
735	£ng\ 
5381	£y\ 
747	£y\ c
888	£y\ n
998	£y\ ƒë
735	•c\ 
1286	•ng
1250	•ng\ 
2516	•t\ 
5940	•y\ 
630	•y\ g
1052	•y\ l
686	•y\ l√†
10309	ßa\ 
1317	ßa\ c
957	ßa\ l
824	ßa\ l·ªÖ
974	ßa\ n
680	ßa\ t
1582	ßa\ √
1163	ßa\ √ê·ª
1163	ßa\ √ê·ª©c\ 
2214	ßn\ 
2862	ßu\ 
780	ßu\ c
3720	ßy\ 
1247	ßy\ t
729	ßy\ t·∫ø
727	ßy\ t·∫ø\ l·
981	ßy,
970	ßy,\ 
1676	®n\ 
625	©a\ 
10515	©c\ 
4060	©c\ C
4059	©c\ Ch√∫
826	©c\ Ch√∫a\ J
3218	©c\ Ch√∫a\ T
4551	©c\ G
4551	©c\ Gi√™
4550	©c\ Gi√™-h√
3496	©ng
3397	©ng\ 
634	©ng\ c
835	©p\ 
839	©t\ 
632	©u\ 
5971	™-h
5794	™-h√
5624	™-h√¥-v
782	™-h√¥-va\ p
743	™-h√¥-va\ √
989	™-h√¥-va,\ 
1522	™-r
798	™-ru
672	™-ru-sa
666	™-ru-sa-le
9809	™n\ 
1459	™n\ c
1045	™n\ n
1775	™n\ t
1192	™n\ ƒ
720	™n\ ƒë·
1608	™n,
1575	™n,\ 
860	™sus
1254	™u\ 
1555	´ng
1376	´ng\ 
1776	¨\ c
687	¨\ ch
1145	¨\ n
1119	¨\ t
6187	¨nh
3696	¨nh\ 
1336	¨nh,
742	¨nh.
1653	≠a\ 
1612	≠n\ 
1006	≠nh
979	≠nh\ 
894	≠p\ 
697	≠p-
624	≠p-t
624	≠p-t√¥
3178	≠t\ 
806	≠t,
786	≠t,\ 
1412	≠y\ 
1459	≠y,\ 
639	≠y.
1084	Øa\ 
5011	Øng
4775	Øng\ 
882	Øng\ k·∫
755	Øng\ ng
619	Øng\ t
1647	Øt\ 
1018	∞\ v
980	∞\ v·
1095	∞a\ 
2321	∞ng
2225	∞ng\ 
11780	∞∆°
9596	∞∆°i
876	∞∆°i\ c
852	∞∆°i\ s·
814	∞∆°i\ s·∫Ω\ 
1007	∞∆°i\ ƒë
1424	∞∆°i,\ 
1794	∞∆°n
1626	∞∆°ng\ 
27083	∞·ª
5826	∞·ªõ
3934	∞·ªõc\ 
1477	∞·ªõc\ m
1223	∞·ªõc\ m·∫∑
629	∞·ªõi\ 
15495	∞·ªù
12054	∞·ªùi\ 
1227	∞·ªùi\ c
645	∞·ªùi\ l
1355	∞·ªùi\ n
1948	∞·ªùi\ t
1710	∞·ªùi\ ƒ
997	∞·ªùi,\ 
622	∞·ªùi.
1349	∞·ªùng
1143	∞·ªùng\ 
965	∞·ªü
863	∞·ªüng\ 
4631	∞·ª£
3161	∞·ª£c\ 
843	±\ c
788	±\ t
623	±c\ 
7049	±ng
2242	±ng\ 
4699	±ng:
704	±ng:\ C
941	±ng:\ H
631	±ng:\ H√
628	±ng:\ N
619	±ng:\ T
2151	≤n\ 
2371	≤ng
2150	≤ng\ 
1362	≥\ c
736	≥\ ch
1105	≥\ l
682	≥\ l√
1005	≥\ m
688	≥\ m·
1192	≥\ n
1106	≥\ s
970	≥\ s·
659	≥\ s·∫Ω\ 
1371	≥\ t
1171	≥\ ƒ
1142	≥\ ƒë
1803	≥,\ 
3357	≥i\ 
904	≥i\ c
713	≥i\ c√πn
920	≥i\ r
872	≥i\ r·∫±
819	≥i\ r·∫±ng:
3788	≥ng
3681	≥ng\ 
5626	¥-va
782	¥-va\ ph
758	¥-va\ ph√°n
701	¥-va\ √ê
701	¥-va\ √ê·ª©
990	¥-va,\ 
5745	¥i\ 
760	¥i\ c
1013	¥i\ t
829	¥i\ ƒ
1047	¥i,
1027	¥i,\ 
615	¥i-s
2564	¥n\ 
797	¥n,
783	¥n,\ 
7336	¥ng
6738	¥ng\ 
647	¥ng\ c√
901	∑c\ 
1494	∑ng
1413	∑ng\ 
2403	∑t\ 
5619	πng
5470	πng\ 
6009	∫a\ 
828	∫a\ J
828	∫a\ J√™s
738	∫a\ J√™sus\ 
3227	∫a\ T
3223	∫a\ Tr·ª
2430	∫a\ Tr·ªùi\ 
829	∫c\ 
6730	∫ng
6508	∫ng\ 
2445	∫ng\ n√≥
1421	∫ng\ ta
992	∫ng\ ta\ 
1518	∫ng\ t√¥
1372	∫°c
6589	∫°i
5598	∫°i\ 
711	∫°i\ ƒë
803	∫°m
680	∫°m\ 
2933	∫°n
1218	∫°n\ 
674	∫°nh
753	∫°o
632	∫°o\ 
969	∫°y
873	∫°y\ 
2308	∫£\ 
648	∫£,
644	∫£,\ 
3113	∫£i
2935	∫£i\ 
993	∫£n
1930	∫£y
1805	∫£y\ 
1247	∫•n
1035	∫•ng
3106	∫•t
2482	∫•t\ 
671	∫•u
6934	∫•y
5922	∫•y\ 
878	∫•y\ l√
685	∫•y\ l√†
2522	∫ßn
2211	∫ßn\ 
3102	∫ßu
2862	∫ßu\ 
5262	∫ßy
3459	∫ßy\ 
966	∫ßy\ t·
736	∫ßy\ t·∫
727	∫ßy\ t·∫ø\ l
967	∫ßy,
1547	∫≠n
1337	∫≠n\ 
895	∫≠p
844	∫≠p\ 
2755	∫≠t
2294	∫≠t\ 
3715	∫≠y
1412	∫≠y\ 
1464	∫≠y,
639	∫≠y.
669	∫Øc
1019	∫Øn
619	∫Øng
1792	∫Øt
1647	∫Øt\ 
6784	∫±ng
4504	∫±ng:\ 
704	∫±ng:\ C
941	∫±ng:\ H
628	∫±ng:\ N
619	∫±ng:\ T
3349	∫≥n
3282	∫≥ng
689	∫≥ng\ c
934	∫∑c
900	∫∑c\ 
1787	∫∑n
1494	∫∑ng
2494	∫∑t
2403	∫∑t\ 
4567	∫ª\ 
638	∫ª\ c
826	∫ª\ t
8031	∫Ω\ 
771	∫Ω\ b
1109	∫Ω\ c
936	∫Ω\ l
638	∫Ω\ l√†
615	∫Ω\ n
834	∫Ω\ t
1259	∫Ω\ ƒ
2030	∫ø\ 
875	∫ø\ l
835	∫ø\ l·ªÖ
7303	∫øn
5572	∫øn\ 
956	∫øng
5736	∫øt
4254	∫øt\ 
829	∫øt\ th·
806	∫øt\ th·∫£y
1422	∫øu
1401	∫øu\ 
638	ª\ c
826	ª\ t
3916	ªÅ\ 
733	ªÅ\ c
2558	ªÅn
2323	ªÅn\ 
4098	ªÅu
3908	ªÅu\ 
620	ªÅu\ ƒë
2700	ªÉ\ 
689	ªÉn
2168	ªÖ\ 
1607	ªác
1505	ªác\ 
1510	ªán
996	ªán\ 
860	ªát
729	ªát\ 
1085	ªâ\ 
2539	ªã\ 
1085	ªãch
933	ªãn
856	ªãnh
2137	ªç\ 
647	ªçc
1750	ªçi
1703	ªçi\ 
1220	ªçn
842	ªçn\ 
1258	ªè\ 
2171	ªèi
2014	ªèi\ 
1587	ªëi
1301	ªëi\ 
4416	ªën
1526	ªën\ 
2773	ªëng
1206	ªët
840	ªët\ 
837	ªì\ 
1970	ªìi
1335	ªìi\ 
2020	ªìn
1447	ªìng
1357	ªï\ 
1347	ªïi
1227	ªïi\ 
678	ªó\ 
1178	ªói
1071	ªói\ 
1370	ªôc
1269	ªôc\ 
2016	ªôi
1649	ªôi\ 
646	ªôn
4853	ªôt
4745	ªôt\ 
787	ªôt\ ng
615	ªôt\ ng∆
2721	ªõ\ 
4556	ªõc
3955	ªõc\ 
1348	ªõc\ m·∫
1219	ªõc\ m·∫∑t\ 
3465	ªõi
3286	ªõi\ 
1161	ªõn
1800	ªù\ 
21194	ªùi
17786	ªùi\ 
781	ªùi\ ch
935	ªùi\ c·
806	ªùi\ c·ª
765	ªùi\ c·ªßa\ 
662	ªùi\ ng
999	ªùi\ ta
896	ªùi\ ta\ 
2454	ªùi\ ƒë
990	ªùi\ ƒë√
976	ªùi\ ƒë·
1852	ªùi,
1060	ªùi.
1941	ªùn
1349	ªùng
4870	ªü\ 
1298	ªü\ t
627	ªü\ v
1426	ªüi
1415	ªüi\ 
954	ªün
949	ªüng
1411	ª°i
1385	ª°i\ 
971	ª£\ 
3711	ª£c
3161	ª£c\ 
791	ª•\ 
820	ª•c
680	ª•c\ 
654	ªß\ 
10306	ªßa\ 
832	ªßa\ l·ª
1247	ªßa\ √ê·
1163	ªßa\ √ê·ª©c
2844	ª©\ 
10500	ª©c
10423	ª©c\ 
4059	ª©c\ Ch√
4059	ª©c\ Ch√∫a\ 
4548	ª©c\ Gi√
4548	ª©c\ Gi√™-h
1161	ª©ng
684	ª©u
622	ª©u\ 
1853	ª´\ 
1555	ª´ng
1478	ª≠a
1252	ª≠a\ 
1001	ªØ\ 
1937	ªØa
1084	ªØa\ 
4392	ªØng
886	ªØng\ k·
881	ªØng\ k·∫ª\ 
851	ªØng\ n
745	ªØng\ ng
6005	ª±\ 
843	ª±\ c
788	ª±\ t
872	ª±c
623	ª±c\ 
774	Ω\ b
1156	Ω\ c
675	Ω\ ch
959	Ω\ l
678	Ω\ l√
658	Ω\ n
932	Ω\ t
1303	Ω\ ƒ
1216	Ω\ ƒë
875	ø\ l
852	ø\ l·
835	ø\ l·ªÖ
646	ø\ l·ªÖ\ 
5574	øn\ 
1218	øn\ c
827	øn\ n
799	øn\ t
957	øng
896	øng\ 
4254	øt\ 
1256	øt\ t
819	øt\ th·∫
771	øt\ th·∫£y\ 
1401	øu\ 
1646	√ä-
624	√ä-d
624	√ä-d√≠p
624	√ä-d√≠p-t√
1102	√êa
1021	√êa-
858	√êa-v√≠t
9998	√ê·
1059	√ê·∫
826	√ê·∫•ng
8729	√ê·ª©c\ 
4059	√ê·ª©c\ Ch√
4547	√ê·ª©c\ Gi√
27474	√†\ 
1016	√†\ b
4151	√†\ c
1357	√†\ ch
1389	√†\ c√
899	√†\ c√°c\ 
738	√†\ c·
816	√†\ d
929	√†\ h
1214	√†\ k
636	√†\ kh
1291	√†\ l
650	√†\ l√
1307	√†\ m
888	√†\ m·
678	√†\ m·ª
3422	√†\ n
1466	√†\ ng
1054	√†\ ng∆∞
837	√†\ ng∆∞·ªù
784	√†\ nh
639	√†\ n√
659	√†\ r
909	√†\ s
736	√†\ s·
3056	√†\ t
1094	√†\ th
625	√†\ tr
793	√†\ v
1417	√†\ √
1001	√†\ √ê·
698	√†\ √ê·ª©c\ 
1851	√†\ ƒë
838	√†\ ƒë·
5622	√†i
4213	√†i\ 
805	√†i\ ƒë
626	√†i,\ 
6593	√†m
6301	√†m\ 
1350	√†m\ ch
1004	√†m\ cho
6454	√†n
1391	√†n\ 
1898	√†ng
1510	√†ng\ 
3078	√†nh
2513	√†nh\ 
3763	√†o
3172	√†o\ 
669	√†o\ t
2860	√†y
2497	√†y\ 
1957	√°\ 
13528	√°c
11592	√°c\ 
1215	√°c\ c
4874	√°c\ n
3767	√°c\ ng∆∞∆°
1779	√°c\ t
1013	√°c\ th
1283	√°ch
1079	√°ch\ 
2912	√°i
2700	√°i\ 
7149	√°n
2542	√°n\ 
675	√°n\ c
1396	√°ng
1185	√°ng\ 
2786	√°nh
2324	√°nh\ 
916	√°o
814	√°o\ 
1877	√°p
1232	√°p\ 
1853	√°t
938	√°t\ 
924	√°u
855	√°u\ 
6829	√¢n
5353	√¢n\ 
705	√¢n\ Y-s
703	√¢n\ Y-s∆°-
736	√¢n\ s·ª
665	√¢n\ t
977	√¢ng\ 
1190	√¢u
682	√¢u\ 
2552	√¢y
2202	√¢y\ 
7334	√£\ 
665	√£\ b
727	√£\ c
986	√£\ l
638	√£\ l√†m
878	√£\ t
959	√£\ ƒ
3595	√£y
3575	√£y\ 
661	√£y\ ƒë
1753	√®n
1676	√®n\ 
1061	√©p
835	√©p\ 
771	√©t
617	√©t\ 
1005	√™\ 
11082	√™-
5971	√™-h
5741	√™-h√¥-
3908	√™-h√¥-va\ 
1013	√™-h√¥-va,
1522	√™-r
774	√™-ru-
672	√™-ru-s
669	√™-ru-sa-l
735	√™m
12960	√™n
9809	√™n\ 
1459	√™n\ c
1045	√™n\ n
1775	√™n\ t
1084	√™n\ tr
1151	√™n\ ƒë
720	√™n\ ƒë·
1575	√™n,\ 
860	√™su
758	√™sus\ 
1430	√™u
1254	√™u\ 
8536	√¨\ 
1776	√¨\ c
687	√¨\ ch
1145	√¨\ n
1119	√¨\ t
6465	√¨n
6187	√¨nh
3696	√¨nh\ 
1283	√¨nh,\ 
742	√¨nh.
1331	√≠n
979	√≠nh\ 
793	√≠p
697	√≠p-
624	√≠p-t√¥
1621	√≠t
884	√≠t\ 
4569	√≤n
2151	√≤n\ 
2150	√≤ng\ 
11790	√≥\ 
1341	√≥\ c
727	√≥\ ch
1083	√≥\ l
678	√≥\ l√
995	√≥\ m
687	√≥\ m·
1166	√≥\ n
1091	√≥\ s
964	√≥\ s·
656	√≥\ s·∫Ω\ 
1356	√≥\ t
1111	√≥\ ƒë
1840	√≥,
1790	√≥,\ 
981	√≥.
3781	√≥i
3357	√≥i\ 
713	√≥i\ c√π
713	√≥i\ c√πng\ 
874	√≥i\ r·∫
872	√≥i\ r·∫±ng
705	√≥n
1215	√¥\ 
8797	√¥-
5626	√¥-v
3908	√¥-va\ 
782	√¥-va\ p
759	√¥-va\ ph√°
743	√¥-va\ √
701	√¥-va\ √ê·ª
990	√¥-va,\ 
8524	√¥i
5745	√¥i\ 
760	√¥i\ c
1013	√¥i\ t
816	√¥i\ ƒë
1027	√¥i,\ 
616	√¥i-
615	√¥i-se
11104	√¥n
2564	√¥n\ 
783	√¥n,\ 
6738	√¥ng\ 
881	√¥ng\ b
1234	√¥ng\ c
647	√¥ng\ c√
823	√¥ng\ t
665	√π\ 
5470	√πng\ 
1047	√πng\ c
826	√πng\ n
652	√πng\ t
6825	√∫a
6009	√∫a\ 
828	√∫a\ J√™
828	√∫a\ J√™sus
3223	√∫a\ Tr·
3222	√∫a\ Tr·ªùi
885	√∫c
829	√∫c\ 
6730	√∫ng
2451	√∫ng\ n√
3060	√∫ng\ t
1421	√∫ng\ ta
1522	√∫ng\ t√
1098	√∫ng\ t√¥i\ 
1845	ƒÉm
1561	ƒÉm\ 
2692	ƒÉn
1384	ƒÉn\ 
1035	ƒÉng
1732	ƒëa
1145	ƒëe
1008	ƒëem
5916	ƒëi
2684	ƒëi\ 
1931	ƒëi·
1703	ƒëi·ªÅu
778	ƒëo
16351	ƒë√
2289	ƒë√°
663	ƒë√°nh\ 
883	ƒë√¢
7249	ƒë√£
643	ƒë√£\ b
695	ƒë√£\ c
963	ƒë√£\ l
725	ƒë√£\ l√
825	ƒë√£\ t
925	ƒë√£\ ƒë
3859	ƒë√≥
1000	ƒë√≥,\ 
720	ƒë√¥
4909	ƒë∆
4857	ƒë∆∞
4294	ƒë∆∞·ª
702	ƒë∆∞·ªù
3591	ƒë∆∞·ª£
23225	ƒë·
11119	ƒë·∫
1527	ƒë·∫•t
1028	ƒë·∫•t\ 
787	ƒë·∫ßu
705	ƒë·∫ßu\ 
1210	ƒë·∫∑ng
5104	ƒë·∫øn
4417	ƒë·∫øn\ 
12101	ƒë·ª
719	ƒë·ªÅn\ 
1385	ƒë·ªÅu\ 
1712	ƒë·ªÉ\ 
644	ƒë·ªë
703	ƒë·ªì\ 
1134	ƒë·ªìn
993	ƒë·ªìng
1152	ƒë·ªùi
837	ƒë·ªùi\ 
2304	≈©ng\ 
1179	∆°\ 
2510	∆°-
2391	∆°-r
2269	∆°-ra-√
1192	∆°-ra-√™n\ 
651	∆°-ra-√™n,
12131	∆°i
9432	∆°i\ 
1265	∆°i\ c
862	∆°i\ n
824	∆°i\ s·∫
1000	∆°i\ t
1272	∆°i\ ƒë
644	∆°i\ ƒë√
1521	∆°i,
682	∆°i.
3835	∆°n
1864	∆°n\ 
1792	∆°ng
3961	∆∞\ 
1018	∆∞\ v
961	∆∞\ v·∫
1222	∆∞a
1095	∆∞a\ 
2225	∆∞ng\ 
11780	∆∞∆°
7016	∆∞∆°i\ 
876	∆∞∆°i\ c
945	∆∞∆°i\ s
814	∆∞∆°i\ s·∫Ω
1025	∆∞∆°i\ ƒ
1424	∆∞∆°i,\ 
664	∆∞∆°i.
1626	∆∞∆°ng\ 
27083	∆∞·ª
5826	∆∞·ªõ
4533	∆∞·ªõc
3934	∆∞·ªõc\ 
1477	∆∞·ªõc\ m
1348	∆∞·ªõc\ m·∫
629	∆∞·ªõi\ 
13973	∆∞·ªùi
12054	∆∞·ªùi\ 
833	∆∞·ªùi\ ta\ 
695	∆∞·ªùi\ ƒë√
1021	∆∞·ªùi,
622	∆∞·ªùi.
1520	∆∞·ªùn
1349	∆∞·ªùng
1143	∆∞·ªùng\ 
863	∆∞·ªüng\ 
4631	∆∞·ª£
3711	∆∞·ª£c
3161	∆∞·ª£c\ 
14876	·∫°
1372	·∫°c
6589	·∫°i
5598	·∫°i\ 
929	·∫°i\ c
891	·∫°i\ t
711	·∫°i\ ƒë
803	·∫°m
680	·∫°m\ 
2933	·∫°n
1218	·∫°n\ 
674	·∫°nh
753	·∫°o
632	·∫°o\ 
873	·∫°y\ 
9734	·∫£
2308	·∫£\ 
644	·∫£,\ 
2935	·∫£i\ 
993	·∫£n
1805	·∫£y\ 
12606	·∫•
1247	·∫•n
1032	·∫•ng\ 
3106	·∫•t
2482	·∫•t\ 
671	·∫•u
6934	·∫•y
5922	·∫•y\ 
1051	·∫•y\ l
878	·∫•y\ l√
685	·∫•y\ l√†
11450	·∫ß
2522	·∫ßn
2211	·∫ßn\ 
2862	·∫ßu\ 
780	·∫ßu\ c
5262	·∫ßy
3459	·∫ßy\ 
1236	·∫ßy\ t
966	·∫ßy\ t·
728	·∫ßy\ t·∫ø\ 
956	·∫ßy,\ 
835	·∫´
9314	·∫≠
1547	·∫≠n
1337	·∫≠n\ 
844	·∫≠p\ 
2755	·∫≠t
2294	·∫≠t\ 
3715	·∫≠y
1412	·∫≠y\ 
1459	·∫≠y,\ 
4416	·∫Ø
669	·∫Øc
1019	·∫Øn
619	·∫Øng
1647	·∫Øt\ 
7174	·∫±
6784	·∫±ng
1988	·∫±ng\ 
4504	·∫±ng:\ 
3349	·∫≥n
3207	·∫≥ng\ 
689	·∫≥ng\ c
5468	·∫∑
900	·∫∑c\ 
1787	·∫∑n
1413	·∫∑ng\ 
2403	·∫∑t\ 
876	·∫π
4841	·∫ª
4567	·∫ª\ 
638	·∫ª\ c
826	·∫ª\ t
8102	·∫Ω
8031	·∫Ω\ 
655	·∫Ω\ ch
638	·∫Ω\ l√†
834	·∫Ω\ t
1173	·∫Ω\ ƒë
17940	·∫ø
2030	·∫ø\ 
847	·∫ø\ l·ª
7303	·∫øn
5572	·∫øn\ 
1218	·∫øn\ c
827	·∫øn\ n
799	·∫øn\ t
895	·∫øng\ 
5736	·∫øt
4254	·∫øt\ 
1256	·∫øt\ t
806	·∫øt\ th·∫£
1401	·∫øu\ 
10968	·ªÅ
3916	·ªÅ\ 
733	·ªÅ\ c
2323	·ªÅn\ 
3908	·ªÅu\ 
620	·ªÅu\ ƒë
3924	·ªÉ
2700	·ªÉ\ 
689	·ªÉn
2501	·ªÖ
2168	·ªÖ\ 
5216	·ªá
1607	·ªác
1510	·ªán
996	·ªán\ 
860	·ªát
729	·ªát\ 
1393	·ªâ
1085	·ªâ\ 
5706	·ªã
2539	·ªã\ 
1085	·ªãch
962	·ªãch\ 
856	·ªãnh
706	·ªãnh\ 
6581	·ªç
2137	·ªç\ 
647	·ªçc
1703	·ªçi\ 
1220	·ªçn
842	·ªçn\ 
3678	·ªè
1258	·ªè\ 
2171	·ªèi
8479	·ªë
1587	·ªëi
1301	·ªëi\ 
4416	·ªën
1526	·ªën\ 
2773	·ªëng
2128	·ªëng\ 
1206	·ªët
840	·ªët\ 
4962	·ªì
837	·ªì\ 
1970	·ªìi
1335	·ªìi\ 
2020	·ªìn
1447	·ªìng
1210	·ªìng\ 
3106	·ªï
1357	·ªï\ 
1227	·ªïi\ 
1942	·ªó
678	·ªó\ 
1071	·ªói\ 
9579	·ªô
1269	·ªôc\ 
2016	·ªôi
1649	·ªôi\ 
4853	·ªôt
1031	·ªôt\ c
935	·ªôt\ n
787	·ªôt\ ng
618	·ªôt\ t
12633	·ªõ
2721	·ªõ\ 
4556	·ªõc
1370	·ªõc\ m·
1223	·ªõc\ m·∫∑t
3286	·ªõi\ 
1161	·ªõn
25676	·ªù
1800	·ªù\ 
21194	·ªùi
17786	·ªùi\ 
2627	·ªùi\ c
781	·ªùi\ ch
935	·ªùi\ c·
765	·ªùi\ c·ªßa
634	·ªùi\ k
847	·ªùi\ l
628	·ªùi\ m
2050	·ªùi\ n
662	·ªùi\ ng
2500	·ªùi\ t
999	·ªùi\ ta
2454	·ªùi\ ƒë
990	·ªùi\ ƒë√
976	·ªùi\ ƒë·
727	·ªùi\ ƒë·ª
1795	·ªùi,\ 
1060	·ªùi.
1941	·ªùn
1143	·ªùng\ 
7417	·ªü
4870	·ªü\ 
927	·ªü\ tr
1415	·ªüi\ 
954	·ªün
863	·ªüng\ 
1897	·ª°
1385	·ª°i\ 
6413	·ª£
971	·ª£\ 
3711	·ª£c
2207	·ª•
791	·ª•\ 
820	·ª•c
680	·ª•c\ 
11585	·ªß
654	·ªß\ 
10326	·ªßa
1317	·ªßa\ c
957	·ªßa\ l
840	·ªßa\ l·
801	·ªßa\ l·ªÖ\ 
973	·ªßa\ n
680	·ªßa\ t
1582	·ªßa\ √
1339	·ªßa\ √ê
1163	·ªßa\ √ê·ª©
16122	·ª©
2844	·ª©\ 
10423	·ª©c\ 
4060	·ª©c\ Ch
4059	·ª©c\ Ch√∫a
4550	·ª©c\ Gi
4548	·ª©c\ Gi√™-
1093	·ª©ng\ 
684	·ª©u
3961	·ª´
1853	·ª´\ 
1555	·ª´ng
1376	·ª´ng\ 
2020	·ª≠
1478	·ª≠a
1252	·ª≠a\ 
7735	·ªØ
1001	·ªØ\ 
1937	·ªØa
1084	·ªØa\ 
4393	·ªØn
4364	·ªØng\ 
939	·ªØng\ k
881	·ªØng\ k·∫ª
851	·ªØng\ n
7626	·ª±
6005	·ª±\ 
843	·ª±\ c
788	·ª±\ t
872	·ª±c
623	·ª±c\ 
