TotalCount: 1449551
Lang: wob=Northern_We
Script: Latin
Region: CI
Encoding: utf8
Source: bible.is
Coverage: 0.983353
WeightedCoverage: 8.12024
FreqCoverage: 100
MatchFactor: 1.96249
447	\ !\ 
217	\ "Bo\ 
275	\ "J
250	\ "Ju\ 
472	\ "b
182	\ "bo\ 
511	\ "d
2017	\ "i
1080	\ "i\ 
276	\ "i\ '
214	\ "i\ ‚Ä
223	\ "ikma
190	\ "isr…
3803	\ "j
1421	\ "jri
395	\ "jri\ 
555	\ "jrii
390	\ "jri…
502	\ "jru\ 
1287	\ "ju
561	\ "ju\ 
310	\ "ju\ ‚
494	\ "ju…î
3582	\ "k
999	\ "klei
267	\ "klu\ 
200	\ "kpae
1456	\ "kpei
280	\ "ku
276	\ "m
202	\ "ma
1185	\ "n
289	\ "ni\ 
259	\ "nynu
515	\ "ny…©
307	\ "o
304	\ "o\ 
917	\ "s
457	\ "si
298	\ "so
236	\ "t
362	\ "w
537	\ 'D
525	\ 'De
350	\ 'K
337	\ 'Ka
269	\ 'Kaa\ 
266	\ 'M
192	\ 'Ma
270	\ 'S
247	\ 'S 
247	\ 'S ã\ 
6522	\ 'a\ 
940	\ 'a\ "
332	\ 'a\ "j
1271	\ 'a\ '
253	\ 'a\ 'n
299	\ 'a\ 's
426	\ 'a\ d
526	\ 'a\ k
251	\ 'a\ n
384	\ 'a\ wl
2079	\ 'a\ ‚Ä
5035	\ 'b
226	\ 'be…î
1522	\ 'bl
871	\ 'ble
334	\ 'ble\ 
551	\ 'bl ã
1771	\ 'bo\ 
254	\ 'bo\ '
317	\ 'bo\ …
251	\ 'bo\ ‚
207	\ 'bode
284	\ 'b…î
682	\ 'b…õ…
491	\ 'c
264	\ 'c…
11298	\ 'd
587	\ 'da
245	\ 'da\ 
226	\ 'dba
6985	\ 'de\ 
790	\ 'de\ '
344	\ 'de\ K
228	\ 'de\ S
654	\ 'de\ a
214	\ 'de\ d
512	\ 'de\ n
1553	\ 'de\ …
696	\ 'de\  
1040	\ 'de\ ‚
2261	\ 'di
1361	\ 'di\ 
278	\ 'di\ '
365	\ 'di\ …
218	\ 'di\ ‚
245	\ 'di,\ 
262	\ 'di.\ 
363	\ 'd…îe
2209	\ 'e
1987	\ 'e\ 
331	\ 'e\ '
296	\ 'e\ ‚Ä
6285	\ 'j
3991	\ 'je\ 
189	\ 'je\ "
808	\ 'je\ '
223	\ 'je\ a
194	\ 'je\ d
229	\ 'je\ k
312	\ 'je\ n
834	\ 'je\ …
194	\ 'je\  
369	\ 'je\ ‚
582	\ 'jea\ 
181	\ 'jea'
366	\ 'jee
4026	\ 'k
1172	\ 'ka
637	\ 'kaa\ 
473	\ 'kam…
243	\ 'kle\ 
763	\ 'km ã
561	\ 'kpa\ 
424	\ 'kwa
186	\ 'kwa\ 
192	\ 'kwla
4357	\ 'm
1749	\ 'ma\ 
400	\ 'ma\ '
467	\ 'ma\ ‚
278	\ 'm…î\ 
1476	\ 'm…õ
574	\ 'm…õ\ 
302	\ 'm…õ,
210	\ 'm…õ.
199	\ 'm…õa
500	\ 'm ãa
3985	\ 'n
1819	\ 'na\ :
225	\ 'naa\ 
1034	\ 'nyn…
240	\ 'n…î\ 
1242	\ 'o
1174	\ 'o\ 
249	\ 'o\ ‚Ä
863	\ 'p
517	\ 'pe
261	\ 'pee\ 
237	\ 'pepe
3215	\ 's
222	\ 'sa
201	\ 'sb…õ
281	\ 'sraa
401	\ 's…î…
1478	\ 's ã\ 
1463	\ 't
1210	\ 'tm ã
2209	\ 'w
867	\ 'wl ã
1247	\ 'w…
689	\ 'w…î
367	\ 'w…în
271	\ 'w…õ
278	\ 'w…©\ 
197	\ '∆ñn\ 
3105	\ '…
526	\ '…î
530	\ '…õ\ 
196	\ '…õ\ ‚
1864	\ '…©n\ 
3357	\ ' ãn\ 
473	\ ' ãn,
651	\ ' ãn.
2355	\ :\ 
383	\ :\ '
275	\ :\ A
203	\ :\ Ao\ 
182	\ :\ D
574	\ :\ ‚
574	\ :\ ‚Äë
996	\ ?\ 
503	\ Ao
390	\ Ao\ 
496	\ D…
261	\ D…õ\ 
290	\ Ka
226	\ Ka\ 
3666	\ Kea\ 
230	\ Kea\ "
1898	\ Kea\ '
181	\ Kea\ n
719	\ Kea\ ‚
651	\ Kl
580	\ Klis…
447	\ Ny
253	\ Ny ã\ 
230	\ Pi
206	\ P…
185	\ P…îo\ 
369	\ Sa
1886	\ Se
1617	\ Sesi\ 
471	\ Su
373	\ Suif 
565	\ T ã"b
1729	\ a\ 
322	\ a\ '
296	\ a\ mu…
206	\ a\ ‚Äë
724	\ a,\ 
273	\ a,\ ‚Ä
5218	\ ao
2708	\ ao\ 
1147	\ ao\ '
242	\ ao\ 'b
690	\ ao\ 'j
203	\ ao\ k
242	\ ao\ n
215	\ ao\ se
360	\ ao\ ‚Ä
420	\ aoa\ 
870	\ aoa'\ 
1183	\ aop ã
540	\ ba
255	\ ba\ 
270	\ bae
682	\ bl
338	\ bla
200	\ bla\ 
184	\ cr
391	\ c…
357	\ c…õ
763	\ db
655	\ dbo
288	\ dbo\ 
1046	\ de
453	\ de\ 
263	\ de'
250	\ de'di
504	\ di
305	\ do
183	\ doin"
1069	\ du
782	\ due'\ 
4422	\ d…
3058	\ d…õ
1621	\ d…õ\ 
297	\ d…õ\ '
389	\ d…õ\ ‚
375	\ d…õsa
737	\ d…õ‚Ä
1173	\ d…©\ 
483	\ d…©\ ‚
248	\ fa
1926	\ i\ 
605	\ i\ '
256	\ i\ 'de
547	\ i\ ‚Äë
313	\ i,\ 
271	\ i.\ 
786	\ ja
278	\ ja\ 
283	\ ja 
283	\ ja ãn
874	\ je
560	\ je\ 
918	\ ji
310	\ ji\ 
258	\ jia
1250	\ jr
773	\ jr…
297	\ jr…î'
375	\ jr…õ'
318	\ jr ã'
715	\ ju
509	\ juo
242	\ juo\ 
208	\ juo‚Ä
259	\ j…
3275	\ ka
1848	\ ka\ 
263	\ ka\ '
216	\ ka\ n
250	\ ka\ …
287	\ ka\ ‚Ä
819	\ kan'\ 
2710	\ ke
2082	\ ke\ 
271	\ ke\ '
224	\ ke\ …î
250	\ ke\ ‚Ä
277	\ ke'wl
938	\ kl
875	\ kla
361	\ klaa"
180	\ klae"
308	\ klai"
377	\ km
337	\ kma
215	\ ko
1578	\ kp
417	\ kpa
239	\ kpa\ 
438	\ kp…
190	\ kp…î
209	\ kp…õ\ 
506	\ kp ã
263	\ kp ãn
259	\ ku
398	\ kw
180	\ kwa\ 
704	\ k…
418	\ k…õ'\ 
179	\ k ã
254	\ ma
216	\ mama 
2516	\ mu
771	\ mu\ 
231	\ mu\ '
420	\ mua\ 
1020	\ mu…
997	\ mu…õ\ 
1235	\ m…
561	\ m…î\ 
179	\ m…î\ ‚
340	\ m…õ\ ‚
443	\ na
249	\ naa
391	\ nm
5890	\ ny
569	\ nyi…î
757	\ nyn
334	\ nyni
306	\ nynuu
1139	\ ny…î\ 
2973	\ ny ã\ 
4639	\ n…
383	\ n…î"\ 
4079	\ n…©
1152	\ n…©\ 
339	\ n…©\ '
213	\ n…©\ …
615	\ n…©a\ 
941	\ n…©…õ
769	\ n…©‚Ä
2995	\ n ã
1109	\ n ã\ 
230	\ n ã\ '
283	\ n ã\ …
215	\ n ã\ ‚
570	\ n ãa\ 
234	\ n ãa'
291	\ n ã…õ
393	\ n ã ã
1232	\ o\ 
207	\ o\ po
310	\ o\ ‚Äë
996	\ o,\ 
296	\ o,\ ‚Ä
237	\ o.\ 
283	\ pa
274	\ pl
206	\ ple
1864	\ po
675	\ po\ 
201	\ po\ …
204	\ poa\ 
416	\ poo
185	\ po…õ\ 
489	\ p…
456	\ p…õe\ 
3791	\ se
2653	\ se\ 
610	\ se\ '
184	\ se\ n
493	\ se\ …õ
276	\ se\ ‚Ä
727	\ sea\ 
182	\ sea\ '
252	\ si
571	\ s…
280	\ s…î
270	\ s…©
236	\ s ãn\ 
267	\ ta
233	\ to
1101	\ tu
1070	\ tu\ 
421	\ tu\ '
1778	\ t…
1107	\ t…î'\ 
186	\ t…î…î
260	\ t…õin
224	\ t ã
2355	\ wl
1720	\ wlu\ 
523	\ wlu\ '
363	\ wlu\ ‚
257	\ wlu'\ 
1124	\ w…
538	\ w…în\ 
343	\ ∆Ü
180	\ ∆Ü\ 
538	\ ∆ê
205	\ ∆ê\ 
180	\ ∆ê…
309	\ ∆≤
275	\ ∆≤ 
8807	\ …î
6107	\ …î\ 
473	\ …î\ "
2591	\ …î\ '
788	\ …î\ 'j
976	\ …î\ 'n
226	\ …î\ j
372	\ …î\ k
197	\ …î\ ke
397	\ …î\ n
231	\ …î\ n…
257	\ …î\ se
185	\ …î\ wl
657	\ …î\ ‚Ä
228	\ …îm
228	\ …îm…î
654	\ …î…î\ 
1735	\ …î…î'
13153	\ …õ
4565	\ …õ\ 
401	\ …õ\ "
1481	\ …õ\ '
305	\ …õ\ 'b
190	\ …õ\ 'd
445	\ …õ\ 'j
194	\ …õ\ 'n
263	\ …õ\ j
234	\ …õ\ k
477	\ …õ\ n…
418	\ …õ\ se
411	\ …õ\ ‚Ä
5024	\ …õ,\ 
680	\ …õ,\ '
359	\ …õ,\ a
1445	\ …õ,\ …
504	\ …õ,\  
1267	\ …õ,\ ‚
350	\ …õ.\ 
884	\ …õm
884	\ …õm…õ
294	\ …õ…õ\ 
1569	\ …õ…õ'
462	\ …õ‚Äë
1490	\ …©
727	\ …©\ 
238	\ …©\ '
425	\ …©a'\ 
186	\ …©m
186	\ …©m…©
7088	\  ã
395	\  ã\ 
6469	\  ã ã
3379	\  ã ã\ 
1707	\  ã ãa
1372	\  ã ãp
54137	\ ‚Äë
211	\ ‚ÄëA
421	\ ‚ÄëBo
296	\ ‚ÄëSu
1952	\ ‚Äëa\ 
854	\ ‚Äëaa
244	\ ‚Äëbl
1136	\ ‚Äëbo
345	\ ‚Äëcr
1375	\ ‚Äëc…
351	\ ‚Äëd
363	\ ‚Äëf
1800	\ ‚Äëgb
2035	\ ‚Äëje
439	\ ‚Äëj…
4223	\ ‚Äëk
204	\ ‚Äëka
1146	\ ‚Äëke
210	\ ‚Äëkl
1721	\ ‚Äëkw
587	\ ‚Äëk…
727	\ ‚Äëma
2637	\ ‚Äëm…
285	\ ‚Äëna
283	\ ‚Äëny
3555	\ ‚Äën…
489	\ ‚Äën 
692	\ ‚Äëo
192	\ ‚Äëo\ 
224	\ ‚Äëo,
252	\ ‚Äëo.
2753	\ ‚Äëp
1174	\ ‚Äëpe
512	\ ‚Äëp…
562	\ ‚Äëp 
3610	\ ‚Äës
1143	\ ‚Äësa
406	\ ‚Äëse
700	\ ‚Äësi
952	\ ‚Äës…
8400	\ ‚Äët
1101	\ ‚Äëta
2037	\ ‚Äëte
312	\ ‚Äëti
214	\ ‚Äëtm
988	\ ‚Äëtu
3522	\ ‚Äët…
1414	\ ‚Äëwe
420	\ ‚Äëwi
376	\ ‚Äëwl
5292	\ ‚Äëw…
284	\ ‚Äë∆ñ
3884	\ ‚Äë…
1244	\ ‚Äë…î
1096	\ ‚Äë…õ
1544	\ ‚Äë…©
1307	\ ‚Äë ã
287	"\ "
2331	"\ '
387	"\ 'a\ 
504	"\ 'd
242	"\ 'de\ 
370	"\ 'k
316	"\ 'kpa
189	"\ 's
186	"\ '…
263	"\ a
186	"\ j
357	"\ k
686	"\ n
458	"\ ny
298	"\ nynu
249	"\ o
612	"\ …
300	"\ …õ,\ 
1805	"\ ‚Äë
182	"\ ‚Äëm
465	"\ ‚Äët
308	"\ ‚Äëw
416	",\ 
381	".\ 
251	"Bo
221	"Bo\ 
308	"Ju
280	"Ju\ 
837	"bo
691	"bo\ 
251	"du
1085	"i\ 
276	"i\ '
223	"i\ …
216	"i\ ‚
216	"i\ ‚Äë
244	"ik
237	"ikm
180	"ikmaa
190	"isr
190	"isr…õ
2214	"jr
1422	"jri
384	"jrii\ 
390	"jri…õ
786	"jru
1289	"ju
562	"ju\ 
311	"ju\ ‚Ä
499	"ju…
494	"ju…îi
1378	"kl
1000	"kle
999	"klein
350	"klu
1676	"kp
210	"kpa
181	"kpae'
1461	"kpe
934	"kpei\ 
280	"ku
212	"ma
351	"ni
289	"ni\ 
781	"ny
261	"nyn
204	"nynuu
517	"ny…
256	"ny…©\ 
304	"o\ 
457	"si
179	"sia
299	"so
213	"soa
195	"w…
194	"w…î
409	"‚Äë
259	"‚Äëtu
2163	'\ "
293	'\ "i
419	'\ "j
243	'\ "jr
895	'\ "k
618	'\ "kle
187	'\ "kpe
6538	'\ '
260	'\ 'a\ 
550	'\ 'b
181	'\ 'bo\ 
908	'\ 'de\ 
206	'\ 'di
211	'\ 'je\ 
256	'\ 'k
315	'\ 'm…õ
209	'\ 'nyn
288	'\ 's ã
177	'\ 'w…
177	'\ '…
1662	'\ ' ãn
383	'\ K
341	'\ Kea\ 
737	'\ a
201	'\ a\ 
326	'\ a,\ 
1064	'\ d
557	'\ d…
239	'\ d…õ\ 
198	'\ d…©\ 
485	'\ i
346	'\ i\ 
411	'\ j
1507	'\ k
232	'\ ka\ 
191	'\ ke\ 
227	'\ kl
198	'\ km
278	'\ m
1369	'\ n
305	'\ ny ã
398	'\ n…©
276	'\ n ã
336	'\ o
294	'\ p
550	'\ s
234	'\ se\ 
571	'\ t
390	'\ t…
339	'\ t…î'
617	'\ w
271	'\ wlu\ 
293	'\ w…
1049	'\ …
328	'\ …î\ 
538	'\ …õ
209	'\ …õ,\ 
301	'\  ã ã
5691	'\ ‚Äë
652	'\ ‚Äëc
615	'\ ‚Äëk
288	'\ ‚Äëm
429	'\ ‚Äën
337	'\ ‚Äëp
401	'\ ‚Äës
1111	'\ ‚Äët
795	'\ ‚Äëw
271	'\ ‚Äë…
915	',\ 
201	',\ …
224	',\ ‚Äë
970	'.\ 
322	'Bo
180	'Bo\ 
1169	'De
1156	'De\ 
300	'De\ ‚Ä
906	'Ka
774	'Kaa\ 
399	'Ma\ 
961	'S ã\ 
211	'S ã\ S
179	'S ã\ …
6527	'a\ 
941	'a\ "
1271	'a\ '
252	'a\ 'ny
426	'a\ d
527	'a\ k
251	'a\ n
476	'a\ w
383	'a\ wlu
2080	'a\ ‚
2080	'a\ ‚Äë
291	'be
226	'be…
1527	'bl
876	'ble
551	'bl 
452	'bl ãa
2163	'bo
1771	'bo\ 
251	'bo\ ‚Ä
207	'bod
1043	'b…
297	'b…î
741	'b…õ
682	'b…õ…õ
264	'c…
224	'c…õ
587	'da
245	'da\ 
236	'daa
241	'db
228	'dba
7589	'de
6997	'de\ 
204	'de\ 'm
303	'de\ Ke
647	'de\ ao
187	'de\ d…
434	'de\ ny
758	'de\ …î
736	'de\ …õ
697	'de\  ã
1041	'de\ ‚Ä
212	'dei
2577	'di
1625	'di\ 
349	'di\ …õ
381	'di\ ‚Ä
263	'di,
264	'di.
213	'dii
437	'd…
417	'd…î
341	'd…îe\ 
1987	'e\ 
331	'e\ '
296	'e\ ‚
296	'e\ ‚Äë
221	'ja
176	'ja\ 
5695	'je
3995	'je\ 
222	'je\ ao
178	'je\ ka
176	'je\ ny
313	'je\ …î
471	'je\ …õ
194	'je\  ã
372	'je\ ‚Ä
772	'jea
366	'jee
267	'j…
176	'j…î
1190	'ka
655	'kaa
478	'kam
477	'kam…î
370	'kl
279	'kle
763	'km 
525	'km ã\ 
196	'km ãn
909	'kp
689	'kpa
242	'kpa\ '
635	'kw
426	'kwa
199	'kwl
212	'k…
1791	'ma
1754	'ma\ 
467	'ma\ ‚Ä
205	'mi
1814	'm…
281	'm…î
1477	'm…õ
184	'm…õ\ '
217	'm…õ\ ‚
302	'm…õ,\ 
210	'm…õ.\ 
534	'm ã
456	'm ãa‚
2464	'na
2160	'na\ 
1819	'na\ :\ 
250	'naa
201	'naa\ :
1166	'ny
1100	'nyn
250	'nyn…î
787	'nyn…©
360	'n…
336	'n…î
1176	'o\ 
249	'o\ ‚
249	'o\ ‚Äë
518	'pe
281	'pee
237	'pep
236	'p ã
222	'sa
216	'sb…
467	'sr
309	'sra
187	'sraa\ 
613	's…
494	's…î
400	's…î…î
1649	's ã
556	's ã\ …
209	's ã\  
1210	'tm 
318	'tm ã\ 
452	'tm ãa
292	'tm ã 
1247	'wl
285	'wl…
870	'wl 
295	'wl ã\ 
244	'wl ãa
1284	'w…
698	'w…î
298	'w…în\ 
273	'w…õ
313	'w…©
290	'∆ñn
559	'…î
552	'…î\ 
730	'…õ
554	'…õ\ 
202	'…õ\ ‚Ä
1894	'…©n
879	'…©n\ '
237	'…©n\ n
231	'…©n\ s
4576	' ãn
221	' ãn\ "
912	' ãn\ '
182	' ãn\ n
690	' ãn\ …
671	' ãn\ ‚
473	' ãn,\ 
651	' ãn.\ 
291	'‚Äë
3149	,\ '
867	,\ 'de\ 
1017	,\ 'ka
622	,\ 'kaa
366	,\ 'kam
206	,\ 'ma\ 
191	,\ 's ã
358	,\ '…©n
239	,\ K
219	,\ Kea\ 
187	,\ S
933	,\ a
756	,\ ao\ 
301	,\ ao\ '
1124	,\ d
229	,\ d…õ\ 
669	,\ d…õ‚
431	,\ k
355	,\ ka\ 
525	,\ n
478	,\ ny
296	,\ ny ã
3766	,\ …
966	,\ …î\ 
396	,\ …î\ '
308	,\ …î…î
1945	,\ …õ
959	,\ …õ\ 
288	,\ …õ\ '
204	,\ …õ\ s
755	,\ …õm…
231	,\ …õ…õ
403	,\ …©
1143	,\  ã ã
4411	,\ ‚Äë
395	,\ ‚Äëa
357	,\ ‚Äëb
1310	,\ ‚Äëm
1575	,\ ‚Äëw
443	,\ ‚Äë…
1237	.\ '
423	.\ 'De\ 
249	.\ 'Kaa
186	.\ 'S ã
212	.\ A
284	.\ D
288	.\ K
245	.\ N
1046	.\ ∆
292	.\ ∆Ü
412	.\ ∆ê
246	.\ ∆≤ ã
711	.\ ‚Äë
286	.\ ‚ÄëB
383	:\ '
176	:\ 'M
275	:\ A
251	:\ Ao
182	:\ D
574	:\ ‚Ä
221	:\ ‚Äë∆
637	Ao\ 
1133	Bo\ 
263	Bo\ …
184	Bo\ …õ\ 
247	Bo\ ‚Äë
1158	De\ 
249	De\ …
300	De\ ‚
300	De\ ‚Äë
748	D…õ
535	D…õ\ 
222	D…õ\ ‚Ä
211	D…©
205	D…©\ 
280	Ju\ 
416	Ka\ 
803	Kaa
777	Kaa\ 
3884	Kea
3810	Kea\ 
1606	Kea\ 'a
772	Kea\ ‚Ä
609	Klis
603	Klis…©
440	Ma\ 
335	Ny…
331	Ny…î\ 
184	Ny…î\ ‚
502	Ny ã\ 
286	Ny ã\ ‚
204	Pi…õ
194	Pi…õi\ 
232	P…î
219	P…îo
181	San
1912	Ses
1872	Sesi
713	Sesi\ '
211	Sesi\ K
205	Sesi\ ‚
486	Sui
388	Suif
388	Suif ã
302	Suu
289	Suu\ 
967	S ã
961	S ã\ 
393	Ta\ 
594	T ã
591	T ã"
590	T ã"bo
291	W…õ
284	W…õe
2818	a\ "
407	a\ "i
216	a\ "i\ 
962	a\ "j
497	a\ "jr
280	a\ "jri
214	a\ "jru
408	a\ "ju
425	a\ "k
229	a\ "kpe
197	a\ "ny
216	a\ "s
10399	a\ '
2119	a\ 'a
308	a\ 'a\ "
422	a\ 'a\ '
305	a\ 'a\ w
702	a\ 'a\ ‚
783	a\ 'b
338	a\ 'bl
205	a\ 'ble
231	a\ 'bo\ 
194	a\ 'da
958	a\ 'de\ 
690	a\ 'e\ 
349	a\ 'je
488	a\ 'k
188	a\ 'km 
732	a\ 'm
240	a\ 'ma\ 
266	a\ 'm ã
473	a\ 'nyn
458	a\ 'o\ 
672	a\ 's
269	a\ 's ã
432	a\ 'tm 
187	a\ 'w…
241	a\ '…©n
396	a\ ' ãn
2214	a\ :\ 
248	a\ :\ Ao
531	a\ :\ ‚Ä
800	a\ K
680	a\ Kea\ 
511	a\ S
347	a\ Sesi
189	a\ T
179	a\ T ã"
1196	a\ a
332	a\ a,\ 
637	a\ ao
280	a\ ao\ 
194	a\ aop 
422	a\ b
189	a\ bl
1657	a\ d
226	a\ dbo
335	a\ de
182	a\ de'd
802	a\ d…
287	a\ d…õ\ 
270	a\ d…©\ 
421	a\ i
313	a\ i\ 
609	a\ j
193	a\ ji
1687	a\ k
511	a\ ka
292	a\ kan'
183	a\ kl
307	a\ kp
263	a\ k…
191	a\ k…õ'
1301	a\ m
1171	a\ mu
220	a\ mu\ 
239	a\ mua\ 
650	a\ mu…õ
2434	a\ n
1006	a\ ny
233	a\ ny…î
558	a\ ny ã
285	a\ n…©
812	a\ n ã
286	a\ n ã\ 
311	a\ n ãa
602	a\ p
384	a\ po
726	a\ s
544	a\ se
191	a\ se\ 
302	a\ sea\ 
685	a\ t
293	a\ t…î'
962	a\ w
603	a\ wlu\ 
1367	a\ …
729	a\ …î
365	a\ …î\ 
343	a\ …î…î
473	a\ …õ
232	a\ …õ\ 
211	a\ …õ…õ
736	a\  ã ã
8862	a\ ‚Äë
221	a\ ‚ÄëS
515	a\ ‚Äëa
291	a\ ‚Äëb
473	a\ ‚Äëc
576	a\ ‚Äëg
774	a\ ‚Äëj
834	a\ ‚Äëk
317	a\ ‚Äëm
381	a\ ‚Äën
560	a\ ‚Äëp
706	a\ ‚Äës
2090	a\ ‚Äët
505	a\ ‚Äëw
276	a\ ‚Äë…
774	a"\ 
213	a"\ '
216	a"\ ‚Äë
7266	a'\ 
403	a'\ "
1997	a'\ '
221	a'\ 'b
448	a'\ 'de
288	a'\ ' ã
431	a'\ d
396	a'\ k
412	a'\ n
1800	a'\ ‚Äë
341	a',\ 
382	a'.
380	a'.\ 
1868	a,\ 
417	a,\ '
190	a,\ 'ka
434	a,\ …
259	a,\ …õ
519	a,\ ‚Äë
788	a.\ 
3699	aa\ 
478	aa\ '
201	aa\ :
187	aa\ ny
233	aa\ …
194	aa\  ã 
822	aa\ ‚Äë
371	aa"
356	aa"\ 
958	aa'
796	aa'\ 
231	aa'\ '
194	aa'\ ‚Ä
740	aan
365	aan\ 
225	aa ãn\ 
255	aa‚Äë\ 
312	ae\ 
225	ae"
211	ae"\ 
398	ae'
348	ae'\ 
524	ai\ 
591	ai"
545	ai"\ 
299	ai"\ ny
241	ai'
268	ama
217	ama 
213	ama ã\ 
626	am…
617	am…î
245	am…î\ …
1675	an\ 
397	an\ '
308	an\ ‚Äë
216	an"
192	an"\ 
1449	an'
1264	an'\ 
273	an'\ ‚Ä
2773	ao\ 
1162	ao\ '
665	ao\ 'je
205	ao\ k
243	ao\ n
256	ao\ s
187	ao\ se\ 
375	ao\ ‚
375	ao\ ‚Äë
204	ao'
186	ao'\ 
1292	aoa
420	aoa\ 
872	aoa'
313	aoa'\ ‚
1183	aop 
1059	aop ã\ 
208	as…
430	a…©
425	a…©n
1783	a ã
215	a ã\ 
183	a ã\ 's
1382	a ãn\ 
617	a ãn\ '
176	a ãn\ ‚
1068	a‚Äë\ 
230	a‚Äë\ '
513	ba\ 
186	ba\ '
229	baa
326	bae
222	bai
234	be…
229	be…î
627	bla
216	bla\ 
259	blaa
1172	ble
404	ble\ 
210	blu
797	bl ã
303	bl ãa\ 
307	bl ãa‚
3945	bo\ 
725	bo\ '
180	bo\ 'a\ 
190	bo\ K
195	bo\ S
237	bo\ ao
265	bo\ ny
661	bo\ …
300	bo\ …õ\ 
614	bo\ ‚Äë
250	bod
215	bode
299	bu\ 
311	bu"
285	bu"\ 
401	b…î
1380	b…õ
234	b…õ\ 
949	b…õ…
550	b…õ…õ‚
431	b ã
217	b ãn
410	cr…
327	cr…©
230	cr…©…©
1814	c…õ
818	c…õ"
533	c…õ"\ '
253	c…õn
335	c…õ…
277	c…õ…õn
331	da\ 
267	daa
315	dba
758	dbo
338	dbo\ 
7548	de\ 
185	de\ "
969	de\ '
346	de\ K
305	de\ Kea
229	de\ S
659	de\ a
229	de\ ao\ 
254	de\ aop
215	de\ d
181	de\ j
523	de\ n
255	de\ ny 
1620	de\ …
536	de\ …î\ 
224	de\ …î…
372	de\ …õ,
228	de\ …õ…
700	de\  
639	de\  ã 
1114	de\ ‚
1114	de\ ‚Äë
263	de'
250	de'd
214	de'di\ 
255	de.
253	de.\ 
233	dee
263	dei
203	dei\ 
1830	di\ 
342	di\ '
395	di\ …
316	di\ …õ,
451	di\ ‚
451	di\ ‚Äë
286	di,\ 
300	di.\ 
412	dii
183	doin
181	doin"\ 
1314	due
281	due\ 
896	due'
246	due'\ ‚
185	duo
491	d…î
364	d…îe
3688	d…õ
1974	d…õ\ 
486	d…õ\ ‚Ä
387	d…õs
387	d…õsa 
877	d…õ‚
877	d…õ‚Äë
1846	d…©
1640	d…©\ 
341	d…©\ '
589	d…©\ ‚Ä
1126	e\ "
217	e\ "i
368	e\ "j
5519	e\ '
305	e\ 'a\ 
440	e\ 'b
176	e\ 'bl 
589	e\ 'de\ 
286	e\ 'e\ 
282	e\ 'je
334	e\ 'k
550	e\ 'ma\ 
270	e\ 'o\ 
184	e\ 's
388	e\ '…
382	e\ '…©n
434	e\ ' ãn
1113	e\ K
936	e\ Kea\ 
834	e\ S
392	e\ Sesi
1731	e\ a
1643	e\ ao
693	e\ ao\ 
332	e\ ao\ '
328	e\ aoa'
539	e\ aop 
225	e\ b
1163	e\ d
359	e\ d…õ\ 
274	e\ d…©\ 
368	e\ i
242	e\ i\ 
545	e\ j
240	e\ ja ã
1197	e\ k
667	e\ ka
295	e\ ka\ 
304	e\ kan'
199	e\ m
2104	e\ n
1439	e\ ny
275	e\ ny…î
862	e\ ny ã
251	e\ n…©
193	e\ n ã
297	e\ o
271	e\ t
295	e\ w
6575	e\ …
2173	e\ …î\ 
1037	e\ …î\ '
217	e\ …î\ ‚
900	e\ …î…î
3157	e\ …õ
1460	e\ …õ\ 
621	e\ …õ\ '
825	e\ …õ,\ 
725	e\ …õ…õ
329	e\ …©
2106	e\  ã ã
4714	e\ ‚Äë
873	e\ ‚Äëa
289	e\ ‚Äëb
338	e\ ‚Äëk
506	e\ ‚Äëm
360	e\ ‚Äës
328	e\ ‚Äët
301	e\ ‚Äëw
808	e\ ‚Äë…
364	e\ ‚Äë 
467	e"\ 
3161	e'\ 
791	e'\ "
618	e'\ "kl
603	e'\ '
176	e'\ k
179	e'\ n
244	e'\ …
520	e'\ ‚Äë
252	e'di
279	e'wl
279	e'wl…õ
1280	e,\ 
225	e,\ '
259	e,\ …
373	e,\ ‚Äë
1573	e.\ 
6146	ea\ 
400	ea\ "
244	ea\ "j
2521	ea\ '
1625	ea\ 'a\ 
183	ea\ a
177	ea\ d
215	ea\ k
403	ea\ n
184	ea\ …
983	ea\ ‚
983	ea\ ‚Äë
1356	ea'
1154	ea'\ 
332	ea'\ '
241	ea'\ ‚Ä
1516	ee\ 
361	ee\ '
504	ee\ …
289	ee\ …î\ 
1748	ee'
1678	ee'\ 
642	ee'\ "k
446	ee,\ 
327	ee.\ 
454	eea
180	eea\ 
214	eea'\ 
346	ee…
344	ee…õ
180	ee…õ'\ 
177	ee‚Äë
1489	ei\ 
344	ei\ '
235	ei\ …
371	ei\ ‚
371	ei\ ‚Äë
381	ei"
322	ei"\ 
199	ei,\ 
236	ei.\ 
1118	ein
984	ein\ 
279	ein\ ‚Ä
192	ei‚Ä
238	epe
1883	esi
1854	esi\ 
334	esi\ 'a
210	esi\ Kl
206	esi\ ‚Ä
306	e…î
1200	e…õ
731	e…õ\ 
275	e…õ'
627	e‚Äë
224	e‚Äë\ 
212	e‚Äë.\ 
302	f…î
182	f…î\ 
407	f ã
227	f ã‚
227	f ã‚Äë
464	gba
619	gbu
286	gbu\ 
306	gbu"
274	gb…
211	gb…õ
306	gb ã
187	gb ãn\ 
695	i\ "
187	i\ "k
3828	i\ '
709	i\ 'a\ 
235	i\ 'a\ ‚
235	i\ 'bo\ 
779	i\ 'de\ 
274	i\ 'n
197	i\ 'na\ 
228	i\ 'w
253	i\ K
224	i\ Kl
224	i\ Klis
231	i\ a
227	i\ d
182	i\ i
202	i\ j
710	i\ k
205	i\ ke\ 
224	i\ m
680	i\ n
281	i\ n…©
182	i\ n ã
185	i\ o
245	i\ p
187	i\ s
288	i\ w
203	i\ wl
1612	i\ …
1040	i\ …õ,\ 
2854	i\ ‚Äë
195	i\ ‚Äës
717	i\ ‚Äët
861	i\ ‚Äëw
2284	i"\ 
582	i"\ '
202	i"\ 'a\ 
406	i"\ n
298	i"\ nyn
532	i"\ ‚Äë
191	i",\ 
536	i'\ 
1431	i,\ 
319	i,\ '
301	i,\ …
384	i,\ ‚Äë
1537	i.\ 
190	i.\ '
685	ia\ 
369	ia\ '
416	ia'
344	ia'\ 
271	id…
247	ie\ 
401	if ã
227	if ã‚Ä
931	ii\ 
226	ii\ '
177	ii\ ‚Äë
209	ii.\ 
351	ii…
340	ii…õ
192	ii…õ\ 
237	ikm
224	ikma
179	ikmaa'
1262	in\ 
403	in\ '
331	in\ ‚
331	in\ ‚Äë
632	in"
538	in"\ 
254	isa
195	isr
191	isr…
882	is…
826	is…©
398	is…©\ '
837	i…î
407	i…î\ 
210	i…î\ '…
1451	i…õ
570	i…õ\ 
196	i…õ\ '
242	i…õi
405	i…õ‚
405	i…õ‚Äë
842	i‚Äë
362	i‚Äë\ 
472	ja\ 
277	jaa
284	ja ã
277	ja ãn\ 
5770	je\ 
271	je\ "
1164	je\ '
313	je\ a
305	je\ d
314	je\ k
222	je\ kan
431	je\ n
1080	je\ …
241	je\ …î\ 
424	je\ …õ\ 
265	je\  
247	je\  ã 
576	je\ ‚
576	je\ ‚Äë
1246	jea
1055	jea\ 
280	jea\ '
181	jea'
679	jee
525	jei
193	jei\ 
296	jei"
179	je…
416	ji\ 
193	ji\ '
304	jia
1540	jri
416	jri\ 
641	jrii
402	jri…
361	jri…õ‚
786	jru
502	jru\ 
824	jr…
334	jr…î
311	jr…î'\ 
386	jr…õ
362	jr…õ'\ 
441	jr ã
333	jr ã'\ 
684	ju\ 
347	ju\ ‚
347	ju\ ‚Äë
578	juo
285	juo\ 
208	juo‚
208	juo‚Äë
587	ju…
498	ju…î
309	ju…îi\ 
443	j…î
406	j…î\ 
566	j…õ
196	j…õ\ 
194	j…õi
199	j…©
190	j…©\ 
1937	ka\ 
269	ka\ '
220	ka\ n
262	ka\ …
302	ka\ ‚
302	ka\ ‚Äë
854	kaa
657	kaa\ 
179	kaan
481	kam
477	kam…
477	kam…î\ 
930	kan
913	kan'
270	kan'\ '
189	kan'\ ‚
2610	ke\ 
404	ke\ '
180	ke\ S
209	ke\ n
491	ke\ …
206	ke\ …õ
336	ke\ ‚
336	ke\ ‚Äë
277	ke'w
277	ke'wl…
256	ke,\ 
497	ke.\ 
935	kla
379	klaa
348	klaa"\ 
222	klae
194	klae"\ 
313	klai
310	klai"\ 
1397	kle
265	kle\ 
1005	klei
975	klein\ 
417	klu
278	klu\ 
666	kma
215	kma\ 
293	kmaa
261	kmaa'\ 
766	km ã
196	km ãn…
1770	kpa
869	kpa\ 
270	kpae'\ 
180	kpao
1476	kpe
1459	kpei
181	kpei\ '
187	kpei\ …
249	kpei\ ‚
201	kpl
632	kp…
233	kp…î
221	kp…õ
178	kp…©
605	kp ã
233	kp ãn\ 
216	kp ã ã
219	ku\ 
682	kwa
367	kwa\ 
1783	kwl
310	kwla
991	kwl…
310	kwl…î\ 
499	kwl…©"
234	kwl 
304	kw…
300	kw…õ
837	k…î
198	k…î'
563	k…õ
433	k…õ'
457	k…©
196	k…©…
258	k ã
687	la\ 
268	la\ '
726	laa
362	laa"
293	lae
209	lae"
369	lai
336	lai"
296	lai"\ n
792	le\ 
253	le\ '
266	lea
179	lea\ 
221	lee
1190	lei
1053	lein
291	lein\ '
277	lein\ ‚
184	le…
183	le…õ
276	li\ 
797	lis
610	lis…
592	lis…©\ 
2360	lu\ 
691	lu\ '
209	lu\ …
564	lu\ ‚
564	lu\ ‚Äë
335	lu'
318	lu'\ 
229	lua
553	l…î
374	l…î\ 
740	l…õ
248	l…õ\ 
786	l…©
499	l…©"
256	l…©"\ ‚
2261	l ã
617	l ã\ 
1126	l ãa
695	l ãa\ 
407	l ãa\ '
318	l ãa‚Ä
215	l ã…
2703	ma\ 
508	ma\ '
215	ma\ m
185	ma\ n
751	ma\ ‚
751	ma\ ‚Äë
464	maa
334	maa'
217	mama
217	mama ã
287	ma ã
189	ma ã\ '
237	mii
840	mu\ 
252	mu\ '
186	mu\ …
512	mua
423	mua\ 
1030	mu…
1022	mu…õ
289	mu…õ\ '
3378	m…î
3059	m…î\ 
601	m…î\ '
186	m…î\ n
583	m…î\ …
194	m…î\ …î
349	m…î\ …õ
791	m…î\ ‚Ä
5134	m…õ
3940	m…õ\ 
643	m…õ\ '
232	m…õ\ 'd
189	m…õ\ ao
264	m…õ\ …î
1822	m…õ\ ‚Ä
313	m…õ,
214	m…õ.
245	m…õa
571	m…©
396	m…©\ 
2990	m ã
1157	m ã\ 
298	m ã\ '
1035	m ãa
456	m ãa‚Ä
198	m ãn
198	m ãn…©
369	m ã 
1079	n\ "
349	n\ "j
215	n\ "k
5094	n\ '
561	n\ 'a\ 
391	n\ 'b
1024	n\ 'd
505	n\ 'de\ 
273	n\ 'di\ 
637	n\ 'je\ 
182	n\ 'k
208	n\ 'm
231	n\ 'n
261	n\ 's
197	n\ 'w
328	n\ '…
331	n\ ' ãn
424	n\ a
273	n\ a\ 
293	n\ d
302	n\ i
189	n\ i\ 
383	n\ j
843	n\ k
209	n\ ka
212	n\ ke\ 
179	n\ kp
280	n\ m
1150	n\ n
177	n\ ny
555	n\ n…©
367	n\ n 
400	n\ o
199	n\ o\ 
220	n\ p
612	n\ s
473	n\ se
184	n\ t
193	n\ w
1438	n\ …
1121	n\ …õ
791	n\ …õ,\ 
180	n\  ã ã
4083	n\ ‚Äë
202	n\ ‚Äëb
188	n\ ‚Äëg
455	n\ ‚Äëj
347	n\ ‚Äëk
560	n\ ‚Äën
239	n\ ‚Äëp
312	n\ ‚Äës
509	n\ ‚Äët
590	n\ ‚Äëw
1386	n"\ 
315	n"\ '
290	n"\ ‚Äë
2171	n'\ 
649	n'\ '
206	n'\ a
202	n'\ n
457	n'\ ‚Äë
1040	n,\ 
210	n,\ '
210	n,\ …
273	n,\ ‚
273	n,\ ‚Äë
1148	n.\ 
2501	na\ 
1869	na\ :
303	na\ :\ '
244	na\ :\ A
469	na\ :\ ‚
560	naa
400	naa\ 
201	naa\ :\ 
462	ni\ 
372	nm…î
526	nuu
341	nuu\ 
243	nya
712	nyi
607	nyi…
386	nyi…î\ 
2339	nyn
407	nyni
341	nynuu\ 
1156	nyn…
743	nyn…©\ 
2032	ny…
1175	ny…î
423	ny…î\ ‚
782	ny…©
3255	ny ã
283	ny ã\ "
699	ny ã\ '
222	ny ã\ a
1201	ny ã\ ‚
1438	n…î
668	n…î\ 
334	n…î\ '
417	n…î"
183	n…îk
178	n…îkpa
924	n…õ
673	n…õ\ 
7924	n…©
3204	n…©\ 
227	n…©\ "
973	n…©\ '
202	n…©\ 'd
184	n…©\ n
293	n…©\ …õ
493	n…©\ ‚Ä
2326	n…©a
915	n…©a\ '
201	n…©a\ ‚
252	n…©a'\ 
1296	n…©…
1033	n…©…õ\ 
799	n…©‚
799	n…©‚Äë
4747	n ã
1335	n ã\ 
227	n ã\ …õ
253	n ã\ ‚Ä
887	n ãa
179	n ãa\ '
226	n ãa'\ 
1336	n ã…
203	n ã…õ\ 
1063	n ã…õ'
597	n ã 
674	n‚Äë
222	n‚Äë\ 
588	o\ "
3135	o\ '
280	o\ 'a
496	o\ 'b
285	o\ 'bo\ 
236	o\ 'de\ 
773	o\ 'j
607	o\ 'je\ 
338	o\ K
293	o\ Kea\ 
288	o\ S
226	o\ Se
488	o\ a
421	o\ ao
178	o\ ao\ 
302	o\ d
290	o\ j
566	o\ k
224	o\ ke\ 
182	o\ m
1150	o\ n
690	o\ ny
284	o\ ny…î
241	o\ ny ã
227	o\ n…©
360	o\ p
305	o\ po
403	o\ s
280	o\ se
252	o\ t
1614	o\ …
315	o\ …î\ 
1043	o\ …õ
565	o\ …õ\ 
176	o\ …õ\ n
272	o\ …õ,\ 
348	o\  ã ã
2447	o\ ‚Äë
191	o\ ‚Äëa
247	o\ ‚Äëg
285	o\ ‚Äëk
248	o\ ‚Äëm
182	o\ ‚Äëp
361	o\ ‚Äët
323	o\ ‚Äëw
416	o'\ 
1484	o,\ 
245	o,\ '
197	o,\ …
428	o,\ ‚
428	o,\ ‚Äë
781	o.\ 
983	oa\ 
249	oa\ '
1262	oa'
1209	oa'\ 
289	oa'\ '
394	oa'\ ‚Ä
216	ode
185	oin
183	oin"
353	om…î\ 
238	oo\ 
281	ooa
190	oo…
1261	op ã
210	op ã\ "
279	op ã\ '
461	o…õ
393	o…õ\ 
218	o ãn\ 
444	o‚Äë
193	o‚Äë.\ 
1034	pa\ 
422	pa\ '
423	paa
343	pae
302	pae'
180	pao
178	pao'
1484	pee
1029	pee\ 
247	pee\ '
261	pee\ …î
192	pee,
215	pee.
1459	pei
934	pei\ 
249	pei\ ‚Ä
238	pepe
265	ple
744	po\ 
208	po\ …
355	poa
205	poa\ 
549	poo
227	po…
194	po…õ
722	p…î
192	p…îi
228	p…în
917	p…õ
226	p…õ\ 
467	p…õe
243	p…©
4470	p ã
2888	p ã\ 
477	p ã\ "
202	p ã\ "k
821	p ã\ '
229	p ã\ 'a
513	p ã\ ‚Ä
783	p ãn
357	p ãn"\ 
405	p ã ã
340	raa
223	raa\ 
211	raa\ ‚Ä
495	ri\ 
184	ri\ '
653	rii
387	rii\ 
418	ri…õ
363	ri…õ‚Ä
503	ru\ 
391	r…î
317	r…î'
876	r…õ
403	r…õ'
458	r…©
239	r…©…
185	r…©…©a
590	r ã
178	r ã\ 
347	r ã'
419	sa\ 
727	saa
229	saa\ 
200	saan
184	sai
307	sa…©n\ 
638	sa ã
589	sa ãn\ 
235	sb…
219	sb…õ
2743	se\ 
640	se\ '
186	se\ n
696	se\ …
452	se\ …õ\ 
296	se\ ‚
296	se\ ‚Äë
1039	sea
735	sea\ 
292	sea'
260	see
1951	si\ 
744	si\ '
340	si\ 'a\ 
211	si\ K
210	si\ Kli
217	si\ ‚
217	si\ ‚Äë
393	sia
282	sia\ 
547	sii
188	si…
254	soa
434	sra
288	sraa
184	sraa\ ‚
383	sr…
358	sr…õ
1456	s…î
796	s…în
452	s…în\ 
512	s…î…
495	s…î…în
229	s…õ
1736	s…©
1158	s…©\ 
298	s…©\ 'a
200	s…©a
2295	s ã
1484	s ã\ 
236	s ã\ …î
308	s ã\ …õ
209	s ã\  ã
524	s ãn\ 
794	ta\ 
268	ta\ '
194	taa
182	tai
246	tba
292	te\ 
268	te'
224	te'\ 
473	tea
372	tea'
522	tee
214	tee'
360	te…
293	te…õ
1424	tm ã
378	tm ãa\ 
350	tm ã ã
1187	tu\ 
464	tu\ '
331	tu"
295	tu"\ 
677	tuu
241	tuu\ 
407	tuu"
270	tuu"‚Ä
1711	t…î
1238	t…î'
492	t…î'\ '
309	t…î'\ ‚
319	t…î…î
482	t…õ
261	t…õi
260	t…õin"
4159	t…©
1618	t…©\ 
279	t…©\ ‚Ä
2181	t…©'
951	t…©'\ '
217	t…©'\ k
262	t…©'\ t
229	t…©'\ ‚
361	t ã
376	u\ "
2172	u\ '
341	u\ 'a\ 
630	u\ 'd
263	u\ 'de\ 
191	u\ 'di\ 
210	u\ 'k
180	u\ ' ãn
223	u\ a
288	u\ d
463	u\ k
320	u\ n
178	u\ n…©
184	u\ t
672	u\ …
178	u\ …î\ 
354	u\ …õ,\ 
1790	u\ ‚Äë
194	u\ ‚Äëk
400	u\ ‚Äën
209	u\ ‚Äët
194	u\ ‚Äëw
178	u\ ‚Äë…
746	u"\ 
208	u"\ '
270	u"‚Ä
259	u"‚Äët
403	u'\ 
201	u'\ '
326	u,\ 
259	u.\ 
632	ua\ 
181	ua\ '
348	ua'
304	ua'\ 
406	ue\ 
267	ue\ '
906	ue'
791	ue'\ 
249	ue'\ ‚Ä
186	ui\ 
388	uif 
227	uif ã‚
471	uo\ 
271	uo‚Ä
1076	uu\ 
301	uu\ '
265	uu\ ‚Äë
413	uu"
270	uu"‚
270	uu"‚Äë
201	uu‚Ä
531	u…î
497	u…îi
1375	u…õ
1188	u…õ\ 
263	u‚Äë
396	wa\ 
1438	wee
1412	wee'
704	wee'\ "
271	wee'\ '
1010	wi"
918	wi"\ 
183	wi"\ 'a
313	wi"\ ‚Ä
450	wla
303	wla\ 
214	wli
2522	wlu
1919	wlu\ 
401	wlu\ ‚Ä
266	wlu'
1305	wl…
407	wl…î
351	wl…õ
547	wl…©
429	wl…©"\ 
1422	wl ã
540	wl ã\ 
235	wl ã\ '
383	wl ãa\ 
2091	w…î
207	w…îa
245	w…îin
930	w…în\ 
306	w…în\ '
186	w…î…î
6035	w…õ
5234	w…õe
478	w…õe\ '
398	w…õe\ a
232	w…õe\ n
1446	w…õe\ …
880	w…õe\  
1141	w…õe\ ‚
423	w…õ‚Äë
567	w…©
539	w…©\ 
629	yi…î
271	yi…î\ '
407	yni
593	ynu
525	ynuu
1187	yn…
353	yn…î
178	yn…îkp
834	yn…©
247	yn…©\ '
1508	y…î
1487	y…î\ 
196	y…î\ jr
607	y…î\ ‚Ä
784	y…©
257	y…©\ 
209	y…©…
3774	y ã
3668	y ã\ 
195	y ã\ "k
250	y ã\ 'a
235	y ã\ a\ 
1487	y ã\ ‚Ä
4496	Äë\ 
320	Äë\ "
986	Äë\ '
263	Äë\ 'de
647	Äë\ ?
191	Äë\ k
469	Äë\ …
696	Äë\ ‚
696	Äë\ ‚Äë
1152	Äë,\ 
278	Äë,\ ‚Ä
1658	Äë.\ 
339	ÄëA
181	ÄëA\ 
732	ÄëBo
192	ÄëBo\ …
378	ÄëS
300	ÄëSu
287	ÄëSuu\ 
417	ÄëT
400	ÄëTa
279	ÄëW
276	ÄëW…
276	ÄëW…õe
3098	Äëa
1954	Äëa\ 
1215	Äëa\ ‚Ä
854	Äëaa
245	Äëaa\ ‚
1701	Äëb
295	Äëbl
1139	Äëbo
309	Äëbo\ …
1848	Äëc
357	Äëcr
192	Äëcr…©
1418	Äëc…
818	Äëc…õ"
222	Äëc…õ…
351	Äëd
366	Äëf
1933	Äëgb
259	Äëgbu\ 
306	Äëgbu"
210	Äëgb…õ
306	Äëgb ã
2730	Äëj
2039	Äëje
210	Äëje\ '
188	Äëje\ …
400	Äëjea\ 
296	Äëjei"
448	Äëj…
190	Äëj…õ\ 
4443	Äëk
206	Äëka
1147	Äëke
397	Äëke.\ 
228	Äëkl
1828	Äëkw
978	Äëkwl…
234	Äëkwl 
288	Äëkw…õ
679	Äëk…
198	Äëk…î'
3648	Äëm
727	Äëma
226	Äëma\ ‚
2644	Äëm…
544	Äëm…î\ 
1712	Äëm…õ\ 
5553	Äën
285	Äëna
306	Äëny
3555	Äën…
278	Äën…î\ 
543	Äën…õ\ 
1135	Äën…©\ 
1173	Äën…©a
196	Äën…©…
1376	Äën 
198	Äën ã\ 
1017	Äën ã…
692	Äëo
192	Äëo\ 
224	Äëo,
252	Äëo.
2781	Äëp
1174	Äëpe
762	Äëpee\ 
186	Äëpee,
204	Äëpee.
536	Äëp…
222	Äëp…în
563	Äëp 
511	Äëp ãn
3959	Äës
1438	Äësa
203	Äësaa\ 
181	Äësaan
408	Äëse
226	Äësea'
707	Äësi
981	Äës…
504	Äës…în
191	Äës…©a
9165	Äët
1136	Äëta
263	Äëta\ '
2055	Äëte
224	Äëte'\ 
372	Äëtea'
214	Äëtee'
293	Äëte…õ
314	Äëti
214	Äëtm
214	Äëtm ã
1249	Äëtu
295	Äëtu"\ 
241	Äëtuu\ 
407	Äëtuu"
3968	Äët…
1297	Äët…©\ 
2181	Äët…©'
8159	Äëw
1414	Äëwe
1410	Äëwee'
1011	Äëwi
918	Äëwi"\ 
377	Äëwl
299	Äëwl ã
5351	Äëw…
5140	Äëw…õe
360	Äë∆
341	Äë∆ñ
335	Äë∆ñn\ 
3899	Äë…
1245	Äë…î
575	Äë…î\ ‚
504	Äë…î…î
1105	Äë…õ
463	Äë…õ\ ‚
425	Äë…õ…õ
1549	Äë…©
1199	Äë…©n\ 
1307	Äë ã
380	Äë ãn\ 
861	Äë ã ã
1282	ã\ "
265	ã\ "j
581	ã\ "k
234	ã\ "klu
184	ã\ "kpe
4737	ã\ '
725	ã\ 'a
211	ã\ 'a\ ‚
264	ã\ 'b
480	ã\ 'd
328	ã\ 'de\ 
1007	ã\ 'j
789	ã\ 'je\ 
207	ã\ 'k
274	ã\ 'm
584	ã\ 'n
488	ã\ 'na\ 
352	ã\ 's
209	ã\ 's ã
242	ã\ ' 
241	ã\ ' ãn
288	ã\ S
215	ã\ Se
209	ã\ Sesi
520	ã\ a
376	ã\ a\ 
461	ã\ d
236	ã\ d…
466	ã\ j
703	ã\ k
209	ã\ ke
362	ã\ m
221	ã\ m…
180	ã\ m…î\ 
702	ã\ n
386	ã\ n…
292	ã\ o
228	ã\ p
611	ã\ s
468	ã\ se
260	ã\ t
1492	ã\ …
514	ã\ …î
875	ã\ …õ
530	ã\ …õ,\ 
499	ã\  ã
441	ã\  ã ã
4055	ã\ ‚Ä
269	ã\ ‚Äëj
359	ã\ ‚Äëk
384	ã\ ‚Äën
394	ã\ ‚Äëp
331	ã\ ‚Äës
577	ã\ ‚Äët
678	ã\ ‚Äëw
447	ã\ ‚Äë 
644	ã"bo
194	ã"bo\ '
437	ã'\ 
440	ã,\ 
355	ã.\ 
3194	ãa\ 
198	ãa\ "
1040	ãa\ '
188	ãa\ 'de
233	ãa\ n
545	ãa\ ‚
545	ãa\ ‚Äë
1795	ãa'
1709	ãa'\ 
437	ãa'\ ‚Ä
277	ãan
776	ãa‚Ä
653	ãa‚Äë\ 
204	ãi\ 
7070	ãn\ 
499	ãn\ "
2115	ãn\ '
321	ãn\ 'a\ 
271	ãn\ 'de
292	ãn\ 'di
201	ãn\ 'je
214	ãn\ '…õ
236	ãn\ a
305	ãn\ k
469	ãn\ n
176	ãn\ n…©
240	ãn\ n ã
251	ãn\ o
913	ãn\ …
626	ãn\ …õ,
1374	ãn\ ‚
1374	ãn\ ‚Äë
530	ãn"
376	ãn"\ 
620	ãn,\ 
178	ãn,\ ‚Ä
727	ãn.\ 
198	ãn…©
1394	ãp ã
224	ãp ã\ "
472	ãp ã\ '
238	ãp ã\ ‚
178	ã…î
1783	ã…õ
552	ã…õ\ 
1088	ã…õ'
189	ã…õ'\ …
240	ã…õ'\ ‚
8905	ã ã
4153	ã ã\ 
697	ã ã\ 'j
407	ã ã\ 'n
283	ã ã\ se
1044	ã ã\ ‚Ä
2478	ã ãa
244	ã ãa\ '
311	ã ãa\ ‚
1037	ã ãa'\ 
302	ã ãn
1376	ã ãp
1376	ã ãp ã
215	ã ã…
689	ã‚Äë
226	ã‚Äëwi
280	êm…õ
261	êm…õ\ ‚
235	ê…õ
201	ê…õ'
320	ë\ "
986	ë\ '
314	ë\ 'd
246	ë\ 'de\ 
647	ë\ ?\ 
191	ë\ k
469	ë\ …
260	ë\ …õ
696	ë\ ‚Ä
234	ë\ ‚Äëw
1152	ë,\ 
326	ë,\ '
180	ë,\ …
278	ë,\ ‚
278	ë,\ ‚Äë
1658	ë.\ 
183	ë.\ '
181	ëA\ 
732	ëBo\ 
300	ëSuu
400	ëTa
391	ëTa\ 
276	ëW…õ
276	ëW…õe\ 
1954	ëa\ 
1215	ëa\ ‚
1215	ëa\ ‚Äë
854	ëaa
831	ëaa\ 
245	ëaa\ ‚Ä
295	ëbl
1139	ëbo
1127	ëbo\ 
211	ëbo\ …õ
357	ëcr
202	ëcr…
1418	ëc…
1207	ëc…õ
805	ëc…õ"\ 
216	ëc…õ…õ
1933	ëgb
459	ëgba
592	ëgbu
280	ëgbu"\ 
271	ëgb…
306	ëgb 
214	ëgb ãn
2039	ëje
1214	ëje\ 
401	ëjea
296	ëjei
245	ëjei"\ 
448	ëj…
247	ëj…õ
206	ëka
1147	ëke
517	ëke\ 
398	ëke.
228	ëkl
1828	ëkw
1398	ëkwl
371	ëkwl…î
540	ëkwl…©
234	ëkwl ã
291	ëkw…
679	ëk…
612	ëk…î
177	ëk…î'\ 
727	ëma
675	ëma\ 
226	ëma\ ‚Ä
2644	ëm…
596	ëm…î
207	ëm…î\ '
1934	ëm…õ
377	ëm…õ\ '
310	ëm…õ\ …
259	ëm…õ\ ‚
285	ëna
306	ëny
3555	ën…
323	ën…î
660	ën…õ
246	ën…õ\ '
2572	ën…©
365	ën…©\ '
1162	ën…©a\ 
176	ën…©…õ
1376	ën ã
1014	ën ã…õ
192	ëo\ 
224	ëo,\ 
251	ëo.\ 
1170	ëpee
380	ëpee\ …
186	ëpee,\ 
204	ëpee.\ 
536	ëp…
465	ëp…î
182	ëp…în\ 
563	ëp ã
509	ëp ãn"
1438	ësa
386	ësa\ 
551	ësaa
408	ëse
234	ësea
226	ësea'\ 
707	ësi
314	ësii
981	ës…
603	ës…î
220	ës…în\ 
327	ës…©
191	ës…©an
1136	ëta
783	ëta\ 
2055	ëte
263	ëte\ 
268	ëte'
473	ëtea
334	ëtea'\ 
521	ëtee
195	ëtee'\ 
353	ëte…
215	ëte…õ\ 
314	ëti
214	ëtm 
1249	ëtu
331	ëtu"
674	ëtuu
270	ëtuu"‚
3968	ët…
3783	ët…©
507	ët…©\ '
227	ët…©\ ‚
2075	ët…©'\ 
1414	ëwee
1373	ëwee'\ 
1010	ëwi"
292	ëwi"\ '
313	ëwi"\ ‚
377	ëwl
299	ëwl 
219	ëwl ãa
5351	ëw…
5262	ëw…õ
5136	ëw…õe\ 
341	ë∆ñ
336	ë∆ñn
239	ë∆ñn\ ‚
1245	ë…î
740	ë…î\ 
575	ë…î\ ‚Ä
504	ë…î…
485	ë…î…î\ 
1105	ë…õ
648	ë…õ\ 
463	ë…õ\ ‚Ä
425	ë…õ…
414	ë…õ…õ\ 
1549	ë…©
1206	ë…©n
915	ë…©n\ ‚
1307	ë ã
397	ë ãn
861	ë ã 
494	ë ã ã\ 
366	ë ã ãa
1064	î\ "
294	î\ "j
4732	î\ '
377	î\ 'b
456	î\ 'd
190	î\ 'de\ 
990	î\ 'j
690	î\ 'je\ 
205	î\ 'k
1155	î\ 'n
1029	î\ 'na\ 
186	î\ 'w
464	î\ '…
407	î\ '…î\ 
225	î\ ' 
225	î\ ' ãn
406	î\ d
236	î\ i
613	î\ j
244	î\ jr
199	î\ jr…î
637	î\ k
278	î\ ke
459	î\ m
413	î\ mu
936	î\ n
185	î\ ny
415	î\ n…
276	î\ n 
206	î\ o
317	î\ p
208	î\ po
668	î\ s
543	î\ se
188	î\ t
358	î\ w
252	î\ wl
850	î\ …
337	î\ …î
458	î\ …õ
213	î\ …õ,\ 
3742	î\ ‚Ä
370	î\ ‚Äëj
321	î\ ‚Äëk
534	î\ ‚Äën
326	î\ ‚Äëp
340	î\ ‚Äës
538	î\ ‚Äët
501	î\ ‚Äë…
431	î"\ 
3995	î'\ 
393	î'\ "
1054	î'\ '
442	î'\ ' ã
210	î'\ d
202	î'\ i
255	î'\ k
197	î'\ s
1091	î'\ ‚
1091	î'\ ‚Äë
304	î,\ 
222	îa'
198	îa'\ 
503	îan
329	îan\ 
357	îe\ 
409	îi\ 
313	îin
178	îin\ 
225	îkp
222	îkpa
177	îkpao'
238	îm…
229	îm…î
2159	în\ 
650	în\ '
243	în\ …
437	în\ ‚
437	în\ ‚Äë
489	în'
425	în'\ 
186	în,\ 
199	în.\ 
275	îo\ 
4506	î…î
1420	î…î\ 
236	î…î\ mu
283	î…î\ ‚Ä
1830	î…î'
210	î…î'\ "
376	î…î'\ '
180	î…î'\ d
204	î…î'\ k
514	î…î'\ ‚
188	î…îa
732	î…în
344	î‚Äë
624	ñn\ 
260	ñn\ ‚
260	ñn\ ‚Äë
1481	õ\ "
419	õ\ "i
388	õ\ "j
192	õ\ "jri
248	õ\ "k
185	õ\ "kpe
4848	õ\ '
496	õ\ 'b
243	õ\ 'b…õ
1126	õ\ 'd
551	õ\ 'de\ 
225	õ\ 'di\ 
290	õ\ 'e
549	õ\ 'j
404	õ\ 'je\ 
320	õ\ 'k
439	õ\ 'm
232	õ\ 'ma\ 
286	õ\ 'n
215	õ\ 's
411	õ\ '…
230	õ\ '…õ\ 
180	õ\ '…©n
257	õ\ ' 
257	õ\ ' ãn
364	õ\ K
315	õ\ Ke
307	õ\ Kea\ 
204	õ\ S
513	õ\ a
494	õ\ ao
700	õ\ d
326	õ\ d…
281	õ\ i
599	õ\ j
185	õ\ jr
709	õ\ k
273	õ\ ka
308	õ\ m
253	õ\ mu
1417	õ\ n
385	õ\ ny
205	õ\ ny ã
635	õ\ n…
281	õ\ n…©\ 
324	õ\ n 
616	õ\ s
537	õ\ se
486	õ\ t
237	õ\ t…
190	õ\ t…î'
269	õ\ w
1100	õ\ …
613	õ\ …î
227	õ\ …î…î
437	õ\ …õ
431	õ\  ã
374	õ\  ã ã
4908	õ\ ‚Ä
237	õ\ ‚Äëa
241	õ\ ‚Äëj
372	õ\ ‚Äëk
188	õ\ ‚Äëm
1084	õ\ ‚Äën
318	õ\ ‚Äës
1050	õ\ ‚Äët
402	õ\ ‚Äëw
421	õ\ ‚Äë…
1049	õ"\ 
674	õ"\ '
282	õ"\ 'kp
4281	õ'\ 
272	õ'\ "
753	õ'\ '
278	õ'\ d
328	õ'\ n
312	õ'\ w
288	õ'\ …
1091	õ'\ ‚
1091	õ'\ ‚Äë
5945	õ,\ 
858	õ,\ '
196	õ,\ 'ka
418	õ,\ a
342	õ,\ ao\ 
213	õ,\ d
194	õ,\ n
1618	õ,\ …
361	õ,\ …î\ 
346	õ,\ …õ\ 
398	õ,\ …õm
562	õ,\  
529	õ,\  ã 
1533	õ,\ ‚
1533	õ,\ ‚Äë
902	õ.\ 
218	õa\ 
320	õa'
285	õa'\ 
184	õan
5941	õe\ 
648	õe\ '
262	õe\ '…©
418	õe\ a
300	õe\ ao\ 
245	õe\ n
1538	õe\ …
832	õe\ …î\ 
190	õe\ …î…
304	õe\ …õ\ 
925	õe\  
846	õe\  ã 
1196	õe\ ‚
1196	õe\ ‚Äë
539	õi\ 
188	õi\ '
301	õi"
242	õi"\ 
392	õin
352	õin"
898	õm…
892	õm…õ
745	õm…õ\ ‚
878	õn\ 
218	õn\ '
302	õn'
409	õsa
400	õsa 
399	õsa ãn
4537	õ…õ
1022	õ…õ\ 
233	õ…õ\ ‚Ä
1756	õ…õ'
313	õ…õ'\ '
578	õ…õ'\ ‚
275	õ…õa
424	õ…õn
768	õ…õ‚
768	õ…õ‚Äë
3311	õ‚Äë
328	õ‚Äë\ '
462	õ‚Äë\ ?
266	õ‚Äë\ …
188	õ‚Äë\ ‚
181	õ‚Äë.\ 
887	õ‚Äën 
184	õ‚Äët…
756	©\ "
316	©\ "k
203	©\ "kle
3254	©\ '
742	©\ 'a
253	©\ 'a\ ‚
209	©\ 'b
582	©\ 'd
305	©\ 'de\ 
202	©\ 'j
295	©\ 'm
345	©\ ' 
344	©\ ' ãn
208	©\ K
333	©\ a
238	©\ ao
179	©\ d
226	©\ j
565	©\ k
199	©\ ka
237	©\ ke
614	©\ n
204	©\ ny
278	©\ n…
289	©\ t
768	©\ …
195	©\ …î
538	©\ …õ
310	©\ …õ,\ 
233	©\  ã
218	©\  ã ã
2359	©\ ‚Ä
190	©\ ‚Äëa
351	©\ ‚Äën
207	©\ ‚Äët
534	©\ ‚Äëw
272	©\ ‚Äë…
591	©"\ 
301	©"\ ‚
301	©"\ ‚Äë
2286	©'\ 
985	©'\ '
743	©'\ ' ã
230	©'\ k
183	©'\ kma
263	©'\ t
250	©'\ t…î
279	©'\ ‚
279	©'\ ‚Äë
329	©,\ 
335	©.\ 
2289	©a\ 
1034	©a\ '
185	©a\ 'de
278	©a\ 'e\ 
280	©a\ ‚
280	©a\ ‚Äë
956	©a'
878	©a'\ 
199	©a'\ ‚Ä
366	©an
188	©m…©
3962	©n\ 
187	©n\ "
1236	©n\ '
554	©n\ 'je
312	©n\ n
195	©n\ n…©
345	©n\ s
259	©n\ se\ 
1190	©n\ ‚
1190	©n\ ‚Äë
251	©n'
221	©n'\ 
235	©…î
1448	©…õ
1144	©…õ\ 
211	©…õ\ "i
1050	©…©
403	©…©a
233	©…©n
258	©…©…
895	©‚Äë
235	©‚Äë,\ 
484	©‚Äë.\ 
580	≤ ã
337	≤ ã\ 
225	≤ ãa
365	∆Ü\ 
340	∆ê\ 
279	∆êm…õ\ 
235	∆ê…õ
201	∆ê…õ'\ 
624	∆ñn\ 
260	∆ñn\ ‚Ä
580	∆≤ ã
337	∆≤ ã\ 
225	∆≤ ãa
16316	…î\ 
1064	…î\ "
294	…î\ "j
4732	…î\ '
377	…î\ 'b
456	…î\ 'd
246	…î\ 'de
895	…î\ 'je
205	…î\ 'k
1079	…î\ 'na
186	…î\ 'w
408	…î\ '…î
225	…î\ ' ã
406	…î\ d
236	…î\ i
613	…î\ j
238	…î\ jr…
637	…î\ k
255	…î\ ke\ 
413	…î\ mu
936	…î\ n
185	…î\ ny
408	…î\ n…©
276	…î\ n ã
206	…î\ o
208	…î\ po
390	…î\ se\ 
188	…î\ t
358	…î\ w
246	…î\ wlu
850	…î\ …
266	…î\ …î\ 
186	…î\ …õ\ 
213	…î\ …õ,
3742	…î\ ‚Äë
463	…î"
431	…î"\ 
4210	…î'
3995	…î'\ 
393	…î'\ "
1054	…î'\ '
442	…î'\ ' 
197	…î'\ s
1091	…î'\ ‚Ä
304	…î,\ 
867	…îa
198	…îa'\ 
329	…îan\ 
385	…îe
357	…îe\ 
1232	…îi
409	…îi\ 
313	…îin
240	…îk
225	…îkp
178	…îkpao
269	…îm
238	…îm…
227	…îm…î\ 
3635	…în
2159	…în\ 
650	…în\ '
437	…în\ ‚Ä
425	…în'\ 
186	…în,\ 
199	…în.\ 
304	…îo
275	…îo\ 
4649	…î…
4506	…î…î
1420	…î…î\ 
233	…î…î\ '
237	…î…î\ m
283	…î…î\ ‚
1823	…î…î'\ 
188	…î…îa
413	…î…în\ 
344	…î‚Äë
20071	…õ\ 
1481	…õ\ "
285	…õ\ "i\ 
241	…õ\ "jr
205	…õ\ "kp
4848	…õ\ '
496	…õ\ 'b
264	…õ\ 'b…
1126	…õ\ 'd
607	…õ\ 'de
347	…õ\ 'di
280	…õ\ 'e\ 
510	…õ\ 'je
320	…õ\ 'k
439	…õ\ 'm
234	…õ\ 'ma
207	…õ\ 'na
215	…õ\ 's
411	…õ\ '…
231	…õ\ '…õ
180	…õ\ '…©
257	…õ\ ' ã
315	…õ\ Kea
204	…õ\ S
494	…õ\ ao
255	…õ\ ao\ 
700	…õ\ d
240	…õ\ d…õ
281	…õ\ i
599	…õ\ j
709	…õ\ k
208	…õ\ ka\ 
308	…õ\ m
1417	…õ\ n
385	…õ\ ny
205	…õ\ ny 
594	…õ\ n…©
324	…õ\ n ã
616	…õ\ s
443	…õ\ se\ 
486	…õ\ t
224	…õ\ t…î
269	…õ\ w
1100	…õ\ …
613	…õ\ …î
371	…õ\ …î\ 
227	…õ\ …î…
437	…õ\ …õ
211	…õ\ …õ\ 
374	…õ\  ã 
4908	…õ\ ‚Äë
1071	…õ"
1049	…õ"\ 
295	…õ"\ 'k
4437	…õ'
4281	…õ'\ 
272	…õ'\ "
753	…õ'\ '
187	…õ'\ d…
328	…õ'\ n
312	…õ'\ w
1091	…õ'\ ‚Ä
5945	…õ,\ 
176	…õ,\ 'd
206	…õ,\ 'k
408	…õ,\ ao
196	…õ,\ d…
183	…õ,\ ny
563	…õ,\ …î
870	…õ,\ …õ
185	…õ,\ …©
562	…õ,\  ã
1533	…õ,\ ‚Ä
902	…õ.\ 
784	…õa
218	…õa\ 
285	…õa'\ 
5995	…õe
5941	…õe\ 
262	…õe\ '…
395	…õe\ ao
233	…õe\ ny
1027	…õe\ …î
401	…õe\ …õ
925	…õe\  ã
1196	…õe\ ‚Ä
1391	…õi
539	…õi\ 
188	…õi\ '
242	…õi"\ 
392	…õin
306	…õin"\ 
1129	…õm
898	…õm…
892	…õm…õ\ 
1616	…õn
878	…õn\ 
218	…õn\ '
302	…õn'
482	…õs
409	…õsa
400	…õsa ã
4537	…õ…õ
1022	…õ…õ\ 
233	…õ…õ\ ‚
1741	…õ…õ'\ 
275	…õ…õa
209	…õ…õn'
768	…õ…õ‚Ä
3311	…õ‚Äë
1667	…õ‚Äë\ 
181	…õ‚Äë.
904	…õ‚Äën
191	…õ‚Äët
10859	…©\ 
756	…©\ "
214	…©\ "kl
3254	…©\ '
742	…©\ 'a\ 
209	…©\ 'b
582	…©\ 'd
333	…©\ 'de
195	…©\ 'je
295	…©\ 'm
345	…©\ ' ã
238	…©\ ao
179	…©\ d
226	…©\ j
565	…©\ k
202	…©\ ke\ 
614	…©\ n
204	…©\ ny
265	…©\ n…©
289	…©\ t
195	…©\ …î
538	…©\ …õ
310	…©\ …õ,
218	…©\  ã 
2359	…©\ ‚Äë
672	…©"
591	…©"\ 
301	…©"\ ‚Ä
2434	…©'
2286	…©'\ 
743	…©'\ ' 
183	…©'\ km
253	…©'\ t…
279	…©'\ ‚Ä
329	…©,\ 
335	…©.\ 
3944	…©a
2289	…©a\ 
203	…©a\ 'd
283	…©a\ 'e
280	…©a\ ‚Ä
878	…©a'\ 
284	…©a'\ '
199	…©a'\ ‚
366	…©an
188	…©m…
187	…©m…©\ 
4573	…©n
3962	…©n\ 
187	…©n\ "
564	…©n\ 'j
195	…©n\ n…
299	…©n\ se
1190	…©n\ ‚Ä
221	…©n'\ 
185	…©s
2733	…©…
235	…©…î
1448	…©…õ
277	…©…õ\ "
259	…©…õ\ '
1050	…©…©
403	…©…©a
233	…©…©n
187	…©…©…õ
895	…©‚Ä
235	…©‚Äë,
484	…©‚Äë.
17895	 ã\ 
1282	 ã\ "
374	 ã\ "kl
189	 ã\ "kp
4737	 ã\ '
725	 ã\ 'a\ 
264	 ã\ 'b
359	 ã\ 'de
946	 ã\ 'je
207	 ã\ 'k
177	 ã\ 'm…
495	 ã\ 'na
352	 ã\ 's
209	 ã\ 's 
242	 ã\ ' ã
288	 ã\ S
209	 ã\ Ses
520	 ã\ a
461	 ã\ d
188	 ã\ d…õ
466	 ã\ j
703	 ã\ k
184	 ã\ ke\ 
362	 ã\ m
193	 ã\ m…î
702	 ã\ n
371	 ã\ n…©
292	 ã\ o
228	 ã\ p
343	 ã\ se\ 
260	 ã\ t
1492	 ã\ …
410	 ã\ …î\ 
875	 ã\ …õ
530	 ã\ …õ,
441	 ã\  ã 
4055	 ã\ ‚Äë
654	 ã"
644	 ã"b
509	 ã"bo\ 
489	 ã'
437	 ã'\ 
440	 ã,\ 
358	 ã.
355	 ã.\ 
6185	 ãa
3194	 ãa\ 
1040	 ãa\ '
279	 ãa\ 'd
545	 ãa\ ‚Ä
1709	 ãa'\ 
408	 ãa'\ '
437	 ãa'\ ‚
277	 ãan
776	 ãa‚Äë
236	 ãi
204	 ãi\ 
9508	 ãn
7070	 ãn\ 
499	 ãn\ "
217	 ãn\ "j
2115	 ãn\ '
328	 ãn\ 'a
597	 ãn\ 'd
206	 ãn\ 'j
235	 ãn\ '…
188	 ãn\ a\ 
305	 ãn\ k
469	 ãn\ n
180	 ãn\ n…
240	 ãn\ n 
251	 ãn\ o
793	 ãn\ …õ
1374	 ãn\ ‚Ä
530	 ãn"
620	 ãn,
178	 ãn,\ ‚
727	 ãn.
198	 ãn…
1394	 ãp 
1358	 ãp ã\ 
2118	 ã…
178	 ã…î
1783	 ã…õ
552	 ã…õ\ 
196	 ã…õ\ '
1063	 ã…õ'\ 
8905	 ã ã
1462	 ã ã\ '
228	 ã ã\ k
244	 ã ã\ n
314	 ã ã\ s
1044	 ã ã\ ‚
1321	 ã ãa\ 
1061	 ã ãa'
237	 ã ãn\ 
1376	 ã ãp 
193	 ã ã…õ
689	 ã‚Äë
201	 ã‚Äë\ 
227	 ã‚Äëw
65797	‚Äë
4496	‚Äë\ 
320	‚Äë\ "
986	‚Äë\ '
314	‚Äë\ 'd
647	‚Äë\ ?\ 
191	‚Äë\ k
469	‚Äë\ …
260	‚Äë\ …õ
696	‚Äë\ ‚Ä
1152	‚Äë,\ 
326	‚Äë,\ '
180	‚Äë,\ …
278	‚Äë,\ ‚
1658	‚Äë.\ 
183	‚Äë.\ '
339	‚ÄëA
181	‚ÄëA\ 
732	‚ÄëBo\ 
378	‚ÄëS
300	‚ÄëSuu
391	‚ÄëTa\ 
276	‚ÄëW…õ
3098	‚Äëa
1215	‚Äëa\ ‚
831	‚Äëaa\ 
1701	‚Äëb
1127	‚Äëbo\ 
1848	‚Äëc
202	‚Äëcr…
1207	‚Äëc…õ
351	‚Äëd
366	‚Äëf
1934	‚Äëg
459	‚Äëgba
592	‚Äëgbu
271	‚Äëgb…
306	‚Äëgb 
2730	‚Äëj
1214	‚Äëje\ 
401	‚Äëjea
296	‚Äëjei
247	‚Äëj…õ
4443	‚Äëk
517	‚Äëke\ 
398	‚Äëke.
1398	‚Äëkwl
291	‚Äëkw…
612	‚Äëk…î
3648	‚Äëm
675	‚Äëma\ 
596	‚Äëm…î
1934	‚Äëm…õ
5553	‚Äën
323	‚Äën…î
660	‚Äën…õ
2572	‚Äën…©
1376	‚Äën ã
692	‚Äëo
224	‚Äëo,\ 
251	‚Äëo.\ 
2781	‚Äëp
1170	‚Äëpee
465	‚Äëp…î
563	‚Äëp ã
3959	‚Äës
386	‚Äësa\ 
551	‚Äësaa
234	‚Äësea
314	‚Äësii
603	‚Äës…î
327	‚Äës…©
9165	‚Äët
783	‚Äëta\ 
263	‚Äëte\ 
268	‚Äëte'
473	‚Äëtea
521	‚Äëtee
353	‚Äëte…
214	‚Äëtm 
331	‚Äëtu"
674	‚Äëtuu
3783	‚Äët…©
8159	‚Äëw
1414	‚Äëwee
1010	‚Äëwi"
299	‚Äëwl 
5262	‚Äëw…õ
360	‚Äë∆
336	‚Äë∆ñn
3899	‚Äë…
740	‚Äë…î\ 
504	‚Äë…î…
648	‚Äë…õ\ 
425	‚Äë…õ…
1206	‚Äë…©n
1307	‚Äë 
397	‚Äë ãn
861	‚Äë ã 
