TotalCount: 1418039
Lang: xsm=Kasem
Script: Latin
Region: BF
Encoding: utf8
Source: bible.is
Coverage: 0.9788
WeightedCoverage: 8.58375
FreqCoverage: 100
MatchFactor: 2.06591
415	\ "A
181	\ "A\ 
211	\ "K
293	\ "N
314	\ 'A
272	\ 'A\ 
4190	\ 'a\ 
258	\ 'a\ b
415	\ 'a\ na
175	\ 'a\ pa
436	\ 'a\ ta
235	\ 'a\ t…
448	\ 'a\ w
221	\ 'a\ w 
378	\ 'a\ y
205	\ 'a\ y…
238	\ A\ 
306	\ Ab
200	\ Aba
200	\ Abam\ 
207	\ Am
174	\ Am 
174	\ Am ã\ 
1464	\ Ba
888	\ Ba\ 
422	\ Ba\ ma
177	\ Ba\ na
281	\ Ba≈ãa
178	\ B…
186	\ D'
175	\ D'…
175	\ D'…©\ 
2214	\ D∆ñ\ 
191	\ D∆ñ\ k
347	\ D∆ñ\ n
316	\ D∆ñ\ p
242	\ D∆ñ\ t
202	\ D…
172	\ D…©
289	\ Jo
287	\ Jor
287	\ Joro\ 
172	\ Ka
271	\ Ko
559	\ Kr
551	\ Kri
549	\ Krisi
1193	\ K ã
214	\ K ã\ d
274	\ K ã\ n
359	\ K ãnt
193	\ Ma
274	\ Na
262	\ N…
256	\ N…î
244	\ N…î…î
1127	\ O\ 
579	\ O\ m
458	\ O\ ma\ 
206	\ O\ n
179	\ Po
228	\ P…
4583	\ W…
4040	\ W…õ\ 
183	\ W…õ\ J
355	\ W…õ\ c
249	\ W…õ\ d
304	\ W…õ\ k
226	\ W…õ\ m
826	\ W…õ\ n
788	\ W…õ\ t
213	\ W…õ\ w
197	\ W…õ\ y
259	\ W…õ-
302	\ W ã
523	\ Yu
517	\ Yuu
517	\ Yuutu
256	\ Za
1943	\ Ze
1671	\ Zezi\ 
326	\ Zw
306	\ Zwif…
3498	\ a\ 
375	\ a\ b
251	\ a\ k
358	\ a\ na\ 
640	\ a\ t
229	\ a\ ta\ 
187	\ a\ w
247	\ a\ y
1831	\ abam\ 
188	\ abam.
1231	\ am ã\ 
649	\ b'a\ 
235	\ b'a\ w
16745	\ ba
11141	\ ba\ 
765	\ ba\ b
360	\ ba\ ba
759	\ ba\ d
300	\ ba\ da
175	\ ba\ d…
228	\ ba\ g
743	\ ba\ j
196	\ ba\ ja
401	\ ba\ j…
778	\ ba\ k
355	\ ba\ k…
574	\ ba\ l
252	\ ba\ la
570	\ ba\ ma
800	\ ba\ na
372	\ ba\ o\ 
297	\ ba\ pa
186	\ ba\ s…
1438	\ ba\ t
394	\ ba\ ta
207	\ ba\ ti
584	\ ba\ t…
263	\ ba\ vu
990	\ ba\ w
528	\ ba\ w…
387	\ ba\ w 
663	\ ba\ y
220	\ ba\ ya
235	\ ba\ y…
333	\ ba\ z
338	\ bad
197	\ badon
1092	\ bal ã
1884	\ bam\ 
250	\ bam\ d
403	\ bam\ m
242	\ bam\ n
196	\ bam\ t
238	\ bant 
987	\ ba≈ãa
498	\ bi
202	\ bi…ô\ 
1402	\ br
1148	\ br…©\ 
242	\ br…©-
366	\ bu
174	\ bu\ 
446	\ bw
319	\ bwe
1411	\ b…
284	\ b…ô
446	\ b…õ
254	\ b…õ≈ã
642	\ b…©
178	\ b…©ca
352	\ b ã
265	\ b ã≈ã
379	\ ca
172	\ ci
439	\ cu
321	\ cullu
578	\ cw
490	\ cw…ô≈
1945	\ c…
455	\ c…îg…
176	\ c…ô
1014	\ c…©ga
2631	\ d'
2571	\ d'…©\ 
4676	\ da
557	\ da\ 
2615	\ daa
889	\ daa\ 
206	\ daa\ b
253	\ daa\ t
564	\ daan…
1128	\ daar…
324	\ dam\ 
541	\ da…©\ 
1012	\ di
594	\ di\ 
177	\ dig…ô
450	\ do
297	\ do≈
197	\ do≈ã\ 
237	\ du
808	\ dw
196	\ dwe\ 
361	\ dwi\ 
177	\ dwi\ t
12721	\ d…
315	\ d…õ\ 
1132	\ d…õ…õ
11198	\ d…©
6769	\ d…©\ 
334	\ d…©\ W
327	\ d…©\ Z
475	\ d…©\ a
858	\ d…©\ b
400	\ d…©\ d
446	\ d…©\ k
287	\ d…©\ m
680	\ d…©\ n
425	\ d…©\ o
309	\ d…©\ t
451	\ d…©\ w
213	\ d…©\ y
1017	\ d…©ba
1061	\ d…©d
348	\ d…©d-
390	\ d…©d 
401	\ d…©l 
1220	\ d…©m\ 
254	\ fa
185	\ fa≈ãa
536	\ f…
260	\ f…îg…
463	\ ga
265	\ go
307	\ g ã
1189	\ ja
514	\ ja\ 
566	\ je
374	\ je\ 
265	\ ji
224	\ ji\ 
857	\ jo
518	\ joori
299	\ jo≈ãi
2705	\ j…
367	\ j…ô
219	\ j…ôg…
2278	\ j…©
1779	\ j…©g…
243	\ j…©≈ã
4971	\ ka
796	\ ka\ 
532	\ kaan…
635	\ kal
574	\ kal ã
1390	\ kam\ 
193	\ kam\ k
230	\ kam\ n
176	\ kam\ t
273	\ kan
352	\ karab
385	\ ko
719	\ ku
381	\ kuri\ 
1908	\ kw
622	\ kwa
254	\ kwaan
212	\ kwaga
394	\ kwe\ 
561	\ kw…ôr
3767	\ k…
279	\ k…îg…
233	\ k…õ
2539	\ k…©\ 
192	\ k…©\ b
468	\ k…©\ k
203	\ k…©\ n
446	\ k…©\ t
219	\ k…©\ w
188	\ k…©-
9526	\ k ã
3662	\ k ã\ 
250	\ k ã\ b
333	\ k ã\ d
219	\ k ã\ k
244	\ k ã\ m
450	\ k ã\ n
379	\ k ã\ p
317	\ k ã\ t
311	\ k ã\ w
580	\ k ã\ y
1355	\ k ãl 
1829	\ k ãm\ 
2307	\ k ãnt
3490	\ la
1441	\ laan\ 
1217	\ lag
1193	\ lag…©
517	\ lany…
212	\ le
204	\ li
391	\ lo
296	\ loori
992	\ lw
920	\ lwar…
1008	\ l…
581	\ l…ô
274	\ l…ôri
295	\ l…©
181	\ l…©\ 
426	\ l ãg 
12010	\ ma
5223	\ ma\ 
457	\ ma\ b
211	\ ma\ da
334	\ ma\ j
416	\ ma\ k
392	\ ma\ l…
374	\ ma\ n
247	\ ma\ pa
617	\ ma\ ta
283	\ ma\ vu
258	\ ma\ za
1333	\ maa\ 
176	\ maa\ t
216	\ maa\ y
2664	\ maama
649	\ ma≈ãa
1650	\ ma≈ã…
246	\ mi
349	\ m…
180	\ m…õ\ 
6375	\ m ã
3919	\ m ã\ 
226	\ m ã\ a
230	\ m ã\ b
364	\ m ã\ d
279	\ m ã\ n
184	\ m ã\ o
296	\ m ã\ p
329	\ m ã\ t
263	\ m ã\ w
608	\ m ã\ y
751	\ m ã,\ 
1497	\ m ã.
766	\ m ã.\ 
2117	\ n\ 
178	\ n\ d
215	\ n\ k
206	\ n\ n
296	\ n\ t
16895	\ na
12888	\ na\ 
947	\ na\ b
450	\ na\ ba
232	\ na\ br
293	\ na\ c
457	\ na\ d
213	\ na\ da
453	\ na\ j…
847	\ na\ k…
554	\ na\ la
573	\ na\ ma
714	\ na\ n
221	\ na\ ni
292	\ na\ n…
697	\ na\ p
299	\ na\ p…
277	\ na\ s…
1463	\ na\ t
380	\ na\ ta
208	\ na\ ti
217	\ na\ tu
415	\ na\ t…
190	\ na\ t 
235	\ na\ v
1554	\ na\ w
548	\ na\ w'
805	\ na\ w 
201	\ na\ ya
1398	\ na\ y…
424	\ na\ z
301	\ na\ ≈ã
317	\ na?
382	\ naa\ 
573	\ nab
337	\ nabii
2145	\ nan\ 
234	\ nan\ m
568	\ nan\ n
184	\ nan\ t
260	\ nan\ w
283	\ nan\ y
1948	\ ni
930	\ ni\ 
480	\ nii
723	\ nm ã\ 
757	\ nu
603	\ nu≈ãi
782	\ ny
525	\ ny…©
313	\ ny…©\ 
9663	\ n…
320	\ n…în-
2506	\ n…î…î
420	\ n…õ\ 
6319	\ n…©
3836	\ n…©\ 
238	\ n…©\ a
370	\ n…©\ b
268	\ n…©\ d
247	\ n…©\ k
298	\ n…©\ m
282	\ n…©\ n
342	\ n…©\ o
803	\ n…©\ t
927	\ n…©,\ 
1132	\ n…©.
564	\ n…©.\ 
272	\ n…©n…
11063	\ o\ 
828	\ o\ b
246	\ o\ ba\ 
205	\ o\ br…
698	\ o\ d
227	\ o\ daa
500	\ o\ j
878	\ o\ k
184	\ o\ kar
229	\ o\ k…©
364	\ o\ l
373	\ o\ ma\ 
662	\ o\ na\ 
330	\ o\ pa\ 
187	\ o\ s
1467	\ o\ t
224	\ o\ ta\ 
286	\ o\ taa
376	\ o\ t…©
268	\ o\ vu\ 
1255	\ o\ w…©
275	\ o\ w ã
850	\ o\ y
342	\ o\ y…©
366	\ o\ z
190	\ o\ ≈ã
3536	\ pa
2252	\ pa\ 
178	\ pa\ 'a
199	\ pa\ ab
363	\ pa\ ba
274	\ pa\ d
319	\ pa\ n
178	\ pa\ n…
250	\ pa\ o\ 
443	\ pa-
325	\ paar…
403	\ pa…©\ 
177	\ pi
186	\ po
390	\ pu
174	\ puli
1145	\ p…
593	\ p…õ\ 
316	\ p ãp 
342	\ sa
333	\ so
199	\ soe
8676	\ s…
312	\ s…î≈ã
200	\ s…ôbu
657	\ s…õ\ 
6201	\ s…©\ 
872	\ s…©\ '
186	\ s…©\ D
604	\ s…©\ a
1198	\ s…©\ b
464	\ s…©\ d
745	\ s…©\ k
568	\ s…©\ n
1038	\ s…©\ o
284	\ s…©m\ 
319	\ s…©…©
206	\ s ã
5778	\ ta
2691	\ ta\ 
657	\ ta\ d…
216	\ ta\ m
357	\ ta\ n
204	\ ta\ w 
733	\ ta'a\ 
1691	\ taa
970	\ taa\ 
184	\ taa\ t
179	\ taa\ y
633	\ taan…
560	\ tag
547	\ tag…©
3053	\ te
1276	\ te\ t…
229	\ te,\ 
328	\ te.
183	\ te.\ 
707	\ tee\ n
2127	\ ti
251	\ ti\ 
189	\ ti\ t…
1485	\ tiin
598	\ tiini
887	\ tiin…
1297	\ tu
945	\ tu\ 
254	\ tw
15807	\ t…
1168	\ t…îg…
279	\ t…în…
191	\ t…î…î
329	\ t…ôr
178	\ t…ôri
256	\ t…õ
620	\ t…©\ 
270	\ t…©ga
440	\ t…©l 
557	\ t…©m\ 
9295	\ t…©n
3282	\ t…©n\ 
3122	\ t…©n,
2423	\ t…©n.
404	\ t…©nt
1039	\ t…©t…
241	\ t…©t 
187	\ t…©…©
369	\ t…© ã
1122	\ t ã
616	\ t ã≈ã
296	\ t ã ã
428	\ ve
367	\ ve\ 
213	\ vr
207	\ vr…©
1266	\ vu
1171	\ vu\ 
234	\ vu\ ba
278	\ vu\ o\ 
334	\ v…
187	\ v…©
2363	\ w' ã\ 
1059	\ wa
686	\ wan…©
183	\ war…©
828	\ wo
463	\ wo-
351	\ wo≈ão
3529	\ w…
921	\ w…ô
359	\ w…ôli
540	\ w…ô…ô
224	\ w…õ
233	\ w…©,\ 
1877	\ w…©:\ 
8438	\ w ã
1999	\ w ã\ 
237	\ w ã\ m
222	\ w ã\ n
342	\ w ã-d
541	\ w ãb 
428	\ w ãd
236	\ w ãdi
192	\ w ãdo
1008	\ w ãl 
1280	\ w ãm\ 
238	\ w ãnt
1338	\ w ãn…
232	\ w ãpo
552	\ w ãra
3063	\ ya
866	\ ya\ 
249	\ ya\ na
268	\ yaar
645	\ yag…©
245	\ yal
206	\ yal ã
528	\ yam
187	\ yazur
443	\ ye
404	\ ye\ 
191	\ ye\ n…
1748	\ yi
510	\ yi\ 
750	\ yig…ô
521	\ yu
372	\ yuu
10329	\ y…
511	\ y…ôni
184	\ y…ôri
8248	\ y…©\ 
350	\ y…©\ '
228	\ y…©\ D
394	\ y…©\ W
251	\ y…©\ Z
476	\ y…©\ a
1267	\ y…©\ b
263	\ y…©\ c
483	\ y…©\ d
627	\ y…©\ k
568	\ y…©\ n
1031	\ y…©\ o
213	\ y…©\ s
564	\ y…©\ t
330	\ y…©\ w
1115	\ y…©r
679	\ y…©ra
426	\ y…©r…
1417	\ za
539	\ zanza
610	\ za≈ã…
386	\ zu
349	\ zul
976	\ z…
650	\ z…©
417	\ z…©g…
803	\ z ã
461	\ z ã\ 
239	\ z ã ã
2814	\ ≈ã
1419	\ ≈ãwaa
712	\ ≈ãw…©
524	\ ≈ã…î…
188	"A\ 
477	'A\ 
5888	'a\ 
310	'a\ b
304	'a\ d
346	'a\ j
190	'a\ j…©
435	'a\ k
218	'a\ k…©
266	'a\ l
670	'a\ n
418	'a\ na\ 
267	'a\ p
1019	'a\ t
375	'a\ ta'
729	'a\ w
291	'a\ wan
234	'a\ w ã
508	'a\ y
233	'a\ y…©
3003	'…©\ 
386	'…©\ Yu
416	'…©\ na
2488	' ã\ 
254	' ã\ ba
401	' ã\ pa
361	' ã\ ta
364	,\ '
357	,\ 'a\ 
284	,\ W
281	,\ W…õ\ 
722	,\ a
333	,\ a\ 
193	,\ am ã
1048	,\ b
581	,\ ba\ 
211	,\ ba\ m
254	,\ b…õ≈
808	,\ d
271	,\ d'…©
366	,\ d…©\ 
1383	,\ k
1018	,\ k ã\ 
1026	,\ n
604	,\ n…
265	,\ n…î…
252	,\ n…©\ 
904	,\ o
857	,\ o\ 
241	,\ o\ ma
1987	,\ s
1959	,\ s…©\ 
2490	,\ y
2449	,\ y…©\ 
306	-W…õ
1626	-ba
849	-ba\ 
205	-ba\ o\ 
247	-ba,\ 
174	-ba.
218	-balwa
213	-di
635	-d…
610	-d…©
353	-d…©d 
347	-ka
172	-kamun
244	-k…
601	-na
527	-na\ 
175	-na\ 'a
672	-n…
230	-n…î
230	-n…î…î
442	-n…©
274	-n…©\ 
1402	-o\ 
266	-o\ ba\ 
245	-o\ o\ w
175	-o\ t…©
325	-o.
190	-s…
233	-≈ã
186	-≈ã ã
210	.\ 'A\ 
613	.\ A
221	.\ A\ 
174	.\ Abam
1194	.\ B
813	.\ Ba\ 
385	.\ Ba\ m
172	.\ Ba\ n
480	.\ D
1297	.\ K
736	.\ K ã\ 
349	.\ K ãn
539	.\ N
215	.\ N…î…
1032	.\ O
1013	.\ O\ 
527	.\ O\ ma
173	.\ T
595	.\ W
240	.\ W…õ\ 
282	.\ W ã
190	.\ Z
190	."\ 
1662	:\ "
412	:\ "A
211	:\ "K
293	:\ "N
264	:\ '
360	A\ n
345	A\ na
203	A\ nan\ 
612	Abam\ 
230	Abam\ n
585	Am ã\ 
178	Am ã\ n
1493	Ba\ 
527	Ba\ ma\ 
262	Ba\ na\ 
306	Ba≈ã
306	Ba≈ãa-
403	B…õ
299	B…õ≈ãw
429	D'…©\ 
2377	D∆ñ
2337	D∆ñ\ 
190	D∆ñ\ na
298	D∆ñ\ pa
390	D…©
231	D…©bam
290	Joro
274	Joro\ k
232	Ko\ 
554	Kris
531	Krisi\ 
2433	K ã
1616	K ã\ 
409	K ã\ da
600	K ã\ na
235	K ã\ y…
738	K ãnt 
193	Nan\ 
360	Nm ã\ 
801	N…î
753	N…î…în
871	O\ ma
392	O\ n
284	O\ na\ 
243	Poo
234	Pool
220	Pooli\ 
210	P…©
206	P…©y
206	P…©y…õ
223	T…©
5219	W…õ
4653	W…õ\ 
213	W…õ\ Jo
228	W…õ\ d…
206	W…õ\ kw
604	W…õ\ na
222	W…õ\ ni
300	W…õ\ te
413	W…õ\ t…
267	W…õ-
474	W ã
225	W ãl ã
200	W ãn
200	W ãnt 
532	Yuut
471	Yuutu\ 
194	Zan
2420	Zezi
472	Zezi\ K
192	Zezi\ d
224	Zezi\ k
402	Zezi\ m
275	Zezi\ n
292	Zezi\ t
393	Zwif
374	Zwif…ô
574	a\ '
568	a\ 'a\ 
222	a\ D
216	a\ D∆ñ\ 
414	a\ W…õ\ 
185	a\ Z
763	a\ a
284	a\ a\ 
350	a\ abam
6049	a\ b
285	a\ b'a\ 
3869	a\ ba
1916	a\ ba\ 
217	a\ ba\ j
207	a\ ba\ n
295	a\ ba\ t
347	a\ bal 
838	a\ bam\ 
213	a\ ba≈ã
654	a\ br…©
321	a\ bw
444	a\ b…
201	a\ b…ô
174	a\ b…©
184	a\ b ã≈
1118	a\ c
731	a\ c…
173	a\ c…îg
271	a\ c…©g
4922	a\ d
274	a\ d'…©
797	a\ daa
233	a\ daa\ 
441	a\ daar
172	a\ da…©
312	a\ di\ 
212	a\ dw
195	a\ d…õ…
1572	a\ d…©\ 
379	a\ d…©d
532	a\ f
688	a\ g
185	a\ ga
205	a\ g 
2863	a\ j
538	a\ ja
291	a\ ja\ 
237	a\ je
426	a\ jo
253	a\ joor
1330	a\ j…©g
5361	a\ k
1780	a\ ka
440	a\ kal 
778	a\ kam\ 
763	a\ kw
275	a\ kwa
228	a\ kwe\ 
1528	a\ k…©\ 
563	a\ k ã
280	a\ k ã\ 
2998	a\ l
1435	a\ la
377	a\ laan
798	a\ lag…
180	a\ lan
195	a\ loor
421	a\ lwar
646	a\ l…
362	a\ l…ôr
4408	a\ m
3260	a\ ma
1350	a\ ma\ 
223	a\ ma\ t
959	a\ maa
447	a\ maa\ 
493	a\ maam
765	a\ ma≈ã
948	a\ m ã
529	a\ m ã\ 
200	a\ m ã.
8153	a\ n
426	a\ n\ 
3380	a\ na\ 
213	a\ na\ b
182	a\ na\ j
256	a\ na\ k
285	a\ na\ l
194	a\ na\ m
204	a\ na\ n
278	a\ na\ t
522	a\ na\ w
344	a\ na\ y
255	a\ nan\ 
779	a\ ni
372	a\ ni\ 
199	a\ nii\ 
368	a\ nu≈ã
176	a\ ny…©
341	a\ n…î…
238	a\ n…õ\ 
1565	a\ n…©
850	a\ n…©\ 
290	a\ n…©,
347	a\ n…©.
1580	a\ o\ 
521	a\ o\ w…
2224	a\ p
776	a\ pa\ 
219	a\ pa…©
461	a\ p…
241	a\ p…õ\ 
264	a\ p 
1746	a\ s
1251	a\ s…
403	a\ s…õ\ 
450	a\ s…©\ 
8219	a\ t
2759	a\ ta
1413	a\ ta\ 
525	a\ ta\ d
384	a\ ta'a
408	a\ taa\ 
398	a\ tag…
464	a\ te
252	a\ te\ 
843	a\ ti
483	a\ tiin
443	a\ tu
3037	a\ t…
734	a\ t…îg
190	a\ t…õ\ 
1867	a\ t…©
1110	a\ t…©n
441	a\ t…©t
418	a\ t ã≈
1483	a\ v
300	a\ ve\ 
682	a\ vu\ 
225	a\ vu\ b
184	a\ v…
5090	a\ w
916	a\ w'
916	a\ w' ã
573	a\ wa
380	a\ wan…
1018	a\ w…
180	a\ w…ôl
562	a\ w…©:
2434	a\ w ã
1199	a\ w ã\ 
361	a\ w ãn
440	a\ w ãr
5357	a\ y
1339	a\ ya
300	a\ yag…
306	a\ yam\ 
557	a\ yi
206	a\ yi\ 
187	a\ yig…
305	a\ y…ôn
2362	a\ y…©\ 
237	a\ y…©r
1817	a\ z
589	a\ za
192	a\ zanz
328	a\ za≈ã
270	a\ z…©g
456	a\ z ã
215	a\ z ã\ 
193	a\ z ã 
787	a\ ≈ã
365	a\ ≈ãw…
341	a\ ≈ã…î
989	a'a\ 
1386	a,\ 
240	a,\ s…©
398	a,\ y…©
306	a-W…
255	a-W…õ\ 
184	a-b
280	a-n
295	a-o
185	a-o\ 
880	a.\ 
3703	aa\ 
406	aa\ b
258	aa\ k
204	aa\ m
267	aa\ n
644	aa\ t
224	aa\ ta\ 
234	aa\ t…
185	aa\ ve\ 
223	aa\ w ã
381	aa\ y…©
2668	aama
178	aama\ m
726	aama\ n
235	aama\ t
202	aama\ w
6623	aan
1478	aan\ 
743	aan\ ma
222	aan\ w'
188	aana\ 
3200	aan…©\ 
472	aan…©,
704	aan…©.
197	aan…©m
2750	aar
411	aara\ 
1789	aar…
1514	aar…©\ 
484	aar 
425	aar ã\ 
185	aas
175	aas…
2326	aba
2169	abam
173	abam\ d
235	abam\ n
199	abam\ s
393	abam\ t
815	abi
459	abii
311	abiin…
329	abi…
324	abi…ô\ 
173	ada
273	ado
221	adon
204	adonn…
469	aga
264	aga\ 
2493	ag…©\ 
300	ag…©\ a
177	ag…©\ d
442	ag…©\ k
201	ag…©\ o
401	ag…©\ s
352	ag…©\ t
221	ale
180	ale\ 
220	alwa
202	alwaar
741	al…
363	al…õ
278	al…©
2000	al ã\ 
221	al ã\ m
1120	al ã\ n
7867	am\ 
461	am\ b
915	am\ d
595	am\ d…©
395	am\ k ã
282	am\ l
906	am\ m
225	am\ ma\ 
395	am\ maa
184	am\ m ã
1240	am\ n
615	am\ na\ 
189	am\ nan
189	am\ n…©
179	am\ o\ 
388	am\ s
329	am\ s…©
1052	am\ t
534	am\ t…©
354	am\ w ã
495	am\ y
201	am\ y…©
426	am,
420	am,\ 
583	am.
291	am.\ 
2810	ama
2237	ama\ 
605	ama\ na
173	ama,
257	ama.
256	amun
179	amunu\ 
1375	am ã
210	am ã\ n
230	am ã\ t
4652	an\ 
318	an\ b
312	an\ d
1144	an\ m
760	an\ ma\ 
190	an\ m ã
732	an\ n
631	an\ na\ 
474	an\ t
392	an\ w' 
407	an\ y
241	an\ y…©
823	ana
635	ana\ 
213	and
556	ant
491	ant ã\ 
663	any
656	any…
518	any…©r
545	anz
539	anza
386	anzan\ 
6442	an…©
176	an…©\ '
255	an…©\ a
374	an…©\ b
781	an…©\ d
216	an…©\ k
690	an…©\ m
305	an…©\ n
310	an…©\ o
202	an…©\ s
419	an…©\ t
227	an…©\ w
599	an…©,\ 
412	an…©.\ 
194	an…©m\ 
1409	ara
825	ara\ 
374	arab
329	arabi…
204	ari
3731	ar…
2717	ar…©\ 
286	ar…©\ b
321	ar…©\ d
509	ar…©\ n
285	ar…©\ o
368	ar…©m\ 
630	ar ã
239	ar ã\ t
429	as…
423	as…©
243	as…©\ 
178	at…
192	azur
192	azur…ô
5139	a≈ã
2083	a≈ãa\ 
532	a≈ãa\ k
178	a≈ãa\ m
681	a≈ãa\ n
306	a≈ãa-W
2479	a≈ã…
2378	a≈ã…©\ 
1308	a…©
1257	a…©\ 
224	a…©\ n
649	b'a\ 
232	b'a\ wa
12002	ba\ 
820	ba\ b
310	ba\ ba\ 
172	ba\ c
818	ba\ d
240	ba\ daa
228	ba\ g
745	ba\ j
382	ba\ j…©
831	ba\ k
289	ba\ k…©
616	ba\ l
640	ba\ m
265	ba\ ma\ 
181	ba\ maa
1246	ba\ n
740	ba\ na\ 
577	ba\ o
357	ba\ o\ w
401	ba\ p
198	ba\ pa\ 
369	ba\ s
1540	ba\ t
255	ba\ taa
199	ba\ t…î
417	ba\ t…©
402	ba\ v
243	ba\ vu\ 
1004	ba\ w
475	ba\ w…©
394	ba\ w ã
710	ba\ y
209	ba\ y…©
345	ba\ z
321	ba,
317	ba,\ 
291	ba.
254	baa
220	baar
339	bad
199	bado
180	badonn
1582	bal
220	balw
202	balwaa
1092	bal 
1092	bal ã\ 
6073	bam
5454	bam\ 
272	bam\ ba
479	bam\ d…
270	bam\ k
215	bam\ l
560	bam\ ma
712	bam\ na
268	bam\ s…
776	bam\ t
297	bam\ te
371	bam\ t…
207	bam\ w 
356	bam\ y
181	bam\ y…
252	bam,\ 
343	bam.
176	bam.\ 
395	ban
238	bant
238	bant ã
997	ba≈ã
930	ba≈ãa\ 
174	bi\ 
487	bii
465	biin
311	biin…ô
389	bi…ô\ b
1405	br…
1393	br…©
216	br…©\ a
483	br…©\ n
473	bu\ 
241	bu\ w ã
188	bu-
319	bwe
183	bwe-
201	bw…
295	b…ô
554	b…õ
265	b…õ≈
265	b…õ≈ãw
725	b…©
179	b…©c
178	b…©car
905	b ã
808	b ã≈
489	b ã≈ãa
263	b ã≈ã…
184	car
424	cul
321	cull
317	cullu\ 
555	cw…
528	cw…ô
494	cw…ô≈ã
515	c…î
508	c…îg
467	c…îg…©
185	c…ô
180	c…ôg
1180	c…©
1026	c…©g
876	c…©ga\ 
2574	d'…©
309	d'…©\ Y
343	d'…©\ n
349	d'…©\ t
185	d'…©\ w
188	d'…©\ y
348	d-o
291	d-o\ 
575	da\ 
2943	daa
890	daa\ 
217	daa\ ta
712	daan
702	daan…©
1327	daar
1128	daar…©
172	dag
436	dam
338	dam\ 
549	da…©
715	di\ 
286	dig
230	dig…
219	dig…ô\ 
232	diu
196	diu\ 
359	don
341	donn…ô
496	do≈ã\ 
238	dwe
196	dwe\ 
490	dwi
364	dwi\ 
308	dw…
180	dw…©
1615	d…õ
319	d…õ\ 
1250	d…õ…
1132	d…õ…õn
11950	d…©
6934	d…©\ 
334	d…©\ W…
216	d…©\ Ze
224	d…©\ ab
769	d…©\ ba
227	d…©\ ma
306	d…©\ na
190	d…©\ n…
436	d…©\ o\ 
192	d…©\ t…
215	d…©\ w 
172	d…©,
180	d…©.
1017	d…©b
1017	d…©bam
1454	d…©d
348	d…©d-o
743	d…©d ã
403	d…©l
403	d…©l ã
1406	d…©m
212	d…©m\ k
210	d…©m\ n
1140	d ã
811	d ãa
376	d ãa\ d
204	e\ a
255	e\ b
322	e\ d
182	e\ d…©
242	e\ k
186	e\ k ã
308	e\ m
188	e\ ma
1157	e\ n
1017	e\ n…
503	e\ n…©\ 
182	e\ n…©,
268	e\ n…©.
238	e\ o\ 
348	e\ s
293	e\ s…©
1523	e\ t
1468	e\ t…
1368	e\ t…©n
332	e,\ 
271	e.\ 
740	ee\ 
715	ee\ n
714	ee\ n…©
367	eer
204	eeri\ 
238	eri
205	eri\ 
212	eru
2420	ezi
2320	ezi\ 
471	ezi\ Kr
358	ezi\ ma
214	ezi\ na
192	fa≈ã
180	fa≈ãa\ 
398	f…î
262	f…îg
260	f…îg…©
381	f…ô
373	f…ô\ 
263	f…ô\ ba
339	f…©
184	f ã
179	g-o
1552	ga\ 
358	ga\ k
261	ga\ kam
227	ga\ m
207	ga\ m ã
214	ga\ n…©
180	ga\ t
178	ga.
496	gi\ 
647	g…î
523	g…î\ 
374	g…î\ k 
1588	g…ô
1396	g…ô\ 
326	g…ô\ ka
383	g…ô\ n…
180	g…õ
172	g…õ\ 
7361	g…©
6532	g…©\ 
224	g…©\ W…
328	g…©\ a\ 
389	g…©\ ba
265	g…©\ c
797	g…©\ d
268	g…©\ da
386	g…©\ d…
755	g…©\ k
436	g…©\ k 
351	g…©\ n
388	g…©\ o\ 
446	g…©\ s…
643	g…©\ t
369	g…©\ t…
332	g…©\ w 
301	g…©-
911	g ã
662	g ã\ 
403	g ã\ ba
295	i\ 'a\ 
184	i\ D
176	i\ D∆ñ\ 
490	i\ K
477	i\ Kr
476	i\ Kris
349	i\ W…õ\ 
211	i\ Z
735	i\ a
364	i\ a\ 
247	i\ abam
1248	i\ b
956	i\ ba\ 
1920	i\ d
174	i\ d'…©
447	i\ da
963	i\ d…©
529	i\ d…©\ 
1100	i\ k
395	i\ ka
483	i\ k ã
263	i\ k ã\ 
279	i\ l
199	i\ la
961	i\ m
631	i\ ma
179	i\ m ã\ 
1568	i\ n
429	i\ na\ 
661	i\ n…
265	i\ n…î…
361	i\ n…©
214	i\ n…©\ 
1161	i\ o\ 
576	i\ s
339	i\ s…©\ 
1735	i\ t
186	i\ te
804	i\ t…©n
545	i\ w
338	i\ w ã
441	i\ y
492	i,\ 
271	i-b
217	i-ba\ 
255	i-n
369	i.\ 
379	if…
374	if…ô
263	if…ô\ b
196	igi
1100	ig…ô
390	ig…ô\ n
270	ig…ô\ t
317	ii\ 
2063	iin
628	iini
1219	iin…
1101	iin…ô\ 
217	iir
173	iiri
361	im\ 
796	ini
716	ini\ 
1226	in…ô
480	in…ô\ b
181	ipi
366	iri
222	iri\ 
884	isi
761	isi\ 
351	iu\ 
1338	i…ô
1087	i…ô\ 
392	i…ô\ ba
559	ja\ 
374	je\ 
224	ji\ 
519	joor
513	joori\ 
496	jo≈ã
246	jo≈ãi\ 
368	j…ô
220	j…ôg
220	j…ôg…ô
2330	j…©
1884	j…©g
1827	j…©g…©
243	j…©≈
243	j…©≈ãa
1010	ka\ 
728	kaa
645	kaan
535	kaan…©
640	kal
576	kal 
574	kal ã\ 
1901	kam
1390	kam\ 
174	kam\ k 
255	kamu
190	kamunu
302	kan
579	kar
473	kara
327	karabi
174	ko\ 
196	ko-
194	ko-b
183	kun
511	kur
505	kuri
744	kwa
280	kwaa
236	kwaan…
214	kwag
515	kwe
394	kwe\ 
854	kw…
701	kw…ô
217	kw…ôr-
212	kw…ôr…
578	k…î
407	k…îg
406	k…îg…î
409	k…ô
222	k…ôm
233	k…õ
3139	k…©
2665	k…©\ 
377	k…©\ k 
232	k…©\ t…
189	k…©-
9839	k ã
3765	k ã\ 
221	k ã\ da
241	k ã\ ma
371	k ã\ na
296	k ã\ pa
205	k ã\ ta
206	k ã\ w…
422	k ã\ y…
1512	k ãl
1510	k ãl ã
1978	k ãm
173	k ãm\ m
376	k ãm\ n
414	k ãm\ w
2336	k ãn
2310	k ãnt 
296	la\ 
1589	laa
1442	laan
772	laan\ m
250	laan\ w
1228	lag
1200	lag…
1186	lag…©\ 
651	lan
517	lany
517	lany…©
505	le\ 
1272	li\ 
389	li\ d
189	li\ d…©
204	lim
339	llu
335	llu\ 
252	llu\ t…
222	lo\ 
347	loo
343	loor
244	loori\ 
389	lu\ 
260	lu\ t
240	lu\ t…©
1241	lwa
270	lwaa
207	lwaar 
952	lwar
920	lwar…©
264	l…î
923	l…ô
262	l…ô\ 
400	l…ôr
441	l…õ
1164	l…©
842	l…©\ 
6409	l ã
5598	l ã\ 
197	l ã\ W…
179	l ã\ a
233	l ã\ ba
253	l ã\ d
789	l ã\ ma
2567	l ã\ na
447	l ã\ t…
487	l ãg
426	l ãg ã
774	m\ b
623	m\ ba
320	m\ ba\ 
1764	m\ d
224	m\ da
1196	m\ d…©
679	m\ d…©\ 
310	m\ d…©m
281	m\ j
1222	m\ k
798	m\ k ãn
446	m\ l
319	m\ la
197	m\ laan
1699	m\ m
1245	m\ ma
408	m\ ma\ 
571	m\ maam
435	m\ m ã
264	m\ m ã\ 
2466	m\ n
1152	m\ na\ 
177	m\ na\ y
256	m\ nan\ 
300	m\ n…©\ 
350	m\ o\ 
576	m\ s
510	m\ s…
350	m\ s…©\ 
1838	m\ t
396	m\ te
757	m\ t…©n
173	m\ t…©t
1339	m\ w
1096	m\ w ã
666	m\ w ãn
945	m\ y
274	m\ y…©\ 
288	m\ ≈ãwa
774	m,\ 
184	m,\ s…©
218	m,\ y…©
569	m.\ 
7529	ma\ 
564	ma\ b
215	ma\ ba\ 
471	ma\ d
373	ma\ j
456	ma\ k
617	ma\ l
340	ma\ l…ô
186	ma\ ma
1101	ma\ n
648	ma\ na\ 
362	ma\ p
231	ma\ pa\ 
202	ma\ s
1196	ma\ t
606	ma\ ta\ 
331	ma\ v
280	ma\ vu\ 
360	ma\ w
210	ma\ w ã
196	ma\ y
388	ma\ z
251	ma\ za≈
179	ma,
173	ma,\ 
267	ma.
4074	maa
1337	maa\ 
204	maa\ y…
2664	maam
2233	maama\ 
173	maama,
257	maama.
2466	ma≈ã
666	ma≈ãa\ 
1666	ma≈ã…©
270	mun
190	munu
211	m…õ
182	m…õ\ 
194	m…©
9490	m ã
6819	m ã\ 
178	m ã\ a\ 
212	m ã\ ba
377	m ã\ d…
258	m ã\ k
227	m ã\ m
744	m ã\ na
213	m ã\ o\ 
199	m ã\ p…
231	m ã\ s…
751	m ã\ t
236	m ã\ te
287	m ã\ t…
494	m ã\ w
250	m ã\ w'
188	m ã\ w 
754	m ã\ y…
861	m ã,
222	m ã,\ s
314	m ã,\ y
1594	m ã.
178	m ã.\ K
731	n\ b
300	n\ ba\ 
926	n\ d
329	n\ da
183	n\ daa
468	n\ d…
247	n\ d…©\ 
317	n\ j
480	n\ k
331	n\ l
204	n\ la
2656	n\ m
1572	n\ ma
193	n\ ma\ t
222	n\ maa\ 
228	n\ ma≈ã
1056	n\ m 
618	n\ m ã\ 
342	n\ m ã.
1545	n\ n
1118	n\ na\ 
218	n\ na\ y
302	n\ p
189	n\ pa
248	n\ s
198	n\ s…
1091	n\ t
412	n\ ta
236	n\ ta\ 
204	n\ ti
280	n\ t…
928	n\ w
504	n\ w'
504	n\ w' ã
309	n\ w ã
935	n\ y
180	n\ ya
464	n\ y…©\ 
495	n\ ≈ã
458	n\ ≈ãwa
3216	n,\ 
201	n,\ a
410	n,\ b
320	n,\ ba\ 
226	n,\ d
585	n,\ k
538	n,\ k ã
227	n,\ n
439	n,\ o
216	n,\ o\ m
250	n,\ s
235	n,\ s…©
226	n,\ y
217	n,\ y…©
197	n-b
272	n-n
237	n-n…
230	n-n…î…
1259	n.\ 
220	n.\ B
232	n.\ K
205	n.\ K ã
203	n."
16914	na\ 
185	na\ '
185	na\ 'a\ 
1657	na\ ba
381	na\ ba\ 
306	na\ bal
741	na\ bam
232	na\ br…
309	na\ c
834	na\ d
179	na\ d…©
706	na\ j
458	na\ j…©
1273	na\ k
807	na\ k…©
882	na\ l
498	na\ lag
996	na\ m
238	na\ maa
434	na\ ma≈
1006	na\ n
233	na\ n…õ
712	na\ p
268	na\ p…õ
567	na\ s
193	na\ s…©
1901	na\ t
377	na\ tag
217	na\ tii
192	na\ tu\ 
671	na\ t…
228	na\ t…î
349	na\ t…©
192	na\ t ã
240	na\ v
1648	na\ w
581	na\ w' 
850	na\ w ã
1965	na\ y
197	na\ y…ô
1269	na\ y…©
573	na\ z
321	na\ ≈
205	na\ ≈ãw
226	na,\ 
187	na-
239	na.
319	na?
416	naa
384	naa\ 
611	nab
345	nabi
337	nabiin
2194	nan
2147	nan\ 
541	nan\ na
214	nan\ y…
3290	ni\ 
387	ni\ ba\ 
323	ni\ d…©
275	ni\ k ã
365	ni\ n
181	ni\ n…©
282	ni\ o\ 
196	ni\ s
186	ni\ s…©
184	ni\ t…©
184	ni-
484	nii
304	nii\ 
794	nm ã
182	nm ã\ n
378	nn…
364	nn…ô
4612	nt ã
412	nt ã\ d
703	nt ã\ m
432	nt ã\ n
995	nt ã\ t
192	nt ã\ y
339	nt ã\ ≈
355	nt ã,\ 
274	nt ã≈ã
1100	nu\ 
505	nu\ t
491	nu\ t…©
613	nu≈ã
562	nu≈ãi\ 
1470	ny…
210	ny…î
1258	ny…©
252	ny…©\ d
194	ny…©na
518	ny…©ra
542	nza
539	nzan
3396	n…î
308	n…î\ 
253	n…î\ k 
325	n…în
2739	n…î…
2739	n…î…în
2062	n…ô
1844	n…ô\ 
634	n…ô\ ba
714	n…õ
420	n…õ\ 
211	n…õ…
201	n…õ…õn
16864	n…©
11383	n…©\ 
345	n…©\ 'a
401	n…©\ W…
616	n…©\ a
291	n…©\ a\ 
869	n…©\ ba
263	n…©\ d'
1098	n…©\ d…
617	n…©\ k 
986	n…©\ m 
758	n…©\ n
180	n…©\ n\ 
294	n…©\ n…
858	n…©\ o\ 
398	n…©\ s…
178	n…©\ te
1538	n…©\ t…
263	n…©\ w 
215	n…©\ y…
1896	n…©,\ 
172	n…©,\ k
205	n…©,\ n
380	n…©,\ s
448	n…©,\ y
185	n…©-
2599	n…©.
1233	n…©.\ 
228	n…©.\ B
238	n…©.\ K
188	n…©.\ O
206	n…©."
205	n…©m
287	n…©n
199	n…©n…õ
1595	n ã
1494	n ã\ 
211	n ã\ na
605	n ã\ w 
1143	o\ b
535	o\ ba\ 
209	o\ br
209	o\ br…©
172	o\ c
1048	o\ d
334	o\ da
235	o\ d…©\ 
520	o\ j
196	o\ j…
1684	o\ k
316	o\ ka
172	o\ kara
205	o\ kw
303	o\ k…
211	o\ k…©\ 
755	o\ k ã
204	o\ k ãl
468	o\ k ãm
431	o\ l
216	o\ la
834	o\ m
691	o\ ma
205	o\ maa
1339	o\ n
794	o\ na
177	o\ ni
334	o\ o\ 
247	o\ o\ w…
583	o\ p
466	o\ pa
331	o\ s
227	o\ s…
1851	o\ t
571	o\ ta
185	o\ taa\ 
200	o\ te
615	o\ t…©
275	o\ t…©n
244	o\ t…©t
418	o\ v
278	o\ vu
1812	o\ w
1344	o\ w…
1170	o\ w…©:
352	o\ w 
925	o\ y
214	o\ ya
460	o\ y…
200	o\ y…©\ 
201	o\ y…©r
402	o\ z
194	o\ ≈ã
315	o,\ 
250	o-b
208	o.\ 
193	oe\ 
336	oli
295	oli\ 
261	olo
196	olo\ 
310	oni
262	oni\ 
393	onn
359	onn…
324	onn…ô\ 
264	ooli
214	oon
940	oor
879	oori
214	oori\ o
887	ori
785	ori\ 
214	ori\ o\ 
522	oro
495	oro\ 
396	oro\ k 
1884	o≈ã
503	o≈ã\ 
323	o≈ãi
189	o≈ãn
521	o≈ão\ 
200	o≈ão\ k
2260	pa\ 
178	pa\ '
178	pa\ 'a\ 
282	pa\ a
199	pa\ aba
374	pa\ b
297	pa\ ba\ 
276	pa\ d
319	pa\ n
177	pa\ n…î
250	pa\ o
443	pa-
346	paa
325	paar
325	paar…©
405	pa…©
320	pol
243	polo
208	pul
184	puli
992	p…õ
746	p…õ\ 
195	p…©
852	p ã
347	p ãn
327	p ãn…©
327	p ãp
317	p ãp ã
270	r-o
204	r-o\ 
1966	ra\ 
240	ra\ ba
194	ra\ d…©
192	ra\ m
281	ra\ n
180	ra\ yam
377	rab
332	rabi
329	rabi…ô
947	ran
809	ran…
443	ran…©\ 
234	ran…©.
2687	ri\ 
245	ri\ a
232	ri\ ba\ 
215	ri\ d
275	ri\ n
435	ri\ o\ 
253	ri-
193	ri.
582	ris
572	risi
495	ro\ 
402	ro\ k
396	ro\ k ã
314	ru\ 
323	r…î
221	r…î\ 
871	r…ô
617	r…ô\ 
190	r…ô\ ka
6766	r…©
5285	r…©\ 
214	r…©\ W…
256	r…©\ ab
369	r…©\ ba
521	r…©\ d…
194	r…©\ m 
906	r…©\ n…
421	r…©\ o\ 
219	r…©\ t…
195	r…©,
439	r…©-
199	r…©-ba
533	r…©m
1203	r ã
1063	r ã\ 
343	r ã\ t…
828	si\ 
199	soe
193	soe\ 
480	s…î
402	s…î≈
402	s…î≈ã…
322	s…ô
213	s…ôb
802	s…õ
657	s…õ\ 
8141	s…©
6680	s…©\ 
881	s…©\ 'a
189	s…©\ D∆
526	s…©\ a\ 
1223	s…©\ ba
384	s…©\ d'
666	s…©\ k 
400	s…©\ n\ 
1051	s…©\ o\ 
415	s…©m
323	s…©…
322	s…©…©n
233	s ã
2713	ta\ 
697	ta\ d
657	ta\ d…©
226	ta\ m
357	ta\ n
300	ta\ w
204	ta\ w ã
737	ta'
733	ta'a
1857	taa
970	taa\ 
879	taan
769	taan…©
560	tag
547	tag…
544	tag…©\ 
182	tar
1735	te\ 
1278	te\ t
1274	te\ t…©
237	te,
229	te,\ 
328	te.
183	te.\ 
740	tee\ 
714	tee\ n…
296	ti\ 
198	ti\ t
191	ti\ t…©
1531	tii
1487	tiin
598	tiini\ 
889	tiin…ô
1531	tu\ 
213	tu\ Z
206	tu\ Zez
369	tu\ w ã
1902	t…î
1262	t…îg
1168	t…îg…©
287	t…în
279	t…în…î
192	t…î…
191	t…î…îl
343	t…ô
329	t…ôr
264	t…õ
236	t…õ\ 
14964	t…©
1707	t…©\ 
209	t…©\ m
223	t…©\ t
359	t…©g
232	t…©ga\ 
501	t…©l
441	t…©l ã
642	t…©m
9320	t…©n
172	t…©n\ b
277	t…©n\ d
1027	t…©n\ m
233	t…©n\ n
224	t…©n\ w
221	t…©n\ y
458	t…©n\ ≈
3083	t…©n,\ 
1146	t…©n.\ 
194	t…©n."
404	t…©nt 
1447	t…©t
1030	t…©t…©
241	t…©t ã
286	t…©…
381	t…© 
372	t…© ã\ 
6000	t ã
3860	t ã\ 
194	t ã\ do
217	t ã\ ma
499	t ã\ m 
235	t ã\ na
249	t ã\ tu
717	t ã\ t…
339	t ã\ ≈ã
356	t ã,
182	t ã.
1139	t ã≈ã
198	t ã≈ãa
249	t ã≈ãn
613	t ã≈ã…
298	t ã 
292	t ã ãn
330	u\ Z
294	u\ Ze
263	u\ Zezi
420	u\ b
380	u\ ba
451	u\ d
210	u\ d…©\ 
616	u\ k
478	u\ k ã
267	u\ k ãm
362	u\ m
230	u\ m ã
395	u\ n
225	u\ n…
428	u\ o\ 
172	u\ s
1164	u\ t
1064	u\ t…©
285	u\ t…©l
423	u\ t…©m
266	u\ t…©n
837	u\ w
623	u\ w ãm
291	u,\ 
226	ug…ô
573	uli
409	uli\ 
339	ullu
254	ullu\ t
282	ul…
268	ul…ô
209	uni
197	uni\ 
193	unu
180	unu\ 
776	uri
621	uri\ 
247	ur…ô
678	utu
568	utu\ 
188	utu\ Ze
226	utu\ w 
341	uu\ 
199	uu\ n
183	uu\ n…©
678	uutu
188	uutu\ Z
226	uutu\ w
645	u≈ã
609	u≈ãi
367	ve\ 
207	vr…©
1171	vu\ 
235	vu\ b
231	vu\ ba\ 
278	vu\ o
281	v…©
2363	w' ã
331	w' ã\ b
178	w' ã\ j
181	w' ã\ k
391	w' ã\ p
406	w' ã\ t
347	wa\ 
2725	waa
2395	waan
2257	waan…©
322	waar
303	waar ã
214	waga
964	wan
735	wan…
705	wan…©\ 
1397	war
1261	war…
859	war…©\ 
352	war…©m
855	we\ 
293	we-
412	wi\ 
182	wi\ t
393	wif
374	wif…
373	wif…ô\ 
463	wo-
352	wo≈ã
320	wo≈ão\ 
2905	w…ô
452	w…ôl
365	w…ôli\ 
254	w…ôn
681	w…ôr
183	w…ôri\ 
233	w…ôr…ô
672	w…ô≈
672	w…ô≈ã…
701	w…ô…
635	w…ô…ôn
624	w…õ
318	w…õ\ 
3474	w…©
564	w…©\ 
250	w…©,
1942	w…©:
1637	w…©:\ "
230	w…©:\ '
421	w…©a
8508	w ã
2002	w ã\ 
181	w ã\ ma
507	w ã-
342	w ã-d…
541	w ãb
541	w ãb ã
451	w ãd
225	w ãdiu
192	w ãdo≈
1046	w ãl
1046	w ãl ã
1379	w ãm
187	w ãm\ m
241	w ãm\ n
1578	w ãn
239	w ãnt 
1339	w ãn…©
232	w ãp
232	w ãpol
655	w ãr
431	w ãra\ 
946	ya\ 
279	ya\ n
243	ya\ na\ 
329	yaa
268	yaar
699	yag
645	yag…
513	yag…©\ 
267	yal
206	yal 
206	yal ã\ 
528	yam
450	yam\ 
189	yaz
187	yazu
187	yazur…
405	ye\ 
196	ye\ n
185	ye\ n…©
554	yi\ 
804	yig
794	yig…
753	yig…ô\ 
182	yi…ô
512	yuu
321	yuu\ 
183	yuu\ n…
262	yw…
259	yw…ô
364	y…î
192	y…î…îr
913	y…ô
552	y…ôn
511	y…ôni\ 
188	y…ôr
178	y…ôri\ 
357	y…õ
206	y…õ…
206	y…õ…õr
10732	y…©
8618	y…©\ 
330	y…©\ 'a
220	y…©\ D∆
393	y…©\ W…
242	y…©\ a\ 
1174	y…©\ ba
218	y…©\ c…
212	y…©\ d'
461	y…©\ d…
212	y…©\ ka
343	y…©\ k 
327	y…©\ n…
1040	y…©\ o\ 
234	y…©\ te
189	y…©\ w 
239	y…©n
374	y…©ra\ 
810	y…©ran
428	y…©r…©
241	zaa
1079	zan
386	zan\ 
539	zanz
539	zanzan
617	za≈ã
610	za≈ã…©
2348	zi\ 
472	zi\ K
471	zi\ Kri
194	zi\ d
224	zi\ k
402	zi\ m
331	zi\ ma\ 
278	zi\ n
198	zi\ na\ 
310	zi\ t
176	zi\ t…©
417	zul
183	zuli
210	zul…
278	zur
205	zur…
325	z…ô
210	z…ôn
850	z…©
431	z…©g
417	z…©g…©
189	z…©m
809	z ã
461	z ã\ 
244	z ã 
244	z ã ãr
287	ã\ '
271	ã\ 'a
200	ã\ D
182	ã\ D∆
182	ã\ D∆ñ\ 
440	ã\ W…
382	ã\ W…õ\ 
196	ã\ Z
591	ã\ a
344	ã\ a\ 
2085	ã\ b
1481	ã\ ba
209	ã\ ba\ n
448	ã\ ba≈ã
269	ã\ br
269	ã\ br…©
300	ã\ c
191	ã\ c…
2645	ã\ d
211	ã\ d'
206	ã\ d'…©
851	ã\ da
376	ã\ daar
239	ã\ da…©
204	ã\ do
200	ã\ do≈ã
1100	ã\ d…
172	ã\ d…õ…
637	ã\ d…©\ 
197	ã\ g
608	ã\ j
221	ã\ j…
1636	ã\ k
172	ã\ kw
472	ã\ k…
340	ã\ k…©\ 
712	ã\ k 
427	ã\ k ãm
623	ã\ l
260	ã\ la
2797	ã\ m
1859	ã\ ma
1027	ã\ maam
450	ã\ ma≈ã
851	ã\ m 
636	ã\ m ã\ 
6065	ã\ n
5030	ã\ na
364	ã\ na\ b
228	ã\ na\ d
203	ã\ na\ j
323	ã\ na\ k
202	ã\ na\ l
182	ã\ na\ m
210	ã\ na\ p
360	ã\ na\ t
450	ã\ na\ w
708	ã\ na\ y
833	ã\ nan\ 
565	ã\ n…
551	ã\ o\ 
1327	ã\ p
806	ã\ pa
285	ã\ p…
208	ã\ p…õ\ 
725	ã\ s
600	ã\ s…
261	ã\ s…©\ 
3929	ã\ t
782	ã\ ta
182	ã\ taa\ 
311	ã\ te
373	ã\ tu
2218	ã\ t…
198	ã\ t…©m
1476	ã\ t…©n
207	ã\ v
2133	ã\ w
333	ã\ w'
333	ã\ w' ã
221	ã\ wa
190	ã\ wan…
292	ã\ w…
1235	ã\ w 
272	ã\ w ãl
366	ã\ w ãm
2320	ã\ y
250	ã\ ya
226	ã\ yi
1733	ã\ y…
1449	ã\ y…©\ 
206	ã\ y…©r
263	ã\ z
488	ã\ ≈ã
423	ã\ ≈ãwa
1499	ã,\ 
341	ã,\ s
339	ã,\ s…©
401	ã,\ y
391	ã,\ y…©
369	ã-d
360	ã-d…
360	ã-d…©d
1139	ã.\ 
176	ã.\ B
238	ã.\ K
217	ã.\ K ã
260	ã."
3899	ãa\ 
521	ãa\ d
455	ãa\ d…©
688	ãa\ k
288	ãa\ kal
333	ãa\ kam
388	ãa\ m
184	ãa\ maa
1084	ãa\ n
810	ãa\ n…©
241	ãa\ t
242	ãa\ y
306	ãa-W
306	ãa-W…õ
543	ãb ã
543	ãb ã≈ã
268	ãdi
232	ãdiu
273	ãdo≈
216	ãdo≈ã\ 
533	ãg ã
392	ãg ã\ b
1103	ãi\ 
2845	ãl ã
442	ãl ã\ m
1129	ãl ã\ n
301	ãl ã\ t
3189	ãm\ 
251	ãm\ d
207	ãm\ k
389	ãm\ m
620	ãm\ n
312	ãm\ na\ 
284	ãm\ t
467	ãm\ w
412	ãm\ w ã
194	ãm\ y
364	ãna
335	ãna\ 
3487	ãnt 
2942	ãnt ã\ 
340	ãnt ã,
2167	ãn…
2063	ãn…©
415	ãn…©\ t
287	ãn…©,\ 
193	ãn…©.\ 
522	ão\ 
200	ão\ k
197	ão\ k ã
234	ãpol
173	ãpolo\ 
331	ãp ã
327	ãp ãn…
646	ãra
492	ãra\ 
426	ãr…©
187	ãr ã
2113	ãwa
1985	ãwaa
1985	ãwaan…
763	ãw…
720	ãw…©
273	ãw…©a\ 
2136	ã≈ã
808	ã≈ãa
249	ã≈ãn
887	ã≈ã…
784	ã≈ã…©\ 
1107	ã…î
470	ã…î\ 
185	ã…î\ k 
524	ã…î…
523	ã…î…în
750	ã…ô
681	ã…ô\ 
306	ã…ô\ ka
3444	ã…©
3232	ã…©\ 
186	ã…©\ 'a
271	ã…©\ ba
251	ã…©\ d…
401	ã…©\ o\ 
797	ã…©\ s…
205	ã…©\ t…
1050	ã ã
557	ã ãn
372	ã ãn…©
354	ã ãr
338	ã ãr…©
968	î\ k
929	î\ k 
777	î\ k ãm
228	î\ m
200	î\ m 
209	î\ n
2564	îg…
536	îg…î
390	îg…î\ k
2028	îg…©
175	îg…©\ b
347	îg…©\ d
223	îl…
206	îl…©
619	în-
232	în-n
230	în-n…î
2121	îna
2002	îna\ 
918	îna\ ba
947	în…
310	în…î
254	în…î\ k
637	în…©
1204	în ã
202	în ã\ n
548	în ã\ w
493	îr…
250	îr…î
243	îr…©
551	î≈ã…
467	î≈ã…î\ 
4965	î…î
198	î…î\ 
217	î…îl
206	î…îl…©
4175	î…în
230	î…în-n
2000	î…îna\ 
615	î…în…©
1204	î…în ã
333	î…îr
224	î…îr…©
198	ñ\ k
350	ñ\ n
190	ñ\ na
316	ñ\ p
298	ñ\ pa
286	ñ\ t
174	ñ\ w
1434	ô\ b
1402	ô\ ba
975	ô\ bam\ 
471	ô\ d
396	ô\ d…
327	ô\ d…©\ 
1034	ô\ k
942	ô\ ka
608	ô\ kam\ 
405	ô\ m
191	ô\ ma
208	ô\ m 
842	ô\ n
245	ô\ na
529	ô\ n…
256	ô\ n…©\ 
278	ô\ s
243	ô\ s…
237	ô\ s…©\ 
711	ô\ t
174	ô\ ti
173	ô\ tiin
344	ô\ t…
274	ô\ t…©n
455	ô\ y
257	ô\ ya
408	ô,\ 
179	ô-b
215	ô.\ 
212	ôbu
342	ôgi
285	ôgi\ 
261	ôg…ô
513	ôli
423	ôli\ 
1093	ôni
1029	ôni\ 
240	ôni\ ba
634	ônu
617	ônu\ 
449	ônu\ t…
217	ôn…ô
346	ôr-
924	ôri
728	ôri\ 
445	ôr…ô
1049	ô≈ã
195	ô≈ãi
722	ô≈ã…
665	ô≈ã…ô\ 
784	ô…ô
683	ô…ôn
617	ô…ônu\ 
213	õ\ Jo
213	õ\ Joro
223	õ\ a
387	õ\ b
306	õ\ ba
458	õ\ c
890	õ\ d
660	õ\ d…
172	õ\ d…©m
556	õ\ k
211	õ\ kw
199	õ\ kw…ô
172	õ\ k 
577	õ\ m
191	õ\ ma
367	õ\ m 
266	õ\ m ã\ 
1310	õ\ n
680	õ\ na
241	õ\ ni
279	õ\ n…
258	õ\ o\ 
197	õ\ p
349	õ\ s
301	õ\ s…
202	õ\ s…©\ 
1264	õ\ t
317	õ\ te
223	õ\ tee\ 
665	õ\ t…
365	õ\ t…©n
416	õ\ w
352	õ\ y
267	õ,\ 
180	õl…©
1165	õn\ 
347	õn\ m
326	õn\ n
289	õn\ na\ 
308	õn…©
300	õr…
298	õr…©
564	õ≈ãw
564	õ≈ãwaa
2265	õ…õ
186	õ…õ\ 
1438	õ…õn
346	õ…õn\ m
325	õ…õn\ n
291	õ…õn…©
517	õ…õr
289	õ…õr…©
2426	©\ '
2360	©\ 'a
179	©\ 'a\ k
240	©\ 'a\ n
500	©\ 'a\ t
242	©\ 'a\ w
227	©\ 'a\ y
1173	©\ D
1141	©\ D∆
1134	©\ D∆ñ\ 
1954	©\ W…
1768	©\ W…õ\ 
462	©\ Y
398	©\ Yu
397	©\ Yuut
1119	©\ Z
757	©\ Ze
702	©\ Zezi
3505	©\ a
1810	©\ a\ 
271	©\ a\ ta
1016	©\ ab
1016	©\ abam
665	©\ am
665	©\ am ã
6215	©\ b
5526	©\ ba
252	©\ ba\ b
467	©\ ba\ d
268	©\ ba\ j
329	©\ ba\ k
224	©\ ba\ l
195	©\ ba\ m
434	©\ ba\ n
182	©\ ba\ o
667	©\ ba\ t
183	©\ ba\ v
418	©\ ba\ w
287	©\ ba\ y
383	©\ bal 
258	©\ b…
961	©\ c
534	©\ c…
415	©\ c…©g
6049	©\ d
1353	©\ d'
1327	©\ d'…©
823	©\ da
185	©\ dw
3506	©\ d…
1651	©\ d…©\ 
482	©\ d…©b
202	©\ d…©d
719	©\ d…©m
257	©\ f
239	©\ g
652	©\ j
211	©\ ja
234	©\ j…
4784	©\ k
878	©\ ka
191	©\ ku
196	©\ kw
413	©\ k…
2995	©\ k 
1635	©\ k ã\ 
548	©\ k ãl
769	©\ k ãn
1089	©\ l
368	©\ la
211	©\ lw
200	©\ lwar
193	©\ l 
183	©\ l ãg
2618	©\ m
872	©\ ma
256	©\ ma≈ã
1518	©\ m 
905	©\ m ã\ 
214	©\ m ã,
387	©\ m ã.
5817	©\ n
1134	©\ n\ 
1429	©\ na
187	©\ nabi
208	©\ nan\ 
197	©\ ni
353	©\ nm
353	©\ nm ã
2524	©\ n…
199	©\ n…în
1044	©\ n…î…
968	©\ n…©\ 
4958	©\ o\ 
232	©\ o\ da
239	©\ o\ na
211	©\ o\ pa
354	©\ o\ ta
302	©\ o\ t…
211	©\ o\ w…
185	©\ o\ w 
187	©\ o\ y…
661	©\ p
264	©\ pa
2582	©\ s
2300	©\ s…
1941	©\ s…©\ 
5391	©\ t
623	©\ ta
204	©\ ta'a
873	©\ te
687	©\ te\ t
184	©\ ti
3344	©\ t…
271	©\ t…©\ 
2355	©\ t…©n
242	©\ t 
280	©\ v
2487	©\ w
172	©\ w'
172	©\ w' ã
396	©\ wo
464	©\ w…
238	©\ w…ô…
1366	©\ w 
251	©\ w ã-
301	©\ w ãl
193	©\ w ãp
1427	©\ y
386	©\ ya
191	©\ yi
661	©\ y…
470	©\ y…©\ 
568	©\ z
264	©\ za
172	©\ za≈ã
293	©\ ≈
284	©\ ≈ã
2940	©,\ 
213	©,\ a
220	©,\ b
192	©,\ d
290	©,\ k
258	©,\ k ã
325	©,\ n
520	©,\ s
515	©,\ s…©
587	©,\ y
578	©,\ y…©
495	©-b
491	©-ba
420	©-n
208	©-na
183	©-n…
1646	©.\ 
295	©.\ B
200	©.\ Ba\ 
292	©.\ K
246	©.\ K ã
262	©.\ O
292	©."
1920	©:\ 
1653	©:\ "
181	©:\ "A\ 
252	©:\ '
609	©a\ 
1258	©ba
1248	©bam
193	©bam\ n
180	©car
348	©d-o
178	©dw
773	©d ã
690	©d ãa\ 
1409	©ga
1211	©ga\ 
312	©ga\ ka
197	©ga\ m 
2439	©g…©
184	©g…©\ b
270	©g…©\ d
231	©g…©\ k
200	©g…©\ t
367	©g…©\ w
186	©la
949	©l ã
436	©l ã\ n
3177	©m\ 
405	©m\ d
311	©m\ d…©
431	©m\ k
331	©m\ k ã
339	©m\ m
443	©m\ n
195	©m\ na\ 
371	©m\ t
235	©m\ t…©
299	©m\ w
265	©m\ w ã
230	©m\ y
181	©m,
175	©m,\ 
271	©m.
3595	©n\ 
187	©n\ b
316	©n\ d
208	©n\ d…©
1050	©n\ m
787	©n\ m ã
258	©n\ n
178	©n\ t
229	©n\ w
244	©n\ y
190	©n\ y…©
458	©n\ ≈
455	©n\ ≈ãw
3134	©n,
3095	©n,\ 
359	©n,\ ba
521	©n,\ k 
416	©n,\ o\ 
220	©n,\ s…
189	©n,\ y…
2435	©n.
1152	©n.\ 
195	©n.\ K 
195	©n."
618	©na
494	©na\ 
619	©nt 
291	©nt ã\ 
274	©nt ã≈
831	©n…
210	©n…õ
210	©n…õ…õ
621	©n…©
1402	©ra
439	©ra\ 
810	©ran
809	©ran…©
488	©r…©
190	©ta
1145	©t…
1078	©t…©
248	©t ã
248	©t ã≈ã
217	©y…õ
206	©y…õ…õ
368	©≈ã
305	©≈ãa
191	©≈ãa\ n
1181	©…©
931	©…©n
225	©…©na\ 
484	©…©n…©
585	© ã
546	© ã\ 
438	© ã\ k 
532	≈ã\ 
272	≈ã-
3629	≈ãa
3085	≈ãa\ 
581	≈ãa\ ka
188	≈ãa\ ma
180	≈ãa\ na
835	≈ãa\ n…
306	≈ãa-
306	≈ãa-W…
1259	≈ãi
1103	≈ãi\ 
527	≈ãn
636	≈ão
522	≈ão\ 
197	≈ão\ k 
2871	≈ãw
2113	≈ãwa
1985	≈ãwaan
758	≈ãw…
243	≈ãw…©\ 
314	≈ãw…©a
5283	≈ã…
1107	≈ã…î
192	≈ã…î\ k
524	≈ã…î…î
750	≈ã…ô
308	≈ã…ô\ k
3426	≈ã…©
185	≈ã…©\ '
274	≈ã…©\ b
357	≈ã…©\ d
279	≈ã…©\ n
401	≈ã…©\ o
803	≈ã…©\ s
235	≈ã…©\ t
250	≈ã ã
2337	∆ñ\ 
198	∆ñ\ k
350	∆ñ\ n
173	∆ñ\ na\ 
316	∆ñ\ p
215	∆ñ\ pa\ 
286	∆ñ\ t
174	∆ñ\ w
2125	…î\ 
929	…î\ k ã
228	…î\ m
200	…î\ m ã
209	…î\ n
2631	…îg
517	…îg…î\ 
1695	…îg…©\ 
246	…îl
223	…îl…
189	…îl…©\ 
5040	…în
619	…în-
230	…în-n…
2121	…îna
933	…îna\ b
197	…îna\ m
179	…îna\ t
947	…în…
304	…în…î\ 
578	…în…©\ 
1204	…în 
1158	…în ã\ 
620	…îr
493	…îr…
221	…îr…î\ 
191	…îr…©\ 
553	…î≈ã
550	…î≈ã…î
4990	…î…
4965	…î…î
206	…î…îl…
235	…î…în-
2117	…î…îna
615	…î…în…
1204	…î…în 
226	…î…îr…
6444	…ô\ 
1044	…ô\ bam
371	…ô\ d…©
724	…ô\ kam
405	…ô\ m
208	…ô\ m ã
842	…ô\ n
512	…ô\ n…©
240	…ô\ s…©
711	…ô\ t
173	…ô\ tii
305	…ô\ t…©
455	…ô\ y
257	…ô\ ya
416	…ô,
408	…ô,\ 
284	…ô-
466	…ô.
215	…ô.\ 
237	…ôb
212	…ôbu
616	…ôg
285	…ôgi\ 
261	…ôg…
229	…ôg…ô\ 
614	…ôl
513	…ôli
233	…ôli\ d
295	…ôm
2060	…ôn
1029	…ôni\ 
242	…ôni\ b
634	…ônu
453	…ônu\ t
175	…ôn…ô\ 
1788	…ôr
346	…ôr-
728	…ôri\ 
369	…ôr…ô\ 
1049	…ô≈ã
722	…ô≈ã…ô
784	…ô…ô
634	…ô…ônu
8389	…õ\ 
213	…õ\ J
213	…õ\ Jor
223	…õ\ a
259	…õ\ ba\ 
458	…õ\ c
582	…õ\ d…©
556	…õ\ k
200	…õ\ kw…
172	…õ\ k ã
367	…õ\ m ã
1310	…õ\ n
520	…õ\ na\ 
279	…õ\ n…
258	…õ\ o\ 
197	…õ\ p
291	…õ\ s…©
1264	…õ\ t
223	…õ\ tee
495	…õ\ t…©
416	…õ\ w
352	…õ\ y
271	…õ,
267	…õ,\ 
576	…õ-
286	…õ.
182	…õl
180	…õl…
181	…õm
1509	…õn
1165	…õn\ 
293	…õn\ ma
303	…õn\ na
308	…õn…
266	…õn…©\ 
545	…õr
300	…õr…
268	…õr…©\ 
185	…õs
564	…õ≈ãwa
2265	…õ…õ
1134	…õ…õn\ 
291	…õ…õn…
517	…õ…õr
289	…õ…õr…
59237	…©\ 
2357	…©\ 'a\ 
1141	…©\ D∆ñ
1954	…©\ W…õ
462	…©\ Y
397	…©\ Yuu
703	…©\ Zez
3505	…©\ a
1810	…©\ a\ 
190	…©\ a\ n
434	…©\ a\ t
1016	…©\ aba
665	…©\ am 
4659	…©\ ba\ 
426	…©\ bal
186	…©\ b…©
961	…©\ c
437	…©\ c…©
6049	…©\ d
1327	…©\ d'…
823	…©\ da
335	…©\ daa
184	…©\ dam
3350	…©\ d…©
257	…©\ f
239	…©\ g
652	…©\ j
211	…©\ ja
878	…©\ ka
356	…©\ ka\ 
196	…©\ kw
413	…©\ k…
172	…©\ k…©
2995	…©\ k ã
1089	…©\ l
368	…©\ la
200	…©\ lwa
193	…©\ l ã
2618	…©\ m
872	…©\ ma
346	…©\ ma\ 
222	…©\ maa
256	…©\ ma≈
1518	…©\ m ã
5817	…©\ n
1134	…©\ n\ 
1429	…©\ na
740	…©\ na\ 
246	…©\ nab
219	…©\ nan
197	…©\ ni
353	…©\ nm 
2524	…©\ n…
1248	…©\ n…î
1266	…©\ n…©
4958	…©\ o\ 
363	…©\ o\ b
412	…©\ o\ d
267	…©\ o\ j
504	…©\ o\ k
197	…©\ o\ l
183	…©\ o\ m
459	…©\ o\ n
277	…©\ o\ p
779	…©\ o\ t
202	…©\ o\ v
459	…©\ o\ w
326	…©\ o\ y
661	…©\ p
264	…©\ pa
2113	…©\ s…©
623	…©\ ta
183	…©\ ta\ 
204	…©\ ta'
190	…©\ taa
788	…©\ te\ 
182	…©\ t…î
3134	…©\ t…©
242	…©\ t ã
280	…©\ v
2487	…©\ w
172	…©\ w' 
273	…©\ wo-
464	…©\ w…
264	…©\ w…ô
1366	…©\ w ã
1427	…©\ y
386	…©\ ya
187	…©\ ya\ 
191	…©\ yi
563	…©\ y…©
568	…©\ z
172	…©\ za≈
251	…©\ ≈ãw
2980	…©,
2940	…©,\ 
213	…©,\ a
258	…©,\ k 
239	…©,\ n…
519	…©,\ s…
578	…©,\ y…
1557	…©-
373	…©-ba\ 
420	…©-n
198	…©-na\ 
183	…©-n…©
3435	…©.
1646	…©.\ 
254	…©.\ Ba
246	…©.\ K 
258	…©.\ O\ 
292	…©."
1986	…©:
1920	…©:\ 
409	…©:\ "A
211	…©:\ "K
291	…©:\ "N
876	…©a
609	…©a\ 
1275	…©b
1258	…©ba
1115	…©bam\ 
226	…©c
180	…©ca
1695	…©d
348	…©d-
291	…©d-o\ 
178	…©dw
773	…©d 
767	…©d ãa
3904	…©g
1409	…©ga
321	…©ga\ k
208	…©ga\ m
200	…©ga\ n
2439	…©g…
2286	…©g…©\ 
1349	…©l
943	…©l ã\ 
3813	…©m
3177	…©m\ 
331	…©m\ d…
331	…©m\ k 
339	…©m\ m
207	…©m\ ma
443	…©m\ n
230	…©m\ na
251	…©m\ t…
265	…©m\ w 
230	…©m\ y
175	…©m,\ 
270	…©m.
11689	…©n
3595	…©n\ 
232	…©n\ d…
256	…©n\ ma
787	…©n\ m 
203	…©n\ y…
458	…©n\ ≈ã
3134	…©n,
195	…©n,\ a
404	…©n,\ b
218	…©n,\ d
568	…©n,\ k
212	…©n,\ n
431	…©n,\ o
230	…©n,\ s
197	…©n,\ y
2435	…©n.
191	…©n.\ B
219	…©n.\ K
494	…©na\ 
621	…©nt
619	…©nt ã
831	…©n…
210	…©n…õ…
524	…©n…©\ 
2155	…©r
1402	…©ra
809	…©ran…
488	…©r…
431	…©r…©\ 
1609	…©t
190	…©ta
1145	…©t…
901	…©t…©\ 
248	…©t 
248	…©t ã≈
322	…©y
218	…©y…
206	…©y…õ…
368	…©≈ã
287	…©≈ãa\ 
1203	…©…
931	…©…©n
254	…©…©na
484	…©…©n…
585	…© ã
447	…© ã\ k
30632	 ã\ 
267	 ã\ 'a\ 
181	 ã\ D∆ñ
438	 ã\ W…õ
195	 ã\ Z
581	 ã\ a
341	 ã\ a\ 
914	 ã\ ba\ 
444	 ã\ ba≈
269	 ã\ br…
2555	 ã\ d
204	 ã\ d'…
526	 ã\ daa
238	 ã\ da…
200	 ã\ do≈
174	 ã\ d…õ
848	 ã\ d…©
196	 ã\ g
607	 ã\ j
174	 ã\ j…©
1612	 ã\ k
172	 ã\ kw
425	 ã\ k…©
703	 ã\ k ã
606	 ã\ l
246	 ã\ la
1822	 ã\ ma
233	 ã\ ma\ 
1112	 ã\ maa
448	 ã\ ma≈
763	 ã\ m ã
3886	 ã\ na\ 
831	 ã\ nan
539	 ã\ n…
188	 ã\ n…î
247	 ã\ n…©
529	 ã\ o\ 
1326	 ã\ p
634	 ã\ pa\ 
242	 ã\ p…õ
587	 ã\ s…
363	 ã\ s…©
3863	 ã\ t
772	 ã\ ta
454	 ã\ ta\ 
274	 ã\ taa
295	 ã\ tu\ 
2011	 ã\ t…©
205	 ã\ v
2092	 ã\ w
327	 ã\ w' 
190	 ã\ wan
1202	 ã\ w ã
1648	 ã\ y…©
261	 ã\ z
485	 ã\ ≈
453	 ã\ ≈ãw
1404	 ã,
1390	 ã,\ 
324	 ã,\ s…
380	 ã,\ y…
742	 ã-
345	 ã-d
343	 ã-d…©
2167	 ã.
1100	 ã.\ 
209	 ã.\ K 
254	 ã."
929	 ãa
814	 ãa\ 
369	 ãa\ d…
564	 ãb
543	 ãb 
543	 ãb ã≈
544	 ãd
268	 ãdi
196	 ãdiu\ 
273	 ãdo
273	 ãdo≈ã
617	 ãg
533	 ãg 
522	 ãg ã\ 
2965	 ãl
2579	 ãl ã\ 
3458	 ãm
3189	 ãm\ 
283	 ãm\ ma
396	 ãm\ na
284	 ãm\ t
412	 ãm\ w 
194	 ãm\ y
5876	 ãn
3487	 ãnt
3487	 ãnt ã
2063	 ãn…
1374	 ãn…©\ 
297	 ãn…©,
373	 ãn…©.
576	 ãp
234	 ãpo
234	 ãpolo
331	 ãp 
330	 ãp ãn
1345	 ãr
646	 ãra
426	 ãr…
386	 ãr…©\ 
2136	 ã≈ã
715	 ã≈ãa\ 
887	 ã≈ã…©
800	 ã ã
365	 ã ãn…
338	 ã ãr…
