TotalCount: 1529178
Lang: yam=Yamba
Script: Latin
Region: CM
Encoding: utf8
Source: bible.is
Coverage: 0.979294
WeightedCoverage: 8.14051
FreqCoverage: 100
MatchFactor: 1.95525
403	\ A\ 
190	\ A\ y
281	\ AÌ€
320	\ BÊ‰
202	\ BÊ‰Ì€
354	\ Fa
248	\ Fan
247	\ Fana\ 
1360	\ JisoÌ
401	\ Jo
420	\ Ju
328	\ Jus
577	\ Kr
567	\ KrÉ
546	\ KrÉ›s
481	\ MÊ‰
333	\ MÊ‰Ì€
3281	\ Nw
2482	\ NwiÌ€
604	\ NwÃ¬\ 
181	\ Po
202	\ Sa
487	\ Ta
377	\ TaÌ€\ 
202	\ TÉ
193	\ TÉ›Ì€
312	\ We
306	\ WeÌ
859	\ Wo\ 
225	\ Wo\ aÌ
222	\ Ya
193	\ YaÌ
184	\ YaÌ€'
1067	\ Yi
1059	\ Yi\ 
292	\ Yi\ aÌ
2328	\ a\ 
200	\ a\ k
196	\ a\ t
228	\ a\ ye-
323	\ aco\ 
390	\ am
317	\ am\ 
426	\ anÉ™\ 
256	\ av
203	\ aveÌ€
877	\ aw
292	\ aweÌ€
419	\ awo\ 
4656	\ aÌ€\ 
443	\ aÌ€\ c
314	\ aÌ€\ d
292	\ aÌ€\ g
537	\ aÌ€\ k
185	\ aÌ€\ l
797	\ aÌ€\ s
366	\ aÌ€\ t
947	\ aÌ€\ y
244	\ aÌ€?
276	\ aÌ€m\ 
1467	\ aÌ€nÉ
550	\ ba
272	\ be
2782	\ bo
225	\ bo\ 
1781	\ bohoÌ
310	\ bohÃ²
292	\ boÌ€
1623	\ bu
1538	\ bum\ 
638	\ bum\ s
286	\ bum\ y
2552	\ bw
416	\ bwe\ 
209	\ bwi\ 
1418	\ bwiÌ€
5575	\ bÉ
4144	\ bÉ™\ 
567	\ bÉ™\ b
318	\ bÉ™\ l
379	\ bÉ™\ m
674	\ bÉ™\ n
221	\ bÉ™\ t
230	\ bÉ™\ y
428	\ bÉ™\ z
484	\ bÉ™\ Å
781	\ bÉ™Ì€
516	\ bÉ›
200	\ bÉ›'\ 
5005	\ bÊ‰
676	\ bÊ‰p\ 
864	\ bÊ‰sÉ
2989	\ bÊ‰Ì€
705	\ ca
216	\ ca\ 
225	\ caÌ€
1310	\ ce
493	\ cep\ 
661	\ ceÌ€p
192	\ ci
2003	\ co
1445	\ co\ 
230	\ co\ w
181	\ co\ y
257	\ co\ Å‹
193	\ coÌ
187	\ coÌ€m
1805	\ cu
987	\ cu\ 
263	\ cu\ m
377	\ cum\ 
253	\ cuÌ€
295	\ cÃ
263	\ cÉ
191	\ cÉ™Ì€
2398	\ dz
415	\ dze
231	\ dzeÌ€
184	\ dzÉ™d
1436	\ dzÉ™m
5878	\ dÉ™\ 
407	\ dÉ™\ a
368	\ dÉ™\ b
558	\ dÉ™\ m
385	\ dÉ™\ n
206	\ dÉ™\ v
1415	\ dÉ™\ w
1312	\ dÉ™\ y
354	\ dÉ™\ Å
2423	\ dÉ™,\ 
2239	\ dÊ‰k\ 
223	\ dÊ‰k.
366	\ eÌ€nÉ
7410	\ fa
3694	\ fa\ 
559	\ fa\ b
319	\ fa\ bw
192	\ fa\ bÊ
227	\ fa\ mÊ
397	\ fa\ n
214	\ fa\ na
182	\ fa\ sa
189	\ fa\ ve
835	\ fa\ w
359	\ fa\ we
356	\ fa\ wo
578	\ fa\ y
191	\ fa\ ya
351	\ fa\ yi
2452	\ fana\ 
676	\ faÌ€
288	\ faÌ€a
351	\ faÌ€k
1035	\ fe
566	\ fe'lÉ
364	\ fek\ 
757	\ fi
450	\ fis\ 
1395	\ fo
643	\ fo'\ 
208	\ fo'.
582	\ fÉ
308	\ fÉ™
189	\ fÉ™sÉ
274	\ fÉ›
301	\ fÊ‰
255	\ ga
298	\ gb
279	\ gbÊ‰
665	\ ge
230	\ gesÉ™
283	\ geÅ
218	\ geÅ‹\ 
1027	\ gh
944	\ gha
181	\ ghak\ 
264	\ ghaÅ‹
307	\ ghaÌ€
213	\ gÉ
3123	\ gÊ‰
1093	\ gÊ‰\ 
190	\ gÊ‰\ b
181	\ gÊ‰\ y
1627	\ gÊ‰Ì€
185	\ hum
208	\ ja
182	\ jo
1336	\ jÉ™
461	\ jÉ™\ 
643	\ jÉ™Å‹
3763	\ ka
1547	\ ka\ 
202	\ ka\ b
287	\ ka\ y
1716	\ kaÌ€\ 
240	\ ke
198	\ keÌ€\ 
1065	\ ko
429	\ ko\ 
333	\ kok
203	\ kok\ 
677	\ kp
473	\ kpÊ‰\ 
599	\ ku
257	\ kuÌ€
683	\ kw
438	\ kwa
512	\ kÃ
377	\ kÃ \ 
2786	\ kÉ
2328	\ kÉ™
1150	\ kÉ™\ 
267	\ kÉ™\ t
1124	\ kÉ™Ì€
458	\ kÉ›
270	\ kÉ›'
672	\ kÊ‰
247	\ kÊ‰Ì€
1852	\ la
806	\ lak\ 
610	\ laÅ‹
326	\ laÅ‹.
188	\ laÌ€
1005	\ li
227	\ lis\ 
490	\ liÅ‹\ 
2609	\ lo
1056	\ lo\ 
286	\ lo\ m
442	\ lok
900	\ loÌ€
462	\ loÌ€\ 
221	\ loÌ€o
321	\ lu
188	\ luÌ€Å
288	\ lÃ
742	\ lÉ
244	\ lÉ™
498	\ lÉ›
287	\ lÉ›Å‹
450	\ lÊ‰Ì€
3157	\ ma
557	\ ma\ 
191	\ mali\ 
1269	\ man
686	\ mandz
489	\ manto
199	\ mar
235	\ maÅ‹
658	\ mb
208	\ mbaÌ€
1295	\ me
252	\ me'rÉ
274	\ megu\ 
402	\ meÌ€g
3433	\ mo
549	\ mo\ 
1320	\ mok\ 
320	\ mok\ s
197	\ mom
1245	\ moÌ€
524	\ moÌ€'
683	\ moÌ€k
3058	\ mv
1766	\ mvwe'
875	\ mvÉ™Ì
496	\ mÃ
306	\ mÃ²
5421	\ mÊ‰
1975	\ mÊ‰\ 
630	\ mÊ‰\ n
248	\ mÊ‰bu
284	\ mÊ‰mv
228	\ mÊ‰nÉ
239	\ mÊ‰ts
1881	\ mÊ‰Ì€
2611	\ na
2193	\ naÌ€'
865	\ nc
427	\ nceÌ€
224	\ ncu
2248	\ nd
859	\ nda
333	\ ndap\ 
229	\ ndaÌ€
186	\ ndu
1008	\ ndzÉ™
318	\ neÌ€Ê
1355	\ ni
327	\ ni\ 
356	\ ni'\ 
640	\ nj
656	\ no
210	\ noÅ‹s
861	\ ns
623	\ nsaÌ€
1906	\ nt
317	\ ntoÌ€
213	\ ntu
477	\ ntÊ‰m
246	\ ntÊ‰Ê
427	\ nu
422	\ nuÌ€
246	\ nuÌ€m
1289	\ nz
214	\ nzak\ 
229	\ nze\ 
560	\ nzeÅ‹
730	\ nÃ
482	\ nÃ '
266	\ nÃ '\ 
184	\ nÃ 'a
19003	\ nÉ
18899	\ nÉ™
9579	\ nÉ™\ 
347	\ nÉ™\ a
432	\ nÉ™\ b
402	\ nÉ™\ c
698	\ nÉ™\ d
498	\ nÉ™\ f
395	\ nÉ™\ g
181	\ nÉ™\ j
1493	\ nÉ™\ k
402	\ nÉ™\ l
270	\ nÉ™\ m
408	\ nÉ™\ n
1367	\ nÉ™\ s
590	\ nÉ™\ t
1345	\ nÉ™\ y
463	\ nÉ™,\ 
771	\ nÉ™.
423	\ nÉ™.\ 
508	\ nÉ™mo
7476	\ nÉ™Ì€
1688	\ pwe'
773	\ pwe'\ 
236	\ pwe',
239	\ pwe'.
436	\ pwe'f
1115	\ ri
466	\ riÅ‹\ 
401	\ riÌ€\ 
630	\ rÉ
189	\ rÉ™rÉ
411	\ rÉ›
250	\ rÉ›Å‹
670	\ sa
242	\ sat
240	\ satik
233	\ se
188	\ so
326	\ sw
239	\ swi
17491	\ sÉ™
8633	\ sÉ™\ 
397	\ sÉ™\ b
692	\ sÉ™\ c
711	\ sÉ™\ d
455	\ sÉ™\ f
688	\ sÉ™\ g
856	\ sÉ™\ k
452	\ sÉ™\ l
286	\ sÉ™\ m
920	\ sÉ™\ n
220	\ sÉ™\ s
817	\ sÉ™\ t
181	\ sÉ™\ v
498	\ sÉ™\ w
707	\ sÉ™\ y
278	\ sÉ™,\ 
498	\ sÉ™.
264	\ sÉ™.\ 
232	\ sÉ™nÉ
7693	\ sÉ™Ì€
349	\ ta
746	\ te
422	\ tesÉ™
1044	\ to
798	\ to\ 
4403	\ ts
1639	\ tse'\ 
1159	\ tso
207	\ tsoho
379	\ tsok\ 
198	\ tsoÅ‹
330	\ tsoÌ€
1033	\ tsÉ™
299	\ tsÉ™r
415	\ tsÉ™Ì
859	\ tu
411	\ tu\ 
297	\ tum
1371	\ tÉ
686	\ tÉ™
269	\ tÉ™É™
685	\ tÉ›
217	\ tÉ›'
209	\ tÉ›sÉ
217	\ tÉ›Ì€
1788	\ ve
1104	\ ves
489	\ ves\ 
336	\ vesuÌ
494	\ veÌ€s
3580	\ vÉ
1706	\ vÉ™
565	\ vÉ™\ 
976	\ vÉ™Ì€
1368	\ vÉ›'n
432	\ vÉ›'É
296	\ wa
5509	\ we
300	\ wes\ 
1036	\ weÅ‹\ 
807	\ weÌ€e
3106	\ weÌ€Å
5867	\ wo
5592	\ wo\ 
807	\ wo\ aÌ
259	\ wo\ b
229	\ wo\ c
417	\ wo\ d
229	\ wo\ dÉ
564	\ wo\ k
290	\ wo\ ka
276	\ wo\ nÉ
599	\ wo\ sÉ
459	\ wo\ t
307	\ wo\ y
192	\ wo\ Ã 
2114	\ wu
762	\ wu\ 
794	\ wuÌ€\ 
334	\ wuÌ€r
965	\ wÃ
571	\ wÃ¨Å‹
269	\ wÉ
5058	\ ya
840	\ ya\ 
243	\ ya\ w
2905	\ yaÌ€'
211	\ yaÌ€m
337	\ yaÌ€w
9591	\ ye
5940	\ ye\ 
632	\ ye\ b
243	\ ye\ bÉ
680	\ ye\ dÉ
285	\ ye\ f
600	\ ye\ m
195	\ ye\ mo
576	\ ye\ n
337	\ ye\ nÉ
735	\ ye\ sÉ
197	\ ye\ vÉ
278	\ ye\ y
656	\ ye\ Å‹
271	\ ye,\ 
714	\ ye-a\ 
220	\ ye.
851	\ yeÅ‹
202	\ yeÅ‹\ 
454	\ yeÅ‹.
819	\ yeÌ€'
373	\ yeÌ€Ê
7781	\ yi
6762	\ yi\ 
530	\ yi\ aÌ
332	\ yi\ b
187	\ yi\ bÉ
310	\ yi\ c
568	\ yi\ d
299	\ yi\ dÉ
249	\ yi\ f
191	\ yi\ gÊ
550	\ yi\ k
238	\ yi\ ka
342	\ yi\ m
580	\ yi\ nÉ
594	\ yi\ sÉ
465	\ yi\ t
281	\ yi\ ts
403	\ yi\ y
263	\ yi\ Å‹
299	\ yi,\ 
484	\ yi.
276	\ yi.\ 
857	\ yo
207	\ yo\ 
531	\ yoÌ€
205	\ yoÌ€\ 
243	\ yoÌ€Å
2874	\ yu
200	\ yu\ 
654	\ yuk\ 
475	\ yumok
869	\ yusÉ™
1041	\ yÃ
669	\ yÃ '
302	\ yÃ '\ 
1174	\ yÉ™
517	\ yÉ™\ 
264	\ yÉ™'r
649	\ ze
518	\ zeÅ
339	\ zeÅ‹\ 
469	\ ziÌ€n
408	\ zÉ™
229	\ zÉ™\ 
515	\ zÊ‰
287	\ zÊ‰\ 
1433	\ Ã 
985	\ Ã \ 
321	\ Ã nÉ™
471	\ ÅŠ
227	\ ÅŠw
12003	\ Å‹
437	\ Å‹aÌ€
6893	\ Å‹g
3181	\ Å‹ga
1607	\ Å‹ga\ 
327	\ Å‹ga'
1207	\ Å‹gaÌ
1746	\ Å‹goÌ
427	\ Å‹gw
243	\ Å‹gwe
594	\ Å‹gÃ
195	\ Å‹gÃ 
346	\ Å‹gÃ²
536	\ Å‹gÉ™
1804	\ Å‹k
651	\ Å‹ku
349	\ Å‹kum
289	\ Å‹kuÅ
298	\ Å‹kw
321	\ Å‹kÉ™
333	\ Å‹kÊ‰
2710	\ Å‹w
407	\ Å‹waÌ
502	\ Å‹weÌ
1602	\ Å‹wÉ™
1827	\ â€
272	\ â€˜
1555	\ â€œ
188	\ â€œWe
854	'\ a
509	'\ aÌ
236	'\ aÌ€\ 
1168	'\ b
432	'\ bÉ™\ 
213	'\ bÊ‰
423	'\ c
1225	'\ d
963	'\ dÉ
593	'\ dÉ™\ 
367	'\ dÉ™,
612	'\ f
429	'\ fa
325	'\ g
614	'\ k
809	'\ l
486	'\ la
395	'\ lak\ 
1278	'\ m
217	'\ ma
331	'\ mo
235	'\ moÌ€
250	'\ mv
227	'\ mÊ‰
2004	'\ n
371	'\ nd
232	'\ nz
798	'\ nÉ™
290	'\ nÉ™\ 
405	'\ nÉ™Ì
1319	'\ s
1222	'\ sÉ™
516	'\ sÉ™\ 
609	'\ sÉ™Ì
411	'\ t
307	'\ v
267	'\ vÉ
206	'\ vÉ›'
395	'\ w
205	'\ we
1151	'\ y
454	'\ ye
255	'\ ye\ 
192	'\ yi
834	'\ Å‹
453	'\ Å‹g
187	'\ Å‹go
1096	',\ 
393	',\ nÉ™
899	'.\ 
2220	'a\ 
182	'a\ b
233	'a\ m
523	'a\ n
275	'a\ nÉ™
240	'a\ y
184	'a.
190	'aÌ€
697	'fis
440	'fo
436	'fo'
188	'iÌ€
844	'lÉ™
2338	'nÉ™
219	'nÉ™\ b
250	'nÉ™\ f
284	'nÉ™,\ 
822	'nÉ™Ì€
681	'rÉ™\ 
1552	'sÉ™
373	'weÌ
319	'weÌ€Å
484	'É›
399	'É›\ 
459	,\ a
334	,\ a\ 
625	,\ b
276	,\ bÊ‰s
711	,\ f
688	,\ fana
326	,\ k
202	,\ ka
763	,\ m
324	,\ mÊ‰Ì
4271	,\ n
3760	,\ nÉ™\ 
208	,\ nÉ™Ì
1102	,\ w
359	,\ weÌ€
419	,\ wo\ 
1259	,\ y
203	,\ ya\ 
204	,\ ye\ d
580	,\ yi\ 
494	,\ Å
472	,\ Å‹
199	,\ Å‹ga
1773	,\ â€
217	,\ â€œM
322	,\ â€œW
1507	-a\ 
201	-a\ d
187	-a\ dÉ™
503	-a\ Å
472	-a\ Å‹g
567	.\ A
353	.\ A\ 
531	.\ B
233	.\ F
197	.\ Fana
736	.\ M
300	.\ MÊ‰Ì
551	.\ N
1238	.\ W
254	.\ WeÌ€
786	.\ Wo\ 
219	.\ Wo\ a
1520	.\ Y
967	.\ Yi\ 
292	.\ Yi\ a
326	.\ ÅŠ
1392	.â€
186	.â€™
1206	.â€
527	.â€\ 
329	?â€
305	?â€
510	A\ y
392	A\ ye-a
635	AÌ€
220	AÌ€\ 
276	AÌ€nÉ™
210	BÉ™
792	BÊ‰
230	BÊ‰sÉ™
509	BÊ‰Ì€Ê
599	Fana\ 
1909	Jis
1760	Jiso
1751	JisoÌ€
197	Jon
209	JoÌ€
328	Jus
305	Jus\ 
575	KrÉ
565	KrÉ›
551	KrÉ›st
268	MvÉ™Ì€
1125	MÊ‰
276	MÊ‰\ 
777	MÊ‰Ì€\ 
2579	NwiÌ
1972	NwiÌ€\ 
204	NwiÌ€.
219	NwiÌ€i
823	NwÃ¬
328	NÉ™
185	NÉ™\ ye
204	Pita
204	PitaÌ€
223	Pol
193	Pol\ 
553	TaÌ€
240	TÉ›
233	TÉ›Ì
229	TÉ›Ì€'
211	VeÌ€s\ 
801	WeÌ€
475	WeÌ€eÅ
326	WeÌ€Å‹
1380	Wo\ 
463	Wo\ aÌ€
313	YaÌ€'
295	Ye\ 
258	Ye\ dÉ™
1664	Yi\ 
513	Yi\ aÌ€
191	YoÌ€
190	YoÌ€Å‹
256	a\ J
205	a\ Jiso
265	a\ N
191	a\ NwiÌ
403	a\ a
1943	a\ b
387	a\ bwiÌ
224	a\ bÉ™\ 
515	a\ bÊ‰Ì
298	a\ c
646	a\ d
339	a\ dÉ™\ 
750	a\ f
498	a\ fa
269	a\ fa\ 
409	a\ g
268	a\ gÊ
214	a\ gÊ‰Ì
621	a\ k
191	a\ ka
330	a\ l
1800	a\ m
263	a\ ma
301	a\ mo
255	a\ mv
776	a\ mÊ‰
400	a\ mÊ‰\ 
236	a\ mÊ‰Ì
2334	a\ n
354	a\ naÌ€
290	a\ nt
728	a\ nÉ™
306	a\ nÉ™\ 
395	a\ nÉ™Ì
1078	a\ s
215	a\ sa
187	a\ sati
785	a\ sÉ™
295	a\ sÉ™\ 
445	a\ sÉ™Ì
498	a\ t
238	a\ ts
623	a\ v
380	a\ ve
2427	a\ w
767	a\ we
402	a\ weÅ‹
336	a\ weÌ€
1168	a\ wo\ 
187	a\ wo\ d
350	a\ wu
190	a\ wu\ 
3421	a\ y
495	a\ yaÌ€
867	a\ ye
419	a\ ye\ 
238	a\ ye-a
1288	a\ yi\ 
185	a\ yi\ d
308	a\ yu
186	a\ z
1670	a\ Å‹
737	a\ Å‹ga
277	a\ Å‹wÉ
246	a'\ 
717	a'a
489	a'a\ 
183	a'aÌ
514	a,\ 
345	a.\ 
275	aaÅ‹\ 
584	aco\ 
2151	ak\ 
202	ak\ n
224	ak\ sÉ™
338	ak\ y
209	aleÌ
383	ali
191	ali\ 
888	am\ 
3243	ana
3068	ana\ 
184	ana\ mÊ
423	ana\ wo
599	ana\ yi
722	and
708	andz
708	andzÉ™
497	ant
489	anto
488	antomb
678	anÉ™
825	ap\ 
189	arÉ
213	asi
211	asin
264	asÉ™\ 
278	ati
243	atik
203	aveÌ
200	aveÌ€s
292	aweÌ
276	aweÌ€Å
505	awo
419	awo\ 
2742	aÅ‹
1655	aÅ‹\ 
278	aÅ‹\ sÉ
186	aÅ‹,\ 
402	aÅ‹.
25598	aÌ€
9608	aÌ€\ 
207	aÌ€\ aÌ
509	aÌ€\ b
181	aÌ€\ bÉ
188	aÌ€\ co
646	aÌ€\ d
216	aÌ€\ dz
252	aÌ€\ dÉ
228	aÌ€\ fa
262	aÌ€\ gÊ
232	aÌ€\ ka
332	aÌ€\ l
191	aÌ€\ lo
478	aÌ€\ m
674	aÌ€\ nÉ
892	aÌ€\ sÉ
252	aÌ€\ ts
249	aÌ€\ w
731	aÌ€\ ye
257	aÌ€\ yu
229	aÌ€\ Å‹
5917	aÌ€'
3127	aÌ€'\ 
274	aÌ€'\ a
318	aÌ€'\ b
383	aÌ€'\ d
206	aÌ€'\ k
229	aÌ€'\ m
313	aÌ€'\ n
343	aÌ€'\ s
204	aÌ€'\ y
1358	aÌ€'a\ 
404	aÌ€'sÉ
373	aÌ€'we
367	aÌ€,\ 
182	aÌ€.\ 
486	aÌ€?
204	aÌ€?\ 
1986	aÌ€a
195	aÌ€a\ f
321	aÌ€ak\ 
485	aÌ€aÅ‹
285	aÌ€ha
764	aÌ€k\ 
193	aÌ€l
662	aÌ€m\ 
1532	aÌ€n
1467	aÌ€nÉ™
857	aÌ€p
356	aÌ€s
188	aÌ€veÌ
491	aÌ€w
213	aÌ€weÌ
258	aÌ€wo\ 
346	aÌ€Å‹\ 
244	aÌ€Ê¼
282	ba\ 
483	baÌ€
442	biÌ€
272	bo\ 
2091	boh
1781	boho
1781	bohoÌ€
310	bohÃ
310	bohÃ²\ 
895	boÅ‹
313	boÌ€
634	bu\ 
189	bu\ n
1582	bum
1542	bum\ 
635	bum\ sÉ
206	bum\ ye
658	bwe
423	bwe\ 
1674	bwi
218	bwi\ 
1422	bwiÌ
1400	bwiÌ€Å
225	bwÃ
216	bwÃ¬
5129	bÉ™
4146	bÉ™\ 
193	bÉ™\ bÊ
265	bÉ™\ li
188	bÉ™\ ma
383	bÉ™\ ze
484	bÉ™\ Å‹
789	bÉ™Ì
752	bÉ™Ì€b
608	bÉ›
304	bÉ›'
5515	bÊ‰
1135	bÊ‰p
873	bÊ‰s
873	bÊ‰sÉ™
3149	bÊ‰Ì
407	bÊ‰Ì€\ 
2545	bÊ‰Ì€Ê
259	ca\ 
367	caÌ€
568	cep
495	cep\ 
959	ceÌ€p\ 
2138	co\ 
195	co\ b
252	co\ m
182	co\ n
376	co\ w
346	co\ y
357	co\ Å
208	co\ Å‹w
279	coÌ€
184	coÌ€m\ 
1106	cu\ 
263	cu\ m
224	cu\ n
419	cum
394	cum\ 
358	cuÌ€
211	cÃ¨
269	cÉ™
203	cÉ™Ì
486	dap
366	dap\ 
372	daÌ€
416	dze
231	dzeÌ
3936	dzÉ™
185	dzÉ™dz
1426	dzÉ™m\ 
234	dzÉ™nÉ
212	dzÉ™p\ 
810	dzÉ™Ì€
8380	dÉ™
5884	dÉ™\ 
289	dÉ™\ a\ 
418	dÉ™\ mÊ
191	dÉ™\ ve
463	dÉ™\ we
549	dÉ™\ wo
284	dÉ™\ wu
432	dÉ™\ ya
730	dÉ™\ yi
344	dÉ™\ Å‹
2470	dÉ™,
1771	dÉ™,\ â
2725	dÊ‰
2604	dÊ‰k
1083	dÊ‰k\ d
683	dÊ‰k\ f
770	e\ b
293	e\ bÉ
245	e\ bÉ™\ 
185	e\ bÊ
213	e\ c
1053	e\ d
993	e\ dÉ
900	e\ dÉ™\ 
431	e\ f
202	e\ k
747	e\ m
230	e\ mo
865	e\ n
521	e\ nÉ
289	e\ nÉ™\ 
907	e\ s
899	e\ sÉ
313	e\ sÉ™\ 
509	e\ sÉ™Ì
244	e\ v
218	e\ vÉ
200	e\ vÉ›'
288	e\ w
211	e\ we
611	e\ y
307	e\ ye
814	e\ Å‹
355	e\ Å‹ga
4970	e'\ 
342	e'\ b
258	e'\ k
608	e'\ l
393	e'\ lak
479	e'\ m
1007	e'\ n
203	e'\ nze
244	e'\ nÉ™
515	e'\ s
475	e'\ sÉ™
338	e'\ y
430	e'\ Å
251	e'\ Å‹g
334	e',
331	e',\ 
432	e'.
239	e'.\ 
439	e'f
436	e'fo
232	e'fo'\ 
724	e'lÉ
588	e'lÉ™\ 
268	e'rÉ
256	e'rÉ™\ 
491	e,\ 
181	e,\ nÉ™
714	e-a\ 
427	e-a\ Å‹
204	e.\ 
373	egu
352	egu\ 
376	ek\ 
189	ema
188	enÉ™\ 
698	ep\ 
1218	es\ 
208	es\ n
436	esuÌ
414	esuÌ€w
792	esÉ™\ 
5884	eÅ‹
4087	eÅ‹\ 
331	eÅ‹\ b
243	eÅ‹\ d
193	eÅ‹\ f
294	eÅ‹\ m
333	eÅ‹\ nÉ
326	eÅ‹\ sÉ
198	eÅ‹\ t
454	eÅ‹\ y
187	eÅ‹\ Å‹
370	eÅ‹,\ 
663	eÅ‹.
578	eÅ‹g
419	eÅ‹goÌ
231	eÊ¼
14428	eÌ€
1341	eÌ€\ 
1185	eÌ€'
858	eÌ€'sÉ
2170	eÌ€e
1622	eÌ€eÅ‹
422	eÌ€g
416	eÌ€guÌ
197	eÌ€m\ 
423	eÌ€n
409	eÌ€nÉ™
1098	eÌ€p
231	eÌ€p\ n
1293	eÌ€s
186	eÌ€s\ a
191	eÌ€s\ s
4975	eÌ€Å
4248	eÌ€Å‹\ 
288	eÌ€Å‹,
391	eÌ€Å‹.
685	eÌ€Ê¼e
3767	fa\ 
572	fa\ b
240	fa\ bwi
192	fa\ bÊ‰
354	fa\ m
230	fa\ mÊ‰
412	fa\ n
213	fa\ naÌ
209	fa\ s
182	fa\ sat
197	fa\ v
189	fa\ ves
848	fa\ w
343	fa\ weÅ
348	fa\ wo\ 
592	fa\ y
190	fa\ yaÌ
337	fa\ yi\ 
2595	fana
181	fana\ b
213	fana\ m
526	fana\ w
767	fana\ y
726	faÌ€
288	faÌ€ak
322	faÌ€k\ 
584	fe'
566	fe'l
566	fe'lÉ™
382	fek
365	fek\ 
1260	fis
901	fis\ 
184	fis.
1466	fo'
881	fo'\ 
246	fo',
337	fo'.
189	fo'.\ 
195	foÌ€
458	fÉ™
189	fÉ™s
189	fÉ™sÉ™
277	fÉ›
310	fÊ‰
1686	ga\ 
442	ga\ w
233	ga\ wo\ 
251	ga\ y
185	ga\ yi\ 
254	ga\ Å
195	ga\ Å‹w
361	ga'a
221	gaÅ‹
1512	gaÌ€
644	gaÌ€a\ 
288	gbÊ‰
230	gesÉ
226	gesÉ™\ 
289	geÅ‹
255	geÌ€
945	gha
195	ghak
265	ghaÅ
218	ghaÅ‹\ 
307	ghaÌ
227	ghaÌ€\ 
2257	goÌ€
237	goÌ€\ g
280	goÌ€\ k
211	goÌ€\ t
217	goÌ€\ y
424	goÌ€Å‹
382	gu\ 
762	guÌ€
262	gwe
249	gÃ 
531	gÃ²
357	gÃ²\ 
2156	gÉ™
388	gÉ™'
1256	gÉ™Ì€\ 
3414	gÊ‰
1196	gÊ‰\ 
283	gÊ‰Å‹
1627	gÊ‰Ì
1236	gÊ‰Ì€\ 
244	ha\ 
197	hak
183	hak\ 
273	haÅ‹
283	haÌ€\ n
624	ho\ 
2004	hoÌ€
434	hoÌ€\ b
224	hoÌ€\ m
296	hoÌ€\ w
218	hoÌ€\ y
181	hoÌ€\ Å
186	hum
344	hÃ²\ 
229	hÊ‰
192	hÊ‰\ 
1428	i\ a
226	i\ a\ 
806	i\ aÌ€\ 
249	i\ aÌ€n
562	i\ b
263	i\ bÉ
193	i\ bÉ™\ 
402	i\ c
806	i\ d
344	i\ dÉ
307	i\ dÊ‰k
520	i\ f
268	i\ fa
359	i\ g
245	i\ gÊ
701	i\ k
288	i\ ka
331	i\ l
201	i\ lo
533	i\ m
1272	i\ n
925	i\ nÉ
575	i\ nÉ™\ 
263	i\ nÉ™Ì
912	i\ s
816	i\ sÉ
573	i\ sÉ™\ 
187	i\ sÉ™Ì
642	i\ t
370	i\ ts
262	i\ tse'
647	i\ y
184	i\ ye\ 
267	i\ Ã
207	i\ Ã \ 
376	i\ Å
366	i\ Å‹
586	i'\ 
192	i'i
188	i'iÌ
184	i'iÌ€\ 
414	i,\ 
196	i,\ n
188	i,\ nÉ™
378	i.\ 
211	inj
189	irÉ™
1285	is\ 
213	is.
1764	iso
1754	isoÌ
1721	isoÌ€s
298	isÉ™
220	ita
213	itaÌ
185	itaÌ€\ 
539	iya
415	iyaÌ€
249	iyaÌ€\ 
2097	iÅ‹
1588	iÅ‹\ 
277	iÅ‹.
7833	iÌ€
3494	iÌ€\ 
375	iÌ€\ aÌ
301	iÌ€\ b
201	iÌ€\ dÉ
196	iÌ€\ m
416	iÌ€\ nÉ
275	iÌ€\ sÉ
301	iÌ€\ y
268	iÌ€,
354	iÌ€.
466	iÌ€i
484	iÌ€n
480	iÌ€nÉ™
194	iÌ€r
1675	iÌ€Å
1504	iÌ€Å‹\ 
393	jaÌ€
335	jo\ 
210	jo\ n
198	jo\ nÉ™
1348	jÉ™
461	jÉ™\ 
643	jÉ™Å
630	jÉ™Å‹\ 
258	k\ N
222	k\ Nw
608	k\ a
395	k\ aÌ
209	k\ aÌ€\ 
912	k\ b
291	k\ bÉ™\ 
296	k\ c
1500	k\ d
1340	k\ dÉ
566	k\ dÉ™\ 
769	k\ dÉ™,
1474	k\ f
1115	k\ fa
222	k\ fa\ w
205	k\ fa\ y
249	k\ g
321	k\ k
296	k\ l
848	k\ m
224	k\ mo
230	k\ mÊ‰
1501	k\ n
949	k\ nÉ
203	k\ nÉ™\ 
667	k\ nÉ™Ì
1277	k\ s
362	k\ sÉ™\ 
808	k\ sÉ™Ì
301	k\ t
269	k\ v
554	k\ w
307	k\ we
183	k\ weÌ€
1159	k\ y
222	k\ yaÌ€
485	k\ ye
296	k\ ye\ 
306	k\ Å‹g
616	k,\ 
272	k,\ nÉ™
616	k.\ 
1547	ka\ 
202	ka\ b
287	ka\ y
2112	kaÌ€
263	kaÌ€\ m
281	kaÌ€\ y
274	keÌ€
191	kgÉ™Ì€
429	ko\ 
704	kok
441	kok\ 
696	kpÊ‰
355	ksÉ™\ 
554	kum
510	kum\ 
294	kuÅ‹
323	kuÌ€
631	kwa
213	kwa\ 
373	kwÉ
291	kwÉ›
276	kwÉ›Ì€
529	kÃ 
378	kÃ \ 
2696	kÉ™
1150	kÉ™\ 
288	kÉ™r
288	kÉ™rÉ™
1163	kÉ™Ì
854	kÉ™Ì€\ 
248	kÉ™Ì€k
478	kÉ›
274	kÉ›'
1235	kÊ‰
267	kÊ‰r
267	kÊ‰rÉ™
592	kÊ‰Ì€
259	kÊ‰Ì€Ê
943	lak
878	lak\ 
610	laÅ‹
182	laÅ‹.\ 
261	laÌ€
221	leÌ€
267	li\ 
400	lis
247	lis\ 
490	liÅ‹
320	liÌ€
1063	lo\ 
288	lo\ m
446	lok
943	loÌ€
266	luÌ€
188	luÌ€Å‹
1111	lÉ™
726	lÉ™\ 
210	lÉ™Ì€
698	lÉ›
212	lÉ›\ 
287	lÉ›Å
258	lÉ›Å‹\ 
568	lÊ‰
459	lÊ‰Ì
198	lÊ‰Ì€k
187	lÊ‰Ì€Ê
237	m\ N
231	m\ Nw
202	m\ NwiÌ
414	m\ a
703	m\ b
190	m\ bo
198	m\ bÉ™\ 
417	m\ d
342	m\ dÉ
307	m\ dÉ™\ 
352	m\ f
218	m\ fa
648	m\ m
206	m\ mo
1081	m\ n
680	m\ nÉ™
242	m\ nÉ™\ 
374	m\ nÉ™Ì
1363	m\ s
1283	m\ sÉ
232	m\ sÉ™\ 
964	m\ sÉ™Ì
203	m\ t
301	m\ w
894	m\ y
485	m\ ye
240	m\ yeÌ€
347	m\ Å‹g
481	m,\ 
192	m,\ nÉ™
258	m.\ 
867	ma\ 
230	ma\ n
334	mal
297	mali
1293	man
688	mand
688	mandzÉ
496	mant
488	mantom
201	mar
219	mas
235	maÅ‹
196	maÌ€
422	mba
220	mbaÌ
455	mbi
395	mbiÌ
211	mbiÌ€\ 
281	mbu
270	mbu\ 
231	mbw
267	me'
252	me'r
252	me'rÉ™
295	meg
293	megu
637	meÌ€
399	meÌ€gu
554	mo\ 
2195	mok
1966	mok\ 
475	mok\ sÉ
198	mom
531	moÌ€'f
1171	moÌ€k\ 
275	msÉ™\ 
2058	mvw
2030	mvwe
1934	mvwe'\ 
1199	mvÉ™
1015	mvÉ™Ì€
413	mÃ²
221	mÃ²k\ 
259	mÉ™
5524	mÊ‰
1975	mÊ‰\ 
188	mÊ‰\ nd
237	mÊ‰\ nÉ
253	mÊ‰b
320	mÊ‰m
334	mÊ‰n
229	mÊ‰nÉ™
294	mÊ‰t
240	mÊ‰tsÉ
1983	mÊ‰Ì
1757	mÊ‰Ì€\ 
3140	na\ 
242	na\ b
309	na\ m
188	na\ mÊ‰
208	na\ n
644	na\ w
424	na\ wo\ 
929	na\ y
596	na\ yi\ 
2432	naÌ€
1328	naÌ€'\ 
624	naÌ€'a
430	nceÌ
362	nceÌ€p
224	ncu
193	ncÃ
939	nda
476	ndap
240	ndaÌ
187	ndu
1820	ndzÉ™
372	ndzÉ™\ 
216	ndzÉ™m
235	ndzÉ™n
301	ndzÉ™p
695	ndzÉ™Ì
364	neÌ€
318	neÌ€Ê¼
335	ni\ 
700	ni'
460	ni'\ 
183	ni'i
183	ni'iÌ€
225	niÌ€
316	nja
241	njaÌ€
212	njo
186	njo\ 
212	noÅ‹
210	noÅ‹sÉ
306	noÌ€
631	nsa
623	nsaÌ
508	nsaÌ€p
894	nto
493	ntom
386	ntombi
325	ntoÌ
212	ntoÌ€\ 
218	ntu
419	ntÉ
264	ntÉ›Ì€
742	ntÊ‰
434	ntÊ‰m\ 
246	ntÊ‰Ê‰
476	nuÌ€
216	nuÌ€mb
263	nza
234	nzak
891	nze
231	nze\ 
560	nzeÅ
557	nzeÅ‹g
573	nÃ 
482	nÃ '
26320	nÉ™
14883	nÉ™\ 
410	nÉ™\ aÌ
892	nÉ™\ b
297	nÉ™\ bÉ
297	nÉ™\ bÊ
183	nÉ™\ ce
209	nÉ™\ dz
435	nÉ™\ dÉ
381	nÉ™\ dÊ
717	nÉ™\ fa
794	nÉ™\ g
266	nÉ™\ ge
405	nÉ™\ gÊ
687	nÉ™\ ka
574	nÉ™\ kÉ
250	nÉ™\ lo
477	nÉ™\ m
950	nÉ™\ n
342	nÉ™\ nÉ
1472	nÉ™\ sÉ
384	nÉ™\ ts
213	nÉ™\ vÉ
199	nÉ™\ w
1681	nÉ™\ ye
444	nÉ™\ Å‹
1044	nÉ™,\ 
376	nÉ™,\ n
1398	nÉ™.
764	nÉ™.\ 
578	nÉ™m
509	nÉ™moÌ
8348	nÉ™Ì
8163	nÉ™Ì€\ 
1624	o\ a
187	o\ a\ 
1119	o\ aÌ€\ 
877	o\ b
196	o\ bÊ‰Ì
355	o\ c
677	o\ d
386	o\ dÉ
194	o\ dÉ™\ 
191	o\ dÉ™,
689	o\ f
440	o\ fa
286	o\ g
819	o\ k
343	o\ ka
500	o\ l
224	o\ lo
1061	o\ m
288	o\ ma
274	o\ mÊ‰
1545	o\ n
856	o\ nÉ™
446	o\ nÉ™\ 
364	o\ nÉ™Ì
1226	o\ s
1103	o\ sÉ
748	o\ sÉ™\ 
260	o\ sÉ™Ì
662	o\ t
210	o\ to
225	o\ ts
268	o\ v
184	o\ vÉ
648	o\ w
218	o\ we
247	o\ wo
1288	o\ y
255	o\ ye\ 
320	o\ yi\ 
221	o\ yu
264	o\ Ã \ 
868	o\ Å
856	o\ Å‹
371	o\ Å‹g
341	o\ Å‹w
914	o'\ 
247	o',\ 
342	o'.
191	o'.\ 
430	o,\ 
224	o,\ nÉ™
271	o.\ 
2306	oho
435	oho\ 
1852	ohoÌ
1845	ohoÌ€\ 
325	ohÃ²
3501	ok\ 
279	ok\ b
452	ok\ f
266	ok\ fa\ 
289	ok\ m
181	ok\ n
578	ok\ s
566	ok\ sÉ™
256	ok\ w
254	ok\ y
229	ok,
226	ok,\ 
319	ok.
182	ok.\ 
183	oksÉ
218	ol\ 
184	om\ 
504	omb
386	ombi
386	ombiÌ€
1879	oÅ‹
1175	oÅ‹\ 
219	oÅ‹.
253	oÅ‹s
253	oÅ‹sÉ™
12395	oÌ€
5119	oÌ€\ 
225	oÌ€\ bÊ
229	oÌ€\ gÊ
183	oÌ€\ kÉ
222	oÌ€\ l
424	oÌ€\ m
220	oÌ€\ mÊ
360	oÌ€\ n
538	oÌ€\ y
235	oÌ€\ yi
237	oÌ€\ Å‹
540	oÌ€'
532	oÌ€'fi
333	oÌ€h
1594	oÌ€k
298	oÌ€k\ n
248	oÌ€m
528	oÌ€o
265	oÌ€oÅ‹
201	oÌ€r
1889	oÌ€s
292	oÌ€s\ K
275	oÌ€s\ a
259	oÌ€s\ d
252	oÌ€s\ n
1225	oÌ€Å‹
526	oÌ€Å‹\ 
630	oÌ€Å‹s
259	p\ a
579	p\ b
280	p\ d
313	p\ f
202	p\ l
429	p\ m
977	p\ n
181	p\ nÉ™\ 
466	p\ nÉ™Ì
346	p\ s
324	p\ sÉ™
502	p\ y
221	p\ ye
284	p\ Å‹
290	p,\ 
193	p.\ 
379	psÉ™\ 
1719	pwe
1688	pwe'
187	pwe'\ n
235	pwe',\ 
436	pwe'fo
711	pÊ‰
503	pÊ‰\ 
248	raÌ€
242	riy
226	riya
226	riyaÌ€
1013	riÅ‹
530	riÌ€
3287	rÉ™
1549	rÉ™\ 
196	rÉ™\ b
189	rÉ™r
912	rÉ™Ì€\ 
1585	rÉ›
551	rÉ›s
435	rÉ›st\ 
612	rÉ›Å‹
352	rÉ›Å‹\ 
362	s\ Kr
362	s\ KrÉ›
606	s\ a
449	s\ aÌ
337	s\ aÌ€\ 
455	s\ b
209	s\ bÉ™\ 
441	s\ d
220	s\ dÊ
220	s\ dÊ‰k
231	s\ f
225	s\ k
405	s\ m
916	s\ n
710	s\ nÉ™
389	s\ nÉ™\ 
208	s\ nÉ™Ì
560	s\ s
541	s\ sÉ™
302	s\ sÉ™\ 
185	s\ sÉ™Ì
332	s\ w
251	s\ we
216	s\ weÌ€
452	s\ y
184	s\ ye
186	s\ Å
452	s,\ 
220	s,\ nÉ™
310	s.\ 
211	sak
242	sat
240	sati
875	saÌ€
545	saÌ€p\ 
2164	se'
1810	se'\ 
335	se'\ Å‹
211	sinj
210	soho
503	sok
494	sok\ 
266	sok\ fa
231	soÅ‹
2144	soÌ€
325	soÌ€ho
1593	soÌ€s\ 
448	st\ 
488	suÌ€
414	suÌ€we
283	swi
268	sÃ 
194	sÃ²
28593	sÉ™
14158	sÉ™\ 
235	sÉ™\ aÌ
826	sÉ™\ b
276	sÉ™\ bÉ
410	sÉ™\ ce
284	sÉ™\ dz
297	sÉ™\ dÉ
315	sÉ™\ dÊ
658	sÉ™\ fa
578	sÉ™\ gÊ
233	sÉ™\ ka
918	sÉ™\ l
182	sÉ™\ la
418	sÉ™\ lo
870	sÉ™\ m
182	sÉ™\ ma
203	sÉ™\ mÊ
1512	sÉ™\ n
264	sÉ™\ nt
360	sÉ™\ nz
203	sÉ™\ nÉ
197	sÉ™\ pw
279	sÉ™\ sÉ
590	sÉ™\ ts
393	sÉ™\ vÉ
971	sÉ™\ w
578	sÉ™\ we
1272	sÉ™\ y
311	sÉ™\ ya
198	sÉ™\ ye
205	sÉ™\ yi
228	sÉ™\ yu
242	sÉ™\ yÉ
326	sÉ™\ Å‹
497	sÉ™,\ 
191	sÉ™,\ n
666	sÉ™.
209	sÉ™m
232	sÉ™n
232	sÉ™nÉ™
372	sÉ™r
372	sÉ™rÉ™
257	sÉ™t
247	sÉ™tsÉ
228	sÉ™Ê
228	sÉ™Ê¼r
11678	sÉ™Ì
7924	sÉ™Ì€\ 
2914	sÉ™Ì€'
233	sÉ™Ì€m
471	taÌ€
532	tes
422	tesÉ
406	tesÉ™\ 
273	teÌ€
245	tik
906	to\ 
495	tom
489	tomb
386	tombiÌ
391	toÌ€
2379	tse
2152	tse'
240	tse'\ n
202	tse'\ y
335	tse'\ Å
1236	tso
207	tsoh
194	tsoho\ 
449	tsok
259	tsok\ f
209	tsoÅ
199	tsoÅ‹\ 
331	tsoÌ
323	tsoÌ€h
1751	tsÉ™
359	tsÉ™rÉ
247	tsÉ™ts
228	tsÉ™Ê¼
664	tsÉ™Ì€
508	tu\ 
390	tum
244	tum\ 
781	tÉ™
269	tÉ™É
266	tÉ™É™Å
269	tÉ™Ì
1150	tÉ›
219	tÉ›'
338	tÉ›s
327	tÉ›sÉ™
483	tÉ›Ì€
196	tÉ›Ì€'
280	tÉ›Ì€Å
888	tÊ‰
522	tÊ‰m
248	tÊ‰Ê
191	tÊ‰Ê‰Ì
254	u\ a
379	u\ b
234	u\ d
515	u\ m
743	u\ n
482	u\ nÉ™
293	u\ nÉ™Ì
391	u\ s
356	u\ sÉ™
504	u\ y
261	u\ ye
291	u\ Å
284	u\ Å‹
187	uhu
887	uk\ 
197	uk.
3156	um\ 
210	um\ N
190	um\ Nwi
311	um\ m
209	um\ n
889	um\ s
835	um\ sÉ™
433	um\ y
211	um\ yeÌ
555	umo
504	umok
307	us\ 
1102	usÉ™
999	usÉ™Ì€
534	uÅ‹
398	uÅ‹\ 
4925	uÌ€
2031	uÌ€\ 
226	uÌ€\ m
245	uÌ€\ sÉ
182	uÌ€k
419	uÌ€m
244	uÌ€mbu
466	uÌ€r
333	uÌ€riÅ
517	uÌ€u
210	uÌ€u\ 
416	uÌ€w
415	uÌ€weÌ
323	uÌ€Å‹
183	uÌ€Å‹\ 
1106	ves
489	ves\ 
337	vesu
337	vesuÌ€
762	veÌ€s\ 
2062	vwe
1970	vwe'
195	vwe'\ k
403	vwe'\ l
232	vwe'\ m
495	vwe'\ n
331	vwe'\ s
231	vÃ¨
210	vÃ¨s
3324	vÉ™
567	vÉ™\ 
215	vÉ™s
215	vÉ™sÉ™
2330	vÉ™Ì€
661	vÉ™Ì€\ 
846	vÉ™Ì€'
400	vÉ™Ì€k
222	vÉ™Ì€É
1874	vÉ›
1831	vÉ›'
1368	vÉ›'nÉ
432	vÉ›'É›
389	wa\ 
833	waÌ€
268	waÌ€\ 
207	waÌ€k\ 
642	we\ 
222	we\ y
3749	we'
2805	we'\ 
402	we'\ la
192	we'\ nd
206	we'\ nz
183	we'\ nÉ
382	we'\ sÉ
240	we',
244	we'.
439	we'f
436	we'fo'
200	wem
526	wes
416	wes\ 
1243	weÅ‹
6210	weÌ€
1051	weÌ€eÅ
4224	weÌ€Å‹
260	wi\ 
4445	wiÌ€
529	wiÌ€\ a
374	wiÌ€\ n
212	wiÌ€\ s
267	wiÌ€i\ 
1535	wiÌ€Å‹
6333	wo\ 
977	wo\ a
821	wo\ aÌ€
339	wo\ b
247	wo\ c
488	wo\ d
285	wo\ dÉ™
181	wo\ f
590	wo\ k
232	wo\ m
449	wo\ n
316	wo\ nÉ™
834	wo\ s
785	wo\ sÉ™
471	wo\ t
353	wo\ y
198	wo\ Ã
181	wo\ Å
208	wo.
762	wu\ 
1213	wuÌ€
333	wuÌ€ri
1282	wÃ¨
267	wÃ¨e
239	wÃ¨eÅ‹
818	wÃ¨Å
678	wÃ¨Å‹\ 
1111	wÃ¬
817	wÃ¬\ 
2397	wÉ™
1977	wÉ™Ì
1832	wÉ™Ì€\ 
566	wÉ›
284	wÉ›Ì€Å
895	ya\ 
245	ya\ w
4421	yaÌ€
1341	yaÌ€'\ 
675	yaÌ€'a
380	yaÌ€'s
369	yaÌ€'w
210	yaÌ€wo
5976	ye\ 
632	ye\ b
238	ye\ bÉ™
712	ye\ d
681	ye\ dÉ™
287	ye\ f
612	ye\ m
580	ye\ n
337	ye\ nÉ™
744	ye\ s
738	ye\ sÉ™
219	ye\ v
189	ye\ vÉ›
227	ye\ w
280	ye\ y
659	ye\ Å
500	ye\ Å‹g
275	ye,
273	ye,\ 
721	ye-
714	ye-a
427	ye-a\ Å
238	ye.
851	yeÅ‹
263	yeÅ‹.\ 
1306	yeÌ€
791	yeÌ€'s
373	yeÌ€Ê¼
6786	yi\ 
757	yi\ a
531	yi\ aÌ€
335	yi\ b
311	yi\ c
570	yi\ d
299	yi\ dÉ™
251	yi\ f
272	yi\ g
191	yi\ gÊ‰
550	yi\ k
344	yi\ m
783	yi\ n
585	yi\ nÉ™
655	yi\ s
594	yi\ sÉ™
465	yi\ t
236	yi\ tse
404	yi\ y
274	yi\ Å
307	yi,
303	yi,\ 
518	yi.
293	yi.\ 
208	yo\ 
589	yoÌ€
247	yoÌ€Å‹
205	yu\ 
922	yuk
654	yuk\ 
536	yum
512	yumo
439	yumok\ 
870	yusÉ
845	yusÉ™Ì
794	yÃ 
669	yÃ '
1261	yÉ™
517	yÉ™\ 
275	yÉ™'
275	yÉ™'rÉ
236	zak
215	zak\ 
237	ze\ 
1238	zeÅ‹
419	zeÅ‹go
239	zeÌ€
487	ziÌ€
469	ziÌ€nÉ
191	zok
4379	zÉ™
735	zÉ™\ 
194	zÉ™d
194	zÉ™dzÉ
1932	zÉ™m
188	zÉ™m\ b
212	zÉ™m\ d
236	zÉ™n
234	zÉ™nÉ™
318	zÉ™p
829	zÉ™Ì
699	zÉ™Ì€\ 
639	zÊ‰
359	zÊ‰\ 
613	€\ J
512	€\ Ji
467	€\ Jiso
1230	€\ N
1204	€\ Nw
981	€\ NwiÌ
223	€\ NwÃ¬
253	€\ T
2177	€\ a
586	€\ a\ 
225	€\ an
225	€\ anÉ™
1154	€\ aÌ
594	€\ aÌ€\ 
370	€\ aÌ€n
3621	€\ b
414	€\ bo
295	€\ boho
366	€\ bu
360	€\ bum\ 
562	€\ bw
418	€\ bwiÌ
995	€\ bÉ
628	€\ bÉ™\ 
296	€\ bÉ™Ì
1032	€\ bÊ
409	€\ bÊ‰p
573	€\ bÊ‰Ì
1553	€\ c
359	€\ ce
320	€\ ceÌ€
601	€\ co
360	€\ cu
1937	€\ d
632	€\ dz
432	€\ dzÉ™
933	€\ dÉ
851	€\ dÉ™\ 
348	€\ dÊ
348	€\ dÊ‰k
1504	€\ f
742	€\ fa
182	€\ fana
332	€\ fo
1330	€\ g
383	€\ gh
264	€\ ghaÅ
691	€\ gÊ
550	€\ gÊ‰Ì
357	€\ j
223	€\ jÉ
2132	€\ k
702	€\ ka
212	€\ kaÌ€
746	€\ kÉ
573	€\ kÉ™Ì
1210	€\ l
237	€\ la
426	€\ lo
328	€\ loÌ€
188	€\ lÉ
3622	€\ m
547	€\ ma
200	€\ me
182	€\ meÌ€
589	€\ mo
388	€\ moÌ€
539	€\ mv
371	€\ mvwe
1454	€\ mÊ
375	€\ mÊ‰\ 
824	€\ mÊ‰Ì
6480	€\ n
746	€\ na
727	€\ naÌ€
251	€\ nd
263	€\ ni
214	€\ nj
228	€\ nt
189	€\ nÃ
4083	€\ nÉ
809	€\ nÉ™\ 
490	€\ nÉ™m
2576	€\ nÉ™Ì
365	€\ p
328	€\ pw
322	€\ pwe'
494	€\ r
264	€\ ri
199	€\ riÌ€
2780	€\ s
2502	€\ sÉ
1971	€\ sÉ™\ 
405	€\ sÉ™Ì
1612	€\ t
860	€\ ts
349	€\ tse'
243	€\ tsÉ™
306	€\ tÉ
1001	€\ v
470	€\ ve
245	€\ veÌ€
487	€\ vÉ
216	€\ vÉ™Ì
235	€\ vÉ›'
4417	€\ w
1043	€\ we
890	€\ weÌ€
2587	€\ wo
832	€\ wo\ a
196	€\ wo\ k
282	€\ wo\ s
243	€\ wo\ t
468	€\ wu
350	€\ wuÌ€
6819	€\ y
1177	€\ ya
1099	€\ yaÌ€
1571	€\ ye
2857	€\ yi
624	€\ yi\ a
279	€\ yi\ s
226	€\ yi\ t
569	€\ yu
206	€\ yuk\ 
189	€\ yÃ
334	€\ yÉ
217	€\ yÉ™\ 
450	€\ z
2006	€\ Å‹
451	€\ Å‹ga
495	€\ Å‹go
253	€\ Å‹wÉ
6007	€'\ 
485	€'\ a
330	€'\ aÌ€
541	€'\ b
258	€'\ bÉ™
206	€'\ c
913	€'\ d
767	€'\ dÉ™
351	€'\ f
225	€'\ fa\ 
245	€'\ k
500	€'\ m
506	€'\ n
234	€'\ nÉ™
419	€'\ s
377	€'\ sÉ™
202	€'\ t
200	€'\ v
216	€'\ w
451	€'\ y
234	€'\ Å
319	€',
317	€',\ 
764	€'.
363	€'.\ 
1569	€'a
1358	€'a\ 
190	€'a\ nÉ
532	€'fi
286	€'fis\ 
902	€'nÉ
822	€'nÉ™Ì
1264	€'sÉ
1080	€'sÉ™\ 
373	€'we
373	€'weÌ€
1442	€,\ 
533	€,\ n
510	€,\ nÉ™
961	€.\ 
199	€.\ Y
196	€.â€
244	€?\ 
208	€?â€
855	€a\ 
195	€a\ f
331	€ak
321	€ak\ 
485	€aÅ‹
847	€bo
812	€boÅ
515	€boÅ‹\ 
181	€e\ 
1622	€eÅ‹
194	€eÅ‹\ k
226	€eÅ‹\ n
416	€guÌ
380	€guÌ€\ 
279	€gÉ™
278	€gÉ™Ì€
285	€ha
337	€ho
410	€i\ 
2976	€k\ 
295	€k\ a
245	€k\ aÌ€
241	€k\ b
222	€k\ m
714	€k\ n
604	€k\ nÉ™
205	€k\ s
197	€k\ sÉ™
201	€k.
195	€ko
214	€kÊ‰
214	€kÊ‰rÉ
1325	€m\ 
348	€m\ n
221	€m\ nÉ™
364	€mb
244	€mbu
260	€mo
208	€mok
2678	€nÉ™
199	€nÉ™\ d
312	€nÉ™\ g
196	€nÉ™\ n
440	€nÉ™\ y
265	€oÅ‹
1887	€p\ 
230	€p\ b
439	€p\ n
339	€p\ nÉ™
214	€p\ y
676	€ri
219	€riy
218	€riyaÌ
333	€riÅ
347	€rÉ
191	€rÉ›
2911	€s\ 
294	€s\ K
293	€s\ KrÉ
485	€s\ a
413	€s\ aÌ€
327	€s\ d
202	€s\ dÊ‰
416	€s\ n
375	€s\ nÉ™
282	€s\ s
272	€s\ sÉ™
183	€s.
316	€sÉ™
211	€u\ 
188	€veÌ
181	€veÌ€s
628	€weÌ
467	€weÌ€Å
296	€wo
268	€wo\ 
183	€œA
254	€œM
357	€œW
217	€œWe
214	€œWeÌ€
695	€\ 
9728	€Å‹
7283	€Å‹\ 
585	€Å‹\ aÌ
217	€Å‹\ bÉ
292	€Å‹\ dÉ
241	€Å‹\ ka
547	€Å‹\ nÉ
205	€Å‹\ pw
963	€Å‹\ sÉ
184	€Å‹\ ts
274	€Å‹\ Å‹
598	€Å‹,
236	€Å‹,\ n
756	€Å‹.
208	€Å‹g
673	€Å‹s
673	€Å‹sÉ™
938	€É™
420	€É™\ 
182	€É™Ì
3722	€Ê‰
3136	€Ê‰\ 
301	€Ê‰\ Ju
248	€Ê‰\ mo
1346	€Ê‰\ sÉ
196	€Ê‰k
334	€Ê‰Å
181	€Ê‰Å‹\ 
1187	€Ê¼
241	€Ê¼\ 
685	€Ê¼e
349	‰\ J
301	‰\ Ju
285	‰\ Jus\ 
478	‰\ b
202	‰\ f
193	‰\ k
273	‰\ l
615	‰\ m
308	‰\ mo
196	‰\ mok\ 
1208	‰\ n
239	‰\ nd
487	‰\ nÉ
377	‰\ nÉ™\ 
1572	‰\ s
1545	‰\ sÉ
229	‰\ sÉ™\ 
1224	‰\ sÉ™Ì
385	‰\ t
184	‰\ ts
203	‰\ w
889	‰\ y
285	‰\ ya
257	‰\ yaÌ€
311	‰\ ye
239	‰\ Å‹
250	‰,\ 
249	‰bu
2650	‰k\ 
1090	‰k\ d
1085	‰k\ dÉ™
699	‰k\ f
609	‰k\ fa\ 
243	‰k.
557	‰m\ 
181	‰m\ a
314	‰mv
235	‰nÉ™
815	‰p\ 
281	‰rÉ™
216	‰rÉ™Ì€
1105	‰sÉ™
1073	‰sÉ™Ì€
241	‰tsÉ
855	‰Å‹
468	‰Å‹\ 
357	‰É™
422	‰Ê‰
195	‰Ê‰Ì
188	‰Ê‰Ì€\ 
9692	‰Ì€
4511	‰Ì€\ 
273	‰Ì€\ aÌ
208	‰Ì€\ bÊ
610	‰Ì€\ sÉ
201	‰Ì€\ Å‹
473	‰Ì€k
189	‰Ì€É
3725	‰Ì€Ê
3136	‰Ì€Ê‰\ 
196	‰Ì€Ê‰k
334	‰Ì€Ê‰Å
188	Šga
455	ŠwÉ™
452	ŠwÉ™Ì€
1130	‹\ a
188	‹\ a\ 
735	‹\ aÌ
472	‹\ aÌ€\ 
1649	‹\ b
295	‹\ bo
202	‹\ boho
616	‹\ bÉ
501	‹\ bÉ™\ 
348	‹\ bÊ
212	‹\ bÊ‰Ì
527	‹\ c
184	‹\ co
193	‹\ cu
1281	‹\ d
835	‹\ dÉ
655	‹\ dÉ™\ 
239	‹\ dÊ
239	‹\ dÊ‰k
1073	‹\ f
581	‹\ fa
313	‹\ fana
213	‹\ fo
423	‹\ g
208	‹\ gÊ
200	‹\ j
923	‹\ k
358	‹\ ka
189	‹\ kaÌ€
603	‹\ l
306	‹\ lo
1389	‹\ m
236	‹\ ma
208	‹\ mo
364	‹\ mv
241	‹\ mvwe
341	‹\ mÊ
2517	‹\ n
1667	‹\ nÉ
911	‹\ nÉ™\ 
503	‹\ nÉ™Ì
343	‹\ p
310	‹\ pw
306	‹\ pwe'
321	‹\ r
235	‹\ ri
2195	‹\ s
2113	‹\ sÉ
1044	‹\ sÉ™\ 
911	‹\ sÉ™Ì
860	‹\ t
432	‹\ ts
262	‹\ tse'
485	‹\ v
413	‹\ vÉ
528	‹\ w
224	‹\ we
1749	‹\ y
334	‹\ ya
248	‹\ yaÌ€
652	‹\ ye
261	‹\ yi
258	‹\ yu
957	‹\ Å‹
211	‹\ Å‹ga
1777	‹,\ 
664	‹,\ n
619	‹,\ nÉ™
195	‹,\ w
221	‹,\ y
1522	‹.\ 
260	‹.\ W
287	‹.\ Y
279	‹.â€
438	‹aÌ€
215	‹aÌ€aÅ
217	‹aÌ€Å‹
3437	‹ga
1661	‹ga\ 
230	‹ga\ wo
186	‹ga\ yi
253	‹ga\ Å‹
327	‹ga'
309	‹ga'a\ 
1315	‹gaÌ
465	‹gaÌ€\ 
667	‹gaÌ€a
2316	‹go
2235	‹goÌ
1777	‹goÌ€\ 
423	‹goÌ€Å
211	‹gu
209	‹guÌ
453	‹gw
246	‹gwe
798	‹gÃ
209	‹gÃ 
525	‹gÃ²
730	‹gÉ™
310	‹gÉ™'\ 
203	‹gÉ™Ì€
707	‹ku
382	‹kum
289	‹kuÅ
225	‹kuÅ‹\ 
426	‹kw
275	‹kwÉ
273	‹kwÉ›Ì
335	‹kÉ
322	‹kÉ™
266	‹kÉ™rÉ
339	‹kÊ‰
338	‹kÊ‰Ì€
1414	‹sÉ™
576	‹sÉ™Ì€
421	‹waÌ
193	‹waÌ€k
699	‹weÌ
511	‹weÌ€\ 
221	‹wÃ
1618	‹wÉ™
1507	‹wÉ™Ì€
291	™\ J
359	™\ N
327	™\ Nw
250	™\ NwiÌ
1224	™\ a
384	™\ a\ 
678	™\ aÌ
528	™\ aÌ€\ 
3445	™\ b
602	™\ bo
303	™\ boho
362	™\ bu
345	™\ bum\ 
517	™\ bw
209	™\ bwiÌ
760	™\ bÉ
440	™\ bÉ™\ 
952	™\ bÊ
242	™\ bÊ‰s
542	™\ bÊ‰Ì
1616	™\ c
186	™\ ca
616	™\ ce
304	™\ cep\ 
279	™\ ceÌ€
223	™\ co
365	™\ cu
2359	™\ d
664	™\ dz
492	™\ dzÉ™
890	™\ dÉ
582	™\ dÉ™\ 
306	™\ dÉ™,
765	™\ dÊ
745	™\ dÊ‰k
2450	™\ f
1676	™\ fa
221	™\ fa\ w
587	™\ fana
246	™\ fe
194	™\ fi
1835	™\ g
322	™\ ge
256	™\ geÅ‹
1028	™\ gÊ
561	™\ gÊ‰\ 
366	™\ gÊ‰Ì
531	™\ j
324	™\ jÉ
216	™\ jÉ™Å
3252	™\ k
1033	™\ ka
755	™\ kaÌ€
336	™\ ko
199	™\ ku
257	™\ kw
817	™\ kÉ
585	™\ kÉ™\ 
262	™\ kÊ
2075	™\ l
351	™\ la
421	™\ li
262	™\ liÅ‹
799	™\ lo
236	™\ loÌ€
186	™\ lÉ
2892	™\ m
602	™\ ma
239	™\ me
328	™\ mo
499	™\ mv
279	™\ mvwe
194	™\ mvÉ™
877	™\ mÊ
431	™\ mÊ‰\ 
222	™\ mÊ‰Ì
4237	™\ n
546	™\ na
465	™\ naÌ€
200	™\ nc
469	™\ nd
229	™\ ndzÉ
511	™\ ni
212	™\ no
232	™\ ns
486	™\ nt
297	™\ ntÊ‰
554	™\ nz
246	™\ nzeÅ
717	™\ nÉ
349	™\ nÉ™\ 
246	™\ nÉ™Ì
334	™\ p
317	™\ pw
313	™\ pwe'
373	™\ r
198	™\ ri
2421	™\ s
2075	™\ sÉ
1410	™\ sÉ™\ 
586	™\ sÉ™Ì
2493	™\ t
208	™\ te
204	™\ to
1286	™\ ts
373	™\ tse'
392	™\ tsÉ™
308	™\ tu
363	™\ tÉ
1260	™\ v
344	™\ ve
845	™\ vÉ
210	™\ vÉ™\ 
375	™\ vÉ™Ì
202	™\ vÉ›'
3002	™\ w
1289	™\ we
201	™\ weÅ‹
1006	™\ weÌ€
859	™\ wo
436	™\ wu
220	™\ wÃ
5929	™\ y
1122	™\ ya
646	™\ yaÌ€
2230	™\ ye
292	™\ ye\ b
185	™\ ye\ m
211	™\ ye\ s
233	™\ ye\ Å
1317	™\ yi
184	™\ yi\ n
668	™\ yu
189	™\ yuk\ 
198	™\ yusÉ
303	™\ yÉ
833	™\ z
430	™\ ze
386	™\ zeÅ‹
189	™\ zÊ
1973	™\ Å
1943	™\ Å‹
380	™\ Å‹ga
184	™\ Å‹wa
258	™\ Å‹wÉ
334	™'\ 
302	™'rÉ
213	™'rÉ™\ 
4277	™,\ 
219	™,\ a
758	™,\ n
654	™,\ nÉ™
203	™,\ w
294	™,\ y
1772	™,\ â
248	™,\ â€˜
1524	™,\ â€œ
1259	™.\ 
189	™.\ W
263	™.\ Y
224	™.â€
194	™dzÉ
192	™dzÉ™m
229	™gÉ™
229	™gÉ™Ì€
184	™k\ 
1839	™m\ 
213	™m\ b
286	™m\ d
269	™m\ dÉ™
202	™m\ n
187	™m\ y
629	™mo
509	™moÌ
461	™moÌ€k
470	™nÉ™
199	™nÉ™\ Å
543	™p\ 
1186	™rÉ
937	™rÉ™
436	™rÉ™Ì€
249	™rÉ›
249	™rÉ›Å‹
478	™sÉ™
239	™sÉ™Ì€
257	™ts
247	™tsÉ
187	™tsÉ™Ê
1342	™Å‹
1078	™Å‹\ 
492	™É™
388	™É™Å
332	™É™Å‹\ 
243	™Ê¼
233	™Ê¼r
233	™Ê¼rÉ™
31402	™Ì€
22635	™Ì€\ 
213	™Ì€\ Ji
859	™Ì€\ Nw
224	™Ì€\ bo
354	™Ì€\ bw
414	™Ì€\ bÉ
400	™Ì€\ bÊ
294	™Ì€\ co
311	™Ì€\ dÉ
232	™Ì€\ fo
293	™Ì€\ gh
223	™Ì€\ kÉ
283	™Ì€\ ma
309	™Ì€\ mo
319	™Ì€\ mv
972	™Ì€\ mÊ
555	™Ì€\ na
189	™Ì€\ nj
2403	™Ì€\ nÉ
327	™Ì€\ sÉ
312	™Ì€\ ve
498	™Ì€\ we
2355	™Ì€\ wo
300	™Ì€\ wu
775	™Ì€\ ya
311	™Ì€\ ye
2251	™Ì€\ yi
1009	™Ì€\ Å‹
3780	™Ì€'
184	™Ì€'\ b
520	™Ì€'\ d
261	™Ì€'\ f
196	™Ì€'\ m
269	™Ì€'.\ 
835	™Ì€'nÉ
342	™Ì€,
556	™Ì€.
1035	™Ì€b
812	™Ì€boÅ
793	™Ì€k
181	™Ì€k\ n
213	™Ì€kÊ‰
500	™Ì€m
208	™Ì€mok
182	™Ì€t
749	™Ì€É
420	™Ì€É™\ 
210	›\ w
504	›'\ 
1368	›'nÉ
938	›'nÉ™\ 
257	›'nÉ™,
443	›'É›
565	›st
448	›st\ 
489	›sÉ™
1677	›Å‹
1254	›Å‹\ 
213	›Å‹\ nÉ
330	›É›
284	›É›Å
238	›É›Å‹\ 
1727	›Ì€
598	›Ì€'
202	›Ì€'\ a
748	›Ì€Å
411	›Ì€Å‹\ 
217	œWe
214	œWeÌ
191	 \ n
216	 \ s
187	 \ sÉ
255	 \ y
716	 '\ 
447	 'a
373	 'a\ 
202	 k\ 
321	 nÉ™
194	 p\ 
366	¨eÅ‹
927	¨Å‹
774	¨Å‹\ 
207	¬\ n
235	²k\ 
356	²Å‹
576	¼e\ 
269	¼rÉ™
1885	Ã \ 
216	Ã \ s
187	Ã \ sÉ™
255	Ã \ y
1406	Ã '
716	Ã '\ 
373	Ã 'a\ 
386	Ã a
229	Ã k
202	Ã k\ 
204	Ã m
321	Ã nÉ
293	Ã nÉ™\ 
207	Ã p
194	Ã p\ 
273	Ã¨\ 
220	Ã¨'
447	Ã¨e
366	Ã¨eÅ
361	Ã¨eÅ‹\ 
196	Ã¨p
283	Ã¨s
927	Ã¨Å‹
1193	Ã¬\ 
207	Ã¬\ n
900	Ã²\ 
280	Ã²k
235	Ã²k\ 
356	Ã²Å‹
325	Ã¹\ 
356	ÅŠg
568	ÅŠw
452	ÅŠwÉ™Ì
20140	Å‹\ 
1130	Å‹\ a
735	Å‹\ aÌ€
1649	Å‹\ b
251	Å‹\ boh
579	Å‹\ bÉ™
348	Å‹\ bÊ‰
527	Å‹\ c
193	Å‹\ cu
835	Å‹\ dÉ™
239	Å‹\ dÊ‰
1073	Å‹\ f
581	Å‹\ fa
190	Å‹\ fa\ 
313	Å‹\ fan
423	Å‹\ g
208	Å‹\ gÊ‰
923	Å‹\ k
189	Å‹\ kaÌ
603	Å‹\ l
306	Å‹\ lo
1389	Å‹\ m
236	Å‹\ ma
208	Å‹\ mo
241	Å‹\ mvw
341	Å‹\ mÊ‰
1647	Å‹\ nÉ™
343	Å‹\ p
310	Å‹\ pwe
235	Å‹\ ri
2113	Å‹\ sÉ™
860	Å‹\ t
270	Å‹\ tse
261	Å‹\ vÉ™
528	Å‹\ w
1749	Å‹\ y
248	Å‹\ yaÌ
652	Å‹\ ye
314	Å‹\ ye\ 
258	Å‹\ yu
957	Å‹\ Å‹
526	Å‹\ Å‹g
311	Å‹\ Å‹k
1795	Å‹,
1777	Å‹,\ 
619	Å‹,\ nÉ
195	Å‹,\ w
221	Å‹,\ y
2685	Å‹.
1521	Å‹.\ 
260	Å‹.\ W
287	Å‹.\ Y
244	Å‹.â€
470	Å‹a
438	Å‹aÌ
215	Å‹aÌ€a
217	Å‹aÌ€Å
8283	Å‹g
3437	Å‹ga
434	Å‹ga\ w
250	Å‹ga\ y
253	Å‹ga\ Å
327	Å‹ga'a
1315	Å‹gaÌ€
2316	Å‹go
2235	Å‹goÌ€
211	Å‹gu
209	Å‹guÌ€
453	Å‹gw
798	Å‹gÃ
354	Å‹gÃ²\ 
730	Å‹gÉ
369	Å‹gÉ™'
203	Å‹gÉ™Ì
2067	Å‹k
707	Å‹ku
369	Å‹kum\ 
289	Å‹kuÅ‹
274	Å‹kwÉ›
335	Å‹kÉ
266	Å‹kÉ™r
339	Å‹kÊ
338	Å‹kÊ‰Ì
1493	Å‹s
1414	Å‹sÉ™
774	Å‹sÉ™\ 
576	Å‹sÉ™Ì
2982	Å‹w
422	Å‹wa
421	Å‹waÌ€
699	Å‹we
699	Å‹weÌ€
221	Å‹wÃ
1622	Å‹wÉ
1507	Å‹wÉ™Ì
46027	É™\ 
291	É™\ J
250	É™\ Nwi
1221	É™\ a
675	É™\ aÌ€
3445	É™\ b
602	É™\ bo
363	É™\ boh
352	É™\ bum
517	É™\ bw
306	É™\ bwi
553	É™\ bÉ™
207	É™\ bÉ›
952	É™\ bÊ‰
1616	É™\ c
186	É™\ ca
333	É™\ cep
279	É™\ ceÌ
223	É™\ co
365	É™\ cu
186	É™\ cum
2356	É™\ d
492	É™\ dzÉ
890	É™\ dÉ™
762	É™\ dÊ‰
1670	É™\ fa
880	É™\ fa\ 
582	É™\ fan
246	É™\ fe
1835	É™\ g
256	É™\ geÅ
1028	É™\ gÊ‰
531	É™\ j
324	É™\ jÉ™
3248	É™\ k
754	É™\ kaÌ
336	É™\ ko
199	É™\ ku
194	É™\ kwa
694	É™\ kÉ™
262	É™\ kÊ‰
2075	É™\ l
351	É™\ la
262	É™\ liÅ
799	É™\ lo
391	É™\ lo\ 
236	É™\ loÌ
2891	É™\ m
602	É™\ ma
255	É™\ man
239	É™\ me
328	É™\ mo
499	É™\ mv
281	É™\ mvw
194	É™\ mvÉ
876	É™\ mÊ‰
4231	É™\ n
463	É™\ naÌ
469	É™\ nd
230	É™\ ndz
511	É™\ ni
222	É™\ ni'
212	É™\ no
486	É™\ nt
297	É™\ ntÊ
459	É™\ nze
686	É™\ nÉ™
334	É™\ p
317	É™\ pwe
373	É™\ r
2420	É™\ s
2068	É™\ sÉ™
2493	É™\ t
1286	É™\ ts
457	É™\ tse
425	É™\ tso
392	É™\ tsÉ
308	É™\ tu
363	É™\ tÉ
194	É™\ tÉ™
344	É™\ ve
210	É™\ ves
635	É™\ vÉ™
210	É™\ vÉ›
3001	É™\ w
201	É™\ weÅ
1005	É™\ weÌ
800	É™\ wo\ 
266	É™\ wu\ 
206	É™\ wÃ¨
5924	É™\ y
1118	É™\ ya
365	É™\ ya\ 
642	É™\ yaÌ
1775	É™\ ye\ 
1105	É™\ yi\ 
668	É™\ yu
226	É™\ yuk
198	É™\ yus
302	É™\ yÉ™
833	É™\ z
386	É™\ zeÅ
189	É™\ zÊ‰
1941	É™\ Å‹
942	É™\ Å‹g
215	É™\ Å‹k
578	É™\ Å‹w
766	É™'
334	É™'\ 
302	É™'r
302	É™'rÉ™
4321	É™,
4260	É™,\ 
653	É™,\ nÉ
202	É™,\ w
290	É™,\ y
1772	É™,\ â€
2310	É™.
1259	É™.\ 
198	É™.â€
205	É™d
194	É™dz
194	É™dzÉ™
235	É™g
229	É™gÉ™Ì
308	É™k
184	É™k\ 
3152	É™m
1839	É™m\ 
269	É™m\ dÉ
629	É™mo
509	É™moÌ€
519	É™n
470	É™nÉ™\ 
747	É™p
543	É™p\ 
937	É™rÉ™
385	É™rÉ™\ 
436	É™rÉ™Ì
249	É™rÉ›Å
494	É™s
478	É™sÉ™
230	É™sÉ™\ 
239	É™sÉ™Ì
340	É™t
257	É™ts
247	É™tsÉ™
1078	É™Å‹\ 
492	É™É™
388	É™É™Å‹
243	É™Ê¼
233	É™Ê¼rÉ
22635	É™Ì€\ 
273	É™Ì€\ J
877	É™Ì€\ N
598	É™Ì€\ a
1581	É™Ì€\ b
443	É™Ì€\ c
517	É™Ì€\ d
575	É™Ì€\ f
394	É™Ì€\ g
485	É™Ì€\ k
349	É™Ì€\ l
2052	É™Ì€\ m
3846	É™Ì€\ n
431	É™Ì€\ s
342	É™Ì€\ t
436	É™Ì€\ v
3364	É™Ì€\ w
3681	É™Ì€\ y
303	É™Ì€\ z
1012	É™Ì€\ Å
2271	É™Ì€'\ 
551	É™Ì€'.
835	É™Ì€'n
336	É™Ì€,\ 
556	É™Ì€.
312	É™Ì€.\ 
842	É™Ì€bo
497	É™Ì€k\ 
213	É™Ì€kÊ
500	É™Ì€m
208	É™Ì€mo
749	É™Ì€É™
822	É›\ 
210	É›\ w
2698	É›'
504	É›'\ 
1368	É›'n
1368	É›'nÉ™
443	É›'É
360	É›'É›\ 
205	É›?
1102	É›s
565	É›st
489	É›sÉ
420	É›sÉ™\ 
1254	É›Å‹\ 
275	É›Å‹\ n
284	É›É›Å‹
1727	É›Ì€
494	É›Ì€'\ 
748	É›Ì€Å‹
7953	Ê‰\ 
349	Ê‰\ J
299	Ê‰\ Jus
478	Ê‰\ b
193	Ê‰\ k
273	Ê‰\ l
615	Ê‰\ m
205	Ê‰\ mok
1208	Ê‰\ n
487	Ê‰\ nÉ™
1572	Ê‰\ s
1542	Ê‰\ sÉ™
385	Ê‰\ t
184	Ê‰\ ts
203	Ê‰\ w
889	Ê‰\ y
257	Ê‰\ yaÌ
311	Ê‰\ ye
239	Ê‰\ Å‹
250	Ê‰,\ 
274	Ê‰.
255	Ê‰b
249	Ê‰bu
208	Ê‰g
3084	Ê‰k
2650	Ê‰k\ 
1087	Ê‰k\ dÉ
618	Ê‰k\ fa
243	Ê‰k.
987	Ê‰m
557	Ê‰m\ 
314	Ê‰mv
341	Ê‰n
235	Ê‰nÉ
235	Ê‰nÉ™\ 
1243	Ê‰p
815	Ê‰p\ 
283	Ê‰r
281	Ê‰rÉ
216	Ê‰rÉ™Ì
1105	Ê‰sÉ
1073	Ê‰sÉ™Ì
307	Ê‰t
241	Ê‰ts
241	Ê‰tsÉ™
855	Ê‰Å‹
468	Ê‰Å‹\ 
357	Ê‰É™
430	Ê‰Ê
422	Ê‰Ê‰
195	Ê‰Ê‰Ì€
9692	Ê‰Ì€
4511	Ê‰Ì€\ 
491	Ê‰Ì€\ a
434	Ê‰Ì€\ b
237	Ê‰Ì€\ d
254	Ê‰Ì€\ k
304	Ê‰Ì€\ n
629	Ê‰Ì€\ s
211	Ê‰Ì€\ t
453	Ê‰Ì€\ y
201	Ê‰Ì€\ Å
349	Ê‰Ì€k\ 
189	Ê‰Ì€É™
3722	Ê‰Ì€Ê‰
505	Ê¼\ 
722	Ê¼e
576	Ê¼e\ 
269	Ê¼rÉ
48987	Ì€\ 
511	Ì€\ Jis
1230	Ì€\ N
981	Ì€\ Nwi
223	Ì€\ NwÃ
2177	Ì€\ a
586	Ì€\ a\ 
225	Ì€\ anÉ
1154	Ì€\ aÌ€
3621	Ì€\ b
326	Ì€\ boh
363	Ì€\ bum
429	Ì€\ bwi
936	Ì€\ bÉ™
1032	Ì€\ bÊ‰
1553	Ì€\ c
320	Ì€\ ceÌ
378	Ì€\ co\ 
242	Ì€\ cu\ 
1937	Ì€\ d
183	Ì€\ dze
432	Ì€\ dzÉ
933	Ì€\ dÉ™
348	Ì€\ dÊ‰
1504	Ì€\ f
742	Ì€\ fa
361	Ì€\ fa\ 
182	Ì€\ fan
181	Ì€\ fo'
1329	Ì€\ g
379	Ì€\ gha
690	Ì€\ gÊ‰
223	Ì€\ jÉ™
2128	Ì€\ k
700	Ì€\ ka
432	Ì€\ ka\ 
212	Ì€\ kaÌ
668	Ì€\ kÉ™
1210	Ì€\ l
237	Ì€\ la
328	Ì€\ loÌ
3621	Ì€\ m
547	Ì€\ ma
246	Ì€\ man
182	Ì€\ meÌ
388	Ì€\ moÌ
371	Ì€\ mvw
1454	Ì€\ mÊ‰
727	Ì€\ naÌ
251	Ì€\ nd
263	Ì€\ ni
228	Ì€\ nt
184	Ì€\ nÃ 
4062	Ì€\ nÉ™
327	Ì€\ pwe
493	Ì€\ r
199	Ì€\ riÌ
2497	Ì€\ sÉ™
1612	Ì€\ t
860	Ì€\ ts
397	Ì€\ tse
218	Ì€\ tso
243	Ì€\ tsÉ
306	Ì€\ tÉ
184	Ì€\ tÉ›
1001	Ì€\ v
219	Ì€\ ves
245	Ì€\ veÌ
487	Ì€\ vÉ
244	Ì€\ vÉ™
243	Ì€\ vÉ›
4417	Ì€\ w
890	Ì€\ weÌ
2514	Ì€\ wo\ 
350	Ì€\ wuÌ
6810	Ì€\ y
1099	Ì€\ yaÌ
1164	Ì€\ ye\ 
2627	Ì€\ yi\ 
569	Ì€\ yu
264	Ì€\ yuk
334	Ì€\ yÉ™
450	Ì€\ z
2006	Ì€\ Å‹
1242	Ì€\ Å‹g
288	Ì€\ Å‹k
424	Ì€\ Å‹w
12125	Ì€'
6007	Ì€'\ 
330	Ì€'\ aÌ
541	Ì€'\ b
265	Ì€'\ bÉ
767	Ì€'\ dÉ
298	Ì€'\ fa
500	Ì€'\ m
506	Ì€'\ n
234	Ì€'\ nÉ
378	Ì€'\ sÉ
185	Ì€'\ vÉ
451	Ì€'\ y
198	Ì€'\ ye
234	Ì€'\ Å‹
317	Ì€',\ 
764	Ì€'.
1569	Ì€'a
285	Ì€'a\ n
532	Ì€'f
532	Ì€'fis
905	Ì€'n
902	Ì€'nÉ™
1264	Ì€'s
1264	Ì€'sÉ™
373	Ì€'w
373	Ì€'weÌ
1460	Ì€,
1442	Ì€,\ 
511	Ì€,\ nÉ
1707	Ì€.
961	Ì€.\ 
199	Ì€.\ Y
576	Ì€?
244	Ì€?\ 
208	Ì€?â
192	Ì€?â€
2005	Ì€a
855	Ì€a\ 
194	Ì€a\ fa
331	Ì€ak
485	Ì€aÅ
347	Ì€aÅ‹\ 
1109	Ì€b
847	Ì€bo
812	Ì€boÅ‹
2170	Ì€e
181	Ì€e\ 
1622	Ì€eÅ
1585	Ì€eÅ‹\ 
733	Ì€g
416	Ì€gu
416	Ì€guÌ€
278	Ì€gÉ™Ì
893	Ì€h
285	Ì€ha
337	Ì€ho
498	Ì€i
410	Ì€i\ 
4063	Ì€k
2976	Ì€k\ 
245	Ì€k\ aÌ
241	Ì€k\ b
222	Ì€k\ m
604	Ì€k\ nÉ
198	Ì€k\ sÉ
201	Ì€k.
195	Ì€ko
214	Ì€kÊ
214	Ì€kÊ‰r
508	Ì€l
2463	Ì€m
1325	Ì€m\ 
221	Ì€m\ nÉ
364	Ì€mb
244	Ì€mbu\ 
260	Ì€mo
2836	Ì€n
2273	Ì€nÉ™\ 
201	Ì€nÉ™.
533	Ì€o
265	Ì€oÅ
181	Ì€oÅ‹\ 
2418	Ì€p
1887	Ì€p\ 
230	Ì€p\ b
339	Ì€p\ nÉ
214	Ì€p\ y
1261	Ì€r
676	Ì€ri
218	Ì€riya
333	Ì€riÅ‹
347	Ì€rÉ
3939	Ì€s
2911	Ì€s\ 
293	Ì€s\ Kr
413	Ì€s\ aÌ
202	Ì€s\ dÊ
376	Ì€s\ nÉ
272	Ì€s\ sÉ
224	Ì€sÉ™\ 
438	Ì€t
520	Ì€u
211	Ì€u\ 
260	Ì€v
188	Ì€ve
188	Ì€veÌ€
930	Ì€w
628	Ì€we
628	Ì€weÌ€
296	Ì€wo
7283	Ì€Å‹\ 
785	Ì€Å‹\ a
558	Ì€Å‹\ b
188	Ì€Å‹\ c
532	Ì€Å‹\ d
330	Ì€Å‹\ f
412	Ì€Å‹\ k
195	Ì€Å‹\ l
408	Ì€Å‹\ m
783	Ì€Å‹\ n
209	Ì€Å‹\ p
988	Ì€Å‹\ s
289	Ì€Å‹\ t
475	Ì€Å‹\ y
274	Ì€Å‹\ Å
594	Ì€Å‹,\ 
756	Ì€Å‹.
397	Ì€Å‹.\ 
673	Ì€Å‹sÉ
986	Ì€É
938	Ì€É™
182	Ì€É™Ì€
4909	Ì€Ê
3722	Ì€Ê‰
334	Ì€Ê‰\ J
272	Ì€Ê‰\ m
1347	Ì€Ê‰\ s
385	Ì€Ê‰\ y
196	Ì€Ê‰k\ 
334	Ì€Ê‰Å‹
1187	Ì€Ê¼
241	Ì€Ê¼\ 
542	Ì€Ê¼e\ 
284	â€˜
271	â€™
1766	â€œ
183	â€œA
254	â€œM
357	â€œW
214	â€œWeÌ
1622	â€
695	â€\ 
