TotalCount: 2098065
Lang: yi=Yiddish
Script: Hebrew
Region: EU
Encoding: iso-8859-8
Source: LebnsFragn.com
Coverage: 0.961927
WeightedCoverage: 5.89043
FreqCoverage: 100
MatchFactor: 1.56636
814	\ "?
282	\ "??
417	\ "א
353	\ "ב
413	\ "ד
277	\ "י
292	\ "ל
264	\ "מ
3359	\ -\ 
812	\ -\ ?
751	\ -\ א
307	\ -\ און
257	\ -\ אי
423	\ -\ ד
917	\ 19
360	\ 20
6288	\ ?\ 
1066	\ ?\ ?
490	\ ?\ ??
378	\ ?\ ב
563	\ ?\ ג
304	\ ?\ ד
253	\ ?\ ה
273	\ ?\ ט
479	\ ?\ מ
271	\ ?\ נ
382	\ ?\ ס
434	\ ?\ ק
255	\ ?\ ר
468	\ ?\ ש
18291	\ ??
427	\ ??\ 
485	\ ???
412	\ ??גע
547	\ ??ט
417	\ ??י
2285	\ ??ל
513	\ ??ליט
291	\ ??לעס
291	\ ??לק
595	\ ??נ
2861	\ ??ס
305	\ ??ס\ ?
474	\ ??ס\ א
552	\ ??ס\ ה
355	\ ??ס\ ז
544	\ ??ע
8130	\ ??ר
2006	\ ??ר\ 
340	\ ??ר\ ?
752	\ ??ר\ ד
813	\ ??ר?
321	\ ??ר??
380	\ ??רב
273	\ ??רגע
857	\ ??רט
293	\ ??רט?
253	\ ??רטי
469	\ ??רל
284	\ ??רל?
302	\ ??רמ
315	\ ??רע
1072	\ ??רש
346	\ ??רשט
265	\ ??רשע
281	\ ??ש
1796	\ ?א
1116	\ ?א?ר
280	\ ?א?ר\ 
1496	\ ?ב
1105	\ ?בער\ 
921	\ ?ד
287	\ ?די\ 
296	\ ?דער\ 
15629	\ ?ו
383	\ ?ויל
14157	\ ?ון\ 
441	\ ?ון\ "
1684	\ ?ון\ ?
927	\ ?ון\ א
6502	\ ?ון\ ד
948	\ ?ון\ ז
710	\ ?ון\ י
445	\ ?ון\ מ
252	\ ?ון\ ש
427	\ ?ונעם
2442	\ ?ז
1402	\ ?ז\ 
569	\ ?זוי\ 
479	\ ?ט
4860	\ ?י
2287	\ ?י\ 
450	\ ?י\ ?\ 
321	\ ?י\ א
430	\ ?י\ ד
601	\ ?יל
382	\ ?ינ
540	\ ?יר
2465	\ ?ל
518	\ ?ל?
856	\ ?לע
474	\ ?לע\ 
862	\ ?מ
491	\ ?מערי
1407	\ ?ן
1347	\ ?ן\ 
482	\ ?ן\ ?
466	\ ?ן\ א
3242	\ ?נ
281	\ ?נ?
678	\ ?נגע
560	\ ?נדער
549	\ ?נט
6416	\ ?ע
688	\ ?עגן\ 
573	\ ?עט\ 
2427	\ ?על
282	\ ?עלכן
1046	\ ?עלכע
267	\ ?עלן\ 
523	\ ?ען\ 
1377	\ ?ער
331	\ ?ערט\ 
390	\ ?ערן\ 
637	\ ?ק
336	\ ?קט
6779	\ ?ר
2345	\ ?ר?
547	\ ?ר??
548	\ ?ר?נ
390	\ ?רבעט
699	\ ?רויס
335	\ ?רט
602	\ ?רי
1022	\ ?רע
6212	\ א?
1242	\ א?\ 
371	\ א??
528	\ א?ז
317	\ א?ל
345	\ א?ן\ 
1160	\ א?נ
296	\ א?נגע
847	\ א?ר
22057	\ או
7915	\ אוי
1680	\ אוי?
502	\ אוי?ג
511	\ אוי?ן
1315	\ אויך\ 
1940	\ אויס
731	\ אויסג
2243	\ אויף\ 
760	\ אומ
11527	\ און\ 
2338	\ און\ ?
1685	\ און\ א
368	\ און\ ב
546	\ און\ ג
1815	\ און\ ד
594	\ און\ ה
660	\ און\ ז
582	\ און\ מ
393	\ און\ נ
340	\ און\ ע
391	\ און\ צ
283	\ און\ ק
281	\ און\ ש
1513	\ אונ
648	\ אונדז
685	\ אונטע
24314	\ אי
1141	\ איבער
5651	\ איז\ 
931	\ איז\ ?
762	\ איז\ א
1492	\ איז\ ג
778	\ איז\ ד
339	\ איז\ נ
279	\ איז\ ע
1016	\ איי
453	\ איינ
271	\ איינע
645	\ איך\ 
1123	\ אים\ 
10626	\ אין\ 
1753	\ אין\ ?
704	\ אין\ א
3528	\ אין\ ד
675	\ אין\ ז
811	\ אין\ י
283	\ אין\ ל
491	\ אין\ מ
1133	\ אינ
385	\ אינטע
485	\ איצט
277	\ איצט\ 
1040	\ איר\ 
356	\ אירע\ 
5316	\ ב?
364	\ ב?\ 
797	\ ב??
372	\ ב?ג
370	\ ב?ד
384	\ ב?ז
269	\ ב?ט
330	\ ב?ק
358	\ ב?ר
680	\ ב?ש
830	\ בא
766	\ בא?
910	\ בו
1885	\ בי
501	\ ביז\ 
592	\ בל
294	\ בלו
836	\ בע
945	\ בר
262	\ ברי
1326	\ ג?
371	\ ג?ר
393	\ גו
396	\ גי
516	\ גל
13324	\ גע
4762	\ גע?
1499	\ גע??ר
568	\ גע?י
1593	\ גע?ען
643	\ געב
291	\ געג
347	\ געד
761	\ געה
445	\ געה?
630	\ געוו
346	\ געווע
968	\ געז
474	\ געזע
520	\ געט
254	\ געט?
645	\ געל
267	\ געלע
312	\ געמ
496	\ גענ
257	\ גענו
674	\ געק
319	\ געקומ
420	\ גער
1318	\ געש
353	\ געשט
1529	\ גר
566	\ גרויס
3749	\ ד?
364	\ ד?זיק
273	\ ד?טש
1606	\ ד?ס\ 
298	\ ד?ס\ ?
286	\ ד?ס\ א
506	\ ד?ר
612	\ דא
603	\ דא?
293	\ דא?ס\ 
1104	\ דו
536	\ דורך\ 
13407	\ די
12349	\ די\ 
372	\ די\ "
2812	\ די\ ?
1087	\ די\ ??
496	\ די\ ?ר
832	\ די\ א
338	\ די\ או
536	\ די\ ב
669	\ די\ ג
334	\ די\ גע
668	\ די\ ד
313	\ די\ ד?
384	\ די\ ה
256	\ די\ ז
325	\ די\ ט
589	\ די\ י
300	\ די\ י?
411	\ די\ ל
886	\ די\ מ
377	\ די\ נ
307	\ די\ ס
312	\ די\ ע
505	\ די\ צ
285	\ די\ צ?
573	\ די\ ק
486	\ די\ ר
272	\ די\ רע
562	\ די\ ש
250	\ דיכטע
22429	\ דע
7585	\ דעם\ 
318	\ דעם\ "
1546	\ דעם\ ?
532	\ דעם\ א
421	\ דעם\ ב
495	\ דעם\ ג
298	\ דעם\ ד
266	\ דעם\ ה
410	\ דעם\ י
375	\ דעם\ מ
371	\ דעם\ ק
321	\ דעם\ ש
389	\ דעמ?
11243	\ דער\ 
381	\ דער\ "
2476	\ דער\ ?
689	\ דער\ א
490	\ דער\ ב
692	\ דער\ ג
425	\ דער\ ד
429	\ דער\ ה
294	\ דער\ ז
267	\ דער\ ט
637	\ דער\ י
1055	\ דער\ מ
301	\ דער\ נ
418	\ דער\ ע
453	\ דער\ צ
500	\ דער\ ק
504	\ דער\ ר
430	\ דער\ ש
445	\ דער?
251	\ דער??
296	\ דערמ
419	\ דערצ
345	\ דערש
853	\ דר
454	\ דר?
8856	\ ה?
1760	\ ה?בן\ 
5430	\ ה?ט\ 
835	\ ה?ט\ ?
736	\ ה?ט\ א
733	\ ה?ט\ ג
575	\ ה?ט\ ד
880	\ ה?ט\ ז
278	\ ה?ט\ מ
501	\ ה?ט\ ע
265	\ ה?ל
276	\ ה?נט
1957	\ הא
448	\ הא?בן
1181	\ הא?ט\ 
669	\ הו
406	\ הוי
923	\ הי
1139	\ הע
303	\ הער
2713	\ וו
281	\ וו?
502	\ ווא?ס
604	\ ווי
268	\ ווי\ 
1003	\ ווע
365	\ וועל
7187	\ ז?
1060	\ ז?\ 
1017	\ ז??
585	\ ז??ן\ 
321	\ ז??נע
342	\ ז?ל\ 
2033	\ ז?ן\ 
526	\ ז?ן\ ?
1265	\ ז?נע
582	\ ז?נע\ 
653	\ ז?נען
605	\ ז?ער
372	\ ז?ער\ 
280	\ זא
276	\ זא?
304	\ זו
6886	\ זי
842	\ זי\ 
1348	\ זיי
567	\ זיי\ 
502	\ זייער
3693	\ זיך\ 
1075	\ זיך\ ?
749	\ זיך\ א
344	\ זיך\ ג
296	\ זיך\ צ
268	\ זינ
1727	\ זע
363	\ זעלב
866	\ זענען
309	\ זש
366	\ חו
1206	\ ט?
727	\ טו
450	\ טוי
431	\ טי
1256	\ טע
695	\ טר
308	\ טר?
4605	\ י?
1557	\ י?דיש
2181	\ י?ר
883	\ י?ר\ 
638	\ י?ראל
402	\ יא
336	\ יא?ר
825	\ יו
1163	\ יי
722	\ יי?די
851	\ יע
397	\ יעד
276	\ יענ
266	\ יר
705	\ יש
558	\ ישראל
487	\ כ?
1499	\ ל?
563	\ ל?נ
284	\ ל?נד
560	\ לו
1639	\ לי
297	\ ליטער
1990	\ לע
322	\ לעבן\ 
2858	\ מ?
283	\ מ?ל\ 
478	\ מ?נ
355	\ מ?ר
473	\ מא
407	\ מא?
841	\ מד
522	\ מדינה
634	\ מו
267	\ מח
7117	\ מי
3951	\ מיט\ 
860	\ מיט\ ?
456	\ מיט\ א
1028	\ מיט\ ד
499	\ מיט\ ז
536	\ מיטן\ 
392	\ מילי
718	\ מיר\ 
819	\ מל
497	\ מלחמה
297	\ מנ
2529	\ מע
652	\ מען\ 
435	\ מענטש
735	\ מער
334	\ מער\ 
523	\ מש
3968	\ נ?
1074	\ נ?ך\ 
272	\ נ?ך\ ?
342	\ נ?ך\ ד
331	\ נ?כ
297	\ נ?ניה
466	\ נ?ע
542	\ נ?ר\ 
567	\ נא
550	\ נא?
265	\ נו
3678	\ ני
342	\ ניט\ 
2726	\ נישט\ 
432	\ נע
1232	\ ס?
269	\ ס??
441	\ סו
474	\ סט
399	\ סי
278	\ סך
344	\ סע
431	\ ע?
491	\ על
541	\ ענ
1600	\ עס
1453	\ עס\ 
399	\ עס\ אי
256	\ עס\ ה?
370	\ עק
3849	\ ער
2810	\ ער\ 
381	\ ער\ ?
456	\ ער\ אי
658	\ ער\ ה?
553	\ ערשט
332	\ ערשטע
1515	\ פ?
480	\ פ?א?
267	\ פ?א?ר
281	\ פ?ון\ 
322	\ פ?ר
522	\ פו
474	\ פון\ 
2457	\ צ?
946	\ צ??
428	\ צ??\ 
393	\ צ??ט
494	\ צ?ט
534	\ צ?ישן
6561	\ צו
3594	\ צו\ 
744	\ צו\ ?
286	\ צו\ ??
271	\ צו\ די
675	\ צו\ דע
400	\ צוגע
286	\ צוז?מ
716	\ צום\ 
480	\ צוריק
754	\ צי
675	\ צע
3109	\ ק?
335	\ ק??
317	\ ק?ל
618	\ ק?מ
511	\ ק?ן\ 
686	\ ק?נ
255	\ ק?ר
372	\ קא
364	\ קא?
1316	\ קו
396	\ קולטו
1582	\ קי
647	\ קיין\ 
342	\ קינדע
677	\ קל
273	\ קל?
1476	\ קע
475	\ קעגן\ 
807	\ קר
307	\ קר?
304	\ קרי
1152	\ ר?
767	\ רו
259	\ רוס
409	\ רי
2229	\ רע
454	\ רע?
474	\ רעגיר
411	\ רעד
264	\ רעז
1828	\ ש?
560	\ ש??
419	\ ש?ע
1381	\ שו
778	\ שוין\ 
2033	\ שט
705	\ שט?
299	\ שט?ט
351	\ שטי
390	\ שטע
388	\ שי
911	\ של
506	\ שלום
256	\ שמ
351	\ שע
828	\ שר
339	"\ -
336	"\ -\ 
490	"\ ?
808	"\ א
337	"\ און\ 
265	"\ אין\ 
1199	",\ 
422	",\ ?
606	".\ 
309	"??
7757	,\ ?
344	,\ ?\ 
1764	,\ ??ס\ 
294	,\ ??ר
264	,\ ?בער
288	,\ ?ון\ 
1148	,\ ?ז\ 
353	,\ ?ז\ ד
625	,\ ?י\ 
779	,\ ?עלכ
4277	,\ א
592	,\ א?
280	,\ א?ז\ 
327	,\ אוי
1737	,\ און\ 
1414	,\ אי
611	,\ איז\ 
609	,\ אין\ 
517	,\ ב
503	,\ ג
416	,\ גע
1902	,\ ד
577	,\ די\ 
975	,\ דע
380	,\ דעם\ 
428	,\ דער\ 
1259	,\ ה
673	,\ ה?ט\ 
771	,\ ו
761	,\ וו
355	,\ ווא?
551	,\ ז
314	,\ ל
720	,\ מ
361	,\ מיט\ 
641	,\ נ
363	,\ נ?
444	,\ צ
301	,\ צו
277	,\ ק
263	,\ ש
835	-\ ?
785	-\ א
434	-\ או
316	-\ און\ 
269	-\ אי
434	-\ ד
1310	.\ ?
1679	.\ א
387	.\ און\ 
520	.\ אין\ 
1937	.\ ד
282	.\ ד?ס\ 
741	.\ די\ 
489	.\ דער\ 
556	.\ ז
309	.\ ז?
444	.\ מ
284	.\ נ
827	.\ ע
539	.\ ער\ 
352	..\ 
257	:\ "
2650	?\ ?
900	?\ ??
405	?\ ??ר
261	?\ ?י
279	?\ ?ע
325	?\ ?ר
1214	?\ א
545	?\ או
327	?\ און\ 
533	?\ אי
825	?\ ב
319	?\ ב?
1179	?\ ג
641	?\ גע
256	?\ גר
1072	?\ ד
380	?\ די
277	?\ דער
761	?\ ה
445	?\ ה?
586	?\ ז
656	?\ ט
582	?\ י
345	?\ י?
632	?\ ל
255	?\ לע
1033	?\ מ
351	?\ מי
549	?\ נ
590	?\ ס
527	?\ צ
883	?\ ק
267	?\ ק?
528	?\ ר
878	?\ ש
650	?,\ 
332	?.\ 
1759	??\ 
275	??\ ?
328	??ב
786	??ג
544	??גע
286	??ד
483	??ו
515	??ז
2528	??ט
750	??ט\ 
1607	??י
332	??יל
257	??ילו\ 
269	??כ
3933	??ל
451	??ל\ 
286	??ל?
585	??לט
339	??לט\ 
955	??לי
556	??ליטי
281	??לן\ 
503	??לע
306	??לעסט
322	??לק
1404	??ן
1254	??ן\ 
261	??ן\ ?
2371	??נ
337	??נד
351	??נט
323	??ני
612	??נע
252	??נען\ 
3477	??ס
2732	??ס\ 
461	??ס\ אי
543	??ס\ ה?
345	??סט
1919	??ע
528	??ער
570	??ק
11806	??ר
2154	??ר\ 
517	??ר\ דע
1366	??ר?
515	??רב
465	??רג
262	??רז
1244	??רט
269	??רי
494	??רל
404	??רמ
1561	??רן
476	??רן\ ?
330	??רן\ א
261	??רן\ ד
479	??רע
1200	??רש
440	??ש
2899	?א?
380	?א?ל
1722	?א?ר
503	?ב\ 
509	?ב?
486	?בי
2565	?בן
2486	?בן\ 
348	?בן\ א
333	?בן\ גע
413	?בן\ זי
2052	?בע
1927	?בער
293	?בער\ א
534	?ג\ 
318	?ג?
782	?גט
452	?גט\ 
385	?גי
580	?גן
381	?גן\ 
2000	?גע
327	?גער
262	?געש
512	?גר
257	?גר?
305	?ד\ 
326	?ד?
324	?דו
3348	?די
348	?די\ 
2514	?דיש
508	?דישן\ 
710	?דישע\ 
542	?דישער
762	?דן
522	?דן\ 
1369	?דע
673	?דער
270	?ה?
280	?וד
497	?וו
611	?וי
501	?ויל
392	?ול
14712	?ון
14625	?ון\ 
360	?ון\ ?\ 
309	?ון\ ??
260	?ון\ או
463	?ון\ אי
1763	?ון\ די
4667	?ון\ דע
707	?ון\ ז?
320	?ון\ י?
1042	?ונ
294	?ונג
558	?ונע
450	?ונעם\ 
1969	?ז\ 
537	?ז\ ד
273	?ז\ ע
418	?ז?
1133	?זו
820	?זוי
310	?זוי\ ?
331	?זט
300	?זט\ 
808	?זי
422	?זיק
333	?זן
274	?זן\ 
566	?זע
9961	?ט\ 
1807	?ט\ ?
295	?ט\ ??ר
414	?ט\ ?ון
1669	?ט\ א
626	?ט\ או
354	?ט\ אוי
845	?ט\ אי
291	?ט\ אים
290	?ט\ אין
332	?ט\ ב
1063	?ט\ ג
1180	?ט\ ד
296	?ט\ די\ 
481	?ט\ דער
1246	?ט\ ז
895	?ט\ זיך
476	?ט\ מ
319	?ט\ נ
679	?ט\ ע
559	?ט\ ער\ 
529	?ט,\ 
288	?ט.
867	?ט?
743	?טו
266	?טונג
330	?טור
1471	?טי
259	?טי?
422	?טיק
273	?טל
1467	?טן
1111	?טן\ 
292	?טן\ ?
1640	?טע
717	?טער
363	?טר
698	?טש
2534	?י\ 
760	?י\ ?
347	?י\ א
449	?י\ ד
862	?י?
254	?י?ר
378	?יד
338	?יז
317	?יט
1448	?יל
287	?ילו
840	?ינ
402	?יס
430	?יע
311	?יק
1790	?יר
592	?ירט
814	?יש
594	?ישן
2164	?ך\ 
456	?ך\ ?
326	?ך\ א
526	?ך\ ד
1244	?כט
703	?כט\ 
662	?כן
571	?כן\ 
2426	?ל\ 
623	?ל\ ?
302	?ל\ ?ון
458	?ל\ א
263	?ל\ אי
1982	?ל?
270	?ל?ג
353	?ל?נ
357	?לד
377	?לו
2086	?לט
989	?לט\ 
405	?לטן\ 
325	?לטע
2914	?לי
818	?ליט
420	?ליטיש
277	?ליסט
262	?ליצ
256	?ליק
1121	?לן
905	?לן\ 
2715	?לע
934	?לע\ 
362	?לעס
340	?לעסטי
497	?לער
294	?לער\ 
315	?לץ
292	?לץ\ 
437	?לק
625	?ם\ 
1230	?מ?
1060	?מי
278	?מיניס
330	?מל
2346	?מע
547	?מען\ 
371	?מענ
783	?מער
530	?מעריק
9131	?ן\ 
2256	?ן\ ?
554	?ן\ ??
288	?ן\ ?ון
341	?ן\ ?ר
1759	?ן\ א
327	?ן\ א?
687	?ן\ או
324	?ן\ אוי
693	?ן\ אי
257	?ן\ אין
385	?ן\ ב
406	?ן\ ג
577	?ן\ ד
256	?ן\ דע
310	?ן\ ה
258	?ן\ ז
459	?ן\ מ
328	?ן\ ע
302	?ן\ ק
307	?ן\ ש
637	?ן,\ 
380	?ן.
292	?ן.\ 
1553	?נ?
409	?נ?ל
2624	?נג
270	?נג\ 
1841	?נגע
262	?נגען\ 
3263	?נד
670	?נד\ 
277	?נדי
309	?נדל
1072	?נדע
504	?נדערע
299	?נה
622	?נו
2831	?נט
772	?נט\ 
336	?נט?
467	?נטי
282	?נטל
1870	?ני
318	?ניה
282	?ניז
312	?ניק
825	?נס
3736	?נע
968	?נע\ 
1277	?נען\ 
866	?נער
887	?נצ
312	?נצע
529	?נק
282	?נש
5966	?ס\ 
839	?ס\ ?
296	?ס\ ??
799	?ס\ איז
259	?ס\ ג
332	?ס\ ד
874	?ס\ ה
256	?ס\ ה?ב
382	?ס\ ה?ט
565	?ס\ ז
310	?ס\ מ
316	?ס\ ע
323	?ס?
1156	?סט
291	?סט\ 
320	?סי
526	?סן
401	?סן\ 
253	?סע
675	?ע\ 
1015	?עג
749	?עגן
341	?עגן\ ד
257	?עז
1076	?עט
679	?עט\ 
254	?עטע
3034	?על
714	?עלט
1340	?עלכ
284	?עלכן\ 
437	?עלכע\ 
617	?עלכער
300	?עלן
2648	?ען
2416	?ען\ 
520	?ען\ ד
756	?ענ
411	?עס
371	?עק
4817	?ער
1435	?ער\ 
352	?ער\ ?
763	?ערט
579	?ערן
284	?ערס
479	?ערע
536	?פ?
327	?צו
1948	?צי
514	?צי?
1032	?ציע
489	?ציע\ 
707	?ק?
597	?קו
261	?קומע
993	?קט
303	?קטי
480	?קע
334	?קר
253	?קר?
5304	?ר\ 
1109	?ר\ ?
325	?ר\ ?ון
752	?ר\ א
283	?ר\ או
365	?ר\ אי
1070	?ר\ ד
350	?ר\ די\ 
290	?ר\ דעם
346	?ר\ דער
352	?ר\ ז
298	?ר,\ 
5152	?ר?
1214	?ר??
276	?ר?ג
363	?ר?ט
338	?ר?ן\ 
707	?ר?נ
1410	?רא
531	?רא?
747	?ראל
1475	?רב
700	?רבעט
313	?רבעטע
1154	?רג
286	?רג?
393	?רגע
611	?רד
364	?רה
2099	?רו
1193	?רוי
441	?רויסג
264	?רום
311	?רז
2521	?רט
704	?רט\ 
434	?רט?
708	?רטי
250	?רטיק
2691	?רי
431	?ריש
252	?רישע
696	?רל
312	?רל?
697	?רמ
277	?רמ?
2660	?רן
2375	?רן\ 
584	?רן\ א
292	?רן\ אי
333	?רנ
2556	?רע
464	?רעז
293	?רעזיד
495	?רעמ
271	?רעמיע
262	?רענ
389	?רעס
331	?רצ
859	?רק
258	?רק\ 
1597	?רש
273	?רש?
479	?רשט
379	?רשע
314	?ש?
323	?שו
656	?שט
272	?שי
396	?שע
351	?שר
1509	א?\ 
832	א??
972	א?ב
459	א?בן
734	א?ג
397	א?ד
361	א?ו
326	א?וו
861	א?ז
345	א?ז\ 
2037	א?ט
1397	א?ט\ 
363	א?ך
327	א?ך\ 
375	א?כ
2064	א?ל
323	א?ל\ 
321	א?לט
318	א?לי
283	א?לע
665	א?מ
259	א?מע
733	א?ן
605	א?ן\ 
2655	א?נ
465	א?נג
422	א?נד
306	א?נט
268	א?נע
1422	א?ס
1035	א?ס\ 
498	א?פ
463	א?פ?
341	א?צ
257	א?צי
453	א?ק
4414	א?ר
714	א?ר\ 
293	א?ר?
270	א?רב
300	א?רו
392	א?רט
277	א?רי
323	א?רן\ 
269	א?רש
352	א?ש
8267	אוי
1756	אוי?
480	אוי?גע
535	אוי?ן\ 
1375	אויך
297	אויך\ ?
2026	אויס
690	אויסגע
2336	אויף
400	אויף\ ?
1060	אויף\ ד
797	אומ
11782	און
11675	און\ 
658	און\ ??
372	און\ ?ו
486	און\ או
955	און\ אי
377	און\ גע
260	און\ ד?
628	און\ די
807	און\ דע
448	און\ ה?
310	און\ ז?
311	און\ מי
254	און\ צו
1591	אונ
667	אונד
361	אונדזע
724	אונט
718	אונטער
1227	איב
1214	איבע
397	איבער\ 
311	איבערג
5971	איז
5824	איז\ 
269	איז\ ??
352	איז\ או
257	איז\ אי
1458	איז\ גע
381	איז\ דע
253	איז\ ני
1166	איי
527	איינ
795	איך
768	איך\ 
1268	אים
1141	אים\ 
11123	אין\ 
374	אין\ ?\ 
425	אין\ ??
333	אין\ אי
1105	אין\ די
2470	אין\ דע
489	אין\ ז?
387	אין\ י?
1253	אינ
462	אינט
321	אינטער
579	איצ
518	איצט
1668	איר
1070	איר\ 
367	אירע
915	אל\ 
304	ב\ א
436	ב?\ 
906	ב??
426	ב?ג
408	ב?ד
398	ב?ז
358	ב?ט
379	ב?ל
318	ב?מ
380	ב?נ
368	ב?ק
593	ב?ר
711	ב?ש
250	ב?שט
934	בא?
446	בוי
354	בוך
620	בונ
487	בונד
484	בט\ 
611	ביז
518	ביז\ 
305	ביל
317	ביר
326	בלו
624	בלי
4320	בן\ 
641	בן\ ?
823	בן\ א
284	בן\ אין
459	בן\ ג
596	בן\ ד
261	בן\ די\ 
590	בן\ ז
363	בן\ זיך
283	בן\ מ
822	בעט
324	בעטע
351	בענ
4450	בער
2484	בער\ 
493	בער\ ד
517	בערג
424	בר?
289	ברו
439	ברי
728	ברע
281	ברענג
1651	ג\ ?
1218	ג\ ?ו
1183	ג\ ?ון\ 
882	ג\ א
420	ג\ או
308	ג\ און\ 
426	ג\ אי
703	ג,\ 
270	ג,\ ?
401	ג.\ 
820	ג?נ
251	ג?נצ
261	ג?ס
465	ג?ר
418	גא?
1014	גט\ 
256	גיי
570	גיר
489	גירו
482	גירונג
386	גל?
478	גלי
355	גלע
2438	גן\ 
454	גן\ ?
306	גן\ א
802	גן\ ד
325	גן\ דעם
275	גס?
417	גע\ 
5802	גע?
2297	גע??
290	גע??ל
1414	גע??רן
922	גע?י
340	גע?ירט
1861	גע?ע
1492	גע?ען\ 
1432	געב
283	געבו
457	געבן
255	געבר
756	געג
301	געגעבן
504	געד
1206	געה
528	געה?
251	געהו
695	געו
685	געוו
307	געווען
1483	געז
341	געז?גט
733	געזע
838	געט
298	געט?
1095	געל
381	געלע
469	געמ
262	געמ?
1822	גען
1388	גען\ 
1374	גענ
309	גענומע
419	גענע
294	געצ
1218	געק
666	געקומע
1741	גער
409	גער\ 
301	גערי
2126	געש
380	געש?
688	געשט
260	געשטעל
381	געשי
263	געשיכט
667	גר?
812	גרו
636	גרוי
318	גרויסע
695	גרי
267	גרינ
372	גרע
253	גרעס
626	ד\ ?
276	ד\ ?ון\ 
616	ד\ א
464	ד,\ 
300	ד.\ 
368	ד?ז
364	ד?זי
315	ד?זיקע
553	ד?ט
297	ד?טש
1824	ד?ס
1799	ד?ס\ 
289	ד?ס\ אי
403	ד?ק
668	ד?ר
269	ד?רט
806	דא?
331	דא?ס
1124	דור
573	דורך
291	דורך\ ד
376	דורכ
378	דזע
361	דזער
314	דזש
13344	די\ 
390	די\ "
2986	די\ ?
394	די\ ??ל
406	די\ ??ר
915	די\ א
570	די\ ב
718	די\ ג
750	די\ ד
400	די\ ה
297	די\ ז
343	די\ ט
623	די\ י
438	די\ ל
928	די\ מ
406	די\ נ
323	די\ ס
341	די\ ע
678	די\ צ
621	די\ ק
526	די\ ר
580	די\ ש
250	די?
307	דיכ
304	דיכט
252	דיכטער
1161	דינ
542	דינה
3053	דיק
686	דיק\ 
308	דיקט
517	דיקן\ 
1258	דיקע
697	דיקע\ 
499	דיקער\ 
389	דיר
3048	דיש
330	דיש\ 
621	דישן
1572	דישע
670	דישער\ 
276	דלע
1083	דן\ 
259	דן\ א
484	דע\ 
294	דע?
293	דעל
7843	דעם
7713	דעם\ 
543	דעם\ ??
338	דעם\ ?ר
578	דעמ
427	דעמ?
1034	דענ
433	דענט
254	דענק
18230	דער
13294	דער\ 
917	דער\ ??
315	דער\ ?ו
354	דער\ ?נ
269	דער\ ?ע
492	דער\ ?ר
430	דער\ או
386	דער\ אי
340	דער\ גע
333	דער\ י?
284	דער\ צ?
259	דער\ ק?
301	דער\ רע
656	דער?
383	דערט
319	דערמ
583	דערע
439	דערצ
456	דערש
585	דר?
401	דרו
271	דרוק
304	דרי
569	ה\ ?
292	ה\ ?ון\ 
654	ה\ א
341	ה\ אי
689	ה,\ 
375	ה.\ 
342	ה??
2236	ה?ב
282	ה?ב\ 
1837	ה?בן
257	ה?בן\ ?
281	ה?בן\ ג
400	ה?בן\ ז
6075	ה?ט
5795	ה?ט\ 
306	ה?ט\ ??
303	ה?ט\ או
465	ה?ט\ אי
715	ה?ט\ גע
344	ה?ט\ דע
825	ה?ט\ זי
440	ה?ט\ ער
691	ה?ל
582	ה?נ
307	ה?נט
2114	הא?
580	הא?ב
447	הא?בן\ 
1269	הא?ט
267	הא?ט\ א
259	הו\ 
811	הוי
265	הויב
273	היג
562	היי
289	הייט
271	היל
263	העל
259	הענ
709	הער
947	ו\ ?
337	ו\ ??
388	ו\ א
365	ו\ ב
1058	ו\ ד
304	ו\ די
725	ו\ דע
425	ו\ דער\ 
363	ו\ ז
251	ו\ ז?
281	ו?\ 
266	ו?י
254	ו?ן
326	ו?ר
1124	וא?
531	וא?ס
306	וא?ר
547	וגע
339	וד\ 
633	וו?
1077	ווא?
514	ווא?ס\ 
289	ווא?ר
1285	ווי
281	ווי\ 
302	וויי
1935	ווע
420	וועל
426	ווען
427	ווער
385	וז?
312	וז?מ
271	וט\ 
1216	וי\ 
412	וי\ ?
2227	וי?
562	וי?ג
636	וי?ן
741	ויב
308	ויבן
347	ויג
645	ויז
940	ויט
408	ויט\ 
328	ויי
1400	ויך
1363	ויך\ 
674	ויל
251	וילי
299	וילן
847	וין
816	וין\ 
3730	ויס
419	ויס\ 
277	ויס?
1136	ויסגע
251	ויסן
555	ויע
327	ויער
2463	ויף
2423	ויף\ 
307	ויף\ די
740	ויף\ דע
318	ויר
401	וך\ 
589	ולט
437	ולטו
355	ולי
1578	ום\ 
310	ום\ ?
282	ום\ א
297	ום?
253	ומ?
307	ומג
256	ומגע
1994	ומע
1413	ומען
273	ומען\ ?
261	ומען\ א
313	ומענ
27366	ון\ 
547	ון\ "
4294	ון\ ?
501	ון\ ??ר
434	ון\ ?ון
269	ון\ ?י
456	ון\ ?ר
2905	ון\ א
451	ון\ א?
838	ון\ או
442	ון\ אוי
397	ון\ אין
345	ון\ איר
615	ון\ ב
761	ון\ ג
8728	ון\ ד
2388	ון\ די\ 
2296	ון\ דעם
3295	ון\ דער
834	ון\ ה
369	ון\ ה?ט
1683	ון\ ז
355	ון\ ז?ן
495	ון\ זי
259	ון\ זיי
903	ון\ י
399	ון\ ל
1073	ון\ מ
256	ון\ מיט
576	ון\ נ
311	ון\ ס
478	ון\ ע
629	ון\ צ
485	ון\ ק
290	ון\ ר
558	ון\ ש
4788	ונג
2120	ונג\ 
777	ונג\ ?ו
509	ונג\ א
252	ונג\ אי
404	ונג,\ 
889	ונגען\ 
1596	ונד
668	ונדז
360	ונדזער
342	ונדער
892	ונט
767	ונטע
328	ונטער\ 
665	וני
719	ונע
469	ונעם
262	וסט
527	ועל
478	וען
454	וען\ 
520	וער
258	וף\ 
539	ור\ 
570	ור?
752	ורי
486	וריק
575	ורך
566	ורך\ 
376	ורכ
252	ושל
1213	ות\ 
286	ות\ ?ון
316	ות\ א
312	ות,\ 
1441	ז\ ?
396	ז\ ??
1304	ז\ א
489	ז\ או
569	ז\ אי
274	ז\ אין\ 
1613	ז\ ג
1498	ז\ גע
281	ז\ גע??
587	ז\ גע?ע
1474	ז\ ד
418	ז\ די\ 
641	ז\ דע
398	ז\ דער\ 
330	ז\ ז
288	ז\ מ
434	ז\ נ
289	ז\ ני
591	ז\ ע
376	ז\ ער\ 
260	ז,\ 
1307	ז?\ 
278	ז?\ ?
1107	ז??
609	ז??ן
330	ז??נ
643	ז?ג
432	ז?גט
302	ז?ט
570	ז?ל
375	ז?ל\ 
521	ז?מ
358	ז?מע
2161	ז?ן
2088	ז?ן\ 
1418	ז?נ
1318	ז?נע
652	ז?נען\ 
643	ז?ע
618	ז?ער
571	זא?
846	זוי
713	זוי\ 
254	זוי\ ?י
371	זונ
344	זט\ 
873	זי\ 
334	זיד
296	זידע
292	זידענט
1393	זיי
576	זיי\ 
518	זייע
282	זייער\ 
3853	זיך
3702	זיך\ 
357	זיך\ ??
345	זיך\ או
296	זיך\ גע
331	זיכ
281	זיכע
353	זינ
263	זיע
278	זיצ
631	זיק
419	זיקע
369	זיר
566	זן\ 
850	זעל
365	זעלב
274	זען
1277	זענ
1025	זענע
863	זענען\ 
387	זעצ
563	זער
350	זער\ 
251	זשו
667	חמה
360	חמה\ 
353	ט\ -
350	ט\ -\ 
7311	ט\ ?
900	ט\ ?\ 
899	ט\ ??ר
344	ט\ ??ר\ 
253	ט\ ?ב
1727	ט\ ?ון\ 
308	ט\ ?נ
595	ט\ ?ע
566	ט\ ?ר
6724	ט\ א
681	ט\ א?
2705	ט\ או
1288	ט\ אוי
371	ט\ אויס
456	ט\ אויף
1139	ט\ און\ 
3264	ט\ אי
330	ט\ איז\ 
427	ט\ אים\ 
1676	ט\ אין\ 
1089	ט\ ב
587	ט\ ב?
3063	ט\ ג
2774	ט\ גע
1141	ט\ גע?
689	ט\ גע??
250	ט\ גע?ע
4759	ט\ ד
348	ט\ ד?
1626	ט\ די\ 
390	ט\ די\ ?
795	ט\ דעם\ 
1225	ט\ דער\ 
688	ט\ ה
282	ט\ ה?ט\ 
3304	ט\ ז
934	ט\ ז?
389	ט\ ז?ן\ 
1632	ט\ זיך\ 
346	ט\ י
291	ט\ ל
1698	ט\ מ
692	ט\ מיט\ 
1079	ט\ נ
402	ט\ נ?
487	ט\ נישט
1177	ט\ ע
887	ט\ ער
1339	ט\ צ
1097	ט\ צו
663	ט\ צו\ 
751	ט\ ק
483	ט\ ש
250	ט"\ 
2724	ט,\ 
1062	ט,\ ?
253	ט,\ ??
380	ט,\ ?ז\ 
625	ט,\ א
1275	ט.\ 
508	ט?\ 
656	ט??
578	ט?ג
317	ט?ג\ 
849	ט?ט
300	ט?ט\ 
1056	ט?ל
311	ט?לי
276	ט?מ
343	ט?ן
577	ט?נ
345	ט?ע
337	ט?ק
1376	ט?ר
278	ט?ר\ 
329	ט?רי
256	ט?רק
947	טא?
655	טוי
584	טונ
537	טונג
253	טונג\ 
969	טור
299	טור\ 
901	טי?
908	טיי
313	טייל
424	טימ
418	טינ
380	טינע
250	טינער\ 
2399	טיק
385	טיק\ 
324	טיקן\ 
750	טיקע
366	טיקע\ 
300	טיקער\ 
508	טיר
1800	טיש
419	טישן\ 
1175	טישע
660	טישע\ 
479	טישער\ 
1196	טלע
279	טלעכע\ 
343	טלער
4948	טן\ 
1203	טן\ ?
266	טן\ ??
411	טן\ ?ון
913	טן\ א
502	טן\ או
282	טן\ און
269	טן\ אין
352	טן\ ד
272	טן\ י
358	טן\ מ
569	טן,\ 
357	טן.
291	טן.\ 
2482	טע\ 
626	טע\ ?
317	טע\ א
275	טע?
408	טעג
797	טעט
307	טעט\ 
945	טעל
334	טעלט
252	טעלן
613	טענ
6929	טער
3222	טער\ 
875	טער\ ?
328	טער\ ?ו
567	טער\ א
378	טער,\ 
748	טער?
462	טערי
270	טערן\ 
1388	טר?
251	טרו
553	טרי
436	טרע
309	טש\ 
348	טשן
267	טשע
459	י\ "
4716	י\ ?
588	י\ ?\ 
1307	י\ ??
490	י\ ?י
302	י\ ?נ
296	י\ ?ע
616	י\ ?ר
2021	י\ א
414	י\ א?
801	י\ או
492	י\ אוי
736	י\ אי
748	י\ ב
295	י\ ב?
1037	י\ ג
578	י\ גע
1434	י\ ד
425	י\ ד?
329	י\ די
888	י\ ה
265	י\ ה?ט\ 
646	י\ ז
411	י\ ט
778	י\ י
355	י\ י?
592	י\ ל
1201	י\ מ
260	י\ מע
577	י\ נ
322	י\ נ?
384	י\ ס
680	י\ ע
261	י\ ער
852	י\ צ
329	י\ צ?
350	י\ צו
757	י\ ק
285	י\ ק?
572	י\ ר
300	י\ רע
740	י\ ש
468	י,\ 
643	י?\ 
506	י??
654	י?ג
540	י?גע
3286	י?ד
2441	י?די
264	י?דיש\ 
498	י?דישן
1224	י?דישע
348	י?דן\ 
335	י?ו
656	י?ט
371	י?י
557	י?ל
1191	י?ן
1063	י?ן\ 
287	י?ן\ ?
949	י?נ
262	י?נ?
294	י?נע
687	י?ע
412	י?ער
2744	י?ר
940	י?ר\ 
737	י?רא
354	י?ראל\ 
363	י?רן
356	י?ש
785	יא?
401	יא?ר
408	יב\ 
809	יבן
729	יבן\ 
1918	יבע
1717	יבער
343	יבערגע
368	יגן
293	יגן\ 
372	יגע
300	יד\ 
475	ידי
1276	ידע
422	ידענ
615	ידער
363	ידער\ 
501	יהו
257	יהו\ 
480	יונ
298	יונג
6614	יז\ 
1068	יז\ ?
986	יז\ א
314	יז\ אוי
1559	יז\ ג
882	יז\ גע?
908	יז\ ד
363	יז\ דער
375	יז\ נ
304	יז\ ע
367	יז?
626	יזי
297	יזם
6114	יט\ 
1449	יט\ ?
292	יט\ ?ון
941	יט\ א
299	יט\ או
487	יט\ אי
1231	יט\ ד
446	יט\ די\ 
579	יט\ דער
646	יט\ ז
265	יט,\ 
662	יט?
1107	יטי
340	יטיק
507	יטיש
389	יטל
1048	יטן
934	יטן\ 
264	יטן\ ?
1366	יטע
363	יטעט
746	יטער
266	יטש
940	יי\ 
1783	יי?
1055	יי?ד
766	יי?דיש
276	ייג
403	ייד
1847	ייט
954	ייט\ 
268	ייט\ א
520	ייל
1209	יין
1125	יין\ 
971	יינ
543	יינע
941	ייע
582	ייער
6085	יך\ 
1521	יך\ ?
275	יך\ ??ר
1100	יך\ א
311	יך\ אוי
264	יך\ אין
391	יך\ ב
535	יך\ גע
528	יך\ ד
271	יך\ מ
324	יך\ נ
381	יך\ צ
1393	יכט
657	יכטע
535	יכע
450	יכער
534	יל\ 
320	ילד
487	ילו
288	ילו\ 
376	ילט
264	ילט\ 
1063	ילי
615	ילן
404	ילן\ 
2649	ים\ 
645	ים\ ?
595	ים\ א
520	ים,\ 
310	ים.
278	ימ?
259	ימי
355	ימע
14153	ין\ 
2528	ין\ ?
301	ין\ ??ר
1262	ין\ א
340	ין\ או
607	ין\ אי
276	ין\ ב
281	ין\ גע
3834	ין\ ד
1113	ין\ די\ 
780	ין\ דעם
1720	ין\ דער
812	ין\ ז
274	ין\ ז?ן
929	ין\ י
321	ין\ י?ר
347	ין\ ל
722	ין\ מ
316	ין\ נ
318	ין\ ק
286	ין\ ש
412	ינ?
658	ינג
961	ינד
582	ינדע
650	ינה
276	ינה\ 
1095	ינט
379	ינט\ 
519	ינטע
1158	יני
563	יניס
442	יניסטע
745	ינס
447	ינסט
1920	ינע
381	ינען\ 
535	ינער\ 
614	יס\ 
333	יס?
1210	יסג
1136	יסגע
2376	יסט
250	יסט?
318	יסטישע
354	יסטן
630	יסטע
325	יסטער\ 
585	יסן
514	יסן\ 
707	יסע
345	יסער
1701	יע\ 
408	יע\ ?ון
509	יע\ א
519	יע,\ 
296	יע.
418	יעד
260	יעל
303	יען
564	יענ
378	יענע
709	יעס
447	יעס\ 
1295	יער
548	יער\ 
273	יערע
2490	יף\ 
447	יף\ ?
1084	יף\ ד
303	יף\ די\ 
540	יף\ דער
612	יצט
373	יצט\ 
769	יצי
301	יציע
250	יצע
1945	יק\ 
462	יק\ ?
436	יק\ א
304	יק,\ 
778	יק?
425	יק?נ
370	יק?נער
275	יקו
1109	יקט
630	יקט\ 
397	יקי
326	יקייט
389	יקל
1314	יקן
1249	יקן\ 
3695	יקע
1857	יקע\ 
420	יקע\ ?
1411	יקער\ 
350	יקער\ ?
2264	יר\ 
429	יר\ ?
271	יר\ א
373	יר?
1158	ירו
765	ירונ
472	ירונג\ 
280	ירוש
1887	ירט
1329	ירט\ 
252	ירט\ ?
309	ירט\ א
952	ירן
828	ירן\ 
713	ירע
367	ירע\ 
805	יש\ 
271	יש\ א
428	יש?
3150	ישט
2875	ישט\ 
267	ישט\ ??
684	ישט\ גע
2756	ישן
2670	ישן\ 
457	ישן\ ?
4980	ישע
2769	ישע\ 
599	ישע\ ?
295	ישע\ א
2078	ישער\ 
461	ישער\ ?
644	ישר
632	ישרא
285	ישראל\ 
2573	ך\ ?
611	ך\ ??
516	ך\ ?ון\ 
1707	ך\ א
336	ך\ א?
609	ך\ או
731	ך\ אי
391	ך\ אין\ 
490	ך\ ב
263	ך\ ב?
753	ך\ ג
657	ך\ גע
1413	ך\ ד
345	ך\ די\ 
902	ך\ דע
379	ך\ דעם\ 
353	ך\ דער\ 
384	ך\ ה
260	ך\ ה?
348	ך\ ז
461	ך\ מ
273	ך\ מי
477	ך\ נ
340	ך\ ני
290	ך\ נישט
519	ך\ צ
402	ך\ צו
498	ך,\ 
270	כ??
1211	כט\ 
293	כט\ ?
277	כט\ א
389	כטי
377	כטיק
340	כטן
283	כטן\ 
942	כטע
290	כטע\ 
488	כטער
257	כטער\ 
1547	כן\ 
281	כן\ ?
1343	כע\ 
1738	כער
1216	כער\ 
1378	ל\ ?
651	ל\ ?ון\ 
1156	ל\ א
316	ל\ און\ 
586	ל\ אי
268	ל\ אין\ 
305	ל\ ג
261	ל\ ד
367	ל\ ה
274	ל\ ז
258	ל\ מ
828	ל,\ 
295	ל,\ ?
403	ל.\ 
672	ל??
269	ל?ב
707	ל?ג
284	ל?ד
535	ל?ז
395	ל?ט
315	ל?מ
363	ל?ן
278	ל?ן\ 
1553	ל?נ
391	ל?נג
599	ל?נד
259	ל?נד\ 
340	ל?ס
317	ל?ר
898	לא?
538	לדי
473	לדיק
270	לדע
295	לו\ 
889	לוי
261	לויט
594	לום
262	לום\ 
632	לונ
613	לונג
250	לונגען
712	לחמ
651	לחמה
2242	לט\ 
473	לט\ ?
506	לט\ א
283	לט\ ד
272	לט,\ 
330	לט?
490	לטו
438	לטור
570	לטן
481	לטן\ 
691	לטע
409	לטער
530	לי?
834	ליב
337	ליבע
521	ליד
286	לידע
295	ליז
1509	ליט
682	ליטי
307	ליטישע
485	ליטער
270	ליטער?
663	ליי
265	ליכ
391	לים
391	לינ
477	ליס
336	ליסט
377	ליצ
257	ליצי
950	ליק
567	ליש
327	לישע
315	לכן\ 
1305	לכע
607	לכע\ 
684	לכער
2087	לן\ 
443	לן\ ?
412	לן\ א
260	לן,\ 
1454	לע\ 
334	לע\ ?
270	לע?
1152	לעב
557	לעבן
508	לעג
712	לעך
496	לעך\ 
1883	לעכ
366	לעכן\ 
1012	לעכע
599	לעכע\ 
338	לעכער\ 
367	לען
286	לען\ 
557	לענ
274	לענד
414	לעס
346	לעסט
336	לעסטינ
366	לעצ
342	לעצט
375	לעק
1886	לער
734	לער\ 
299	לץ\ 
431	ם\ "
3221	ם\ ?
909	ם\ ??
418	ם\ ??ר
552	ם\ ?ון\ 
533	ם\ ?ר
1858	ם\ א
893	ם\ או
347	ם\ אוי
413	ם\ און\ 
654	ם\ אי
272	ם\ אין\ 
698	ם\ ב
924	ם\ ג
544	ם\ גע
694	ם\ ד
266	ם\ דע
630	ם\ ה
255	ם\ ה?
392	ם\ ז
354	ם\ ט
557	ם\ י
300	ם\ י?
330	ם\ ל
666	ם\ מ
439	ם\ נ
367	ם\ ס
366	ם\ ע
428	ם\ צ
547	ם\ ק
330	ם\ ר
467	ם\ ש
1002	ם,\ 
360	ם,\ ?
489	ם.\ 
260	מ?\ 
441	מ??
390	מ?ט
542	מ?כ
972	מ?ל
487	מ?ל\ 
775	מ?ן
550	מ?ן\ 
1075	מ?נ
484	מ?ס
671	מ?ר
910	מא?
264	מגע
878	מדי
829	מדינ
526	מה\ 
286	מוז
351	מונ
430	מט\ 
5537	מיט
4121	מיט\ 
380	מיט\ ?\ 
287	מיט\ אי
385	מיט\ די
620	מיט\ דע
334	מיט\ ז?
594	מיטן
542	מיל
434	מילי
864	מינ
549	מיניסט
348	מיע
1079	מיר
849	מיר\ 
400	מיש
259	מלו
712	מלחמ
347	מלחמה\ 
251	מנה
529	מע\ 
347	מעט
3459	מען
3099	מען\ 
616	מען\ ?
499	מען\ א
261	מען\ אי
405	מען\ ד
288	מען\ מי
1469	מענ
861	מענט
254	מעס
2082	מער
642	מער\ 
629	מערי
318	מעריק?
1280	ן\ "
690	ן\ -
686	ן\ -\ 
501	ן\ 1
315	ן\ 19
17353	ן\ ?
2054	ן\ ?\ 
350	ן\ ?\ ?
3869	ן\ ??
446	ן\ ??ל
1984	ן\ ??ר
461	ן\ ??ר\ 
383	ן\ ??רש
280	ן\ ?א?ר
3119	ן\ ?ון\ 
373	ן\ ?ז
892	ן\ ?י
314	ן\ ?י\ 
677	ן\ ?ל
477	ן\ ?ן\ 
867	ן\ ?נ
1187	ן\ ?ע
264	ן\ ?עלכ
263	ן\ ?ער
1687	ן\ ?ר
606	ן\ ?ר?
13182	ן\ א
1837	ן\ א?
491	ן\ א?\ 
345	ן\ א?נ
5075	ן\ או
2157	ן\ אוי
482	ן\ אוי?
293	ן\ אויך
501	ן\ אויס
661	ן\ אויף
296	ן\ אומ
2046	ן\ און\ 
466	ן\ אונ
258	ן\ אונד
5961	ן\ אי
347	ן\ איבע
562	ן\ איז\ 
413	ן\ איי
327	ן\ אים\ 
2865	ן\ אין\ 
322	ן\ אינ
447	ן\ איר\ 
2534	ן\ ב
1213	ן\ ב?
403	ן\ בי
3691	ן\ ג
331	ן\ ג?
2753	ן\ גע
947	ן\ גע?
473	ן\ גע??
291	ן\ גע?ע
18831	ן\ ד
959	ן\ ד?
454	ן\ ד?ס\ 
5969	ן\ די\ 
1378	ן\ די\ ?
379	ן\ די\ א
256	ן\ די\ ב
304	ן\ די\ ג
308	ן\ די\ ד
319	ן\ די\ י
384	ן\ די\ מ
261	ן\ די\ צ
276	ן\ די\ ק
277	ן\ די\ ש
10833	ן\ דע
4336	ן\ דעם\ 
5686	ן\ דער\ 
2361	ן\ ה
1374	ן\ ה?
302	ן\ ה?בן
778	ן\ ה?ט\ 
267	ן\ הא?
497	ן\ ו
483	ן\ וו
5390	ן\ ז
2632	ן\ ז?
441	ן\ ז?\ 
254	ן\ ז??ן
851	ן\ ז?ן\ 
389	ן\ ז?נע
280	ן\ ז?ער
2155	ן\ זי
657	ן\ זיי
285	ן\ זיי\ 
257	ן\ זייע
1110	ן\ זיך\ 
476	ן\ ח
1139	ן\ ט
398	ן\ ט?
2941	ן\ י
1362	ן\ י?
389	ן\ י?די
731	ן\ י?ר
295	ן\ י?ר\ 
307	ן\ י?רא
326	ן\ יע
1526	ן\ ל
471	ן\ ל?
308	ן\ לי
466	ן\ לע
4682	ן\ מ
751	ן\ מ?
1296	ן\ מיט\ 
326	ן\ מיר\ 
548	ן\ מע
2160	ן\ נ
877	ן\ נ?
646	ן\ נישט
980	ן\ ס
334	ן\ ס?
1687	ן\ ע
303	ן\ עס\ 
529	ן\ ער
324	ן\ ער\ 
522	ן\ פ
380	ן\ פ?
2600	ן\ צ
499	ן\ צ?
1687	ן\ צו
948	ן\ צו\ 
266	ן\ צו\ ד
2105	ן\ ק
696	ן\ ק?
269	ן\ קו
401	ן\ קי
300	ן\ קע
1089	ן\ ר
259	ן\ ר?
442	ן\ רע
2018	ן\ ש
419	ן\ ש?
329	ן\ שו
437	ן\ שט
254	ן\ של
436	ן"\ 
4361	ן,\ 
1672	ן,\ ?
353	ן,\ ??ס
320	ן,\ ?ז\ 
828	ן,\ א
352	ן,\ און
368	ן,\ ד
2029	ן.\ 
272	ן.\ ?
307	ן.\ א
373	ן.\ ד
291	ן:\ 
300	נ?\ 
782	נ??
250	נ??ע
412	נ?ט
266	נ?י
1243	נ?ך
1218	נ?ך\ 
318	נ?ך\ דע
388	נ?כ
691	נ?ל
410	נ?מ
451	נ?נ
313	נ?ני
304	נ?ניהו
733	נ?ע
823	נ?ר
565	נ?ר\ 
917	נא?
2559	נג\ 
1096	נג\ ?
828	נג\ ?ון
622	נג\ א
479	נג,
474	נג,\ 
335	נג.
268	נג.\ 
356	נגט
273	נגל
292	נגס
3953	נגע
250	נגע?
253	נגעה
1793	נגען
345	נגען\ ?
387	נגען\ א
468	נגער
796	נד\ 
270	נד\ א
312	נד?
708	נדז
365	נדזע
2018	נדי
1526	נדיק
560	נדיק\ 
531	נדיקע
307	נדיקע\ 
568	נדל
2465	נדע
1960	נדער
428	נדער\ 
363	נדערע\ 
427	נה\ 
279	נה?
417	נהי
457	נומ
442	נומע
308	נומען\ 
436	נונ
377	נונג
424	נות
250	נות\ 
2440	נט\ 
537	נט\ ?
504	נט\ א
339	נט\ ד
254	נט,\ 
794	נט?
730	נטי
379	נטל
285	נטלע
464	נטן
303	נטן\ 
1815	נטע
1468	נטער
593	נטער\ 
264	נטר
657	נטש
265	ני?
436	ניה
426	ניהו
369	ניז
490	ניט
368	ניט\ 
301	נים
923	ניס
855	ניסט
443	ניסטער
271	ניע
630	ניק
3783	ניש
3062	נישט
554	נישט\ ?
291	נישט\ א
713	נישט\ ג
251	נישע
274	נלע
645	נס\ 
289	נס?
730	נסט
2111	נע\ 
484	נע\ ?
256	נע\ א
1255	נעם
1200	נעם\ 
296	נעם\ ?
420	נעמ
3434	נען
3103	נען\ 
532	נען\ ?
543	נען\ א
522	נען\ גע
427	נען\ ד
2767	נער
1871	נער\ 
575	נער\ ?
272	נער\ א
305	נץ\ 
319	נצי
320	נצע
292	נקע
262	נשט
2085	ס\ ?
524	ס\ ??
271	ס\ ??ר
492	ס\ ?ון\ 
318	ס\ ?ע
2648	ס\ א
416	ס\ און\ 
1320	ס\ איז\ 
311	ס\ אין\ 
396	ס\ ב
442	ס\ ג
294	ס\ גע
562	ס\ ד
255	ס\ דע
1370	ס\ ה
1064	ס\ ה?
368	ס\ ה?בן
637	ס\ ה?ט\ 
887	ס\ ז
417	ס\ ז?
252	ס\ זענע
292	ס\ ל
552	ס\ מ
254	ס\ נ
381	ס\ ע
289	ס\ ק
264	ס\ ש
914	ס,\ 
356	ס,\ ?
362	ס.\ 
376	ס?\ 
725	ס??
311	ס?מ
250	ס?ע
1161	סגע
873	סט\ 
825	סט?
1466	סטי
343	סטינ
303	סטינער
523	סטיש
914	סטן
714	סטן\ 
1510	סטע
393	סטע\ 
965	סטער
593	סטער\ 
462	סטר
272	סיע
250	סך\ 
1224	סן\ 
277	סן\ ?
267	סן\ א
353	סע\ 
711	סער
338	סער\ 
324	סקי
272	ע\ "
4476	ע\ ?
1263	ע\ ??
260	ע\ ??ל
512	ע\ ??ר
1000	ע\ ?ון\ 
262	ע\ ?י
419	ע\ ?ע
617	ע\ ?ר
2661	ע\ א
1339	ע\ או
357	ע\ אוי
826	ע\ און\ 
1034	ע\ אי
254	ע\ איז\ 
362	ע\ אין\ 
879	ע\ ב
361	ע\ ב?
841	ע\ ג
568	ע\ גע
731	ע\ ד
879	ע\ ה
507	ע\ ה?
252	ע\ ה?ט\ 
432	ע\ ז
436	ע\ ט
718	ע\ י
394	ע\ י?
648	ע\ ל
1212	ע\ מ
264	ע\ מ?
291	ע\ מי
321	ע\ נ
285	ע\ ס
433	ע\ ע
526	ע\ צ
1044	ע\ ק
352	ע\ ק?
520	ע\ ר
250	ע\ רע
909	ע\ ש
261	ע"\ 
1649	ע,\ 
623	ע,\ ?
346	ע,\ א
685	ע.\ 
355	ע?\ 
2676	ע??
372	ע??ל
255	ע??נ
1671	ע??ר
1357	ע??רן\ 
390	ע?ו
410	ע?ט
1149	ע?י
359	ע?יר
327	ע?ירט\ 
502	ע?ל
317	ע?נ
286	ע?נט
2491	ע?ע
1654	ע?ען
467	ע?ען\ ?
315	ע?ען\ ד
407	ע?ער
320	ע?ר
342	עבו
1098	עבן
851	עבן\ 
253	עבנ
547	עבר
275	עברע
423	עג\ 
275	עג?
708	עגי
501	עגיר
482	עגירונ
262	עגל
1646	עגן
1570	עגן\ 
532	עגן\ דע
381	עגנ
501	עגע
341	עגעב
269	עגעבן\ 
270	עד?
318	עדי
263	עדן
689	עדע
542	עה?
253	עהו
913	עוו
457	עווע
305	עווען\ 
515	עז?
342	עז?ג
269	עזו
422	עזי
303	עזיד
295	עזידענ
1032	עזע
1848	עט\ 
393	עט\ ?
459	עט\ א
529	עט?
524	עטי
256	עטל
390	עטן
285	עטן\ 
853	עטע
679	עטער
273	עטער\ 
369	עטר
260	עטר?
512	עך\ 
712	עכט
506	עכן
448	עכן\ 
1159	עכע
602	עכע\ 
496	עכער
307	על\ 
572	על?
429	עלב
1627	עלט
669	עלט\ 
269	עלטע
598	עלי
1617	עלכ
314	עלכן
1300	עלכע
679	עלכער\ 
721	עלן
680	עלן\ 
1392	עלע
373	עלע\ 
321	עלער
9217	עם\ 
352	עם\ "
1949	עם\ ?
251	עם\ ??ר
680	עם\ א
483	עם\ ב
602	עם\ ג
360	עם\ ד
329	עם\ ה
275	עם\ ט
492	עם\ י
257	עם\ ל
451	עם\ מ
276	עם\ נ
457	עם\ ק
252	עם\ ר
356	עם\ ש
1019	עמ?
732	עמי
306	עמיע
921	עמע
413	עמען\ 
11788	ען\ 
2364	ען\ ?
377	ען\ ?\ 
289	ען\ ??ר
632	ען\ ?ון
2174	ען\ א
261	ען\ א?
915	ען\ או
392	ען\ אוי
448	ען\ און
675	ען\ אין
341	ען\ ב
784	ען\ ג
364	ען\ גע?
1718	ען\ ד
714	ען\ די\ 
663	ען\ דע
398	ען\ דער
714	ען\ ז
297	ען\ ז?
362	ען\ זי
485	ען\ מיט
379	ען\ נ
294	ען\ ע
281	ען\ צו\ 
914	ען,\ 
367	ען,\ ?
463	ען.
380	ען.\ 
766	ענג
306	ענגע
1544	ענד
650	ענדיק
310	ענדער
706	ענו
310	ענומ
300	ענומען
2629	ענט
752	ענט\ 
329	ענט?
513	ענטש
628	עני
318	עניש
3500	ענע
786	ענע\ 
340	ענעם\ 
1285	ענען
273	ענען\ ג
519	ענער\ 
421	ענק
2814	עס\ 
524	עס\ ?
895	עס\ א
485	עס\ איז
362	עס\ ה
302	עס,\ 
1171	עסט
507	עסטי
330	עסטינע
366	עסע
475	עצט
339	עק\ 
279	עק?
843	עקו
667	עקומ
614	עקומען
671	עקט
379	עקס
284	עקע
34378	ער\ 
666	ער\ "
7749	ער\ ?
2089	ער\ ??
359	ער\ ??ל
951	ער\ ??ר
1310	ער\ ?ון
578	ער\ ?י
731	ער\ ?ע
428	ער\ ?על
1056	ער\ ?ר
322	ער\ ?ר?
350	ער\ ?רע
4419	ער\ א
481	ער\ א?
1769	ער\ או
615	ער\ אוי
907	ער\ און
1999	ער\ אי
759	ער\ איז
572	ער\ אין
1241	ער\ ב
599	ער\ ב?
1794	ער\ ג
1097	ער\ גע
259	ער\ גע?
1868	ער\ ד
327	ער\ ד?
295	ער\ די\ 
803	ער\ דע
482	ער\ דער
2198	ער\ ה
1058	ער\ ה?ט
267	ער\ הא?
253	ער\ וו
1149	ער\ ז
418	ער\ ז?
326	ער\ זי
650	ער\ ט
1232	ער\ י
432	ער\ י?ד
692	ער\ ל
267	ער\ לי
2200	ער\ מ
380	ער\ מ?
336	ער\ מדי
435	ער\ מי
273	ער\ מלח
955	ער\ נ
416	ער\ נ?
274	ער\ ניש
496	ער\ ס
936	ער\ ע
1132	ער\ צ
549	ער\ צ?
256	ער\ צ?ט
360	ער\ צו
1463	ער\ ק
622	ער\ ק?
262	ער\ קו
969	ער\ ר
540	ער\ רע
1156	ער\ ש
334	ער\ שט
294	ער"
1711	ער,
1702	ער,\ 
621	ער,\ ?
292	ער,\ א
734	ער.
594	ער.\ 
2781	ער?
298	ער?\ 
594	ער??
273	ער?ט
353	ער?ר
920	ערג
502	ערגע
383	ערד
395	ערה
763	ערו
407	ערונג
314	ערז
268	ערזע
2287	ערט
1314	ערט\ 
2309	ערי
257	ערין\ 
755	עריק
312	עריק?נ
434	עריש
777	ערל
401	ערלע
587	ערמ
338	ערמ?
1973	ערן
1546	ערן\ 
356	ערן\ ?
268	ערן\ א
263	ערן\ ד
989	ערנ
251	ערנ?
298	ערנע
1182	ערס
634	ערס\ 
2350	ערע
1214	ערע\ 
284	ערער\ 
601	ערצ
279	ערצ?
508	ערק
1539	ערש
289	ערש?
809	ערשט
417	עש?
755	עשט
327	עשטע
256	עשטעלט
415	עשי
263	עשיכ
258	עשיכטע
263	עת\ 
763	ף\ ?
364	ף\ א
1144	ף\ ד
330	ף\ די
771	ף\ דע
548	ף\ דער\ 
669	פ?א
652	פ?א?
488	פ?ו
287	פ?ון
276	פ?י
293	פ?ע
452	פ?ר
483	פון\ 
308	ץ\ ?
1170	צ??
472	צ??\ 
434	צ??ט
580	צ?ט
271	צ?ט\ 
657	צ?י
561	צ?יש
547	צ?ישן\ 
445	צ?ל
3686	צו\ 
759	צו\ ?
297	צו\ ב
986	צו\ ד
262	צו\ די\ 
535	צו\ דער
335	צו\ ז
628	צוג
464	צוגע
276	צוו
431	צוז
354	צוז?
308	צוז?מע
735	צום\ 
344	צונ
555	צור
493	צורי
611	צט\ 
350	צטע
1001	צי?
396	צי?נ
322	ציי
1897	ציע
795	ציע\ 
276	ציעס\ 
378	ציק
555	צן\ 
412	צענ
492	צער
335	צער\ 
790	ק\ ?
350	ק\ ?ון\ 
830	ק\ א
251	ק\ אין\ 
622	ק,\ 
305	ק.\ 
599	ק??
298	ק?ט
475	ק?ל
797	ק?מ
291	ק?מ?
549	ק?ן
533	ק?ן\ 
1566	ק?נ
360	ק?נ?
438	ק?נע
384	ק?נער\ 
361	ק?ר
619	קא?
512	קול
448	קולט
436	קולטור
1422	קומ
957	קומען\ 
486	קונ
301	קונג
350	קור
1299	קט\ 
357	קט\ א
396	קט?
280	קט?ר
437	קטי
274	קטי?
368	קטע
1709	קיי
938	קייט
514	קייט\ 
650	קיין
675	קינ
462	קינד
359	קינדער
531	קל?
260	קלי
549	קלע
1608	קן\ 
323	קן\ ?
2201	קע\ 
483	קע\ ?
266	קע\ א
748	קעג
546	קעגן
267	קעגן\ ד
370	קען
339	קען\ 
576	קענ
257	קענע
2356	קער
1631	קער\ 
380	קצי
322	קציע
726	קר?
461	קרי
712	ר\ "
347	ר\ -
344	ר\ -\ 
357	ר\ 1
287	ר\ 19
9594	ר\ ?
488	ר\ ?\ 
2436	ר\ ??
2043	ר\ ?ו
1811	ר\ ?ון\ 
689	ר\ ?י
310	ר\ ?ל
600	ר\ ?נ
848	ר\ ?ע
377	ר\ ?עלט
1176	ר\ ?ר
5753	ר\ א
663	ר\ א?
2301	ר\ או
1166	ר\ און\ 
2590	ר\ אי
840	ר\ איז\ 
812	ר\ אין\ 
1506	ר\ ב
735	ר\ ב?
2170	ר\ ג
297	ר\ ג?
1369	ר\ גע
3196	ר\ ד
386	ר\ ד?
699	ר\ די\ 
1574	ר\ דע
519	ר\ דעם\ 
668	ר\ דער\ 
2579	ר\ ה
1555	ר\ ה?
1143	ר\ ה?ט\ 
319	ר\ הא
327	ר\ ו
316	ר\ וו
1753	ר\ ז
712	ר\ ז?
550	ר\ זי
251	ר\ זיך\ 
288	ר\ זע
747	ר\ ט
253	ר\ טע
1509	ר\ י
732	ר\ י?
443	ר\ י?די
252	ר\ יי
866	ר\ ל
352	ר\ לי
2561	ר\ מ
473	ר\ מ?
356	ר\ מד
342	ר\ מדינ
557	ר\ מי
334	ר\ מל
275	ר\ מלחמ
298	ר\ מע
1220	ר\ נ
555	ר\ נ?
414	ר\ ני
342	ר\ נישט
551	ר\ ס
1049	ר\ ע
308	ר\ ער
340	ר\ פ
1451	ר\ צ
584	ר\ צ?
618	ר\ צו
1669	ר\ ק
667	ר\ ק?
292	ר\ קו
1039	ר\ ר
569	ר\ רע
1359	ר\ ש
300	ר\ ש?
371	ר\ שט
2341	ר,\ 
818	ר,\ ?
415	ר,\ א
251	ר,\ ד
945	ר.\ 
853	ר?\ 
2799	ר??
293	ר???
270	ר??ל
297	ר??נ
323	ר??ע
909	ר?ב
314	ר?בע
516	ר?ג
531	ר?ד
325	ר?ז
1408	ר?ט
288	ר?ט\ 
264	ר?טע
441	ר?י
555	ר?כ
642	ר?ל
521	ר?מ
668	ר?ן
485	ר?ן\ 
1257	ר?נ
255	ר?נג
348	ר?ס
636	ר?ע
333	ר?ער
321	ר?צ
591	ר?ק
439	ר?ר
253	ר?רי
1371	רא?
1395	ראל
654	ראל\ 
265	רב?
825	רבע
715	רבעט
310	רבעטער
329	רג?
254	רג?נ
1131	רגע
450	רדי
250	רה\ 
292	רה?
640	רו?
2331	רוי
1552	רויס
438	רויסגע
322	רום
259	רום\ 
1434	רונ
1239	רונג
369	רונג\ ?
334	רוס
342	רוק
294	רוש
278	רזע
3385	רט\ 
669	רט\ ?
720	רט\ א
314	רט\ או
488	רט\ ד
307	רט,\ 
500	רט?
812	רטי
325	רטיי
267	רטיק
287	רטן
623	רטע
319	רטער
559	רי?
481	ריב
266	ריז
465	ריט
646	ריי
276	רייט
406	ריכ
349	ריכט
343	רים
291	רימ
391	רין
327	רין\ 
595	רינ
444	ריס
393	ריע
1704	ריק
274	ריק\ 
355	ריק?
284	ריק?נע
455	ריקע
276	ריר
973	ריש
290	רישן\ 
548	רישע
309	רישע\ 
656	רך\ 
297	רך\ ד
463	רל?
506	רלע
625	רמ?
254	רמי
296	רמע
4862	רן\ 
1212	רן\ ?
275	רן\ ??
317	רן\ ?ון
1038	רן\ א
433	רן\ או
342	רן\ אין
772	רן\ ד
308	רן\ די\ 
284	רן\ דע
343	רן,\ 
261	רן.
476	רנ?
412	רנע
756	רס\ 
1680	רע\ 
345	רע\ ?
903	רע?
756	רעג
537	רעגי
482	רעגירו
602	רעד
740	רעז
315	רעזי
294	רעזידע
276	רעט
614	רעכ
334	רעכט
643	רעמ
292	רעמי
1011	רענ
345	רענג
850	רעס
252	רעסט
376	רעק
764	רער
452	רער\ 
335	רצ?
250	רצע
339	רק\ 
304	רקע
572	רש?
1347	רשט
521	רשטע
364	רשי
436	רשע
369	ש\ ?
472	ש\ א
388	ש,\ 
1532	ש??
651	ש??ט
313	ש??ט\ 
467	ש?י
326	ש?נ
532	ש?ע
507	ש?ר
262	ש?ר?
276	שא?
846	שוי
811	שוין
383	שול
348	שור
3166	שט\ 
611	שט\ ?
364	שט\ א
730	שט\ ג
252	שט\ גע?
286	שט\ ד
1635	שט?
423	שט?ט
313	שט?נ
357	שט?ר
270	שטא
266	שטא?
268	שטו
859	שטי
303	שטיי
300	שטימ
1661	שטע
673	שטעל
272	שטעלט\ 
343	שטער
368	שטר
304	שיכ
288	שיכט
254	שים
272	שינ
463	של?
594	שלו
547	שלום
444	שלי
3122	שן\ 
541	שן\ ?
351	שן\ א
394	שן\ ד
3070	שע\ 
652	שע\ ?
345	שע\ א
370	שע?
2535	שער
2333	שער\ 
691	שר?
434	שר?ב
632	שראל
413	שרי
516	ת\ ?
311	ת\ ?ו
303	ת\ ?ון\ 
436	ת\ א
263	ת\ ד
432	ת,\ 
