TotalCount: 2163159
Lang: yi=Yiddish
Script: Hebrew
Region: EU
Encoding: iso-8859-8
Source: Wikipedia
Coverage: 0.944797
WeightedCoverage: 5.77303
FreqCoverage: 100
MatchFactor: 1.52543
263	\ ''
285	\ (א
472	\ -\ 
925	\ 19
381	\ 20
8101	\ א\ 
524	\ א\ ב
922	\ א\ ג
325	\ א\ גע
310	\ א\ גרו
261	\ א\ ד
282	\ א\ ה
432	\ א\ ז
292	\ א\ זון
503	\ א\ ט
617	\ א\ מ
252	\ א\ נ
378	\ א\ ס
806	\ א\ פ
267	\ א\ פא
591	\ א\ ק
343	\ א\ ר
697	\ א\ ש
347	\ א\ שט
1706	\ א?
440	\ א?\ 
1894	\ אב
1285	\ אבער\ 
1064	\ אד
760	\ אדער\ 
345	\ אה
20734	\ או
6990	\ אוי
493	\ אויב\ 
252	\ אויטא
1185	\ אויך\ 
1534	\ אויס
267	\ אויס\ 
603	\ אויסג
1923	\ אויף\ 
1196	\ אויפ
447	\ אויפג
300	\ אויפן
496	\ אומ
11532	\ און\ 
2299	\ און\ א
413	\ און\ ב
531	\ און\ ג
1589	\ און\ ד
718	\ און\ ה
547	\ און\ ו
659	\ און\ ז
706	\ און\ מ
398	\ און\ נ
625	\ און\ ע
737	\ און\ פ
358	\ און\ צ
318	\ און\ ק
312	\ און\ ש
879	\ אונ
527	\ אונטע
3362	\ אז
2319	\ אז\ 
333	\ אז\ א
622	\ אז\ ד
298	\ אז\ די
443	\ אז\ ע
550	\ אזוי\ 
426	\ אט
29751	\ אי
1188	\ איבער
729	\ איד
255	\ אידיש
9946	\ איז\ 
2123	\ איז\ א
314	\ איז\ ב
2623	\ איז\ ג
1445	\ איז\ ד
593	\ איז\ נ
626	\ איז\ ע
475	\ איז\ פ
253	\ איז\ ש
3252	\ איי
442	\ איין\ 
1716	\ איינ
352	\ איינג
522	\ איינע
279	\ איירא
867	\ אים\ 
267	\ אימ
9461	\ אין\ 
410	\ אין\ 1
1519	\ אין\ א
325	\ אין\ ב
2345	\ אין\ ד
280	\ אין\ ו
345	\ אין\ ז
709	\ אין\ י
353	\ אין\ מ
270	\ אין\ ס
417	\ אין\ פ
281	\ אין\ ק
2054	\ אינ
344	\ אינד
295	\ אינטע
436	\ אינעם
620	\ איר\ 
3189	\ אל
407	\ אלי
777	\ אלס\ 
901	\ אלע\ 
972	\ אמ
506	\ אמערי
1348	\ אן
851	\ אן\ א
3156	\ אנ
1019	\ אנגע
446	\ אנגעה
931	\ אנדער
452	\ אנט
725	\ אס
571	\ אסאך\ 
1858	\ אפ
299	\ אפגע
464	\ אפי
273	\ אפילו
423	\ אק
4393	\ אר
410	\ ארא
363	\ ארבעט
668	\ ארויס
311	\ ארום\ 
710	\ אריי
314	\ אריין
392	\ אריינ
4718	\ בא
318	\ בא?
306	\ באוו
373	\ באז
278	\ באל
310	\ באנ
672	\ באק
304	\ באקאנ
311	\ באקומ
358	\ באר
609	\ באש
391	\ בו
3295	\ בי
591	\ ביז\ 
1415	\ ביי
713	\ ביי\ 
291	\ ביי\ ד
260	\ ביים\ 
252	\ בית\ 
573	\ בל
1351	\ בע
326	\ בעל
341	\ בער
1544	\ בר
313	\ ברו
578	\ ברי
270	\ בריט
1493	\ גא
266	\ גאנצע
404	\ גאר
553	\ גו
310	\ גוט
866	\ גי
578	\ גיי
423	\ גל
16371	\ גע
1128	\ געב
415	\ געבוי
730	\ געג
356	\ געד
489	\ געהאט
5936	\ געוו
2488	\ געווא
440	\ געווי
2979	\ געווע
811	\ געז
268	\ געזאג
352	\ געזע
409	\ געט
850	\ געל
520	\ געמ
270	\ געמאכ
444	\ גענו
916	\ געפ
418	\ געפי
567	\ געק
469	\ גער
1200	\ געש
350	\ געשט
2227	\ גר
724	\ גרויס
425	\ גרי
612	\ גרע
306	\ גרעסט
4676	\ דא
327	\ דא\ 
2293	\ דאס\ 
608	\ דאס\ א
1051	\ דאר
468	\ דארט\ 
278	\ דארף\ 
1597	\ דו
832	\ דורך\ 
345	\ דורכ
277	\ דז
273	\ דזש
16443	\ די
15183	\ די\ 
1968	\ די\ א
596	\ די\ אי
297	\ די\ אר
730	\ די\ ב
263	\ די\ בא
989	\ די\ ג
274	\ די\ גע
375	\ די\ גר
392	\ די\ ד
637	\ די\ ה
750	\ די\ וו
307	\ די\ ז
381	\ די\ ט
467	\ די\ י
486	\ די\ ל
1011	\ די\ מ
253	\ די\ מע
402	\ די\ נ
558	\ די\ ס
681	\ די\ ע
274	\ די\ ער
1694	\ די\ פ
663	\ די\ פא
288	\ די\ פי
336	\ די\ פר
576	\ די\ צ
312	\ די\ צו
887	\ די\ ק
365	\ די\ קא
748	\ די\ ר
388	\ די\ רע
702	\ די\ ש
319	\ די\ שט
368	\ דייטש
10649	\ דע
2803	\ דעם\ 
356	\ דעם\ א
5562	\ דער\ 
527	\ דער\ א
297	\ דער\ ב
338	\ דער\ ג
281	\ דער\ ו
472	\ דער\ מ
329	\ דער\ ע
470	\ דער\ פ
317	\ דער\ צ
310	\ דער\ ר
268	\ דער\ ש
321	\ דערפ
1060	\ דר
265	\ דרום
313	\ דריי
504	\ ה'
436	\ ה'ת
11970	\ הא
289	\ הא?ט\ 
2707	\ האבן\ 
7451	\ האט\ 
1487	\ האט\ א
1484	\ האט\ ג
660	\ האט\ ד
852	\ האט\ ז
486	\ האט\ מ
310	\ האט\ נ
901	\ האט\ ע
301	\ האט\ פ
569	\ האל
275	\ האלט
1304	\ הו
778	\ הוי
363	\ הויפט
1785	\ הי
1091	\ היי
401	\ היינט
286	\ המ
966	\ הע
305	\ הער
917	\ הר
682	\ הרב\ 
19521	\ וו
403	\ וואו\ 
428	\ וואל
3703	\ וואס\ 
296	\ וואסע
280	\ וואר
5329	\ ווי
1900	\ ווי\ 
561	\ ווי\ א
300	\ ווי\ ד
1638	\ וויי
319	\ ווייט
640	\ ווייל
405	\ וויל
8141	\ ווע
432	\ וועג
984	\ וועט\ 
3351	\ וועל
897	\ וועלט
2000	\ וועלכ
333	\ וועלן
1245	\ ווען\ 
1816	\ ווער
929	\ ווערט
685	\ ווערן
264	\ ז?
1739	\ זא
340	\ זאג
590	\ זאל\ 
739	\ זו
502	\ זון
326	\ זון\ פ
11527	\ זי
545	\ זי\ 
7152	\ זיי
1977	\ זיי\ 
307	\ זיי\ א
382	\ זיי\ ה
311	\ זיי\ ז
2768	\ זיין\ 
646	\ זיינע
1208	\ זייער
3093	\ זיך\ 
1124	\ זיך\ א
396	\ זיך\ ג
3148	\ זע
387	\ זעלב
2236	\ זענען
333	\ חו
596	\ חי
436	\ חס
270	\ חסידי
1416	\ טא
321	\ טאג\ 
1079	\ טו
439	\ טוי
1320	\ טי
485	\ טייל\ 
1045	\ טע
294	\ טער
795	\ טר
400	\ טרא
2437	\ יא
1910	\ יאר
915	\ יאר\ 
392	\ יארן\ 
1070	\ יו
713	\ יי
458	\ ייד
1384	\ יע
566	\ יעדע
328	\ יעדע\ 
280	\ יענע
295	\ יר
1161	\ יש
760	\ ישראל
302	\ כי
1448	\ לא
550	\ לאנד
285	\ לאנד\ 
867	\ לו
272	\ לויט\ 
1517	\ לי
523	\ ליי
1600	\ לע
355	\ לענדע
2808	\ מא
604	\ מאכ
301	\ מאכן\ 
318	\ מאנ
1072	\ מו
279	\ מוז
291	\ מז
5658	\ מי
2930	\ מיט\ 
783	\ מיט\ א
670	\ מיט\ ד
300	\ מיט\ ז
253	\ מיטן\ 
523	\ מיי
261	\ מיינ
486	\ מילי
339	\ מינ
489	\ מל
252	\ מנ
5640	\ מע
2218	\ מען\ 
333	\ מען\ א
316	\ מען\ ה
998	\ מענטש
1256	\ מער
604	\ מער\ 
292	\ מצ
307	\ מר
696	\ מש
3787	\ נא
1167	\ נאך\ 
303	\ נאך\ א
269	\ נאך\ ד
632	\ נאכ
291	\ נאמען
659	\ נאר\ 
555	\ נו
307	\ נח
3839	\ ני
2671	\ נישט\ 
599	\ נע
320	\ נעמ
981	\ סא
465	\ סו
627	\ סט
340	\ סטא
1227	\ סי
325	\ סיסטע
639	\ סע
801	\ ספ
406	\ ספר
482	\ עט
344	\ עטליכ
584	\ על
799	\ ענ
2564	\ עס
2218	\ עס\ 
661	\ עס\ אי
291	\ עפ
580	\ עק
5651	\ ער
4159	\ ער\ 
778	\ ער\ אי
487	\ ער\ גע
1088	\ ער\ הא
303	\ ער\ ז
514	\ ערשטע
1103	\ פ?
326	\ פ?א?
268	\ פ?ון\ 
9707	\ פא
327	\ פאט
280	\ פאטער
759	\ פאל
286	\ פאלי
280	\ פאס
7262	\ פאר
1963	\ פאר\ 
459	\ פאר\ א
515	\ פאר\ ד
701	\ פארא
295	\ פאראי
297	\ פאראן
379	\ פארב
532	\ פארט
317	\ פארטי
429	\ פארל
440	\ פארמ
256	\ פארמא
293	\ פארק
755	\ פארש
262	\ פארשט
11488	\ פו
10145	\ פון\ 
1488	\ פון\ א
313	\ פון\ ב
3113	\ פון\ ד
502	\ פון\ ה
257	\ פון\ ו
590	\ פון\ ז
338	\ פון\ י
354	\ פון\ מ
423	\ פון\ פ
307	\ פון\ ק
469	\ פון\ ר
569	\ פונעם
2166	\ פי
390	\ פיל
869	\ פיר
338	\ פירמע
1195	\ פל
459	\ פלא
335	\ פלי
1031	\ פע
357	\ פער
3458	\ פר
1545	\ פרא
294	\ פראנ
271	\ פראצע
408	\ פרו
865	\ פרי
365	\ פריי
437	\ פרע
276	\ צא
8664	\ צו
4485	\ צו\ 
615	\ צו\ א
660	\ צו\ ד
379	\ צו\ די
468	\ צו\ זי
253	\ צו\ מ
253	\ צו\ פא
1094	\ צוויי
465	\ צוויש
316	\ צוזאמ
265	\ צוליב
472	\ צום\ 
443	\ צוריק
1362	\ צי
670	\ צייט
342	\ צייט\ 
641	\ צע
288	\ צפ
3366	\ קא
278	\ קא?
333	\ קאל
717	\ קאמ
1011	\ קאנ
269	\ קאר
1427	\ קו
490	\ קומ
2198	\ קי
1230	\ קיין\ 
431	\ קינד
259	\ קינדע
731	\ קל
2212	\ קע
321	\ קעגן\ 
741	\ קען\ 
417	\ קענען
1324	\ קר
255	\ קרא
788	\ קרי
409	\ קריג
967	\ ר'\ 
1043	\ רא
2129	\ רב
259	\ רב\ אי
1003	\ רבי\ 
1248	\ רו
294	\ רוב\ 
391	\ רוס
714	\ רי
280	\ ריי
1919	\ רע
477	\ רעגיר
318	\ רעד
544	\ שא
259	\ שב
1531	\ שו
579	\ שוו
260	\ שווער
472	\ שוין\ 
3442	\ שט
1435	\ שטא
697	\ שטאט
395	\ שטאט\ 
433	\ שטארק
345	\ שטו
704	\ שטי
383	\ שטיי
680	\ שטע
289	\ שטעט
624	\ שי
664	\ של
414	\ שמ
365	\ שנ
1138	\ שפ
350	\ שפי
330	\ שפעטע
485	\ שר
392	\ תו
266	\ תל
371	'\ א
270	'\ נ
470	'ן\ 
717	'ס\ 
517	)\ א
320	),\ 
275	).\ 
6003	,\ א
540	,\ א\ 
252	,\ א\ זו
423	,\ אבער
264	,\ אוי
2455	,\ און\ 
262	,\ אז
1156	,\ אי
524	,\ איז\ 
339	,\ אין\ 
599	,\ ב
300	,\ ג
1357	,\ ד
400	,\ די\ 
359	,\ דער\ 
996	,\ ה
510	,\ האט\ 
1976	,\ ו
1872	,\ וו
646	,\ וואס
573	,\ ווי
303	,\ ווי\ 
464	,\ ווע
464	,\ ז
598	,\ מ
387	,\ נ
627	,\ ע
315	,\ ער\ 
667	,\ פ
403	,\ צ
349	,\ צו
269	,\ ק
442	,\ ר
476	.\ \ 
2464	.\ א
580	.\ או
317	.\ אוי
774	.\ אין\ 
327	.\ ב
2346	.\ ד
1341	.\ די\ 
497	.\ דער\ 
447	.\ ו
435	.\ וו
526	.\ ז
339	.\ זיי
303	.\ מ
281	.\ נ
812	.\ ע
487	.\ ער\ 
297	.\ פ
741	?א?
326	?א?ר
280	?ון
273	?ון\ 
563	?ט\ 
455	?ן\ 
267	?ס\ 
330	?פ?
289	?ר\ 
881	א\ א
394	א\ אי
636	א\ ב
253	א\ בא
1089	א\ ג
439	א\ גע
389	א\ גר
278	א\ גרוי
392	א\ ד
483	א\ ה
389	א\ ו
373	א\ וו
534	א\ ז
311	א\ זו
292	א\ זון\ 
555	א\ ט
270	א\ י
276	א\ ל
792	א\ מ
308	א\ נ
471	א\ ס
1120	א\ פ
266	א\ פאר
315	א\ צ
708	א\ ק
256	א\ קא
420	א\ ר
786	א\ ש
371	א\ שט
441	א,\ 
612	א?\ 
294	א?ב
278	א?ד
276	א?ו
822	א?ט
419	א?ט\ 
822	א?ל
359	א?מ
264	א?ן
1025	א?נ
466	א?ס
252	א?ס\ 
347	א?פ
257	א?פ?
255	א?ק
1649	א?ר
486	אבי
2799	אבן
2767	אבן\ 
506	אבן\ גע
524	אבן\ זי
1579	אבע
1466	אבער
268	אבער\ א
273	אבר
454	אג\ 
726	אגט
648	אגט\ 
401	אגן
352	אגן\ 
373	אגע
291	אגר
379	אדו
316	אדי
1380	אדע
972	אדער
275	אהר
485	או\ 
1756	אוו
428	אווי
681	אווע
7747	אוי
622	אויב
258	אויט
1236	אויך
336	אויך\ א
402	אוינ
1699	אויס
546	אויסגע
1963	אויף
437	אויף\ א
637	אויף\ ד
1213	אויפ
437	אויפגע
309	אויפן\ 
548	אומ
11645	און\ 
378	און\ או
859	און\ אי
351	און\ גע
283	און\ דא
697	און\ די
529	און\ דע
566	און\ הא
549	און\ וו
520	און\ זי
302	און\ מע
277	און\ ער
297	און\ פא
280	און\ צו
1201	אונ
623	אונט
537	אונטער
2399	אז\ 
367	אז\ א
627	אז\ ד
292	אז\ די\ 
258	אז\ מ
444	אז\ ע
257	אזא
1044	אזו
881	אזוי
395	אזי
303	אזע
9094	אט\ 
2014	אט\ א
289	אט\ אוי
287	אט\ ב
1582	אט\ ג
286	אט\ געה
758	אט\ ד
253	אט\ די\ 
898	אט\ ז
664	אט\ זיך
610	אט\ מ
340	אט\ מען
338	אט\ נ
932	אט\ ע
746	אט\ ער\ 
479	אט\ פ
489	אטא
541	אטי
495	אטן
350	אטן\ 
1077	אטע
387	אטער
1251	איב
1210	איבע
502	איבער\ 
339	איבערג
754	איד
272	אידי
329	אידן
10187	איז
10119	איז\ 
745	איז\ א\ 
358	איז\ או
325	איז\ אי
2523	איז\ גע
409	איז\ דא
496	איז\ די
531	איז\ דע
325	איז\ ני
479	איז\ ער
330	איז\ פא
3791	איי
474	איין
2159	איינ
321	איינגע
256	אייניג
264	איינער
331	אייר
263	אייראפ
289	איך
284	איך\ 
1073	אים
927	אים\ 
271	אימ
10058	אין\ 
362	אין\ 19
428	אין\ א\ 
284	אין\ אי
1375	אין\ די
952	אין\ דע
282	אין\ וו
301	אין\ זי
392	אין\ יא
2231	אינ
353	אינד
364	אינט
283	אינטער
603	אינע
454	אינעם\ 
1155	איר
750	איר\ 
2614	אך\ 
620	אך\ א
356	אך\ ד
1314	אכט
796	אכט\ 
813	אכן
724	אכן\ 
3061	אל\ 
788	אל\ א
319	אל\ אי
288	אל,\ 
256	אל.
690	אלא
303	אלב
571	אלד
380	אלד\ 
297	אלו
1877	אלט
792	אלט\ 
619	אלטן
1571	אלי
731	אלן
622	אלן\ 
889	אלס
824	אלס\ 
2235	אלע
1448	אלע\ 
270	אלעס
298	אם\ 
595	אמא
296	אמאל
294	אמו
730	אמי
1729	אמע
532	אמען\ 
640	אמער
521	אמעריק
280	אמפ
3266	אן\ 
1422	אן\ א
298	אן\ או
471	אן\ אי
1035	אנא
269	אנאל
2131	אנג
302	אנג\ 
1366	אנגע
387	אנגעהו
3099	אנד
803	אנד\ 
1093	אנדע
740	אנדערע
1898	אנט
530	אנט\ 
818	אני
451	אנס
1057	אנע
350	אנען\ 
366	אנער
957	אנצ
354	אנצע
585	אנק
6532	אס\ 
776	אס\ איז
348	אס\ ג
465	אס\ ד
853	אס\ ה
489	אס\ האט
439	אס\ וו
481	אס\ ז
447	אס\ מ
404	אס\ ע
324	אס\ פ
811	אסא
598	אסאך
449	אסט
308	אסי
431	אסע
338	אסער
325	אפא
381	אפג
355	אפגע
984	אפט
533	אפט\ 
800	אפי
283	אפיל
281	אפילו\ 
495	אפן
435	אפן\ 
901	אפע
252	אפר
1209	אצי
254	אציא
462	אציע\ 
289	אצע
550	אקא
319	אקאנ
405	אקו
348	אקומ
265	אקומען
505	אקט
319	אקס
411	אקע
4756	אר\ 
1110	אר\ א
375	אר\ אי
685	אר\ ד
412	אר\ די\ 
350	אר\ ה
252	אר\ ז
327	אר\ פ
266	אר.
1405	ארא
313	אראי
281	אראיינ
307	אראן
1207	ארב
559	ארבע
256	ארבעט\ 
760	ארג
253	ארגא
519	ארד
1632	ארו
917	ארוי
264	ארויסג
335	ארום
2341	ארט
1058	ארט\ 
331	ארט\ א
531	ארטי
2114	ארי
724	אריי
299	אריין\ 
272	אריינג
287	אריע
505	ארל
812	ארמ
446	ארמא
2820	ארן
2501	ארן\ 
366	ארן\ אי
369	ארנ
587	ארע
312	ארף
301	ארף\ 
414	ארפ
327	ארץ
279	ארץ\ 
1094	ארק
367	ארק\ 
283	ארקע
909	ארש
293	ארשט
264	ארשי
262	אשט
954	ב\ א
520	ב\ אי
267	ב\ אין\ 
354	ב\ ד
268	ב\ י
338	ב\ מ
375	ב\ פ
315	ב,\ 
410	בא?
411	באו
354	באוו
377	באז
579	באל
334	באלד
408	באנ
282	באפ
720	באק
320	באקא
312	באקאנט
327	באקו
266	באקומע
477	באר
626	באש
253	באשט
349	בה\ 
758	בוי
316	בויר
297	בוירן\ 
338	בור
469	בט\ 
1497	בי\ 
332	בי\ א
279	בי\ י
876	ביז
615	ביז\ 
1745	ביי
795	ביי\ 
280	ביים
338	ביל
405	ביר
305	בית
284	בית\ 
680	בלי
258	בלע
5402	בן\ 
1387	בן\ א
285	בן\ או
395	בן\ אי
654	בן\ ג
677	בן\ ד
351	בן\ די\ 
688	בן\ ז
292	בן\ זיי
349	בן\ זיך
350	בן\ פ
293	בני
313	בע\ 
707	בעט
313	בעט\ 
400	בעל
4238	בער
2558	בער\ 
478	בער\ א
474	בער\ ד
595	בערג
307	ברא
435	ברו
883	ברי
292	בריט
750	ברע
273	ברענגט
1397	ג\ א
317	ג\ און\ 
562	ג\ אי
263	ג\ איז\ 
309	ג\ ה
371	ג\ ו
366	ג\ וו
768	ג\ פ
484	ג\ פון\ 
253	ג\ צ
595	ג,\ 
362	ג.\ 
252	גאל
1062	גאנ
265	גאנג
405	גאנצ
618	גאר
330	גוט
1930	גט\ 
694	גט\ א
774	גיי
265	גייט
287	גיין\ 
384	גיע
510	גיר
481	גירו
474	גירונג
784	גלי
2267	גן\ 
673	גן\ א
370	גן\ ד
1043	גע\ 
1883	געב
532	געבו
313	געבויר
549	געבן\ 
333	געבר
1045	געג
306	געגעבן
443	געד
1737	געה
884	געהא
468	געהאט\ 
270	געהאלט
424	געהו
421	געהויב
6117	געוו
253	געוואל
1838	געוואר
2749	געווען
1042	געז
381	געזא
341	געזאגט
469	געזע
643	געט
1164	געל
304	געלט
331	געלע
655	געמ
374	געמא
317	געמאכט
919	גען
740	גען\ 
1686	גענ
617	גענומע
314	גענע
1371	געפ
394	געפא
602	געפי
283	געפירט
318	געצ
1068	געק
555	געקומע
2061	גער
796	גער\ 
270	גערע
2020	געש
833	געשט
472	געשטעל
301	געשר
517	גרא
1047	גרו
740	גרוי
505	גרויסע
942	גרי
271	גריי
441	גרינ
734	גרע
455	גרעס
301	גרעסטע
964	ד\ א
418	ד\ אי
265	ד\ ה
276	ד\ ו
264	ד\ וו
379	ד\ פ
561	ד,\ 
292	ד.\ 
393	דא\ 
312	דאן
262	דאן\ 
2438	דאס
2413	דאס\ 
397	דאס\ אי
1242	דאר
640	דארט
299	דארף
1396	דור
861	דורך
275	דורך\ ד
381	דורכ
297	דות
545	דזש
16248	די\ 
2108	די\ א
781	די\ ב
1052	די\ ג
432	די\ ד
682	די\ ה
786	די\ ו
407	די\ ווע
347	די\ ז
399	די\ ט
488	די\ י
510	די\ ל
1080	די\ מ
428	די\ נ
600	די\ ס
766	די\ ע
1778	די\ פ
402	די\ פאר
686	די\ צ
296	די\ צוו
932	די\ ק
778	די\ ר
750	די\ ש
1146	דיג
479	דיג\ 
258	דיגע\ 
546	דיי
413	דייט
406	דים
307	דים\ 
553	דינ
538	דיק
322	דיר
985	דיש
612	דישע
301	דל\ 
1225	דן\ 
323	דן\ א
986	דע\ 
282	דעט
3163	דעם
3098	דעם\ 
264	דעם\ וו
359	דעמ
301	דעמא
732	דענ
316	דענט
270	דענע
12037	דער
8209	דער\ 
1163	דער\ א
264	דער\ או
372	דער\ אי
301	דער\ ד
482	דער\ וו
427	דערט
286	דערנ
850	דערע
359	דערפ
265	דערש
575	דרו
271	דרום
673	דרי
392	דריי
1025	ה\ א
476	ה\ אי
252	ה\ ג
398	ה\ ה
286	ה\ ו
563	ה\ פ
338	ה\ פון\ 
469	ה'ת
670	ה,\ 
337	ה.\ 
498	הא?
308	הא?ט
2861	האב
2728	האבן
594	האבן\ א
522	האבן\ ג
320	האבן\ ד
528	האבן\ ז
8093	האט
8019	האט\ 
337	האט\ או
537	האט\ אי
1468	האט\ גע
867	האט\ זי
358	האט\ מע
763	האט\ ער
1205	האל
537	האלטן\ 
341	האנ
1293	הוי
459	הויב
426	הויבן\ 
430	הויפ
266	הויפט\ 
373	הונ
323	הונדער
1839	היי
256	הייב
476	היינ
322	היינט\ 
331	הם\ 
293	הן\ 
612	הער
774	הרב
735	הרב\ 
1010	ו\ א
312	ו\ אי
356	ו\ ב
841	ו\ ד
467	ו\ די
284	ו\ ה
294	ו\ ו
265	ו\ וו
651	ו\ ז
554	ו\ זי
382	ו\ זיין
369	ו\ מ
323	ו\ ע
470	ו\ פ
287	ו\ פא
296	ו,\ 
436	וא?
1218	ואו
415	ואו\ 
430	ואוי
1128	ואל
388	ואלט
258	ואנ
4187	ואס
3825	ואס\ 
497	ואס\ אי
586	ואס\ הא
314	ואסע
2533	ואר
1758	וארן
678	וארן\ א
256	וארן\ ד
619	וב\ 
281	ובי
329	וגע
331	וד\ 
354	וו\ 
10347	ווא
402	ווא?
1176	וואו
385	וואוינ
888	וואל
330	וואלט\ 
4184	וואס
626	וואס\ א
395	וואס\ ד
638	וואס\ ה
385	וואס\ ז
341	וואס\ מ
339	וואס\ ע
312	וואסער
2438	וואר
1605	ווארן\ 
9606	ווי
2039	ווי\ 
262	וויב
258	וויז
3191	וויי
578	ווייטע
654	ווייל\ 
536	וויל
484	ווינ
581	וויס
569	וויש
489	ווישן\ 
13594	ווע
565	וועג
1213	וועט
3529	וועל
606	וועלט\ 
1990	וועלכע
343	וועלן\ 
4220	ווען
1218	ווען\ א
781	ווען\ ד
255	ווען\ מ
339	ווען\ ע
378	ווענ
2687	ווער
384	ווער\ 
817	ווערט\ 
643	ווערן\ 
383	וזא
321	וזאמ
485	וט\ 
443	וטע
3064	וי\ 
824	וי\ א
368	וי\ ד
283	וי\ ו
266	וי\ ע
257	ויא
1556	ויב
552	ויב\ 
528	ויבן
374	ויג
851	ויז
1302	ויט
570	ויט\ 
286	ויטא
3213	ויי
579	ויי\ 
851	וייט
357	וייטער
746	וייל
328	ויינ
1343	ויך
1309	ויך\ 
337	ויכ
918	ויל
558	וין
535	וין\ 
964	וינ
301	וינט
399	וינע
3810	ויס
839	ויס\ 
890	ויסג
872	ויסע
485	ויע
2217	ויף
2156	ויף\ 
365	ויף\ די
257	ויף\ דע
2304	ויפ
529	ויפג
581	ויפט
518	ויפן
664	ויר
416	וירן
763	ויש
543	וישן
303	ול\ 
490	ולי
276	וליב
1726	ום\ 
276	ום\ א
287	ומג
263	ומגע
271	ומט
266	ומט\ 
2416	ומע
1805	ומען
471	ומען\ א
259	ומען\ ד
290	ומער
23595	ון\ 
4172	ון\ א
642	ון\ א\ 
363	ון\ אוי
361	ון\ איז
787	ון\ ב
774	ון\ ג
4866	ון\ ד
2498	ון\ די\ 
514	ון\ דעם
1088	ון\ דער
1371	ון\ ה
382	ון\ האט
385	ון\ הרב
874	ון\ ו
286	ון\ ווי
384	ון\ ווע
878	ון\ זיי
411	ון\ ט
534	ון\ י
415	ון\ ל
1123	ון\ מ
555	ון\ נ
415	ון\ ס
823	ון\ ע
258	ון\ ער\ 
1587	ון\ פ
322	ון\ פאר
478	ון\ פון
257	ון\ פר
561	ון\ צ
683	ון\ ק
767	ון\ ר
540	ון\ ש
2850	ונג
1439	ונג\ 
424	ונג\ א
263	ונג\ פו
295	ונגען\ 
775	ונד
575	ונדע
333	ונדערט
912	ונט
584	ונטע
281	ונטער\ 
747	וני
809	ונע
600	ונעם
285	ונק
339	וס\ 
416	וסט
565	ועג
1214	ועט
1046	ועט\ 
3622	ועל
989	ועלט
2007	ועלכ
1823	ועלכע\ 
355	ועלן
4308	וען
4218	וען\ 
474	וען\ א\ 
328	וען\ אי
423	וען\ די
299	וען\ דע
382	וענ
2725	וער
404	וער\ 
976	וערט
698	וערן
355	ופט
359	ופן
336	ופן\ 
288	ופע
308	וצי
312	וקט
552	ור\ 
332	ורא
478	ורה
351	ורה\ 
817	ורי
450	וריק
862	ורך
857	ורך\ 
382	ורכ
1759	ות\ 
501	ות\ א
308	ות,\ 
2874	ז\ א
809	ז\ א\ 
516	ז\ או
585	ז\ אי
373	ז\ ב
2721	ז\ ג
2572	ז\ גע
272	ז\ געבו
1637	ז\ געוו
2248	ז\ ד
566	ז\ דא
286	ז\ דאס\ 
859	ז\ די
763	ז\ דע
638	ז\ דער\ 
305	ז\ ו
298	ז\ וו
529	ז\ ז
372	ז\ זיי
528	ז\ מ
301	ז\ מע
673	ז\ נ
346	ז\ ני
322	ז\ נישט
1151	ז\ ע
297	ז\ עס\ 
760	ז\ ער
622	ז\ פ
375	ז\ פא
298	ז\ צ
257	ז\ צו
286	ז\ ש
741	זאג
489	זאגט
894	זאל
624	זאל\ 
456	זאמ
323	זאמע
916	זוי
795	זוי\ 
520	זון
478	זון\ 
322	זון\ פו
267	זונ
328	זט\ 
598	זי\ 
7412	זיי
2022	זיי\ 
380	זיי\ הא
265	זייט
2891	זיין
370	זיין\ א
256	זיין\ מ
484	זיין\ פ
697	זיינ
553	זיינע\ 
1296	זייע
891	זייער\ 
321	זייערע
3155	זיך
3094	זיך\ 
281	זיך\ או
362	זיך\ גע
256	זינ
615	זן\ 
629	זעל
391	זעלב
266	זען
2559	זענ
2299	זענע
2219	זענען\ 
291	זעצ
388	זער
305	זרח
351	זשי
304	חיי
267	חיים
269	חמה
439	חסי
430	חסיד
11770	ט\ א
1310	ט\ א\ 
2653	ט\ או
1267	ט\ אוי
379	ט\ אויס
431	ט\ אויף
1119	ט\ און\ 
679	ט\ אז\ 
3929	ט\ אי
266	ט\ איבע
714	ט\ איז\ 
318	ט\ איי
374	ט\ אים\ 
1640	ט\ אין\ 
541	ט\ אל
282	ט\ אלס\ 
271	ט\ אן\ 
471	ט\ אנ
265	ט\ אנגע
265	ט\ אפ
744	ט\ אר
1243	ט\ ב
555	ט\ בא
326	ט\ בי
4216	ט\ ג
3770	ט\ גע
321	ט\ געהא
1378	ט\ געוו
4359	ט\ ד
766	ט\ דא
420	ט\ דאס\ 
1841	ט\ די\ 
1253	ט\ דע
467	ט\ דעם\ 
473	ט\ דער\ 
976	ט\ ה
432	ט\ האט\ 
1770	ט\ ו
1756	ט\ וו
306	ט\ וואס
560	ט\ ווי
749	ט\ ווע
297	ט\ ווער
2975	ט\ ז
2626	ט\ זי
972	ט\ זיי
473	ט\ זיין
1470	ט\ זיך\ 
336	ט\ ט
343	ט\ י
346	ט\ ל
2280	ט\ מ
565	ט\ מיט\ 
716	ט\ מען\ 
1202	ט\ נ
473	ט\ נא
550	ט\ נישט
270	ט\ ס
1835	ט\ ע
268	ט\ עס\ 
1194	ט\ ער
254	ט\ ער\ א
266	ט\ ער\ ג
3420	ט\ פ
1136	ט\ פאר
452	ט\ פאר\ 
1394	ט\ פון\ 
1676	ט\ צ
943	ט\ צו\ 
1258	ט\ ק
366	ט\ קיין
525	ט\ ר
666	ט\ ש
1579	ט,\ 
628	ט,\ א
272	ט,\ און
1146	ט.\ 
297	ט.\ א
550	טא?
573	טאג
375	טאג\ 
1137	טאט
557	טאט\ 
400	טאל
253	טאמ
371	טאן
287	טאן\ 
650	טאנ
401	טאק
1324	טאר
306	טארי
468	טארק
304	טוב
315	טוו
641	טוי
425	טונ
277	טונג
592	טור
698	טיג
342	טיו
319	טיוו
2495	טיי
415	טייט
1096	טייל
303	טייל\ פ
255	טימ
758	טיק
599	טיר
941	טיש
536	טישע\ 
316	טל\ 
655	טלי
522	טליכ
454	טליכע\ 
406	טלע
281	טמא
4303	טן\ 
1118	טן\ א
262	טן\ און
335	טן\ אי
330	טן\ ד
347	טן\ וו
547	טן\ פ
286	טן\ פון
353	טן,
350	טן,\ 
422	טן.
276	טן.\ 
271	טס\ 
3012	טע\ 
452	טע\ א
358	טע\ פ
766	טעט
342	טעט\ 
1197	טעל
529	טעלט
329	טעם
252	טעם\ 
261	טעמ
580	טענ
252	טענד
6182	טער
3629	טער\ 
746	טער\ א
337	טער\ אי
321	טער\ ה
309	טער\ וו
394	טער\ פו
266	טער,\ 
349	טערי
1477	טרא
312	טראל
792	טרי
393	טרע
590	טש\ 
255	טשל
684	טשן
571	טשן\ 
487	טשע
4717	י\ א
280	י\ א\ 
804	י\ או
420	י\ אוי
1502	י\ אי
388	י\ איז\ 
397	י\ אל
323	י\ אנ
463	י\ אר
1192	י\ ב
401	י\ בא
281	י\ בר
1629	י\ ג
679	י\ גע
473	י\ גר
1422	י\ ד
485	י\ די\ 
1809	י\ ה
873	י\ הא
374	י\ האבן
328	י\ האט\ 
301	י\ הו
1505	י\ ו
1484	י\ וו
483	י\ ווי
417	י\ וועל
1017	י\ ז
390	י\ זי
365	י\ זע
404	י\ ח
580	י\ ט
992	י\ י
257	י\ יו
734	י\ ל
252	י\ לע
1770	י\ מ
373	י\ מא
302	י\ מי
441	י\ מע
704	י\ נ
735	י\ ס
1181	י\ ע
467	י\ ער
2373	י\ פ
884	י\ פא
368	י\ פי
444	י\ פר
1022	י\ צ
625	י\ צו
309	י\ צווי
1199	י\ ק
452	י\ קא
1010	י\ ר
434	י\ רע
1092	י\ ש
414	י\ שט
266	י\ ת
568	י,\ 
284	י.\ 
321	יא\ 
337	יא?
366	יאל
344	יאן
291	יאן\ 
577	יאנ
2016	יאר
940	יאר\ 
479	יארן
1175	יב\ 
274	יבא
321	יבה
342	יבט
314	יבט\ 
1406	יבן
1336	יבן\ 
432	יבן\ א
1996	יבע
1772	יבער
374	יבערגע
1391	יג\ 
434	יג\ א
806	יגט
573	יגט\ 
799	יגן
725	יגן\ 
1753	יגע
803	יגע\ 
504	יגער\ 
533	יד\ 
1112	ידי
293	ידים
273	ידישע\ 
674	ידן
515	ידן\ 
1389	ידע
483	ידענ
483	ידער
263	ידער\ 
349	יהו
1026	יוו
252	יווי
270	יווע
369	יונ
11123	יז\ 
2394	יז\ א
291	יז\ אוי
334	יז\ ב
2679	יז\ ג
328	יז\ געב
1633	יז\ געו
1597	יז\ ד
533	יז\ די\ 
517	יז\ דער
273	יז\ ז
625	יז\ נ
305	יז\ ניש
692	יז\ ע
472	יז\ ער\ 
550	יז\ פ
334	יז\ פאר
257	יז\ צ
265	יז\ ש
480	יזי
432	יזן
371	יזן\ 
272	יזנ
303	יזע
6158	יט\ 
1683	יט\ א
484	יט\ אי
1043	יט\ ד
579	יט\ די\ 
347	יט\ וו
508	יט\ ז
330	יט\ זיי
525	יט\ פ
271	יט\ פון
252	יט,
304	יט.
742	יטא
325	יטו
763	יטי
420	יטל
1071	יטן
952	יטן\ 
1812	יטע
328	יטע\ 
307	יטעט
947	יטער
701	יטש
4361	יי\ 
803	יי\ א
257	יי\ אי
288	יי\ ג
466	יי\ ד
267	יי\ די\ 
498	יי\ ה
358	יי\ האב
275	יי\ וו
453	יי\ ז
425	יי?
1146	ייב
308	ייבן\ 
821	ייג
268	ייגע
1295	ייד
296	יידי
439	יידע
670	ייז
4756	ייט
2098	ייט\ 
641	ייט\ א
417	ייטן\ 
758	ייטע
356	ייטער\ 
469	ייטש
500	ייך
348	ייך\ 
549	ייכ
2379	ייל
1294	ייל\ 
294	ייל\ פו
338	יילט\ 
682	יים
593	יים\ 
5869	יין
5630	יין\ 
1116	יין\ א
466	יין\ אי
297	יין\ ב
282	יין\ ג
272	יין\ ד
425	יין\ מ
373	יין\ פא
252	יין\ ק
323	יין\ ש
5540	יינ
575	יינגע
271	יינו
607	יינט\ 
512	ייניג
1846	יינע
1010	יינע\ 
258	יינע\ פ
405	יינער\ 
734	ייס
2575	ייע
296	ייע\ 
296	ייען\ 
1580	ייער
260	ייער\ א
337	ייערע\ 
482	ייר
400	יירא
259	ייראפע
5558	יך\ 
1798	יך\ א
253	יך\ אוי
496	יך\ אי
318	יך\ ב
642	יך\ ג
431	יך\ ד
304	יך\ נ
343	יך\ פ
340	יך\ צ
960	יכט
293	יכט\ 
1269	יכע
826	יכע\ 
354	יכער
2287	יל\ 
385	יל\ א
455	יל\ פ
317	יל\ פון
259	ילא
619	ילו
294	ילו\ 
545	ילט
452	ילט\ 
1252	ילי
381	יליא
560	ילן
431	ילן\ 
323	ילע
3697	ים\ 
950	ים\ א
280	ים\ און
297	ים\ אי
305	ים\ ג
410	ים\ פ
606	ים,\ 
389	ים.
305	ימי
385	ימע
17177	ין\ 
493	ין\ 1
3081	ין\ א
457	ין\ או
897	ין\ אי
267	ין\ איי
258	ין\ אין
256	ין\ אר
685	ין\ ב
689	ין\ ג
381	ין\ גע
2859	ין\ ד
1423	ין\ די\ 
395	ין\ דעם
645	ין\ דער
402	ין\ ה
579	ין\ וו
622	ין\ ז
352	ין\ זיי
386	ין\ ט
949	ין\ י
373	ין\ יאר
382	ין\ ל
847	ין\ מ
315	ין\ נ
443	ין\ ס
361	ין\ ע
1257	ין\ פ
390	ין\ צ
570	ין\ ק
390	ין\ ר
556	ין\ ש
315	ין,
311	ין,\ 
525	ינא
1550	ינג
317	ינג\ 
800	ינגע
1489	ינד
691	ינדע
623	ינו
300	ינוו
1984	ינט
1246	ינט\ 
429	ינט\ א
391	ינטע
1399	יני
521	יניג
310	ינמ
252	ינמא
522	ינס
3885	ינע
1213	ינע\ 
627	ינעם
599	ינען\ 
906	ינער
255	ינפ
310	ינצ
1274	יס\ 
328	יס\ א
891	יסג
805	יסגע
2147	יסט
391	יסט\ 
276	יסטא
633	יסטע
277	יסי
276	יסל
469	יסן
425	יסן\ 
1080	יסע
603	יסע\ 
315	יסער
2645	יע\ 
867	יע\ א
268	יע\ און
419	יע\ אי
267	יע\ וו
520	יע,\ 
490	יע.
331	יע.\ 
770	יעד
598	יעדע
481	יעל
254	יעלע
659	יען
546	יען\ 
512	יענ
306	יענע
677	יעס
449	יעס\ 
271	יעק
2109	יער
1318	יער\ 
376	יערע
2286	יף\ 
562	יף\ א
654	יף\ ד
355	יף\ די\ 
529	יפג
512	יפגע
768	יפט
490	יפט\ 
280	יפי
611	יפן
573	יפן\ 
321	יץ\ 
273	יצט
688	יצי
280	יציע
1177	יק\ 
358	יק\ א
673	יקא
252	יקאנ
484	יקט
348	יקט\ 
292	יקי
370	יקל
939	יקע
423	יקע\ 
1562	יר\ 
276	יר\ א
732	ירא
263	יראפ
1049	ירו
606	ירונ
370	ירונג\ 
266	ירוש
1732	ירט
1474	ירט\ 
449	ירט\ א
277	ירט\ ד
362	ירמ
343	ירמע
1391	ירן
1259	ירן\ 
440	ירן\ א
619	ירע
881	יש\ 
280	יש\ א
3123	ישט
2918	ישט\ 
697	ישט\ גע
331	ישי
284	ישיב
1142	ישן
1102	ישן\ 
2914	ישע
2093	ישע\ 
383	ישע\ א
634	ישער\ 
804	ישר
794	ישרא
451	ישראל\ 
500	ית\ 
2875	ך\ א
329	ך\ א\ 
594	ך\ או
816	ך\ אי
353	ך\ אין\ 
461	ך\ ב
852	ך\ ג
721	ך\ גע
1132	ך\ ד
522	ך\ די\ 
518	ך\ ה
305	ך\ הא
427	ך\ ו
410	ך\ וו
388	ך\ ז
475	ך\ מ
421	ך\ נ
283	ך\ ני
256	ך\ נישט
742	ך\ פ
292	ך\ פא
495	ך\ צ
431	ך\ צו
253	ך\ ש
362	ך,\ 
1322	כט\ 
412	כט\ א
329	כטי
252	כטן
525	כטע
364	כטער
265	כינ
252	כינע
1184	כן\ 
314	כן\ א
2987	כע\ 
446	כע\ א
271	כע\ איז
401	כע\ ה
265	כע\ ז
802	כער
539	כער\ 
2139	ל\ א
568	ל\ או
336	ל\ און\ 
905	ל\ אי
419	ל\ איז\ 
265	ל\ אין\ 
304	ל\ ב
407	ל\ ג
321	ל\ גע
541	ל\ ד
594	ל\ ה
592	ל\ ו
568	ל\ וו
401	ל\ ז
505	ל\ מ
309	ל\ נ
342	ל\ ע
1149	ל\ פ
633	ל\ פון\ 
288	ל\ ק
283	ל\ ש
744	ל,\ 
258	ל,\ א
362	ל.\ 
444	לא?
387	לאג
444	לאז
260	לאט
2010	לאנ
464	לאנג
1214	לאנד
649	לאנד\ 
279	לאנד\ א
260	לאס
285	לאר
341	לבע
529	לד\ 
291	לה\ 
343	לו\ 
1021	לוי
382	לויט
484	לונ
454	לונג
303	לחמ
258	לחמה
2859	לט\ 
867	לט\ א
264	לט\ אי
661	לטן
616	לטן\ 
531	לטע
276	לטער
290	לי\ 
504	ליא
648	ליב
304	ליב\ 
711	ליג
310	ליגע
256	ליד
786	ליט
379	ליטע
1990	ליי
375	לייב
272	לייג
400	ליינ
493	ליך
424	ליך\ 
1092	ליכ
806	ליכע
308	לים
426	לינ
374	ליס
431	ליע
357	ליק
304	ליש
2093	לכע
1920	לכע\ 
269	לכע\ אי
331	לכע\ הא
1858	לן\ 
527	לן\ א
928	לס\ 
254	לס\ א
2153	לע\ 
401	לע\ א
528	לעב
296	לעבן
381	לעג
412	לעך
332	לעך\ 
415	לעכ
289	לען
930	לענ
531	לענד
370	לענדער
349	לעס
269	לעצ
326	לעק
1229	לער
465	לער\ 
357	לערנ
2383	ם\ א
739	ם\ או
455	ם\ און\ 
844	ם\ אי
349	ם\ איז\ 
632	ם\ ב
746	ם\ ג
501	ם\ גע
452	ם\ ד
672	ם\ ה
381	ם\ הא
837	ם\ ו
742	ם\ וו
322	ם\ וואס
441	ם\ ז
349	ם\ ט
735	ם\ מ
304	ם\ נ
302	ם\ ס
1148	ם\ פ
439	ם\ פון\ 
471	ם\ צ
329	ם\ צו
441	ם\ ק
309	ם\ ר
388	ם\ ש
1016	ם,\ 
326	ם,\ א
473	ם.\ 
405	מא?
277	מאג
355	מאט
1014	מאכ
533	מאכט\ 
345	מאכן
1333	מאל
838	מאל\ 
653	מאנ
584	מאר
287	מגע
371	מה\ 
388	מוז
379	מונ
303	מזר
298	מזרח
643	מט\ 
278	מיד
3936	מיט
3001	מיט\ 
349	מיט\ א\ 
438	מיט\ די
279	מיט\ זי
317	מיטן
879	מיי
375	מיינ
737	מיל
616	מילי
602	מינ
262	מיני
283	מיע
422	מיר
268	מיר\ 
359	מיש
306	מלח
302	מלחמ
403	מן\ 
492	מע\ 
253	מעג
394	מעט
5498	מען
5150	מען\ 
1080	מען\ א
378	מען\ אי
542	מען\ ד
353	מען\ הא
319	מען\ מ
381	מען\ פ
306	מען\ ק
2043	מענ
281	מענד
1377	מענט
281	מענטש\ 
595	מענטשן
277	מעס
2597	מער
941	מער\ 
313	מערב
591	מערי
304	מעריקע
294	משה
745	ן\ 1
428	ן\ 19
21212	ן\ א
2932	ן\ א\ 
346	ן\ א\ ג
320	ן\ א\ פ
497	ן\ א?
4587	ן\ או
1879	ן\ אוי
315	ן\ אויך
390	ן\ אויס
550	ן\ אויף
332	ן\ אויפ
2017	ן\ און\ 
713	ן\ אז\ 
6639	ן\ אי
308	ן\ איבע
1057	ן\ איז\ 
1043	ן\ איי
473	ן\ איינ
2589	ן\ אין\ 
581	ן\ אינ
382	ן\ איר
922	ן\ אל
386	ן\ אלע\ 
261	ן\ אמער
306	ן\ אן\ א
947	ן\ אנ
356	ן\ אנדע
518	ן\ אפ
1125	ן\ אר
256	ן\ ארי
3077	ן\ ב
986	ן\ בא
877	ן\ בי
440	ן\ ביי
313	ן\ בע
389	ן\ בר
4351	ן\ ג
341	ן\ גא
3134	ן\ גע
1085	ן\ געוו
344	ן\ גר
13503	ן\ ד
1372	ן\ דא
668	ן\ דאס\ 
257	ן\ דארט
320	ן\ דורך
6785	ן\ די\ 
826	ן\ די\ א
320	ן\ די\ ב
411	ן\ די\ ג
294	ן\ די\ ה
330	ן\ די\ ו
456	ן\ די\ מ
315	ן\ די\ ע
769	ן\ די\ פ
274	ן\ די\ צ
420	ן\ די\ ק
332	ן\ די\ ר
329	ן\ די\ ש
4146	ן\ דע
1512	ן\ דעם\ 
2019	ן\ דער\ 
294	ן\ דר
3649	ן\ ה
2175	ן\ הא
632	ן\ האבן
1225	ן\ האט\ 
305	ן\ הי
462	ן\ הר
412	ן\ הרב\ 
3899	ן\ ו
3862	ן\ וו
713	ן\ וואס
1174	ן\ ווי
305	ן\ ווי\ 
379	ן\ וויי
1576	ן\ ווע
678	ן\ וועל
306	ן\ ווער
5263	ן\ ז
361	ן\ זא
2662	ן\ זיי
882	ן\ זיי\ 
851	ן\ זיין
290	ן\ זיינ
510	ן\ זייע
985	ן\ זיך\ 
467	ן\ זענע
501	ן\ ח
1478	ן\ ט
460	ן\ טא
2296	ן\ י
472	ן\ יאר\ 
477	ן\ יע
435	ן\ כ
1430	ן\ ל
399	ן\ לא
366	ן\ לי
321	ן\ לע
4510	ן\ מ
598	ן\ מא
356	ן\ מו
1016	ן\ מיט\ 
1207	ן\ מע
460	ן\ מען\ 
364	ן\ מער
2354	ן\ נ
1073	ן\ נא
348	ן\ נאך\ 
678	ן\ נישט
1313	ן\ ס
264	ן\ סי
2460	ן\ ע
427	ן\ עס\ 
525	ן\ ער\ 
7024	ן\ פ
1813	ן\ פאר
515	ן\ פאר\ 
2211	ן\ פון\ 
419	ן\ פי
748	ן\ פר
302	ן\ פרא
2853	ן\ צ
2219	ן\ צו
1225	ן\ צו\ 
338	ן\ צווי
2928	ן\ ק
822	ן\ קא
258	ן\ קאנ
329	ן\ קו
564	ן\ קיין
541	ן\ קע
1871	ן\ ר
290	ן\ ר'
304	ן\ רבי\ 
367	ן\ רו
281	ן\ רע
2066	ן\ ש
471	ן\ שו
618	ן\ שט
396	ן\ ת
2960	ן,\ 
1115	ן,\ א
487	ן,\ און
328	ן,\ וו
1894	ן.\ 
494	ן.\ א
496	ן.\ ד
275	ן.\ די\ 
439	נא?
346	נאט
1514	נאך
1459	נאך\ 
711	נאכ
416	נאל
651	נאמ
293	נאמי
334	נאמע
274	נאמען\ 
262	נאנ
296	נאצ
292	נאצי
927	נאר
680	נאר\ 
2135	נג\ 
611	נג\ א
451	נג\ פ
300	נג\ פון
253	נג,
300	נגא
448	נגט
404	נגט\ 
271	נגל
442	נגן
384	נגן\ 
3027	נגע
472	נגעה
401	נגעהוי
625	נגען\ 
451	נגער
1147	נד\ 
428	נד\ א
335	נדא
1181	נדי
650	נדיג
666	נדל
283	נדן
3113	נדע
2404	נדער
582	נדער\ 
747	נדערע\ 
369	נה\ 
440	נוו
853	נומע
617	נומען\ 
409	נוצ
301	נות
3746	נט\ 
1281	נט\ א
492	נט\ אי
295	נט\ אין
284	נט\ ד
300	נט\ ז
442	נט\ פ
357	נטו
530	נטי
338	נטן
1624	נטע
1293	נטער
639	נטער\ 
426	נטר
1153	נטש
299	נטש\ 
604	נטשן
318	ני\ 
804	ניג
391	ניו
286	ניז
608	ניי
329	נייע
481	נים
350	נים\ 
471	ניס
364	ניסט
494	ניע
256	ניצ
418	ניק
3494	ניש
2930	נישט
539	נישט\ א
749	נישט\ ג
304	נישט\ ק
266	נמא
627	נס\ 
411	נסט
2224	נע\ 
270	נע\ א
396	נע\ פ
332	נעל
1386	נעם
1340	נעם\ 
579	נעמ
334	נעמען\ 
4373	נען
4119	נען\ 
1053	נען\ א
307	נען\ אי
567	נען\ גע
2159	נער
1392	נער\ 
252	נער\ פ
289	נץ\ 
479	נצי
401	נצע
4130	ס\ א
280	ס\ א\ 
498	ס\ און\ 
1716	ס\ איז\ 
274	ס\ אין\ 
467	ס\ ב
861	ס\ ג
578	ס\ גע
969	ס\ ד
358	ס\ די\ 
1509	ס\ ה
321	ס\ האבן
789	ס\ האט\ 
1288	ס\ וו
347	ס\ ווא
696	ס\ ווע
274	ס\ ווער
1044	ס\ ז
328	ס\ זי
480	ס\ זענע
323	ס\ ל
832	ס\ מ
255	ס\ מי
306	ס\ מע
340	ס\ נ
545	ס\ ע
314	ס\ ער
1208	ס\ פ
325	ס\ פאר
380	ס\ פון\ 
377	ס\ צ
305	ס\ צו
614	ס\ ק
309	ס\ ר
385	ס\ ש
652	ס,\ 
491	ס.\ 
631	סאך
615	סאך\ 
812	סגע
1059	סט\ 
314	סט\ א
801	סטא
791	סטי
577	סטן
482	סטן\ 
1933	סטע
777	סטע\ 
286	סטעם
397	סטער\ 
597	סטר
299	סטרי
480	סיד
289	סידי
369	סיי
410	סיס
349	סיסט
285	סיסטעם
258	סיר
367	סלא
1038	סן\ 
301	סן\ א
653	סע\ 
1188	סער
602	סער\ 
419	ספע
451	ספר
256	סקי
4200	ע\ א
290	ע\ אוי
748	ע\ און\ 
1888	ע\ אי
810	ע\ איז\ 
366	ע\ אין\ 
284	ע\ אר
895	ע\ ב
428	ע\ בא
1099	ע\ ג
650	ע\ גע
581	ע\ ד
1309	ע\ ה
913	ע\ הא
304	ע\ האבן
500	ע\ האט\ 
1436	ע\ וו
467	ע\ ווא
766	ע\ ווע
345	ע\ וועל
812	ע\ ז
265	ע\ זי
616	ע\ ט
484	ע\ י
676	ע\ ל
1365	ע\ מ
335	ע\ מא
350	ע\ מי
376	ע\ מע
398	ע\ נ
649	ע\ ס
609	ע\ ע
2770	ע\ פ
535	ע\ פאר
742	ע\ פון\ 
285	ע\ פי
420	ע\ פר
790	ע\ צ
305	ע\ צו
1154	ע\ ק
418	ע\ קא
708	ע\ ר
379	ע\ רע
1141	ע\ ש
640	ע\ שט
1167	ע,\ 
429	ע,\ א
713	ע.\ 
607	עבו
481	עבוי
304	עבוירן
933	עבן
805	עבן\ 
455	עבר
361	עג\ 
349	עגא
253	עגט
639	עגי
479	עגיר
473	עגירונ
743	עגן
698	עגן\ 
306	עגנ
544	עגע
317	עגעב
292	עגעבן\ 
290	עגר
272	עגרי
439	עדי
317	עדן
279	עדן\ 
831	עדע
356	עדע\ 
321	עדער
897	עהא
489	עהאט
335	עהאל
257	עהאלטן
428	עהו
425	עהוי
414	עהויבן
6828	עוו
2701	עווא
1737	עווארן
660	עווי
3272	עווע
2704	עווען\ 
424	עזא
342	עזאג
291	עזאגט\ 
339	עזי
730	עזע
2557	עט\ 
697	עט\ א
278	עט\ אי
263	עט\ ד
316	עטא
416	עטי
585	עטל
357	עטלי
350	עטליכע
456	עטן
381	עטן\ 
805	עטע
688	עטער
292	עטר
350	עך\ 
392	עכט
257	עכנ
485	עכע
994	על\ 
302	עלא
403	עלב
2211	עלט
1438	עלט\ 
414	עלט\ א
599	עלי
2102	עלכ
2085	עלכע
313	עלכע\ א
346	עלכע\ ה
703	עלן
656	עלן\ 
1393	עלע
421	עלע\ 
365	עלער
256	עלק
5182	עם\ 
779	עם\ א
302	עם\ אי
266	עם\ ב
273	עם\ ג
401	עם\ ו
379	עם\ מ
483	עם\ פ
286	עם\ ק
798	עמא
319	עמאכ
296	עמאכט\ 
267	עמאל
509	עמי
864	עמע
609	עמען
17011	ען\ 
4337	ען\ א
777	ען\ א\ 
925	ען\ או
426	ען\ אוי
370	ען\ און
1286	ען\ אי
647	ען\ אין
572	ען\ ב
927	ען\ גע
447	ען\ געו
2157	ען\ ד
423	ען\ דא
1046	ען\ די\ 
370	ען\ דער
635	ען\ ה
350	ען\ האט
620	ען\ וו
531	ען\ זיי
1023	ען\ מ
355	ען\ מיט
588	ען\ נ
274	ען\ ניש
594	ען\ ע
1276	ען\ פ
491	ען\ פאר
431	ען\ פון
582	ען\ צו
329	ען\ צו\ 
605	ען\ ק
317	ען\ ר
375	ען\ ש
543	ען,\ 
547	ען.
338	ען.\ 
956	ענג
283	ענגט
1928	ענד
450	ענדיג
273	ענדיג\ 
347	ענדל
643	ענדע
277	ענדער\ 
1049	ענו
620	ענומ
603	ענומען
3477	ענט
1120	ענט\ 
317	ענט\ א
1045	ענטש
494	ענטשן\ 
899	עני
253	ענל
399	ענס
4748	ענע
825	ענע\ 
2921	ענען
619	ענען\ א
552	ענען\ ג
315	ענען\ ד
283	ענען\ פ
601	ענער
296	ענער\ 
4075	עס\ 
1385	עס\ א
770	עס\ איז
312	עס\ ה
490	עס\ וו
291	עס\ ווע
293	עס\ פ
340	עס.
1071	עסט
449	עסטע
252	עסן
335	עסע
676	עפא
359	עפאר
380	עפט
668	עפי
262	עפינ
283	עפיר
269	עפירט\ 
473	עפע
482	עצט
257	עצט\ 
410	עצי
300	עקא
758	עקו
564	עקומ
541	עקומען
620	עקט
507	עקס
349	עקע
27993	ער\ 
5431	ער\ א
1274	ער\ או
395	ער\ אוי
700	ער\ און
2478	ער\ אי
1315	ער\ איז
457	ער\ אין
316	ער\ אר
948	ער\ ב
388	ער\ בא
1084	ער\ גע
287	ער\ געו
1410	ער\ ד
412	ער\ די\ 
465	ער\ דע
260	ער\ דער
1517	ער\ האט
2011	ער\ וו
463	ער\ ווא
596	ער\ ווי
944	ער\ ווע
1138	ער\ ז
510	ער\ זי
385	ער\ ח
556	ער\ ט
553	ער\ י
453	ער\ ל
1465	ער\ מ
340	ער\ מי
329	ער\ מע
732	ער\ נ
269	ער\ נא
477	ער\ ס
821	ער\ ע
2736	ער\ פ
455	ער\ פאר
980	ער\ פון
323	ער\ פר
933	ער\ צ
568	ער\ צו
925	ער\ ק
271	ער\ קא
1105	ער\ ר
547	ער\ רב
333	ער\ רבי
875	ער\ ש
341	ער\ שט
1076	ער,\ 
395	ער,\ א
968	ער.
612	ער.\ 
670	ערא
454	ערב
949	ערג
567	ערגע
377	ערד
255	ערה
1131	ערו
443	ערוו
265	ערונ
275	ערופ
2331	ערט
1616	ערט\ 
389	ערט\ א
1996	ערי
269	עריע
571	עריק
494	ערל
413	ערמ
1654	ערן
1445	ערן\ 
381	ערן\ א
1050	ערנ
336	ערנא
348	ערנע
888	ערס
276	ערס\ 
2409	ערע
1578	ערע\ 
659	ערפ
331	ערצ
388	ערק
1485	ערש
1000	ערשט
314	ערשטע\ 
871	עשט
510	עשטע
467	עשטעלט
311	עשי
343	עשר
300	עשרי
764	ף\ א
255	ף\ אי
717	ף\ ד
378	ף\ די
280	ף\ דע
562	פ?א
481	פ?א?
383	פ?ו
278	פ?ון
259	פ?ע
341	פא?
405	פאט
302	פאטע
1180	פאל
348	פאלי
399	פאנ
339	פאס
8472	פאר
2225	פאר\ 
374	פאר\ די
752	פארא
292	פאראיי
295	פאראן\ 
393	פארב
825	פארט
269	פארטיי
432	פארל
596	פארמ
372	פארן\ 
297	פארק
822	פארש
870	פגע
10624	פון
10493	פון\ 
382	פון\ א\ 
429	פון\ אי
1829	פון\ די
1084	פון\ דע
360	פון\ הר
274	פון\ וו
543	פון\ זי
1035	פונ
635	פונע
571	פונעם\ 
1545	פט\ 
432	פט\ א
336	פטי
297	פיי
1152	פיל
386	פיל\ 
291	פילו
569	פינ
1563	פיר
416	פירט
339	פירמ
676	פלא
544	פלי
407	פלע
1814	פן\ 
440	פן\ א
281	פע\ 
496	פעט
408	פעטע
331	פעטער\ 
555	פעל
374	פענ
344	פעס
1281	פער
355	פער\ 
257	פר\ 
1820	פרא
272	פראד
304	פראנ
279	פראצ
468	פרו
1538	פרי
611	פריי
614	פרע
406	ץ\ א
275	ץ,\ 
293	צאל
4559	צו\ 
639	צו\ א
269	צו\ ב
668	צו\ ד
352	צו\ די\ 
542	צו\ ז
439	צו\ זיי
254	צו\ מ
385	צו\ פ
327	צוג
1916	צוו
1710	צווי
554	צוויי\ 
494	צווייט
483	צווישן
388	צוז
374	צוזא
283	צוזאמע
257	צוי
312	צול
293	צולי
271	צוליב\ 
484	צום\ 
529	צור
464	צורי
295	צוריק\ 
783	צט\ 
264	צט\ א
471	ציא
260	ציג
1294	ציי
718	צייט
1872	ציע
852	ציע\ 
301	ציע\ א
385	ציעל
339	ציר
727	צן\ 
354	צע\ 
655	צענ
505	צענט
365	צער
287	צער\ 
261	צפו
837	ק\ א
345	ק\ אי
370	ק\ פ
408	ק,\ 
479	קא?
307	קאו
571	קאל
776	קאמ
1841	קאנ
439	קאנא
588	קאנט
252	קאנע
252	קאס
360	קאר
443	קוו
346	קוי
279	קויפ
284	קול
1557	קומ
265	קומט
1054	קומען\ 
1018	קט\ 
332	קט\ א
265	קטי
2231	קיי
661	קייט
409	קייט\ 
1233	קיין
523	קינ
440	קינד
260	קינדער
289	קלא
507	קלי
302	קליי
397	קלע
532	קן\ 
795	קע\ 
433	קעג
341	קעגן
870	קען
851	קען\ 
1072	קענ
256	קענט
491	קענע
442	קענען\ 
1062	קער
441	קער\ 
514	קרא
1080	קרי
436	קריג
256	קריי
294	ר\ 1
7300	ר\ א
517	ר\ א\ 
1629	ר\ או
907	ר\ און\ 
3148	ר\ אי
1554	ר\ איז\ 
638	ר\ אין\ 
253	ר\ אל
272	ר\ אנ
402	ר\ אר
1285	ר\ ב
479	ר\ בא
289	ר\ בי
2180	ר\ ג
1464	ר\ גע
510	ר\ געוו
2236	ר\ ד
282	ר\ דא
849	ר\ די\ 
704	ר\ דע
290	ר\ דער\ 
3213	ר\ ה
2157	ר\ הא
267	ר\ האבן
1692	ר\ האט\ 
2462	ר\ ו
2429	ר\ וו
367	ר\ וואס
310	ר\ ווי\ 
620	ר\ וועל
1581	ר\ ז
266	ר\ זא
785	ר\ זי
452	ר\ זיי
318	ר\ זע
442	ר\ ח
652	ר\ ט
789	ר\ י
589	ר\ ל
1882	ר\ מ
302	ר\ מא
437	ר\ מי
425	ר\ מע
952	ר\ נ
348	ר\ נא
387	ר\ ני
296	ר\ נישט
594	ר\ ס
1021	ר\ ע
387	ר\ ער
3461	ר\ פ
904	ר\ פא
1392	ר\ פו
1229	ר\ פון\ 
410	ר\ פר
1171	ר\ צ
759	ר\ צו
1131	ר\ ק
320	ר\ קא
258	ר\ קע
1261	ר\ ר
580	ר\ רב
1163	ר\ ש
402	ר\ שט
1069	ר'\ 
257	ר'\ נ
1650	ר,\ 
586	ר,\ א
938	ר.\ 
390	רא\ 
762	רא?
470	ראב
328	ראג
532	ראד
252	ראדו
328	ראו
591	ראט
567	ראי
305	ראיי
283	ראייני
380	ראכ
1469	ראל
652	ראל\ 
377	ראן
342	ראן\ 
800	ראנ
1063	ראפ
338	ראפע
440	ראצ
280	ראצע
292	ראק
308	ראש
1502	רב\ 
491	רב\ א
1901	רבי
1303	רבי\ 
615	רבע
529	רבעט
328	רגא
922	רגע
258	רד\ 
443	רדי
614	רה\ 
592	רוב
367	רוב\ 
766	רוו
335	רווי
2325	רוי
1475	רויס
258	רויסגע
382	רויסע\ 
636	רום
504	רום\ 
275	רומ
1057	רונ
890	רונג
517	רוס
704	רופ
312	רופן
375	רוק
316	רוש
271	רות
4250	רט\ 
1202	רט\ א
301	רט\ או
377	רט\ אי
418	רט\ גע
539	רט\ ד
384	רט\ פ
665	רטי
330	רטיי
293	רטן
561	רטע
326	רטער
467	רי\ 
270	ריא
705	ריב
299	ריבן
348	ריבע
689	ריג
279	ריג\ 
854	ריט
264	ריטי
3329	ריי
267	ריי\ 
297	רייב
453	רייט
270	רייט\ 
340	ריין
563	ריינ
271	רייע
405	ריכ
309	ריכט
598	רים
427	רים\ 
759	רינ
296	רינד
417	ריס
252	ריסט
895	ריע
373	ריע\ 
1431	ריק
407	ריק\ 
260	ריקא
422	ריקע
495	ריש
269	רישע\ 
1089	רך\ 
282	רך\ ד
322	רלא
472	רלי
691	רמא
434	רמי
525	רמע
5630	רן\ 
1842	רן\ א
458	רן\ או
253	רן\ און
521	רן\ אין
675	רן\ ד
273	רן\ די\ 
475	רן\ פ
303	רן,\ 
363	רן.
442	רנא
257	רני
421	רנע
358	רס\ 
1895	רע\ 
288	רע\ א
790	רעג
496	רעגי
474	רעגירו
518	רעד
366	רעז
495	רעכ
275	רעמ
1131	רענ
458	רענג
260	רענגט\ 
830	רעס
417	רעסט
370	רעפ
710	רער
480	רער\ 
314	רף\ 
275	רפא
361	רץ\ 
320	רצי
494	רק\ 
407	רקע
258	רש\ 
1319	רשט
638	רשטע
418	רשי
252	רת\ 
680	ש\ א
259	ש\ אי
360	ש,\ 
605	שאפ
430	שאפט
264	שאפט\ 
415	שה\ 
731	שוו
347	שווע
543	שוי
484	שוין
307	שול
3175	שט\ 
688	שט\ א
776	שט\ ג
306	שט\ ק
2210	שטא
853	שטאט
564	שטאר
422	שטו
1253	שטי
669	שטיי
2241	שטע
324	שטע\ 
350	שטעט
849	שטעל
482	שטעלט\ 
423	שטער
306	שיב
364	שיק
505	שלא
419	שלי
1777	שן\ 
326	שן\ א
277	שן\ ד
325	שני
2317	שע\ 
431	שע\ א
264	שע\ פ
953	שער
784	שער\ 
510	שפי
404	שפע
371	שפעט
345	שפעטער
376	שפר
812	שרא
791	שראל
750	שרי
269	שריב
283	שריי
725	ת\ א
287	ת\ או
531	ת\ ה
280	ת\ ו
281	ת\ י
297	ת\ פ
431	ת,\ 
381	תור
337	תורה
