TotalCount: 1363788
Lang: yre=Yaoure
Script: Latin
Region: CI
Encoding: utf8
Source: ScriptureEarth
Coverage: 0.978528
WeightedCoverage: 8.17937
FreqCoverage: 100
MatchFactor: 1.99307
572	\ "a
309	\ "a\ 
2295	\ "b
501	\ "b…õ\ 
879	\ "b…õ,
319	\ "b ã…
554	\ "c
314	\ "c…õ…
2445	\ "d
1011	\ "da
545	\ "da\ 
280	\ "da\ "
254	\ "da.
461	\ "dr
319	\ "dr…õ
968	\ "d…©
548	\ "d…©.
491	\ "e\ 
282	\ "e\ 'n
1199	\ "f
249	\ "fli\ 
340	\ "fo\ "
316	\ "f…
241	\ "j
212	\ "ji
1194	\ "k
475	\ "kaga
1524	\ "l
1254	\ "le\ 
214	\ "le\ "
420	\ "le\ '
1253	\ "m
576	\ "man\ 
2729	\ "n
453	\ "nr
178	\ "nran
275	\ "nr…î
1353	\ "nyia
743	\ "n…õn
198	\ "o\ 
968	\ "p
693	\ "paa
294	\ "paa\ 
924	\ "s
359	\ "sia\ 
206	\ "sr…î
1645	\ "t
327	\ "ta\ 
191	\ "ta\ -
346	\ "tr
184	\ "tr…î
170	\ "t…î
380	\ "t…©\ 
845	\ "v
724	\ "va
342	\ "va\ 
283	\ "vale
1706	\ "w
1537	\ "w…
1283	\ "w…õa
1387	\ "y
1019	\ "yi\ 
622	\ "yi\ "
226	\ 'K
186	\ 'Ka\ 
690	\ 'P
683	\ 'Pi
683	\ 'Pian
451	\ 'W
444	\ 'W…
402	\ 'W…©\ 
3255	\ 'a
811	\ 'a\ 
221	\ 'a\ '
193	\ 'a\ b…
173	\ 'a\ d…
278	\ 'a.
1930	\ 'an\ 
214	\ 'an\ "
903	\ 'an\ '
197	\ 'an\ -
198	\ 'an\ d
4329	\ 'b
445	\ 'ba
244	\ 'beli
323	\ 'bl
1940	\ 'b…î\ 
260	\ 'b…îl
927	\ 'b…õ\ 
2455	\ 'c
372	\ 'cee\ 
603	\ 'ci\ 
194	\ 'ci\ "
173	\ 'ci\ '
276	\ 'cr
276	\ 'cr…õ
220	\ 'c…õn
754	\ 'c…õ…
5923	\ 'e\ 
415	\ 'e\ "
3072	\ 'e\ '
505	\ 'e\ 'c
274	\ 'e\ 'f
551	\ 'e\ 'k
232	\ 'e\ 'l
352	\ 'e\ 'p
269	\ 'e\ 's
282	\ 'e\ 't
208	\ 'e\ 'w
580	\ 'e\ -
212	\ 'e\ -s
205	\ 'e\ ci
265	\ 'e\ dr
240	\ 'e\ y
1933	\ 'f
1279	\ 'fl
268	\ 'fla\ 
450	\ 'fli\ 
350	\ 'flub
251	\ 'f…î
179	\ 'f ã
722	\ 'g ã…
1173	\ 'i\ 
593	\ 'i\ '
922	\ 'ji\ 
355	\ 'ji\ '
225	\ 'ji\ b
313	\ 'ji.
179	\ 'ji.\ 
8642	\ 'k
4964	\ 'ka\ 
438	\ 'ka\ "
2434	\ 'ka\ '
474	\ 'ka\ -
252	\ 'ka\ d
241	\ 'ka\ m
308	\ 'ka\ y
344	\ 'kpa\ 
478	\ 'ku
245	\ 'kuin
186	\ 'kun
1187	\ 'k…î
342	\ 'k…îl
717	\ 'k…în
919	\ 'k ã\ 
4653	\ 'l
170	\ 'la
2415	\ 'le
779	\ 'le\ 
415	\ 'le\ '
1333	\ 'lee\ 
205	\ 'lewe
310	\ 'li\ 
178	\ 'li\ '
461	\ 'l…î
261	\ 'l…î\ 
1182	\ 'l…õ
511	\ 'l…õ\ 
302	\ 'l…õg
1172	\ 'm
373	\ 'man\ 
518	\ 'm…õn
8696	\ 'n
6497	\ 'nan
2826	\ 'nan\ 
1570	\ 'nan,
1930	\ 'nan:
301	\ 'nyra
1263	\ 'n…în
379	\ 'n…õn
2143	\ 'o\ 
1014	\ 'o\ '
264	\ 'o\ -
170	\ 'o\ ci
3323	\ 'p
1434	\ 'pa
720	\ 'pa\ 
383	\ 'pa\ '
311	\ 'pasi
486	\ 'pi
479	\ 'pian
249	\ 'pla\ 
530	\ 'pl…õ
299	\ 'p…õ\ 
4637	\ 's
782	\ 'sa
188	\ 'san\ 
355	\ 'saun
2548	\ 'si
1020	\ 'si\ 
353	\ 'si\ '
726	\ 'sia\ 
170	\ 'sr
177	\ 'su
416	\ 's…î
211	\ 's…î\ 
187	\ 's ã
4246	\ 't
791	\ 'ta\ 
175	\ 'ta\ '
377	\ 'ta\ w
617	\ 'tr…õ
860	\ 't…î\ 
185	\ 't…îd
351	\ 't…õ\ 
641	\ 't ã
340	\ 't ã\ 
2665	\ 'v
1299	\ 'va
524	\ 'va\ 
219	\ 'va.
263	\ 'vale
1352	\ 'v…
1291	\ 'v…©\ 
7655	\ 'w
278	\ 'we
1089	\ 'wl
650	\ 'wlid
223	\ 'wlu
205	\ 'wl…õ
5323	\ 'w…©\ 
271	\ 'w…©n
264	\ 'w 
2152	\ 'y
513	\ 'yee\ 
771	\ 'yi
280	\ 'yi\ 
180	\ 'yie\ 
426	\ 'y…©\ 
684	\ 'z
656	\ 'z 
404	\ 'z ã.
414	\ -A\ 
181	\ -A\ -n
279	\ -T
257	\ -Te
379	\ -Y
237	\ -Ye
237	\ -Yee\ 
10977	\ -a
9476	\ -a\ 
495	\ -a\ "
1956	\ -a\ '
270	\ -a\ 'b
203	\ -a\ 'l
491	\ -a\ 'v
2462	\ -a\ -
363	\ -a\ -c
186	\ -a\ -j
616	\ -a\ -n
344	\ -a\ -s
319	\ -a\ -t
481	\ -a\ b…
1451	\ -a\ d
550	\ -a\ da
562	\ -a\ dr
338	\ -a\ d…
386	\ -a\ ma
254	\ -a\ sa
212	\ -a\ t
396	\ -a\ v
225	\ -a\ v…
245	\ -a\ y
371	\ -a,\ 
180	\ -a,\ …
969	\ -a.
493	\ -a.\ 
643	\ -b
377	\ -bl…©
1177	\ -c
730	\ -ci
299	\ -cin\ 
270	\ -c…õ
827	\ -d
484	\ -dan\ 
1988	\ -e\ '
226	\ -e\ 'a
645	\ -e\ 'e
405	\ -e\ 'k
433	\ -e\ 'o
189	\ -e\ -
1011	\ -f
547	\ -f…î
191	\ -f…î\ 
797	\ -j
516	\ -ji\ 
177	\ -ji.
4218	\ -k
1212	\ -kaa\ 
333	\ -kl
175	\ -kl…î
282	\ -ko
1235	\ -k…î
379	\ -k…îl
256	\ -k…în
446	\ -k…î…
399	\ -k ã\ 
2501	\ -l
2401	\ -le
272	\ -le\ "
1212	\ -le\ '
258	\ -le\ -
212	\ -le\ v
850	\ -m
249	\ -ma
456	\ -mie
177	\ -mie\ 
279	\ -mien
2903	\ -n
1148	\ -nan\ 
176	\ -nyra
313	\ -nyr…
287	\ -n…îa
534	\ -n…în
1749	\ -p
483	\ -pa
197	\ -pan\ 
298	\ -pei\ 
695	\ -p…
354	\ -p…õ
194	\ -p…õ\ 
230	\ -p…©\ 
2561	\ -s
279	\ -si\ 
1480	\ -sru
696	\ -sru\ 
190	\ -sru.
339	\ -srun
364	\ -s…
218	\ -s…õ
7349	\ -t
1049	\ -ta
288	\ -ta\ 
532	\ -taa\ 
807	\ -te\ 
251	\ -tr…î
3139	\ -t…
1396	\ -t…î
524	\ -t…î\ 
724	\ -t…îa
1678	\ -t…õ
292	\ -t…õ\ 
327	\ -t…õa
292	\ -t…õd
436	\ -t…õr
1178	\ -t ã\ 
435	\ -t ãw
221	\ -v
215	\ -va
2603	\ -w
393	\ -wee\ 
325	\ -wlid
849	\ -wl…õ
442	\ -w…õ…
2979	\ -y
1085	\ -yee\ 
278	\ -yr…î
877	\ -yr…õ
472	\ -y…õ…
4799	\ Ba
4701	\ Bali\ 
655	\ Cr
642	\ Crizi
537	\ E\ 
175	\ E\ '
450	\ K…î
440	\ K…î…î
313	\ Ma
779	\ Mi
770	\ Min
392	\ Minsa
249	\ O\ 
245	\ Pi
183	\ Pi…õr
261	\ P…
241	\ P…îl\ 
238	\ Sa
267	\ Ya
238	\ Yaa
276	\ Za
206	\ Ze
2545	\ Zo
2068	\ Zozi\ 
326	\ Zozin
482	\ Zu
374	\ Zuif\ 
1621	\ a\ 
279	\ a\ "
575	\ a\ '
232	\ a\ 'e\ 
334	\ a\ -
926	\ an\ 
280	\ an\ '
363	\ bl
247	\ blami
7875	\ b…
626	\ b…î
251	\ b…îa
1353	\ b…õ\ -
4994	\ b…õ,\ 
1054	\ ci
350	\ ci\ 
571	\ cin\ 
187	\ cin\ y
281	\ cr
233	\ cr…õn
1689	\ c…
329	\ c…õ…õ
1254	\ c…©\ 
458	\ c…©\ '
270	\ c…©\ -
3058	\ da
1844	\ da\ 
256	\ da\ '
174	\ da\ -
513	\ da\ b…
274	\ da\ d…
193	\ da\ n…
388	\ da,\ 
174	\ da,\ …
692	\ da.
321	\ da.\ 
3647	\ dr
722	\ dra\ 
214	\ dra\ '
1964	\ dr…õ\ 
287	\ dr…õd
3303	\ d…©
188	\ d…©!\ 
573	\ d…©,\ 
1563	\ d…©.
747	\ d…©.\ 
715	\ d…©…õ
4939	\ e\ 
291	\ e\ "
1345	\ e\ '
194	\ e\ 'ka
252	\ e\ 'na
210	\ e\ 'w…
954	\ e\ -
181	\ e\ -ta
240	\ e\ c
186	\ e\ c…©
988	\ e\ ya\ 
240	\ fu
1351	\ f…
1334	\ f…õ
795	\ f…õ\ 
263	\ f…õ\ -
507	\ f…õn
170	\ f…õna
241	\ f…õnu
293	\ i\ 
301	\ ji
176	\ ji\ 
1315	\ ka
696	\ ka\ 
192	\ ka'a\ 
377	\ kaa\ 
320	\ kl
184	\ klu
579	\ k…î
468	\ k…î…î
612	\ k ã
331	\ k ã\ 
191	\ k ãa\ 
1254	\ la
926	\ laa
378	\ laabo
505	\ laab 
200	\ laji\ 
389	\ le
339	\ lei
253	\ lei\ '
187	\ lo
184	\ lou
2066	\ l…
990	\ l…õ\ 
446	\ l…õ\ '
222	\ l…õ\ b
187	\ l…õ.\ 
369	\ l…©
194	\ l…©\ 
174	\ l…©m…
3819	\ ma
789	\ maan\ 
1771	\ man\ 
266	\ man\ '
268	\ man\ -
474	\ man\ b
238	\ man\ d
299	\ man,\ 
538	\ man.
265	\ man.\ 
5550	\ min
3295	\ min\ 
259	\ min\ "
445	\ min\ '
985	\ min\ -
578	\ min\ n
387	\ ming…
1859	\ minnu
175	\ nun
464	\ ny
193	\ nyr
9091	\ n…
8363	\ n…õn\ 
228	\ n…õn,
197	\ n…õn.
4715	\ o\ 
281	\ o\ "
1126	\ o\ '
195	\ o\ 'ka
936	\ o\ -
200	\ o\ -t
205	\ o\ c
232	\ o\ d
231	\ o\ man
190	\ o\ va
505	\ o\ y
251	\ o\ ya\ 
289	\ oo
213	\ oo,\ 
241	\ pa
204	\ paa
210	\ pe
244	\ pl
2008	\ p…
1790	\ p…õ…õ
386	\ sa
370	\ san
234	\ si
478	\ s…
403	\ s…î
224	\ s…î…î
376	\ ta
195	\ ta\ 
1790	\ te\ 
187	\ te\ 'k
214	\ te\ e\ 
184	\ te\ o\ 
721	\ ti
261	\ tia
246	\ tian\ 
443	\ tin\ 
261	\ tin\ '
570	\ tr
280	\ tr 
262	\ tr ã\ 
1261	\ t…
310	\ t…î
172	\ t…õd…
687	\ t…©gl
551	\ t ã\ 
606	\ va
332	\ va\ 
831	\ ve
496	\ ve\ '
259	\ ve\ 'c
1956	\ v…
810	\ v…õ
556	\ v…õ\ -
1146	\ v…©
306	\ v…©\ 
210	\ v…©d…
219	\ v…©l…
284	\ v…©n
1838	\ wa
402	\ wa'a\ 
1287	\ waa\ 
253	\ waa\ '
284	\ waa\ -
306	\ waa\ l
542	\ wei\ 
406	\ wl
207	\ wluan
911	\ w…
798	\ w…©
404	\ w…©\ 
280	\ w…©nu
581	\ w ã
227	\ w ãla
3993	\ ya
2159	\ ya\ 
460	\ ya\ "
179	\ ya\ "l
191	\ ya\ "v
778	\ ya\ '
261	\ ya\ 'e
322	\ ya\ -
497	\ ya'a\ 
1099	\ yaa\ 
355	\ yaa\ '
274	\ yaa\ -
175	\ yaa\ d
904	\ ye
399	\ ye\ 
220	\ ye\ "y
433	\ yei
265	\ yei\ 
2124	\ yi
635	\ yi\ -t
174	\ yia
206	\ yiba\ 
657	\ yi…õ\ 
349	\ yr
310	\ yra\ 
912	\ y…
792	\ y…©
224	\ y…©\ 
250	\ y…©d…
437	\ z…©\ 
3437	\ z…©…õ
1380	\ ¬´
425	\ ¬´'
236	\ ¬´-
232	\ ¬´M
180	\ ¬´Min
1134	\ ∆ên
205	\ ∆ên\ '
205	\ ∆ên\ -
4299	\ …õn
459	\ …õn\ '
590	\ …õn\ -
913	\ …õn\ e
217	\ …õn\ k
219	\ …õn\ m
553	\ …õn\ o
203	\ …õn\ w
329	\ …õn\ y
209	\ ‚Äπ
266	!\ '
240	!¬ª
257	"B…õ\ -
309	"a\ 
1475	"b…
1393	"b…õ
365	"b…õ\ -
855	"b…õ,\ 
500	"b ã
319	"b ã…©
509	"c…
483	"c…õ
314	"c…õ…õ
1011	"da
545	"da\ 
254	"da.
461	"dr
319	"dr…
968	"d…©
242	"d…©.\ 
491	"e\ 
315	"e\ '
280	"e\ 'na
372	"fl
349	"fli
483	"fo
354	"fo\ 
316	"fo\ "d
316	"f…
212	"ji
663	"ka
179	"ka\ 
475	"kag
395	"kaga\ 
190	"ko
1271	"le\ 
184	"le\ "w
171	"le\ z…
856	"man
244	"man\ "
453	"nr
178	"nra
275	"nr…
275	"nr…în
1377	"ny
1353	"nyi
1353	"nyian
777	"n…
744	"n…õ
683	"n…õn\ 
198	"o\ 
740	"pa
693	"paa
542	"si
529	"sia
212	"sr…
205	"sr…în
359	"ta
327	"ta\ 
347	"tr
198	"tr…
178	"tr…î…
597	"t…
176	"t…î
408	"t…©
724	"va
342	"va\ 
283	"val
282	"vale\ 
1538	"w…
1457	"w…õ
1282	"w…õan
1254	"yi
1020	"yi\ 
190	"yi\ "d
318	'An\ 
335	'I\ 
514	'Ka\ 
233	'Ka\ '
1159	'Pian\ 
956	'W…©\ 
224	'W…©\ '
316	'W…©\ n
267	'W…©\ z
2198	'a\ 
930	'a\ '
195	'a\ 'n
177	'a\ -
205	'a\ b
193	'a\ b…õ
211	'a\ d
173	'a\ d…©
180	'a,
278	'a.
2141	'an\ 
177	'an\ 'b
445	'ba
268	'be
244	'bel
216	'belid
323	'bl
3240	'b…
2306	'b…î
784	'b…î\ '
351	'b…î\ n
260	'b…îla
934	'b…õ
252	'b…õ\ '
377	'ce
372	'cee
729	'ci
603	'ci\ 
182	'ci\ "n
276	'cr…
276	'cr…õn
1072	'c…õ
754	'c…õ…õ
5941	'e\ 
416	'e\ "
3081	'e\ '
241	'e\ 'cr
322	'e\ 'k…
191	'e\ 'l…
171	'e\ 'p…
584	'e\ -
179	'e\ -sr
210	'e\ c
194	'e\ cin
372	'e\ d
227	'e\ dr…
240	'e\ y
1280	'fl
339	'fla
552	'fli
351	'flu
351	'fluba
299	'f…
251	'f…î
179	'f ã
1000	'g ã
722	'g ã…õ
1199	'i\ 
605	'i\ '
1399	'ji
922	'ji\ 
269	'ji\ 'n
225	'ji\ b…
313	'ji.
5131	'ka
4980	'ka\ 
172	'ka\ 'c
232	'ka\ 'j
272	'ka\ 'k
197	'ka\ 's
250	'ka\ 't
246	'ka\ 'v
212	'ka\ 'w
180	'ka\ ma
541	'kp
478	'kpa
478	'ku
245	'kui
186	'kun
1187	'k…î
215	'k…îla
656	'k…în\ 
1139	'k ã
434	'k ã\ '
170	'la
2442	'le
779	'le\ 
1358	'lee
450	'lee\ '
205	'lew
205	'lewei
331	'li
310	'li\ 
1647	'l…
461	'l…î
1186	'l…õ
306	'l…õgl
510	'ma
478	'man
597	'm…
536	'm…õ
438	'm…õn\ 
6520	'nan
914	'nan\ '
954	'nan\ -
1527	'nan,\ 
1599	'nan:\ 
469	'ny
318	'nyr
301	'nyran
1674	'n…
1287	'n…î
910	'n…în\ 
263	'n…înn
387	'n…õ
250	'n…õn\ 
2158	'o\ 
1026	'o\ '
264	'o\ -
174	'o\ c
1434	'pa
720	'pa\ 
220	'pa\ 's
311	'pas
311	'pasia
513	'pi
506	'pia
505	'pian\ 
854	'pl
284	'pla
533	'pl…
528	'pl…õb
444	'p…
344	'p…õ
782	'sa
249	'san
355	'sau
333	'saun\ 
2548	'si
1020	'si\ 
993	'sia
278	'sia\ '
170	'sr
177	'su
548	's…
416	's…î
187	's ã
1139	'ta
791	'ta\ 
343	'ta\ w 
179	'tan
782	'tr
680	'tr…
212	'tr…õ\ 
406	'tr…õd
1677	't…
1225	't…î
281	't…î\ '
185	't…îd…
451	't…õ
206	't…õ\ '
641	't ã
1301	'va
524	'va\ 
219	'va.
263	'val
263	'vale\ 
1352	'v…©
561	'v…©\ '
318	'v…©\ -
281	'we
1089	'wl
650	'wli
650	'wlid…
223	'wlu
205	'wl…
191	'wl…õ\ 
5741	'w…
5702	'w…©
532	'w…©\ "
2546	'w…©\ '
598	'w…©\ n
180	'w…©\ p
333	'w…©\ t
574	'w…©\ z
265	'w…©nu
264	'w ã
552	'ye
513	'yee
226	'yee\ '
774	'yi
280	'yi\ 
182	'yie
197	'yi…
607	'y…
598	'y…©
656	'z ã
222	'z ã.\ 
331	,\ "
2968	,\ '
254	,\ 'e\ 
244	,\ 'i\ 
495	,\ 'k
408	,\ 'ka\ 
240	,\ 'lee
455	,\ 'pia
362	,\ 'w…©
3084	,\ -
897	,\ -a
215	,\ -a\ '
338	,\ -a\ -
495	,\ -e\ '
179	,\ -n
322	,\ -te\ 
497	,\ -y
286	,\ -yee
198	,\ -y…õ
459	,\ B
448	,\ Ba
443	,\ Bali
215	,\ an\ 
982	,\ e\ 
289	,\ e\ ya
781	,\ k
328	,\ ka
174	,\ ka\ 
304	,\ k…î…
769	,\ m
248	,\ ma
176	,\ maan
308	,\ min\ 
599	,\ o\ 
1233	,\ t
1112	,\ te\ 
328	,\ te\ '
373	,\ w
354	,\ wa
226	,\ waa\ 
532	,\ y
400	,\ ya
170	,\ ya'a
219	,\ yaa\ 
3611	,\ …õn\ 
877	-A\ 
477	-A\ -na
177	-Ka
529	-Te\ 
436	-Yee\ "
189	-Y…
188	-Y…õ
188	-Y…õ…õ
9528	-a\ 
496	-a\ "
1972	-a\ '
245	-a\ 'b…
487	-a\ 'v…
2477	-a\ -
357	-a\ -ci
186	-a\ -ji
470	-a\ -na
285	-a\ -sr
518	-a\ b
464	-a\ b…õ
1454	-a\ d
317	-a\ da\ 
461	-a\ dr…
338	-a\ d…©
446	-a\ m
381	-a\ man
299	-a\ s
259	-a\ san
212	-a\ t
398	-a\ v
227	-a\ v…©
247	-a\ y
399	-a,
371	-a,\ 
180	-a,\ …õ
970	-a.
493	-a.\ 
499	-bl
388	-bl…
730	-ci
350	-ci\ 
299	-cin
272	-c…õ
811	-da
672	-dan
2651	-e\ 
2053	-e\ '
240	-e\ 'an
671	-e\ 'e\ 
340	-e\ 'ka
445	-e\ 'o\ 
194	-e\ -
637	-f…
547	-f…î
180	-f ã
787	-ji
516	-ji\ 
177	-ji.
1708	-ka
1242	-kaa
330	-kaa\ '
174	-kan
334	-kl
176	-kl…
176	-kl…în
282	-ko
1236	-k…î
279	-k…îla
198	-k…înn
446	-k…î…î
530	-k ã
2401	-le
2269	-le\ 
205	-le\ "w
253	-le\ 'p
589	-le\ 'w
212	-le\ v…
249	-ma
463	-mi
456	-mie
278	-mienu
1405	-na
1383	-nan
176	-nan\ '
636	-nan\ n
655	-ny
492	-nyr
176	-nyran
316	-nyr…õ
821	-n…î
287	-n…îan
472	-n…în\ 
483	-pa
384	-pan
311	-pe
309	-pei
202	-pei\ -
695	-p…
354	-p…õ
242	-p…©
422	-si
279	-si\ 
1661	-sr
1480	-sru
279	-sru\ "
335	-srun…
364	-s…
218	-s…õ
1049	-ta
288	-ta\ 
571	-taa
268	-taa\ "
811	-te\ 
479	-tr
320	-tr…
3141	-t…
1396	-t…î
212	-t…î\ '
551	-t…îa\ 
1678	-t…õ
292	-t…õd…
436	-t…õra
1840	-t ã
371	-t ã\ '
273	-t ã\ -
435	-t ãwl
215	-va
397	-wee
1403	-wl
325	-wli
325	-wlid…
995	-wl…
596	-wl…õ\ 
180	-wl…õ.
520	-w…
516	-w…õ
443	-w…õ…õ
1100	-yee
355	-yee\ "
474	-yee\ '
1188	-yr
1181	-yr…
196	-yr…î\ 
681	-yr…õ\ 
500	-y…
487	-y…õ
487	-y…õ…õ
1524	.\ '
610	.\ 'Pia
375	.\ 'W…©
1177	.\ -
262	.\ -A\ -
202	.\ -Te\ 
229	.\ -Yee
200	.\ B
180	.\ Bali
499	.\ E
491	.\ E\ 
460	.\ K
324	.\ K…î…
496	.\ M
322	.\ Min
180	.\ Min\ 
233	.\ O\ 
172	.\ T
301	.\ Y
227	.\ Yaa\ 
205	.\ Z
955	.\ ∆ên\ 
1110	.¬ª
192	.‚Ä∫
1368	:\ ¬´
180	:\ ¬´Mi
208	:\ ‚Ä
279	?¬ª
693	A\ -
484	A\ -n
477	A\ -nan
566	An\ 
227	An\ '
5087	Bali
1085	Bali\ '
2285	Bali\ -
431	Bali\ l
170	Bali\ m
207	Bali\ t
389	B…õ
366	B…õ\ 
256	B…õ\ -s
665	Cri
661	Criz
659	Crizi\ 
250	E\ '
211	E\ y
198	E\ ya
267	F…õ
190	F…õ\ 
174	I\ '
642	Ka\ 
272	Ka\ '
254	Kaa
249	Kaa\ 
701	K…î
633	K…î…
632	K…î…î\ 
241	K ã
362	Maan\ 
203	Maan\ v
1550	Min
634	Min\ 
251	Min\ n…
382	Minnun
503	Mins
503	Minsan
259	M…õ
1164	Pian
270	Pian\ '
199	Pian\ -
189	Pian\ m
207	Pi…õ
207	Pi…õri
292	P…î
277	P…îl
844	Te\ 
277	Te\ '
263	T ã\ 
173	Waa
1064	W…©
957	W…©\ 
316	W…©\ n…
268	W…©\ z…
287	Yaa
285	Yaa\ 
487	Yee\ 
433	Yee\ "w
206	Y…õ…
206	Y…õ…õ\ 
198	Zan
185	Zan\ 
186	Zer
176	Zeru
176	Zeruza
2806	Zoz
2751	Zozi
240	Zozi\ "
794	Zozi\ '
416	Zozi\ -
294	Zozi\ C
334	Zozin…
411	Zuif
366	Zuif\ '
553	Z…©\ 
5294	a\ "
382	a\ "b…õ
545	a\ "da
312	a\ "da\ 
246	a\ "d…©
359	a\ "f
281	a\ "k
426	a\ "le\ 
212	a\ "man
415	a\ "nyi
256	a\ "p
202	a\ "s
344	a\ "t
445	a\ "va
261	a\ "val
13878	a\ '
470	a\ 'an\ 
494	a\ 'b…î
501	a\ 'c
255	a\ 'ci\ 
1185	a\ 'e\ 
706	a\ 'e\ '
255	a\ 'fl
178	a\ 'g ã
395	a\ 'ji\ 
1532	a\ 'k
646	a\ 'ka\ 
374	a\ 'k…î
241	a\ 'k ã
664	a\ 'l
252	a\ 'le
185	a\ 'l…õ
235	a\ 'man
960	a\ 'nan
321	a\ 'o\ 
471	a\ 'p
187	a\ 'pl
808	a\ 'si
241	a\ 'si\ 
322	a\ 'sia
778	a\ 't
238	a\ 'ta\ 
183	a\ 't…î
1012	a\ 'v…©
917	a\ 'w…©
188	a\ 'w ã
477	a\ 'y
199	a\ 'y…©
7579	a\ -
798	a\ -a\ 
257	a\ -a\ -
519	a\ -c
259	a\ -ci\ 
181	a\ -cin
293	a\ -e\ '
173	a\ -f…î
264	a\ -j
172	a\ -ji\ 
785	a\ -k
185	a\ -kaa
291	a\ -k…î
1011	a\ -n
641	a\ -nan
309	a\ -n…î
336	a\ -p
595	a\ -s
307	a\ -sru
1174	a\ -t
492	a\ -t…î
330	a\ -t ã
468	a\ -w
325	a\ -y
187	a\ -yr…
796	a\ B
769	a\ Bali
599	a\ Z
356	a\ Zozi
2672	a\ b
663	a\ b…õ\ 
1664	a\ b…õ,
544	a\ c
222	a\ ci
3575	a\ d
723	a\ da
284	a\ dra\ 
1146	a\ dr…õ
1332	a\ d…©
234	a\ d…©,
610	a\ d…©.
337	a\ d…©…
433	a\ f
318	a\ f…õ
186	a\ f…õ\ 
215	a\ k
928	a\ l
661	a\ la
606	a\ laab
1688	a\ m
492	a\ man\ 
614	a\ min\ 
235	a\ minn
945	a\ n
738	a\ n…õn
597	a\ o
461	a\ o\ 
359	a\ p
506	a\ s
326	a\ sa
324	a\ san\ 
1095	a\ t
211	a\ tian
271	a\ t…
810	a\ v
308	a\ ve\ 
181	a\ ve\ '
387	a\ v…©
805	a\ w
385	a\ w 
258	a\ w ãl
1461	a\ y
302	a\ ya
331	a\ ye
473	a\ yi
176	a\ yi\ -
176	a\ yi…õ
270	a\ y…©
364	a\ z
257	a\ z…©…
182	a!\ 
1452	a'a
1266	a'a\ 
655	a'a\ '
186	a'an
2187	a,\ 
286	a,\ '
330	a,\ -
177	a,\ -e\ 
187	a,\ te\ 
999	a,\ …õn
2054	a.\ 
412	a.\ '
399	a.\ -
281	a.\ ∆ên
320	a.¬ª
6212	aa\ 
689	aa\ "
1693	aa\ '
449	aa\ 'v…
1232	aa\ -
301	aa\ -t…
321	aa\ dr…
425	aa\ l
415	aa\ laa
174	aa\ m
196	aa\ y
883	aab
378	aabo
505	aab 
403	aab ã\ 
272	aam
2079	aan
1834	aan\ 
506	aan\ '
237	aan\ d
353	aan\ ve
380	abo
378	abo\ 
505	ab ã
899	ad…
877	ad…©\ 
200	ad…©\ '
230	ad…©\ -
662	aga
517	aga\ 
334	aji
246	aji\ 
867	ala
786	ala\ 
225	ala\ '
578	ale
569	ale\ 
5210	ali
5089	ali\ 
406	ali\ 'l
481	ali\ -a
1159	ali\ -l
408	ali\ -p
233	ali\ le
195	ali\ l…
522	al…õ
310	al…õ\ 
545	ama
496	aman
211	aman\ -
376	ami
369	amin
185	amin\ -
24091	an\ 
1934	an\ "
223	an\ "b…
179	an\ "d
190	an\ "m
252	an\ "t
6664	an\ '
278	an\ 'an
359	an\ 'b…
236	an\ 'c
681	an\ 'e\ 
1004	an\ 'k
581	an\ 'ka
381	an\ 'l
524	an\ 'na
279	an\ 'o\ 
271	an\ 'pa
243	an\ 's
365	an\ 't
241	an\ 'v
582	an\ 'w…
279	an\ 'y
4449	an\ -
568	an\ -a\ 
805	an\ -e\ 
475	an\ -k
242	an\ -ka
197	an\ -le
176	an\ -n
229	an\ -s
666	an\ -t
172	an\ -te
185	an\ -t…
293	an\ -wl
186	an\ -yr
510	an\ Bal
309	an\ Zoz
323	an\ a
175	an\ a\ 
1288	an\ b…õ
185	an\ c
1245	an\ d
240	an\ da\ 
185	an\ dr…
572	an\ d…©
228	an\ e\ 
239	an\ k
385	an\ l
213	an\ man
629	an\ min
1560	an\ n…õ
247	an\ o\ 
408	an\ t
432	an\ v
358	an\ ve\ 
442	an\ w
625	an\ y
247	an\ z…©
2736	an,
2645	an,\ 
183	an,\ mi
405	an,\ …õ
1586	an.
799	an.\ 
1935	an:
1602	an:\ 
1362	an:\ ¬´
203	an:\ ‚Ä
278	ana
189	anan\ 
568	and
183	anda
342	and…©\ 
293	anl
180	anla\ 
523	anm
519	anma
411	anman\ 
541	ann
265	ann…
191	ann…în
321	anu
317	anun\ 
738	an…
708	an…în\ 
235	ari
324	asi
312	asia
194	asian…
185	ati
363	aun
341	aun\ 
625	aza
433	azan\ 
1057	ba\ 
203	ba\ "
485	ba\ '
251	baa
210	baa\ 
303	beli
216	belid…
362	bla
251	blam
251	blamin
243	bli
180	bli\ 
1111	bl…
553	bl…õ
240	bl…õ\ '
530	bl…©
544	bo\ 
3031	b…î
2030	b…î\ 
351	b…î\ n…
268	b…îa
458	b…îl
289	b…îla\ 
9772	b…õ
3584	b…õ\ 
455	b…õ\ '
1012	b…õ\ -a
170	b…õ\ -w
363	b…õ\ -y
212	b…õ\ o\ 
6099	b…õ,
1011	b…õ,\ '
1374	b…õ,\ -
224	b…õ,\ B
516	b…õ,\ e
239	b…õ,\ k
355	b…õ,\ m
363	b…õ,\ o
388	b…õ,\ t
200	b…õ,\ w
293	b…õ,\ y
414	b…õ,\ …
1173	b ã
611	b ã\ 
319	b ã…
262	b ã…©\ 
551	cee\ 
1313	ci\ 
342	ci\ "nr
322	ci\ '
899	cin\ 
500	cr…õn\ 
2216	c…õ
194	c…õ\ 
270	c…õn
996	c…õ…õ\ 
246	c…õ…õn
1326	c…©
1279	c…©\ 
3048	da\ 
505	da\ "
549	da\ '
287	da\ -
644	da\ b
625	da\ b…õ
336	da\ d
313	da\ d…©
207	da\ n
203	da\ n…õ
562	da,
539	da,\ 
245	da,\ …õ
1035	da.
498	da.\ 
1001	dan
660	dan\ 
207	di\ 
968	dra
815	dra\ 
3179	dr…
3112	dr…õ
198	dr…õ\ "
565	dr…õ\ '
250	dr…õ\ -
246	dr…õ\ b
180	dr…õ\ z
395	dr…õd…
184	dr…õl…
297	d…õ
235	d…õ\ 
9646	d…©
5200	d…©\ 
306	d…©\ "d
1223	d…©\ '
482	d…©\ 's
1394	d…©\ -
800	d…©\ -a
250	d…©\ Ba
224	d…©\ ma
407	d…©!
814	d…©,
219	d…©,\ '
274	d…©,\ …
2192	d…©.
355	d…©.\ '
203	d…©.¬ª
865	d…©…
253	d…©…õ\ 
602	d…©…õ,
407	d ã
287	d ã\ 
188	d ã\ p…
2944	e\ "
302	e\ "t
1264	e\ "w
1253	e\ "w…õ
282	e\ "yi\ 
12934	e\ '
409	e\ 'an\ 
253	e\ 'b…î
852	e\ 'c
242	e\ 'cr…
427	e\ 'c…õ
1115	e\ 'e\ 
487	e\ 'e\ '
208	e\ 'e\ -
433	e\ 'fl
180	e\ 'fli
204	e\ 'flu
294	e\ 'i\ 
1818	e\ 'k
1081	e\ 'ka\ 
400	e\ 'k…î
213	e\ 'k ã
303	e\ 'l…õ
869	e\ 'nan
193	e\ 'n…õ
631	e\ 'o
277	e\ 'o\ '
882	e\ 'p
476	e\ 'pa
295	e\ 'pas
187	e\ 'pl…
604	e\ 's
210	e\ 'si\ 
591	e\ 't
2080	e\ 'w…©
341	e\ 'y
3472	e\ -
317	e\ -a\ 
189	e\ -f
875	e\ -k
320	e\ -kaa
175	e\ -k…î
268	e\ -p
183	e\ -pei
370	e\ -s
182	e\ -sru
403	e\ -t
212	e\ -w
211	e\ -y
565	e\ B
528	e\ Bali
292	e\ Z
489	e\ b
356	e\ b…
186	e\ b…õ
584	e\ c
340	e\ ci
234	e\ cin\ 
229	e\ c…
188	e\ c…©\ 
842	e\ d
495	e\ dr…õ
404	e\ e\ 
180	e\ e\ ya
363	e\ f
306	e\ k
218	e\ ka
243	e\ l
1563	e\ m
1373	e\ min
717	e\ min\ 
199	e\ ming
457	e\ minn
274	e\ n
489	e\ o\ 
367	e\ t
856	e\ v
722	e\ v…õ\ 
403	e\ w
170	e\ wa
1708	e\ y
1128	e\ ya
175	e\ ya\ "
435	e\ ya\ '
419	e\ yi
213	e\ yi\ -
242	e\ z…
179	e\ z…©\ 
5006	ee\ 
807	ee\ "w…
1644	ee\ '
736	ee\ 'w…
467	ee\ -
247	ee\ min
348	ee\ v…õ
1999	ei\ 
211	ei\ "
578	ei\ '
239	ei\ 'sa
428	ei\ -
202	ei\ v
190	ei\ v…©
177	ein
342	eli
225	elid
225	elid…©
444	enun
177	eru
176	eruz
176	eruzal
205	ewei
196	ewei\ v
366	f\ 'n
366	f\ 'n…î
437	fla
308	fla\ 
922	fli
705	fli\ 
406	flu
351	flub
344	fluba\ 
419	fo\ 
349	fo\ "
316	fo\ "d…
968	f…î
390	f…î\ 
1780	f…õ
954	f…õ\ 
171	f…õ\ -t
548	f…õn
173	f…õnan
262	f…õnun
431	f ã
283	f ã\ 
604	ga\ 
199	ga\ "
172	ga\ '
1038	gl…
350	gl…î
317	gl…în\ 
687	gl…©
300	gl…©\ '
507	g…î
426	g…în
425	g…înn…
1107	g ã
731	g ã…
423	g ã…õ\ 
307	g ã…õ,
2779	i\ "
218	i\ "a
230	i\ "b…õ
327	i\ "d
292	i\ "e
218	i\ "e\ '
647	i\ "n
246	i\ "nr…
212	i\ "n…õ
173	i\ "v
5963	i\ '
354	i\ 'b…î
483	i\ 'e\ 
231	i\ 'e\ '
202	i\ 'f
530	i\ 'k
288	i\ 'ka\ 
1033	i\ 'l
593	i\ 'le
229	i\ 'lee
194	i\ 'lew
320	i\ 'l…õ
558	i\ 'n
402	i\ 'nan
206	i\ 'p
711	i\ 's
240	i\ 'sau
178	i\ 'si
178	i\ 's…î
463	i\ 't
201	i\ 't…î
369	i\ 'w…©
5801	i\ -
997	i\ -a\ 
404	i\ -a\ '
189	i\ -a\ -
277	i\ -k
1513	i\ -l
1479	i\ -le\ 
461	i\ -p
334	i\ -pan
251	i\ -sru
1308	i\ -t
298	i\ -t…î
642	i\ -t…õ
192	i\ -t ã
314	i\ Cr
313	i\ Criz
289	i\ a
279	i\ a\ 
848	i\ b
808	i\ b…
260	i\ b…õ\ 
480	i\ b…õ,
209	i\ c
1068	i\ d
424	i\ da\ 
202	i\ dr…õ
196	i\ d…
766	i\ l
243	i\ le
238	i\ lei\ 
229	i\ l…õ\ 
780	i\ m
387	i\ man
200	i\ man\ 
215	i\ min
709	i\ n
589	i\ n…õn
202	i\ o
186	i\ o\ 
418	i\ t
186	i\ tr
181	i\ tr ã
404	i\ v
324	i\ v…©
268	i\ w
403	i\ y
357	i\ z
354	i\ z…©…
805	i,\ 
319	i,\ …õn
615	i.\ 
1568	ia\ 
513	ia\ '
228	ia\ -
260	ia.
225	iala
3847	ian
3296	ian\ 
172	ian\ "
909	ian\ '
496	ian\ -
255	ian\ b…
243	ian\ mi
196	ian…
196	ian…în
237	iba
221	iba\ 
1441	id…
1342	id…©
547	id…©\ "
184	id…©\ '
496	ie\ 
278	ienu
277	ienun\ 
411	if\ 
366	if\ '
366	if\ 'n…
207	ila
267	ili
193	ilii
175	il…
6502	in\ 
454	in\ "
1272	in\ '
240	in\ 'ba
293	in\ 'e\ 
1732	in\ -
193	in\ -t…
558	in\ -t 
198	in\ l
190	in\ man
887	in\ n
846	in\ n…õ
208	in\ t
356	in\ y
203	in\ z…©
424	ing…
424	ing…în
2413	inn
2335	innu
2329	innun\ 
505	insa
430	insan\ 
401	in…
394	in…î
307	in…în\ 
218	iza
195	izan\ 
968	izi
958	izi\ 
248	izi\ -l
1184	i…õ
796	i…õ\ 
207	i…õr
202	i…õri\ 
225	i…©
2013	ji\ 
179	ji\ "
564	ji\ '
316	ji\ 'na
553	ji\ b…õ
325	ji,
314	ji,\ 
673	ji.
390	ji.\ 
308	j…õ
6007	ka\ 
602	ka\ "
2634	ka\ '
232	ka\ 'ji
247	ka\ 'va
196	ka\ 'w…
621	ka\ -
301	ka\ d
183	ka\ dr…
257	ka\ m
180	ka\ man
514	ka\ y
230	ka'a
1697	kaa
1609	kaa\ 
249	kaa\ -
475	kaga
194	kaga\ "
239	kan
171	kla
221	klu
309	kl…
214	kl…î
226	ko\ 
196	koe
478	kpa
344	kpa\ 
248	kui
245	kuin
194	kun
3172	k…î
211	k…îa
174	k…îan\ 
355	k…îlam
265	k…îl…õ
1089	k…în
376	k…în\ '
315	k…înn…
940	k…î…î
320	k…î…î\ 
536	k…î…în
2320	k ã
1671	k ã\ 
287	k ã\ -
195	k ãa
218	l\ '
3105	la\ 
584	la\ "
288	la\ "da
907	la\ '
419	la\ -
926	laa
883	laab
377	laabo\ 
505	laab ã
189	lab
206	lad
199	lad…©\ 
287	laji
235	lal
768	lam
363	lama
354	laman\ 
370	lami
358	lamin\ 
529	lan
350	lan\ 
5149	le\ 
434	le\ "w…
2485	le\ '
176	le\ 'fl
299	le\ 'n
263	le\ 'pa
763	le\ 'w…
489	le\ -
339	le\ min
327	le\ v
327	le\ v…õ
176	le\ z
176	le\ z…©
1358	lee\ 
401	lei
350	lei\ 
239	lei\ 's
205	lewe
205	lewei\ 
7206	li\ 
682	li\ "
1688	li\ '
206	li\ 'b…
218	li\ 'e\ 
241	li\ 'le
192	li\ 'l…
205	li\ 't
2594	li\ -
467	li\ -a\ 
1184	li\ -le
335	li\ -pa
256	li\ d
450	li\ l
233	li\ lei
225	li\ m
225	li\ t
212	lia
174	lian
1223	lid…
1079	lid…©\ 
193	lii
318	lin
212	liz
349	lo\ 
198	lou
419	lu\ 
266	lua
259	luan
403	luba
308	luba\ '
1668	l…î
676	l…î\ 
174	l…î\ 'n
658	l…în
249	l…în\ '
7543	l…õ
4728	l…õ\ 
421	l…õ\ "
2051	l…õ\ '
170	l…õ\ 'e
172	l…õ\ 'k
902	l…õ\ 'n
527	l…õ\ -
413	l…õ\ b…
353	l…õ\ d…
309	l…õ,\ 
810	l…õ.
425	l…õ.\ 
185	l…õa\ 
644	l…õb
544	l…õbl…
307	l…õg
306	l…õgl…
187	l…õm
1694	l…©
918	l…©\ 
234	l…©\ 'a
170	l…©d
170	l…©d…©
177	l…©m
174	l…©m…î
283	l ã
231	l ã\ 
1006	maan
244	maan\ '
5915	man
4130	man\ 
545	man\ "
939	man\ '
285	man\ 'n
723	man\ -
248	man\ -e
627	man\ b…
249	man\ d…
206	man\ n…
506	man,
215	man,\ …
775	man.
505	mie
226	mie\ 
279	mien
278	mienun
6091	min
3753	min\ 
529	min\ -t
564	min\ n…
393	ming
393	ming…î
1932	minn
1932	minnun
271	mli
546	m…î
401	m…în\ 
883	m…õ
686	m…õn
233	m…õn\ '
4415	n\ "
610	n\ "b
322	n\ "b…õ
290	n\ "d
176	n\ "da
244	n\ "f
236	n\ "kag
194	n\ "le\ 
308	n\ "m
516	n\ "nyi
470	n\ "t
170	n\ "t…©
15888	n\ '
1032	n\ 'a
427	n\ 'an\ 
597	n\ 'b…î
284	n\ 'b…õ
432	n\ 'c
195	n\ 'c…õ
1618	n\ 'e\ 
884	n\ 'e\ '
172	n\ 'fl
480	n\ 'g
478	n\ 'g ã
263	n\ 'i\ 
354	n\ 'j
188	n\ 'ji\ 
1289	n\ 'ka\ 
175	n\ 'k…î
234	n\ 'k ã
1295	n\ 'l
729	n\ 'le
307	n\ 'le\ 
400	n\ 'lee
292	n\ 'l…
191	n\ 'm…õ
951	n\ 'nan
189	n\ 'n…î
619	n\ 'o\ 
315	n\ 'o\ '
635	n\ 'p
227	n\ 'pa\ 
663	n\ 's
293	n\ 'si
890	n\ 't
170	n\ 't…î
173	n\ 't ã
535	n\ 'v
174	n\ 'va\ 
1083	n\ 'w…©
622	n\ 'y
209	n\ 'yi
246	n\ 'y…©
10914	n\ -
1856	n\ -a\ 
367	n\ -a\ '
473	n\ -a\ -
184	n\ -a\ d
203	n\ -a.
171	n\ -bl…
205	n\ -c
909	n\ -e
715	n\ -e\ '
1019	n\ -k
381	n\ -kaa
269	n\ -k…î
438	n\ -le\ 
240	n\ -mie
284	n\ -n
216	n\ -p…
247	n\ -sru
2537	n\ -t
243	n\ -ta
410	n\ -te\ 
272	n\ -t…î
667	n\ -t…õ
808	n\ -t ã
738	n\ -w
321	n\ -wl…
633	n\ -y
326	n\ -yr…
1586	n\ B
1539	n\ Bali
185	n\ M
218	n\ P
1240	n\ Z
974	n\ Zozi
1114	n\ a
584	n\ a\ 
221	n\ a\ '
490	n\ an
2120	n\ b
1854	n\ b…
418	n\ b…õ\ 
1340	n\ b…õ,
485	n\ c
1970	n\ d
764	n\ da
458	n\ da\ 
355	n\ dr…õ
686	n\ d…
316	n\ d…©.
181	n\ d…©…
2707	n\ e\ 
207	n\ e\ 'n
236	n\ e\ -k
277	n\ e\ ya
472	n\ f
302	n\ f…õ
170	n\ f…õ\ 
1076	n\ k
595	n\ ka
183	n\ kaa\ 
340	n\ k 
177	n\ k ã\ 
1470	n\ l
275	n\ la
855	n\ l…õ
528	n\ l…õ\ 
225	n\ l…õ.
2797	n\ m
1165	n\ ma
422	n\ maan
461	n\ man\ 
1496	n\ min
851	n\ min\ 
599	n\ minn
4937	n\ n
4633	n\ n…õn
2145	n\ o
2059	n\ o\ 
944	n\ p
605	n\ p…õ…
200	n\ s
1263	n\ t
354	n\ te\ 
373	n\ t…
194	n\ t…©g
179	n\ t 
179	n\ t ã\ 
775	n\ v
217	n\ va
397	n\ ve
280	n\ ve\ '
1518	n\ w
1002	n\ wa
176	n\ wa'a
779	n\ waa\ 
186	n\ w…
2357	n\ y
1158	n\ ya
219	n\ ya'a
641	n\ yaa\ 
280	n\ ye
514	n\ yi
336	n\ y…©
1238	n\ z
1082	n\ z…©…
178	n\ …õn\ 
3524	n,\ 
802	n,\ '
525	n,\ -
200	n,\ k
242	n,\ m
195	n,\ min
261	n,\ t
209	n,\ te\ 
662	n,\ …õn
1226	n.\ 
226	n.\ '
200	n.\ -
197	n.¬ª
1604	n:\ 
1362	n:\ ¬
423	n:\ ¬´'
235	n:\ ¬´-
230	n:\ ¬´M
204	n:\ ‚
204	n:\ ‚Äπ
9549	nan
5276	nan\ 
243	nan\ "
267	nan\ 'e
195	nan\ 'k
207	nan\ 'o
494	nan\ -e
203	nan\ -w
238	nan\ b…
715	nan\ n…
1703	nan,
468	nan,\ '
301	nan,\ -
178	nan,\ m
286	nan.
171	nan.\ 
1934	nan:
1361	nan:\ ¬
203	nan:\ ‚
262	nda
182	ndan
762	nd…
708	nd…©\ 
227	nd…©\ '
234	nd…©\ -
424	ng…î
424	ng…înn
456	nla
414	nla\ 
226	nl…õ\ 
842	nman
295	nman\ '
190	nnan\ 
2832	nnun
342	nnun\ '
397	nnun\ -
280	nnun\ l
886	nnun\ n
224	nnun\ p
1514	nn…
516	nn…în\ 
952	nn…õ
836	nn…õn\ 
202	nran
334	nr…
314	nr…î
505	nsan
5354	nun
5177	nun\ 
178	nun\ "
644	nun\ '
885	nun\ -
349	nun\ -a
352	nun\ l…
1307	nun\ n…
309	nun\ p…
351	nun\ z…
280	nya
1529	nyi
1441	nyia
1181	nyian\ 
1022	nyr
564	nyran
331	nyranm
352	nyr…
335	nyr…õn
244	ny…
188	ny…õ
6638	n…î
393	n…îan\ 
5518	n…în\ 
208	n…în\ "
2409	n…în\ '
549	n…în\ -
211	n…în\ d
278	n…în\ l
239	n…în\ m
657	n…în\ n
175	n…în\ z
267	n…înn…
11123	n…õn
394	n…õn\ "
1683	n…õn\ '
980	n…õn\ -
667	n…õn\ B
282	n…õn\ Z
240	n…õn\ a
1383	n…õn\ e
508	n…õn\ k
603	n…õn\ m
1002	n…õn\ o
659	n…õn\ w
657	n…õn\ y
266	n…õn,\ 
204	n…õnnu
1027	o\ "
331	o\ "d
316	o\ "d…©
2550	o\ '
170	o\ 'b
439	o\ 'k
263	o\ 'ka\ 
251	o\ 's
304	o\ 't
187	o\ 'v
242	o\ 'w…©
1608	o\ -
322	o\ -k
170	o\ -k ã
301	o\ -t
185	o\ B
389	o\ c
219	o\ ci
179	o\ cin\ 
452	o\ d
240	o\ da
173	o\ dr…õ
449	o\ m
303	o\ ma
172	o\ man\ 
173	o\ p
248	o\ v
202	o\ va
624	o\ y
276	o\ ya
200	o\ yi
278	o,\ 
180	oe\ 
227	oo,
215	oo,\ 
2752	ozi
2329	ozi\ 
195	ozi\ "e
242	ozi\ 'l
234	ozi\ -a
294	ozi\ Cr
334	ozin
334	ozin…î
1176	pa\ 
477	pa\ '
222	pa\ 'si
1005	paa
377	paa\ 
245	paan
518	pan
228	pan\ 
311	pasi
194	pasian
287	pee
236	pee\ 
339	pei
328	pei\ 
527	pian
453	pla
259	pla\ 
187	pli
607	pl…
546	pl…õ
528	pl…õbl
320	p…î
2633	p…õ
518	p…õ\ 
1790	p…õ…
1790	p…õ…õn
320	p…©
305	p…©\ 
171	p ã
1560	ra\ 
193	ra\ "
387	ra\ '
230	ra\ -
189	rad
187	rad…
187	rad…©\ 
1150	ran
351	ran\ 
392	ranm
392	ranman
420	ri\ 
193	rili
773	riz
659	rizi
353	rizi\ -
708	ru\ 
279	ru\ "
190	ru.
408	run
335	run…
335	run…în
244	ruza
176	ruzal…
1455	r…î
255	r…î\ 
592	r…în
302	r…în\ 
303	r…î…
199	r…î…õn
5959	r…õ
3080	r…õ\ 
364	r…õ\ "
1175	r…õ\ '
463	r…õ\ 'n
263	r…õ\ b…
196	r…õ\ z…
313	r…õ.
870	r…õd
299	r…õda\ 
408	r…õd…©
208	r…õl
194	r…õl…õ
838	r…õn\ 
231	r…õn\ '
494	r…õn\ -
291	r ã
263	r ã\ 
192	r ã\ 'b
1144	san
996	san\ 
200	san\ '
291	san\ -
355	saun
1361	si\ 
172	si\ "
430	si\ '
266	si\ -
1993	sia
1153	sia\ 
173	sia.
238	sian
196	sian…î
179	sin
289	sra
245	sran
1498	sru
704	sru\ 
190	sru.
349	srun
335	srun…î
385	sr…
282	sr…î
1021	s…î
336	s…î\ 
324	s…î…
246	s…î…în
445	s…õ
178	s…õn\ 
229	s ã
1612	ta\ 
360	ta\ '
333	ta\ -
407	ta\ w
353	ta\ w ã
620	taa
551	taa\ 
471	tan
196	tazan\ 
2746	te\ 
733	te\ '
200	te\ 'ka
318	te\ -
326	te\ e
248	te\ m
201	te\ min
239	te\ o
270	tia
261	tian
462	tin
455	tin\ 
237	tin\ 'b
248	tra
320	tri
193	trilii
1286	tr…
490	tr…î
176	tr…î…õ
796	tr…õ
444	tr…õda
281	tr ã
193	tr ã\ '
3110	t…î
1478	t…î\ 
547	t…î\ '
947	t…îa
346	t…îa\ '
227	t…îd
227	t…îd…©
2418	t…õ
654	t…õ\ 
387	t…õa
179	t…õd…õ
307	t…õd…©
437	t…õr
247	t…õra\ 
187	t…õrad
1211	t…©
456	t…©\ 
687	t…©g
687	t…©gl…
3148	t ã
2128	t ã\ 
173	t ã\ 'k
447	t ã\ -
291	t ã\ n…
224	t ãd ã
566	t ãw
566	t ãwli
355	u\ "
287	u\ '
227	u\ -
171	u\ …õ
171	u\ …õn\ 
252	u,\ 
360	uan
210	uan\ 
475	uba
465	uba\ 
231	uda
411	uif\ 
366	uif\ 'n
249	uin
254	ulo
243	ulo\ 
5996	un\ 
297	un\ "
886	un\ '
987	un\ -
290	un\ -a\ 
227	un\ d
365	un\ l
327	un\ l…õ
1356	un\ n
1346	un\ n…õ
352	un\ p
309	un\ p…õ
249	un\ t
357	un\ z
355	un\ z…©
170	un,
401	un…
395	un…î
391	un…în\ 
364	uza
177	uzal
176	uzal…õ
185	uzan\ 
1322	va\ 
198	va\ "
262	va\ '
262	va\ b…õ
303	va,
285	va,\ 
477	va.
255	va.\ 
545	vale\ 
336	vale\ '
823	ve\ 
526	ve\ '
264	ve\ 'c…
1006	v…õ
985	v…õ\ 
588	v…õ\ -a
2545	v…©
1612	v…©\ 
278	v…©\ 'n
198	v…©\ -w
177	v…©\ b…
224	v…©d
224	v…©d…©
224	v…©l
224	v…©l…õ
284	v…©n
415	wa'a
1485	waa
1304	waa\ 
308	waa\ la
566	wee\ 
874	wei
768	wei\ 
190	wei\ v…
1571	wli
521	wli\ 
988	wlid
988	wlid…©
586	wlu
199	wlu\ 
258	wlua
193	wluan\ 
1217	wl…
1071	wl…õ
535	wl…õ\ '
243	wulo\ 
2135	w…õ
1296	w…õa
1060	w…õan\ 
252	w…õn
577	w…õ…
273	w…õ…õ\ 
6583	w…©
5815	w…©\ 
214	w…©\ "p
291	w…©\ 'j
246	w…©\ 'n
318	w…©\ 't
582	w…©\ 'w
612	w…©\ 'z
282	w…©\ -
650	w…©\ n…
207	w…©\ t…
578	w…©\ z…
561	w…©nun
865	w ã
261	w ã\ 
369	w ãl
263	w ãla\ 
2232	ya\ 
461	ya\ "
175	ya\ "le
191	ya\ "va
792	ya\ '
271	ya\ 'e\ 
326	ya\ -
507	ya'a
331	ya'a\ '
1544	yaa
1153	yaa\ 
196	yaa\ 'v
178	yaa\ dr
206	yaan\ 
434	ye\ 
251	ye\ "
221	ye\ "yi
1616	yee\ 
323	yee\ "w
418	yee\ 'w
448	yei
280	yei\ 
2243	yi\ 
643	yi\ "
319	yi\ '
837	yi\ -
618	yi\ -t…
1723	yia
183	yia\ 
1472	yian
348	yian\ '
182	yian\ -
239	yian\ b
220	yiba
204	yie\ 
862	yi…
829	yi…õ
351	yi…õ\ '
969	yra
375	yra\ 
573	yran
340	yranma
1637	yr…
295	yr…î
1281	yr…õ
460	yr…õ\ '
305	yr…õn\ 
186	y…î
705	y…õ
511	y…õ…
509	y…õ…õ\ 
1421	y…©
666	y…©\ 
237	y…©\ '
251	y…©d
251	y…©d…©
177	zal
176	zal…
176	zal…õm
1315	zan
1251	zan\ 
342	zan\ '
394	zan\ -
3370	zi\ 
261	zi\ "
199	zi\ "e\ 
992	zi\ '
208	zi\ 'le
924	zi\ -
321	zi\ -a\ 
247	zi\ -le
294	zi\ C
294	zi\ Cri
192	zi\ d
343	zin
337	zin…
337	zin…în
218	z…õ
3936	z…©
439	z…©\ 
3437	z…©…
2982	z…©…õ\ 
360	z…©…õ,
709	z ã
173	z ã\ 
422	z ã.
583	ã\ "
2040	ã\ '
370	ã\ 'b
193	ã\ 'e
427	ã\ 'k
268	ã\ 'ka\ 
1454	ã\ -
290	ã\ -a
180	ã\ -w
201	ã\ b
187	ã\ b…
364	ã\ d
417	ã\ n
401	ã\ n…
398	ã\ n…õn
316	ã\ p
297	ã\ p…
285	ã\ p…õ…
239	ã\ y
348	ã,\ 
185	ã,\ …
185	ã,\ …õn
400	ã.\ 
243	ãa\ 
361	ãd…©
224	ãd ã
188	ãd ã\ p
357	ãla
296	ãla\ 
567	ãwli
316	ãwli\ "
839	ã…õ
492	ã…õ\ 
271	ã…õ\ -a
316	ã…õ,
459	ã…©
352	ã…©\ 
181	ã…©\ Zo
232	ã ã
2196	ên\ 
297	ên\ "
281	ên\ "ny
279	ên\ '
330	ên\ -
287	ên\ Z
260	ên\ Zoz
223	ên\ m
202	ên\ min
572	î\ "
2204	î\ '
228	î\ 'a
266	î\ 'k
176	î\ 'ka\ 
399	î\ 'n
379	î\ 'nan
833	î\ -
195	î\ B
328	î\ b
239	î\ b…
242	î\ d
239	î\ m
170	î\ mi
450	î\ n
440	î\ n…
434	î\ n…õn
358	î\ w
313	î\ w…
204	î\ w…©n
264	î,\ 
216	î.\ 
1205	îa\ 
237	îa\ "
507	îa\ '
217	îa\ 'na
776	îan
665	îan\ 
532	îd…©
185	îd…©\ -
268	îl\ 
974	îla
475	îla\ 
355	îlam
355	îlaman
553	îl…õ
8139	în\ 
528	în\ "
3398	în\ '
251	în\ 'a\ 
262	în\ 'ji
195	în\ 'ka
442	în\ 'le
191	în\ 'ta
239	în\ 'va
990	în\ -
193	în\ -a\ 
301	în\ d
310	în\ l
262	în\ l…õ
323	în\ m
197	în\ man
779	în\ n
762	în\ n…õ
222	în\ p
182	în\ p…õ
250	în\ z
250	în\ z…©
254	în,
245	în,\ 
234	înd…
217	înd…©\ 
270	înl
500	înm
295	înma
228	înman\ 
1189	înn
1038	înn…
273	înn…în
759	înn…õn
2523	î…î
1135	î…î\ 
1083	î…în
204	î…înma
317	î…õ
241	î…õn
1648	õ\ "
264	õ\ "l
252	õ\ "le\ 
5896	õ\ '
269	õ\ 'a
199	õ\ 'b
495	õ\ 'e
266	õ\ 'e\ '
499	õ\ 'k
316	õ\ 'ka\ 
232	õ\ 'l
1917	õ\ 'n
1848	õ\ 'nan
469	õ\ 's
344	õ\ 't
425	õ\ 'w
234	õ\ 'w…©
7158	õ\ -
3779	õ\ -a
506	õ\ -a\ '
816	õ\ -a\ -
804	õ\ -a\ d
291	õ\ -a\ m
197	õ\ -a.\ 
200	õ\ -e
228	õ\ -k
235	õ\ -n
448	õ\ -s
358	õ\ -sru
556	õ\ -t
255	õ\ -t ã
346	õ\ -w
171	õ\ -wl…
752	õ\ -y
404	õ\ -yee
180	õ\ -yr…
197	õ\ B
196	õ\ Ba
195	õ\ Bali
279	õ\ a
254	õ\ a\ 
1139	õ\ b
1059	õ\ b…
267	õ\ b…õ\ 
750	õ\ b…õ,
641	õ\ c
617	õ\ c…
589	õ\ c…©\ 
982	õ\ d
637	õ\ d…
284	õ\ d…©.
516	õ\ e\ 
457	õ\ m
282	õ\ mi
177	õ\ min\ 
713	õ\ n
681	õ\ n…
678	õ\ n…õn
505	õ\ o
488	õ\ o\ 
313	õ\ p
259	õ\ p…
253	õ\ p…õ…
198	õ\ t
449	õ\ w
285	õ\ y
380	õ\ z
365	õ\ z…
324	õ\ z…©…
7735	õ,\ 
1311	õ,\ '
269	õ,\ 'ka
199	õ,\ 'w…
1788	õ,\ -
754	õ,\ -a\ 
286	õ,\ B
278	õ,\ Bal
679	õ,\ e
229	õ,\ e\ y
325	õ,\ k
422	õ,\ m
230	õ,\ min
430	õ,\ o
534	õ,\ t
485	õ,\ te\ 
259	õ,\ w
364	õ,\ y
684	õ,\ …
684	õ,\ …õn
783	õ.\ 
488	õa\ 
1538	õan
1209	õan\ 
311	õan\ n…
545	õbl…
456	õbl…õ\ 
462	õda
299	õda\ 
966	õd…
179	õd…õ
787	õd…©
195	õd…©\ '
228	õd…©\ -
320	õgl…
320	õgl…în
320	õin
280	õin\ 
281	õl…õ
17728	õn\ 
774	õn\ "
3162	õn\ '
460	õn\ 'e\ 
334	õn\ 'g 
236	õn\ 'ka
239	õn\ 'na
181	õn\ 'n…
255	õn\ 'w…
2380	õn\ -
577	õn\ -a\ 
221	õn\ -ka
507	õn\ -t…
825	õn\ B
813	õn\ Bal
459	õn\ Z
347	õn\ Zoz
379	õn\ a
342	õn\ an\ 
304	õn\ b
204	õn\ b…õ
2324	õn\ e
719	õn\ e\ '
517	õn\ e\ -
229	õn\ e\ y
745	õn\ k
247	õn\ ka\ 
255	õn\ k ã
187	õn\ l
945	õn\ m
320	õn\ maa
529	õn\ min
1615	õn\ o
428	õn\ o\ '
386	õn\ o\ -
172	õn\ o\ y
248	õn\ t
896	õn\ w
745	õn\ waa
1039	õn\ y
178	õn\ ya'
649	õn\ yaa
391	õn,
376	õn,\ 
431	õn.
220	õn.\ 
407	õnan
509	õnn
256	õnnu
240	õnnun\ 
192	õnn…
351	õnun
2009	õn…
1980	õn…î
1937	õn…în\ 
436	õra
247	õra\ 
187	õrad
187	õrad…©
210	õri
205	õri\ 
5059	õ…õ
2149	õ…õ\ 
345	õ…õ\ 'n
385	õ…õ\ c…
170	õ…õ.
2315	õ…õn
1803	õ…õn…î
2108	©\ "
323	©\ "d
199	©\ "dr…
193	©\ "m
175	©\ "man
252	©\ "n
252	©\ "p
245	©\ "paa
406	©\ "y
341	©\ "yi\ 
6214	©\ '
390	©\ 'a
239	©\ 'b
178	©\ 'c
360	©\ 'e
198	©\ 'e\ '
296	©\ 'j
172	©\ 'ji\ 
487	©\ 'k
181	©\ 'kpa
208	©\ 'l
875	©\ 'n
635	©\ 'nan
218	©\ 'n…î
177	©\ 'p
540	©\ 's
456	©\ 'sia
496	©\ 't
216	©\ 't…î
219	©\ 't ã
765	©\ 'w
619	©\ 'wli
613	©\ 'z
613	©\ 'z ã
2749	©\ -
1125	©\ -a
174	©\ -a\ '
173	©\ -a\ -
198	©\ -k
261	©\ -t
299	©\ -w
208	©\ -wl…
193	©\ -y
495	©\ B
492	©\ Ba
487	©\ Bali
521	©\ Z
436	©\ Zo
429	©\ Zozi
180	©\ a
605	©\ b
578	©\ b…
188	©\ b…õ\ 
374	©\ b…õ,
474	©\ d
198	©\ dr
676	©\ m
350	©\ ma
201	©\ man\ 
321	©\ mi
176	©\ min\ 
1315	©\ n
1289	©\ n…
1278	©\ n…õn
252	©\ o
216	©\ o\ 
371	©\ p
309	©\ p…
296	©\ p…õ…
485	©\ t
259	©\ t…
248	©\ t…©g
198	©\ y
1038	©\ z…
1035	©\ z…©…
282	©!\ 
1049	©,\ 
260	©,\ '
192	©,\ 'pi
369	©,\ …
369	©,\ …õn
1238	©.\ 
402	©.\ '
249	©.\ 'Pi
176	©.\ -
203	©.\ ∆
203	©.\ ∆ên
237	©.¬ª
701	©d…©
178	©d…©\ '
188	©d…©\ -
687	©gl…
566	©gl…©\ 
438	©l…õ
209	©l…õ\ '
207	©m…î
233	©nan
880	©nun
233	©nun\ n
189	©n…
185	©n…î
182	©n…în\ 
4359	©…õ
3292	©…õ\ 
1704	©…õ\ -a
260	©…õ\ -y
342	©…õ\ e\ 
190	©…õ\ o\ 
962	©…õ,
239	©…õ,\ -
232	´Min
496	¬´'
281	¬´-
290	¬´M
232	¬´Mi
2196	∆ên\ 
281	∆ên\ "n
261	∆ên\ Zo
203	∆ên\ mi
6602	…î\ 
572	…î\ "
2204	…î\ '
228	…î\ 'a
179	…î\ 'ka
379	…î\ 'na
833	…î\ -
191	…î\ b…õ
242	…î\ d
170	…î\ min
450	…î\ n
434	…î\ n…õ
311	…î\ w…©
275	…î,
264	…î,\ 
423	…î.
216	…î.\ 
2380	…îa
1205	…îa\ 
237	…îa\ "
222	…îa\ 'n
665	…îan\ 
188	…îan\ '
172	…îan\ -
591	…îd
509	…îd…©\ 
1810	…îl
268	…îl\ 
974	…îla
475	…îla\ 
355	…îlama
490	…îl…õ\ 
11027	…în
8139	…în\ 
528	…în\ "
464	…în\ 'a
262	…în\ 'j
286	…în\ 'k
550	…în\ 'l
289	…în\ 't
261	…în\ 'v
990	…în\ -
200	…în\ -a
276	…în\ l…
204	…în\ ma
764	…în\ n…
182	…în\ p…
250	…în\ z…
254	…în,
218	…înd…©
270	…înl
500	…înm
294	…înman
279	…înn…î
759	…înn…õ
2840	…î…
2523	…î…î
1135	…î…î\ 
178	…î…î\ '
215	…î…î\ -
1083	…î…în
578	…î…în\ 
195	…î…înl
216	…î…înm
317	…î…õ
214	…î…õn\ 
22597	…õ\ 
1648	…õ\ "
252	…õ\ "le
5896	…õ\ '
269	…õ\ 'a
495	…õ\ 'e\ 
324	…õ\ 'ka
232	…õ\ 'l
1850	…õ\ 'na
469	…õ\ 's
344	…õ\ 't
425	…õ\ 'w
235	…õ\ 'w…
7158	…õ\ -
3254	…õ\ -a\ 
390	…õ\ -a.
200	…õ\ -e\ 
228	…õ\ -k
382	…õ\ -sr
556	…õ\ -t
255	…õ\ -t 
346	…õ\ -w
194	…õ\ -wl
752	…õ\ -y
404	…õ\ -ye
181	…õ\ -yr
195	…õ\ Bal
254	…õ\ a\ 
1022	…õ\ b…õ
641	…õ\ c
599	…õ\ c…©
637	…õ\ d…©
516	…õ\ e
457	…õ\ m
282	…õ\ min
678	…õ\ n…õ
488	…õ\ o\ 
253	…õ\ p…õ
198	…õ\ t
449	…õ\ w
285	…õ\ y
365	…õ\ z…©
8003	…õ,
7735	…õ,\ 
302	…õ,\ 'k
206	…õ,\ 'w
754	…õ,\ -a
305	…õ,\ -y
281	…õ,\ Ba
679	…õ,\ e\ 
214	…õ,\ ka
176	…õ,\ ma
230	…õ,\ mi
430	…õ,\ o\ 
485	…õ,\ te
245	…õ,\ wa
301	…õ,\ ya
684	…õ,\ …õ
1538	…õ.
783	…õ.\ 
2290	…õa
488	…õa\ 
1538	…õan
206	…õan\ '
312	…õan\ n
710	…õb
545	…õbl
545	…õbl…õ
1590	…õd
462	…õda
778	…õd…©\ 
392	…õg
320	…õgl
320	…õgl…î
322	…õi
280	…õin\ 
521	…õl
281	…õl…
221	…õl…õ\ 
325	…õm
22391	…õn
17728	…õn\ 
774	…õn\ "
3162	…õn\ '
460	…õn\ 'e
334	…õn\ 'g
352	…õn\ 'k
440	…õn\ 'n
295	…õn\ 'w
2380	…õn\ -
621	…õn\ -a
329	…õn\ -k
684	…õn\ -t
175	…õn\ -y
818	…õn\ Ba
347	…õn\ Zo
342	…õn\ an
220	…õn\ b…
2324	…õn\ e\ 
430	…õn\ ka
255	…õn\ k 
360	…õn\ ma
529	…õn\ mi
1600	…õn\ o\ 
248	…õn\ t
860	…õn\ wa
827	…õn\ ya
185	…õn\ yi
391	…õn,
431	…õn.
220	…õn.\ 
342	…õnan\ 
509	…õnn
256	…õnnun
351	…õnu
349	…õnun\ 
2009	…õn…
1980	…õn…în
659	…õr
436	…õra
187	…õrad…
210	…õri
255	…õz
5059	…õ…õ
2149	…õ…õ\ 
728	…õ…õ\ '
253	…õ…õ\ -
387	…õ…õ\ c
237	…õ…õ\ d
335	…õ…õn\ 
1803	…õ…õn…
18782	…©\ 
2108	…©\ "
248	…©\ "dr
175	…©\ "ma
252	…©\ "n
245	…©\ "pa
403	…©\ "yi
6214	…©\ '
390	…©\ 'a
202	…©\ 'a\ 
203	…©\ 'b…
360	…©\ 'e\ 
296	…©\ 'ji
487	…©\ 'k
182	…©\ 'kp
635	…©\ 'na
231	…©\ 'n…
177	…©\ 'p
494	…©\ 'si
240	…©\ 't…
219	…©\ 't 
627	…©\ 'wl
613	…©\ 'z 
2749	…©\ -
880	…©\ -a\ 
180	…©\ -a.
198	…©\ -k
261	…©\ -t
257	…©\ -wl
488	…©\ Bal
432	…©\ Zoz
563	…©\ b…õ
474	…©\ d
676	…©\ m
317	…©\ man
320	…©\ min
1278	…©\ n…õ
216	…©\ o\ 
303	…©\ p…õ
485	…©\ t
248	…©\ t…©
198	…©\ y
1038	…©\ z…©
451	…©!
282	…©!\ 
1104	…©,
1049	…©,\ 
192	…©,\ 'p
369	…©,\ …õ
2593	…©.
1238	…©.\ 
249	…©.\ 'P
203	…©.\ ∆ê
237	…©.¬
727	…©d
687	…©d…©\ 
687	…©gl
687	…©gl…©
598	…©l
416	…©l…õ\ 
213	…©m
207	…©m…
207	…©m…în
1302	…©n
191	…©nan\ 
880	…©nu
856	…©nun\ 
189	…©n…
185	…©n…în
4504	…©…
4359	…©…õ
247	…©…õ\ '
2158	…©…õ\ -
342	…©…õ\ e
190	…©…õ\ o
927	…©…õ,\ 
6961	 ã\ 
583	 ã\ "
2040	 ã\ '
370	 ã\ 'b
192	 ã\ 'ba
193	 ã\ 'e\ 
271	 ã\ 'ka
1454	 ã\ -
225	 ã\ -a\ 
172	 ã\ b…õ
364	 ã\ d
417	 ã\ n
398	 ã\ n…õ
316	 ã\ p
292	 ã\ p…õ
239	 ã\ y
369	 ã,
348	 ã,\ 
185	 ã,\ …õ
728	 ã.
400	 ã.\ 
246	 ãa
243	 ãa\ 
585	 ãd
331	 ãd…©\ 
224	 ãd 
214	 ãd ã\ 
499	 ãl
357	 ãla
567	 ãwl
506	 ãwli\ 
1298	 ã…
839	 ã…õ
311	 ã…õ\ -
312	 ã…õ,\ 
459	 ã…©
195	 ã…©\ Z
232	 ã ã
293	‚Äπ
294	‚Ä∫
